[
  [
    "La maligna negligenza del nostro ambiente globale minaccia la salute dei nostri bambini e la loro stessa sicurezza.",
    "599b4375191956c402ae29f6992f6722"
  ],
  [
    "MacInnis è arrivato secondo tra i difensori della NHL nel 1989-90 con 90 punti ed è stato nominato First Team All-Star per la prima volta.",
    "5490796d9c132410986113c435fd9630"
  ],
  [
    "(c) sviluppare e promulgare procedure comuni per il personale operativo, procedure operative standard, regole di ingaggio e dottrina logistica;",
    "a4b45fd76fae453d27494c6511b5bdf5"
  ],
  [
    "Sto pensando troppo a questo?",
    "c83e4d970dabc050cb794b2039577647"
  ],
  [
    "Almeno nessuno ha camminato davanti a una mitragliatrice per tre minuti senza essere colpito.",
    "e1ea5e8b89541330a353cf2a215936dc"
  ],
  [
    "E così inizia il classico travolgente della propaganda russa di Sergei M. Eisenstein, 'Bronenosets Potyomkin/The Battleship Potemkin'. Uno dei più grandi film dell'era del muto, 'The Battleship Potemkin' è un trionfo della produzione cinematografica fenomenale ed è una fetta significativa della storia cinematografica.",
    "95d48087245fa6811e0d4d28ae37509d"
  ],
  [
    "Il risultato della Conferenza globale si è riflesso nelle più recenti revisioni del piano a medio termine delle Nazioni Unite per il periodo 1992-1997, in particolare nel nuovo programma 46, Sviluppo sostenibile, che sarà realizzato dal Dipartimento per il coordinamento delle politiche e lo sviluppo sostenibile (cfr. Prog.",
    "7cd7e99e81cd84b9e6a190c3a38c865a"
  ],
  [
    "Il Johann-Peter-Hebel-Preis è stato dotato nel 1936 in onore dello scrittore e poeta dialettale Johann Peter Hebel.",
    "3a271dc6650b554798bfbd0a1c6b3249"
  ],
  [
    "Guardalo a tuo rischio e pericolo.",
    "2ce905562ff5d10fb88e86bc5db7079e"
  ],
  [
    "La proliferazione di operazioni di mantenimento della pace complesse e multidimensionali indica che a questo meccanismo viene data priorità e che la decisione di ricorrere ad esso non ha necessariamente contribuito a creare un mondo più pacifico e armonioso.",
    "8fc8722a96b92fcd5201c6cff969a800"
  ],
  [
    "Questo è il sequel del film che non aveva bisogno di sequel.",
    "eb5bfb4c6d7983a5cbac227cf4e55c0a"
  ],
  [
    "In questo film impariamo tutto sulla vita travagliata di Leland, inclusa la sua ex fidanzata Becky (Jena Malone), il suo famoso padre Albert (Kevin Spacey) e tutta la sua triste vita.",
    "575379360eaaf34af111831d3650ae4f"
  ],
  [
    "Quando impara perché non è una buona idea, impariamo un po' sul bellissimo mestiere della scrittura su cui ha tenuto conferenze.",
    "95ed4a567675cfa877c1097b7b11478c"
  ],
  [
    "Nel 1945, quando l'Armata Rossa occupò la Romania, il Partito Comunista non contava più di 1.000 membri; nel 1989 ne contava quasi quattro milioni.",
    "1c3c382e55043d97a60f4fbc3f44d11d"
  ],
  [
    "Questo film viaggia più lontano con 8 colpi di pistola, 2 baci e 100 luoghi comuni di quanto dovrebbe essere possibile.",
    "4b430c4e065639d804637eafefe27c73"
  ],
  [
    "Il Comitato è preoccupato per la posizione poco chiara del Patto nel diritto nazionale, in particolare nei casi in cui potrebbero sorgere conflitti tra il Patto e la Costituzione.",
    "dd047baa47e4d0f8a51b80dd1e93578a"
  ],
  [
    "I fondi della sovvenzione hanno permesso di aiutare l'esercito popolare sandinista a sgombrare circa 2.500 mine nell'area circostante la centrale idroelettrica centroamericana e le torri ad alta tensione nelle aree di Esteli, Jinotega e Sebaco.",
    "a4155202c18a0d8109d2946d7d78a9fc"
  ],
  [
    "Il primo, realizzato dalla 43rd Co, è stato battezzato «Hells Afire».",
    "d191f0508b2d3dd59d8b5b69b98d7560"
  ],
  [
    "Il romanzo di Ondaatje non è ridotto, ma per una volta elevato a film.",
    "2b1d5b37827830ca0622cb929442652d"
  ],
  [
    "Brie Larson interpreta Carol Danvers, insieme a Samuel L. Jackson, Ben Mendelsohn, Djimon Hounsou, Lee Pace, Lashana Lynch, Gemma Chan, Annette Bening, Clark Gregg e Jude Law.",
    "e743f77ba690cae11682c6e6f3a5352a"
  ],
  [
    "È la storia di tre fratelli che si uniscono in mezzo a difficoltà e perdite, e imparano che le cose veramente importanti nella vita sono la famiglia, l'amore, la fiducia e il perdono.",
    "3364475cc270e3fbfed47562924f0279"
  ],
  [
    "I governi occidentali potrebbero anche permettere alle fondazioni di beneficenza di fornire borse di studio a funzionari o studenti nordcoreani per studiare all'estero e imparare a gestire un'economia di mercato.",
    "bf4009f5ef3c612a55313d00998c31cf"
  ],
  [
    "Nel caso delle esecuzioni di sindaci, d'altra parte, le istruzioni del Comando generale dell'FMLN sono state interpretate in modo ampio e applicate ampiamente.",
    "07ca06dfa80f0f2dd5bc3b17e170fd42"
  ],
  [
    "Al fine di rispondere positivamente alle situazioni in diverse parti del mondo, gruppi regionali e al loro interno gruppi mini-Dublino sono stati istituiti nelle principali capitali al fine di analizzare e rispondere efficacemente al problema della droga nelle diverse regioni e migliorare la comprensione generale del problema.",
    "5c3fb137763c2e92f6a2694003f9d926"
  ],
  [
    "Ci sono film peggiori di questo (Titanic per esempio), ma questo sicuramente condivide la pila di film di schifezze fumanti.",
    "8565a59ccb7facaace1a8ff53a335971"
  ],
  [
    "Con accordi redditizi in gioco per i prodotti di grande valore che guidano l'economia francese - hardware militare, centrali nucleari e aerei Airbus - la Francia ha un forte interesse per un vertice di successo in India.",
    "46a3ad3aeeb969206306fc5f2db749a9"
  ],
  [
    "2. La decisione emessa riguardante i giovani di età compresa tra i 16 e i 18 anni è conforme alle disposizioni degli articoli 495 e 496, ma quando il convenuto non è assolto, si limita a dichiarare la sua responsabilità penale e, se del caso, la responsabilità che avrebbe assunto se un crim",
    "f3178b89e1d0c4f5441fb0af2dd2b05e"
  ],
  [
    "ma ho trovato una buona cosa di tipo oz sul web ma non riesco a ritrovarla o sembra di ricordarne molto a causa degli anni e stavo pensando che questo forse e dalla lettura di tutto questo suona bene e forse lo spettacolo mancante che mi è piaciuto davvero per favore qualcuno mi aiuti grazie mille quindi per favore chiunque possa aiutami o dammi un link che sarebbe di nuovo così utile grazie mille... o se qualcuno ha dei buoni video basati su oz, per favore pubblica anche tu.",
    "fc764d022bb2f99152258f36870b1447"
  ],
  [
    "Chiunque possa definire questa commedia frizzante dimenticabile, sono fortemente in disaccordo",
    "2cc0be1ae1e11f2b376b8afb851bfa66"
  ],
  [
    "3.19 Nella sua risoluzione 46/137 del 17 dicembre 1991, l'Assemblea generale ha approvato il parere del Segretario generale secondo cui dovrebbe designare un alto funzionario che funga da punto focale, al fine di garantire la coerenza nel trattamento delle richieste degli Stati membri che organizzano le elezioni, che assisteranno il Segretario- Generale per coordinare e prendere in considerazione le richieste di verifica elettorale e per incanalare le richieste di assistenza elettorale all'ufficio o al programma appropriato, per garantire un'attenta considerazione",
    "5a42687604b7ed4c398c85c81ec12958"
  ],
  [
    "Questo deve essere uno dei film più fastidiosi, arroganti e poser che abbia mai visto.",
    "37432f0606e232654210cf272dc42c74"
  ],
  [
    "Sul lato sinistro dello spettro politico tedesco, la proposta che l'8 maggio 1945 fosse un giorno di liberazione rimane incontrastata.",
    "d50299562b3ecb91fef0ff30d626acb9"
  ],
  [
    "I paesi che erano cresciuti rapidamente nel periodo precedente al grande crollo del 2008 avevano in genere eccedenze commerciali (o deficit molto piccoli).",
    "c8cec3bb1bf12a37794ea38d48860dc3"
  ],
  [
    "L'ho guardato con grande trepidazione e la mia trepidazione era ben fondata, a quanto pare.",
    "1b73435da3ba1b290c77ee67e39ef9e1"
  ],
  [
    "La comunità internazionale non perderebbe nulla tentando questo approccio e mettendo alla prova la volontà di riforma del regime.",
    "5139d5a97772957d4e15b29ad5916233"
  ],
  [
    "Le attività attuali e previste dell'UNEP nell'ambito di questo settore prioritario comprendono (a) la creazione di un centro per l'energia e l'ambiente per fornire supporto tecnico ai professionisti dei paesi in via di sviluppo, compresi i piccoli Stati insulari in via di sviluppo, che si occupano di questioni energetiche; e b) la creazione e diffusione di uno strumento computerizzato sull'utilizzo dell'energia da biomassa, compresi i requisiti e l'impatto sull'uso del suolo, l'inquinamento atmosferico e gli effetti sulla salute umana.",
    "40edcff9edd3b9918c0b4ae4969de5a1"
  ],
  [
    "Morì a Roehampton, Londra, il 6 gennaio 1945 per le complicazioni dovute a quell'intervento.",
    "3a27635378ea664f96bbc13f21df0377"
  ],
  [
    "Non importa dove si trovi Willingham nel film, sia al lavoro, a casa, in una tavola calda, ecc., il telefono squilla e lui risponde sempre vomitando veleno al «figlio», e poi riattaccando SOLO PER RISPONDERE DI NUOVO QUANDO IL CHIAMANTE RICHIAMA IN CIRCA DIECI SECONDI!",
    "2bd7d3db68c7805fca65c1c524f5f106"
  ],
  [
    "La crisi degli antidepressivi fornisce, per la prima volta, prove drammatiche del valore collettivo delle segnalazioni degli utenti nella comprensione del rischio di droga.",
    "696b548a264358f02e258dd97c32d87c"
  ],
  [
    "(b) Tutti i principi e le norme devono essere pienamente presenti e nessuna norma deve essere fatta per predominare a scapito di un'altra.",
    "6abccd9e1c040d4e9f6cf0cabd5907ab"
  ],
  [
    "Gli altri personaggi hanno la gamma di abilità ma, avendo la maggior parte delle scene emotive, le scene di Cage sono semplicemente imbarazzanti da guardare.",
    "442adcf3bf8b3ad8aa16d3a18fdbe54e"
  ],
  [
    "Ma ciò che può essere più importante, in particolare nelle comunità arabe e islamiche, è porre fine a qualsiasi accettazione del terrorismo.",
    "a7325613013454107bff08e358308c0b"
  ],
  [
    "Per quanto riguarda le epidemie, in particolare il colera, le considerazioni politiche ed economiche spesso si spostano in primo piano e si traducono in misure come la quarantena, il cordone sanitario e altre restrizioni alla circolazione e all'attività economica in seguito alle obiezioni dei consulenti tecnici.",
    "a643dd236622251a293f027a48e3b85f"
  ],
  [
    "Forse ho visto una versione ripulita, ma a parte qualche lampo di seno, non sono sicuro di quale nudità si riferiscano questi altri commentatori.",
    "9458018e86c6feef498dd4792e46ca2a"
  ],
  [
    "Diversi membri hanno sottolineato che nei paesi in via di sviluppo vi è un urgente bisogno di formazione di statistici del turismo.",
    "6504489c80d15fc5a842c037eb93ea76"
  ],
  [
    "Capisco che il regista credesse di dover mantenere il mistero il più a lungo possibile!",
    "6d47aaf75898c8984afe16502e4149c7"
  ],
  [
    "Stava valutando la possibilità di rinnovare l'accordo che disciplina le attività del Centro e accoglierebbe con favore qualsiasi azione dell'UNICEF volta a trovare altri partner per il finanziamento del Centro e dei suoi programmi.",
    "e378496e80d47082b35c16f0d859a777"
  ],
  [
    "Lo stato dei negoziati tra il governo del Guatemala e l'Unidad Revolucionaria Nacional Guatemalteca (URNG) è notevolmente migliorato dalla presentazione della mia ultima relazione sulla situazione in America centrale (A/48/586).",
    "55127060b33ccb545ca6c7240e8c886f"
  ],
  [
    "Clarke ha raccolto $578.399 e ha speso $346.510.",
    "53d190097307c51255661cfa6eacad1f"
  ],
  [
    "Le cose si complicano ancora di più quando il mafioso ingaggia la vecchia nemesi di Cole (Sho Kosugi) che è anche un ninja.",
    "6ec33fe59dfbad244d60c1eda8357211"
  ],
  [
    "Gli Stati non possono privare gli individui del diritto a un ricorso effettivo, compreso il risarcimento e la riabilitazione completa possibile».",
    "4d7ce38240ba54514675a48393a437ec"
  ],
  [
    "Permette una singola scena con un gorilla minaccioso, ma poi si torna al mistero dell'omicidio!",
    "ecff42a27950120ca2dd867fcef1df0e"
  ],
  [
    "Segue questi soldati da un momento doloroso all'altro e alla fine fino alla morte.",
    "e02f0e215bccfc2f90824fd055384844"
  ],
  [
    "I risultati finali sono stati i seguenti: il Partito Democratico ha vinto 7 seggi; il Partito Repubblicano, 4 seggi; indipendenti, 3 seggi; e ICM, 1 seggio.",
    "341d02049b67604c20e7651a775a3b05"
  ],
  [
    "La tesi di padre Brown è che una buona dose di cattolicesimo romano risolverà tutti i problemi della vita.",
    "57236e9041a60bf108bf73b377e99fd9"
  ],
  [
    "La maggiore flessibilità del mercato del lavoro olandese alla fine ha ripristinato la redditività del settore privato e ha portato a una rapida creazione di posti di lavoro, tra i più alti in Europa e paragonabile al tasso negli Stati Uniti.",
    "690fde3f9052d8cdcf9c6653056bce56"
  ],
  [
    "In particolare, dovrebbero essere addestrati ad agire in conformità con le restrizioni all'uso della forza e delle armi da fuoco per i funzionari delle forze dell'ordine.",
    "229d8880429a58167cdab239293200b4"
  ],
  [
    "Lee e la sua storica nemesi Peter Cushing aggiungono un'aria di autenticità al film ma non riescono a prelevare sangue da questo film vuoto.",
    "fd941da29154a728ca407a38c889497a"
  ],
  [
    "Nella sua 3209a riunione, tenutasi il 10 maggio 1993, il Consiglio di sicurezza ha proceduto all'elezione di un membro della Corte internazionale di giustizia, ai sensi della sua risoluzione 805 (1993) del 4 febbraio 1993, per coprire il posto vacante verificatosi in seguito alla morte del giudice Manfred Lachs il 14 gennaio 1993.",
    "82c988befe5ca5aa42e50f93b1f07995"
  ],
  [
    "h Risoluzione 47/13 dell'Assemblea generale del 29 ottobre 1992 sulla cooperazione tra le Nazioni Unite e il Sistema economico latinoamericano (SELA).",
    "88457bbed768e9724b76429c6eb5b973"
  ],
  [
    "È stato in Jugoslavia che Vojislav Kostunica è stato eletto presidente, ma il suo mandato deriva esclusivamente dal sostegno in Serbia.",
    "295e8f8a24bd802cd27737b2f7d66cf7"
  ],
  [
    "Il lato positivo è che se riesci a tenere la TV accesa fino alla fine, potresti essere abbastanza sorpreso dall'identità dell'assassino.",
    "2e4a80275c54d3ea294f9d8de4b28360"
  ],
  [
    "Dall'altra parte, il conservatorismo in molti paesi europei è storicamente troppo vicino per conforto all'estremismo di destra.",
    "5a820c035c00af52eac946669a6409c4"
  ],
  [
    "Non ho riso una volta e per quanto ricordo, una commedia dovrebbe farti ridere.",
    "6f631186dde7e6bad6d0293cff6dd458"
  ],
  [
    "Favela Rising attira uno in un mondo spaventoso, pericoloso e ingiusto e mostra attraverso bellissimi colori e musica commovente come un uomo e i suoi amici devoti scelgono di non accettare quel mondo e cambiarlo attraverso l'azione e l'arte.",
    "0a6df231c397e632fe6822ad312fc1e4"
  ],
  [
    "(s) In attesa della formulazione di un piano a lungo termine, alcuni aspetti dello sviluppo della carriera per varie categorie di personale dovrebbero essere integrati nel collocamento, nella promozione, nella formazione e così via, e dovrebbe esserci una valutazione periodica dei risultati raggiunti (cfr. paragrafo 1).",
    "f60b06020ae69a82557bc308605ef6c2"
  ],
  [
    "Lower Greenisland parte dalla stazione ferroviaria, lungo Station Road e termina a Shore Road (parte della strada A2).",
    "0c6f2661efb5a4520f8125008d7632c6"
  ],
  [
    "Ci sono drammi, commedie, azione e soprattutto, l'aspetto della natura umana di questo film è ciò che lo rende fantastico.",
    "4e1d2c5b1e9a2f91c05007d2b259bb01"
  ],
  [
    "9. Che, per adempiere agli obblighi derivanti dalla Convenzione sul genocidio nelle circostanze attuali, tutte le Parti contraenti devono avere la capacità di fornire armi militari, equipaggiamento, rifornimenti e forze armate (soldati, marinai, aviatori) al governo della Bosnia-Erzegovina su sua richiesta .",
    "7fb96ae967cad96627c7ee7d3dd9bbd9"
  ],
  [
    "Anche la segretaria scoppia in una canzone.",
    "6beb4fb682b67fef26a29a1378416933"
  ],
  [
    "Questa è una sentenza che ha lo scopo di consentire alle autorità israeliane di interferire negli affari interni della moschea di Al-Aqsa.",
    "4bb19532a8ae92fca8f881b78151f428"
  ],
  [
    "È iniziato abbastanza bene, e abbastanza coinvolgente e credibile.",
    "71c4fcda601cbb733d660203114c160a"
  ],
  [
    "accogliendo con favore l'intenzione espressa dal Comitato di rafforzare l'analisi delle relazioni nazionali che gli sono state fornite,",
    "50587a4f360a7820c5efa63a0d5cceed"
  ],
  [
    "Libri",
    "6225eb5bf8a031f750a1b03f810ccc6a"
  ],
  [
    "Su richiesta, il Comitato è stato informato che il numero di partecipanti al regime di assicurazione sanitaria post-servizio aumenterà da 4.226 nel 1992 a 4.924 nel 1995, o del 17%.",
    "05f5f9fdddb97f577d978f7fad4587b5"
  ],
  [
    "La scena ancora più memorabile dell'incontro di Napoleone I con papa Pio VII a Fontainebleau non era uno dei ricordi personali di Vigny.",
    "f3bf75119de8ff3c850e150f19d31060"
  ],
  [
    "Era il destino, vi dico, ma una notte ero al mio Blockbuster locale (uno o due mesi prima che cessasse l'attività) e non avevo nulla da ottenere.",
    "e20a6d5935369b35878457bb6e1fbddf"
  ],
  [
    "Nel 2010, l'avversario di Upton alle elezioni generali era il candidato democratico Don Cooney, commissario della città di Kalamazoo e professore di servizi sociali.",
    "bae4aa672065c99d7378c165798c2b41"
  ],
  [
    "Le conseguenze della seconda guerra mondiale hanno quasi portato alla morte del cinema sovietico.",
    "379598332acd5993568789d9010e4c4a"
  ],
  [
    "Ad esempio, la Cina ora include il Mar Cinese Meridionale nei suoi «core» interessi nazionali, al pari di Taiwan e del Tibet, al fine di rivendicare una rivendicazione praticamente esclusiva di militari o",
    "3d978dfadaa2cfeea6b03b485030f47a"
  ],
  [
    "Qualcuno ha trovato la trama da qualche parte nel film?.",
    "7fc737b535c88b7ea7e3d3285cb5b1e4"
  ],
  [
    "Non per dare via niente, ma questo fa davvero battere il cuore!",
    "fede899b9a5b7b30c750082f19529531"
  ],
  [
    "A questo proposito, il Programma di Sviluppo per sfollati, rifugiati e rimpatriati (PRODERE), eseguito dall'UNDP in sei Paesi in collaborazione con l'UNHCR, l'OIL, l'Organizzazione Panamericana della Sanità e l'Organizzazione Mondiale della Sanità, è stato il più importante programma portato avanti dal CIREFCA per risolvere il problema problemi delle persone interessate e per stimolare il processo di sviluppo.",
    "9df417738839caa61ba625b0b54dba7e"
  ],
  [
    "MacInnis è diventato il primo difensore a guidare la lega nel punteggio post-stagionale, e ha finito con una striscia di punteggio di 17 partite, la più lunga da un difensore nella storia della NHL.",
    "6ad486f62e1fe6b9e7de796ec2bb0ecb"
  ],
  [
    "Ho giocato per la prima volta intorno a 98 'o 99' quando ero con i miei amici.",
    "0973e56c318c6ff0eae4c9770d51e836"
  ],
  [
    "La popolazione del distretto era composta per il 60% da neri e per il 34 per cento da bianchi (vedi Razza ed etnia nel censimento degli Stati Uniti); l'81 per cento erano diplomati e il 16% aveva conseguito una laurea o superiore.",
    "695e7e5bc2c6924b59361578a70626f4"
  ],
  [
    "Forse è così che volevano che fosse, forse pensano che sia bello fare film alla moda degli anni '80 come se tornasse di moda.",
    "a042f6acda53d7ef20154bae9e95f02b"
  ],
  [
    "Dai una possibilità a questo spettacolo!",
    "b4257c96c7e94e720ae273c9a4a4afa6"
  ],
  [
    "È stato istituito uno speciale compartimento di sicurezza chiamato CHALIS per i documenti classificati, che sono stati distribuiti con una striscia gialla lungo il bordo destro.",
    "7335a56e35f2fa0014b79836c8cd1467"
  ],
  [
    "Sai quello; è stato reso famoso da... Jimmy Dean.",
    "d313503bea0804b077111a49bdfed808"
  ],
  [
    "Il mondo della politica e dell'economia sul tema selezionato: «Il ruolo dell'impresa nelle società europee contemporanee».",
    "7636f7fcd47690adcf7bf375f8f9b167"
  ],
  [
    "Non si sapeva quindi quali misure fossero state adottate dal governo per attuare le raccomandazioni formulate dal relatore speciale dopo la sua missione.",
    "3a5275aae9a5ed1eed91eb284016849b"
  ],
  [
    "Ricorda, questa è solo la mia opinione.",
    "68519e895d982d24d281f96a7f4e5e22"
  ],
  [
    "Venderò questo gioco alla prima occasione.",
    "1413e1424a69263026fb002543062027"
  ],
  [
    "Il secondo scatto presenta uno zampillo simile a quello di Niagara, ma è meno spaventoso perché, a titolo di montaggio, abbiamo evitato il pericolo.",
    "f820e3cd490d04f80c5249862eef45d0"
  ],
  [
    "Dopo il suo ritiro dalla politica, Everett tornò alla legge.",
    "bb033f63fa525529fad80e70922ac744"
  ],
  [
    "Su questo, aprirò una bella bottiglia e ti auguro un cordiale «sante».",
    "bfe4829644a3783e272c7c1683d2fc40"
  ],
  [
    "Luma Pictures è stata la principale responsabile della sequenza di inseguimenti in treno, soprannominata la scena «French Connection» dopo l'omonimo film del 1971.",
    "870453099d4dd3ca700aa8b66414ce48"
  ],
  [
    "Per i falchi ideologici, i compromessi sono tradimento: come si può mettere a repentaglio il patrimonio storico del popolo ebraico, figuriamoci la promessa di Dio ad Abramo?",
    "6da176431fddd2ee0a55ed324d548596"
  ],
  [
    "Il paese gode anche dei vantaggi di un settore bancario ben sviluppato; un ponte che è collegato alla ferrovia Gibuti-Addis Abeba di 781 km, di cui 100 km si trova nel territorio di Gibuti e che sale dal livello del mare a Gibuti ad un'altitudine di 2.350 metri ad Addis Abeba e dà lavoro per 2, 400 persone; un aeroporto internazionale; una rete stradale di 2.800 km",
    "3f7a44216197ba594671046b9cb24325"
  ],
  [
    "Nel 2003, Su è tornato in Cina per il funerale del padre a tre condizioni imposte dal governo cinese: La storia di Su è stata anche descritta nella campagna Home coming, finanziata e fondata da Chu Yiu Ming, con l'obiettivo di ripristinare il diritto degli attivisti democratici in esilio di tornare in Cina.",
    "b851ba92b7d751a26c33499080f9d6aa"
  ],
  [
    "Il Consiglio ritiene il governo iracheno responsabile di queste violazioni del paragrafo 2 della risoluzione 687 (1991).",
    "3797e68e8f81562fa1faee193ccdb30b"
  ],
  [
    "La Harlem Artists Guild divenne parte integrante del Centro, tenendo lì le sue riunioni e gli spettacoli dei membri.",
    "02831c0a16385c655d41d2c90bf2e755"
  ],
  [
    "Nelle Aleutine il CB 4 aveva sommozzatori che facevano il salvataggio sul cargo russo SS Turksib in acqua a 42° F.",
    "6e858c595c1cb49be4c0b413429b5bd4"
  ],
  [
    "Non sono un grande fan della versione Spielberg/Cruise di questo film.",
    "57008030dc24971dfc387bc3fb4d868e"
  ],
  [
    "Quando quelle operazioni finirono, il 22esimo Marines ricevette un encomio dell'Unità Navale e le Bobcats e A Co 3 CB furono rilasciate dai Marines.",
    "a8daeea985bd740ca483f5a9f5eb3d25"
  ],
  [
    "Corben Bernsen ha diretto un film horror su un'arma chimica rilasciata in un evento sportivo e che trasforma tutti in mostri folli.",
    "6ab9be3c436c9b8e57df98647f9a7b8b"
  ],
  [
    "Non ha annunciato una nuova era di relazioni internazionali in cui hanno prevalso terroristi con un'agenda globale, o in cui attacchi terroristici così spettacolari sono diventati comuni.",
    "2707a2d3f19425e2100fcea3043fcf46"
  ],
  [
    "t strategie di comunicazione e lo sviluppo di progetti collaborativi, poiché il 1995 segna non solo il cinquantesimo anniversario delle Nazioni Unite, ma anche importanti anniversari di numerose agenzie e organizzazioni partecipanti.",
    "7dbc8f9bde5025c40c201a6ae1718fe6"
  ],
  [
    "Credo che questo film debba essere una commedia, ma sicuramente non me ne sono accorto!",
    "b407dcb2f00f77e8a66250581d9ddaac"
  ],
  [
    "Ma le recenti bolle speculative hanno in effetti aumentato la percentuale del valore del terreno nel valore delle abitazioni.",
    "a9d5e09bca4daa1f4f25ed5bb54346ff"
  ],
  [
    "Decenni dopo, l'Unione europea ha ancora bisogno del potere vincolante e della legittimità delle sue nazioni costituenti, nonché delle strutture politiche regionali storiche all'interno di quelle nazioni, perché un'identità europea comune sta emergendo solo lentamente e non può ancora giustificare una struttura costituzionale unitaria.",
    "f19741753ed1276b21c21a8f081fcb09"
  ],
  [
    "Consolidamento degli aggiustamenti successivi La scala salariale base/minima per le categorie Professionale e superiore viene modificata periodicamente per riflettere gli aumenti della scala salariale di confronto.",
    "5a2c9149ef247c55c0dab1273b147717"
  ],
  [
    "I più importanti scrittori ebrei a sostegno della visione dei «figli di Dio» umani erano Saadia, Rashi, Lekah Tob, Midrash Aggada, Joseph Bekor Shor, Abraham ibn Ezra, Maimonide, David Kimhi, Nahmanide, Hizkuni, Bahya Ashur.",
    "372657a7b4c45d95b24f352fe58ee63f"
  ],
  [
    "Questa commedia romantica schiumosa è basata sul tipo di storia che amavo da adolescente, ma ora trovo piuttosto sgradevole.",
    "462287039887635c36ad87a01082579b"
  ],
  [
    "Mentre Clint Eastwood è il suo solito sé, la storia generale funziona bene, anche nei limiti di Washington D.C.",
    "f83768bb75585212485b96484bfade55"
  ],
  [
    "Alcuni politici e commentatori dicono rapidamente: «Buon viaggio». Anche la Banca d'Inghilterra si è chiesta se, visto il costo per ripulire il caos causato dall'ultima crisi, valga la pena ospitare un mercato finanziario globale.",
    "447cc7bd05c84452cbbaa438ced59471"
  ],
  [
    "Da questi negoziati sono emersi diversi importanti accordi che trasformeranno la storia del Sudafrica.",
    "eec21b383438e32da18e0f366f34a71c"
  ],
  [
    "Kudo è per averlo fatto, ma cosa stava pensando questo ragazzo!",
    "9bef27929def1778402ad3252b22e6f1"
  ],
  [
    "Ci sono questi ragazzi vestiti con strani abiti da S&M, e credo che vengano da un altro pianeta, comunque, non ha molto senso in questo film a basso, basso, budget basso.",
    "e94491178669edf6417ba9811a964bfe"
  ],
  [
    "I modelli utilizzati in Occidente, sia negli ambienti politici che nel mondo accademico, per l'analisi e l'interpretazione delle società arabe sono gravemente carenti.",
    "156d323b20c1998bc4220bd81dbf0947"
  ],
  [
    "La trama era nuova, fresca... Una base davvero brillante su cui basare un film... o almeno così ho pensato... consiglio di evitare questo film a tutti i costi!",
    "aa32e25a7f6a8a55e6da7b5c10fe0385"
  ],
  [
    "Tuttavia, molte domande non sono state affrontate e molte delle informazioni fornite non erano sufficientemente dettagliate.",
    "57571cb3e79efcf9dcda67314f950e0b"
  ],
  [
    "Morì il 10 giugno 1996, il suo corpo fu sepolto nel cimitero degli eroi di Kalibata in una cerimonia militare, con Harmoko in qualità di ispettore cerimoniale.",
    "733379ac2b6b2d108806de04ebdb56f6"
  ],
  [
    "Cosa significa esattamente?",
    "2467689c4f9a7ccfa04d4da29814186c"
  ],
  [
    "Sean Combs ha appena festeggiato in un ristorante di amici a Marrakech di recente, il Djema el Fna era molto più selvaggio in quei giorni di quanto non sia ora; gli Stones sono andati lì prima, Brian ha registrato a Tangeri; quindi sono ricordi e intrattenimento per la famiglia e sono contento che mio figlio conoscerà il nord dell'Africa guardando questo film.",
    "da1c37ec210588ddef6f51a621963ebb"
  ],
  [
    "Il rapporto della Commissione conoscitiva e di conciliazione è stato preso atto dall'organo direttivo nella sua duecentocinquantatreesima sessione (maggio-giugno 1992) ed è stato trasmesso al Consiglio economico e sociale delle Nazioni Unite, che lo ha esaminato nella sua sessione sostanziale del 1992.",
    "d74dd06a1be13ba5353b53764bc622e9"
  ],
  [
    "I ninja erano più esilaranti che pericolosi.",
    "8b7fc69f4db9b95e6b2e92f81ab29bad"
  ],
  [
    "Il Medio Oriente può porre fine al suo stato di crisi permanente solo se costruirà una base globale per la pace.",
    "ee5f512d4011b1fd0bf56485648d0d00"
  ],
  [
    "I produttori aggiungono con successo alcuni elementi di fantascienza con elementi di teen drama.",
    "0207286c695f1e704976c1d56a661a19"
  ],
  [
    "Facevo da babysitter per un'amica di mia madre e uno dei bambini mi ha suggerito di guardarlo.",
    "ded6517d92b44a74f9fd7560db0052df"
  ],
  [
    "E, alla commissione Bilancio della Camera dei Consiglieri il 15 marzo 1984, il Primo Ministro giapponese, Yasuhiro Nakasone, rispondendo a un'interpellanza di un membro della Dieta Komei, disse che «il Giappone può possedere l'energia atomica, se è per la difesa» (giapponese Asahi Shimbun, 16 marzo 1984).",
    "d1f2ed970ee6069be2b6d518a5125583"
  ],
  [
    "Analogamente, in un certo numero di uffici sul campo, un solo membro del personale era responsabile della custodia dei fondi, della tenuta dei registri contabili e della preparazione delle dichiarazioni di riconciliazione bancaria.",
    "4a16d50d87f7b4c92d8e4254369b1d55"
  ],
  [
    "Sono contento che questo sia stato l'ultimo dei film della Universal Mummy degli anni '40.",
    "3343548df2027eeb52a35909aeaa5140"
  ],
  [
    "Non c'era nessuna unità.",
    "d2892681392a7b290ee797251c566b4e"
  ],
  [
    "Bring Back The A-team è stato un\"ora- lungo speciale proiettato su Channel 4 nel Regno Unito dello scorso anno e ospitato dal presentatore e comico Justin Lee Collins, lo spettacolo ha tentato di rintracciare e riunire insieme gli altri membri del cast dell\"A-Team, per la prima volta in assoluto in TV.",
    "3ff4744ece5643ab6db30cb28b57d7fb"
  ],
  [
    "Suppongo che gli Stati parti del Trattato condividano l'opinione dell'Azerbaigian secondo cui il Trattato può essere attuato solo in condizioni di pace.",
    "fb3c50f49656348bad47a18f10095247"
  ],
  [
    "Volevo piacermi: la situazione era ricca e l'ambientazione insolita e interessante.",
    "ea28202f53d2d9eaace7e5cd3871d4d3"
  ],
  [
    "Nella regione dei Caraibi, l'OMS sta collaborando con i paesi nello sviluppo di un piano di gestione dei rifiuti solidi per garantire lo smaltimento sicuro per l'ambiente dei rifiuti solidi.",
    "2f03ea1d60743dc46b94416e83172d29"
  ],
  [
    "O questo, o è solo un'altra tattica di allarmismo post-11 settembre.",
    "9f44c08acd32a7a043a7832100b75f30"
  ],
  [
    "NEW YORK — Negli ultimi anni, i paesi dei mercati emergenti, compresi quelli asiatici, hanno fatto passi da gigante per rafforzare i loro fondamentali, accelerare la loro crescita economica e ammortizzarsi dagli shock esterni.",
    "26837530f58c3ee4d33825dd2fafc9ce"
  ],
  [
    "azioni, comprese quelle per lo spostamento del personale dal servizio generale e le relative categorie alla categoria professionale, nonché gli esami nazionali competitivi, d'ufficio e di lingua.",
    "3cc0a5aeac4a403874c5037d6b246a75"
  ],
  [
    "È stato il primo presidente del Dipartimento di Scienze Politiche, incarico che ha ricoperto per oltre due decenni.",
    "cb7b84557c44d4f87bd4504926c92266"
  ],
  [
    "Erano un dato di fatto a causa delle condizioni naturali del paese con i suoi numerosi eventi sismici, i suoi vulcani e altri disastri naturali, e, cosa più importante di tutte, la precoce maturità acquisita dalla partecipazione alla guerra.",
    "76ad3a39463122189ce08bd9aee06c2a"
  ],
  [
    "«1 E avvenne che quando gli uomini cominciarono a moltiplicarsi sulla faccia della terra e nacquero loro delle figlie, 2 che i figli di Dio videro le figlie degli uomini che erano belle; e presero loro mogli di tutto ciò che avevano scelto.",
    "06c59b6e93459314602e650aa82a7d37"
  ],
  [
    "Tuttavia, vi sono segnali incoraggianti del fatto che la minoranza di voci sensibili in questo dibattito stia iniziando a ricevere l'attenzione che merita.",
    "5c6667fce61b5cb37447f6d00e7df773"
  ],
  [
    "5. Uno dei principali problemi per le popolazioni indigene in relazione alle agenzie di sviluppo intergovernative è quello di avere accesso ad esse al fine di:",
    "eb6938b9cee907b3da983b79a3611da1"
  ],
  [
    "Comunque, il vecchio zio muore misteriosamente e sembra un attacco di cuore alla bicicletta scoperta dalla sua fidanzata, Julie Newmar, che interpreta il ruolo in modo così delizioso.",
    "b8dc841b4d81458dac099702b41ed9a5"
  ],
  [
    "Il lavoro comporterebbe la preparazione di documenti, relazioni, dichiarazioni, brief e corrispondenza e il mantenimento della raccolta di documenti, libri e periodici relativi al diritto spaziale.",
    "de063d48e3448c79ebaf3a85fce4ce3e"
  ],
  [
    "Poiché il mandato di Dallas terminò anche a mezzogiorno del 4, e poiché né Taylor né il vicepresidente eletto Millard Fillmore avevano prestato giuramento in carica quel giorno, alcuni amici e colleghi di Atchison sostenevano che il 4-5 marzo 1849 Atchison fosse presidente ad interim degli Stati Uniti.",
    "00502c5bb4c979123733e76963946c05"
  ],
  [
    "Minako e Kaita si vedevano come bambini in età scolare, ma dopo la morte della madre di Minako e del padre di Kaita, che sembra avessero una relazione insieme, la loro relazione è stata distrutta.",
    "560134ee19548b754c7d7294daa65562"
  ],
  [
    "a seguito dell'entrata in vigore dell'accordo costituzionale, inevitabilmente ci sarà un periodo iniziale in cui la forza di protezione delle Nazioni Unite avrà la responsabilità esclusiva della libertà di movimento lungo le «rotte blu» designate intorno a Sarajevo e «attraverso» che garantiranno la libertà di movimento lungo il strade principali e linee ferroviarie in tutto il paese.",
    "1d8e089735d16ff3b0b98bde2445f1a6"
  ],
  [
    "Dal 2021 è rappresentato da Herbert Wollmann del Partito socialdemocratico (SPD).",
    "c54fef8b22b3e2dff5e3d1636cc16131"
  ],
  [
    "In sintesi, rivoglio indietro quelle 3 ore della mia vita!!!",
    "5fcd37b15d63bb9fe33e34cc4871dcab"
  ],
  [
    "Il piano d'azione del G-7 mira a ripristinare il flusso di credito garantendo prestiti interbancari e banca centrale coordinata",
    "7aef4ee5694d927e02182621a1816df5"
  ],
  [
    "informazioni pertinenti provenienti da rapporti di Stato parte che indicano la loro preoccupazione per i bambini e lo stato dell'ambiente.",
    "fa44737d2402782a96b8b893114fbf52"
  ],
  [
    "Il lago Vishansar si trova a 115 km. a nord-est di Srinagar e 35 km da Shitkadi Sonamarg.",
    "1b38d266a028074b45a14955ef447271"
  ],
  [
    "Se non avete mai visto questo film allora dovete vederlo, soprattutto se siete fan di Ed Wood Jr.",
    "43671c719c6dc1f099ce1992a385c32f"
  ],
  [
    "I leader europei stanno ora pensando a cosa fare e la loro prossima mossa avrà conseguenze fatali, calmando i mercati o spingendoli a nuovi estremi.",
    "2502715ddc1ce7f249aab680ab2262a0"
  ],
  [
    "Questo modello è stato rapidamente sostituito dal CB-H2 che era molto meglio.",
    "e2d0f4ff47b245bf2088180349b8318e"
  ],
  [
    "Peter Boyle è un tour de force nei panni del bigotto socialmente conservatore della classe operaia, Joe.",
    "8fdc302f878e2baf427ac840db96d1fa"
  ],
  [
    "Forse la cosa più importante è che la concorrenza è un mezzo potente per ripristinare la democrazia e modernizzare le istituzioni politiche costringendo i responsabili politici a garantire trasparenza e responsabilità.",
    "e7f473222d2fd8be9877faeed4fa976c"
  ],
  [
    "3. In risposta, il 4 novembre 1993, il Ministro degli Esteri del Governo della Repubblica d'Albania ha inviato una lettera al Centro per i Diritti Umani in cui trasmetteva un documento contenente le principali misure legislative e amministrative adottate dal G",
    "f90757e844455a22d69f16847f7db928"
  ],
  [
    "Il Consiglio è stato informato che l'intenzione dell'opzione era quella di incoraggiare il personale ad esercitarla al fine di ridurre i costi amministrativi per il trattamento delle richieste di viaggio e che vi erano indicazioni di risparmi sostanziali che si verificavano per l'Organizzazione sia in termini di costi diretti che amministrativi in determinati casi.",
    "ad8d91c26cef293108551b4eae2580ab"
  ],
  [
    "Solo questo la mette a chilometri di distanza da Norma Shearer.",
    "4b1cd2c2556358a464d699d96f278f14"
  ],
  [
    "Il Trattato di Budapest sul riconoscimento internazionale del deposito di microrganismi (1977) crea una rete di istituzioni internazionali per il deposito di microrganismi e la registrazione dei diritti al loro uso commerciale.",
    "9ff03fc32f06675961987749c5f9ed87"
  ],
  [
    "Ma dichiarando che non avrebbe, in nessun caso, partecipato ad azioni militari contro l'Iraq, ha minato gli sforzi all'Onu per mettere la massima pressione dietro le richieste che l'Iraq disarma.",
    "a21fb5719bdead904421070d625e709e"
  ],
  [
    "Il crescente status internazionale e un evento storico nel grande rinascimento della nazione cinese».",
    "dfba5aa59a0a6d82b179afb5149a5edf"
  ],
  [
    "542) non intende estendere il mandato dei soci LegCo.",
    "49c12c7c29bd964457efbbfe84069298"
  ],
  [
    "Se riesco a guardare l'assurdo Sivaji di Apne e Rajnikant, dovrei provare anche questo film per capire quali cose ha questo film che lo hanno reso un grande successo?",
    "9ea65e8faf41820e6cf196c50f8eec23"
  ],
  [
    "Indignato, il ministro della Difesa Sergei Ivanov ha licenziato il pubblico ministero, che sembrava pronto ad assolvere l '\"eroe» patriottico da tutte le accuse rimanenti.",
    "be6db5a5516024a4aff006de0b37b30b"
  ],
  [
    "In Germania, si chiama «attivazione degli aiuti sociali» o «salari combinati», ma il principio è lo stesso: lo stato dovrebbe ridurre i soldi che paga per non fare nulla e pagare di più per partecipare alla forza lavoro.",
    "ff70b78ef47fa2f21f6233aa7ea1661a"
  ],
  [
    "Come nel Pacifico meridionale, i PT avevano Seabees che aumentava gli equipaggi sulle piste lungo Halmahera nello stretto di Lembeh.",
    "553ade284fc45232cc804db9cda65f19"
  ],
  [
    "Il film ha trame spalancate, buchi a bizzeffe, una trama conglomerata disordinata, e una splendida Henstridge che trascorre la maggior parte del suo tempo sembrando in attesa di uno spunto.",
    "5dc19e850d69d48d96b7f6dac6b7cfdd"
  ],
  [
    "I palestinesi stanno spingendo per il riconoscimento internazionale della loro statualità, mentre gli israeliani stanno usando la loro politica di insediamento per prevenire uno stato palestinese.",
    "859dc56c68363c02cfd34af1163b7c0c"
  ],
  [
    "Le pecore facevano, e sono tuttora, parte della vita dei Navajo.",
    "bdc9ea2970ddf5a3c559f8145221e86a"
  ],
  [
    "Anche da solo sembra simile a un bastone e senza vita.",
    "4af1954fa6870c60039dff1d00e8a4cd"
  ],
  [
    "Ciò ha comportato l'impossibilità del Fondo di essere utilizzato per sostenere i costi di avviamento di base per le operazioni di mantenimento della pace di recente istituzione.",
    "1ea3af76321ac061e7599f6dda65f79a"
  ],
  [
    "Anche la Francia è diventata poco competitiva, a causa del credito a basso costo portato dall'euro nei suoi primi anni.",
    "764b4087ba52ab9a95ee5f8c536fd039"
  ],
  [
    "In un sondaggio di 404 probabili elettori condotto tra il 25 e il 27 settembre 2010 e pubblicato da The Hill Schauer e Walberg hanno ricevuto il sostegno del 41% degli intervistati ciascuno, mentre il 13% è rimasto indeciso.",
    "d403e3ca553666ee128767eaba7a3b7a"
  ],
  [
    "Questo ha tutti i loro classici, da «Hello Skinny», «Third Reich and Roll» al loro omaggio al grande James Brown con una versione di «This is a Man's Man's Man's Man's World».",
    "3220b94c2e295dec3ad1174447a4e828"
  ],
  [
    "(c) competenze tecniche per assistere le valutazioni post-catastrofe per fornire consulenza su aspetti specifici della mitigazione e del soccorso in caso di catastrofi;",
    "09f3fa80f8b23c0f3a6145df9d0cfba6"
  ],
  [
    "Ha anche tenuto un totale di 1542 minuti di penalità durante la stagione regolare, e altri 238 nei playoff.",
    "6b106526a6d6d0e5bb9ea1a488ca6ca7"
  ],
  [
    "(b) Dal risultato di tale assegnazione è immediatamente possibile calcolare gli utili (o le perdite) in termini di benessere degli utenti del collegamento fisso (passeggeri,",
    "dc651be0de88e40c8de813e2921b5d5d"
  ],
  [
    "[Categoria: Vita ediacaran]]",
    "dd102d100871f0d6cdcc5efa54fc5454"
  ],
  [
    "Purtroppo questo è uno dei film peggiori che ho visto da molto tempo.",
    "64886dcac155b8b93356fd10cb203ea8"
  ],
  [
    "Si trova nel nord della Sassonia-Anhalt, comprendente i distretti di Altmarkkreis Salzwedel e Stendal.",
    "a6338d7b61aac49b55aab8b646fb7134"
  ],
  [
    "L'incomparabile Paul Naschy, icona del cinema horror spagnolo, presta il suo talento a questo film divertente se non scatter.",
    "799812d620c2ab75cdd7d8b104c99512"
  ],
  [
    "In realtà dovremmo credere che i servizi segreti andrebbero contro ogni buon senso e permetterebbero al Presidente degli Stati Uniti di essere messo a rischio incredibile.",
    "8d75efa67146d5d65647ee04e2c26b7e"
  ],
  [
    "una maggiore attenzione tecnica da parte delle agenzie e al miglioramento delle capacità delle agenzie per il supporto tecnico ai paesi in via di sviluppo nelle fasi a monte dei cicli di programmi e progetti, compresa la fornitura di consulenza politica settoriale ai governi e la formulazione di strategie sottosettoriali e intersettoriali; programmi.",
    "cd36c2a8409718d4765444856b3ae20d"
  ],
  [
    "Egli prestò il giuramento d'ufficio al primo governatore del Kentucky, Isaac Shelby, nel 1792.",
    "2ac64184a1c114c242d9a3367b205232"
  ],
  [
    "Ma Londra è sicura come pensa Holmes?",
    "7416f7518c00b2ad13eb90e2886a8fcc"
  ],
  [
    "Era giusto per uno zoppo direttamente al video film, ma non valeva la pena spendere soldi per questo.",
    "a25d8c13f27cda75a7df1c9571ebb4f7"
  ],
  [
    "6. Ribadisce che i posti finanziati dal conto di sostegno per sostenere e sostenere le operazioni di mantenimento della pace devono essere, salvo diversa decisione dell'Assemblea generale, posti temporanei, e chiede al Segretario generale di sottoporre all'Assemblea nella sua quarantanovesima sessione, nel contesto della relazione di cui al paragrafo 10 della presente risoluzione, proposte relative allo status dei posti finanziati dal conto di sostegno;",
    "ffe89fbcac761cacc1a0bc3a482b02a4"
  ],
  [
    "Quel che è peggio è che suo suocero aveva predetto il disastro di Tokyo del 1923 ed è stato definito indegno di essere il suo successore.",
    "af219b1bf86a51294c0acf4578b3a97a"
  ],
  [
    "Ok, iniziamo con il bello: bel paesaggio, Channing Tatum è facile da guardare, Amanda Seyfried ha dei bei capelli, tutto qui.",
    "61ff8a34fb7725c56e8d5e0ea4780fd9"
  ],
  [
    "Al contrario, molti trasferimenti, come le indennità di disoccupazione, le prestazioni sanitarie e le pensioni pubbliche, sono indicizzati all'inflazione e quindi mantengono il loro valore reale.",
    "5c18455ccc179cdf01f2a4b8c442dd24"
  ],
  [
    "Chiede inoltre al Segretario generale di tenere sotto controllo, in collaborazione con gli Stati e le organizzazioni internazionali competenti, le misure intraprese e qualsiasi azione di follow-up necessaria, al fine di facilitare la realizzazione da parte degli Stati dei vantaggi del regime giuridico globale istituito da la Convenzione e riferire periodicamente in merito all'Assemblea Generale;",
    "283575df67abba81632b6af3667fd179"
  ],
  [
    "La sua prima raccolta di poesie intitolata Zauq e jamaal fu pubblicata nel 1966, seguita da Nim baaz e Aks o shakhs nel 1968.",
    "5e0bfc454395821ea4b4939c08997b86"
  ],
  [
    "Al minuto 30, hai già sentito la canzone «San Francisco» tre volte.",
    "621bc8641586d2546663ab562368a6e1"
  ],
  [
    "Le varietà ad alto rendimento (HYV) emerse sono diventate la base di quella che oggi è conosciuta come la rivoluzione verde.",
    "114d5bdbc86be2e58597a081eab2ab5d"
  ],
  [
    "Rilasciato in commercio nell'aprile 2014, ha raggiunto il numero 14 nella UK Singles Chart.",
    "fb6305abae89c2afcb22b7d83388fb25"
  ],
  [
    "È sicuramente un momento di Ed Wood se mai ce n'è stato uno, soprattutto quando Martha sembra rianimarsi da sola e si alza stordita in piedi proprio mentre la lama sbatte giù.",
    "3749705fccceb938751468a470ca163f"
  ],
  [
    "Pertanto, una parte crescente della forza lavoro, spesso al di sotto dello schermo radar delle statistiche ufficiali, sta perdendo la speranza",
    "4c5ea8efb2b9ae661ed03591ce304c7d"
  ],
  [
    "Di conseguenza, la Conferenza mondiale dei diritti dell'uomo invita tutti gli Stati ad adottare e attuare con vigore le convenzioni esistenti relative allo scarico di prodotti e rifiuti tossici e pericolosi e a cooperare per la prevenzione dello scarico illecito.",
    "b66983e19da3e88e4e5fc96e68604c56"
  ],
  [
    "Nel 1830 scrive: «l'armée de l'Empire venait expirer dans le sein de l'armée naissante alors, et mûrie aujourd'hui».",
    "2902e98d9d4951d2f4e154cdd4b2922c"
  ],
  [
    "Il segretario generale ha invitato le parti a trasmettergli quanto prima le loro opinioni sull'accettabilità delle sue proposte di compromesso, per consentirgli di presentare raccomandazioni al Consiglio di sicurezza in una relazione completa ai sensi della risoluzione 809 (1993).",
    "51f7aff2f3fd3508d43c160005259818"
  ],
  [
    "Buona fotografia e suono stereo molto realistico.",
    "cf0036b066e10573c155e859b3214b00"
  ],
  [
    "Il Comitato raccomanda alla Francia di rafforzare la propria legislazione per vietare azioni discriminatorie in base alla razza, all'etnia o all'origine nazionale, conformemente alla sua raccomandazione generale XIV (42), e al fine di risarcire le vittime di tale discriminazione.",
    "37e96f63b2630aafdd77c18d4f00df1f"
  ],
  [
    "Quelle riparazioni permisero all'Enterprise di ingaggiare e affondare la corazzata giapponese Hiei quel giorno.",
    "69d4707e326b41694829a909a1ee10c0"
  ],
  [
    "Rapporti» per sostenere le accuse sulla repressione della polizia e dei funzionari statali della Serbia contro membri della minoranza nazionale albanese in Kosovo e Metochia.",
    "0bc1fc0caabddf9e65cbd9fa44573dcf"
  ],
  [
    "È ben girato e recitato.",
    "3f4604ebefb088d5530352115565affc"
  ],
  [
    "La vita sotto il totalitarismo era una situazione estrema che ci impone di applicare regole speciali e sfumate a tutti i prigionieri di quel calvario.",
    "c6f7e9b8a7934a87fc03e99af295d77f"
  ],
  [
    "I paesi poveri, in particolare le democrazie dei paesi in via di sviluppo — Brasile, Sudafrica, India, Messico, Ghana, Filippine — dovrebbero",
    "7cabab9c8a896a85efd54e40150118ee"
  ],
  [
    "Sebbene ci siano variazioni di questo punto di vista, l'idea principale era che gli attributi perfetti di Adamo ed Eva fossero tramandati di generazione in generazione.",
    "1c1943e8451122786dbae1f11fd8eea3"
  ],
  [
    "Le «macchine fantastiche» e il «buon messaggio» non fanno niente per rendere buono questo film.",
    "7baea61297b9b45646ba333a9bc22126"
  ],
  [
    "L'odore può riferirsi a;",
    "7bc11399aec611200f59aaccd3be220c"
  ],
  [
    "Se il saldo dei pagamenti è positivo (un avanzo), il trasferimento è un deflusso netto ed è convenzionalmente indicato come numero negativo.",
    "12ab1b2d4f54a7b66f4eb22c66af770a"
  ],
  [
    "La svista è stata corretta e la medaglia è stata ufficialmente consegnata a Mullane il 18 giugno 2012, 33 anni dopo aver ricevuto la medaglia, dal vice comandante dell'esercito degli Stati Uniti del Pacifico, il maggiore generale Roger Matthews.",
    "4189d8f97d24575866d9e3fb91ca6199"
  ],
  [
    "Attraversa una terra di terra rossa e parte di una giungla parzialmente tagliata.",
    "4ad5f5f9706c47f2d39e32c4cf2b4ff1"
  ],
  [
    "Nel 2013, l'ufficiale della PLAN Air Force Hue Xsai ha annunciato che una seconda portaerei di tipo 001A più grande e più capace sarebbe stata prodotta sul mercato interno.",
    "73d8cb12773bf33345f2b04a6762431b"
  ],
  [
    "Obama ha ragione a dire che l'Occidente deve affrontare non solo grandi sfide, ma anche grandi opportunità. Nell'ultimo decennio, l'economia globale è stata trasformata da un miliardo di lavoratori asiatici che sono entrati nelle fila dei produttori industriali",
    "563162db38fe2cef0ef4e883a8ce818d"
  ],
  [
    "Alla luce di quanto sopra, il Gruppo di lavoro decide: «La detenzione di Sami Abu Samhadanah è dichiarata arbitraria in quanto contravvenendo agli articoli 9 e 11 della Dichiarazione Universale dei Diritti Umani e agli articoli 9 e 14 del Patto Internazionale sui Diritti Civili e Politici e che rientrano nel categoria III dei principi applicabili nell'esame dei casi sottoposti al gruppo di lavoro.",
    "a61c54c97b8a9a459032ba463c9e8046"
  ],
  [
    "Ha trascorso un anno al Bedford College di Londra facendo preziosi contatti accademici, prima di tornare al Trinity.",
    "098d4d7ffe8e17867f724aa1f3d71e33"
  ],
  [
    "Un 4, principalmente per la fotografia.",
    "7fd368a62b8aff8d455d0129020f8f86"
  ],
  [
    "Conformemente all'articolo 20 del regolamento interno dell'Assemblea generale, una nota esplicativa relativa a tale richiesta è allegata alla presente lettera.",
    "5d5bbdfdb8f648b6a744ba9d3c748147"
  ],
  [
    "Dopo aver esaminato la relazione del direttore esecutivo sugli indicatori ambientali, UNEP/GC.17/5/ADD.2, parte II.",
    "e82ac89dc941d5c5eb70fa92c8f14bee"
  ],
  [
    "come qualcuno ha notato prima, il film non sembra fatto male.",
    "88c1d8c9cfef716f4f34919a21eaf1d9"
  ],
  [
    "I tuoi occhi non possono lasciare lo schermo quando lui è sopra.",
    "b8b51b59b170978c6154368efdd8e9af"
  ],
  [
    "In tutto il mondo, si sta alzando il grido di mettere lo sviluppo sostenibile al centro del pensiero e dell'azione globali, in particolare per aiutare i giovani a risolvere la sfida della tripla linea di fondo: il bene economico",
    "f6bdb3cf7e9750670689c8b3a43aa9c3"
  ],
  [
    "Le discussioni tenute con loro hanno contribuito a chiarire una serie di questioni operative e di altro tipo relative alla partecipazione di contingenti nazionali dei paesi OCI all'UNPROFOR.",
    "1795f5da2db90fb705d06bcbc877b022"
  ],
  [
    "Il fossile trovato era alto solo circa 1,1 millimetri e largo 1,2 millimetri, quindi si può presumere che la specie nel suo insieme avrebbe all'incirca le stesse dimensioni poiché non ci sono prove che indichino che il fossile trovato non fosse un esemplare completamente cresciuto.",
    "d464cf3ca3356984e178fb1434656788"
  ],
  [
    "Ma ragazzo, ero dentro per uno shockAll e tutto il resto, molto deludente.",
    "c9df306e9977215f976a66444dca984b"
  ],
  [
    "Questa è una delle immondizie più stilizzate che ho visto da molto tempo.",
    "2370f4c0bfc213984fa961ce98d6d539"
  ],
  [
    "b) Africa: il Disaster Management Centre (Cranfield, Regno Unito), che sostiene il coordinatore per l'Africa del programma di formazione sulla gestione delle catastrofi, con sede ad Addis Abeba;",
    "633dd69091a652344cfeef7f2c11ddc2"
  ],
  [
    "(c) il ricorso a consulenti esterni dovrebbe essere soggetto a nuove linee guida rigorose che devono essere elaborate dal direttore generale e approvate dal consiglio di amministrazione;",
    "83767733f85b01347d6b9740ff9e6ee9"
  ],
  [
    "Questo film è semplicemente irresistibile, penso che il momento più memorabile per me siano stati i gatti che suonavano il piano imparando l'appecio, lol, era così carino con il pianoforte che suonava e dipingeva. 9/10",
    "d873e9d79bedfb98694dc5d5dd34c370"
  ],
  [
    "Mentre un'agenzia può sembrare ideale per eseguire un progetto, la sua capacità a livello locale in un determinato paese può essere tale da non poter sostenere il progetto.",
    "4699178def944f7dd3266e2b79d85503"
  ],
  [
    "Tuttavia, si deve anche riconoscere che il degrado delle condizioni di lavoro può anche significare che i fenomeni di povertà ed emarginazione colpiscono coloro che hanno un lavoro.",
    "d3d0474b7d9774263ed349fd70288ce4"
  ],
  [
    "Attualmente ci sono circa 62 insegnanti nell'istituto.",
    "a462e2a69719c2dfd74dfc554a4da8a5"
  ],
  [
    "Ho appena visto questo film durante il fine settimana e devo dire che mi è piaciuto molto.",
    "3c7c6a729728a4d52563f3945a22a7cc"
  ],
  [
    "Lei è grata e porta Alberto nella sua stanza per risarcirlo.",
    "dd2ab43bd5e808712fba57aca9684e52"
  ],
  [
    "Che terribile adattamento.",
    "0491e039edb2bfd3885bd48d53121966"
  ],
  [
    "Questo metodo può funzionare se usato correttamente (vedi «Se7en») ma qui sembra solo un trucco economico per cercare di spaventarci.",
    "6a892bf29a6c27e9bc9cdbd9a1058b88"
  ],
  [
    "Secondo le procedure esistenti, le perdite vengono ammortizzate nei confronti delle Nazioni Unite fino a quando non vengono effettuati supplementi o recuperi da terzi.",
    "e44549d0a28bf6a449c08da8e20fbb97"
  ],
  [
    "In una scena post-titoli di coda, Goose sale sulla scrivania di Fury e vomita il Tesseract.",
    "25abab20e1d4b7b31c0bfe55e6c3860a"
  ],
  [
    "Poiché i problemi che affrontiamo assumono proporzioni globali, nella loro portata e nelle loro conseguenze, richiedono uno sforzo globalizzato per f",
    "d5b2489aba2b04f07b6b9e9ddd28e4a9"
  ],
  [
    "L'azienda è stata fondata nel 1892 da William Clark, uno dei principali produttori di filo di cotone i cui stabilimenti principali erano a Trenton, nel New Jersey.",
    "7d6d1a21baada028e7b518abcf3e58af"
  ],
  [
    "La rivoluzione russa non ebbe luogo fino a novembre; era solo la «Rivoluzione d'Ottobre» secondo il vecchio calendario giuliano.",
    "324d666347a893f0673bcbfc3e3a9b1c"
  ],
  [
    "purtroppo questo non ne ha.",
    "71930894d45ae8950295b7e1280aa278"
  ],
  [
    "Riguarda le disabilità che ognuno di noi ha che ci impediscono di vedere noi stessi e ciò che ci manca, lasciando che tutto il resto si frapponga.",
    "22b33cd6adf48ed743cfc98a3710816f"
  ],
  [
    "Questa soluzione limita il rischio di contagio e le potenziali perdite che gli istituti finanziari sopporterebbero se il valore del capitale del debito fosse ridotto.",
    "3d49b6ed427aad08dd3938016c36f501"
  ],
  [
    "Nel presente documento il Segretario generale propone un'ulteriore riassegnazione dei posti in aree in cui le responsabilità si sono ampliate o in cui gli Stati membri hanno costantemente richiesto azioni per rafforzare la gestione.",
    "cf4656b2d1f5e21fe491c02a52d609a3"
  ],
  [
    "La maggior parte degli economisti non è riuscita a prevedere le dinamiche economiche che hanno effettivamente portato alla crisi, perché non sono riusciti a prestare sufficiente attenzione al rapido aumento del debito totale degli Stati Uniti.",
    "6f4c32c2158e0a27eb763523c1f3446e"
  ],
  [
    "La CBO, ad esempio, è libera di emettere proiezioni di bilancio a lungo termine basate sulle sue migliori stime di crescita, ma è in gran parte costretta ad accettare «correzioni» future politicamente non plausibili al valore nominale, neutralizzando in qualche modo la potenziale efficacia di qualsiasi critica alle politiche del disavanzo.",
    "70d4ba97179c538f23510b7a99712f3e"
  ],
  [
    "Infine, egli desiderava sapere se i promotori dei progetti di risoluzione intendessero fonderli, poiché un primo passo per razionalizzare i lavori del Comitato sarebbe quello di tentare di fondere le risoluzioni su questo punto.",
    "d4b2d3b6e859470a582c2789966076a2"
  ],
  [
    "Film lento e strano che trascina e arranca (intendo davvero PLODS) lungo il suo climax deludente.",
    "e03f4d92beb370684975b8a6db876fce"
  ],
  [
    "Cattivo o vittima?",
    "24129ecfb5edb96174abff519352efce"
  ],
  [
    "Se il mercato «si comporta male», gli agricoltori potrebbero essere ridotti alla povertà, portando all'abbandono di vaste aree d'Europa.",
    "a16af221353e5394333e7dd7aed8ce13"
  ],
  [
    "Ogni curva della trama era visibile da un miglio di distanza!",
    "99cc5dbe82b07d3cbc9c6c2e0020268d"
  ],
  [
    "Com'era prevedibile, la Spagna è il più importante investitore europeo nella regione, anche se diverse importanti operazioni spagnole sono recentemente passate alle società italiane, tra cui l'utility Endesa, acquisita da Enel, che ora è il più grande distributore privato di energia in America Latina.",
    "0b50792bf9c1a4c22c2f14ecdbfbf639"
  ],
  [
    "(m) a condizione che sia coerente con l'uso del suolo successivo all'attività estrattiva, rivegeterà la zona con specie vegetali che controlleranno l'erosione, forniranno diversità vegetativa e, attraverso la successione, contribuiranno a creare un ecosistema stabile e compatibile;",
    "0025aa42d52b58ca93cbb2255554c7ae"
  ],
  [
    "È uno dei pochi film di genere realizzati da Millennium Pictures, uno studio cinematografico europeo noto per aver realizzato vari film d'azione e thriller di livello B, alcuni con la star d'azione Jean-Claude Van Damme.",
    "8331fe2533d912b9992f55f9e843a253"
  ],
  [
    "Interpretato da Tomas Milian e Manny Perez, «Washington Heights» è un film drammatico a basso budget ambientato in un quartiere latino di New York. 4/10",
    "eee83b38b0f8f8829954a2b7a868e26a"
  ],
  [
    "il mondo per dimostrare di non essere disposto ad agire — a quel punto potrebbe iniziare a uccidere civili in gran numero.",
    "5ceab3971466a6f71d2e69f7f82e44f7"
  ],
  [
    "La stampa superstite è molto ruvida, ma questo non fa che aumentare la violenza visiva di Turneresque, mentre enormi ondate d'acqua si schiantano contro un molo stolido, e sembrano pronti a inghiottire la telecamera, lo spettatore.",
    "0904a273fc2420da56e78320535542ee"
  ],
  [
    "Tuttavia non si deve trascurare che la predilezione delle forze armate haitiane per i colpi di Stato non è cresciuta internamente, come è stato anche vero, a quanto pare, del colpo di Stato che ha deposto il presidente Aristide.",
    "17d257794b6514804da9b3e82643f1f1"
  ],
  [
    "Maxwell era la figlia del chirurgo oftalmico scozzese Patrick W. Maxwell e Elizabeth Maxwell nata Suckling.",
    "aee1a5ea8c1731235b7ae9407b4c51dc"
  ],
  [
    "Mentre mi siedo qui, mi ritrovo a ridere in certi momenti di questo film.",
    "d32a4a6bc8dc270dca4caa6cae8eac6a"
  ],
  [
    "La BCE ha sostenuto che i contribuenti dovrebbero raccogliere l'intero conto per il debito sovrano cattivo della Grecia, per paura che qualsiasi coinvolgimento del settore privato (PSI) possa innescare un «evento creditizio», che costringerebbe grandi pagamenti sui credit default swap (CDS), alimentando possibilmente ulteriori turbolenze finanziarie.",
    "958e583ae899bdf62d5dedbda3cae372"
  ],
  [
    "La fotografia è stranamente affollata: nessuna scena all'aperto può essere scattata se non attraverso un groviglio di alberi spogli, nessuna scena interna può essere scattata senza così tanti dettagli occupati che è quasi impossibile seguire le persone che si muovono attraverso una stanza, nessuna scena consecutiva di Dietrich può essere scattata senza un importante cambio di guardaroba.",
    "331ad6631e410208596da88d0c67be92"
  ],
  [
    "Tale approccio deve essere comunicato sia al pubblico europeo che al popolo della Tunisia, dell'Egitto e di altri paesi arabi.",
    "279f6478c446f3099553dc6dbf9a06c1"
  ],
  [
    "Raccogliendo battaglie territoriali con i suoi vicini, la Cina non solo sta rafforzando le vecchie rivalità, ma sta anche minacciando la continua rinascita economica dell'Asia, dimostrando di non essere un candidato credibile alla guida dell'Asia.",
    "c8a1bd298d297f7c5c7cd7f804ec6d09"
  ],
  [
    "La comunità internazionale dovrebbe dimostrare il suo impegno sostenendo senza riserve il progetto di programma per il terzo decennio.",
    "a0784b6c42ac0c6eda8bd1159cab9ef9"
  ],
  [
    "Non guardare troppo da vicino quando indossa il suo costume.",
    "c4f43ee3f499c914a424d62dc1e14966"
  ],
  [
    "Film fantastico!",
    "d2bf6980ca2eef947bb4f5231d4356e4"
  ],
  [
    "Il FMI ha aumentato la sua capacità di concedere prestiti non agevolati aumentando le sue risorse del 50 per cento nel 1992, quando ha attuato la nona revisione generale delle quote.",
    "1b21a60ee670fd13745b254638d23037"
  ],
  [
    "Nel 1905 divenne custode presso la villa Jumel a Washington Heights.",
    "0ae588f7499243539f2250f233e148ad"
  ],
  [
    "È strano, questo film; si ha l'impressione che i creatori di questo snooze-fest abbiano trascorso più tempo nei bar locali che sul set.",
    "3f6367ec5cc9fe8aeb1104c566b847f8"
  ],
  [
    "Come ha potuto questa donna essere mai stata un'eroina d'azione?",
    "7a2fcfa8b4814ff91eb44147f19f4af0"
  ],
  [
    "La soluzione è aumentare la resa del grano ad almeno due tonnellate - e in alcuni punti a tre o più tonnellate - pe",
    "9be5aa58f02bf265f569349232198e02"
  ],
  [
    "L'esempio più evidente è il villaggio di Lješevo, dove i terroristi serbi agli ordini di Ratko Adžić di «bruciare tutto e uccidere tutti» hanno completamente saccheggiato, bruciato e demolito il villaggio nei primi giorni di giugno.",
    "4a8daf65ab48af5175a6d01b1e3b8017"
  ],
  [
    "l'impatto del cambiamento climatico sull'ambiente e sulla salute dei cittadini, ma nel frattempo le persone più povere del pianeta avranno bisogno dell'aiuto dei ricchi.",
    "7585327320ffbca5ad0221bc61b0b4bb"
  ],
  [
    "È diventato famoso nel 1995 per il suo ruolo in The Hard Case.",
    "4ef293b62e41b0359f2e4396ca435cfa"
  ],
  [
    "Ieri sera mi sono seduto per vedere questo film trasmesso dalla televisione greca a causa dei prossimi Giochi Olimpici ospitati dalla mia città.",
    "b27f2b446b128b59d9f9d91f1588a262"
  ],
  [
    "Le possibilità di accesso minime saranno attuate sulla base di un contingente tariffario a tariffe basse fornito sulla base della nazione più favorita.",
    "88dfb791605c5b1f2c5acb51185d811a"
  ],
  [
    "Solo le risposte a queste domande possono conciliare il divario tra la «nuova» e la «vecchia» Europa, così come il nuovo e il vecchio mondo atlantico.",
    "0241d43ba6dc0dd898b7f2d207fce7f4"
  ],
  [
    "Alla Conferenza hanno partecipato 26 delegazioni, tra cui alcune che non avevano partecipato a CODESA, e ha rappresentato il più grande raduno di partiti e organizzazioni politiche nella storia del Sudafrica.",
    "4d8726eb6b966c4dcd46c8efcf3eff53"
  ],
  [
    "A BEAUTIFUL MIND non era molto secondo me (FELLOWSHIP OF THE RING meritava l'Oscar quell'anno) mentre GOOD WILL HUNTING ha ricevuto diversi premi immeritatamente, ma devo ripetere che ci sono meno punti positivi che negativi in questo film e sono d'accordo con le persone che hanno detto BENE WILL HUNTING è noioso e poco convincente",
    "63a07c0f7747a12a0274297e6018b04b"
  ],
  [
    "In teoria, potremmo semplicemente integrare la dieta dei bambini con vitamina A in capsule, o aggiungerla ad alcuni alimenti di base, il modo in cui aggiungiamo iodio al sale da cucina per prevenire l'ipotiroidismo e il gozzo.",
    "2d9b4f7d7bcbe4cf174aa9b9ee57e5d0"
  ],
  [
    "Mentre per tutto il 1992 ha rivolto 12 appelli ai governi, solo nei primi 10 mesi del 1993 ha rivolto 17 appelli a 14 governi.",
    "423247ea312c33b24eff24cbe7ef55a6"
  ],
  [
    "Nei freddi e raccapriccianti primi anni '90, uno spettacolo chiamato «Family Matters» è andato in onda ed è diventato un classico istantaneo.",
    "dbb814f6738ba339faf85175d96ceaa1"
  ],
  [
    "Nell'agosto 1993 era iniziata una campagna per mettere le donne a capo delle liste elettorali per le prossime elezioni del 1994.",
    "9352b672ab7740560210d846dacd1fc2"
  ],
  [
    "Credeva fermamente nel servizio sociale.",
    "81ae349d0cf5c4f5f756712a0ae7955a"
  ],
  [
    "A seconda degli ulteriori sviluppi al riguardo, il Segretario generale può presentare una relazione sullo stato di avanzamento e proposte rivedute all'Assemblea generale nella sua quarantanovesima sessione.",
    "aa00028cc7aa2a4cf4cbf1faf2d387e0"
  ],
  [
    "Successivamente è stato nominato membro del Consiglio rappresentativo del popolo e poi membro del Consiglio consultivo supremo.",
    "ea65d7cfe22c7bca8fbaf64990702049"
  ],
  [
    "Il regista Lo Wei era noto per leggere i giornali delle corse e fare dei sonnellini sul set - ci dice qualcosa sul suo «approccio al cinema, eh?",
    "c413851d6d8e8493c7d0ba3aae1dd8b9"
  ],
  [
    "L'attribuzione dei poteri governativi da parte dell'Europa dovrebbe basarsi sul principio che le istituzioni svolgono solo quelle attività con economie di scala chiare e in cui le divergenze di opinione sono modeste.",
    "2904b9948df8bbb94d1182b821ebcb40"
  ],
  [
    "Di conseguenza, la Conferenza mondiale dei diritti dell'uomo invita tutti gli Stati ad adottare e attuare con vigore le convenzioni esistenti relative allo scarico di prodotti e rifiuti tossici e pericolosi e a cooperare per la prevenzione dello scarico illecito.",
    "e57fc462b94f2e994aea689250972f6e"
  ],
  [
    "Nota verbale del 22 novembre (S/26799) della Missione Permanente di Malta indirizzata al Segretario Generale.",
    "fd1e3b54bd7f67c7957a57d82bf076f8"
  ],
  [
    "Penso che dovrei andare ",
    "19a37c7cebbff0d087fa822fe59fbd08"
  ],
  [
    "Dai la testa, fermati, respira, alzati, controlla la tua trama",
    "f1ce42179abbee3233379a95d8a92664"
  ],
  [
    "E in inverno ti terrò in un luogo freddo",
    "bf1a709b05c6482160fe478389530625"
  ],
  [
    "È che sono ancora innamorato di te",
    "16e455acb2285f1510352f564f497ce7"
  ],
  [
    "Oh, prendila, prendila da me",
    "e512207abd6dcca0d04cc1576d7fd6d1"
  ],
  [
    "Se Variety dice che un film sta andando bene in «Oz», non significa che piaccia ai Munchkin, significa che è popolare qui",
    "bad5f1d96d6b080367edf2105171308f"
  ],
  [
    "E forse voltarmi le spalle sarebbe molto più facile,",
    "5918b359fabac78b12544f1221ea95b5"
  ],
  [
    "Toccala leggermente.",
    "145cdb75cd4764c073737e2fd38c1c54"
  ],
  [
    "Sarò sempre lì...",
    "b366dcfac473a028b6a0b05f49f7fd95"
  ],
  [
    "È una giostra fuori orario",
    "b37aecdb61bb7676379f53161908d601"
  ],
  [
    "L'inizio e la fine significano così poco",
    "d61620d7689b0124f219534138aef344"
  ],
  [
    "La moglie di Robert E. Lee, Mary Ann Randolph Custis, era la pronipote di questa first lady",
    "388eee60da71d107cb5794ba5ecc3ac4"
  ],
  [
    "Non deve avere soldi o un camion nuovo di zecca",
    "86bfce0d600121f63de0e21faf398bc6"
  ],
  [
    "Ricorda che hai anche delle stranezze sulla tua personalità che il tuo nudista potrebbe non capire.",
    "e6b9998cd211238bc9d13f53d6df9ac0"
  ],
  [
    "Nel 1984, oltre alle sue faccende televisive, ha recitato nei film «Lassiter» e «Runaway»",
    "5126d895f9b7d38e1699f6e5bdb27b20"
  ],
  [
    "Le dice che la ama tutti i giorni",
    "3786c212654e8cdae2a5b28fd914d855"
  ],
  [
    "E se fosse solo Tinseltown",
    "1c55353d9614bff406040e6b2301f005"
  ],
  [
    "In una versione di questo gioco, 108 tessere sono raggruppate in 3 semi: punti, travi e crepe",
    "3a38ea184aeb5c374b60b991f113b6be"
  ],
  [
    "Chiamato per uno degli amori di Giove, questo mare è la parte più profonda del Mediterraneo",
    "4aeacac4476b4366b572bbc036182143"
  ],
  [
    "È sede della West Virginia University",
    "c61d52413b0bc71d4ccb79a77f893e4e"
  ],
  [
    "Questa città precede «Fog» nel nome di una marca di impermeabili",
    "49699d17df81d2f110d3e34778070b84"
  ],
  [
    "Fare i complimenti a una ragazza è dura: ogni persona vuole sentirsi bene con se stessa, ma il complimento giusto è davvero difficile da ottenere.",
    "2041c865b32301d79f4e88c0293e8a60"
  ],
  [
    "Questo museo è stato fondato da Amy, Eleanor e Sarah Hewitt, nipoti dell'industriale Peter Cooper",
    "3e592bfd9e320334c472f08b717670c7"
  ],
  [
    "Tieni la mano della tua dolce metà.",
    "7322fb2eb7fbf95d47b25016a30bd2d2"
  ],
  [
    "Questo è l'inizio di qualcosa di nuovo",
    "629fbd002c670714cb27214fe3be7764"
  ],
  [
    "Invece di essere critico nei confronti del tuo partner, cerca di concentrarti su ciò che può essere cambiato e su cosa puoi lavorare insieme.",
    "ae0c6b537d4ce16a242856ae12712d66"
  ],
  [
    "Puoi darle il tuo numero e aspettare che ti dia il suo.",
    "86b24d5be04d63680d5e7b494d537b38"
  ],
  [
    "Vuole volare e non guardare mai in basso",
    "4b223321ffb6612bff2dc39d923550ed"
  ],
  [
    "All'uomo che voglio essere",
    "d40930ea1a7220d5996cc07c7aa7e5ac"
  ],
  [
    "Più il mio prezzo sale",
    "d29da0db89bb23a364fdfe5d8cce7768"
  ],
  [
    "Promuovi una forte amicizia con lei.",
    "bcd4622a48a01bcb5122eba45638def4"
  ],
  [
    "Per aver fatto fallire i miei sogni",
    "387bfc2f0816dea699b00c1edf471689"
  ],
  [
    "Affronta la differenza di età se si presenta.",
    "261f84ee9b36df02332f9ded5e243ce5"
  ],
  [
    "Sì, domani mi porto a pescare",
    "22e6381a285f7d253e4c9cb279655e96"
  ],
  [
    "Vai in un posto adatto alla tua personalità.",
    "849aca2c978f3b6908e7ccdfcd3e4022"
  ],
  [
    "Che lei non può fare, che lui non può fare",
    "20ce54247314911ee940b2f5b5208aa6"
  ],
  [
    "Dopo la presidenza, Taft è stato professore di legge in questa università del Connecticut, la sua alma mater",
    "315a1ba1b4e5dd066e604a8eeaff0682"
  ],
  [
    "Questo racconto di Poe contiene la frase «L'esercito francese era entrato a Toledo»",
    "4d2310a27cb7298034fea88fe9705364"
  ],
  [
    "Allora perché ci provo? (Ci provo?)",
    "dc6792945be8c54676f44b5089de7e02"
  ],
  [
    "Quali sogni dimenticano il whisky ricorda",
    "7adefdc4759278f52a5643ec808708c8"
  ],
  [
    "Ehi, è lì che mi ha preso ragazza",
    "f827b2c001813f62cf3e38c788f9e54e"
  ],
  [
    "Una membrana chiamata pericardio racchiude questo organo.",
    "702a44fe2805fdfeeab1d4b74eedbc90"
  ],
  [
    "Sono stato vuoto",
    "6f6d1a15fc2fc8bb374779583c28f16b"
  ],
  [
    "E continuo a correre, a correre, a cercare di capire",
    "16b8eb1326948928be5db93c11055247"
  ],
  [
    "Non stare con una persona se sai che non soddisfa i bisogni che ti interessano davvero.",
    "60db3338d6be491feff020a6c3303982"
  ],
  [
    "Piccola fossetta carina sulle guance",
    "95fe37b724dba53912ab09a803da13ae"
  ],
  [
    "Un prigioniero che fa un tratto nella prigione può essere disteso su uno di questi",
    "4ca4bafb1bfb6deb055d7789f51a68e9"
  ],
  [
    "Mi sto nascondendo dalla tempesta finché il danno non sarà",
    "9232c63e2780c72d349762cea4ac298d"
  ],
  [
    "Stai lontano dalle cose personali.",
    "20a475dbe52c50bf36622c4b53155a37"
  ],
  [
    "Questo primo ministro era anche la figlia di un primo ministro e la madre di un primo ministro",
    "e5c4af4eea363508cf6f68aca20834df"
  ],
  [
    "Le mani sono in aria, le mani sono in aria",
    "84a549e54ff4113bf5e82c447f030d36"
  ],
  [
    "Potresti anche considerare di non dirlo ai tuoi amici finché non ci hai dato un po' di tempo per farlo funzionare.",
    "09e39f07e77ac28d2de0fd019d6aa567"
  ],
  [
    "Parte della missione spaziale sovietica Project Juno, Helen Sharman è stata la prima astronauta di questo paese",
    "edafd97d472767ba54345505d86c2b79"
  ],
  [
    "Chiedile della sua giornata.",
    "9f699ae71851fc654d1536089412f40a"
  ],
  [
    "Alla gente piace sentire i loro nomi, quindi usa il suo quando gli parli.",
    "a2d7bf4e38a6a24eef0ad694078f361b"
  ],
  [
    "(Riesco a vedere al buio)",
    "efd8597ffe9c96add6699e8f7cb93757"
  ],
  [
    "Nicol Williamson ha interpretato Merlino in questo magico film del 1981",
    "f4cac22816333efbf9279c323cc83448"
  ],
  [
    "Hai una vita da vivere e l'ossessione non è salutare e può portare al crepacuore.",
    "9defc5eda9b48ed9bb93112913b87d82"
  ],
  [
    "Non essere il primo a chiamare.",
    "8c48e287839ca8cee49d6c543189e362"
  ],
  [
    "Jamie Lynn Spears è la sorella di Britney; Jamie-Lynn Sigler ha interpretato Meadow, figlia di un boss del crimine, in questa serie HBO",
    "85654d15d8b692347226727017cfcc98"
  ],
  [
    "Oh ora, sapevo che ci saremmo schiantati alla velocità con cui stavamo andando",
    "fe4675c47c051510603216483b432dc4"
  ],
  [
    "Esprime un desiderio su ogni singola stella che vede",
    "8cbe6be6b90a22a1cc6e4c4cdd6c3bbb"
  ],
  [
    "Mettiti di fronte alle persone quando parli con loro.",
    "8673ed98e2d97bc6247a5aaf6db060a9"
  ],
  [
    "Le manderemo una cartolina ricordo dal lato selvaggio",
    "462c25381ff2ebe0a032c7beb6f72fee"
  ],
  [
    "Dal 1829 al 1832 questo saggista trascendentale fu ministro presso la Seconda Chiesa di Boston.",
    "ca9424b00861771cc4d33b40154051a2"
  ],
  [
    "Oh, non voglio continuare a desiderare, manca",
    "6e45bc2f52b80b22090ed04411b785a5"
  ],
  [
    "Asou guarda qualcuno, prima di tutto: sii audace.",
    "e950fa9b50a86c118fc2467faee5410f"
  ],
  [
    "Durante la guerra di Troia ha tradito il suo amore Troilo e lui è stato ucciso",
    "d7effbd8a83b2df5dffd6bf8eefe95ff"
  ],
  [
    "Questa erba aromatica utilizzata in cucina porta grappoli di piccoli fiori verdi e bianchi",
    "187b00325e870ddefe71b3806036bb43"
  ],
  [
    "E come mi hai afferrato i fianchi così meschino",
    "251279cf767e1ac6c8c5fbec7962062b"
  ],
  [
    "Dow Jones & Co. iniziò a pubblicare questo giornale l'8 luglio 1889",
    "d4db4d3b32ddef121f9fef490682f8c8"
  ],
  [
    "La luce è finita, fatica a pagare l'affitto",
    "858cc935c483e54931f793fdbb246413"
  ],
  [
    "Le tue parole sono più profonde di un coltello",
    "22481a86511cf0dd8b630caf89255f3e"
  ],
  [
    "Ma tutto quello che riuscivo a vedere erano i tuoi occhi",
    "70c4b40afb88c144f81d479a3e5613e0"
  ],
  [
    "Non era J. Edgar ma William Hoover il cui nome è stato scritto su questi articoli per la casa",
    "7c07a4cdc254f9e1dcb4bf3a815919ae"
  ],
  [
    "Olivia, posso farti una domanda?",
    "83aafc69f99e9e64ed8fcb067e64b22f"
  ],
  [
    "Basta ricordare che ci siamo sdraiati ",
    "262f57540740476bb8dc77b318abdecf"
  ],
  [
    "Questo titolo, lo scriba di Coen Brothers lotta con il compito di scrivere un film di wrestling di Wallace Beery.",
    "cb847d39ae86e27f2abfd6a6793bb967"
  ],
  [
    "Non lasciarti mai andare, no oh",
    "8fdd47c5f24e52b7f11f6cbe1b0a04f9"
  ],
  [
    "Ragazza, non ti preoccupi",
    "8e4d07ba759c566fadf653c5f22b5547"
  ],
  [
    "Questo alto membro del corpo stampa della Casa Bianca, scrive per Hearst Newspapers",
    "590b9c9cf22c7c377b1a5fe62bc847e3"
  ],
  [
    "Tienimi giù",
    "8a03cfce7aedd9b4328131817a8ec18c"
  ],
  [
    "Complimenti, flirtare, prendere in giro, attenzione: niente di tutto ciò ha importanza a meno che tu non ti interessi davvero.",
    "a3056c70e2a89b931d73c58a7260e95a"
  ],
  [
    "(Sono orgoglioso) Sono orgoglioso come chiunque",
    "7df50c4f1e34d779ffd8ac51dab12f85"
  ],
  [
    "Le relazioni hanno bisogno di tempo per crescere",
    "bbe122c09ab18c82d00360b9e8a719b9"
  ],
  [
    "YSL alle calcagna, sto fermando il traffico",
    "4b5294ed6e48e195298098eb43db2877"
  ],
  [
    "Gli assoluti non dovrebbero essere usati in forme comparative, quindi «A More» della Costituzione questo tipo di «Unione» è sbagliato",
    "d783df06e3ad30eb53116cf513c30a71"
  ],
  [
    "Voglio solo ballare con qualcuno (Amen)",
    "1b35f81beebfbb43f2618b35540ef5d9"
  ],
  [
    "Dopo la sua uscita dalla Jugoslavia nel 1991, la Grecia ha obiettato al suo uso di simboli ellenici",
    "53fcf7099f1c574355e96aefa9d17399"
  ],
  [
    "In un referendum del 30 agosto 1999, il popolo di Timor Est ha votato in modo schiacciante per l'indipendenza da questa nazione",
    "c1636bc35f52d226c6438a1331a636e1"
  ],
  [
    "Assicurati che i tuoi complimenti siano autentici.",
    "3ae6d63ee412b760804a2f498005f85e"
  ],
  [
    "Mi sta facendo impazzire",
    "e5fd77ae0bff5a87d7a7431a50e8b5b6"
  ],
  [
    "Molti diamanti sono tagliati in una forma chiamata per questa gemma verde",
    "cf95b8532b2cb001fe230511e6a3b978"
  ],
  [
    "È probabile che si ricordi di te da quel momento in poi e alla fine possa stringere amicizia con te.",
    "4836276dc9d8cfa3e966944416d2bd5f"
  ],
  [
    "Non gli piace la tua reazione:",
    "f1bddfd0e48ea37f1b702dce6b0f0ea2"
  ],
  [
    "Cammina il cavallo in cerchio.",
    "35fbda28c3bc92f225c6e93f35f3bcfd"
  ],
  [
    "Aggiungi qualche battuta al tuo repertorio.",
    "87f9241549044cdbb46ac54ae06b01c5"
  ],
  [
    "Il 25 luglio 1999 Lance Armstrong è diventato il primo americano dopo Greg LeMond a vincere questa gara di 2.300 miglia",
    "1afbc0a8c778e5066d8fa3bad29416da"
  ],
  [
    "Un cowboy che «ha abbattuto un uomo» gli ha sparato; se ha «tagliato la polvere», ha fatto questo",
    "ebf69c2aa3421c3407c481ad8186f4df"
  ],
  [
    "Chiedi loro se potrebbero prendere in considerazione l'idea di uscire con te.",
    "e42c6c810ba68318217cc456381577dd"
  ],
  [
    "Ottieni la «Cool Sensation» di queste caramelle alla menta prodotte da Hershey",
    "f9727eecb289fb01214d2ac3d73bebbe"
  ],
  [
    "Posso rimettervi insieme?",
    "84895ba105ada69238e5813fe445abcc"
  ],
  [
    "Un'altra battuta",
    "9ba33936395944f8a5dcb6e8b22e06b1"
  ],
  [
    "Aumenta la tua fiducia.",
    "4f01c191bc1a82a16fc945360add9938"
  ],
  [
    "Usa il suo nome in un messaggio: le ragazze provano una vera emozione nel vedere il loro nome in un messaggio, c'è qualcosa di molto più intimo in questo.",
    "9c1bc152f14c8a2c2ae26ac24ab8baff"
  ],
  [
    "Far parte del suo gruppo di amici ti assicura di essere invitato agli eventi a cui parteciperà.",
    "baec70ada28f194d97fc50338762d572"
  ],
  [
    "Fort Bonneville in questo «Cowboy State» era «Fort Nonsense» per deridere i cacciatori di trappole",
    "32b30152ca164c40ed89bc0073e66ae2"
  ],
  [
    "Usa la tua unicità.",
    "ff0265e0c729913554f3786340b57677"
  ],
  [
    "Questo è tutto, è così (diglielo)",
    "7264441e47d6e880840c22bb76823173"
  ],
  [
    "Non essere eccessivamente sessuale o trattarla come un pezzo di carne.",
    "3e67093ea5ecbcb429431195e2249681"
  ],
  [
    "Jude è stato il conduttore del «Saturday Night Live» la notte in cui questo cantante di «Pieces Of Me» in realtà non ha cantato",
    "a6083cc1b2d67000bbdc7dbb13229f55"
  ],
  [
    "Ciò consentirà ai maschi vicini di apprezzare la tua indipendenza.",
    "0a877bde91487005bd3b7d841f78c33e"
  ],
  [
    "Questa commedia di Jason Miller sulla riunione di una squadra di basket è stata una schiacciata con la critica nel 1973",
    "1e35b080956ba51b12cc7ef3a7874a6d"
  ],
  [
    "Questo organo vitale è la ghiandola più grande del corpo umano",
    "a71eec723f1bfc9799070b1b448fcaa2"
  ],
  [
    "E dovresti seguire per rimediare...",
    "458bc39c5c2caa9fa56390bb3b7c9461"
  ],
  [
    "Scopri il codice di condotta del tuo datore di lavoro.",
    "5a2c542b0e6119472890455c332e1fab"
  ],
  [
    "Guarda i sacrifici che fa per te.",
    "edbf78cf2cc891ad091be13a058ddcf9"
  ],
  [
    "È un'amante travestita...",
    "c83c62fd2bf4d233b1d6c7088e8d2c0a"
  ],
  [
    "Le persone sono spesso più interessanti quando parlano di qualcosa che amano.",
    "68ba0a976d45ce43da1b8759dc9dcb7a"
  ],
  [
    "Non voglio che vada domani mattina",
    "512f22da7c1a29133942df82065e0f05"
  ],
  [
    "Fumo più verde di Boston (verde)",
    "ab5d934f2345cebd626724156b0c6d4a"
  ],
  [
    "La mamma insegnava",
    "f831dc15ddb45081fe34a733c75b7bd1"
  ],
  [
    "Un blog sul baseball prende il nome da questi pezzi di equipaggiamento, non mammiferi",
    "634475aec50ea29351b0684ec73f8adb"
  ],
  [
    "Non hai bisogno di molti soldi e non devi giocare a nessun gioco;",
    "bd6541729d998c62933c26fa4a834fad"
  ],
  [
    "Ho la mia parte di cicatrici su quelle vecchie barre delle scimmie",
    "39a6f22a6388e66561fb03c8f0dc655d"
  ],
  [
    "Come un giradischi rotto",
    "3ebf3e72e7a885daf8ea7158c1e2c5ae"
  ],
  [
    "Andiamo a trovare mia nonna a Exeter in questo stato: è un posticino caratteristico",
    "ebee56baa118fe5b829e4d4426dd00a3"
  ],
  [
    "Chiedigli se conosce qualcuno che corre per l'ufficio studentesco.",
    "3f85017f792c267bd0122de8cac9b327"
  ],
  [
    "Se il cavallo non sta bene, lavorarci sopra prima di andare avanti.",
    "dbf21f1c693f4cfb482316ffd9ffb61f"
  ],
  [
    "Io e te e andrà tutto bene",
    "016e2ab5600c5fcd2f08d8d70773dd0d"
  ],
  [
    "Papa Giovanni XXIII ha indirizzato «Pacem In Terris», una di queste lettere, «A tutti gli uomini di buona volontà»",
    "70c095862fb73a3953206759e545f8c9"
  ],
  [
    "Se chiama, lascia che vada in segreteria e attendi qualche ora per richiamarla.",
    "92ce7c5be7584fb05a6ae7180506e111"
  ],
  [
    "Prova a uscire per provarlo.",
    "c2af9a9acccd982617921710b6463098"
  ],
  [
    "Durante i suoi 24 anni di carriera, questo Cincinnati Red di lunga data ha stabilito un record con 14.053 at-pipistrelli",
    "a8402a8f396828874edfba241d3dedfb"
  ],
  [
    "Ti guardo e tutto quello che voglio fare è sparire",
    "e7fd15755afbf0cc3617fb11ccb06429"
  ],
  [
    "Saskatoon ha un museo dedicato alla cultura di questa ex repubblica sovietica, il più grande paese interamente in Europa",
    "af9e0c2f5161f66a1b920a820c8021d5"
  ],
  [
    "Ricordati che hai il diritto di dire di no.",
    "92de05ac3fcbc7e8ce468fc7741f1b84"
  ],
  [
    "Se il cavallo diventa molto spaventato, più di quanto sia controllabile, rimuovi rapidamente il sottosella/coperta e ricomincia quando è meno stressato.",
    "d09800fd2b5482b92401661b557f77b6"
  ],
  [
    "Ma non in una camera da letto!",
    "7557983173e07ca17e63acdd7f7a3bd8"
  ],
  [
    "Che ne dici di intraprendere un nuovo hobby come la filatelia, che è il collezionismo di questi",
    "7a1fbfcdd47976bf610395002bf9f660"
  ],
  [
    "Ma lascia che sia io a fare tutta questa strada",
    "45371f97f15d301d02bcefad7cb72c2f"
  ],
  [
    "Mi dispiace di non essere lì per darti quello che vuoi",
    "377840b8b6bbc6c915f5eb4d6db644df"
  ],
  [
    "Nel racconto dei Grimm «Jorinda e Joringel», Jorinda viene trasformata in uno di questi uccelli noti per il canto serale",
    "3d717c74d94b613ba2ff2d26fc8fc5ef"
  ],
  [
    "Ti piace il sushi?»",
    "d3f27fa723e231752953ebae29f281c6"
  ],
  [
    "Non importa perché ti piacciono.",
    "e1b1c1478a155ef562b47f6a4baf134f"
  ],
  [
    "Il presuntuoso e giocoso ragazzo alfa:",
    "edc5abc5514c5ec0e1b3b9e5e58a6ac9"
  ],
  [
    "Gergo yankee di 3 lettere per il proprio fisico; a Oxford è l'abbreviazione di una biblioteca vecchia di secoli",
    "e7e92da0637336e3dde41467c7ee13a5"
  ],
  [
    "Astronauta navetta a bordo del «Challenger»",
    "6ce3416e4cfbbf0eb58f817db9e2df4d"
  ],
  [
    "Questa è l'unica promessa che gli ho fatto che non ho potuto mantenere",
    "236dd666caa7b9a2b1b39398cdf7426a"
  ],
  [
    "Ti sei mai alzato per qualcosa in cui credevi",
    "1ba75f2957fa5422ea8b18c641cb3031"
  ],
  [
    "C.J. è l'abbreviazione di questo titolo detenuto da Roger Taney & William Howard Taft",
    "81ded1fcc1a4b79ee1fa728a95732a75"
  ],
  [
    "Rimani motivato celebrando ogni piccola vittoria.",
    "c02861fbf981e0eb21c5a8488b6c7e59"
  ],
  [
    "Gesù è conosciuto come «L'uomo di» questo posto",
    "b47038559eddcdd2fa0a79521a0e700a"
  ],
  [
    "L'eroe bretone del IX secolo Nomenoe si ribellò a questa dinastia chiamata per Carlo Magno",
    "8d818e17c88c5347bb8e625ea9b0c0cd"
  ],
  [
    "Se hai mangiato una pizza all'aglio prima del ballo, mastica un po' di gomma alla menta!",
    "2c884910637c6507adeb647527d3c146"
  ],
  [
    "Abbiamo illuminato il mondo intero,",
    "915bc173a41832b35bda2f6143114860"
  ],
  [
    "Gli sposi escono dalla porta",
    "9801e9c19797078f20a01f90c038ad23"
  ],
  [
    "Non preoccuparti mio nigga khaled ti ho preso,",
    "a3b24a8e870897a629c6be5abae5ec33"
  ],
  [
    "Penso che sia ora di mettere un anello al dito",
    "91903e1ce91d2ba90f26b0a8a2d6dc4d"
  ],
  [
    "Oppure, potresti semplicemente chiedere al tuo ragazzo qualche suggerimento.",
    "9e418a225d96c6183ff7477d35ff8a63"
  ],
  [
    "Inizia con il contatto visivo e poi romperlo, e poi fai delle conversazioni spensierate e divertenti in cui potresti persino finire per stuzzicarti un po'.",
    "339a0085af0bf182f0fa918f47e5d5d0"
  ],
  [
    "Oh, se vuoi spezzarmi il cuore, spezzalo",
    "945eb56ccf9e2671f27c947ef7aa2093"
  ],
  [
    "Cammini vicino a casa mia",
    "707425b220463d8c14cb0ce84f33f24a"
  ],
  [
    "E mi innamorerò di te",
    "0127c27cc5f38d108a79f6b0b8aac5ee"
  ],
  [
    "Chiedi un numero di telefono.",
    "aede174c2ba377ceca27a5aa4688d082"
  ],
  [
    "Quando finalmente raggiungi la segreteria telefonica, tieni a portata di mano qualcosa che possa riprodurre musica.",
    "fbdb317c1e65185c364f83efa4ebaa2e"
  ],
  [
    "Assicurati che qualcun altro sappia dove stai andando e l'ora in cui prevedi di essere a casa.",
    "3c03d92112556e98bdb63e887581da62"
  ],
  [
    "Al giorno d'oggi la punta standard è più vicina al 20% .Punta al 20% o addirittura al 25% per ottenere il miglior effetto.",
    "558e77ad58ec4c71edb963ec81bac9ee"
  ],
  [
    "Non vedo l'ora di raggiungerla,",
    "4da22e357c07862464de7ecdc0ba7a91"
  ],
  [
    "Potresti anche chiedere a questa persona di presentarvi.",
    "a5a4826b04c962292e1aefaac3a8ffe6"
  ],
  [
    "Prenditi il tempo per conoscere le persone.",
    "63be05e858f8516711d5831c71ce880b"
  ],
  [
    "Il Wright Brothers Day, 17 dicembre, celebra il volo della coppia vicino a questo villaggio della Carolina del Nord",
    "df82d88f9edf11b03f90785a17779bc1"
  ],
  [
    "Andrew Marton ha ricevuto un premio speciale per aver diretto la corsa delle bighe in questo film del 1959",
    "b95b4f73b026061d5e01d374db5d5cb6"
  ],
  [
    "Market Street va dal Ferry Building sul lungomare ai piedi di Twin Peaks in questa città",
    "e4b3f6ec076ef2cf4c1310bdb1d7ae4f"
  ],
  [
    "Se questo alto uccello tropicale smette di mangiare certe alghe, le sue piume rosate diventeranno bianche",
    "9ca6017bd3c45d2dc5285782e940de5a"
  ],
  [
    "Se è interessato, seguirà la conversazione e la seguirà.",
    "2de254e9902473a0a77c32733373abac"
  ],
  [
    "Ehi Cooper, ",
    "b747e83c0429f5a0944002964cbc7a89"
  ],
  [
    "Comprendi le politiche sul romanticismo sul posto di lavoro nel tuo lavoro.",
    "68bd902de9f1ff33991b35ec6fd0b289"
  ],
  [
    "Quando si prepara una torta con fragole e questa crostata di verdure, basta usare i suoi gambi rossi; le foglie sono tossiche",
    "904335ebce1d6212e92692d4a530c20a"
  ],
  [
    "Gli abbracci sono una versione di questa caramella Hershey dalle dimensioni ridotte, con cioccolato al latte abbracciato da una dolce crema bianca",
    "ef37abfd76377d8663904076234c6b6a"
  ],
  [
    "Franz Joseph ricevette un sacco di vestiti nuovi quando governò l'Austria per 68 anni con questo titolo più alto del re",
    "6861cbb809307ac98274d3f1569b8667"
  ],
  [
    "Nella versione originale, è per questo che il pollo ha attraversato la strada",
    "00d920c9861f1b4384986e4e27bf28a2"
  ],
  [
    "Ruotando i capelli, battendo le ciglia sottilmente e ridacchiando dolcemente.",
    "d1d921bcf0f4788bf01619eb5cc86362"
  ],
  [
    "Jefferson ha pagato 15 milioni di dollari per 828.000 miglia quadrate di terra in questo affare del 1803",
    "044f4d62d6f375c6d60247acf992df71"
  ],
  [
    "Mi sono ritrovato a chiedere: «Perché? Perché?»",
    "c30855ece2b54d7ad6fef8c45cffdca8"
  ],
  [
    "Sono come la colla, mi attengo ad altri artisti",
    "fd3e755177c064f98d1806e193c5ffab"
  ],
  [
    "Sì, rompo tutto quello che tocco",
    "1d1a74eb5b5a8937e861140158dd845f"
  ],
  [
    "Scopri cosa la rende felice, cosa la rende triste e perché si sente come fa per le cose a cui tiene.",
    "858c250c5f73f2e0e08cef4f61d25d6b"
  ],
  [
    "Combattendo nelle grandi arene dell'America Latina, Sidney Frumkin è stato il primo americano di successo",
    "1dcb16f7f87ba4bcd8a91537e4910df9"
  ],
  [
    "Quindi siamo arrivati a New Orleans ",
    "d95a05844fa85f9ff81e306e3b2efc7e"
  ],
  [
    "In «Backbeat» Stephen Dorff ha suonato questo bassista allitterativo morto per un'emorragia cerebrale nel 1962",
    "590317a38359c12dc8808b0996c668cf"
  ],
  [
    "Apri le braccia quanto ti senti.",
    "527dc39a18935ae4fe9dfcea0270e89a"
  ],
  [
    "Vai ai suoi giochi e alle sue pratiche per dimostrare che ci tieni.",
    "829fd43dd9c863509f723112cb5ece3d"
  ],
  [
    "Un barlume in lontananza",
    "6aad7d9da2cc7ce7681afd4e43199688"
  ],
  [
    "Non è una grande pubblicità, ma il suo necrologio nomina un ospedale, il Northwestern Memorial in questa città",
    "3e81c0ab79176c69fbe7fd47e3a24dae"
  ],
  [
    "Chiefs & rajah erano lì per vedere, nel 1897, il suo giubileo di diamanti",
    "36dd08404cb68103d64cdaa79fae0558"
  ],
  [
    "Sono uscito dal cofano, fratello",
    "996bb316ee3e5144b11029fe2aa95c17"
  ],
  [
    "Fai attenzione ai ragazzi più inquietanti che potrebbero provare a toccarti in modi inappropriati.",
    "8c8cc93938f4e78563da8e542a44325a"
  ],
  [
    "Leggi i segnali che ti dà.",
    "193fd41dbfb218a42316e194eee4e57d"
  ],
  [
    "Sorrido quando le rose vengono a trovarmi",
    "c01d057e1831e5d1207514d1928f194e"
  ],
  [
    "Puoi «Scopri le novità di Windows 7\" e «Guarda le demo» sul sito di questa azienda",
    "bc72d3b9ff40e0a5bab884cbf6b9f3cc"
  ],
  [
    "Evita di sembrare uno sciattone o di indossare abiti che presentino macchie o rughe. ;",
    "1b4197617e34b820026baf16c679c9b3"
  ],
  [
    "Mantenere la calma è molto meglio che scoppiare in lacrime.",
    "25229d4e6a37285b1265a5f822040130"
  ],
  [
    "Con il mio cuore spezzato, mi hai spezzato il cuore",
    "454a0f3692916da91c6712f9f5d2ceb6"
  ],
  [
    "Devo ammettere che non capisco",
    "96dd72fef2a2f57361f273babf47f323"
  ],
  [
    "Al giorno del mio giudizio finale",
    "f7d7a3ecf5789c376d0793354ec26729"
  ],
  [
    "Mi hanno trasferito a La Jolla proprio sull'oceano",
    "ec459bb7e477d210b3f0120e36ae83ac"
  ],
  [
    "Anche le Barbados hanno una Trafalgar Square e la sua statua di questo eroe è più antica di quella di Londra",
    "de30c7a0f50a9715e64cdfb5fc5bac37"
  ],
  [
    "E vado dove cresce l'erba verde",
    "25e06b6a2b1ea08018a1b96766cdda56"
  ],
  [
    "E no, non ti tratterrò mai come facevo",
    "94f4810498546b8f723b6a1e8189f6b9"
  ],
  [
    "E ricorda, chiedere a qualcuno di uscire è come incontrare un animale selvatico.",
    "a52d7ef951faffd1a6649f9454be1e5b"
  ],
  [
    "E alzate i nostri calici di birra fredda",
    "b1585c4a0d9cfee53f87e8772d766476"
  ],
  [
    "La gente va in questi posti sapendo che ci saranno altre persone lì.",
    "d7c9ab6df66fb2e0c0555ffa2f4fbc84"
  ],
  [
    "La tua semplice patata al forno americana viene spesso fornita con questa «crema» ed erba cipollina",
    "cde8a80926a3f16baa726ea48e1279e0"
  ],
  [
    "(Non lo saprai mai...)",
    "af953cfb7bc225a729f4e4f284fa3dde"
  ],
  [
    "Non importa di chi sia stata la colpa se la data è andata male, non prendertela con te stesso.",
    "55f8df502e43c85cfe9abdaa166530b7"
  ],
  [
    "Elisha Gray è stata coinvolta in una battaglia legale con Alexander Graham Bell per l'invenzione di questo dispositivo",
    "f17417dad4a955abca8a937b3092425c"
  ],
  [
    "Anche se potresti essere esperto in tutte le cose che George Lucas, lei potrebbe amare Shakespeare.",
    "e1f73594d410745f0ee9290d54b2b343"
  ],
  [
    "Togli la mente da questi abbeveratoi e prova a usare le mani o un tubo per pulire le foglie",
    "5f0efca634e798ba329d73350f6ea4a2"
  ],
  [
    "Indossa quello che vuoi.",
    "ab6f11b80b33c2629fc64426f88f3375"
  ],
  [
    "«Lost in New York» è il sottotitolo del sequel del 1992 di questo film",
    "938cc8b69092afe5839fa5aa0bd89e31"
  ],
  [
    "A circa un miglio da 'Thirty One",
    "0f88718fda3fd2e5b641fd94f2aaa070"
  ],
  [
    "Ci sono degli errori che ho commesso",
    "bf54314363bef52d0c1dbea8422552ef"
  ],
  [
    "Il familiare «vecchio come» appare in «David Copperfield»",
    "b3860fc6bdf8cf22ba4e0b8adadf8f35"
  ],
  [
    "E scrivo i miei versi?",
    "19d7c2274bd2d90a2a9069eed296a812"
  ],
  [
    "E questi stivali hanno dovuto spronare quella bestia a Cheyenne",
    "6b849d59ecb9ae56990f81386b71e313"
  ],
  [
    "Nel 1675 questo olandese scrutò attraverso il suo microscopio e «scoprì piccole creature sotto la pioggia»",
    "f277749d5994cee560cf043c68608323"
  ],
  [
    "Ci sono molti modi in cui puoi aiutare gli altri, e alcuni di questi modi sono piccoli e quasi senza sforzo, come aprire le porte.",
    "435148f3bbbbf7a23e9ec596593d3fd2"
  ],
  [
    "Il vecchio negozio di ferramenta aveva un cartello «Help wanted»",
    "007807d2efe5f1e44edf93bd7d0c03cc"
  ],
  [
    "Assicurati che il tuo appuntamento ti sia divertito.",
    "2fd48f0b9b0c984e5be39166ca631f90"
  ],
  [
    "Se non sei una ragazza in forma, colpirò comunque ragazza",
    "1932b46f56ca8d4931d64e184b350560"
  ],
  [
    "È meglio andarsene se ti senti scontroso piuttosto che sforzarti di divertirti.",
    "f332dec23bd1943eb27a8f1b788558eb"
  ],
  [
    "Precede «impresa» in un termine per una dottrina economica",
    "d4ed83e54139d97e8ec5da08923549c1"
  ],
  [
    "Assicurati di non sentirti sotto pressione dal tuo partner per impegnarsi in una relazione di cui non sei sicuro.",
    "9a02b8e6d6e5562d4dca05d1b26b1847"
  ],
  [
    "In una poesia si chiamò Cadeno, un anagramma di Decano, o «Dean»",
    "a4339f1136c352a95f522c800c4a8e76"
  ],
  [
    "Genitori e bambini si riuniscono ogni anno alla Casa Bianca per questo evento che si tiene il lunedì dopo Pasqua",
    "557dfe253a85c4cdcc9940544a9218cc"
  ],
  [
    "Ecco alcuni segnali che indicano che è materiale da fidanzata:",
    "8ed20d277e6d84695e852547ec3a5eb8"
  ],
  [
    "New York è tornata",
    "50724323131c8c2cf694e023f7f018ee"
  ],
  [
    "Assicurati che qualsiasi cosa tu faccia sia abbastanza silenziosa da farle parlare, se vuole.",
    "d2a9b29ac4df0183ebb4ee82edf96458"
  ],
  [
    "A nessuno piace essere fatto aspettare.",
    "2839c82d571581105915e812f4c09302"
  ],
  [
    "Avvolgi degli elastici larghi intorno alle bottiglie di questo e non ti scivoleranno dalle mani sotto la doccia",
    "9c5754b4c2bba1f9d455170779543a42"
  ],
  [
    "Il romanzo di Isabel Allende del 1999 «Figlia della fortuna» inizia a Valparaiso in questo paese",
    "996c174dbe03621cf2ff3a04108e166b"
  ],
  [
    "Non lascerai mai Harlan vivo ",
    "8559ac925716154458e8c2bc30254902"
  ],
  [
    "Non sono le scelte migliori.",
    "f7b1aa5cca3408458fc085573d6286d1"
  ],
  [
    "L'Alsazia-Lorena fu annessa alla Germania in seguito a questa guerra del 1870-71",
    "f9e294ccfdef3503fe0f8e337dd410ae"
  ],
  [
    "È una festa che cagna più bottiglie di cham-p-aign",
    "0479b40600c7841b8fca5d1879f3b70a"
  ],
  [
    "Andava bene finché lo sapevo",
    "01731e84014d2bbc2fc8188e10bf1f05"
  ],
  [
    "Anche se potrebbe dire di no, è più probabile che dica di sì, o che ti suggerisca di dare un altro suggerimento se dice di no.",
    "28fe8c1162975d6a7c24dcfd21adcf19"
  ],
  [
    "Ma non preoccuparti ragazzo, lo farò",
    "9013a04c4888ab6e986c69fb144dc899"
  ],
  [
    "Questo può essere difficile se la tua cerchia di amici non si interseca con la sua, il che è probabile se è molto più vecchia di te.",
    "1fb673ca4ae4f2a8275091fce6108c21"
  ],
  [
    "Immagino che non potesse farmi male, sì",
    "1f87ade9214bfccf35e0ebdd852f2994"
  ],
  [
    "Concentrati su ciò che sta dicendo invece di come risponderai.",
    "6a6ab31ac46ec7136b9797abde37034d"
  ],
  [
    "Ormai penseresti che sarebbero stati memorizzati",
    "ebffe9ac8aaa35f140b0318767b5228a"
  ],
  [
    "Apparirà lo stesso agli spettatori e alla fine l'atto passerà al vero affare. ;",
    "b084e315d03b39fb586362ff064fdc37"
  ],
  [
    "Oppure, se vuoi farti sembrare un po' una sfida, lavora per mantenere la tua identità un mistero per un po'.",
    "af6d64c09a371c1833ae2fbd24040edd"
  ],
  [
    "Eray Davis:",
    "27c5c94fddd6ba6e36c469fd04042dce"
  ],
  [
    "Questo mare fornisce la maggior parte del confine settentrionale della Turchia",
    "a6aafa65d09047e42e98e88b33c5dc04"
  ],
  [
    "Tesoro, non c'è dubbio che tu sia l'amore in cui voglio essere!",
    "b76639fd086df116a2834f93ef723136"
  ],
  [
    "È sempre stato il mio stile,",
    "ee35f59dd3ca0e3da1a09dce93766cc6"
  ],
  [
    "Se coordini i giorni, può ridurre le possibilità che uno o entrambi si sentano esclusi.",
    "59667b872baa06c2796450d2cd63fb35"
  ],
  [
    "Esci e trovalo.",
    "e2f59afd57f3a006fc28f2fee222fafe"
  ],
  [
    "Dopo che il cavallo si è mosso, abbassa la frusta, non lasciarla cadere.",
    "de2a87e74bf1a4a090dad7796aff6197"
  ],
  [
    "Fertilizzante, prenderò una stronzata se è tutto quello che hai",
    "598a68de80399dd097a81595764c9a14"
  ],
  [
    "Tuttavia, se il tuo apprezzamento per il familiare peloso a quattro zampe del tuo appuntamento non è così forte, determina se puoi guardare oltre la sua dedizione o meno.",
    "f703f1e0d5a1eea5634eb299669b1f69"
  ],
  [
    "Darren McGavin, Rob Estes e Stacy Keach hanno tutti interpretato questo investigatore privato fumatore a catena",
    "da972785fa57a742467ca68b99ea51af"
  ],
  [
    "Nel sud del New Mexico, puoi letteralmente surfare le dune di questo monumento nazionale",
    "b16307f8a55a364e0b8c1a6bb36d137b"
  ],
  [
    "Oscar de la Renta è nato a Santo Domingo in questo paese, e lì ha studiato arte negli anni '50",
    "7e78c2795a36438bde9cfbc16a568c0e"
  ],
  [
    "Nel 1878 un emendamento per questo fu introdotto al Congresso; la sua adozione non avvenne fino al 1920",
    "4bcffdcd9a1889f3171703b6c590f63e"
  ],
  [
    "Se stai prendendo una decisione sulla vita e sei abbastanza vicino perché la sua opinione sia importante, non farcela senza chiedere prima cosa ne pensa.",
    "91390c68d068deed60dbf268e1b0ff5f"
  ],
  [
    "Una frase classica di questo film del 1994 è «La mamma dice che stupido è come stupido»",
    "dff64823efdbd6f6f12be197536304bc"
  ],
  [
    "Se vai in un club, distinguiti vestendoti in modo più casual.",
    "64823720eda186f161fa562e678aec31"
  ],
  [
    "Tassista",
    "ae296e623a558122744c3ed2ceed03ad"
  ],
  [
    "(Baby io...) Oh, baby, baby, io...",
    "5a96770c0120c4b7f50673785cf98650"
  ],
  [
    "L'attore che ha interpretato Gomez Addams nel cinema padroneggia l'arte della cucina francese",
    "1be21aebd6ce389fd51fd725010d99f2"
  ],
  [
    "Puoi lavorare per sembrare sicuro.",
    "ca69277b9747f91ef5e65e8ebb26d433"
  ],
  [
    "Metà del mio cuore è a L'Avana, ooh-na-na (oh, ay, ay)",
    "728f0e55d91623887574ad4dc6527791"
  ],
  [
    "Le commedie sulla guida includono «How I Learned to Drive» di Paula Vogel e quest'opera di Alfred Uhry",
    "a5ced3be40e1d00aadc379958c72788d"
  ],
  [
    "Il nome di questo nano, un cugino di Sleepy, è una parola inglese per pannolino",
    "86bca5ad73e858334b2393822b82cefe"
  ],
  [
    "Ora non lo saprai mai, non lo saprai mai...",
    "9fc91d35efdd5d76ce2c23ab9eee0e1a"
  ],
  [
    "Gestiva la fattoria mentre la rivoluzione teneva separati lei e il futuro presidente John per la maggior parte di 10 anni",
    "5e3eb5fc2660d2fed2e9e24ba0851f0f"
  ],
  [
    "Sai che posso cambiare, come ho iniziato a dire",
    "2b3caa3156cd704f67b8335923a8d946"
  ],
  [
    "Ti è mai capitato di fare un giro gratuito su un treno...",
    "05ba4120d5de9b1f360a34dde14c299a"
  ],
  [
    "Attendi il contatto.",
    "993945ec6927f221192772f222bea1a8"
  ],
  [
    "E tutte le persone dicono",
    "b94ab8e631828ee12c69d405a5184303"
  ],
  [
    "Cerca una consulenza.",
    "936822f0fffd4c4cc61c27b7dc2dfa99"
  ],
  [
    "Potrebbe essere il silenzio in questo caos, ma poi di nuovo",
    "d3dfd029198df3990fb5a64ac70fa26f"
  ],
  [
    "Laggiù nella roulotte",
    "4998e67e33e4f3aeb11cef12b204090e"
  ],
  [
    "In questo modo non ti preoccuperai di quello che pensano i suoi amici.",
    "dd8219fc18a3e74ceb75613b9894096c"
  ],
  [
    "Più sei rilassato e accomodante, meglio si sentirà.",
    "97a3f89b8f2c064bfbeca64541533f76"
  ],
  [
    "Ragazzi super ricchi con nient'altro che questioni in sospeso",
    "1cd82ebb1820d5e7974db85c7183801d"
  ],
  [
    "Cosa ho fatto?",
    "327cc99d59c10254cc00a3d1249ff09f"
  ],
  [
    "Scopri i suoi hobby e i suoi talenti.",
    "4334d179093a4fd3393992ba2af7f9a8"
  ],
  [
    "Ho scosso ventimila persone, ero solo in tour, nigga",
    "c719f4b5402c83aa7abaa1c4e8c9ee6a"
  ],
  [
    "Fu mentre parlava di questo caso a Parigi che Theodor Herzl pensò che gli ebrei avevano bisogno della loro patria.",
    "0284090b88e9049da6a716140868949a"
  ],
  [
    "Un monarca scarno; o l'atto di cogitazione",
    "5e277f584f766f775c7a1677635a3827"
  ],
  [
    "Usando un disco rotante rosso, blu e verde, Peter Goldmark ne inventò una versione approvata dalla FCC nel 1950",
    "283c341531fa0bf6ab7818046361e9e0"
  ],
  [
    "Tesoro, sei ancora in preda alla mia mente",
    "ddb54e4e134b111c5da4c283b8232697"
  ],
  [
    "Guardati allo specchio rivolto lateralmente quando lo fai",
    "5a1a9c0d238ecac842ac8c676ea175fa"
  ],
  [
    "Finestra abbassata con il calore in alto",
    "60929818b303bcc96e6203e67d6bea8d"
  ],
  [
    "E bibbia, l'ho riciclato: ti amo e mi piaci.",
    "d426de48872cb0b1066dbf2763097ffd"
  ],
  [
    "Se ti trovi in una casa infestata, sulle montagne russe, o stai mostrando loro qualcosa, prendi semplicemente la loro mano con sicurezza e non aspettare che reagiscano.",
    "1d575a707375eb19960db31a7aa6a5d3"
  ],
  [
    "Provengo da una lunga stirpe di peccatori come me",
    "23396e218d8f14f223410c038118777e"
  ],
  [
    "Ora incoraggia il tuo cavallo/pony a iniziare a muoversi.",
    "08cad69856b48694aa37a5571bbdeebc"
  ],
  [
    "Mantieni una buona postura, rilassata ma non inclinata.",
    "b075ecd3cb37fef478873cc522fa1b54"
  ],
  [
    "E non lamentarti mai quando i soldi erano bassi",
    "d8074da733bfc0b24fe8705f557bfb16"
  ],
  [
    "Sulla mia autostrada ho perso alcuni cartelli,",
    "f591156490bf310c02bb00a821cb215c"
  ],
  [
    "Roger Miller ha vinto 5 Grammy nel 1965 per questo successo",
    "9d7b1b3bd7d5a64348cd8239bf120cfa"
  ],
  [
    "Quando mi tocchi anche se",
    "f20242318c7dbe6440b76df20df4425b"
  ],
  [
    "Dal circo, una festa che consente diversi punti di vista è definita una «grande» di queste",
    "7e1f445d5caac4f9b5ad0511c2ba32af"
  ],
  [
    "E metterci i biglietti della lotteria solo per stuzzicarci",
    "253417a7c14710d0257d7d1aee81b9ef"
  ],
  [
    "In «The Addams Family», ha interpretato la sorella di Morticia & Morticia, Ophelia",
    "1911b42d7c9611d16ba2dde3a5e1bb6d"
  ],
  [
    "Bevo un Boost per colazione, un Ensure per dessert",
    "0f66d3f6bf3460f466b7cf632025edeb"
  ],
  [
    "Quindi quando mi vedono in Bentley sarà una fuga precipitosa",
    "0f915b3757688158b18ea8a92d513169"
  ],
  [
    "E stiamo esaurendo la speranza stasera",
    "48e57e1779f4b0ba33e019108a83f3cb"
  ],
  [
    "Mentre lui si allontana, lei rompe lentamente un sorriso",
    "def39754a462466de259af76f9b27ae9"
  ],
  [
    "Comunica in modo chiaro e spesso.",
    "b3040ea36286561652ca44e082ddae68"
  ],
  [
    "Lascia che la tua espressione sia morbida.",
    "e01d077bafea39c7d8e63a89e5dacf66"
  ],
  [
    "Pensa a fare le seguenti azioni per regolare la tua postura:",
    "b10d618a282237f97e649ec46f7b4445"
  ],
  [
    "Dopo tutto, sono loro che ti hanno plasmato.",
    "f4dc45d8cdcca7fa8ac2c370b6efee6d"
  ],
  [
    "Continuerò ad andare avanti e me ne andrò più a lungo",
    "7738e5d09612e039186c6c5ac2c473e1"
  ],
  [
    "Questo è Jay, dissing Jay ti farà macchiare",
    "5070da6265b3aa2c7c523f9130c296e4"
  ],
  [
    "Gli ostaggi che sotto stress si attaccano emotivamente ai loro rapitori stanno esibendo questa sindrome",
    "3bf47ad1a243245d42236272802b754b"
  ],
  [
    "Riesci a credere che ho lasciato scappare una ragazza come lei?",
    "67a41156d3bab19e065e93cfa2e6851d"
  ],
  [
    "Devi ottenere interazione e coinvolgimento emotivo dal tuo ascoltatore.",
    "aae866ca4a85ee57b8cc436c0b68ec5f"
  ],
  [
    "Prova a bere acqua tonica o ginger ale, ascoltare musica rilassante o guardare uno spettacolo divertente o leggere un libro o giocare a un puzzle per tenere la mente occupata.",
    "e6958abc87c9f546362b088d7b828a12"
  ],
  [
    "È lui che amo, è lui che amo",
    "aa1289c4ff5e36b94b4da2cd1a609f2a"
  ],
  [
    "Chiedi a una ragazza di uscire.",
    "4998af41eee5a07141b7c7162f3f4daf"
  ],
  [
    "Afferra un amico per tenere il cavallo per te o per essere il porcellino d'India per questa parte, chiunque sia più leggero o più capace.",
    "ad7279ed79915d794554427933f705b0"
  ],
  [
    "No, no, amo",
    "46a1b1c5d9a1c7674ffeda4641430a05"
  ],
  [
    "Sono ciò che è «piegato» in una piega scozzese",
    "1b3b32b363370c219761506cdce1dac5"
  ],
  [
    "Mantieni viva la fiamma.",
    "71588748cc5f21cfacef660fb9f1ada7"
  ],
  [
    "«Non ti ho mai voluto così tanto in vita mia».",
    "992ab146044f8c595683680ecdbf27fc"
  ],
  [
    "Che ti ho trovato, niente ",
    "22f66f3d7b3ddeaa8c3e277b7218ea93"
  ],
  [
    "E ti aspetterò",
    "f7927bd0f9f917fafdaa33b5744af984"
  ],
  [
    "Se fai crescere i capelli, considera di indossare un cappello o di legarli per mantenerli puliti durante il processo di crescita.",
    "6a4e5595b0c5da0f92870a0a22abea82"
  ],
  [
    "La cenere vulcanica nel cielo può provocarne una brillante dopo che il sole è tramontato",
    "db229fcd6c7de85adac6f1dd5bd6e368"
  ],
  [
    "DJ Khaled Florida in piedi",
    "f2fa590c54a6864a1141725f45dfedc3"
  ],
  [
    "Non abbiamo niente da perdere, non abbiamo niente da dimostrare",
    "14584a22d9a12605d12fbd022acf1a24"
  ],
  [
    "Erbe e spezie saranno queste nel nostro stufato",
    "79cacb13ac6d4ee1cd496e5e121e48d0"
  ],
  [
    "Considera di indossare abiti di colore chiaro.",
    "27fc0aa062e53f8cb0e26af6430a0841"
  ],
  [
    "Sprecare nel calar della notte",
    "ba4767c9e437d42971b2283a74f77597"
  ],
  [
    "Tutto ciò che richiede di viaggiare a più di mezz'ora dalla tua città.",
    "b153d68d635bf5bbcde058f9c7c1e439"
  ],
  [
    "Venendo da un grande amore",
    "a3f4461ed75ac4130fda54c4587b0846"
  ],
  [
    "In esecuzione per ore",
    "6e204144a629dbf73d1072201e315436"
  ],
  [
    "Perché con ogni bacio e ogni abbraccio",
    "2dec7587a65d78b8b5ecd854a6dfcf66"
  ],
  [
    "Non bombardarla con messaggi aggressivi, o ti segnalerà su Facebook e potrebbe far disabilitare definitivamente il tuo profilo.",
    "cde8f7ae26ce05eac1605a89739250cd"
  ],
  [
    "Il confine nazionale più breve dell'Iraq è con questa monarchia",
    "b546e95576cd001a1b72b77473d51c97"
  ],
  [
    "Questo primo colono di Charlestown, Massachusetts ha ottenuto una collina chiamata per lui; una battaglia del giugno 1775 è stata combattuta lì",
    "fcb8b6cb53d8e9d8a80711c176b5aaf0"
  ],
  [
    "Digli solo che non sarai in grado di farcela.",
    "5760297b3a121a69a76c78cb760a0b05"
  ],
  [
    "Ora che hai una cagna cattiva, fammi vedere che puoi farcela",
    "31be9f7316bf5b06d6a84da93cc8898c"
  ],
  [
    "Nella canzone «Tennessee Stud», il Tennessee Stud non è un cowboy macho, è uno di questi",
    "5f2086eb8d72fac6f5b714c47f845ec9"
  ],
  [
    "Ricordati l'ora,",
    "a7737ff19d259d82d1909d8089dffbf5"
  ],
  [
    "È tutto ciò che ricordo",
    "a3677ef4e04b025edda562874cd5d6ed"
  ],
  [
    "Dovresti essere proprio di fronte alla spalla del tuo cavallo/pony.",
    "7b1b3f5ce835b4b3cc4d89ae28d7b7c6"
  ],
  [
    "È davvero il pensiero che conta.",
    "e925881a7473d2cc3fef02026815bfdb"
  ],
  [
    "Non lasciare mai che una brutta giornata sia sufficiente",
    "0a2da9cb3eabb5d08cc5580f9703541d"
  ],
  [
    "Non c'è modo che io possa mai lasciarti andare",
    "b69ff6ea9d307404268198d45f402f71"
  ],
  [
    "Non ho mai voluto di più",
    "0504ea6ba6bad965642e37917604e094"
  ],
  [
    "Approfondisci leggermente la tua voce.",
    "7e0312a2956e6b6653b880505cae790b"
  ],
  [
    "Perché è timido e non esprime spesso i suoi sentimenti, potresti farti l\"idea che non sia interessato quando lo è effettivamente.",
    "9d3da932fdbd8a5aa69681ee1960e82f"
  ],
  [
    "Si guarda allo specchio",
    "f01acd20c49b78651f63bd9be82e42ae"
  ],
  [
    "Perché non sei diventato professionista?»",
    "dc303f9a7cc8041b05c22ec5c444e023"
  ],
  [
    "Alcuni nudisti possono semplicemente godere di essere nudi nelle loro case e non condividere questo aspetto della loro vita con gli altri.",
    "1636faa0479a06d04e40245a6179d573"
  ],
  [
    "Quando provi attrazione, la bocca e le labbra iniziano a seccarsi e ti lecchi impulsivamente le labbra come un modo per idratarle.",
    "abcffef49c164e36cbf9012d87bd9150"
  ],
  [
    "Fatemi chiarire questo punto",
    "d9c381b1a09634600e54bd7a6f21c073"
  ],
  [
    "Il leone è l'unico nemico naturale di questo bovino «mantello», il più pericoloso degli animali da caccia di grossa taglia dell'Africa",
    "db5bf35cccbdaaef16afa1b420ff9434"
  ],
  [
    "Slang per un marinaio dal suo uso di una scopa, non un Q-Tip",
    "ce613bb71b120f34c724a7739f628234"
  ],
  [
    "(Tu 17x) Sto parlando di te",
    "d2e41381705c111ba02d2005b6a51e35"
  ],
  [
    "E porta il giorno che sto sognando",
    "fc166c81d6b84d2a1c6d5ff9c368cac0"
  ],
  [
    "Tutte le distanze in Spagna sono misurate dal chilometro 0 sulla Puerta del Sol in questa capitale",
    "d2a74c41746a40adf79e0a8c938c575c"
  ],
  [
    "Lucio Costa ha progettato questa città sudamericana per 500.000 persone; oggi la popolazione è di oltre 2 milioni",
    "1854189ee0cf1411156a1f3703e3101c"
  ],
  [
    "Parla con i suoi parenti.",
    "c760bfe877cfcbbb357d719dd428de53"
  ],
  [
    "Fai attività fisiche insieme.",
    "b9a6a320f0a3a32c506deef9626ecb9c"
  ],
  [
    "Puoi fare rock con i 12 nel bagagliaio",
    "e055522ba1f930645eb9d81511177c39"
  ],
  [
    "Mi sono inginocchiato alla ricerca di Gesù",
    "7f894ef90c3d90704426551a4f856f0b"
  ],
  [
    "«Breach of Faith» di Theodore H. White ha descritto «La caduta di» quest'uomo",
    "ef71f476a4dee8a76608772ebc658b32"
  ],
  [
    "In questa storia di Hemingway, Santiago promette di mostrare a un marlin «cosa può fare un uomo e cosa sopporta un uomo»",
    "a3987e509b72f6c11d5409fbd28599f8"
  ],
  [
    "Troy, New York è stata la patria del confezionatore di carne che ha ispirato questo simbolo nazionale",
    "ede28eeedbe42f36237d35548e9c9408"
  ],
  [
    "Lake Tear of the Clouds è la fonte di questo fiume, il più lungo dello Stato di New York",
    "d678bd7299e73ad0f79b380e9c540197"
  ],
  [
    "Non metterli sotto pressione.",
    "1bc3de599757b040142092c320a93138"
  ],
  [
    "L'ottavo emendamento della Costituzione vieta la cauzione e le multe eccessive e questi 2 tipi di punizione",
    "65b2a689d55c451c9d30bdb7972a7314"
  ],
  [
    "Proprio come il join-up, passa di mano e ordina di andare nella direzione opposta.",
    "6d176a51fa0560aa49ce756edad1a335"
  ],
  [
    "Mostra la tua attenzione.",
    "e5ba8219e1ca15ffa0d3231e0583beef"
  ],
  [
    "Ed è una lunga strada quando tocchi terra",
    "f4a8168bf616b6699f86086515172f08"
  ],
  [
    "Popolazione uno da ieri",
    "a3cd425b41d20618ecdc0bd218ecf43c"
  ],
  [
    "Offriti di mandarle il tuo numero di telefono.",
    "0bf429a66f962749075e344b8ca0c4ba"
  ],
  [
    "Se gli fai credere che ci tieni profondamente a quell'argomento, ti annoierà a morte con esso.",
    "0c7e4b611988ea5b03aa602ecfafa6e8"
  ],
  [
    "Questo svilupperà la tua relazione a un livello più giocoso.",
    "e4074ef1a5446d073faeba5229c3b3e4"
  ],
  [
    "I test dimostrano che il pianeta Mercurio ne ha uno sottile contenente elio e sodio",
    "487c9d0c2ed9b28fa1a20611bb1cc527"
  ],
  [
    "C'è un elenco di cose sul mio braccio",
    "33c693e1cd545a99218f79db8acc1715"
  ],
  [
    "Come suona sabato sera alle otto?»",
    "1873238d34e36540952ee0cf933ece33"
  ],
  [
    "In quest'ultima occasione per il quartiere del gas",
    "cbb77f065b188b923ba82ccfbbe0d8df"
  ],
  [
    "I ragazzi di solito sono più aperti con i ragazzi che con le ragazze, ma questo non significa che non puoi avvicinarti: di solito è lì che avviene la magia.",
    "93115410bc01ca7410da42af8a734f61"
  ],
  [
    "Abbassate la distanza tra voi due.",
    "42d28da6bdf7b8117e14e037c2fe0741"
  ],
  [
    "La forma micenea di questa lingua era parlata a Cnosso a Creta e in Pylos e Mycenae sulla terraferma",
    "413f33b3ecccf7a831a963ff0b9a5628"
  ],
  [
    "È la branca della medicina che si occupa di gravidanza e parto",
    "84fc3b23ef73cef48d61581ca04f577b"
  ],
  [
    "Puoi leggere libri di auto-aiuto di autori come Deepak Chopra per imparare a essere in uno stato mentale felice.",
    "21309b23b2383378b402bf7f2783dbbc"
  ],
  [
    "Fammi vedere che ti occupi davvero dei tuoi soldi ragazza o no?",
    "4c888956dd57af42ea1805aaa97339a7"
  ],
  [
    "Voglio assicurarmi che stia bene",
    "8a7305e1d5601ce743f859edab5d88fa"
  ],
  [
    "Se ti fa sentire nervoso e indegno, questi sono segni negativi.",
    "dcc3b029b5e74865c37269f0a2c28db7"
  ],
  [
    "Quando so quanto ti fa male?",
    "6566a2348041c38480c4ad2ee7ee7b4b"
  ],
  [
    "Falle un piccolo regalo.",
    "ad7695a92a5b9089105978c72f31ff4f"
  ],
  [
    "Poi la congregazione si alzò e cantò ",
    "0c9d58ec49625fcce3d79005ec8cb8e3"
  ],
  [
    "Non puoi sempre agire in un modo o nell'altro.",
    "ef8ae053a49cea282735212a9948f11f"
  ],
  [
    "Laurence Olivier ha suonato il Button-Moulder in un revival del 1944 del «Peer Gynt» di questo drammaturgo",
    "050dc67a0a6f5e836fed815027a03492"
  ],
  [
    "Prova l'amicizia come primo passo.",
    "e241fdcc4bd3770cc15f9aa29693a8ad"
  ],
  [
    "Spero di vedere Freddie G., Yusef G, amo il mio G",
    "59f6fe9a065903642449f739e01ecd49"
  ],
  [
    "Signore del gioco, nigga finché non è il mio momento,",
    "de05cea274e59facc670c1abc2d45aad"
  ],
  [
    "Perché deve sempre venire fino a te che te ne vai?",
    "3cc9c97080412725d7f048872b8703f0"
  ],
  [
    "Nel gergo online, «BEG» sta per «big, evil» questo",
    "4d47fbbf1a1b58c13849dab85a9799f6"
  ],
  [
    "Togliti tutto, oh, nah, nah, nah",
    "4c33e78be7acc9357bdff1452bac535f"
  ],
  [
    "Quelle strade sono lisce di notte",
    "29d5f91c9bc9025e92b469f3bf65daf3"
  ],
  [
    "A volte mi piace bere qualcosa, ",
    "a897ed642fcb142c162aff3d06315fd0"
  ],
  [
    "Se suggerisce di andare sulle montagne russe, ma hai paura delle altezze, mostragli che puoi superare la tua paura ed essere spontaneo.",
    "e8145fa16fea40dbaebc1a6b0a23a41b"
  ],
  [
    "Non ti dico bugie, oh, nah, nah, nah",
    "9f069de83b45b2a0b7e8f249ee6eb75b"
  ],
  [
    "Dategli quel tempo.",
    "5ca48ba69fd7d1e648f77df2d4e73195"
  ],
  [
    "I due presidenti degli Stati Uniti che erano cugini di quinta",
    "a0796f90abd2d3181dbbaee9b5f3914d"
  ],
  [
    "Ti fermi in quella cavalcata sollevata ",
    "8568504561d9dfb2ec1833918b03fd8d"
  ],
  [
    "Ti guiderò",
    "ba63542c231c3fbdc4b33f75a7141407"
  ],
  [
    "Vivere al piano di sopra, in centro",
    "8b51f6ead23b21d29fe10dc9fd36c82c"
  ],
  [
    "Queste persone costruirono il muro di Antoine dal Firth of Forth al Firth of Clyde intorno al 142 d.C.",
    "bdece87677ffe566f0d2af30d028a482"
  ],
  [
    "Oh sì sì, oh sì sì, oh sì...",
    "be89c4852e5251b7e14a0cbf855c4f46"
  ],
  [
    "I cuori di carta sono ovunque",
    "391ddf8deccbe642327a83685439c39d"
  ],
  [
    "Questo avviso che i consumatori sono incoraggiati a «cercare» risale ai falegnami della California nel 1869",
    "50f57bded18c52e43d50bc103a38d634"
  ],
  [
    "Oh baby, a volte mi chiedo perché",
    "565052eaa3b508a82a044a09fb8f3f59"
  ],
  [
    "Chi avrebbe mai pensato che qualcuno come te potesse amarmi?",
    "24d5354d22b41148570d94b7a119f892"
  ],
  [
    "Questo poeta «Andrea del Sarto» trascorse i suoi ultimi giorni a Ca' Rezzonico, la sontuosa casa di suo figlio Pen, e vi morì nel 1889",
    "1eef0563894ae770f00e733ae3d729b5"
  ],
  [
    "Non incrociare le braccia o le gambe poiché questo può essere un segno di chiusura e può segnalare una mancanza di interesse per qualcuno che sta prestando molta attenzione.",
    "62cc5fc3b7c69b4b015af58430c1d6c9"
  ],
  [
    "Il Lussemburgo è «Uns Heimat», che significa «nostra patria»",
    "1969a1bb99226cc36ad749f558162f0f"
  ],
  [
    "Fai domande per conoscerla al tuo primo appuntamento.",
    "236ef08c5d0e5698b6410aa5841caae3"
  ],
  [
    "Le scintille voleranno, accendono le nostre ossa ",
    "78fabb04a21c4d2f0c709db5f248dab6"
  ],
  [
    "Figlio di Bobby, ha segnato 86 gol in una stagione",
    "59a2b921bd05c9c2b634201a4d7869e2"
  ],
  [
    "Johnny ha detto a questo fiume: «Un giorno ti attraverserò con stile»",
    "92c08b5da82d0ca67d6b12bd0018a01e"
  ],
  [
    "Ma parlare del tuo lavoro gli fa capire sottilmente che sei una lavoratrice che sa prendersi cura di se stessa.",
    "3b1c4173be6a469301736df265399e73"
  ],
  [
    "A differenza della maggior parte dei parenti della famiglia dei pini, il larice è classificato come questo, poiché perde gli aghi ogni caduta",
    "4863a0e758a0be3f75b3ff74d1d543aa"
  ],
  [
    "Una macchina per tessere: la tua biancheria intima potrebbe esserne il frutto",
    "0cdb01f106c77a909f42ffe514a8e7df"
  ],
  [
    "Per la strada verso la ricchezza e gli anelli di diamanti",
    "2664678cc0c641eb6ca9169ecb57fbdd"
  ],
  [
    "Un uomo anziano può avere le sue finanze in ordine.",
    "227dfb29768c8349e97b648c7bb9181f"
  ],
  [
    "Lei si prende cura di lei e guida",
    "17370c93eb30be6f5a0e58f3e4a7b644"
  ],
  [
    "Spegni la luce",
    "204090c4fadeaeb0e4fa48d75f3b9649"
  ],
  [
    "Un dipinto di un artista illustre o dell'artista stesso",
    "c9e2b25dba0d6068d830627b03c39bf2"
  ],
  [
    "Comprendi che alcune sagome si adattano a diversi tipi di corpo.",
    "334cd74c08b1459701640299357a8287"
  ],
  [
    "E il lupo bussò alla porta",
    "5963554385f953c9d4c7124e10b85c0f"
  ],
  [
    "Come una vecchia ape impegnata a risparmiare è tesoro",
    "2ff5ff467342d0fbad9eaf66101d7fc1"
  ],
  [
    "Guarda il cielo e ti saluto, ooh yeah",
    "6bbf7169a11dd861a0f1114fe9e4408d"
  ],
  [
    "Scopri chi è come individuo.",
    "54af9d9834f10a5ed14355e62270336c"
  ],
  [
    "Sono sempre stato un mollatore",
    "07aa8c6ea232b7470f302278ec4ef9d4"
  ],
  [
    "Se il conte di Chesterfield non avesse convinto l'Inghilterra ad adottarlo, sarebbe morto il 13 marzo invece del 24 marzo 1773",
    "f8ba50f65653e29ea447f43f04c22251"
  ],
  [
    "Se ha animali domestici — se ce l'ha, che razza o che tipo di gatto o cane ha?",
    "fe1a9f50d968a1dea425d684843cdb59"
  ],
  [
    "Nel 1895 iniziò a sostituire l'ipnosi come forma di terapia con la libera associazione.",
    "ad2fd71b56fed27f9c05ffd3e51756fc"
  ],
  [
    "L'unica cosa che so",
    "657830c463069f61b1a3276f1e030c06"
  ],
  [
    "Ho mix-match designer, sono una dichiarazione di moda",
    "c87bfe9b3fdcd9ec80f3bd7492842370"
  ],
  [
    "I gomiti si spalancano su quella caramella 'Lac",
    "1d123fed15065a24110b6504be6929ab"
  ],
  [
    "Perché il cielo sa solo perché sentiamo questo vuoto",
    "4a47aef4c86c6d88349300b7113bf7e4"
  ],
  [
    "Charon rema intorno a questo pianeta nano",
    "b6709c4620e52c3438651523cc42f21c"
  ],
  [
    "Quando ti tengo vicino a me",
    "b9388e073c2e2d42973dc0a9e4e110c3"
  ],
  [
    "Va bene non essere d'accordo con lei, a patto che non la minacci, rispetti la sua opinione e offra buone ragioni sul perché la credi diversamente.",
    "e14473acc12ba857c2c47e093139c120"
  ],
  [
    "Lavati e usa il filo interdentale almeno due volte al giorno.",
    "9fc78b1ea219995cd6614ef611e80c24"
  ],
  [
    "Ma se rimani, oh se rimani (Stay)",
    "93eb2b44e268a7f47bcabca11b6439dc"
  ],
  [
    "Sting ha basato questa canzone «Southern» su «Interview with the Vampire» di Anne Rice",
    "6e8afccabe7c9317f6970aa5767aa68e"
  ],
  [
    "Sviluppa alcune tradizioni solo per voi due.",
    "d2503c22379f3ac03da470ddfe83e2c4"
  ],
  [
    "Scegliete un momento in cui siete soli.",
    "4cc3bcbbdf89e2022643ea1ec7ac73a9"
  ],
  [
    "Shimmerin sotto la luce del sole",
    "4f5d3f8194eeb767d736ec7627d24848"
  ],
  [
    "Ogni volta che piove mi limito a lavare la macchina",
    "0d848d0460924bbbbca03056a58729a9"
  ],
  [
    "Ho risposto quando la penna mi fa male",
    "0c60438370d48a96d90759584fb4b6d6"
  ],
  [
    "Sofferenza o dolore lancinante",
    "13b9f818d018f9663848a1d3a56ebf2c"
  ],
  [
    "Hai scritto 100 lettere solo per me",
    "b153bb0197fd7f2767435206c67d02ac"
  ],
  [
    "Ricordi l'ultima volta che ti sei innamorata di una ragazza?",
    "24eb91d18385ce7dc0395bfdb0831745"
  ],
  [
    "Portami nel posto da cui piangi",
    "ae251ada9f8fd1a41ffbe4e1952abe99"
  ],
  [
    "Lo zio di Rodrigo, Papa Calisto III, ha fatto del venticinquenne Rodrigo uno di questi alti ecclesiastici",
    "814586a16a314648b5641f4c4ef27de3"
  ],
  [
    "Per celebrare una visita storica, il 17 maggio una banda dell'esercito irlandese ha suonato questa canzone seguita dall'inno irlandese",
    "7fb2294986c3c4e60e0aa6158db8c40c"
  ],
  [
    "Alcune donne trovano offensiva l\"idea che un uomo dovrebbe pagare per ogni appuntamento, e preferiranno dividere i costi con te o pagare a modo loro.",
    "71e009713232963d419d1e3bd2010cc6"
  ],
  [
    "Mescolatevi con altri amici e dimostrate che sapete reggere il vostro.",
    "39efc94f26043fa5b104f2f5b0bda836"
  ],
  [
    "Gli occhi, o almeno così dicono, sono le finestre dell'anima, quindi immagina quanto puoi comunicare semplicemente usandoli.",
    "7bc731b6119bf86c6d1f714af5b210e1"
  ],
  [
    "Quando vuoi parlare, muovilo per seguirti con il «movimento di richiamo della testa», (e se vuoi, usa il seducente movimento del dito che segue).",
    "10fb0ff17c6b4a99a11d98ffa42270e2"
  ],
  [
    "Diglielo in modo cortese e sincero.",
    "ec70c1e630c4beefe56484bff029cf92"
  ],
  [
    "Fare cose che ti rendono felice ti aiuterà a ridurre la tua gelosia e a renderti più soddisfatto.",
    "d8d6aa1044c53c76d0d85dd9be54668c"
  ],
  [
    "I jolly ridono e i perdenti si affligg",
    "ba3c59470be5477865d3991545f51f9b"
  ],
  [
    "Una testa di cavallo con una criniera arancione",
    "762e76ef26a285353bfb987f8536b7e5"
  ],
  [
    "In rappresentanza di tutti i ghetti di tutto il mondo,",
    "f07df01b3b03c68fe2c36c864637ce99"
  ],
  [
    "Che ti ho quasi dato tutto",
    "24e6a0e67a5cbf09ef1e04ac5d9430fb"
  ],
  [
    "E perché mi hai lasciato anche",
    "daa0bdddbfa8e5ddc8a4ce448979a633"
  ],
  [
    "Se incontri un pensiero negativo su te stesso come «Non sono desiderabile per le donne», immagina che fluttui davanti a te negli occhi della tua mente.",
    "cca79ee27483fce9ba55419adfd116cd"
  ],
  [
    "Tempi duri li prendo semplicemente a passo",
    "ebe852d7972b40ca2b0cce9c38659e3e"
  ],
  [
    "Il tipo Hercules di questo insetto può sollevare le cose 850 volte il suo peso.",
    "5f2426e02486a6f6343735b2124446e8"
  ],
  [
    "La Cheikh Anta Diop University, precedentemente Università di Dakar, è l'unica università di questo paese africano",
    "17e6f697db63c16f6613e2d4d6d1a6a2"
  ],
  [
    "A volte mi sento confuso e ottimista altre volte».",
    "b50b807b23164973c63f1c2220e35036"
  ],
  [
    "Credo di averti letto male",
    "6d8c8713a218d02b52fa5dc6b77763a2"
  ],
  [
    "Ma non aspetterò ancora a lungo, perché questi muri iniziano a crollare.",
    "fb9fc3e3cfda3e362a85fbbc702429ed"
  ],
  [
    "Attendi qualche minuto per rispondere ai messaggi.",
    "9695d311795279ed86c06c123a956a30"
  ],
  [
    "Basta mantenerlo casual.",
    "464bd22ee7b55d967eb173765499569c"
  ],
  [
    "Non ti lascerei se tu...",
    "4c190e8ea9ea776c3b83ba0e345beaef"
  ],
  [
    "Il compagno fuori dal nigger di penna",
    "c8bb64e2ee8c72f4f42373e1bc956d9c"
  ],
  [
    "Conosci tutte le cose che ti rendono ciò che sei",
    "5a1070fb15bb2ee8107de0a6e287a985"
  ],
  [
    "Errol Flynn è nato in questa capitale della Tasmania nel 1909.",
    "33f3139f80ee8b5c49d5075280ad20bf"
  ],
  [
    "Non mi aiuterai perché non posso lasciar perdere",
    "f9c78b2d86e3deb55debea82480b1992"
  ],
  [
    "Le tecniche di datazione comuni sono carbonio-14, contare gli anelli degli alberi & analizzare i grani di questo",
    "657ee7d59e94e0312acbba4323264f21"
  ],
  [
    "Se non capiscono il punto, allora digli chiaramente che le manifestazioni pubbliche di affetto sono solo per i fidanzati.",
    "a843a15d375f6b78aa0fc91873ea04d6"
  ],
  [
    "E sto cercando di respirare",
    "8849a16cc35587321aac65a0075c1761"
  ],
  [
    "E mi alzo subito dopo ogni caduta",
    "d21636f4c79d5d286b0ba08c27bc5843"
  ],
  [
    "Parla la tua lingua.",
    "4cb30c576142e8d37d0b7b90b8aeecd8"
  ],
  [
    "Storia vera: la comunicazione non è solo per le donne; vogliono anche sapere cosa pensi e cosa senti.",
    "486928c10976513db659d0489152851a"
  ],
  [
    "Fai attenzione a non continuare a flirtare se hai bevuto troppo.",
    "0619669d8980b934cbf7b0b39a24bd63"
  ],
  [
    "Com'è, delinquente d'ossa nigga,",
    "cda7473c4012285015c86a62f25c3110"
  ],
  [
    "Queste strade conoscono il gioco, non possono giocare, non si gioca",
    "efb2b4272aed8e5259bd48938d4c76e4"
  ],
  [
    "Toccala in modi sexy.",
    "3c2fc9587b66e4206afa62c657e26d30"
  ],
  [
    "Dicono che la bellezza sia negli occhi di chi guarda,",
    "acbc47899ab6e5a7d8169d5afab96c94"
  ],
  [
    "Nel 1451 Nicola V fondò questa biblioteca «per la comodità comune dei dotti».",
    "f1dfdb41e659fa5398c7938824c8ac6b"
  ],
  [
    "Non me ne frega niente",
    "48cccc9f82d8559996c68790b1a19abf"
  ],
  [
    "Ma significa che dovresti entrare in un incontro di flirt riconoscendo il tuo valore come persona in modo che l\"oggetto del tuo flirt possa capirlo.",
    "b3a1890169afb2d2dc4048f57437b172"
  ],
  [
    "Tu dici, potresti scrivere una canzone per me?",
    "f281d2853aec8a07e30f1299c9ee168e"
  ],
  [
    "Ma se sono seduto qui da solo,",
    "7793149c3a2d60249e5ea92e3e3d510b"
  ],
  [
    "Quindi non il mio bambino.",
    "3346760ccc93211be7f56236874bf402"
  ],
  [
    "Enrique è il vero nome di questo portoricano che sa come «Shake Your Bon-Bon»",
    "abf0ea207b596fc68ef2cc25a6d04e0e"
  ],
  [
    "L'acquisto di gioielli d'oro assicura buona fortuna ad Akshaya Tritiya, un giorno speciale di questa religione",
    "ffee1303583fd40305c93af9bd84f889"
  ],
  [
    "E mentirei se dicessi",
    "7dd04c50e2522834f61ff5e3cad5f0bb"
  ],
  [
    "In questo momento probabilmente sta cantando",
    "dcc45162a0992b956ffc05d4b58b5620"
  ],
  [
    "La signorina Manners dice che l'unico posto sicuro per continuare a danneggiare le lettere d'amore è in questo posto, «tra tronchi in fiamme»",
    "f68d4907ef4254f2240f83470d69ccfe"
  ],
  [
    "Non posso credere a questa vita nella mia",
    "d0cdd4fe8f075e24e6ecc3139ec9d82e"
  ],
  [
    "Il poeta medievale Snorri Sturluson ha cantato la Prosa Edda, una delle più grandi opere letterarie di questo paese",
    "80cf507af0764258b15bc4409b3f7d41"
  ],
  [
    "Per un po' è stato l'operaio edile più famoso del mondo",
    "a71be03ba3bcb4235e953c4af2c7a772"
  ],
  [
    "Se non ti diverti mentre parli con una ragazza o mentre la cerchi, probabilmente lo stai prendendo troppo sul serio.",
    "86c0e5724e5a20be120db9240c88c67b"
  ],
  [
    "E mi copre sempre le spalle",
    "f771a13d03630115c86834a4c54e0949"
  ],
  [
    "L'assalto alla Bastiglia e i carri della morte pieni di carichi umani sono le caratteristiche di questo romanzo di Dickens",
    "61c947a0ef9be972f7cb4983e24179e3"
  ],
  [
    "Quando finalmente imparerà la verità dietro quei segreti, il tuo fascino aumenterà ancora di più.",
    "8620ffe1b809c4142d6e16000d70e812"
  ],
  [
    "Questo romanzo contiene la frase: «Beh, Clarice, gli agnelli hanno smesso di urlare?»",
    "9cdcaf1f76bd377f1a183add7025742b"
  ],
  [
    "Scappa dal mondo esterno che conosciamo",
    "44fb3d890815181dd58f77342c75888d"
  ],
  [
    "Così ha fatto un altro passo e ha detto ",
    "b27c2d9dcc72a93c7da8042fc5e63945"
  ],
  [
    "Tenere la corda di piombo in una mano e iniziare a strofinare delicatamente il cavallo sul collo o tra le orecchie o sui fianchi.",
    "85d96aae2b0334392212734182181886"
  ],
  [
    "Baciala all'angolo della bocca e negale un bacio adeguato per qualche minuto (non importa quanto ci provi).",
    "58b893da9fb28aa373f4a7fc8d905e05"
  ],
  [
    "Fai attenzione a non esagerare. ;",
    "2fcded5edcc66bf457d49958c21f2eb0"
  ],
  [
    "Invece di rimuginare sulle cose che devi fare quando esci, cerca di rimanere libero e divertirti.",
    "5f1dfd86cb05f35eb0c456ba14192348"
  ],
  [
    "Cento piedi al secondo solo urlando il tuo nome",
    "3f694c94c5b3551a4f50336e7b760fef"
  ],
  [
    "Che tipo di impasto hai speso?",
    "de5e3a3a6edecb8b2829aef673ed01ac"
  ],
  [
    "In una filastrocca questo grido da cortile precede «La mia dama ha perso la scarpa»",
    "c59e723968df83c52fd854930d0cac68"
  ],
  [
    "Spiega loro quali valori sono importanti per te.",
    "24d32197cec3345a6e6e51ada65d44da"
  ],
  [
    "A volte mi sento come le pagine stracciate e strappate ",
    "45e4a6669301efbe55082c081570662a"
  ],
  [
    "Questo sopravvissuto all'Olocausto ha seguito «Night» con «Dawn» e «Day»",
    "473ccd65013e10649b5a5b102f62de5c"
  ],
  [
    "Per il resto dei tuoi giorni",
    "d782e9cf717411dd6484d720fb1dd17b"
  ],
  [
    "Parla apertamente con il tuo appuntamento.",
    "59dd81e80bf3e5633add0deef9d5517c"
  ],
  [
    "Gli amanti della danza sanno che c'è un festival annuale del merengue in questa capitale della Repubblica Dominicana",
    "a56601bc1c6444cd28877860de702d8c"
  ],
  [
    "Quando sei in cerca di preda, limita i tuoi numeri e apri te stesso all'amore.",
    "256d6a0a4664e2880601aff831e4f555"
  ],
  [
    "Le cronache di Mark Vincent hanno portato a un cambio di nome per questa star del cinema appassionata di «Fast & Furious»",
    "36d49d3ac1e01c479baa59b1adc07cc0"
  ],
  [
    "Sento i suoi dischi ogni giorno",
    "a338f7cd1a80982a74a4a65933f87706"
  ],
  [
    "Se ne va in giro con l'aspetto di Michael con i tuoi soldi",
    "d88a524c64d873a1eea009579dd01123"
  ],
  [
    "Quando l'ho fatto spegnere il 110",
    "1fa62ea4cfd42f141e5f0f26ddcd17af"
  ],
  [
    "Ho bisogno dei miei album preferiti su CD, li ho solo su questo, che significa «scatola piccola»",
    "72ae6217bb4d82e2f9ea196148757847"
  ],
  [
    "Giornata internazionale degli infermieri, 12 maggio",
    "568325012e408084cab2893615383c83"
  ],
  [
    "Fai i complimenti a una ragazza nel modo giusto.",
    "d83544db8186bd07535f969f623aa1fd"
  ],
  [
    "Soffia indietro il fiato.",
    "6fac388a8fb697782626fea89bae04a6"
  ],
  [
    "Figli di puttana che chiedono: «Chi è?»",
    "48da34435fd1f718846334d85748b76e"
  ],
  [
    "Per le ragazze, probabilmente puoi farlo praticamente in qualsiasi momento per qualsiasi motivo.",
    "1bbb57f1d038371199f0c652c9e7e675"
  ],
  [
    "Trova il tuo stile sessuale.",
    "12869ca50a76a2c903db0c370efa7607"
  ],
  [
    "Non puoi vivere senza, sì",
    "02403dabca19255331681d78c684f2c1"
  ],
  [
    "Ma sta ancora resistendo",
    "57a85914838ba26244c6c8fe929482a7"
  ],
  [
    "Due parole, Mos Def, K. West, hot shit",
    "3f8d78df9425c63cd8722a11e8608d35"
  ],
  [
    "Scrivi il tuo nome",
    "9abb85e5af604a5849df5cd0e19e3736"
  ],
  [
    "La Buffalo Bay di questo lago è condivisa dagli Stati Uniti e dal Canada con la parte degli Stati Uniti situata nell'angolo nord-ovest del Minnesota",
    "a2d4dce70ec55a3eb7413c86292cc4a2"
  ],
  [
    "I turisti possono soggiornare al GoldenEye, una volta la casa di vacanza di questo autore di bestseller",
    "2030869ad4f3e0b55059146af0e446dd"
  ],
  [
    "Concediti il tempo di elaborare le risposte, se necessario.",
    "7e7244d35063175bf229845452b683ea"
  ],
  [
    "Nuotando nel torrente con tutti i miei amici, verso sud",
    "d44dae03c82e3c253f5545d2b94163ad"
  ],
  [
    "Usa un tovagliolo pulito se decidi su questo percorso.",
    "dc1144c2c4b31864e4403ea1fc3b0e2f"
  ],
  [
    "Per un po', tutto quello che toccava si trasformò in oro, compresa sua figlia",
    "20d28789ceea8de5fe53b91a96394dc9"
  ],
  [
    "Andiamo a sbattere e macinare la ragazza stasera non finirà mai",
    "cb12364264a8c65cd777f8395c8ec6e1"
  ],
  [
    "Sono impotente, aggrappato a un po' di spina dorsale",
    "4dfa69536199af964b19489f66c0541b"
  ],
  [
    "Ma con la bestia dentro, non c'è nessun posto dove possiamo nasconderci",
    "c4f38e12ba9bf7905bc6fda26e01d98f"
  ],
  [
    "La maggior parte dei 70.000 impiegati stagionali di questa azienda lavora solo 4 mesi all'anno",
    "2795f047fbfc636707737f55a14916c7"
  ],
  [
    "Proprio come quel 9 millimetri che viene a scaldarti",
    "a5db8c77b2ca251f6ab2434a3ac85d33"
  ],
  [
    "C'è una gara annuale di slitte trainate da cani in questa capitale del 4° stato più grande degli Stati Uniti.",
    "b8123dfec303386a3a5f28a16be981d0"
  ],
  [
    "Concentrati sul tuo appuntamento; non controllare nessun altro, non importa quanto tu pensi di essere intelligente al riguardo.",
    "84ddae841567949dbb75414380672be9"
  ],
  [
    "Chiedi di nuovo alla persona di uscire, se è chiaro che dovresti prendere l'iniziativa.",
    "00697b65c15473dc8bb27eb84f0c598e"
  ],
  [
    "I tocchi devono essere semplici e non superare i confini personali.",
    "f62c38547957ebfbc74636c29eb0c1ab"
  ],
  [
    "Eero Saarinen ha progettato il suo famoso arco",
    "ec7ecd58314d373b40b5a61fc1b7d406"
  ],
  [
    "Stare con disinvoltura vicino alla persona e guardarla ogni tanto.",
    "660c1a40b20c5d1a804ab0bd83c9b0b6"
  ],
  [
    "Non dirlo",
    "2bf11ecc542ab2593605fb95c09f20c9"
  ],
  [
    "Non posso guardarti andartene",
    "6534b353ab9a364fafc7e08d059a109e"
  ],
  [
    "Quando stai perdendo la presa",
    "e3f821b3eb807c89f0642a44226f0f9c"
  ],
  [
    "Insegna al tuo cavallo a rispettarti.",
    "0ac09a713c59529ce40b1beae17e6948"
  ],
  [
    "Può far sentire bene una ragazza",
    "a2e3fc2e0d3ea8989dbadd27d2e31a43"
  ],
  [
    "Fai loro un regalo se ne hai uno con te.",
    "fa922ec87c8b7210a13d26b10df8a588"
  ],
  [
    "Non cercare di confrontare le sue esperienze con le tue quando sta cercando di dire qualcosa di serio",
    "9629fdcc9a0d7bb5708201f1a5f886d6"
  ],
  [
    "Questo scrittore ha vinto per il suo romanzo «The Counterlife» e per la biografia «Patrimony», ma non per «Portnoy»",
    "36a6cf36580dd2d4f4bd60b0d12f4de4"
  ],
  [
    "Sii breve e anche il punto.",
    "8fa610841e8fb2c2f1da721994646707"
  ],
  [
    "Ulisse si aggrappa al ventre di un ariete per fuggire da Polifemo, una di queste creature con un occhio solo",
    "23c8f411b77a6a5431b633bfc978dba5"
  ],
  [
    "Un accento sull'ultima lettera trasforma una parola che significa disabile in questo tessuto con fili metallici",
    "0a944cd465b3cd96269f5d177a38ae91"
  ],
  [
    "La torta, reppin la città più vera in cui restiamo",
    "96040221cb7f90a6c2374f5199a3ed6e"
  ],
  [
    "Ma sto emergendo",
    "eedc1c47a8fd92e038ccc7c07e798fec"
  ],
  [
    "Quando questa vita sarà finita",
    "c098f2ea590820c204de6aa0a336ef3f"
  ],
  [
    "E quando prenderanno piede, saremo fuori dalla loro vista",
    "c36117dc37cb09c95b6e9693d8d5317b"
  ],
  [
    "Non avevo nemmeno visto il mio appartamento",
    "61a60e8f65cd3179c32af58de4bb1208"
  ],
  [
    "(Ultralife con me, ultralife con me)",
    "15c87d0cb95c6085ef5c34447352a2e0"
  ],
  [
    "Identifica i tuoi criteri.",
    "dea57ab708da23f8f396c30c6bd50c9e"
  ],
  [
    "Chiarisci le sue intenzioni",
    "31ee940164f2946154426c2cde237ac3"
  ],
  [
    "Inizia le chiacchiere.",
    "2d21b95498e45c0c352fb3e691598236"
  ],
  [
    "Potresti sentirti trascurato o geloso.",
    "665a35e798f27471d42019ca1566a3a3"
  ],
  [
    "Rubare il cuore della ragazza",
    "b0859a7d03734b73d0ed1f8a493b102f"
  ],
  [
    "Parla di cose diverse dal lavoro.",
    "a98ea6644e1e923ec39fbefaf400af14"
  ],
  [
    "Per onorare i morti, le bandiere sventolano in questa posizione",
    "dfc91183477f29ff01d9d26feb202515"
  ],
  [
    "E mi stai chiedendo se penso che voi due abbiate",
    "76da503fa3fd9c52f91f985d756d1e51"
  ],
  [
    "Prova un diario della gratitudine.",
    "1d80687ea3d088580ee8a099c9854a84"
  ],
  [
    "Fai attenzione a non uscire con qualcuno che piace a uno dei tuoi amici: controlla prima di chiedergli di uscire.",
    "1b194c1466af7a351de41face7f48113"
  ],
  [
    "Se indossa una maglietta divertente, digli che pensi che sia figo.",
    "36f76f290c5cbb913870afea6df9c300"
  ],
  [
    "Le voci mi battono attraverso le pareti",
    "658a62fcb83c8909886945fdca621fe0"
  ],
  [
    "La sua auto e la sua culla sono più grandi della sua",
    "d5c60573e2852454f37b71e5c36b1ab2"
  ],
  [
    "Ma non mettere tutte le carte in tavola contemporaneamente.",
    "20211066e8a25d1b46865e88adc92011"
  ],
  [
    "Sangria in mensa, parlando da solo",
    "630451e27696ab8cf1956bfeef16dedd"
  ],
  [
    "Decidi se vuoi che il tuo profilo sia pubblico o privato.",
    "5df96ab8316bf67c598073da721fdad0"
  ],
  [
    "Sto vivendo ultralife (ultralife, ultralife)",
    "0d758866e6dae52df63cbea087983528"
  ],
  [
    "Chiedi loro se gli piaci e, in tal caso, se vogliono essere più che amici.",
    "b2e2bd552d9442147210d8cc1905293d"
  ],
  [
    "Sono almeno due settimane da tutto il mondo",
    "fad2ba7aeb209136c188a6c7d5d4d89d"
  ],
  [
    "Come il fondo della bottiglia",
    "dd0c1094ead55cf753518cec09f8ccfb"
  ],
  [
    "Quando hai detto di essere esausto?",
    "51a097a9805bb66d00a176bfa8f8f787"
  ],
  [
    "Sei stato così indisponibile",
    "1f2fee70cf95341b8f17b8c9b54cb28e"
  ],
  [
    "Cavalco tutto nel cofano della mia nuova Bentley con il sedere seduto su jag",
    "33d9642314b6b7e56405f0ea39d888ed"
  ],
  [
    "Essere una celebrità",
    "6ce20c640d0890b8978aca9c615c281d"
  ],
  [
    "Sono con il mio partner, box, tu e te e non con 'cho",
    "7ba4d12aea86b392ed88d5dc759e0685"
  ],
  [
    "Con una chitarra urlante",
    "3b7110aec178acf0a135c6fb38d65152"
  ],
  [
    "Dillo ad alta voce: questa Sex Machine aveva «Soul Power» nel 1971",
    "16e45df8937139124e697084b2473d9b"
  ],
  [
    "Nel 1961, questa attuale regina ha conseguito un dottorato in legge presso l'Università di Leida.",
    "303c33d06c520c709dcd4c87a5bfc086"
  ],
  [
    "E ogni giorno continua a migliorare.",
    "30db1c98dde68fbfe9627602e23c716a"
  ],
  [
    "Voglio solo farlo, eh, voglio solo farlo, eh",
    "e5341cd8649d72e0053e4dd426d4c569"
  ],
  [
    "Gli «ultimi avvistamenti» di questo uccello incapace di volare furono segnalati nel 1662,1674 e nel 1681",
    "384b88119568b38f6fd28e556a40bad7"
  ],
  [
    "Bere vino e ammazzare il tempo",
    "d9e8eafd3c8b95177a9aede4c3c6c3b0"
  ],
  [
    "Se esci già da un anno o più, dire «ti amo» può sembrare una forza dell\"abitudine.",
    "5567969fedccdd2aac67a533cd643a1e"
  ],
  [
    "E stanno correndo, correndo, correndo",
    "0667f6800fc025f8c7122eb6e95b9666"
  ],
  [
    "Mi ricordo di te",
    "2a94e0ecec6b559eeb2ecb77a1d7fa98"
  ],
  [
    "Cercate l'ispirazione.",
    "2f9ab8d3321e549ddc7b29e7f5a6e718"
  ],
  [
    "Oltre 3 dozzine di montagne in questa catena settentrionale di New York superano i 4.000 piedi",
    "14bf6f5e905a631e0644f5de242dcc07"
  ],
  [
    "Sì, andiamo stasera ",
    "0675d198e48806bbb2c84ab4cbcf3093"
  ],
  [
    "Ripeti per girare a sinistra, facendo le stesse cose che per la destra tranne tirare nella direzione in cui ti trovi.",
    "fe3785d0ea0813b393d16c8aac1a17b5"
  ],
  [
    "Quanto è difficile vedere",
    "faa74ba6a2a5a876729fbe1a1ba56620"
  ],
  [
    "«Da parte loro gli operai avevano solo» questo documento: «dall'altra parte avevano le baionette»",
    "d6c5ae72ec9ed5bd3b579727b0e3774c"
  ],
  [
    "La terza parola a nome di questa attivista per la democrazia birmana prende una doppia U.",
    "af5802d323ea17d404ba2cf98f8fbd45"
  ],
  [
    "Mi giro e mi giro, sto perdendo il sonno",
    "d77f7c28a02146ed22a5cf4b0edde678"
  ],
  [
    "Oh, non aspetterò ancora a lungo, perché questi muri iniziano a crollare.",
    "2c474b8e944c4976cdce93e3e12080f4"
  ],
  [
    "Stare con le gambe divaricate e le mani sui fianchi.",
    "1f3039a2baab23bc536d35f4f1a2bb75"
  ],
  [
    "Non è più quello di una volta",
    "4c4ebaa876a8d0fe88eb2052b5ae274e"
  ],
  [
    "(Verso 2 - Lil Scrappy)",
    "c64872eaee0c5703e630f754b08913e9"
  ],
  [
    "Il ragazzo vicino le ha insegnato a baciare alla francese",
    "d8f43a34e09a5580ee09203b6ce37081"
  ],
  [
    "Potresti anche essere tu a dover iniziare il primo appuntamento.",
    "8c041b717309bf00741d8b2ecae0041b"
  ],
  [
    "Molte persone frequentano al di fuori della loro fascia di età.",
    "963304757d0b1aaeab2bc7f3765825ac"
  ],
  [
    "Avvicinarsi a una persona è un segno che ti interessa.",
    "a314e7ea93b6c98f7d7050b24d91c842"
  ],
  [
    "Se riesce a prendere una frusta, può prendere una mano.",
    "cfef777bdc373b2938fef4ee0999df37"
  ],
  [
    "Ogni volta che mi vedi, non fare niente",
    "73d88ef6b2b5612f381304db349701ff"
  ],
  [
    "Comprendi la dinamica del viaggio romantico.",
    "42a74c0d1a07022450bbfecf28fff120"
  ],
  [
    "Falla aprire con te.",
    "f92a5d553987a4ce06f84190c8f984a4"
  ],
  [
    "Non provare nulla di troppo folle all'inizio: prendi un buon ritmo prima di diventare creativo.",
    "abc03dd15f2e5fe538b43c8d2d605abf"
  ],
  [
    "Ho chiesto all'infermiera: «Hai fatto le ricerche?»",
    "4bde90f10bf432d22aa3a57f89558dd1"
  ],
  [
    "E voglio solo sapere",
    "1296749ec747f971fcb0ddee5edc8bf3"
  ],
  [
    "È così semplice e potrebbe aprire un'intera conversazione.",
    "eb40fab7c6321cb34986434e8a157cfa"
  ],
  [
    "Non vorrai andare al tuo primo appuntamento con una maschera truccata.",
    "904ac57b48cade5b418b9cc40ed95c27"
  ],
  [
    "Metti in chiaro che vuoi parlarle, e non comportarti come se pensassi di darle fastidio o disturbarla.",
    "d22216b35376cd0ae08dddc7867fdc4f"
  ],
  [
    "Per ora, possiamo stare qui per un po', ay",
    "e10cadb3e758f09afa099bfc7190665a"
  ],
  [
    "Alcuni composti con odori piacevoli, come il benzene, hanno legami chiamati questo, un termine usato per descrivere il profumo",
    "aff28b03e591485e78d8bd3940a07b7c"
  ],
  [
    "20 anni al governo",
    "f443835631dc0b48550634c9869244f3"
  ],
  [
    "Sono all'inferno in terra ora è quello che mi hanno detto",
    "d6e96d3ae8a375dbdd3a9b88bd243f38"
  ],
  [
    "Avete mai incontrato una vera ragazza di campagna?",
    "b7afcd27b1b7d1c6e272656a5309e95e"
  ],
  [
    "Discutere piani e possibilità, con discrezione.",
    "29c4671000e5a24e4cb4d6435bbd820d"
  ],
  [
    "390 a.C.: Queste persone di solito associate all'antica Francia saccheggiano Roma",
    "7a662a35171f02c63f58264e93c1cb7f"
  ],
  [
    "Cammino per le strade del Mississippi",
    "f699a98e6b573c235839cfc3a25af3a9"
  ],
  [
    "Chiedile dei suoi amici, del suo lavoro e dei suoi hobby per dimostrare che ci tieni.",
    "b25cbe919cbf72617f92baac1eabcc35"
  ],
  [
    "Allarga i tuoi orizzonti.",
    "1e363539db37ad7ab13e7053ebbb3a16"
  ],
  [
    "Dov'è la tua dannata borsa per libri?",
    "adfdfd7ce52b0ee441e8908554832d3d"
  ],
  [
    "Ho trovato un martire",
    "82c43c2f511ad64e391f7185a1ec3d3d"
  ],
  [
    "Lei sa che presto sarò lì ",
    "709e8e8bd74056b2988c20c47dabb9de"
  ],
  [
    "Chiaro di luna su una tenda anatra",
    "0ccdf75ea0a3f1d21de13819e2dd64b1"
  ],
  [
    "La notte, questo vuoto, questo buco in cui sono dentro",
    "1c17435806ae3f1344602578be59a2fe"
  ],
  [
    "Voglio rubarti per un intervento ritmico",
    "31306d99a306c282c177b7851a35eba6"
  ],
  [
    "Bogie interpreta Phillip Marlowe in questo classico noir del 1946 basato sul primo romanzo di Raymond Chandler",
    "9132997bc80d241e45b4bc1db63238c1"
  ],
  [
    "Siamo la nuova americana (lo sappiamo benissimo)",
    "bf291459e64fe1728dce3f37bfab47c9"
  ],
  [
    "Sarai seduto carino se ottieni un punteggio di tre lettere con una Q o una X in questo gioco",
    "88b29dfdb276252587c354bf810a9f7a"
  ],
  [
    "Forse vuoi che mi presenti alla tua porta.",
    "517da3113b912b82b008afa1ea3747c4"
  ],
  [
    "Camminare per ogni strada, bussare ad ogni porta",
    "7fe81e6ac8f607098189b23362ca650e"
  ],
  [
    "(Forse lo faremo)",
    "cd3ba9e3967338eddd8e985c02fffd55"
  ],
  [
    "Accendine uno e consegnalo, appoggia la testa sulla mia spalla",
    "cc724fc5b731cd7f27db46f7e0d7899c"
  ],
  [
    "La canzone di Herman's Hermits sulla vedova i cui 8 mariti avevano tutti lo stesso nome",
    "b75eb1cb1eed8972e5b6c1bf9a00b940"
  ],
  [
    "Da Word a B e Jay-Z",
    "7617355db83faea4bc8346c96930d6e5"
  ],
  [
    "Questo modello sportivo Dodge è disponibile come SRT-10 Roadster per il 2004, a partire da circa $80.000",
    "1e4fcc1175d70731c55214d11208950d"
  ],
  [
    "Probabilmente farai meglio a cercare potenziali appuntamenti quando le persone sono in modalità down piuttosto che correre all\"ora di pranzo o durante l\"ora di punta di casa.",
    "11abbf536160667598cd50cbce6edacb"
  ],
  [
    "Il giorno di San Valentino, falle un piccolo regalo da ragazzino o un biglietto o qualcosa del genere.",
    "477ab4011ee0a2adf2491fe829669625"
  ],
  [
    "Usa gesti grandi, fluidi e facili.",
    "6bb8aaf1a24c7d15566468ae193c3e1b"
  ],
  [
    "Ricorda che molte donne non raggiungono l'orgasmo dal sesso, quindi se non raggiunge l'orgasmo, toccala finché non lo fa.",
    "c6dc452b622589f5c4f757be3816ad97"
  ],
  [
    "Chiedigli direttamente come si sente, soprattutto se hai notato qualche interesse o flirt da parte sua.",
    "25c9a1c4f78e8bf259c0ffb726da3e3e"
  ],
  [
    "Se vuoi continuare la relazione, non giocare duro per ottenere.",
    "cfd355153889c3ab0e01a0c919156198"
  ],
  [
    "Sembra che io ti stia superando.",
    "48b1e1f73c13f2711f4dbb3ba5ea31ef"
  ],
  [
    "Non riesco a spiegare la sensazione",
    "04bf8c9c9a347e635f32f7464ff3790d"
  ],
  [
    "Mi ha fatto sentire stupida",
    "6833de5eb99fb028f1f1d523f1262ef7"
  ],
  [
    "Lei vuole quel lovey dovey (lovey dovey)",
    "c00c73b402b25fae35fd3301622d1b8d"
  ],
  [
    "Proprio come hai detto tu, è già stato fatto prima",
    "a98b1293048e60ad809571526646db7c"
  ],
  [
    "Ma credo che senta che mi sono già perso.",
    "10ba685f27d7973d60025cf2f25fc5b6"
  ],
  [
    "Vorrei che avessimo un altro posto",
    "230f07a58bfd0cfad267749f2fa75d78"
  ],
  [
    "Una volta ottenuto uno, non è mai abbastanza",
    "275833235d3f092ab5c81315af66ccc5"
  ],
  [
    "Prendi un libro e un cerotto alla nicotina",
    "c7ee6cabefe262a698edd3a54b5aad15"
  ],
  [
    "Sparate via",
    "e0c95a39ad2b673bdedb2fd8bd7696d7"
  ],
  [
    "Ti ho dato il mio cuore",
    "28ba07165e9a0ac5a2c53d300f7c35a6"
  ],
  [
    "Sei proprio come una pillola",
    "8023c62df55fbd0e2afa51a14cc1f959"
  ],
  [
    "Sai, ruggisco come un leone",
    "992ecd6a9d186ace07ca33f9d318935b"
  ],
  [
    "Ooh",
    "9f29d6b943e35f61ce0b2741e0916d73"
  ],
  [
    "E il tempo è sereno, sì, nessuno è vicino",
    "1e9bb014fed0ef0b8fe12247a1334bf9"
  ],
  [
    "E posso vedere questo dipanarsi",
    "5ba6e83b80b04130d13584c5327974d9"
  ]
]