[
  [
    "Un giorno, mentre questo guardiano dormiva, una tigre si spezzò la catena e volò verso di lui per mangiarlo.",
    "93d93617695313e374e624d4cceeda01"
  ],
  [
    "Sono intelligente al riguardo.",
    "7fc88d2ce71f92f005fedc4e41a45ec4"
  ],
  [
    "Dave Chappelle aggiunge altri spettacoli a Toronto",
    "e9c113c5b515a9b070738c3de03c0c50"
  ],
  [
    "Ha detto che la fotografia freelance ha contribuito a pagare le bollette mentre scriveva «Invisible Man»",
    "14bba2eacf305b2cd10ac49942648f2a"
  ],
  [
    "Ha litigato ieri sera con la moglie, mi ha lanciato una lattuga!",
    "e367f95c1fd04adc2cf5f660168e350e"
  ],
  [
    "capelli verso il basso e lateralmente, balzò due zanne luccicanti non diversamente",
    "85a7099e08b16b1b41ee2fcf6fd847b2"
  ],
  [
    "Quanto erano belle le cose ieri",
    "a4bdac7f798d588bac15680d85340d92"
  ],
  [
    "Se questo fossi io all'inizio dello scorso anno ti direi che i robot ti offrono poco, ma dopo aver giocato con molti giocatori che giocano ai robot sono giunto alla conclusione che onestamente ti danno una base migliore per i nuovi giocatori.",
    "be1abfd85fc6cc71c2be08004357bf47"
  ],
  [
    "Hahaha abbiamo fatto il gelato e la pasta!",
    "4636cb07830382d1b8e3a0dccecf3327"
  ],
  [
    "Ti chiedo di aiutarci a farlo.",
    "0166dc315400d629bbc8aa225df1b28f"
  ],
  [
    "Impara le basi giocando.",
    "4af7bcc284284e50990c1e82e56e58c5"
  ],
  [
    "Si trova vicino alla destra della fossa, tra l'area nuda e il lobo caudato, e immediatamente sopra l'impronta renale.",
    "de38e74f413d394d58e8adb062902153"
  ],
  [
    "Anche le melanzane ripiene sono davvero buone.",
    "c9acdb4aaffc751a2243481a107e7839"
  ],
  [
    "Disperato pensò almeno che avrebbe cercato di avvicinarsi abbastanza da parlare con la Cara Piccola Principessa, che, da parte sua, allungò la mano per poterla baciare; ma voltarsi da che parte avrebbe potuto, non poteva mai alzarlo fino alle labbra, perché il suo lungo naso lo impediva sempre.",
    "9a88fec4db5591e3303a81a2258c059b"
  ],
  [
    "Sì, senti, e non voglio che tu senta di dovermi dare la tua chiave solo perché...",
    "78bc69a08153d1609443b2e57ad65114"
  ],
  [
    "10 nuovi caffè per studiare e WiFi gratuito a Toronto",
    "7bdaadb06b08df3b8f02652f82a25fa8"
  ],
  [
    "Ho un problema con l'alcol.",
    "0376d032d10986a5f650bf499f710913"
  ],
  [
    "Ma se lei venisse da lui e dicesse che le dispiaceva, lo era",
    "c1208e46f0b65f57b0310c9efa8b3b59"
  ],
  [
    "Sono così grato per il tuo amore adesso",
    "66ed510df9e97aee156e203c2abbc1a8"
  ],
  [
    "Siamo stati indicati in direzioni opposte per parlare da autista a conducente e lui indica l'ingresso dell'autostrada.",
    "985af62734273c11a3a32e45215e8768"
  ],
  [
    "Solo il modulo food sci non deve fare offerte",
    "cb867cbfbfa7c109018ae73afd79dbdb"
  ],
  [
    "Sicuramente rallenterebbero la nostra ripresa e ci costerebbero centinaia di migliaia di posti di lavoro.",
    "b54951e1b74872860960e951894b542e"
  ],
  [
    "Fai misurare il tuo indice di massa corporea (BMI).",
    "0f33ae6d21e3cee5b4269aa51c8a7504"
  ],
  [
    "Sebbene il Royal and Ancient Golf Club di St Andrews in Scozia sia il campo di casa dello sport, il campo da golf più antico del mondo è in realtà l'Old Golf Course di Musselburgh Links.",
    "8debe54656d1fb5433826e9014768da0"
  ],
  [
    "Le informazioni che ho ricevuto indicano che la consegna finale sarà effettuata da USPS.",
    "16ef8405ab9875cebcb9842b121805f5"
  ],
  [
    "Hanno mandato a chiamare la migliore tire-woman che potevano trovare per truccarsi i copricapi e aggiustare le doppie punte, e avevano le loro spazzole e toppe rosse da Mademoiselle de la Poche.",
    "c662d058635cb513e7451e50a7dcce7c"
  ],
  [
    "Ok, c'è molta pressione su di me e sul mio utero.",
    "a07976fda6feb00de18f3b650f62bc86"
  ],
  [
    "Preparati per un brutale tragitto lungo King St. durante il TIFF",
    "13b77ed99776ac193f1652b68774cccc"
  ],
  [
    "Potrebbe sorprendervi che il Montana sia un buon posto per trovare questa pietra portafortuna blu di settembre",
    "8c509109b5a26190a42d0379f85c9371"
  ],
  [
    "La carta dovrebbe essere come una minigonna: abbastanza lunga da coprire tutto, ma abbastanza corta da mantenerla interessante.",
    "82f32a8f668c837ba37a5397b392b968"
  ],
  [
    "Ha anche confermato il ritorno della mia capacità di interagire con le ragazze senza problemi.",
    "bbcdfc16b70b185545956a6f735a6a44"
  ],
  [
    "Vado con le fottute ragazze sciolte",
    "4b68f56a6ad88f2962f4c9195db1b826"
  ],
  [
    "David Forster",
    "80ceef0f18534e8978eaae6d0aec1308"
  ],
  [
    "(copiato in tutte le risposte:))",
    "a1cda3688d0d6551ac43031d8a3bb624"
  ],
  [
    "Sì un giorno intero, perché stiamo facendo una scenetta, dobbiamo provare molte volte.",
    "c85ae6a82ea23f3ff3a8b7d4de2855eb"
  ],
  [
    "Ma anche i datori di lavoro e i dipendenti devono fare la loro parte, come stanno facendo in molte delle nostre migliori aziende, lavorando insieme, anteponendo la prosperità a lungo termine al guadagno a breve termine.",
    "33ad8ae65ee0bd930ffe90a13d8bb595"
  ],
  [
    "Continua a rimpolpare il tuo hotel.",
    "f4810aba0974f6f0e590d65bfda051e5"
  ],
  [
    "Subito dopo che Johnson lasciò l'incarico, McPherson entrò a far parte dello studio legale Verner, Liipfert e Bernhard con sede a Washington, che contribuì a trasformare in una delle più note società di lobbying della capitale.",
    "13908495ee7a8d901d33540c27aa4787"
  ],
  [
    "In caso contrario, hanno completato ogni altro giorno di richiesta.",
    "676758c437f5f6d25818a9e62ff3e96b"
  ],
  [
    "ha chiuso la porta ed è andato a casa.",
    "01942b601b8d1df7b9b2fa239647a700"
  ],
  [
    "Sono contento che abbiamo sistemato tutto.",
    "348d2d244c1c460a895e441934948448"
  ],
  [
    "Rendere l'istruzione un'esperienza piacevole",
    "b3e666e4c78ddb8dbf3ec05c53b21850"
  ],
  [
    "Un gruppo di bagnanti può indurlo",
    "2b318336c21b39469344d80d4e37b298"
  ],
  [
    "No, ma sono peggiorate.",
    "7fbe579089bd86b4807d38e29f8c5e62"
  ],
  [
    "Ho solennizzato il servizio, Hardcome dopo avermi detto,",
    "0f23efa77f73eff9b4e2cb6c317b09eb"
  ],
  [
    "3 Cellulari e ancora non la chiamo mai",
    "1cbce2444cd5b61624870e56115f9e42"
  ],
  [
    "Sono @ X37047.",
    "7be4e9a37d7139b482c665945005b0d2"
  ],
  [
    ">**È stato riferito che la NCBDN ritiene che parlare di dieta senza licenza sia un crimine**.",
    "764174f656ea189dcaf069adb87becae"
  ],
  [
    "Vado in ostello tra un po' (:",
    "d92977bfcebb9caa998ebb5ba35c3f20"
  ],
  [
    "Ma non importa a quale partito appartengano, scommetto che la maggior parte degli americani sta pensando la stessa cosa in questo momento: non si farà nulla quest'anno, o l'anno prossimo, o forse anche l'anno successivo, perché Washington è distrutta.",
    "d854f72ddf62571d6fde44d573d8c0f0"
  ],
  [
    "Consulta la lista di controllo per la disabilità degli adulti",
    "c1616f58e2415690e1b3f90cb7ec5333"
  ],
  [
    "Sir Isaac Isaacs è stato il primo governatore generale australiano nato in Australia ed è stato il primo vice rappresentante ebreo nell'Impero britannico.",
    "8b7ad87da12126a349d46a16eb38723f"
  ],
  [
    "Ottima selezione di scarpe da ginnastica, orologi e hanno cravatte extra lunghe, di cui ho bisogno da quando sono alto.",
    "d8537fdca33f36cad6f905c734508f46"
  ],
  [
    "Allora aveva quattro anni, e si avvicinò a lui saltando e ridendo, per prenderlo per il collo e chiedergli dello zucchero candito.",
    "91763d8f0de76bf697da35d619ecfa67"
  ],
  [
    "E da qualche parte lungo la strada, uno di loro capirà cosa ha fatto e annulleranno tutto.",
    "85772d597d629c5e361c04d7055a2ff4"
  ],
  [
    "Ecco a cosa servono gli amici!",
    "14d37f3786a237e82c3ece81b23b2683"
  ],
  [
    "Questo astronomo nacque a Pisa, in Italia, il 15 febbraio 1564",
    "82b16215553db93cf64f255f2204b99a"
  ],
  [
    "Tutto quello che ho fatto è stato mettere un cartello che diceva: «Prendi la lattuga dalla cima del mucchio o le teste rotoleranno!",
    "55230701dceb73c8c9f89cb0d5be037c"
  ],
  [
    "Così la Rondine scelse il grande rubino dalla spada del principe, e",
    "f1fc0859d5a1543877bb8ff9036c793c"
  ],
  [
    "Uno di voi può darmi una rapida chiamata per discutere.",
    "68a9503887929bb4ac7b99a9cc8be958"
  ],
  [
    "Inoltre, per evolverlo, devi prima massimizzare le sue statistiche di bellezza (in gen 3 e 4 puoi inserire i tuoi Pokemon nei concorsi e hanno statistiche Cool, Smart, Cute, Beauty e Tough insieme ai loro attacchi che adottano gli stessi tipi invece di essere elementali.",
    "721a830ed960aa32ffac3e62d77a2a26"
  ],
  [
    "Ehi.. Proprio ora ho visto la tua chiamata ero così eccitato.",
    "1a2593cf6de0d7dbee7039fd8b963d15"
  ],
  [
    "Questo congelamento richiederà tagli dolorosi.",
    "aad0c4018a4f29c36a2ee9521041c024"
  ],
  [
    "Avvia Minecraft e fai clic su «Multiplayer».",
    "58457efc6eab337287bf714b06722e91"
  ],
  [
    "Aggiungi anche la promozione di due pedine e avrai una partita da giocare!",
    "95f06e4cdd0b37f52c62caa8f737c52b"
  ],
  [
    "Ho mangiato il panino con le costolette, un po' disordinato ma gustoso.",
    "8e5305a4136bfc6b50bec246dc42d4b0"
  ],
  [
    "Ha cambiato i vestiti con lei, si è colorato il viso come il suo, le ha messo il velo e l'ha uccisa, perché non raccontasse storie.",
    "ced8680d952bc725970a0089a8440735"
  ],
  [
    "Ho portato un sacco di cose per la casa, quindi dai un'occhiata.",
    "4d0dc99cd083b5c29dadbc446381c3c7"
  ],
  [
    "Questo è ciò che sta sostituendo la più grande libreria del mondo",
    "60c0906cbac99114629c790827c40a5f"
  ],
  [
    "Nella religione tradizionale di questa penisola asiatica, gli sciamani maschi sono chiamati Paksu",
    "f489337ef45c2adbb8a538b02ec1fd53"
  ],
  [
    "Ottenere dita da Capitan Uncino",
    "25fa76d93c7803a0a633183e14fe19e2"
  ],
  [
    "Per i tre giorni successivi tutti dicevano: «Rosa bianca, rossa",
    "ee874e48bc276227052932d97d1b9ac1"
  ],
  [
    "Ora cosa ti fa venire voglia di restare?",
    "b6b0d5bd1d49f42ad75b4f2e6610138b"
  ],
  [
    "Paul Goddard",
    "05781403629f41642041861e2c734fe5"
  ],
  [
    "Inoltre, non ci sono buone ragioni per tornare indietro e assistere allo scontro tra Wormtail e Sirius, perché quel caso è stato chiuso.",
    "a3994b8154ee8d71c84c4914aae41513"
  ],
  [
    "E un jackfruit, qualunque cosa sia",
    "3da5731e141e33ce714beb209a3ccdd0"
  ],
  [
    "Propongo di aiutare altre comunità a seguire l'esempio di Chicago.",
    "c56c48ba635527829c09a7a11e04dd52"
  ],
  [
    "Evita jeans o pantaloni a vita bassa.",
    "ccfda281ad2086b6d8432acb0ab997b2"
  ],
  [
    "Una delle strategie adottate da Gandhi è stata quella di lavorare con i leader musulmani dell'India pre-partizione, per opporsi all'imperialismo britannico dentro e fuori il subcontinente indiano.",
    "aa0da61fc02c19af00e7ecbd05e4f78e"
  ],
  [
    "Non capisco bene cosa stia succedendo con gli interni (strani lampadari minuscoli combinati con l'illuminazione a binario?) , ma questo potrebbe anche aumentare il fascino.",
    "ad57d34607ea9308e9bab8992b8e3673"
  ],
  [
    "La madre di Aladino, quando tornò in sé, disse: Da dove viene questa splendida festa?",
    "25f488b24c4506c612838484374d04fb"
  ],
  [
    "Ce ne sono tre, Phoebe, tre!",
    "b4f9772cb563bcf60da5d8896da55467"
  ],
  [
    "Toronto avrà finalmente un clima primaverile caldo questa settimana",
    "0af6c2e855def8a49cde47454b1fb697"
  ],
  [
    "Puoi chiamare il tuo broker su una FONCARD di questa società a lunga distanza, FON",
    "e707e7622d806ac7a532add1bc397c3c"
  ],
  [
    "Ho appena scoperto che il tizio che mi ha rubato il diario è morto.",
    "21657c093f4923834d53c9aafacb4984"
  ],
  [
    "due questioni molto distinte.",
    "074997cc3eaed649eed4db2b4cf4377e"
  ],
  [
    "Sono il tuo operatore, puoi chiamare in qualsiasi momento",
    "0726467682dc094e915950c4f18f23db"
  ],
  [
    "Giustino",
    "06475174d922e7dcbb3ed34c0236dbdf"
  ],
  [
    "C'era una ragazza che conoscevano, ma è venuta con un amico che è stato effettivamente invitato.",
    "9f5391f6c7468c86a31fb5f9b785f535"
  ],
  [
    "Mi manca davvero vedere Jeremiah.",
    "25a1a35377f7e0da95b56a15a9b03bf4"
  ],
  [
    "Sfido il Congresso a riesaminare queste politiche e a invertirle.",
    "84d0569c78fd4caa168e1bdb900ad85c"
  ],
  [
    "Collega un controller alla PlayStation 2.",
    "ea914d145ae4e5b06bd5141ab8251fe9"
  ],
  [
    "Secondo Indira Carr e altri, Gandhi fu influenzato dal Vaisnavismo, dal giainismo e dall'Advaita Vedanta.",
    "56fa862803eccffc1957d22672a194b8"
  ],
  [
    "Questo posto è un must assoluto quando vengo a Portland.",
    "df2f5f58bf1c92509221f40da0874931"
  ],
  [
    "Ma c'è un'altra cosa: quell'eclissi di luna!",
    "06fe4be796a9b373bb5463df7d479675"
  ],
  [
    "Perché, perché lo sogneresti?",
    "22e0bdac7c91223ab474977def048025"
  ],
  [
    "Rimosso il divieto di trasferimento degli insegnanti",
    "983ef1f236343c565e531ea84f545567"
  ],
  [
    "George Orwell, 34 anni morto, entra nella lista dei bestseller",
    "12f40dda919a723388f7d049389828c5"
  ],
  [
    "Se urini con un paio di occhialini da nuoto e li leghi al viso, non avrai più bisogno di Instagram.",
    "0f8decf616637a644a2b5de8b67ee558"
  ],
  [
    "Questa è stata la cosa più stupida che abbiamo mai fatto.",
    "2fef9928b3cde1ee697dbba9c27cf00c"
  ],
  [
    "Giorno di Jonathan",
    "d6ae61d6c7b63821e99641819496256f"
  ],
  [
    "Non è poi così male, non sento nemmeno niente, non è così... ba... ooh sta diventando freddo.. davvero freddo, ow brucia... brucia FOTTUTAMENTE!!!",
    "57c3c7624531f5e2a50767fd4189711b"
  ],
  [
    "infantile 2.naughty?? Sentimento 4.rowdy??",
    "6920b98ace836e236b435da896231607"
  ],
  [
    "Quest'anno la nostra amministrazione ha subito alcune battute d'arresto politiche e alcune di esse sono state meritate.",
    "04b4570b8bbf7652e51b5b022b7b5c3b"
  ],
  [
    "Assicurati che il tuo parente abbia uno stile di vita sano.",
    "da9f0e6b9453de0875ff661574f9b5c7"
  ],
  [
    "Heisenberg contribuì alla comprensione del fenomeno della superconduttività con un articolo nel 1947 e due articoli nel 1948, uno dei quali con Max von Laue.",
    "7c8a91ea983dac557286213db3a19517"
  ],
  [
    "Oggi sono rimasto molto deluso.",
    "b16d037a56f90d49aa9a5bfbd08b8002"
  ],
  [
    "Sono lo schiavo dell'Anello e ti obbedirò in ogni cosa.",
    "72cba5548cdc960e1dd73af180b39b90"
  ],
  [
    "Probabilmente prima che perdesse il controllo!",
    "a116af5753b4f97ecc306f40cdc5ddf5"
  ],
  [
    "Guardare Sachin guardare il cricket",
    "190f86c0fc0c8d0834f749c61710f027"
  ],
  [
    "Il primo di questi è stato assegnato nel 1901 e viene assegnato ogni anno per Fisica, Chimica, Pace e altre 3 discipline",
    "2bc071bc8ec7007719f72288cef102e6"
  ],
  [
    "Perché Peter Pan vola sempre?",
    "f5aa7bc997dbf0d103b2befb01b5abe3"
  ],
  [
    "Grande mostra; in modo che potesse venire facilmente da sola.",
    "832b7570068a3f22989406821df1210d"
  ],
  [
    "Voglio essere più grande, più forte, guidare una macchina più veloce",
    "91e3b00c5fbc8d442ee52b2c7a21d4d7"
  ],
  [
    "Caro Justin",
    "a8457b65a611a01491b36c354a7cc8eb"
  ],
  [
    "Libro organizzativo recensito più favorevolmente sul mercato",
    "3edb53e7b9db4ef57177656bcef88ce4"
  ],
  [
    "Den andiamo in un giorno in cui puoi farcela.. quando va bene wif u?",
    "991168cc6fc4e8fd16b2cad54e16b3d2"
  ],
  [
    "Ha detto: «Sentendo quelle esplosioni, mi è venuto in mente: gli insorti sono deboli, hanno paura della democrazia, stanno perdendo.",
    "8e112ca3a08c7706c0c91d2d7edbae26"
  ],
  [
    "Visita le fattorie della tua zona e parla con agricoltori esperti.",
    "afaaba64550c9d6c18a68d4ebbb6205d"
  ],
  [
    "Il basso tasso di criminalità a Toronto ha portato la città ad avere la reputazione di una delle principali città più sicure del Nord America.",
    "444650b55fcae1853cbd755ae7280c9b"
  ],
  [
    "Il servizio è stato molto buono, la nostra cameriera era loquace (proprio come piace a me) e ci ha aiutato a navigare nel menu, essendo questa era la nostra prima volta lì.",
    "a259920b82e84590b857ef52785934f4"
  ],
  [
    "Di tutte le persone a cui non piaceva Prigio, il suo stesso caro papà, re Grognio, lo odiava di più.",
    "d0a9fb20bb4ce9b12e183e63eaeaadab"
  ],
  [
    "Abbiamo accreditato sul tuo conto cinquecento dollari.",
    "1711e849b0ada9a4d8a646034bac6aea"
  ],
  [
    "La fiera del libro di Toronto non tornerà per il secondo anno",
    "abdb1da18767c17371d75d3bc8b49d5a"
  ],
  [
    "Questo futuro presidente deve aver reso orgoglioso papà con «Letters on Silesia» del 1804",
    "c5da149f5246a1195b7e9eb9fbc9d87f"
  ],
  [
    "Mi manca ancora la mia ex ragazza, ma il mio obiettivo è migliorare",
    "62a69d835a1c81df8cfd3dbf47ac6454"
  ],
  [
    "Deve averlo spogliato e averlo messo lì.",
    "d033f0a44f47ff55d7386a43ad6c66bd"
  ],
  [
    "La gente dice che sono pazzo, pazzo, psicopatico",
    "0dda6da25ed032db8e38a951e2838da4"
  ],
  [
    "Alcuni dei miei migliori amici sono le persone con cui ho giocato a WoW nel 2004.",
    "18da059a7f83b2a6d31f16f885e3bbd1"
  ],
  [
    "Ehi.. La nostra cucina è leggermente danneggiata... Quindi v r non prestare a nessuno.. scusa",
    "99e617be94fd8b0ffd12d1ba019fac2e"
  ],
  [
    "E otterremo più buoni posti di lavoro americani all'interno del nostro emisfero attraverso l'accordo di libero scambio nordamericano e attraverso l'Enterprise for the Americas Initiative.",
    "08f669faf5eb66af99b1c17aff1917a3"
  ],
  [
    "Sappiate che la dislessia significa difficoltà di lettura al livello previsto.",
    "f2d88808d39b1fea38c557101b3b3f02"
  ],
  [
    "Il gioco è stato suggerito come una valida aggiunta al curriculum educativo tradizionale.",
    "ce9fb0767b4cea58d188ae11161e7f44"
  ],
  [
    "Consegna pizza di quartiere standard.",
    "68a7a5a7b4751c5f77210685b0a7b7fc"
  ],
  [
    "Sono impazziti di gioia: i nemici si sono baciati per le strade; e tutti i genitori, senza eccezione, hanno permesso a tutti i giovani innamorati di sposarsi proprio quel giorno.",
    "d11a05fb211698b561d715f0b28b1680"
  ],
  [
    "Sì, pensavo lo sapessi.",
    "f8994a46229ef1c9366d7dad23b5a337"
  ],
  [
    "Oltre 300 indù uccisi a Doda negli ultimi 7 anni",
    "fd8c76b21fd8ed639c88500bfa1b293e"
  ],
  [
    "Impegnato in TV, Tom Selleck ha dovuto rifiutare questo ruolo in «Raiders of the Lost Ark» (maledizione, camicia hawaiana!)",
    "8be8241970e7f32343052ca70d511b63"
  ],
  [
    "Le donne sono come vini pregiati.",
    "192b672fa69a7b86fbe1455027256ff8"
  ],
  [
    "Riesco a sentire il mio corpo e il divano fluire l'uno nell'altro, una sensazione stranamente confortante.",
    "b7591db079061f8703a9dd45caa5fa8f"
  ],
  [
    "Da quel K, Diet Coke speciale, hai bisogno di più pane",
    "0d639585333f5812ba91bcd933905116"
  ],
  [
    "Fumo e penso che sia divertente che i vegani non mangino miele... nessuno con me?",
    "81901fe2cbf43160187a3214cfa292e7"
  ],
  [
    "Quel kuku fella nv mi dice dove.",
    "b1fd569b0e76e52d46bf65cdae5d00d9"
  ],
  [
    "Quindi, non propongo di invertire la direzione.",
    "55f283de71ca9628336dd6e5f7185016"
  ],
  [
    "Chiedi come preferiscono comunicare.",
    "bfd9bf89234237f545cf954d01598a50"
  ],
  [
    "Dopo aver lasciato la Francia il 7 aprile 1795, continuò a riferirsi a se stessa come «signora Imlay», anche alle sue sorelle, al fine di conferire legittimità a suo figlio.",
    "1003c0f4fd61b1895c879e426b8fd648"
  ],
  [
    "L'happy hour era come jalapeño, germogli, formaggio a pasta filata e qualche altro jazz hipster.",
    "7a34506eb926371c26d04dfdfe4892db"
  ],
  [
    "Sono figlio di un re, ha detto, e sono stato condannato da quell'empio nanetto, che aveva rubato il mio tesoro, a vagare per i boschi come un orso selvaggio finché la sua morte non mi avrebbe liberato.",
    "57a95a8161d4202920b6aa65553e204b"
  ],
  [
    "Sai, come quando ti metti il telefono nei pantaloni?",
    "ab97a4a582cc260d6e1168d7578daf47"
  ],
  [
    "Dudebox sta cambiando il modo in cui le feste di Toronto",
    "7fad0bb3a41f627823eb41c91e1a2b71"
  ],
  [
    "«Quattromila leghe sotto il Pacifico»",
    "6378df2f34fb024a7c6c77a8c3dde5a2"
  ],
  [
    "Come si fa a far arrabbiare e ammalare una donna allo stesso tempo?",
    "93e689abbc4aefaf3cdc58d28f36a323"
  ],
  [
    "farsi imbalsamare con cura; lasciando istruzioni ai suoi esecutori",
    "d078e168a9f317d459d46295e168821c"
  ],
  [
    "Non è mai stato così importante per me come adesso",
    "67f1b5a2d61d654a649b771aed82deb5"
  ],
  [
    "Amo molto di d3, odio molto a riguardo, e in molte aree sono solo deluso, ma sarà comunque divertente anche se è più darkspore di Diablo1.",
    "d054b7f09f841eacea3742da267f5b0d"
  ],
  [
    "Quindi facciamolo sabato o lunedì come da convenienza.",
    "d7401e8399b8ed22546c883e292b92ea"
  ],
  [
    "Credo nel controllo locale delle scuole.",
    "07128d0ba698d6c6bfa179cf6bf812dc"
  ],
  [
    "Cerca un lavoro di revisione professionale.",
    "a6ef915d1bb7192b985e5f8d1f50b373"
  ],
  [
    "La sua immagine come personificazione dell'eroe Byronic affascinò il pubblico, e sua moglie Annabella coniò il termine «Byromania» per riferirsi al trambusto che lo circondava.",
    "a74324519375a492c23c1c3df532cde7"
  ],
  [
    "Sono stato da Harpo un paio di volte e mi sono divertito abbastanza.",
    "4907e29fee1db2f11351a1f39d85cc8f"
  ],
  [
    "Vuoi che dimostri quello che dico?",
    "246c84234db1c4cc347037f15fe4120e"
  ],
  [
    "I genitori hanno divorziato prima che arrivassi alla pubertà.",
    "fd59f9a41b396a196fc33f35fdc7ff0b"
  ],
  [
    "Otto cacciatori uccisi; 34 feriti in un incidente con camion",
    "79aaf9780733ddbf1bed020998ae2568"
  ],
  [
    "È stato nominato all'Oscar 1994 per la regia di «Pulp Fiction»",
    "61f9108d25a7320e1df2c2ae21497b8b"
  ],
  [
    "Ho pensato: «È solo spam.",
    "5d84ffc23975dde9d142fd2c81da0b16"
  ],
  [
    "Decido che sarebbe bello tornare a casa verso le 17.",
    "c6067033c18cd8dfa2135201c89eb77d"
  ],
  [
    "Come tutto ciò che c'è dentro, lascialo vivere e morire",
    "d5dfa49d4b2f37dfb6f159dd50914402"
  ],
  [
    "- ld2d- #69345 -1.DOC",
    "8726b3e3554da7403afc681e36a153f1"
  ],
  [
    "Ma questo è stato solo perché le mie spese sono piccole da giovane maschio single, non che guadagno bene.",
    "b97636f96626e2320a7c367597ca0cd7"
  ],
  [
    "Valorizzare qualcuno non è solo vedersi sempre.",
    "8616373ce43ba42a4759e4595072f3af"
  ],
  [
    "Sappiamo anche che il progresso nelle zone più povere del nostro mondo ci arricchisce tutti.",
    "d08de2d07d2ca34a01a68ed7ff4bd935"
  ],
  [
    "Metti giù la forchetta dopo aver messo il cibo in bocca.",
    "2160d6e866ec955fd8ea03b4018eea71"
  ],
  [
    "Ciò ha comportato un'elevata disoccupazione e disordini sociali, ma in ultima analisi anche una crescita economica, in particolare nel settore dei servizi.",
    "ac6c55b71009411eb5f4cdc54e9daad0"
  ],
  [
    "Abbiamo finito per uscire con una borsa piena di articoli e sappiamo dove fare acquisti la prossima volta che avremo bisogno di qualcosa relativo alla «forza lavoro».",
    "c427065a4a385bd83a0e1a1ba2a38811"
  ],
  [
    "I miei sudditi mi amavano, i miei vicini mi invidiavano e mi temevano.",
    "39cc2cb4661f0e667bf787923aa5a844"
  ],
  [
    "Ma non puoi stare con Phoebe, Ross!",
    "42e4370131f02a1ee7db4b75a02a6d11"
  ],
  [
    "Uno ucciso; quattro feriti in un incidente stradale",
    "4d20caae629092bbf9cf8204df8f9208"
  ],
  [
    "È il fuorilegge «infantile» del XIX secolo e nativo di New York visto qui",
    "67966fb2ef198f25d3cc04d43778d579"
  ],
  [
    "Se sei americano in salotto, cosa sei in bagno?",
    "d4b0738f6dd6075f162456e436e45485"
  ],
  [
    "«'Buongiorno, 'disse Hans, appoggiandosi alla sua vanga, e sorridendo da un orecchio all'altro",
    "0d367ade1d23dd3e2e57515e9928294b"
  ],
  [
    "Cavolo, pensavo che tu lo sapessi",
    "3241d49080e170d377c2a00975889160"
  ],
  [
    "- ld2d- #69334 -1.DOC",
    "46497816d1cda339f72bd45a7e603a0a"
  ],
  [
    "Bene, pochi minuti dopo le ragazze tornano e chiedono se fumiamo erba, diciamo di sì, e si siedono e iniziano subito a rotolare questo spliff gigante, voglio dire che era lungo almeno mezzo piede, se non due terzi, ed è stato fino ad oggi, il fumo più morbido che abbia mai avuto.",
    "cd66d9127de562c37f8069daa9bab3a9"
  ],
  [
    "hai completato il tutorial?",
    "b2a0270495706a114d2494e2b935b454"
  ],
  [
    "Nelle prossime settimane, emetterò un ordine esecutivo che richiede agli appaltatori federali di pagare ai loro dipendenti finanziati a livello federale un salario equo di almeno $10,10 all'ora - perché se cucini i pasti delle nostre truppe o lavi i loro piatti, non dovresti vivere in povertà.",
    "5d35946bd9ead5ee760e29d7efa109c5"
  ],
  [
    "Quando appare la finestra Risorse del computer sullo schermo, vai al disco rimovibile facendo doppio clic o facendo clic una volta e premendo il tasto «Invio» sulla tastiera.",
    "ab18852b446f19d9a9777c7e1dc61779"
  ],
  [
    "Gli studiosi lo citano come esempio di prova che Gandhi a quel tempo pensava agli indiani e ai neri sudafricani in modo diverso.",
    "42212326fe70920fae1eb68bf7da8981"
  ],
  [
    "Di solito preferisco il ramen ultra piccante.",
    "0775cd26ca92d289a03eba81dee6c22f"
  ],
  [
    "Tutta la mia fortuna dipende da questo; e anche se riuscissi in così poco tempo a trovare un cane abbastanza carino da guadagnarmi un regno, dove dovrei trovare un cavallo che mi porti fino a quel punto in tre giorni?",
    "da44ba5e2166d11f787760a71bee113d"
  ],
  [
    "Umm, penso che ci sia qualcosa che forse dovresti sapere.",
    "3f877230101133f96960c4560cfb928c"
  ],
  [
    "Il merito passa in secondo piano; nepotismo a bizzeffe",
    "4ab871a5a4ab0cb62a2d9e05f68762d8"
  ],
  [
    "Delle oltre 25 specie amazzoniche di questi uccelli, la maggior parte delle piume verdi",
    "0dc7d172f07370227f35ba6647418191"
  ],
  [
    "Da ufficiale a ragazzo ubriaco: «Quanto sei alto?» Ragazzo ubriaco: Nessun ufficiale, è «Ciao!",
    "2852f084a753cdbd74ebe3adbf8cd922"
  ],
  [
    "lezione a tutti i fegati sfrenati.",
    "25918c4143f0dbece1e4bb4698d39310"
  ],
  [
    "Colpiscili con un Tommy così i miei negri mi chiamano Kimmy e io sono sempre il jammy nel Trunka del lamby",
    "c9ab59c52fb710151c38c78dd1230b06"
  ],
  [
    "- ld2d- #69336 -1.XLS",
    "7eb0bf2af77fe5d4223ed6c9f98fa1da"
  ],
  [
    "Poi quando tiro fuori il telefono mi arrabbio.",
    "addf51d15d752fae0ef2b6c96cd6d942"
  ],
  [
    "Non c'è un palco rialzato ma c'è una radura davanti.",
    "ec0be03dcf42acff70ff95eb39a10a17"
  ],
  [
    "E sappiamo come risolvere il problema.",
    "aa58047c8e8e9d14e74ca76349e31165"
  ],
  [
    "Ripeti il passaggio 3 finché non hai il Waja di cui hai bisogno.",
    "6d81ff62f8a7a22dfc7b2f2a30b160bc"
  ],
  [
    "Il termine può essere usato per riferirsi all'esistenza di qualsiasi forma di malattia o alla misura in cui le condizioni di salute influiscono sul paziente.",
    "4ad6da06e80c76cae2e5e0f2d1c9d0ab"
  ],
  [
    "Mia moglie ha mangiato il French Toast con torta di carote (incredibile) e io ho mangiato l'hashish al petto affumicato ed è stata probabilmente la migliore colazione che abbia mai fatto, e il miglior pasto che avessi mangiato da settimane.",
    "a35c448df682db86c562238617c753cb"
  ],
  [
    "In circa un mese ero pronto a prendere un congedo.",
    "8aaa057d717a5248f9d7f7dc86a35645"
  ],
  [
    "Tu, esci dal mio negozio!",
    "d39bec782f63981bdf9a6b93b0583fe4"
  ],
  [
    "Geelani sostiene la chiamata burqa",
    "1c6d29424816843734b1de442aee950c"
  ],
  [
    "Significa «magnifico», questo nome dal suono texano viene fornito con alcuni «poteri»",
    "8d08dbea11718d824db65331f8383eb0"
  ],
  [
    "Cosa ha cinque denti e un QI di tre?",
    "7a84e11910f2cdd3bf373a7a502ad8d2"
  ],
  [
    "Ma prega di continuare con la tua storia.",
    "78aa9e4906096e54b91bfc40bbb0cb8b"
  ],
  [
    "- ld2d- #69366 -1.DOC",
    "b2f6d94a4db5f3ad1c2cf5076da180cb"
  ],
  [
    "Il telefono continua a navigare nei siti Web ed effettua chiamate ed esegue app che mostrano il tempo e ci dicono l'ora e riproducono la nostra musica.",
    "e4464ad6c76970646ddf7928ace56296"
  ],
  [
    "Sto mangiando moglie, i miei amici conoscono una bugia.",
    "dcdccf9a889c51e3783aaa0043c30fa1"
  ],
  [
    "Il Brady Bill ha impedito a un quarto di milione di criminali, fuggitivi e stalker di acquistare pistole.",
    "3555841c7cc71ca0a378a282d57a8619"
  ],
  [
    "Quindi, dura il più a lungo possibile.",
    "4e2f6b88d0e31ce20ac90789c0cf17de"
  ],
  [
    "Il nome della città deriva probabilmente dal cornico «Bod-meneghy», che significa «dimora di o presso il santuario dei monaci».",
    "6e01a7913719d7e3725db5cef07f7808"
  ],
  [
    "Non vedranno più i miei affari.",
    "53ae705bdc135248cbbcd0b10d781f53"
  ],
  [
    "Indossava un cappotto di velluto verde chiuso con fermagli color smeraldo, e aveva una corona di rosa in testa.",
    "f32710d4d0fba4942f0d64bd55b8245d"
  ],
  [
    "Puoi scommetterci, Ben, mettilo lì!",
    "461a0bc6210ee192a1c798afe6ea5097"
  ],
  [
    "Com'è navigare su una nave alta nel porto di Toronto",
    "a618d8028f3afb6304c70ea28acf0dd4"
  ],
  [
    "Un sito ufficiale per questo stato è www.state.nm.us",
    "b9bf64473cbea6c214dfb5231d9e9060"
  ],
  [
    "Hai mai notato che le lamette da barba hanno lo stesso sapore del sangue?",
    "30f40695e4d55cb59030d53ce3eaa4f3"
  ],
  [
    "disposizione, e ha fatto una discesa più brillante in una pioggia d'oro",
    "dc2a0ef6fb16e573b644680a1249693f"
  ],
  [
    "Mi piace il serpente sul tuo tatuaggio,",
    "adcada497b16c2d2f82df671202a0a2b"
  ],
  [
    "- ld2d- #69381 -1.DOC",
    "d9f798834593c5738cd2c0a5154f7eec"
  ],
  [
    "Sono sicuro che abbia fatto dichiarazioni a tappeto su alcuni dei tratti che sono inclusi, ma non conoscevamo i dettagli.",
    "d5a8dd9c3a4180aeda051c49118ad3de"
  ],
  [
    "Ahah, non so, si è svegliata, continuano a dirgli di allontanarsi e coprire la coperta finché non mi sveglio, poi mi chiede di spegnere il suo com!",
    "734ed083322615e162e48b520751e826"
  ],
  [
    "Dobbiamo dare potere ai poveri con l'orgoglio che deriva dal possedere una casa, trovare un lavoro, entrare a far parte delle cose.",
    "30cead25c7819ef9d8ee6a773a4dc16d"
  ],
  [
    "Porta le tue penne nere.",
    "c0134151ae2c6f56bb78ddb1d464ec94"
  ],
  [
    "Non era interessato alla politica.",
    "e9325a0552a43d5c7435939cdedbc198"
  ],
  [
    "Ci sono anche ottimi drink speciali per il resto della settimana ed è sempre occupato per il calcio OSU.",
    "9b7f98259f43c4f704f4315f9d7104d4"
  ],
  [
    "Affascinante, abbastanza determinato a prendere l\"acqua o morire, ora estrasse la sua spada, e, prendendo la fiaschetta di cristallo che Pretty Goldilocks gli aveva dato da riempire, disse a Frisk: Sono sicuro che non tornerò mai più da questa spedizione; quando sarò morto, vai dalla principessa e dille che la sua commissione mi è costata la vita.",
    "2dbd1adca6244361893a2f3ba682bd5b"
  ],
  [
    "Dottor Geller, Kurt Rathman, sono professore nel dipartimento di paleontologia qui.",
    "707cdb3318c6b15e82b06c710e36399f"
  ],
  [
    "Le 10 migliori feste da ballo a tema a Toronto",
    "7be3be412272c2e0a7494f8049665c80"
  ],
  [
    "Un giudice del processo può convocare questa conferenza con gli avvocati, al di fuori dell'udienza della giuria",
    "2610460d4da9bcd2dbc7580b67aeb7fa"
  ],
  [
    "Una ragazza mi ha urlato contro 'sei così sexy!! ' oggi in strada.",
    "8d7c64ff4b44535c405427787a654dff"
  ],
  [
    "Sono stati i suoni di apertura di «Warp 1.9\" dei Bloody Beetroots (la canzone che recita «One!",
    "2441a401800038420a95709b24f5e686"
  ],
  [
    "- ld2d- #69377 -1.XLS",
    "b558f7316bcec15af3b52e4264f43b95"
  ],
  [
    "Wow, il grafico dell'LCD2 mostra un suono neutro, in più potrebbe essere una buona scelta perché ho anche sentito parlare bene della loro chiarezza, del palcoscenico, ecc.",
    "b50535495c0c2987c504eb0860877285"
  ],
  [
    "Xin wang cafe (dietro Starbucks a Coronation Plaza)",
    "d71357ee54a4a37e394983f57276be8c"
  ],
  [
    "E dobbiamo assicurarci che ogni anziano di Medicare possa scegliere un piano sanitario che offra farmaci da prescrizione.",
    "368357d3e08106877e5af1388a06b442"
  ],
  [
    "Aiuta tuo figlio a imparare la gestione del tempo.",
    "1acf5b7159f9b5ab2dbfa48436636b8a"
  ],
  [
    "All'inizio della stagione 2004—05, Claude Anelka (fratello dell'attaccante francese Nicolas) offrì 300.000 sterline a qualsiasi squadra che gli offrisse un posto da allenatore e fu successivamente nominato allenatore di Raith Rovers, con Antonio Calderón che rifiutò l'offerta di un ruolo da allenatore e lasciò il club.",
    "9c8e1a4fe3bb42d7aa05e31a55459558"
  ],
  [
    "Qualcosa che mi è piaciuto molto è che si paga in anticipo, quindi tutto ciò che resta da fare è rilassarsi.",
    "2f0e04af9b892d8d71fc6069b3b5cd53"
  ],
  [
    "Poi prese una delle vecchie bottiglie di pelle nera e corse di nuovo al piano di sotto nel luogo dove aveva bruciato il corpo del povero vecchio gatto malato.",
    "1e24410cb803dd84dd8fab4f7da8a430"
  ],
  [
    "Non puntarmi il dito contro.",
    "2e93cf6a79f64fd16e42da19742c20f9"
  ],
  [
    "Gli organizzatori fanno di tutto per corteggiare gli appassionati di «garba»",
    "a5257aada1a4d00d4264c61ef37cc78e"
  ],
  [
    "Gli allenatori gridano: «Tail Up!» quando vogliono che questi artisti si seguano da un tronco all'altro",
    "965f9e0da059a004e9cc5759cef8168d"
  ],
  [
    "Avresti dovuto vederla in faccia quando guidavo la pasta.",
    "21fd0e81f8f9ee42c2de7642eb3d1995"
  ],
  [
    "camera con le cui decorazioni non si possono trovare difetti.",
    "200b3cd0f1fc77c8f1863210018fc9b8"
  ],
  [
    "Dillo anche alla tua ragazza e al tuo migliore amico",
    "649b0b33940d03171ffa5fa841d98856"
  ],
  [
    "- ld2d- #69396 -1.DOC",
    "fdbaca63049816e6eb9cf7ca76c3d151"
  ],
  [
    "Ha iniziato la discussione sulla pianta nello stesso identico modo.",
    "1b24180513c708d677c1eec04a25f8e3"
  ],
  [
    "JJ, ho una scheda TV per registrare il programma?",
    "c9aafee0b899914357430d8f9b569db3"
  ],
  [
    "Sappiamo già che dovremmo iniziare a insegnare ai bambini prima che inizino la scuola.",
    "08dc09219acd4211fd8f917de88c9c40"
  ],
  [
    "Una volta in accademia scoprirai di essere posizionato sui gradini più bassi della scala della polizia.",
    "cea31438936311cf137a77b0a811bd78"
  ],
  [
    "Le biografie furono distorte dall'incendio del libro di memorie di Byron negli uffici del suo editore, John Murray, un mese dopo la sua morte e dalla soppressione dei dettagli della bisessualità di Byron da parte dei successivi capi dello studio (che deteneva il più ricco archivio Byron).",
    "b2f4f09fda700872e83189505da40d06"
  ],
  [
    "Ma... attenzione a non dimenticare accidentalmente cose che hanno valore.",
    "aabc8849be2ca96a3eb24dfc97157a10"
  ],
  [
    "E il re e la regina fecero gran parte del ragazzo, e non riuscirono a trattenersi per la gioia quando scoprirono che voleva sposare la loro figlia.",
    "d3c9990dac5959779c95964da492daa5"
  ],
  [
    "Oh mio Dio, la donna delle adozioni è in anticipo!",
    "0ce10886a01bf021fdc44f57504324a8"
  ],
  [
    "Le riserve Forex aumentano di $361 milioni a $44; 951 milioni",
    "86606c02a2d24295cf979c40ce6103da"
  ],
  [
    "Giorgio I, re di questo paese dal 1863 al 1913, sostenne un movimento per rilanciare le Olimpiadi, abolite nel 393",
    "d2e0c725d79d9bb775cf96387c04c207"
  ],
  [
    "Mia moglie ha detto che troverò qualsiasi scusa per bere.",
    "1896809c259e0ca1682d998dce081ba6"
  ],
  [
    "o al luogo in cui si trova il violinista o a quello della ragazza; e come avrebbe potuto",
    "53b8e9fe3e78ef1ca3646a9fd103d493"
  ],
  [
    "E guida una macchina più veloce",
    "8bf92271088aa25ef5b9e95d574b70aa"
  ],
  [
    "- ld2d- #69397 -1.DOC",
    "0e045f5d52f0c34ee8a274cacf5ada19"
  ],
  [
    "Siamo chiamati a seguire Cristo in ogni momento, in ogni cosa.",
    "c5848faf948f9acb08989ff2b429353d"
  ],
  [
    "«I battiti cardiaci vengono saltati una volta ogni tanto.. I ricordi possono essere conservati in un archivio.",
    "d09b2f27f368ef19730b1063911f539f"
  ],
  [
    "E voglio che voi e le vostre famiglie sappiate che l'America è orgogliosa di voi.",
    "b18d8fc1a48ae7656a8ada621ce0077e"
  ],
  [
    "Allena il tuo livello di forza.",
    "1c61fdacaeae9b79a9dc2fc2b389c464"
  ],
  [
    "Le enclavi di aree prive di personalità giuridica sono servite da filiali della County of Los Angeles Public Library, molte delle quali sono raggiungibili a piedi dai residenti.",
    "0d807ac3c0e358bf712ade9851ced33b"
  ],
  [
    "Capisco che si tratti di «biologico, fresco di fattoria, ecc.» Ma alcuni Simply Heinz sarebbero davvero fantastici!",
    "57c1b2aa019bfbf505544844ee6b3193"
  ],
  [
    "Beh, la vedrai abbastanza presto, ha detto il gigante.",
    "e0f5903fa697dfc04c4b14d88ecf97ff"
  ],
  [
    "Oh mio Dio Ross, no, riaggancia il telefono, dammi il telefono Ross, dammi il telefono, dammi il.",
    "5c0c211fa3fef07cf4914bc8c7e8d7f6"
  ],
  [
    "Come potrebbe essere il futuro del Galleria Mall",
    "1520ec3bff960414adfbfccfaa3701fe"
  ],
  [
    "In un'epopea biografica del 1995, Nick Nolte ha interpretato questo futuro presidente «A Parigi»",
    "c67f41e5d3f30de6b578aeef05fa4d79"
  ],
  [
    "«Non voglio essere io stesso Obama",
    "6202616b41b6009e6f317f7831df636e"
  ],
  [
    "gli amici gli hanno costretto le lacrime agli occhi.",
    "286960bc1e7f424acb779cc84c4954f7"
  ],
  [
    "Fuckin' su questa cagna all'interno del bando",
    "8ee072f814526c8f2871d66d57328a4d"
  ],
  [
    "È così che le cose hanno sempre funzionato per me.",
    "449a57221041aab38dec10769ca4fb16"
  ],
  [
    "Lo usiamo per pulire il pavimento e le pareti!",
    "3e95c045a388a9229c5d8a0627dc278f"
  ],
  [
    "Dobbiamo stabilire alcune priorità molto chiare.",
    "0a26b3c93e5b0820346d4ac47ae71048"
  ],
  [
    "Raggiungi la base degli Orchi con l'Arcimago, il Maestro delle bestie e i fanti.",
    "24fe6f30484c5b0b145210ff0d8c6fc6"
  ],
  [
    "Ad esempio, l'assassino del presidente degli Stati Uniti McKinley Leon Czolgosz ha affermato di essere stato influenzato dall'anarchica e femminista Emma Goldman.",
    "b45838b062b706b3fddf4215b846c650"
  ],
  [
    "Come Disc Golfer, questo parco ti offrirà l'opportunità di molti assi e la possibilità di lavorare sul tuo gioco tecnico di Disc Golf.",
    "7ade2f282fdcd94697f9a33dacabcd54"
  ],
  [
    "Così la Principessa si sedeva guardando il cielo, e guardando le nuvole fluttuare attraverso, e chiedendosi se dovesse mai uscire dalla sua prigione.",
    "a49f88d8af796f9e2dc2280e18fdbe17"
  ],
  [
    "Beh io, questo è il punto, non lo so!",
    "6667f2d2c2f0f8e25e453f273e25d616"
  ],
  [
    "Il condominio di Ossington un tempo sede di una storica palestra di boxe",
    "93d5d5429af8979cab277b3c29d54693"
  ],
  [
    "Per i veterinari idonei, il VA offre quelli garantiti di questi con tariffe competitive e acconto minimo o nullo",
    "9b32518949c81ad010f562132aaf59c5"
  ],
  [
    "I miei genitori erano felici quando facevo dei sonnellini... ora pensano che sia pigro.",
    "f51239c9b62dec722dd8a5f18aa46b18"
  ],
  [
    "C'era una notte triste, mentre riflettevo, debole e stanca,",
    "57590b3af25866afb0a29b2cbfb2f761"
  ],
  [
    "Secondo GAAP/IRS possiamo utilizzare l'ammortamento sull'edificio e sulle immobilizzazioni della s corp. Ciò riduce il reddito che fluisce verso il mio ritorno personale.",
    "ab76e83c968bda16dd697161fd8466d2"
  ],
  [
    "Scommetto che ti sei divertito molto però.",
    "c395fe5de48c374fac037a23b84d815f"
  ],
  [
    "L'Arabia Saudita ha mosso i primi passi della riforma: ora può offrire alla sua gente un futuro migliore spingendo avanti con questi sforzi.",
    "4d75d664f2c8fd95bd479eb896ba5d0b"
  ],
  [
    "Allena il più possibile il tuo piano di gioco.",
    "6d3b5a529e89a887253090d4ba8e8d32"
  ],
  [
    "Dopo la morte di Blood, gli amici di Harry la aiutarono a ottenere un posto come governante per le figlie della famiglia anglo-irlandese Kingsborough in Irlanda.",
    "9832f04bb8ab66ba4ff3fe290933559d"
  ],
  [
    "Questa è una delle mie nuove attività preferite!",
    "128922b9c3b1966fa0ff33f56da65ab7"
  ],
  [
    "Quasi un centinaio di altre pecore erano sparse, non mangiando l'erba, ma alcune bevevano caffè, limonata o sorbetto, altre mangiavano ghiaccio, fragole e panna, o dolci, mentre altre, ancora, giocavano.",
    "1c194936f6e37dfe240d23d77890d336"
  ],
  [
    "Mi hanno licenziato e poi dal nulla mi riassumono!",
    "7486dd8e612b4585f2e76f14ff67f2bd"
  ],
  [
    "Questa settimana su DineSafe: à la carte al The Gardiner, The Homeway, Piazza Manna, The Cereal Bar, Ouzeri",
    "43c61e18dce57e99ad7c6d9c8b1a42fc"
  ],
  [
    "Questa clausola in un contratto sindacale afferma che i salari aumenteranno o diminuiranno a seconda di uno standard come il costo della vita",
    "319c47fc805cb0c56256b68cea54f1aa"
  ],
  [
    "Qual è la differenza tra sesso e golf?",
    "2f1114a6c9327bf74286aabfe2a3ee12"
  ],
  [
    "poi; il bel abbigliamento con cui erano partiti da Stickleford nel",
    "584a2d660e48285a5d65ed3b2de33623"
  ],
  [
    "Perché con questi soldi arrivano i problemi",
    "ed612179af4a8c02a33505f7accd22eb"
  ],
  [
    "Tutti voi avete dedicato molto tempo, risorse e spirito alla preparazione di questo documento, e lo dimostra.",
    "9b710516e95e2238e891626f0f150e85"
  ],
  [
    "quando si fa scopare gli occhi, si fotte indietro, più difficile.",
    "2da4b6a78be1ba9bd38961ad2b4e4bd9"
  ],
  [
    "la mia ex moglie non era in grado di avere figli.",
    "1f041360f44b56a85d8b0783740a1f61"
  ],
  [
    "Ma ora che il peggio della recessione è passato, dobbiamo affrontare il fatto che il nostro governo spende più di quanto impieghi.",
    "62b117c8baf620682cd8be233330b875"
  ],
  [
    "Riconosci cosa c'è in ogni dispensa.",
    "084608dc291daf6110dcd37cd8e9b456"
  ],
  [
    "* 🇵🇱 Varsavia, Polonia (1990)",
    "502407e4899a9c448579aa350d02ad9a"
  ],
  [
    "Lo considero affidabile e consiglio vivamente Jamie.",
    "bfbbfe18f3242198ffce76943e7ffa28"
  ],
  [
    "Non lo ingannerò mai più, mai... a meno che non sia del tutto necessario, disse la principessa tra sé.",
    "e7f3a91d6e3039bfa9379e05bae0c2aa"
  ],
  [
    "Uhh, Rachel forse vuoi venire di sopra e aiutarmi a capirlo?",
    "a3c4fb5e0a96a5a0cc6f44c43552db67"
  ],
  [
    "Dove mangiare il granchio crudo alla coreana a Toronto",
    "66c54781666084191355a9cee3f8c647"
  ],
  [
    "Sulla rotaia è «Famished» da questo Eur.",
    "976599af044cc06e6d3754414947a69f"
  ],
  [
    "Definizione circolare: vedi definizione, circolare.",
    "24947527f165f27e033d5bdd94d7c81f"
  ],
  [
    "amico; abbiamo bisogno di personaggi, tutti noi, ah!",
    "6a10736c992786fe441e82d4f2ba4f10"
  ],
  [
    "E sono bravo con un martello e un chiodo.",
    "b5b0b02f0fba2f1ce6464afce8c56617"
  ],
  [
    "La durata della chiamata è di 3,5 ore.",
    "4972f32ccc783374ca7eecff10f24632"
  ],
  [
    "Questo è per qualcuno il cui livello di alcol è superiore a 0,08.",
    "2f95eb5b63b5ccfb83d3447697bac54d"
  ],
  [
    "Ho bisogno che i membri della comunicazione siano qui questo venerdì",
    "b91f8c870612cc9a6d8ad391a5402897"
  ],
  [
    "E quest'anno, la mia Amministrazione inizierà a collaborare con 20 delle città più colpite d'America per rimettere in piedi queste comunità.",
    "462b1aebc8230fca506507c6c4d9cdbd"
  ],
  [
    "Un utente esperto può lanciare una nade dietro l'angolo senza nemmeno sbirciarla.",
    "e7f6938bf852c19e272ea9d45d43f80d"
  ],
  [
    "Musica americana, estate 1985.",
    "7f14e8c997cb3ab7eddf412294877ad0"
  ],
  [
    "Questo è sicuramente uno dei posti migliori per una grande ciotola di pho a Vancouver e tutti i locali lo sanno!",
    "6ba1adbd210ecf28b1d3131f650c8a73"
  ],
  [
    "Prendendo il cappello dei desideri, lo indossò, augurò a tutti i commercianti, incluso il calzolaio, di tornare in città nei loro negozi, e desiderò anche che nessuno di loro ricordasse nulla dell'intera faccenda.",
    "751e4b70a218ec4e4e7e7754b7f6a60a"
  ],
  [
    "Sarà troppo complicato.",
    "b757b90edbc0a41a340d0aca673963ea"
  ],
  [
    "Traffico ferroviario sul ponte Kadalundi dal 27 settembre",
    "c0a8e87de2de9dff0f56ec252f57ae58"
  ],
  [
    "Il nome di questa classica posa di balletto deriva dal nome di una penisola",
    "73945d6383bc9ea6b1cdb335c1c8ea70"
  ],
  [
    "Harry ha sentito che la maggior parte degli incidenti si verificano entro due miglia da casa.",
    "b37fa3d636849659a89ff35c3ae1b42d"
  ],
  [
    "Invece di uscire quindi per passare la serata come avevo proposto,",
    "003fd601663255b3024da910de3bf31c"
  ],
  [
    "Ti conviene uscire dalla mia testa,",
    "b4773133bee1f3f813f3ac0b656b7469"
  ],
  [
    "Angie Buis",
    "c58818bae4b2c561fbe2f8c065c83b44"
  ],
  [
    "Distinguo solo tra vergini e non vergini, nonché STD pulito o STD non pulito",
    "709d4f336a7b50a07c9c85dc8da71e24"
  ],
  [
    "Il Congresso deve garantire che il flusso di informazioni vitali non venga interrotto.",
    "ee96697d6e559b914f4f60b700a3d246"
  ],
  [
    "Circondati di persone che si prendono cura di te.",
    "180df1cd2bb18e3142861befbf8bb52b"
  ],
  [
    "Un esempio tipico presentava l'immagine di un giocatore di baseball da un lato e la pubblicità di un'azienda dall'altro.",
    "53a61d501ab069b847968cf430c98d34"
  ],
  [
    "Mio marito/mio marito è alto sei piedi e tre e poi alcuni, io sono alto un metro e ottanta.",
    "7be2416144de90d88c74ad446977a790"
  ],
  [
    "Charming la ringraziò con tutto il cuore e tornò in città con gioia.",
    "5d1258b2169da94fd9acef6a1bf5070f"
  ],
  [
    "Scritto originariamente da Betsy Bornes Trascritto da Joshua Hodge.",
    "d6cde063ed11e63612c0e4e290180e1e"
  ],
  [
    "Il mostro del condominio arriva finalmente a Parkdale",
    "58b96d11dae5cf311f9bce5e0197e567"
  ],
  [
    "Il famoso Terrence che ha scritto le opere teatrali vincitrici del Tony «Master Class» e «Love!",
    "e61757bd0c757a2741e7bce7ddbf75e7"
  ],
  [
    "Finora ho otto frigoriferi.",
    "254ed3e1266fdca5ac97754bcc2e1fca"
  ],
  [
    "Qui la pista si è trasformata in un",
    "90ca529e0936d1fee3e843fa56447f74"
  ],
  [
    "Credo di seguire il male, dovrei seguire la cattedrale",
    "e580124696ee5682ab914b5ebed8bcba"
  ],
  [
    "Lara",
    "da4fd8a50d64f47b1bac8b9a28e787cc"
  ],
  [
    "Amo ancora completamente gli psichedelici, ma posso dire che non è ancora il momento giusto per ricominciare a esplorare.",
    "3eede7552c8b60e85cc9db2db76c5c0a"
  ],
  [
    "Nella mia panchina c'è un secchio con dentro uno dei tuoi fogli, l'ho trovato sopra il lavandino nel water.",
    "e61ca0642f6b6e0e530ab246e36fb29a"
  ],
  [
    "E possiamo sconfiggere i momenti difficili insieme.",
    "e5ffec02d85ed6e6b67cb8b333c379ff"
  ],
  [
    "Specializzati in una delle 4 aree della scienza agraria.",
    "c4f3756d4d775daaab4d42e355d147e7"
  ],
  [
    "Catherine sperimentava regolarmente sbalzi d'umore e attacchi di malinconia, il che potrebbe essere in parte spiegato dal fatto che suo marito prendeva continuamente in prestito denaro da lei.",
    "3f83186408a431b2f1916499acb9d7f0"
  ],
  [
    "Ora posso cancellarlo dalla mia lista dei desideri.",
    "ee4b821f8666cc4ec5f2f6cfb1a10c61"
  ],
  [
    "Come fai a conoscere una donna così?",
    "9128e5709a4373bfe82bbfd95c059a99"
  ],
  [
    "Mariah è pronta per Glitter!",
    "8263814e9275c9e8e8cbd3c893026a3e"
  ],
  [
    "il candidato appare regolarmente su «Meet the Press»",
    "db598e289f52b3c4361bababec8cdaee"
  ],
  [
    "Mi piacciono le mie donne come mi piace il caffè.",
    "4ce2ad4c0ead97665dd71024e039e340"
  ],
  [
    "India mille anni fa.",
    "5154e823ec8bddbabe75c72b8a235a6f"
  ],
  [
    "Ora potremmo conoscerci fin troppo bene",
    "f91e1d1719e0b1f7ab74bafd9b17edf9"
  ],
  [
    "Attendiamo l'approvazione sulla lingua tariffaria finale e possiamo quindi depositare presso il CPUC.",
    "58c3770e19cdc965a123bf576c792a76"
  ],
  [
    "Speravo almeno in qualche salto ispirato allo slasher e in presa di paura, ma niente.",
    "f0c9e506766248af292c8ad1553cfb59"
  ],
  [
    "Sto andando a fare shopping da solo ora.",
    "465733d454394ff9f3ff1e98bf67825a"
  ],
  [
    "Il mio piano fornisce sicurezza assicurativa per tutti gli americani preservando e aumentando l'idea di scelta.",
    "fa3a1334797c62f77a6b52f208109be5"
  ],
  [
    "Posiziona la bomba in aree aperte in modo che i tuoi compagni di squadra possano coprirla.",
    "44a497b8f786ecd4521c730f8e86073c"
  ],
  [
    "Nel 1968, spinto dal desiderio di ritirarsi dalla corsa al successo e facilitato da un'offerta per il padre di aprire un negozio che vende stereo e macchine da cucire e di costruire un autolavaggio a gettoni, la famiglia si trasferì a Lufkin, una piccola città del Texas orientale.",
    "e6288a3e833c8cb2d424ac817daefd3e"
  ],
  [
    "Una volta hanno chiamato e hanno detto che il dottore sarebbe stato fuori città e non avrebbe potuto fissare l'appuntamento che avevo fissato.",
    "4e6b6857756aa2ae9876ac9cbe74741f"
  ],
  [
    "Mi sento molto a riguardo, Rachel.",
    "42693be53b7deb0996ccf6e00dd5ccc6"
  ],
  [
    "La città della gioia osserva il giorno della pace",
    "a21b37e1fc2173c4713462355d0c0edb"
  ],
  [
    "Lenin ha trascorso la prima guerra mondiale in questo paese, ma era tutt'altro che neutrale sull'argomento",
    "39a0ee6aee6205cddb488f9eb628d37f"
  ],
  [
    "Un uomo è stato ricoverato in ospedale con 6 cavalli di plastica su per il sedere.",
    "5a3996850d06b7d330251e3a134d77dd"
  ],
  [
    "sostenuti dai boschi cedui di Yalbury, un luogo di tristezza dantesca a quest'ora,",
    "ef62df259de724165115446331a3199f"
  ],
  [
    "Aumentare i costi salariali ridurrà questo, ma per la maggior parte di queste aziende la parte salariale delle loro spese è in realtà piuttosto piccola.",
    "31e71a9549f1da2cf9d7da2db2c6256e"
  ],
  [
    "«I fiori caduti non possono tornare indietro.. Ma se la radice è forte puoi aspettarti nuovi fiori.. Quindi non pensare al passato, basta amare il presente e vivere 4 d futuro.;) Goditi ogni giorno;)!",
    "4f8339e2949f149a30ad71417953e29e"
  ],
  [
    "Possiamo fare meglio di così.",
    "113c929a0f2f2b1d737d4577f320ece3"
  ],
  [
    "Verifica se ci sarà un aumento nel prossimo futuro.",
    "c158c2b157d9e801f64c89409a20df0b"
  ],
  [
    "Gli ioni sono atomi che hanno perso uno o più elettroni (chiamati cationi) e atomi che hanno guadagnato uno o più elettroni (chiamati anioni).",
    "ddb1843f4237c7fa465f566bf79b9fcd"
  ],
  [
    "Il pollo al curry aveva delle chiazze di peperoncino in polvere che mi bruciavano la bocca.",
    "6bd8e301671af11f9989ddfe6869a859"
  ],
  [
    "Come possono i tuoi genitali fare telefonate?",
    "4c0d226173fe40c6695f15e05e846df2"
  ],
  [
    "Il nuovissimo bar di Toronto offre flipper e caramelle gratuite",
    "a351441e05f96f8afd537e5404792b1c"
  ],
  [
    "Nel 1953 Eisenhower propose alle Nazioni Unite un piano di «Atomi per» questo",
    "789d5cdec99e2f71872ae69be5937838"
  ],
  [
    "Ho bisogno che tu mi faccia subito».",
    "82820259b5a9b3519cab860673cbaf04"
  ],
  [
    "erano in questione, o qualsiasi altra cosa da scalare.",
    "2e030ca9e4a39a6a75cdf6d69b12e275"
  ],
  [
    "Non vale la pena rischiare.",
    "d957151c6d2d836d22b7a96c98a716c4"
  ],
  [
    "Sarò a Portland ma posso chiamarti.",
    "319838d42892eae1b6843c8ebd611e76"
  ],
  [
    "Quindi va da un amico 1 e digli che non vuole commettere errori ed è il SUO lavoro assicurarsi che non faccia nulla di sessuale con nessuno.",
    "0f3d488da5669bdedcbf52752891e537"
  ],
  [
    "Haha caffè con latte ho liao.",
    "f1279dd46ec29730d90992c74ab211eb"
  ],
  [
    "Ford sta investendo miliardi in stabilimenti e fabbriche statunitensi.",
    "e180e6310e96d4484f51f110b0dbb027"
  ],
  [
    "Utilizzare DEFCON 1 per la massima attenzione.",
    "1787964cefc6161ccc8e9a25cfbb3cb5"
  ],
  [
    "Ad esempio, l'acqua è sempre composta da un rapporto 2:1 tra atomi di idrogeno e ossigeno e l'alcol etilico o l'etanolo sono sempre composti da carbonio, idrogeno e ossigeno in un rapporto 2:6:1.",
    "906dad1a3b68f5a8d2181659080c869c"
  ],
  [
    "Un altro favorito del gruppo era la bruschetta alla griglia con formaggio di capra alle erbe.",
    "69fe01d967aa7d962f8145d2afcf1988"
  ],
  [
    "No, non se hai soldi.",
    "d753c6c4d507f508f97ace9e19e716a2"
  ],
  [
    "Saremo... Beh, io e tuo nonno potremmo non essere qui.",
    "108f06f4683ca767e8e3bd4f6ca5780a"
  ],
  [
    "Andiamo in Australia per niente dolce!",
    "1a2d4ea0ab194ac52e2ab009a1958df0"
  ],
  [
    "Robbie Nevil & B* Witched avevano delle melodie chiamate questa frase francese che significa «questa è la vita»",
    "fee8a851a6a76e6109c930ed5e4b7840"
  ],
  [
    "L'ultima cosa che voglio fare è farti del male.",
    "800941ba8d132077737d16c8c79f87f6"
  ],
  [
    "la sua pelle, almeno è come mi è stato detto.",
    "2614ab848333946764555fd574a9df5d"
  ],
  [
    "Il pensiero di tutte le cose stupide che avevo fatto",
    "346b454c99ba69c73edc551603b8b9a6"
  ],
  [
    "nessuno viene ricompensato per un cattivo comportamento, tutti seguono la legge.",
    "c51049f28cd67964a70f00b093993673"
  ],
  [
    "Sto mangiando di nuovo la cena che maiale: P",
    "07dc352d2210a84297645f0e0f3e832e"
  ],
  [
    "Lo scorso novembre è stato costretto a lasciare il suo ufficio quando il governo ha chiuso.",
    "fcbd5b85bea005db0318075cdecfd044"
  ],
  [
    "«Vai direttamente al cavallo che vuoi cavalcare.",
    "109798f871db06fc82f6d051c8c12c2e"
  ],
  [
    "Nel 1961 questo numero era più che quadruplicato a 384.000, poco più dello 0,7% della popolazione del Regno Unito.",
    "b37befe827f4fca9e2b392bcbda625ed"
  ],
  [
    "Non c'è bisogno di preoccuparsi qui, dato che sono quasi sicuro che tu possa ordinare qualsiasi cosa sul menu e lasciare soddisfatto al 100%.",
    "dad865849a01a55e6cc114413d6bcff5"
  ],
  [
    "Al suo ingresso ammirò il numero infinito di applique di candele di cera profumate d'ambra, la cui moltitudine, invece di essere confusa, erano collocate con una simmetria così giusta da formare uno spettacolo piacevole e piacevole.",
    "804b41f8644040bf7a002a3ae10d6541"
  ],
  [
    "Quindi hai... hai detto qualcosa a Mark su di me?",
    "486a889df0890299791acb5e745ea7be"
  ],
  [
    "I 5 migliori festival musicali invernali a Toronto per il 2015",
    "accbf2b75320856ef1e92bd6ed6fdc04"
  ],
  [
    "Il nome di questo mestiere nodoso deriva da una parola che significa «velo ricamato»",
    "f57bdad60e1522b0788076ac8448a523"
  ],
  [
    "Ha mangiato la sua cena prima che fosse fresca.",
    "1d3f9b99c0cd73e594b658b087d3026b"
  ],
  [
    "Tuttavia, quando siamo arrivati al",
    "1dc0bce7c6c19dd7e6ccb2bfb4482ad8"
  ],
  [
    "Quindi ascolta mentre lo chiarisco",
    "3dda5fa894ad59708e3eec47c2a18aaf"
  ],
  [
    "Mi sono scagliato, pugnalandola al collo.",
    "d0c03f9a460480d973d320307792ec0d"
  ],
  [
    "Ma dobbiamo trovare regali per lyn e yx eh.",
    "e61cd4cb745a769503ba39ff6c662bc3"
  ],
  [
    "Dio vi benedica e Dio benedica gli Stati Uniti d'America.",
    "3c8ca0e42063ee40a59549c68dac0927"
  ],
  [
    "Ora, fai salire di livello un'abilità e cammina verso la corsia inferiore.",
    "38240bc82b47712e3a0d88a7544acc48"
  ],
  [
    "Non posso ancora rinunciare alla speranza, che stia per nascere un giorno più giusto per l'Europa, anche se devo constatare con esitazione che poco ci si può aspettare dallo stretto principio del commercio, che sembra ovunque mettere da parte il punto d'onore della nobiltà.",
    "b913088267e7295ac1811012533067e5"
  ],
  [
    "Bene, dai un'occhiata alla trasformazione della nostra casa.",
    "80f249a6367d041ffc01a4fce4084295"
  ],
  [
    "Miranda raggiunse il palazzo di suo padre proprio all'inizio della cerimonia nuziale, e tutti, appena entrata, furono colpiti dalla sorpresa della sua bellezza e dello splendore dei suoi gioielli.",
    "b2e2453da52e658a5d2536cdc0db413c"
  ],
  [
    "In realtà è il mio capo.",
    "f677aca70f62533177a541360523d1b7"
  ],
  [
    "Tetris Championship in arrivo a Toronto",
    "700d0ca8ab8d954bfea6bf64f35dd06a"
  ],
  [
    "Potresti telefonare a un amico in questo game show ospitato da Meredith Vieira",
    "794e19f240a93716d04bcdbfe7ce674a"
  ],
  [
    "Non ho mai capito tutta questa storia dell'uovo di Pasqua, i conigli sono mammiferi, vero?",
    "affc3ff1ea2c63e69b49d8c110811b0a"
  ],
  [
    "È avvolto in lino giallo, e",
    "9e9fa99032e55bd2baf126a15d5450cc"
  ],
  [
    "Abbiamo già ricevuto impegni fermi da 3 società.",
    "f58982aefb677556931c16f6ff2940e1"
  ],
  [
    "Capisco che la maggior parte dei commenti in questo thread siano relativi a sistemi audiofili domestici/personali, ma sto commentando dal mio punto di vista come ingegnere per eventi pubblici, dove i trattamenti acustici sono fuori discussione e i volumi raggiungono abitualmente oltre 105 db A (120 dB C).",
    "5148b0211d7a2380ba0f5e1b91ed2212"
  ],
  [
    "Lols yea Ryan tu Jonathan cervo David hwang",
    "1c54cbf4ffe12f6bfc6491cf913628f2"
  ],
  [
    "Le ho anche chiesto di smettere di inserire gli stanziamenti nelle relazioni delle commissioni che non vengono nemmeno votate.",
    "715f289bb60fc8c542811142a75ac0de"
  ],
  [
    "Quando hai finito, devi fare clic su Visualizza in alto.",
    "45a92e20f035c3ff34d22432899a938c"
  ],
  [
    "La crescente popolarità della sabermetria dai primi anni '80 ha portato maggiore attenzione a due statistiche di battuta che i sabermetrici sostengono siano indicatori molto migliori dell'abilità di un battitore rispetto alla media di battuta:",
    "fc27913df8e6c253a3ec3d1bf2481172"
  ],
  [
    "Pensavo che il check out fosse alle 10?",
    "59700de0af2a20d55ac6e2d7bb5ac354"
  ],
  [
    "Quando il principe Ahmed vide il padiglione che la Fata chiamò il più grande del suo tesoro, immaginò che avesse intenzione di scherzare con lui, e allora i segni della sua sorpresa apparvero subito sul suo volto; che Paribanou percependo scoppiò a ridere.",
    "e04eb793b95b0a7eddf23dd79cfd283d"
  ],
  [
    "Sta per dare di matto... fuori di testa.",
    "d603a1305ddcf07ed125d801ccd261e9"
  ],
  [
    "JD (S) man sarà candidato «consensuale» per il sondaggio del Consiglio",
    "af1d4770af21aab984d4c2b176e54a2b"
  ],
  [
    "Il cibo digerito viaggia nel sangue da questa «minuscola» parte del corpo di 23 piedi al fegato per essere immagazzinato",
    "b850767ed09af7daccf428dfef63fbd8"
  ],
  [
    "I tre mezzi di comunicazione più veloci: Telefono, Televisione, Twitter e tell-a-woman.",
    "8727c665ee086f4199d5d9ecc737d790"
  ],
  [
    "il carro si alzò lateralmente fino a raggiungere il bordo sugli assi vicini,",
    "06b0bc98b181a0e4636510096ce4d620"
  ],
  [
    "L'IEP ospiterà una cena per il governatore della California Gray Davis giovedì 7 dicembre 2000 presso la storica Julia Morgan House di Sacramento.",
    "8d086a0534a0dba7c8d663452f2e7428"
  ],
  [
    "Tutti gli altri prendono i loro colpi e mi vengono restituiti.",
    "6a0acd415e2f2d4eabc388713d6f50c4"
  ],
  [
    "Per favore, decidi se tornerai domani",
    "2f7acfcb8d6a83667ee16cf4627a8fbb"
  ],
  [
    "Mantenere l'America competitiva ci impone di essere buoni amministratori dei dollari delle tasse.",
    "5faff38d2f082fa1b355a2a8db219512"
  ],
  [
    "Fai clic sul nome del proprietario accanto a un animale domestico di alto rango.",
    "8bb87a0984a75fc09039bf9d729f2e90"
  ],
  [
    "* 🇧🇷 Salvador, Bahia, Brasile (1962)",
    "0a35f987fd2816573a0ee108d8327a4d"
  ],
  [
    "Ho preso non uno, ma DUE dei loro taxi in diverse occasioni, ed ENTRAMBE le volte ho dovuto capire le indicazioni per arrivarci.",
    "48326775728b1b1a5e4015bc6eec9c93"
  ],
  [
    "Lei rispose solo che era molto obbligata verso il Re, ma non desiderava sposarsi.",
    "ded5a63337ef61b14d643a1dd489e9ff"
  ],
  [
    "Oh, tesoro, ma non è che tu non abbia niente.",
    "74331e5c32a00471311d3deb52c83ec2"
  ],
  [
    "Headbanging loro strada verso la BBC",
    "2d29a4ec645d30619a953efddb537663"
  ],
  [
    "L'abbigliamento da sera più formale è questo colore «cravatta», ma la cravatta nera è molto più popolare",
    "a07e85e2cacef84340c3d9fe1ef5eece"
  ],
  [
    "Combatterò per ciò in cui credo.",
    "83c8097f59f2938611aa231cb0594cbd"
  ],
  [
    "L'ironia è che ho circa 1000 volte più esperienza di lei, ma è riuscita a convincermi ad essere felice.",
    "126226e9fc69431fd381ce396f12bdb2"
  ],
  [
    "Rimani in giro, sì, resta in giro",
    "bdbd5a17a7d3e947a3c57bc54d7a5cc4"
  ],
  [
    "Ad esempio, con i recenti tornado, la FEMA ha distribuito buoni pasto alla maggior parte delle persone che si applicano, anche se non hai subito danni.",
    "828328b58f9306b4548ba28e65adfe9e"
  ],
  [
    "Non cercare l\"amore, lascia che l\"amore trovi U. Ecco perché si chiama innamorarsi, perché non ti sforzi, cadi e sai che c'è qualcuno che tiene U. BSLVYL",
    "e854058cc13690175d8570c817a8bb30"
  ],
  [
    "So che far fronte a questi interessi richiederà coraggio.",
    "d767df3b9eb7748394f14d75305f4282"
  ],
  [
    "Segui le istruzioni fornite dalla persona che ti sta reclutando.",
    "185570c5fd884eff8c5a8debf3df5276"
  ],
  [
    "Il primo afflusso significativo di popolazione si è verificato quando la Grande Carestia irlandese ha portato un gran numero di irlandesi in città, alcuni di loro transitori e la maggior parte cattolici.",
    "4d0bab920f23208b73e6cd3277a5e2ce"
  ],
  [
    "Morsi, spiedini, succhi naturali tutti deliziosi.",
    "c00a6e4b6bb3623e40a3377abe62f675"
  ],
  [
    "Ne ho uccisi sette con un colpo, ucciso due giganti, condotto un unicorno prigioniero e catturato un cinghiale, allora perché dovrei aver paura di quegli uomini che stanno fuori dalla mia porta?",
    "b82938f4e3b20c49df5e10f7da81d506"
  ],
  [
    "Credo di aver rotto la tua ciotola.",
    "b01187f3bb45cb0ed6517720db47c3ec"
  ],
  [
    "La terra non è la base della persistente violenza estremista",
    "73c3650b1fc8224ab50b877037a61454"
  ],
  [
    "«Il potere di essere il migliore»",
    "a5f324271058364fdcd891cf609a30ed"
  ],
  [
    "La signora è proprio come Heather Mills.",
    "2660226c1ff61b590ebeb3aaf1dfbc50"
  ],
  [
    "Hanno visto Stephen consegnare Olive e prendere posto",
    "074ca9fe462f070da23d852848aba2d7"
  ],
  [
    "NO",
    "c2f3f489a00553e7a01d369c103c7251"
  ],
  [
    ">La foto di apertura di A New Hope mostra che scattano ottimi colpi ai Rebel Soldiers.",
    "7439f5c07d910e23745be1baa6eec170"
  ],
  [
    "Ummm hai bisogno di qualcosa per rilassarti per stasera?",
    "e70cf7c3ebf84f02e15e5aae7805715b"
  ],
  [
    "Nella penisola coreana, un regime oppressivo governa un popolo che vive nella paura e nella fame.",
    "a811d0f949c7f3ba5834b42b19b409f0"
  ],
  [
    "Prendi i tuoi carboidrati da fonti alimentari pulite e integrali.",
    "cc91963bfd0a62154934fa2c00d7e594"
  ],
  [
    "Senza una definizione concordata, diversi ricercatori possono segnalare un numero diverso di casi e caratteristiche della malattia.",
    "2bc97f41b1767dbed182e04bc0034b2c"
  ],
  [
    "L'addetto alle riparazioni è venuto e mi ha detto rapidamente che ho fatto qualcosa di sbagliato con l'impostazione, ma poi come era successo la notte prima entro tre minuti era lì, l'unità si è spenta di nuovo.",
    "62378b5f8adbb2d41a70e716ec6d35d0"
  ],
  [
    "Lei è la principessa del tetto d'oro, rispose Trusty John.",
    "3efd21bf4b9f17fa18708fcf51b3255b"
  ],
  [
    "Infine, immagino che sia meglio rispondere, e a quanto pare è mia madre, il che è molto molto strano, perche'... non mi chiama mai!",
    "bbe3b61d98cb8c1e18221ac2f10498fc"
  ],
  [
    "La RBI ricostituisce il panel sul denaro",
    "742367329f242413b808a97a71d22ef5"
  ],
  [
    "Pensatore tedesco che ha visto un legame tra «L'etica protestante e lo spirito del capitalismo»",
    "c6a02c8955531982b61ca367d8c283c0"
  ],
  [
    "Un gallo che sta sveglio tutta la notte.",
    "36b8e2e118446b0f04fe2930f8ddeb18"
  ],
  [
    "lato dei loro cammelli, e portano nelle loro mani perle d'ambra; del re",
    "1a0ba2ada3127889e42637abe366af98"
  ],
  [
    "Come hai potuto scappare da noi?",
    "1f9bf3c323080fcaa249ccdcf73351e0"
  ],
  [
    "Bob",
    "2fc1c0beb992cd7096975cfebf9d5c3b"
  ],
  [
    "Ho avuto anche un successo ridicolo con il Kindred, poiché potenzialmente fa emergere un Dungeon geist per un maggiore blocco, un capitano per i buff, un geist of saint traft per l'inganno stesso fornito, così come i Reavers, che danno ridicolo potere di trazione e controllo del tabellone quando sono a prova di malocchio e potenziati a 6/8 double strike.",
    "6839f4a2edb72974e8b5b3406d4356b9"
  ],
  [
    "Caro mi sono svegliato alle 2 più poi thot u slp le.",
    "c2bb3bdfc03987832f848a7c19406ae5"
  ],
  [
    "Cominciamo col riconoscere ciò che dobbiamo ancora superare.",
    "67b4b1380a9dd0e63878426c51ab9f44"
  ],
  [
    "Pulire anche i dissipatori di calore.",
    "76d45260a14c2ab75dbf4c79332ed0f0"
  ],
  [
    "Ad esempio, le statistiche possono indicare con quali lanciatori specifici un determinato battitore si comporta meglio.",
    "759ab50769a2e57665c37ed9828fd6d6"
  ],
  [
    "La selezione delle bici era limitata, ma ci sono riuscito.",
    "27d5781e886b284c7a8be5ac80ae75c5"
  ],
  [
    "LA STORIA DEL PRINCIPE AHMED E DELLA FATA PARIBANOU C'era un sultano, che aveva tre figli e una nipote.",
    "32f8dc22b77ecc09170da9c85f288206"
  ],
  [
    "Mon', non che tu non abbia suonato bene, ma...",
    "f1155de908c8b0bdf5e8cbd6567d8e35"
  ],
  [
    "Le foto del mese a Toronto per agosto",
    "f8628ef29d71fe8765b9ef6c0a6b2010"
  ],
  [
    "Mentre le Toyota sono prodotte da Toyota, questa vettura giapponese è prodotta da Fuji Heavy Industries",
    "c04d509abbf76cd9217595c971b8acc0"
  ],
  [
    "Poi mi rendo conto che la mia voce è peggiore del mio problema e non è più un grosso problema.",
    "32446e2e8f9cde2c2f32785ebaedf648"
  ],
  [
    "«Riesco a malapena a vedere la barca o loro», dice ancora James; «ed è così",
    "26ad73dd657183cbadf2dddaa421da3b"
  ],
  [
    "Ma sono stato benedetto con molte altre cose che amano di più",
    "95cfd317ccf1106f3df014e25d6df170"
  ],
  [
    "rapinare",
    "e4310b75f2fa9595f8154411924b19b1"
  ],
  [
    "Controlla di nuovo, trova la mia bottiglia d'acqua di metallo che ho dimenticato.",
    "775c80c52dbdee2feed54e649aa6438e"
  ],
  [
    "Okie ok mi dici quando la k.. Hee",
    "757ec39587b35799550e91e1cdd05cef"
  ],
  [
    "Ora chiedo ai membri del Congresso di offrire le vostre proposte e di trovare una soluzione bipartisan per salvare questi programmi vitali per i nostri figli e i nostri nipoti.",
    "91ccd256b04eb6535c72ada726c73398"
  ],
  [
    "Per alcune posizioni, i dipendenti esperti potrebbero voler inserire la loro sezione Istruzione alla fine del loro curriculum, dove alcuni responsabili delle assunzioni la cercano.",
    "666c19017ecd5d587e6be936552cc3d8"
  ],
  [
    "Emery ha presentato la sua intenzione di cercare la nomina per il partito liberale nella cavalcata di Vancouver East, attualmente detenuta in Parlamento dalla deputata dell'NDP Libby Davies.",
    "da0280cf86a5171fe55be7f3aa1257eb"
  ],
  [
    "Molto vicino a una vasta gamma di negozi di alimentari - Target, HEB, Trader Joe's, Sprouts, Randalls, Specs e Whole Foods sono raggiungibili a piedi o meno di 5 minuti in auto.",
    "b2771e75ace416835a7374c50f5d2d77"
  ],
  [
    "Se il messaggero fallisce, deve perdere la vita, per non essere traditi.",
    "f005178c117b897c9e33f28a3503ced8"
  ],
  [
    "È lì che teniamo i prodotti in scatola!",
    "28b2ebc5c5e515704cc340320ee4e8c1"
  ],
  [
    "Il traffico ferroviario sul ponte di Kadalundi verrà ripristinato oggi",
    "07550d3bb93beb8253e5ef21d0d59ed5"
  ],
  [
    "Questo, cibo cotto in una pentola centrale sul tavolo, viene dal francese per «sciogliersi»",
    "215ea5f7c58dfeb3f3a1a907b9d80925"
  ],
  [
    "Hanno detto: «Puoi andare in giro per la strada per quello che ci interessa.",
    "c455704440b5505dc624c4dec6951ef5"
  ],
  [
    "intrecciandolo con una proposta di gioco d'azzardo.",
    "93e5e67216009525d1ffe969cf7c6790"
  ],
  [
    "La mia piccola mamma mi fa un segnale acustico e lei sta dall'altra parte",
    "0b225630873c3f8ce709ea4b9d24ffb7"
  ],
  [
    "Nella",
    "a6cc690b802cd39837800e4bd367977c"
  ],
  [
    "Semmai, l'ha tormentata ancora di più.",
    "1c07acbe3c5f18022be6e9898af30959"
  ],
  [
    "Lol non so fino a loro, davvero",
    "3290488f9bfd510b9c21fb779dab4045"
  ],
  [
    "Insieme, proteggiamo il nostro Paese, sosteniamo gli uomini e le donne che ci difendono e guidiamo questo mondo verso la libertà.",
    "614c06df40a2ba5df58dd51324707210"
  ],
  [
    "Seleziona la casella per il dongle Bluetooth.",
    "2d04c57dbb67c4bfe18cb83b0d86e264"
  ],
  [
    "Un altro sacrificio per impedire a Black di stabilire un blocco riuscito.",
    "9c12115c16349a53ddb67f066173df7a"
  ],
  [
    "Il mio collega ha preso il curry giallo con il tofu e sembra davvero buono.",
    "cf2ff21a0f00df2aa27dfb1a2275947f"
  ],
  [
    "Alla fine, dopo molto tempo, arrivò un cavaliere a cavallo che era così bello, il suo pari non si era ancora visto.",
    "0bbfaf4f26668337aa87782fe0128a9b"
  ],
  [
    "Ho fumato per anni, poi ho smesso.",
    "9d9016463395aa405b3ff12c8fabbeb1"
  ],
  [
    "L'enorme panetteria cinese serve anche dim sum",
    "11b001f0962886ecfbe31ab49c2021f2"
  ],
  [
    "Una domanda scherzosa posta su molti gruppi è «Quanti ce ne vogliono» fare questo",
    "2e9980c5b97498b711e49153681c05c6"
  ],
  [
    "La cosa peggiore di avere più soldi che buon senso è probabilmente il fatto che non ho molti soldi.",
    "11efd68ffbbe1a8d3e838fdf783a3be3"
  ],
  [
    "i miei occhi, che non c'era alcuna speranza per il cattivo, e un giorno in cui",
    "5c29205af43d46ebb8cc6d278e5843f2"
  ],
  [
    "Sai, mi hai portato dove vuoi",
    "b62919a2bd293b69795c2add2626f590"
  ],
  [
    "dovrebbe essere ok",
    "ae75faa8a6bd89aa3800b53dcda086bc"
  ],
  [
    "quando acquisti elettrodomestici, non sopportare un servizio clienti scadente.",
    "978828a3904e4046967f45cd41b00031"
  ],
  [
    "La tua priorità è costantemente «ciò che voglio fare», non «ciò che devo fare».",
    "bf44a2ba94ef9fe5a2e1831517838e05"
  ],
  [
    "Se sei un lavoratore più giovane, credo che dovresti essere in grado di accantonare parte di quei soldi nel tuo conto pensionistico, in modo da poter costruire un gruzzolo per il tuo futuro.",
    "a208215147ede16c469caf412e9375a1"
  ],
  [
    "Determina quale delle competenze pertinenti possiedi.",
    "081bd573049ea13f916dccd5506da0e6"
  ],
  [
    "* 37) Trattato sull'influenza delle melodie sulle anime degli animali (نر الالاالاالاالاالاالاالاالاالا)",
    "9dfbe387af0c452179b7e7eda39129bd"
  ],
  [
    "Ho ordinato da asporto e ho potuto assaggiare l'insalata di coregone e il salmone stagionato della casa.",
    "c695ea3a2377cae480a9d6f3abff01c9"
  ],
  [
    "Stava per andarsene con queste parole rabbiose quando si udì un ringhio improvviso, e un orso nero trottò fuori dal bosco.",
    "310ee903908d0b72389a47bbb292ab25"
  ],
  [
    "Ok... ok... questo... ho mandato qui il mio amico Joey per scoprire qualcosa su di te.",
    "236bdd597193308dc22f34a8e53ab813"
  ],
  [
    "Casa della settimana: 15 Draper Street",
    "78ad4ae9cf42545b8a5a6bded1a133b1"
  ],
  [
    "Una parte introduttiva di un romanzo",
    "905e6d3440491431a7741bebe381e714"
  ],
  [
    "Un uomo su due e mezzo è sieropositivo.",
    "df9a09d4c579b41abee08368dd55df48"
  ],
  [
    "pittura, sufficiente per la decisione sulla regolazione di una camera.",
    "77e5942b3788a091d4a8025c99182174"
  ],
  [
    "Agire come se non avessero mai visto nessuno colpire un (?) prima",
    "dfb38675316da4acb18961b4bc0cd385"
  ],
  [
    "Ho prenotato la sala videoconferenza n. 1.",
    "ff0d0c9b8e0204b65b9d643fdcbe4a38"
  ],
  [
    "Giusto, e questo è sbagliato.",
    "195a89d2e8b31f0e7385a4d3ce3052ec"
  ],
  [
    "Ho appena ricevuto il tuo numero e ho deciso di inviarti questo messaggio augurandoti solo felicità.",
    "c4d59652db2ebf879e2ece80ea5b5fb0"
  ],
  [
    "Ora è il momento di agire con coraggio e saggezza, non solo per rilanciare questa economia, ma per costruire nuove basi per una prosperità duratura.",
    "b8b73bfe7888d142ddb0ffeb39713a1a"
  ],
  [
    "Viaggia lungo il bordo camminando.",
    "db547882abc6680e6badb9b337897d95"
  ],
  [
    "Ancora adolescente, questo è stato il primo passo di un viaggio professionale attraverso il mondo.",
    "2dc605674bcacbcc7c2a3bc57fbedc27"
  ],
  [
    "Fagli un grido se hai problemi, hai bisogno che la tua griglia sia pulita e mantenuta come nuova, o desideri una nuova raccomandazione per la griglia.",
    "8f618ec261a6cc291e66121f4e1363b9"
  ],
  [
    "La donna condusse i bambini ancora più in profondità nella foresta più lontano di quanto non fossero mai stati nella loro vita prima.",
    "026a239795508af368a87544788a800b"
  ],
  [
    "Oh no, si chiamerà dopo uno spuntino o un prodotto da forno, vero?",
    "86c3c5a6073987eead52e1de091c8313"
  ],
  [
    "Il governo invita nuove offerte per Scooter India",
    "9c0f39caa0ac64ad3515d329eb0a422e"
  ],
  [
    "Era davvero un giorno da lettera rossa quando un'opera basata su questo romanzo di Hawthorne fu presentata per la prima volta a Boston nel 1896",
    "c03977e71a996e69b506b900dfc4fe4a"
  ],
  [
    "Cioè, fino al 1982, quando tua madre ne ha preso uno.",
    "a40d92538d7d31515f26a8c5c2551d1a"
  ],
  [
    "Ho infilato il dito nella borsa, ho raccolto qualche altra particella e l'ho strofinato sulle gengive.",
    "d2a766e1f40b812e33a68864f480a4cf"
  ],
  [
    "Quando ti svegli da solo",
    "70fe187b2d67ecea6ac88f9eb60c8bc6"
  ],
  [
    "Se hanno trovato un bug, in particolare un bug critico, allora non è che possano semplicemente «rilasciare tutto il resto mentre lo correggono». Supponendo che sappiano anche dove si trova il bug, apportare la modifica al codice per «lasciare fuori quella parte» potrebbe facilmente introdurre ancora più bug.",
    "ca24607166092577a8411e17b06c35f2"
  ],
  [
    "Ehi, scusa, è successo qualcosa, ti spiegherò più tardi ma voglio ancora vedervi ragazzi =)",
    "51a557fd0e8e3c54427cef651d510a81"
  ],
  [
    "La nostra più grande responsabilità è la difesa attiva del popolo americano.",
    "439326f8c31800a6de6f6112e8dedb0b"
  ],
  [
    "«Se non hai già il lavoro, mettiti in contatto con l'azienda locale.",
    "8cf7e864246322552244165f7f6d458b"
  ],
  [
    "Più di quarant'anni dopo, è cresciuto fino ad attirare ogni anno un milione di persone sul Lake Shore Boulevard di Toronto.",
    "ab6b74370737f951eed239773c0ae977"
  ],
  [
    "Comunque, il cibo era buono.",
    "a92520420ddb11489a52d76f770e66f4"
  ],
  [
    "Inoltre, anche se avevo portato via la sua flotta, mi era grato per molti buoni uffici che gli avevo fatto nel fare la pace.",
    "ecea1a218d3deae6b0e75dd53ee6db05"
  ],
  [
    "No, ma voglio... voglio le pigne!",
    "57b4ad17d31cdf9ad098c7867bd50ca5"
  ],
  [
    "Il college Shimoga ottiene una valutazione a 4",
    "17729debda3facf383035273eead4f32"
  ],
  [
    "Il cantante di «Ordinary People» John Stephens ha assunto questo cognome, la roba di cui sono fatti i miti",
    "1fa7b049dc4ac7f18384fe94e9f8bc63"
  ],
  [
    "Sapevi che alla gente di Dubai non piacciono i Flintones?",
    "75834270bf34945fd2e48ccc3d93c332"
  ],
  [
    "«Non importa, così che firmi.»",
    "72ab7c38c1d1cd66c29f6ce30cbcec37"
  ],
  [
    "So che sei un giocatore ma non giochi secondo le regole",
    "908a689ddd3077aad0fd10363d860630"
  ],
  [
    "L'ID postale che sto cercando per Calgary è 11608.",
    "666e37902a5fe62a5567244b3be52f3a"
  ],
  [
    "Scusa se sto vagando: perlin è uno strumento fantastico, ma è difficile ottenere l'organizzazione che ci aspettiamo in un terreno naturale senza usarlo insieme ad altri strumenti.",
    "590af6f42551f74c347ea4c9e8da8ad0"
  ],
  [
    "Ok, ottimo ahahathis è così inquietante!",
    "b29185e174ab04161a0aad9d609f3167"
  ],
  [
    "Ogni anno sempre meno americani possono persino scegliere i loro medici.",
    "b8270e9881b84288dc1bbce12e2b48a5"
  ],
  [
    "Una volta che il tuo Sim viene assunto, devi essere diligente nel ricordare le ore di lavoro del tuo Sim.",
    "3fbeb2974619aad2db60728354a45f4e"
  ],
  [
    "* Merriam A. Brown Rose Garden - rose.",
    "b2f8c74622e37fb86f91b6dcb93b5aa9"
  ],
  [
    "Prima di tutto, la nostra cameriera era meravigliosa, affettuosa e disponibile nelle giuste quantità.",
    "32e3dfcf83232817b0f6fda1b8990eda"
  ],
  [
    "Così il ragazzo la ringraziò, e lui si allacciò le scarpe della rapidità, e si voltò per salutare il giovane e la signora.",
    "c147ce532d964ab280f35b9dcd540200"
  ],
  [
    "Sì, non saprei niente.",
    "a0e4e3ccd6159c3edc2875fc0944706f"
  ],
  [
    "I 5 migliori centri sociali di Toronto",
    "d91670318d05eef6a6b404832073578a"
  ],
  [
    "Jamie Lee Curtis ha fatto il suo debutto cinematografico in questo film del 1978, piuttosto spaventoso",
    "2097c0a6977c0b6ee40c6fe445f3cab9"
  ],
  [
    "Ho appena visto al notiziario 'La ragazza scomparsa trovata al sicuro, quello che voglio sapere e'... potrebbe decifrarlo?",
    "9f26ababeb6264bb8d3aff7d9340a429"
  ],
  [
    "Filistei, «El Emanu! -Dio sia con noi: è la carne indicibile!» _",
    "63503bc66578d6cf8bca0220f0efc62e"
  ],
  [
    "E poi quando è un dato di fatto che siamo caldi, continua",
    "ca23897797cc40923f4f109f2f096a79"
  ],
  [
    "Tutto il mio giro in punta di piedi intorno a lui.",
    "e74f5cec701daaa0aecc40080bd34e41"
  ],
  [
    "(:\nOh mio no no ahah non sei proprio così!",
    "66a885811845332eccf32bfc4525fe27"
  ],
  [
    "Nella vittoria, abbiamo mostrato i nobili obiettivi e il buon cuore dell'America.",
    "a981fb24902b42d6d023f57edee2d71a"
  ],
  [
    "«Raccogli un'abilità per fare soldi.",
    "0c0fff334a2ebf133b0f6917a552993a"
  ],
  [
    "Gli annuali British Academy Film Awards sono ospitati dalla British Academy of Film and Television Arts.",
    "9a3b34e7d107f8f69c8ca0456a3b32dc"
  ],
  [
    "Il mio palato non è abbastanza esperto con la cucina indiana per discernere se i loro curry sono stati fatti freschi o della varietà in polvere.",
    "4f900ea131b998c77e84480188fe2abc"
  ],
  [
    "Il principe notò che una catena d'acciaio era stata tirata dall'altra parte della strada.",
    "78b44cbcd8f1c69917c0b5d59cbbe437"
  ],
  [
    "Giusto, beh... non siamo mai arrivati a questo... Oh, è stato bello rivederlo, capisci?",
    "4618d9ca32f4d11ac2212f6a1bb8fd12"
  ],
  [
    "Toronto cerca di andare oltre il generico condominio di vetro",
    "89347a062329df964441cf075d62eea5"
  ],
  [
    "Il famoso «Teatro d'Arte» di questa città è stato aperto nel 1898 con una produzione dello «Zar Fyodor Ivanovich»",
    "6038f72618dc3fe5e53a84c19f0b248a"
  ],
  [
    "Cosa dovresti fare quando la vita ti dà i meloni?",
    "9a61ab142c5dd19c0f16a575efd44845"
  ],
  [
    "Non ho bisogno di dirvi, il tempo dopo la prima pace, quando Bonaparte era",
    "a94945e295811a0b459a1bd623989022"
  ],
  [
    "Karim.",
    "a7f3dc174216e3fd9910b528cb799587"
  ],
  [
    "Scelgo la quantità di spettacoli che desidero fare, ecco perché non sono sempre in programma.",
    "6c98f73c4c82fea1391e89825a5b2fa4"
  ],
  [
    "Non ho sognato, ma sicuramente ho dormito dolcemente! (:",
    "e08cc8b794d41ce71eb0eaa2a98da58e"
  ],
  [
    "Il mese prossimo vi invierò uno dei bilanci più severi mai presentati al Congresso.",
    "b5bb33b796d7a20249cbf45900b7d7b8"
  ],
  [
    "Avere altri che ti sostengano, intorno a te.",
    "7c7f623205d73e3065d6c99d3920cfb7"
  ],
  [
    "Fino a quel momento, le matrici erano usate raramente dai fisici; erano considerate appartenenti al regno della matematica pura.",
    "9077bac60f3b005083d3fce8e9a78717"
  ],
  [
    "Fermati se sei alla ricerca di una Honda.",
    "6d6a90b1c2ede4e04c23204162c9fac4"
  ],
  [
    "Il giorno dopo il figlio del giardiniere sentì un gran rumore per la strada, e gli araldi del re passarono, suonando tutti i tipi di strumenti e piangendo: Il Re, il nostro padrone, è vecchio e infermo.",
    "da8c2607947927278e2c66506d477624"
  ],
  [
    "Prendi la fotocamera, è nella borsa dei pannolini.",
    "7df0896156a17fdccf1c5bc6945885c2"
  ],
  [
    "Il compositore di musica veterano Naushad sarà felicitato",
    "1f96e3c6dd2242390c778dace8a17aad"
  ],
  [
    "Da «The Big Broadcast of 1938\", è la sigla di Bob Hope",
    "f17bc32800fcae1a15e26d0ff368827a"
  ],
  [
    "Senza di essa, guarderemmo tutti la tv a lume di candela.",
    "d3c98f5c4f8dadabd18d7229d42cb473"
  ],
  [
    "«Un nuovo arrivo, vedo!» disse il Rana.",
    "0d3140f435cd4aa81993c80ab10f2208"
  ],
  [
    "Scopiamo le case, scopiamo il centro casa, marijuana forte",
    "601c93a6d4bb4c8bb170d2a9103b59b8"
  ],
  [
    "Dato che ho alcuni problemi compulsivi, posso relazionarmi un po'.",
    "efc671be04cbc44aed20cdf1fcad9c07"
  ],
  [
    "No, voglio dire, penso che dovresti essere in grado di trasferirti a Wells Fargo, sto cercando su Google ahah",
    "db11eda4fb61f812294fe7164fcb3824"
  ],
  [
    "E quest'anno, chiedo al Congresso di andare oltre, e rendere permanente il nostro credito d'imposta per le tasse universitarie, del valore di 10.000 dollari per quattro anni di college.",
    "52f86b515fb48fe4e35618d2aa968ef2"
  ],
  [
    "Stai lontano dall'acido Spitter ad alto danno.",
    "e36af4a71f7184eef4be68a8ab8ea602"
  ],
  [
    "Un corridore può rimanere bloccato sulla base quando viene registrato un terzo out contro un altro giocatore della squadra.",
    "dffa8550b63970a6316a644798f80505"
  ],
  [
    "Ho ordinato da qui molte volte e ogni volta è stata una bella esperienza.",
    "c9d60acd0540a6f69ad06d4d257d27e6"
  ],
  [
    "Certo aveva il meglio degli insegnanti, la stessa Fata Paribanou; ma pochissime ragazze, ai nostri giorni, dedicano così tante ore alla pratica come la cara Jaqueline.",
    "ee29b9c8a4d6b60f3b6e6643d7a2d433"
  ],
  [
    "Beh, non so cos'altro fare.",
    "82df5b33345c275dbb60a1180a26cb36"
  ],
  [
    "Il pennello di Hussain con il Kerala",
    "62e71cf7a3a63c336597fb7173a42ddb"
  ],
  [
    "M.C. Hammer si è guadagnato il soprannome dalla sua somiglianza con questo re del fuoricampo «Hammerin'»",
    "5d8ec16fa84e4354a2e60bad6dcb3769"
  ],
  [
    "Se non riesci a trovare un avvocato che conosca la legge, trova un avvocato che conosca il giudice.",
    "6d67166688f40827ba7ee04cc451d0a7"
  ],
  [
    "Ho cercato rapidamente i miei compagni sul palco e mi sono avvicinato a loro.",
    "07811ec109006b906a1fb672ee499d0a"
  ],
  [
    "I dadi di destra hanno le mutandine in un mucchio di un rapper nero alla Casa Bianca.",
    "3abcead857a0c73304e46c08f05bd375"
  ],
  [
    "In tutti questi sforzi, tuttavia, lo scopo dell'America è più che seguire un processo: è raggiungere un risultato: la fine di terribili minacce al mondo civilizzato.",
    "2c64ef84673981c44ea50651507fd6ca"
  ],
  [
    "Identifica comportamenti strani, eccentrici o particolari.",
    "254ba8e83cc2e9f48551af8fbc6927a1"
  ],
  [
    "Tali aspetti della malattia possono includere letargia, depressione, perdita di appetito, sonnolenza, iperalgesia e incapacità di concentrazione.",
    "925c0001d72857a7b796e5a6e82dec7f"
  ],
  [
    "Venerdì ho deciso che noi 3 avevamo bisogno di una serata divertente.",
    "6507986b4ad81d2ada40b90daae361b4"
  ],
  [
    "Ecco, prendi un bicchiere di porto e spiega come è successo tutto questo.",
    "6d4bebee24c7f044b8a3303c6f3e270a"
  ],
  [
    "Si è messo in contatto con Emily?",
    "3696f54b6b006229a82d812cf386ceeb"
  ],
  [
    "ITC punta alle esportazioni agricole di Rs 750 cr",
    "c39f8e013e09cef30a42f17389e51c0b"
  ],
  [
    "Se un medico non riesce a trovare nulla di sbagliato in te, ne hai uno pulito",
    "5e9392c0bbf2e66c80fab8f7addd6507"
  ],
  [
    "Ho appena fatto una bella chiacchierata con la figlia adolescente dei miei vicini.",
    "27b960d5e4d1aa0c69957457159c9248"
  ],
  [
    "Nel frattempo, ho avviato una rigorosa ricerca privata del cadavere",
    "fbd31beef1824513f2f85c48ad011f1f"
  ],
  [
    "E seguirò dove mi porta questo",
    "9fc5c1ffe41888ecf9d6ccf34d345596"
  ],
  [
    "Ho tutti e 3, e ho avuto un po\"di coaching e programmazione a distanza da lui.",
    "513a45c5fee57ec6b51d25d4b68e4885"
  ],
  [
    "Chiedici cosa ti interessa e cosa no.",
    "af67dd0b91ab97c6b6fdeaf62ce7f5c3"
  ],
  [
    "Il 1998 è stato l'anno più caldo mai registrato.",
    "e2f0a9ccae71800344b51f4e1e34ac53"
  ],
  [
    "Visita Meez Nation (questa è la parte della chat) chatta con altri Meezers, visita Roomz di altri e vai agli hangout.",
    "a569a3f0c06b301eac51475220cdf7e1"
  ],
  [
    "Il baseball è un gioco di mazza e palla giocato tra due squadre avversarie che a turno battono e schierano.",
    "782b4e1b1ea210386ebb0c8b296c3df1"
  ],
  [
    "Adoro trovare un ottimo ristorante che si trovi al di fuori della «scena» troppo costosa di Austin.",
    "19aeede7ba5de023f55adbca4a9ca05a"
  ],
  [
    "Spesso e spesso sono state madrine per noi.",
    "8b7595a227d4eac0e4fd212b5192641c"
  ],
  [
    "Oh mio Dio, Phoebe, Pottery Barn ha strappato via il design del nostro antiquariato!",
    "82576cee5543e716da7bea01fc6fb178"
  ],
  [
    "Ora puoi dispiacerti per Dufferin Mall con un maglione",
    "989b6c96e636a5168294a83d3548db9a"
  ],
  [
    "Le colonne sonore di James Horner per «Apollo 13\" e questa epopea di Mel Gibson hanno ottenuto entrambe nomination agli Oscar nel 1996",
    "32b9e5756244a09eff49bd441b9c9927"
  ],
  [
    "Se pensi che il tuo capo sia stupido, ricorda: non avresti un lavoro se fosse più intelligente.",
    "cc3bcfc61f8d7129cca10c726c17b0bd"
  ],
  [
    "non dimenticherò mai il suo corteggiamento, mai!»",
    "d325cc21849442dba36a9feb75073c6c"
  ],
  [
    "Siamo come il fuoco e la benzina",
    "65fe3c35d3dde91f5d1772699dc2a50d"
  ],
  [
    "È fantastico ricevere suggerimenti, ma non dovresti avere un barattolo che si aspetta che le persone facciano la mancia.",
    "1c051508e7e398438183bcb9a8a038df"
  ],
  [
    "Haha dovrebbe essere sabato prossimo le.",
    "f58bd5c9e0f070361c6b0e63e9860b0a"
  ],
  [
    "Il popolo americano fornisce a quelli di noi che lavorano al governo prestazioni sanitarie eccezionali a costi ragionevoli.",
    "9d1661b74bf37b1b57290919c0805ef9"
  ],
  [
    "Esponiti a cose nuove provando le cose che ti spaventano più spesso.",
    "1d032e1d576b7b29c347e845a1319128"
  ],
  [
    "Il progetto ebbe la sua prima riunione il 16 settembre 1939.",
    "e0714480ed549259a59c9786c090c2c2"
  ],
  [
    "Mi è piaciuto anche il curry di pesce super piccante (su mia richiesta).",
    "1235a962823421133472356a1d7db617"
  ],
  [
    "Così i tre topi si sono fatti una barca e sono salpati per il paese dei maghi.",
    "bf2f15f43ba8016845af02afaa7d787c"
  ],
  [
    "Beh, cosa indosserai?",
    "bda410eb1ef0d3946f4c34390a50d316"
  ],
  [
    "Toronto impazzisce per i biglietti del Powerball",
    "4b0ee3245e73da56c03039689cf16416"
  ],
  [
    "Questo medico della serie originale «Star Trek» ha scritto «Fisiologia aliena comparativa»",
    "e4023198da9e0f047a118040698fb4de"
  ],
  [
    "Ho comprato un fuoristrada in un'asta alla cieca... l'ho ricevuto ed era una canoa.",
    "d95d56256410053460b410dba213a9fb"
  ],
  [
    "che il modo di un ufficiale era molto rispettoso verso l'altro, che",
    "21ac4ce7a5fc6871e33bd5dd18aaa0b9"
  ],
  [
    "Il whisky fa sentire il mio bambino un po' vivace",
    "7742603563ac00e194587cbc3daabd4a"
  ],
  [
    "Marie x33907",
    "edcb7560389582be3026e0e5b649120a"
  ],
  [
    "Ho tirato fuori la mia spada, a quel punto è scappato, con me che lo inseguivo.",
    "b4b5aed348b581591bbd1a32777ac419"
  ],
  [
    "Orh! (: ahah piove ancora?",
    "7942cee8067c24e3231505c7d35ca5cb"
  ],
  [
    "Per 30 anni, la vita familiare in America è in crisi.",
    "e694228d4c20856bc693c5fb6b84c5cb"
  ],
  [
    "Chiedi se la proposta è negoziabile.",
    "8b053ab345a79020e39a7408bbfe3393"
  ],
  [
    "* 3) Targeting specifico dell'esone: i siRNA sono progettati per colpire le regioni espresse (esoni) del gene.",
    "4e6a29263032c30075ad59a3214273d8"
  ],
  [
    "Shawarma King è il nostro nuovo punto di riferimento per i panini a Brookline.",
    "417b2e48142f43982a04ed9f671f8bf0"
  ],
  [
    "Lei svenne, ma Aladino, strappando la lampada, disse con coraggio: Portami qualcosa da mangiare!",
    "db9f5887f123975c8a0860373ef65f25"
  ],
  [
    "Oppure, se preferisci, questo tavolo è disponibile.",
    "6d34bfdfa937eb677d8e49e2fb725028"
  ],
  [
    "Istituito il pannello Cyberporn; HC vuole che i minori siano protetti",
    "27298f74f1338f04ce41165d76efcb15"
  ],
  [
    "Ne «L'ultimo dei Mohicani» scosse il suo tomahawk a Magua e gridò: «Resta; Cane dei Wyandots!»",
    "e87c0e2160e5e371345a19d3116fc692"
  ],
  [
    "La polizia non ha niente a che fare.",
    "a8b2c559b74d81fd934886e15d2aac16"
  ],
  [
    "Il fatto è, che il sig. Goodfellow aveva, dalla morte del sig.",
    "3eba4cb505e962088186d4ee55493f31"
  ],
  [
    "Sarò lì per te, ci sarò per te",
    "56e476b8a28279e44b3cc22dc36efc5b"
  ],
  [
    "Tracy",
    "04b97f2a35d9e016a05f844ea3b94dd4"
  ],
  [
    "L'unica risposta è stata «Esci, giovane.",
    "e811e6c77edb46dfbac6dbc2bcd46474"
  ],
  [
    "La macchina è stata strappata?!",
    "72a0a0b3b472eee4abd132951e8716db"
  ],
  [
    "E i genitori, i vostri figli si rivolgono a voi per avere guida e guida.",
    "d41e2e8a950529cde9253bded19a91d8"
  ],
  [
    "Reintroduciti ad alcuni aspetti della femminilità.",
    "42c222b89c0f42f5a09fae5ed6dfd286"
  ],
  [
    "Toronto contiene le sedi delle principali reti televisive canadesi in lingua inglese CBC, CTV, City, Global, The Sports Network (TSN) e Sportsnet.",
    "c5c4d9949c69ccce10245356796475cc"
  ],
  [
    "Dovrai inseguire i server per chiedere qualcosa... e quando lo fai sembrano sempre meno che contenti.",
    "bb4c8476cb95fe64a17c5e9083cb2cf9"
  ],
  [
    "Ali Baba, quando si era ripreso un po' dal suo stupore, chiese che ne fosse stato del mercante.",
    "0a439ee214f2757139438ea1641c539d"
  ],
  [
    "Posso solo dire che voi due avete esattamente le stesse mani!",
    "8ad19d5d92a827d43c14a97e5bcf9fd2"
  ],
  [
    "Le nomine del tribunale di Bankura",
    "f2ed8bc45e706b39d9cb7b63e5db1d66"
  ],
  [
    "Divertente nome del tempo in rima per valuta fasulla",
    "cc9b28e13531988f94f9dff7d0b6b963"
  ],
  [
    "Come si chiama qualcuno che fa notare l'ovvio?",
    "a1088afd177c4d4ad094388861d2905a"
  ],
  [
    "«Netty rientrò in casa e l'agente continuò a fumare fuori dal",
    "c5b772ff0f26eb5b8961ea4e830e26a3"
  ],
  [
    "Bacia le mamme per me se ne hai la possibilità",
    "4ced6f6b86e4fd36cba36ab69f28be15"
  ],
  [
    "Ciao Marie",
    "5c6c9718d3e73cf434939012c3eff501"
  ],
  [
    "Poi, durante la cena, il suo fidanzato le ha chiesto di sposarlo.",
    "f6500256fc48cc71ed35ff5f0e6a0798"
  ],
  [
    "no, din applica smu, cos thk abbastanza diff per entrare in oso.",
    "1d57e4c76f73912effb7c05c59948899"
  ],
  [
    "Mentre la crisi peggiorava, gli affari di Ben si prosciugarono, così si prese i lavori che riusciva a trovare, anche se lo tenevano in viaggio per lunghi tratti di tempo.",
    "589b5146ec5696d1a574be6f1d204cdf"
  ],
  [
    "Tocca la grotta di allevamento o l'isola di allevamento epica, quindi tocca «Incuba». L'uovo di drago Ciclope ora richiederà altre 33 ore per essere incubato nel vivaio.",
    "a30f8a7894bd285d57945a049ec6618b"
  ],
  [
    "Remote Data Services (RDS, precedentemente noto come Advanced Data Connector o ADC) è una tecnologia Microsoft utilizzata in combinazione con ActiveX Data Objects (ADO) che consentiva il recupero di un insieme di dati da un server di database, che il client ha poi modificato in qualche modo e quindi rinviato al server per ulteriori elaborazione.",
    "c504d515a7da24c9cd768a47844cf7a1"
  ],
  [
    "Servizio veloce, cibo servito alla giusta temperatura, ordine compilato con precisione.",
    "cb1839988339d0f78fd07d3d82f37f7c"
  ],
  [
    "E quando sono tornati di nuovo, l'allenatore è andato ancora più veloce, così che la maggior parte di loro non sapeva affatto come fossero tornati a palazzo.",
    "126389415f1542d5a021af8361fffbd2"
  ],
  [
    "Scusa... stavamo solo andando via",
    "a75788497632f47f1d602c760b410162"
  ],
  [
    "I parlamentari in linea di fuoco si dirigono verso gli OSP",
    "bbebc85baf3f942a7dd0e6148ba9b5c2"
  ],
  [
    "Johnson & Johnson afferma che è un mito che le ferite scoperte guariscano più velocemente e consiglia di utilizzare questo marchio di adesivi",
    "f1052d0ee9a51168135c4c6cb680113f"
  ],
  [
    "Chiedi a Brad Pitt, era proprio dietro di me.",
    "1998cbb489cd8fdc9e1515b0364c47a2"
  ],
  [
    "Ha spiegato che il portico da solo era adornato con niente di meno",
    "f8c43b77fa445f86f655a5ad51a7ea56"
  ],
  [
    "Ti farò sentire invincibile",
    "ee422543a78703fd5d86b7feccb07cc3"
  ],
  [
    "Patty Snyder",
    "c31b04bc1b6339d139704ea28571c162"
  ],
  [
    "Sto dando un'occhiata alla sezione deodorante, che ha mezzo corridoio intero contrassegnato Acquista 1 Ottieni 1 50% di sconto (di valore uguale o inferiore, ecc.).",
    "ae1e537cfb4c9827a7807ce89c375c8c"
  ],
  [
    "Mentre la nostra nazione sta godendo della pace e della prosperità, troppi della nostra gente stanno ancora lavorando sempre più duramente, per sempre meno.",
    "f178e6758cdf12fc8996edfc3cd34b5c"
  ],
  [
    "Una volta che hai un'idea della storia principale, prova a completare le missioni secondarie.",
    "3bba721c5cf1dfae53badfbf38237d65"
  ],
  [
    "Firefox wird gegenwärtig in 86 Sprachen angeboten, darunter auch Deutsch.",
    "20810fa2874d71aec3cc84ee486e4234"
  ],
  [
    "Personalmente non sono un grande fan della carne finta, quindi non mi piaceva tanto e ho pensato che avrebbero dovuto esserci più verdure.",
    "89c837e58b3cb78c71408f4b87dc4abb"
  ],
  [
    "Quando ha visto che l'ho osservato mi ha salutato con grande deferenza.",
    "5763db31fb42d8e66d49dd05c7a98e4f"
  ],
  [
    "E se lo portiamo al college e torniamo a casa e vediamo la sua stanza vuota per la prima volta, e tu non hai niente, non mi importera'.",
    "a0536e2af7881b169a396147308a30a5"
  ],
  [
    "LCBO lancerà la consegna a domicilio entro la fine dell'anno",
    "c23bf22b76d7248837411898fb25d704"
  ],
  [
    "Patrimonio dell'Umanità dell'UNESCO, pubblica il suo giornale, L'Osservatore Romano",
    "ee4f828f43dee038f6acc9038fbe77ae"
  ],
  [
    "Niente non fa rima con l'arancione.",
    "e84619f2e7247db520dd105046b7c31b"
  ],
  [
    "grande cristallo; del grande serpente verde che dorme in una palma, e",
    "458eb4b6e9a83b5e867db44590425925"
  ],
  [
    "Ma non voglio passare un'eternità al buio.",
    "caab3d164cc78a3a90a89f1a0882d85c"
  ],
  [
    "Marie -",
    "4d713b71280f9c557264494acf7d399d"
  ],
  [
    "All'intervallo, andai a prendere un drink e dei popcorn, e dato che non ero mai stato a livello di club prima, andavo in giro alla ricerca di un chiosco di concessione.",
    "046a06dc2a82529c9884314fd29600b6"
  ],
  [
    "Non so perché tutti quelli che ho chiesto dicono._.",
    "86be756269a38bc8b28f6912782e4869"
  ],
  [
    "E purtroppo, la madre del soldato Markwell ha ricevuto questa lettera.",
    "6a3c5656dfd0e97cf68cc231b83cb24b"
  ],
  [
    "Non lasciare che questo rifiuto riduca la tua fiducia.",
    "bd1019b041e78026227d5517f589e611"
  ],
  [
    "Inoltre, la città ha ospitato diverse partite di esibizione della National Football League; Ted Rogers ha affittato i Buffalo Bills da Ralph Wilson allo scopo di far giocare otto partite casalinghe in città tra il 2008 e il 2012.",
    "cda70569aa1522bcbb290b90d738b2aa"
  ],
  [
    "Il cibo è così, ma penso che sarebbe meglio se non mi sentissi un po' derubato.",
    "8fcefc4c50406670b72903f7815beb7b"
  ],
  [
    "disse l'Orso Bianco; se vorrai, sarai ricco quanto lo sei ora povero.",
    "b7f5e8b8d518efc4691f4acd31a58f37"
  ],
  [
    "Salve, vieni qui tutto il tempo.",
    "3e9b7ecc9e83103e4a7a003a1341643c"
  ],
  [
    "Guardate alle persone, non ai mercati",
    "07fa8150ac1f4d02429c8bc49d1a34b0"
  ],
  [
    "Tim Burton, regista dello smash del 1989 su questo eroe dei fumetti, ha anche co-prodotto il sequel del 1992",
    "3f82e42dda40030747677f36c7238758"
  ],
  [
    "Mi piace essere sorpreso come tutti gli altri dalle cose folli che mi escono dalla bocca.",
    "d755c675f76d002b41377c1b73a64b50"
  ],
  [
    "eretto sul suo bordo interno.",
    "bde18dd9a66aa9dcce58e80df99fa06d"
  ],
  [
    "Ma ora sto indovinando tutto quello che vedo",
    "7afa6e97c1e0def16ccfd2af976822f9"
  ],
  [
    "inutile dire che sono stati sfrattati non molto tempo dopo che tre tizi fighi si sono trasferiti - e tutto è tornato alla normalità.",
    "edae05cc766b41f70d674c7d282deb5e"
  ],
  [
    "Mamma dice che vogliamo andare e poi andare.",
    "25054867facb5326bda6f8cb8fd07c75"
  ],
  [
    "Siamo una nazione di immigrati.",
    "1dc0a7af0ee9747777a014e482f23db8"
  ],
  [
    "Prendi appunti, ma solo dopo aver chiesto il permesso di farlo.",
    "83fea167877a20e3afa498172ed18bab"
  ],
  [
    "Il baseball ha anche ispirato la creazione di nuove forme culturali.",
    "699a5391691382852e65131b74bb077a"
  ],
  [
    "L'atmosfera è fresca e la vista sull'acqua è rinfrescante in una calda giornata estiva.",
    "2025e0e37786b41bd8a7cfd88f5a6bfd"
  ],
  [
    "Così decisero di tornare a casa dal padre del principe, ma il principe non avrebbe in alcun caso permesso alla maestra di camminare lì, perché pensava che fosse sconveniente per lei o per lui andare a piedi.",
    "4b08f812f7e6e6f35388c066881ed1fc"
  ],
  [
    "Non so, qualcosa da femminuccia.",
    "1c4ab156f8ce0720bd7bbbef60dc0123"
  ],
  [
    "CAREER CONSCIOUS BRQuando l'ufficio da solo è insieme a casa",
    "287b3de7d1847c143491bb40367afcdb"
  ],
  [
    "Come verbo, questa nazionalità britannica significa porre fine a qualcosa bruscamente",
    "10ae3a2a25f6bf230b7d599b8a584a23"
  ],
  [
    "Perché il senzatetto ha votato per Obama?",
    "9607354e4be8b559ec2dc8b1089bf323"
  ],
  [
    "illustrazioni; le pareti sono completamente ricoperte di affreschi",
    "435f8c3fee35135dba90adecc07adad0"
  ],
  [
    "Perché ogni volta che fai la scena, scopri che il locale è bloccato",
    "721f8b76f896164d0689e460b890f9ec"
  ],
  [
    "Il problema risiede nel Primo Emendamento:",
    "6f93839fb1a46273ad77bf49bba90ad1"
  ],
  [
    "L'hai aggiunto su msn o qualcosa di più!",
    "5520609701dd8996b555bb416d5c87c3"
  ],
  [
    "I palestinesi hanno eletto un presidente che riconosce che affrontare il terrore è essenziale per raggiungere uno Stato in cui il suo popolo possa vivere in dignità e in pace con Israele.",
    "8dd6a7ffca004e6458886fb6d892e8ab"
  ],
  [
    "Elimina le informazioni irrilevanti per accorciare il corpo del curriculum.",
    "aa5c38200a32e4db1aca21cd9a9d0567"
  ],
  [
    "Raramente, un'incursione di aria umida da sud o da est può portare brevi temporali a fine estate, soprattutto in montagna.",
    "74863270d879385fa504f28f6008bab9"
  ],
  [
    "Ho ordinato sashimi e sushi ed è stato spettacolare.",
    "6772e20543d54e9756764b3f9f7cd751"
  ],
  [
    "La mattina dopo, alla fine del giorno, dopo essersi abbracciati e augurati a vicenda un buon successo, hanno montato i loro cavalli e hanno preso ciascuno una strada diversa.",
    "2b26f73cbf9de752c82513bbc1292684"
  ],
  [
    "E... allenatori, dovreste sostenere la testa di mamma.",
    "6a6e636fdf9b4315847bfdc4a22c32e0"
  ],
  [
    "Il CBI difende il processo di scissione nel caso Bofors",
    "ddc3c00bae7458d0593055da65e81314"
  ],
  [
    "Nel 1975 il Sen. Proxmire ha creato questo premio per pubblicizzare le spese governative dispendiose",
    "c2bac49c6e655682f01ec5e3bd506ae9"
  ],
  [
    "Non faccio la doccia dall'anno scorso.",
    "4c05cbd85dc068c26e0396ac6e2a56ad"
  ],
  [
    "e non si preoccupa di dare dolore.",
    "e641a514d1130539783bffe4f35291c4"
  ],
  [
    "La pioggia della Louisiana mi sta bagnando le scarpe",
    "6fcb79520a6b3d72ee664f915e0464d3"
  ],
  [
    "Una volta uscivo con una donna al college quando avevo 21 anni, lei aveva 23 anni.",
    "5f75a1bb27f1f489a3596e78974e1fda"
  ],
  [
    "Jeffery ora in chiesa, sarà libero a tarda notte.",
    "0f353b52cc537fe9e1a4b639b55b8c4d"
  ],
  [
    "Sai, aiutiamo le comunità in modo speciale quando la loro base militare chiude.",
    "1e739ec2da24588bb8a3d699c2c3fa69"
  ],
  [
    "Indossa le infradito e salta sul tetto di Tee Time Shop.",
    "7caceb696e5b00ecd0eb5ffdb530b08e"
  ],
  [
    "Ha pianificato di aiutare gli indiani nell'opporsi a un disegno di legge per negare loro il diritto di voto, un diritto poi proposto di essere un diritto europeo esclusivo.",
    "7978664ea7887caa8d56cc205b11ccc9"
  ],
  [
    "I prezzi sono stati ragionevoli per tutto ciò di cui avevo bisogno e quando ho chiamato altri posti sono stati più o meno uguali o di solito più alti.",
    "5192fcb22bfbc05321952a698e1fcebe"
  ],
  [
    "Così, non appena raggiunsero il luogo, gli restituì la vista, ma senza liberarlo dalle sue catene, e con il suo potere magico apparve davanti a lui come una giovane e bella fata, e fingeva di essere arrivata lì per caso.",
    "31e24db2e080d94c74da86b457df796d"
  ],
  [
    "Qualcuno è un po' irritabile oggi perché deve farlo in una tazza! .",
    "b53ecfb6c6eeb83034c6e970787c59c1"
  ],
  [
    "«Tehelka non avrebbe dovuto usare le squillo»",
    "19acf7b336a95ad82812374f7c5a3a93"
  ],
  [
    "Nome, Alaska si trova su questa penisola che prende il nome da un Segretario di Stato del XIX secolo",
    "f64513672b18ca5d0e7dba049a606aec"
  ],
  [
    "La gente chiede se mi piace ancora il sesso a 45 anni?!",
    "ae4354ff0f9fe99e30fa349cf824481b"
  ],
  [
    "sulle labbra, il corso delle persone che le ostacolano.",
    "a29becb18abd6571918b7edcb4d1e411"
  ],
  [
    "Dei sogni che devi inseguire",
    "4b8eb8a170c8ad2360855f5b6c678eb7"
  ],
  [
    "Ho cercato di modificarli per renderli più chiari.",
    "1c02fb29ec9c20f8da0a356c6a8018a8"
  ],
  [
    "I suoi amici suggeriscono di andare a St. Louis per i fuochi d'artificio laggiù.",
    "49e6d9dec1b72696ef4c6aa02c67c41b"
  ],
  [
    "VADO IN UN PUB CHIAMATO IL CIGNO O QUALCOSA DEL GENERE CON I MIEI GENITORI PER UN DRINK, QUINDI TELEFONAMI SE PUOI",
    "9e0414d4a25b11bd8d25c1a7e0dd4039"
  ],
  [
    "Siamo parte della famiglia americana.",
    "efab57608a24ad0ab34ac4e8a2d878be"
  ],
  [
    "Livelli 35-52 tute a orologeria.",
    "45b49a0e3915ddeb5268e63ebbcd23e4"
  ],
  [
    "Inoltre, dal 1953, il lavoro teorico di Heisenberg si è concentrato sulla teoria dei campi unificati delle particelle elementari.",
    "005e01046854f1355494e58894cbf73d"
  ],
  [
    "Non super occupato come molti Starbucks, ma molto comodo e con la possibilità di distendersi un po' come preferisci.",
    "9d90d86e1eb0dc9d018e9c75cdc00e68"
  ],
  [
    "Beh, disse Rosalind, mettendogli la testa sulla spalla e parlando a bassa voce, voglio che tutti ti amino tanto quanto me.",
    "34370566fb4e8992bc55307393f439fc"
  ],
  [
    "Queste sono le sorelle di Joey.",
    "2ea4139d7db9c524b2a8bdb0454c075e"
  ],
  [
    "5 villaggi perduti che forse non sapevi esistessero a Toronto",
    "87477e29ebdd2fe37e8be44c08f1b9ce"
  ],
  [
    "Questo regista ammirò il lavoro di Dalì e lo usò per le sequenze oniriche nel film del 1945 «Spellbound»",
    "33516c31d4dea76f0f8c754cabe93257"
  ],
  [
    "Mio fratello è in prigione per qualcosa che non ha fatto: correre abbastanza veloce.",
    "03dc42d1cdb286e5c6c7cbb673cded76"
  ],
  [
    "Credo che non ci sia altro da spiegare.",
    "4944e42713446758cf9adaf460dc425a"
  ],
  [
    "Ho scambiato il mio domani per rimanere ieri",
    "b7d7e2287882aff9c8320bd20c57cd5f"
  ],
  [
    "Aveva un seno enorme che sfidava la gravità, ed era così piccola che si poteva teoricamente scoparla nella parte posteriore di una volkswagon e potrebbe non sbattere la testa sul soffitto (o almeno così immagino nella mia testa mentre flirtava con me).",
    "bf543831f36a68b613705ee3b729e846"
  ],
  [
    "Per favore, mangia sth quando torni a casa!",
    "a53ab1a772ad7271f2add8cb328533ed"
  ],
  [
    "E dobbiamo anche iniziare una conversazione su come fare lo stesso per la previdenza sociale, creando allo stesso tempo conti di risparmio universali esentasse per tutti gli americani.",
    "a78f37f6ee91875f8ee770427b0c4829"
  ],
  [
    "Tocca la tua grotta di riproduzione o l'isola di allevamento epica, quindi tocca «Alleva».",
    "cbd213072e3e4d1db263b3af38214154"
  ],
  [
    "Le forme di cristianesimo hanno dominato la vita religiosa in quello che oggi è il Regno Unito per oltre 1400 anni.",
    "5b129f361d7a150e9d824cf83c8b9d9a"
  ],
  [
    "Tornerò qui!!!!",
    "3b6f22918715804319032369e9d641c9"
  ],
  [
    "Tuttavia devi affrettarti, perché si avvicina a mezzogiorno.",
    "a0dc44f7a1382469be234dc2c6a82aed"
  ],
  [
    "Oh, ehi, come decidiamo dove... essere?",
    "275f916dc52161f52978a6864bb03d62"
  ],
  [
    "Il raduno di Valjibhai Bagda a Rajkot attira applausi",
    "1a0635ab19924bc274de139e6e21780e"
  ],
  [
    "Fondato nel 1875, questo evento di Louisville si svolge ogni anno il primo sabato di maggio",
    "352c8f3339bfff34cac935e04cc6584c"
  ],
  [
    "Chi è il rapper preferito di Kony?",
    "c3444699c5643f8960aeffcb0082b6a9"
  ],
  [
    "Durante l'ora e mezza, o giù di lì, che abbiamo passato in questo",
    "6420ab1937ccfc3bb29917336387d62c"
  ],
  [
    "«Ehi, il capo ha detto che vuole vederti",
    "84607c866ffcf679e86dd9197c7f4063"
  ],
  [
    "OOPS!",
    "fb3e743a2fd3d974811c95b092ad0d66"
  ],
  [
    "andare a Chicago per comprare un'auto.",
    "9a8c02693a194c53fecd7f5f235f4066"
  ],
  [
    "Huh, come anche dat non può ah?",
    "2a13ba87f08ef82d6551dbbe821d74dd"
  ],
  [
    "Mi congratulo con la leadership repubblicana e con i membri per l'energia e la determinazione che avete portato a questo compito di pareggiare il bilancio.",
    "617269581ac1d25d40f33a83d7448292"
  ],
  [
    "Chiedi ai tuoi amici in chat ma non inviarli spam con messaggi.",
    "08abc36a6069a34cbcbacf9f9fe87c6f"
  ],
  [
    "Un'altra classe di composti, gli inibitori basati sul meccanismo, combina una conoscenza dettagliata del meccanismo chimico dell'azione della chinasi con motivi di inibizione precedentemente utilizzati.",
    "81367db71275a0e5103b252641e79d9c"
  ],
  [
    "Continuo a tornare sperando che migliorino ma non lo fanno mai.",
    "03c2dad5d3dd9ce4d9bbd5f5d9537a73"
  ],
  [
    "Ma la verità era che aveva paura che il cavallo non parlasse e raccontasse come aveva trattato la principessa.",
    "43894b90f3b3a08b40b425d6dfcddf41"
  ],
  [
    "Voglio che tu conosca alcuni miei amici.",
    "168ca3d738e6b34a9483d7f3593690fd"
  ],
  [
    "Aperture dei ristoranti di Toronto: Booyah, Origination, Patchmon's Thai Desserts, Yutaka, The Wickson Social",
    "52c1348792b6876c2ffe5c28d5d74012"
  ],
  [
    "Pacchi di terra della Society of Friends",
    "fb53d1588c6439ef49a6b9c6706b3c51"
  ],
  [
    "Ho appena finito di riempire il serbatoio di benzina.. Ora tutti i miei pesci rossi sono morti.",
    "0457c285b0cfe744e643593fd7d6b69c"
  ],
  [
    "Non era stato così a lungo occupato, tuttavia, prima",
    "01a62350c18166d076bcef7827e1142d"
  ],
  [
    "Sai che è un po' imbarazzante",
    "7606f22175a93c8bf2854a00fd4b1501"
  ],
  [
    "I tuoi genitori sembrano più grandi e potrebbero avere meno pazienza con tua sorella.",
    "6736660f39c6052260f42f98a4c08627"
  ],
  [
    "Preferisci altri giorni o vuoi lun n gio così puoi venire direttamente.",
    "9b99ad88ad6805144e0c7b682a90979c"
  ],
  [
    "Ora che la guerra fredda è passata, si è tentati di credere che tutti i problemi di sicurezza, con la possibile eccezione del commercio, risiedano qui a casa.",
    "93736dc1a032af954edfab266d08e156"
  ],
  [
    "Assicurati che i villaggi siano abilitati.",
    "2478ddcae66c90c86d412a095e38f903"
  ],
  [
    "Una serie di rivolte giacobite ha cercato di rimuovere la casa protestante di Hannover dal trono britannico e ripristinare la casa cattolica di Stuart.",
    "f08049b797e6273cc3c1dc8c1230503d"
  ],
  [
    "Basta avvertirli contro lo shock dell'adesivo.",
    "995f32e2a0bab56d2c2b1aa144b0f922"
  ],
  [
    "Quindi sarebbe stato lasciato alla sua intelligenza e al suo coraggio per tirarlo fuori dai graffi.",
    "64751ca885c557c34b2cfc2c015194ee"
  ],
  [
    "Vado al cinema e inizia tra circa cinque minuti.",
    "5f2d4bcb934f6ee0eece629c316330b1"
  ],
  [
    "La rupia si rafforza ulteriormente contro $",
    "bf32b101554f7fac535b19cb388dc0d6"
  ],
  [
    "I conduttori consentono alla corrente elettrica di fluire e questi materiali opposti limitano il flusso della corrente",
    "4a8559ebfeec427aab6d810322376e0b"
  ],
  [
    "La mia casa Balti locale ha un armadio che conduce a una terra magica.",
    "ab3e65f553d36b548c9427f8b4c801e3"
  ],
  [
    "o se questa è una contemplazione troppo vasta, considera per un momento il",
    "b9962e956051da9580fe8973bbe09704"
  ],
  [
    "Emma sta bene, troppo bene!!",
    "eae4e46e066919a3f9116ef403e3ecab"
  ],
  [
    "A proposito, devo proprio prenderne uno.",
    "a161cc329f49c6a7f284b259ee35dcd3"
  ],
  [
    "Ma tu stanco dovresti dormire bene.",
    "8bb3a714bb1e1f85f84b8af52d5f8d90"
  ],
  [
    "Lancerà un nuovo sforzo per sconfiggere una malattia che ha toccato la vita di quasi tutti gli americani cercando una cura per il cancro nel nostro tempo.",
    "97637be01abbf2058d742c3eba6431aa"
  ],
  [
    "Il drago Ender non può rompere il substrato roccioso o l'ossidiana.",
    "45ef6005bdac880d305215e4dc6d3a02"
  ],
  [
    "Consiglio vivamente questo posto in particolare per questo periodo di tempo.",
    "ec4e554dc5889349878556a9af2fcbd6"
  ],
  [
    "Lasciami avere la soddisfazione di morire per te, mia principessa, ha detto lui.",
    "c4f9c06434e0cdb4e6be3a54d05e685d"
  ],
  [
    "Infatti, lascia che ti porti un antipasto di torta di granchio in casa.",
    "2a2c6f413a134f5c7ef5dc3273c4b3d6"
  ],
  [
    "Dimentica crorepati; lakhpati si adatta a questo bene Lakhnavi!",
    "9f26abd850ff128be4c5d1ed8f4a857b"
  ],
  [
    "Cookie Jarvis ha dato 10 minuti di servizio labiale a 6 2/3 libbre di questa pasta, dall'italiano per «lingua»",
    "7eeef0e52182c81ec940c618e734e7bc"
  ],
  [
    "Il resto di noi si alza e va al lavoro.",
    "07fee22d582c1921415eaf4876bf3c5b"
  ],
  [
    "battesimi, matrimoni e feste funebri, come la nostra usanza del Wessex.",
    "e8d9e389eb0adc4a6054b6726c3daf40"
  ],
  [
    "Perché fino ad oggi non riesco ancora a farli correre bene",
    "050ab86df58e08887eb988ed25dcf1ea"
  ],
  [
    "Hannah maggio-12.48 pm-3 libbre 15 oz.",
    "7261ef406c2fc62dc015e57a77a95920"
  ],
  [
    "Qualsiasi tipo di cambiamento ambientale significativo potrebbe dividere questa popolazione in due, tre, dodici, ecc., popolazioni distintamente separate.",
    "8f28c7bd887d896b363e3b931c4405b0"
  ],
  [
    "Mi chiedevo, conosci l'ora confermata in cui i tuoi ragazzi hanno intenzione di andare a casa?",
    "d8869ac0b7e63fe2a682af72df162b4a"
  ],
  [
    "Ma ora dobbiamo arrivare al momento decisivo, per rendere una nazione e un mondo migliori di tutti quelli che abbiamo mai conosciuto.",
    "592309f22a1ddffb10153ead6d1c2633"
  ],
  [
    "Concediti un sacco di tempi di inattività.",
    "0745db7969fc627ff435457391ea26be"
  ],
  [
    "Le ragioni di ciò includono l'elevata densità di popolazione della regione, la scarsa qualità costruttiva e la mancanza di conoscenze sulla sicurezza dei tornado.",
    "d88e5e98dda2b88773c5f243e40d261b"
  ],
  [
    "Penso che li cancellino solo alla chiusura, SE quello!",
    "5d7ab25bbd8a2481df2c28ede93c0367"
  ],
  [
    "E ricordate, non vi muovete senza il mio permesso.",
    "8d88a37fca48247e03c1cad3010de87b"
  ],
  [
    "Beh, mi dispiace se i miei amici non sono sofisticati come i tuoi.",
    "754d717cb5e8ac9dd0b7e80db64a7831"
  ],
  [
    "Nodo del presidente per la legge sul crimine AP",
    "28b78c7b6e1bd8dc2f54a86b8090ad61"
  ],
  [
    "Questa «Amica» è stata Claire nell'episodio «30 Rock» «The One with the Cast of 'Night Court'»; la sua vita è lontana dai Pitts",
    "859d8f97692f5fe5df228c2ccba77235"
  ],
  [
    "Come ha fatto l'hipster a bruciarsi la bocca?",
    "9e987ced1cdea702fc643d06a42087be"
  ],
  [
    "Il Conte, a questo punto, guardò verso il basso fino alle cinghie dei suoi pantaloni,",
    "dfbebc3ba359a049a0d211fc1da54fb6"
  ],
  [
    "Riesci a sentire la violenza?",
    "f1030371e60fe6d3ea48cffa7b97fe8f"
  ],
  [
    "Toby William-12,46 - 4 libbre",
    "fbd3c26887973d018faf4db6bfa29b33"
  ],
  [
    "Le orecchie piegate verso il basso, non mostrano una posizione offensiva.",
    "750e08a2811bfce771ad8f9c15fef3e6"
  ],
  [
    "Fineeeeeeee ahahah non voglio andare ad allenarmi):",
    "c9547d97c5044e3f1bb159f75a962ba3"
  ],
  [
    "Dal giorno in cui abbiamo iniziato, la nostra iniziativa di assistenza sanitaria è stata progettata per rafforzare ciò che è buono del nostro sistema sanitario: i migliori professionisti sanitari del mondo, ricerca all'avanguardia e meravigliosi istituti di ricerca, Medicare per gli americani più anziani.",
    "3ad4ebbc6911311656717cdc59bb443e"
  ],
  [
    "Comprendi la prevalenza dei disturbi deliranti.",
    "cfb9b446bde716133ccd3611beb0c4a3"
  ],
  [
    "Nella mitologia greca, gli dei punirono Prometeo per aver rivelato il fuoco agli umani incatenandolo a una roccia dove un avvoltoio (o un'aquila) gli avrebbe beccato il fegato, che si sarebbe rigenerato durante la notte.",
    "a56b72919c67e1a4fc7119bfba6f762f"
  ],
  [
    "Non ordinerò più da questa posizione.",
    "f9483b0c0b731753ae0f9eadb44236a2"
  ],
  [
    "E in che parte del globo si trova l'Etiopia, Ricardo?",
    "ba2849a1224bb7c7e75b82c784486bde"
  ],
  [
    "Non mi ha chiesto come mi sento né si è offerto di portare le mie borse.",
    "663888dfd10b55122fb941c8f29c3afc"
  ],
  [
    "Questa settimana su DineSafe: Dumpling Queen, Succo di cedro, Jelly Modern Donuts, Tokyo Sushi, Feta e Olive",
    "b264b345cb96b59ec8422a398a20a9d9"
  ],
  [
    "Periodo di tempo chiamato per una lega di rame e stagno e la nuova era zodiacale idrica",
    "b7eee0188569c5bbb2b0439b0a0bac54"
  ],
  [
    "È davvero difficile essere una madre single quando sei maschio e hai circa venticinque anni.",
    "af8bb03d2cd5b728486b71563e715149"
  ],
  [
    "la sua espressione offensiva — qualcosa nel suo modo di enunciare — che",
    "028446c0b2267834282cc60f48e095d1"
  ],
  [
    "Quando un proiettile potrebbe colpire e tu morirai, morirai per esso",
    "a524047d083f2372ba67397c76302b15"
  ],
  [
    "Benjamin James-alle 12.45 - 3 libbre 4 oz",
    "124992ce29eb67c779094a119bf4a086"
  ],
  [
    "Quindi, se ho una relazione con una ragazza, mi aspetto di essere una forte fonte di intimità maschio-femmina, ma non posso aspettarmi di sostituire completamente il tipo di intimità femminile-femminile per qualcuno che è interessato a questo.",
    "3a553f6e5f940330b8ef96f4c1b5771c"
  ],
  [
    "Mi sta benissimo che tu passi del tempo con i tuoi amici!",
    "ecc3169edeff73a896ab959653df3ffc"
  ],
  [
    "Ma sappiamo per certo che possiamo scegliere cosa fare.",
    "adb980485623d40ff68187e25f93c57d"
  ],
  [
    "Abbatti la guardia (mentre sei accovacciato, premi RB) vicino all'ingresso della stanza.",
    "f7c9604e394a38818170e99ac7b3a508"
  ],
  [
    "Si è seduto alla stazione ferroviaria, tremando tutta la notte e meditando se dovesse tornare in India o protestare per i suoi diritti.",
    "307a18c39187cf0b2905ae0c2e39358a"
  ],
  [
    "Ho selezionato No, No, No e NO.",
    "271cbecb7145930d9c129e3e23860ac7"
  ],
  [
    "Puss divenne un grande signore, e non corse più dietro ai topi, ma solo per il suo diversivo.",
    "abb6edc15c1bdfa2466891e017e46a99"
  ],
  [
    "Ehi Pheebs, come va?",
    "e216d70fa810b0c582b471cdf89692a8"
  ],
  [
    "Gli insegnanti sbattono le palpebre per primi;",
    "8884243b84447777bfb87564ae63a3f7"
  ],
  [
    "In un affresco della Cappella Sistina, Pietro Perugino gli raffigura «La consegna delle chiavi»",
    "d8b9021d8c9d2a304bf338fe99ae95b0"
  ],
  [
    "Come si fa a circoncidere un redneck?",
    "5019e554b7608d7d6ecb817cf43bced9"
  ],
  [
    "Ho iniziato a percepirlo in quanto ho iniziato a sentire l'odore e il sapore del mondo reale.",
    "158041dcc6c5dc69e668a73c16cd02a1"
  ],
  [
    "E se mai cambiassi idea",
    "61af16f581887979eebd1631289589e5"
  ],
  [
    "Quindi ho aspettato che arrivasse quasi all\"altezza della porta prima di lanciargli il coltello mentre gli prendeva a calci la porta chiusa in faccia, il coltello gli ha preso il braccio e la porta gli ha rotto il naso per l\"impatto.",
    "17d88a454d618d66d1cab0625be70903"
  ],
  [
    "Quando ti svegli chiamami, perché sono a casa :-) <3*",
    "ab6a89b17a3f6d676b3dff89ca1a10b0"
  ],
  [
    "Ma con questa unica eccezione, guardiamo a quegli altri nella nostra terra che chiedono l'adozione dei bambini.",
    "b4a1b5d215069da4051f746a365a1849"
  ],
  [
    "Valuta se devi chiedere aiuto a un'agenzia o a un avvocato per completare la tua domanda di invalidità.",
    "b9451102b00863ec908284042cba46af"
  ],
  [
    "Il Gandhi Memorial a Kanyakumari ricorda i templi indù indiani centrali e il Tamukkam o Palazzo d'Estate a Madurai ora ospita il Mahatma Gandhi Museum.",
    "d2b307c68a53f227100d83db18e2d8c7"
  ],
  [
    "Noi quattro avevamo il carpaccio, l'insalata di barbabietole, le cozze per gli antipasti, poi il pollo arrosto, le pappardelle alla bolognese e la pasta speciale - Pappardelle con pollo e funghi.",
    "4fc49e1916d857d9a15bcc5d79910c14"
  ],
  [
    "Credo di vedere perle e diamanti uscire dalla bocca della ragazza!",
    "7ce3c97f07a8044bcc4a79b648b3dca1"
  ],
  [
    "Voglio dire, non siamo stati una coppia da tipo, sei anni.",
    "aef996c72398cde38db665e2f1b5440d"
  ],
  [
    "I dipendenti del governo statale mettono in scena dharna",
    "3678670def327ecc8572c83fe9157cf7"
  ],
  [
    "Devi passare attraverso questa cerimonia per diventare un massone.",
    "2987ed7ad9f723f979f893f4280c5fb2"
  ],
  [
    "In realtà avrebbe dovuto tenersi l'altro ieri, ma ci hanno messo troppo tempo per prepararsi.",
    "93be5f4e9a51307cee3c9b40e27fc889"
  ],
  [
    "meraviglioso; e sono partito, al massimo della mia velocità, per il medico.",
    "19543734c751a187a2bdb19cb2a315a1"
  ],
  [
    "Ancora, congratulazioni.",
    "86f1a0c9f39b14df8c030d10e1825e3a"
  ],
  [
    "Mi sono reso conto che il modo migliore per apprezzare il suono era quello di appoggiarsi a terra accanto a questo grande altoparlante.",
    "b60777b3c698cfed2cf6d424e370c8ec"
  ],
  [
    "Uljhi Hui Duniya Ko Pane Ki Zid hai, Jo Na Ho Apna Oose Apnane Ki Zid hai, Samundr Me Tufan Bahut l'ha mangiato a kya hua, Iske Sahil Pe Ghar Banane Ki Zidd hai..",
    "a701de357208fafaa1605396185f4b19"
  ],
  [
    "Onorevoli colleghi, raramente la storia ha offerto una maggiore opportunità di fare così tanto per così tanti.",
    "35ee46e6cb849e66e47257351bd2bcd8"
  ],
  [
    "Sappiate che i latticini sono buoni da asporto.",
    "8895ba9b500cdd15cdd3ad937dafc780"
  ],
  [
    "Il fegato è un organo presente solo nei vertebrati che disintossica vari metaboliti, sintetizza le proteine e produce sostanze biochimiche necessarie per la digestione.",
    "2abb02a25e26a671c4dddb2d3232e21c"
  ],
  [
    "Il cassiere era gentile e ha fatto un ottimo lavoro premendo le magliette e le ha persino piegate bene piuttosto che semplicemente gettarle in una borsa.",
    "3e1685a34c94a35b3adab482c50064f7"
  ],
  [
    "Spiega il tuo piano, ha detto il principe Carlo.",
    "b61856475d549804f5a02cbc2a254a3d"
  ],
  [
    "Oh beh, il tuo tempismo non potrebbe essere migliore.",
    "b28b343ef77e7225b8d5075b9cced79a"
  ],
  [
    "Shad sostituito come conduttrice del programma radiofonico q della CBC",
    "a950d7fce7594c28b4086e69acbb2940"
  ],
  [
    "Ha fatto la copertina della rivista Life 3 volte nel febbraio e marzo del 1962, e di nuovo nell'ottobre 1998",
    "707280a27c96a2fec40cc38779151d36"
  ],
  [
    "Come si chiama una donna distesa su un campo da tennis?",
    "1743c27a60a754fe652bce75e87601ab"
  ],
  [
    "Lei aveva ragione al mio livello (ho avuto la sensazione che forse un paio di altri stavano avendo qualche problema ad adattarsi al processo di come-up e al rotolamento stesso, ma io non lo ero e volevo ballare).",
    "db33eb895813239a18ee0e6dc3c0bb15"
  ],
  [
    "Paura mia, ora sei tutto Sex and The City con me",
    "c7115308ffeab0bc6262085114c0e825"
  ],
  [
    "COMPLIMENTI!!!!!!!",
    "6b16d221b655cd6a5ff66c945d26cd6d"
  ],
  [
    "> Penso che avviare una conversazione e rafforzare l'idea che la tocofobia non sia un problema esclusivo femminile abbia molto valore e mi piacerebbe avere le prospettive degli altri",
    "0528b8dbe114742e07e500b5b50ec691"
  ],
  [
    "Un reale miglioramento nelle nostre scuole non è semplicemente una questione di spesa maggiore.",
    "b4beecf8e906dc9090a0f34cdd971850"
  ],
  [
    "Sviluppa le tue abilità e migliora le tue conoscenze nel campo della formazione per la riparazione dell'aviazione e presto sarai sulla buona strada per una nuova carriera.",
    "9170807f66ec9955d316691595a958fa"
  ],
  [
    "Al di fuori della linguistica, il termine grammatica è spesso usato in un senso piuttosto diverso.",
    "58ad6aad9e6e52f2a46318154ce17351"
  ],
  [
    "Poi è arrivato il giorno in cui potevo frequentare legalmente la notte del college!",
    "d26bb6b9ee1d4421364a5dcfe307051f"
  ],
  [
    "Le disse che amava la principessa così profondamente che non poteva vivere senza di lei, e intendeva chiederle in sposa di suo padre.",
    "5c8d35b4e8fa58f37835fd1466370b0c"
  ],
  [
    "Sentite, sono... così felice per voi ragazzi, ma il matrimonio mi ricorda solo il fatto che non lo sono.",
    "b2986a8602f72de024959cbbd5408944"
  ],
  [
    "I 5 nuovi ristoranti più romantici di Toronto",
    "6a0d2ff74b19edbdbfe2f63a08f99d6d"
  ],
  [
    "È un piatto di farina d'avena denso, simile a un budino, apprezzato dagli scozzesi e da Riccioli d'oro",
    "2dbc9107254af81849628f0ac108c78a"
  ],
  [
    "Ma la mia carriera è finita in rovina.",
    "cc8e330e9de2c6fd5f731f0808de2749"
  ],
  [
    "Niente era in realtà diverso, ma c'era un crescente senso di anticipazione: QUALCOSA stava per accadere.",
    "7669df9500ef39363313d39c5122202a"
  ],
  [
    "Incartiamo e inviamo loro pacchi",
    "731caf2ca4deba83e5cb995da267f940"
  ],
  [
    "Tutti voi non ribaltabili non vi rendete conto che il prezzo del cibo è direttamente influenzato da quanto vengono pagati i dipendenti.",
    "cdcfa1834f5c29146fd4f463c66eb45c"
  ],
  [
    "Penso a te e mi manchi",
    "76860c0c6453b20893db8b5cfa7167e8"
  ],
  [
    "Fai delle ricerche sull'ambiente del tuo settore.",
    "cf27cf05d3b763632b2bdeb75ffd9e58"
  ],
  [
    "Una componente soprattutto dell'anarchismo individualista <ref>Outhwaite, William & Tourain, Alain (Eds.).",
    "d72d7f21075c69a0ac1772f765eea79d"
  ],
  [
    "Sono stato qui molte volte.",
    "5e8e1666b94e57bc03bdc90f3bb9d363"
  ],
  [
    "Hansel e Grettel si sedettero accanto al fuoco e a mezzogiorno mangiarono i loro pezzetti di pane.",
    "b825467b941c119eae010ce743415978"
  ],
  [
    "Ho sempre pensato, che avrei incontrato qualcuno e mi sarei innamorato e sarei stato felice e tutto ciò era solo un dato di fatto.",
    "f4a62a4652c548451772873232a1a01f"
  ],
  [
    "Avishkar-2001 prende il via",
    "dae501ff8fcb5548dec19fc6a43be78e"
  ],
  [
    "Se non vai a sinistra o a destra, stai andando sempre diritto, intendendo questo",
    "1b4b7fead6d1be1c9a849897d5eb6c40"
  ],
  [
    "Procrastinazione produttiva: l'atto di tenersi occupati con cose che non devono essere fatte.",
    "6c3cee6262bf976efb18aa904403403e"
  ],
  [
    "E ora ha iniziato a sospettarlo",
    "af0e2209665b8cf7b410594c3307089b"
  ],
  [
    "Ma ora sono in faccia a te, quindi continuerai a sparare",
    "1e64d98770923f298432f1d3f1d142ec"
  ],
  [
    "Ho e continuerei a raccomandare Bioshock infinite perché è ancora un gioco divertente.",
    "5d632d06806ed3cbb7c749a4837972b0"
  ],
  [
    "Ahah non vedo l'ora di tmr!!!",
    "e300a83c2c9e682e4fe724edc979ab0d"
  ],
  [
    "E non vedo l'ora di incontrare i nostri partner della NATO nel prossimo futuro.",
    "475ecf8c975af27c617c8b5ca438e1e7"
  ],
  [
    "Inizia con organizzazioni correlate al tuo argomento.",
    "2a0f1369315cc32151a46cf39349e7f2"
  ],
  [
    "Sebbene questa sia una teoria ampiamente accettata per come la maggior parte dei tornado si formano, vivono e muoiono, non spiega la formazione di tornado più piccoli, come frane, tornado longevi o tornado con vortici multipli.",
    "94a2c35e802fd9a006f03f6563cdd051"
  ],
  [
    "Adoro il loro ambiente: ottimo posto per rilassarsi dopo il lavoro.",
    "9170c61e3cc43a22f0ac08eebf6dbf10"
  ],
  [
    "Come fai a sapere di lui?",
    "586f43b2976489404c0d0fd081c395b5"
  ],
  [
    "Ucciderei per un rotolo di pelle di salmone in questo momento!",
    "ca49924f2444d4a4f95f4eb47fbc1925"
  ],
  [
    "Stufe a cherosene di scarsa qualità si rivelano fatali",
    "00409b89fc131c55ac28992d77d20404"
  ],
  [
    "Questo lanciatore di budino di gelatina ha detto le cose più dannose ai bambini all'inizio della Xavier University",
    "ccfd043a321ff821c397574b2f1fd3c9"
  ],
  [
    "Tutti i vincitori vengono dalla Terra.",
    "9fa2cc61363e00b901c7fa699c1c4ea0"
  ],
  [
    "Mi è piaciuto molto il Mini Noodle, era la mia casa lontano da casa.",
    "be2dd14e974cae3f581ddf2bc109d13f"
  ],
  [
    "Ti passo a prendere, ti stendo",
    "db02227d2ca83f53f7992205df3cead2"
  ],
  [
    "Ho inserito i dati aziendali di Uecomm come richiesto.",
    "09c764c777518ca16c8338c376456fe9"
  ],
  [
    "Potremmo farla franca». E ce l'abbiamo fatta.",
    "7c15a2961549692d666e08cd5c9929c9"
  ],
  [
    "Università della california del sud.",
    "5032a9fd1b8b40aee87e0e9ce2efac1e"
  ],
  [
    "Mantenere l'America competitiva richiede energia accessibile.",
    "295a27662de4ed32e7f731b5c6bf2896"
  ],
  [
    "Inizialmente non combattere il Wither.",
    "e0e1ff743eb404f306a0a7b8f6832511"
  ],
  [
    "È stato il pezzo di anatra più duro che abbia mai toccato il mio palato, e non siamo rimasti colpiti dalla presentazione, forse dovrebbe chiamarsi «foo foo duck». L'anguilla d'acqua dolce era ok, ma ho avuto di meglio proprio qui ad Austin, per non parlare di altre città come Los Angeles.",
    "a160c1817c6701a67922e22c6741d29c"
  ],
  [
    "Quando la luce del giorno arrivò al mattino, arrivò anche la Principessa dal naso lungo, e ancora una volta la scacciò.",
    "473d0760be048cbf05716b89272778f4"
  ],
  [
    "Weekend At Bernie's è su Showtime, HBO e Cinemax.",
    "3aedd641885d404dfa1c36e8b3c5b8b0"
  ],
  [
    "Ora c'è PRESTO in 50 stazioni della metropolitana TTC",
    "add5f6102fb0a5cb514155352b0a66b0"
  ],
  [
    "Questa scienza geologica di 9 lettere è lo studio del movimento e della distribuzione di tutte le acque terrestri",
    "cfb2acc5fabe79826404c338d08dd3d3"
  ],
  [
    "Il mio amico mi dice che sono troppo pigro per pensare con la mia testa.",
    "328e6d22272a229baff8622786447ec1"
  ],
  [
    "Qui tutto il nostro partito, unendo voci, dettagliato, a grande lunghezza, il",
    "df13885af95fd028b7ea92792f9f3dd2"
  ],
  [
    "Fuori a tarda notte con il mio equipaggio a rubare U-hauls",
    "3637f1fab65a8f99367da0a203ea1ae9"
  ],
  [
    "In allegato il Master Agreement Enron.",
    "c992614b1f1406ee9d727bc164e8d792"
  ],
  [
    "Two Little Birds è un altro due giocatori.",
    "0aaf63afa31fb9b50d42d86dca94af4b"
  ],
  [
    "Se ci pensate, permettiamo alle imprese di detrarre i loro investimenti, permettiamo ai singoli di detrarre gli interessi sui mutui per la casa, ma oggi un'istruzione è ancora più importante per il benessere economico di tutto il nostro paese di quanto non lo siano.",
    "7b5cbf3def725b8a3c074d774dd73255"
  ],
  [
    "Chiedi a qualcun altro di rivedere il tuo curriculum.",
    "bf96d368fee9f407d8de3b31b08e26d1"
  ],
  [
    "A Ballantyne non piaceva la poesia, e in particolare si è opposto alla battuta di apertura Fair Brussels, tu sei molto indietro.",
    "bd200d063df1af0b80c42af6169f860a"
  ],
  [
    "Il personale sembrava abbastanza gentile e, sebbene non sia estremamente cordiale, non ho alcun problema con loro.",
    "34dce17b1d291fa1db0d09800e7256b3"
  ],
  [
    "Il Capitano della Guardia implorò Miranda di scendere nel giardino dove il re si stava godendo l\"aria fresca, e quando sono arrivati, ha finto di cercarlo, ma poiché non si trovava, ha detto: Senza dubbio sua Maestà è entrato nella foresta, e ha aperto la porticina che lo conduceva e loro è passato.",
    "6428dd0a779ba393c7657406fd57c655"
  ],
  [
    "Credo che dovremmo andare!",
    "3f7cbf333836bf885fefe079867a2123"
  ],
  [
    "Uber ora ha una licenza di intermediazione in taxi a Toronto",
    "df8aad0c057495fd23685e9c2eca55bf"
  ],
  [
    "Questa città, menzionata per la prima volta nel 912, è la sede della più antica università britannica, sviluppata nel 1100",
    "12929d8f59a5e1d0b377dbdbb3451181"
  ],
  [
    "Domani ho sentito la battuta più divertente sui viaggi nel tempo.",
    "9d6f3471a90adbc89f08a52c366559c9"
  ],
  [
    "A 40 minuti passati T non poteva più aspettare.",
    "8f480348a53f2c989411fd259d471519"
  ],
  [
    "Il gioco notturno",
    "29a120ce9fddfd6de545c2541b9313b4"
  ],
  [
    "Se hai fatto i compiti, puoi pianificare qualcosa che sai che le piacerà.",
    "be9b531168d23309b64533226aa62726"
  ],
  [
    "In questa sitcom degli anni '50 Frank Bank ha interpretato Lumpy",
    "15afdd388e2f58efda81cf08e2a1c2bb"
  ],
  [
    "Nel 1974 Art Fry di 3M aggiunse un debole adesivo ai marcatori innari della sua chiesa, creando queste «Note»",
    "ab2b02ee9326daa62bedcd1f441a59c4"
  ],
  [
    "Questa stella di Duke & Detroit Pistons ha vinto l'Espy Award 1995 da ESPN come miglior artista del College Hoops",
    "ab15e994f4bd8f0f06c3b306e94d5a8a"
  ],
  [
    "Non concentrarti sulla tua giovinezza.",
    "1e7365199410d492dfe7fafb69aced53"
  ],
  [
    "Puoi decidere di portare il migliore amico alla riunione.",
    "26e4384b4ca9fd2e85a2ee4695362def"
  ],
  [
    "Isola caraibica vista qui (con un'eruzione vulcanica) in una foto recente",
    "64414448ac993979f5fb157b73d588c5"
  ],
  [
    "Se risponde, chiedi al partner di riagganciare e non rispondere più.",
    "420b2ee1b8abb83e81302425c63f2453"
  ],
  [
    "L'area metropolitana di questa città include Universal City, Castle Hills e Alamo Heights",
    "77236c22d736ea1a49ee37495c44e768"
  ],
  [
    "Forse è entusiasta degli orsacchiotti che la fanno ridere.",
    "4da5ac26c8cf4b42666f326a96e4b584"
  ],
  [
    "Se vanno per l'abbraccio, ricambialo.",
    "ba19315253280aeaae74d0d75992c404"
  ],
  [
    "L'empatia non può accadere se sei parzialmente concentrato sui tuoi pensieri.",
    "7fb76231a56d5d3314c17fd427603d8c"
  ],
  [
    "I simboli sul sigillo includono gli iceberg e l'aurora boreale",
    "02b2c59706673d1441824716fa9ee113"
  ],
  [
    "Questa città santa dell'Arabia Saudita era chiamata Macoraba dagli antichi",
    "cbff8412c3389074eb6578a1e71229cc"
  ],
  [
    "Connettiti con loro durante una partita.",
    "fc853af24d6809733d37362807ac63d3"
  ],
  [
    "La sua autobiografia del 1971 «Wunnerful, Wunnerful!» ero un venditore, beh, meraviglioso",
    "b7b4501b1894883bf29ba04f1f00b6ee"
  ],
  [
    "Di\"alla tua cotta che ti piacciono.",
    "d61a2f5b3f1e8a8c6c26f4618630c99f"
  ],
  [
    "Mostra al ragazzo che ti interessa essere più che semplici amici flirtando con lui: potrebbe essere solo il segno che stava aspettando per chiederti di uscire.",
    "03b3de309dfa5f81283d39d00f5dc74b"
  ],
  [
    "Via dalla luce del mattino",
    "c7a89b5896b068d9f1c1e3fb443f5812"
  ],
  [
    "Dopo il ballo di fine anno alle piste da bowling",
    "5d04682d56e30178d04a4d1a0e9dde30"
  ],
  [
    "Sì, è il tedesco per la radice quadrata di neun",
    "8520127ee92f11ccd846b4ebeab477a1"
  ],
  [
    "Il Metropolitan Museum of Art ne ha 200.000",
    "d4d110633fdf4c0f53d999861c8e888f"
  ],
  [
    "Qual è la comunanza in tutto quanto sopra?",
    "3a16b34f28c450b1143f9bcce8cb5874"
  ],
  [
    "«Tutte le cose vengono a colui che» fa questo",
    "dc5830a343ec2db41a74ae51e0960d87"
  ],
  [
    "Berlioz non ha mai inteso che «La dannazione di» lui fosse messa in scena, ma dannato se le compagnie d'opera non lo fanno comunque",
    "9a24a193fbc21b318a3d0c5a49e60b62"
  ],
  [
    "Quando sentiamo quella fretta",
    "7804d2094caba5aac9304fc7ed3c86d1"
  ],
  [
    "Non è la luna che ci divide",
    "e4c835d6373ce4eb31af4e878a3d04c1"
  ],
  [
    "Questo tipo di ciondolo è una cassa in oro o argento che si apre per rivelare l'immagine di una persona cara",
    "220bb6cddf0ac56be530eb2085ab07e7"
  ],
  [
    "E non proverò ad andarmene finché non ne avrò 2 a pezzo",
    "abdaae25f6510b96ea0da4efb0cb79f2"
  ],
  [
    "Non c'è niente come un sorriso per suscitare l'interesse di qualcuno.",
    "87bf012b89d4b61e2c404daa78cdaa8e"
  ],
  [
    "Per far volare gli angeli",
    "c4e6688a8cf7f7484cba2ee7f81576c4"
  ],
  [
    "Trasuda felicità: sorridi, ridi e divertiti.",
    "960686b924c3fe06ebf60c5408833652"
  ],
  [
    "Potresti fare alcune cose che non sembrano così intelligenti,",
    "2db725dad0aae5f3395922da10257881"
  ],
  [
    "Assicurati di fare il check-in uno con l'altro per lo stesso periodo di tempo.",
    "134d704e7b090f3e51792ebfa4d71007"
  ],
  [
    "Dirigiti verso il futuro",
    "f9f401121860634333833852adf8d25c"
  ],
  [
    "Ravviva il tuo aspetto.",
    "c31bee143f509b77ee34d83663ba1933"
  ],
  [
    "Evita di iniziare una relazione.",
    "568ec4e05e0d0594bba1583ebe9d0409"
  ],
  [
    "Il Dr. Henry Van Dyke Carter ha fornito 363 disegni per quest'opera pubblicata per la prima volta nel 1858",
    "ada2fbef8f17ed7884e9d3fba365bffb"
  ],
  [
    "Ogni volta che mi fai male, meno piango",
    "bb8dfe7e56d2c590ec9370c298a12d05"
  ],
  [
    "Preparati con vino rosso e bianco e qualsiasi altra bevanda che possa piacere alla tua signora.",
    "45f29ef980a3c97559156be2a0344085"
  ],
  [
    "Anche solo nella mia mente.",
    "8037ee73ce418ee0b44f507f8acaef2e"
  ],
  [
    "Baciala e guarda come risponde.",
    "1076a55bf01f0b37a397e614a0f2b0ab"
  ],
  [
    "Esercitati regolarmente.",
    "6034d5f7f23afb8b6c2e48cf11e2cb9f"
  ],
  [
    "Non posso far finta che non mi manchi",
    "af04fdf7f83d32a2bdb9639c81223e75"
  ],
  [
    "Possiamo guardare le stelle uscire",
    "de975c012b9d3bd351c0d26ad10c7a81"
  ],
  [
    "Che mi ami così tanto, perché ti lascio andare?",
    "50c390ac9440c592cb22a3b2641a29c4"
  ],
  [
    "Ti svelo un segreto che ho tenuto per tutta la vita",
    "333fdeeeeed5459ed3ff99275ab1aee2"
  ],
  [
    "Perché pensavo che fossimo solo io e te",
    "350b1e7592eefebbcfbdcf15d9f73c4f"
  ],
  [
    "L-I-F-E",
    "7a6720325182732da6d683850dd46f8f"
  ]
]