[
  [
    "Poi rispose: Sono un mercante e, aprendo il suo grembiule, la lasciò sbirciare dentro.",
    "d681ce6d7d4bbcdd8993503da8217c14"
  ],
  [
    "Sii uomo, smettila di chiamare.",
    "658b3ab5edd044dc92bdcae141039b75"
  ],
  [
    "Un'unità su piccola scala ottiene il premio",
    "650a2cca014da4f40b28895097be1ccf"
  ],
  [
    "La carruba produce una polpa dolce che viene tostata, macinata e utilizzata come sostituto di questo aroma",
    "06d8d4f77d821fb923cd84e2c431cb9c"
  ],
  [
    "Gli anelli di Saturno sono realizzati interamente con bagagli smarriti della compagnia aerea.",
    "769c51f38bef9d923596c8cff910265c"
  ],
  [
    "E questa è solo la verità del motivo per cui indossa la mano di sollevamento in un",
    "daf2b6dfbae54dbce6928f86034b9de6"
  ],
  [
    "Perché tutti abbiamo bisogno di qualcosa da fare",
    "fd680465c710db75fe5923828e52de56"
  ],
  [
    "A queste cause particolari di disturbi infettivi — l'invasione da parte dei microbi e la loro evoluzione intra-organica — l'igiene è in grado di opporsi a una serie di mezzi di protezione o difesa; questa è la parte della profilassi.",
    "10c9721ab3687ea46812a38de6f06f67"
  ],
  [
    "Beh, sapevamo che c'era una macchina, quindi siamo scesi di circa 50 piedi.",
    "454d0004f3cab8e6517acd6931464d7a"
  ],
  [
    "Non lo so:) questa settimana vado a tirunelvai da.",
    "23b0ff8826e6a7352521a983853060cc"
  ],
  [
    "Quando la Convenzione federale si riunì a Filadelfia nel 1787, la nostra nazione era vincolata dagli Articoli della Confederazione, che iniziavano con le parole: «Noi delegati sottoscritti». Quando a Gouverneur Morris fu chiesto di redigere un preambolo della nostra nuova Costituzione, offrì un'importante revisione e aprì con parole che cambiarono il corso della nostra nazione e la storia del mondo: «Noi il popolo».",
    "52042a246437a320e0c8b3fb6ccdb295"
  ],
  [
    "Espelli il disco UMD e scegli NO quando ti viene chiesto se vuoi uscire.",
    "7e972738a4f3806a4eb984a37b9bcb81"
  ],
  [
    "La consapevolezza di queste diverse forme ha permesso lo sviluppo di un inibitore selettivo che prende di mira PDE4B nel cervello sfruttando le differenze nelle sequenze nelle forme lunghe e corte al di fuori del sito attivo.",
    "2ae805fa3348c7c80ac1b0ef9c24191d"
  ],
  [
    "Ha fatto la migliore unghia in acrilico e ho bisogno di sapere dove è andata per seguirla o trovare qualcuno bravo quanto stava riempiendo l'unghia mancante.",
    "5f5b0c5c4c336b2a083bb6b303bbf491"
  ],
  [
    "gridò lui; c'è un'altra metà ricercata quaggiù, non basta; poi il frastuono è ricominciato, c'è stato un grido e un urlo, e poi l'altra metà è caduta.",
    "47f2d06c73cb24fcff9183bc67e545ee"
  ],
  [
    "Sì, va bene, quindi ci vediamo.",
    "526f474259984cd45f8ffa17a76b0445"
  ],
  [
    "Le forti piogge influiscono sulla vita normale in Rajasthan",
    "120c2e19ef56726b40c0a2cf3d18d1d0"
  ],
  [
    "Questo cantante ci ha lasciato non su un aereo a reazione, ma su un piccolo aereo sperimentale nel 1997",
    "43bc684c8a2a350f42466173ee866044"
  ],
  [
    "Uno dice all'altro: «Sai come guidarlo?",
    "1519b54b669a4fd2196495d6f2d907ff"
  ],
  [
    "ma qualche pera secca o qualche nocciolina dura.",
    "a8e2d54c3b4d9bd91b6aceeb5f9f18f1"
  ],
  [
    "Anche se non so come iniziare",
    "671784fddac056400cbdd2fc1c7796e9"
  ],
  [
    "Il caso è importante dal punto di vista della questione del franchising (parlamentare), perché i giudici hanno citato, approvato e confermato la decisione nel caso Chorlton v. Lings.",
    "610b0528c2c78d8a01b447370821bf49"
  ],
  [
    "Ho trovato una bici che calza meravigliosamente e mi piace molto.",
    "1566a5d5ed7b29c73e9fecaabf38d113"
  ],
  [
    "Hahaha da quando sei così laborioso wan essere il primo gruppo.lol. Prendo 4 mod oso dun have free day.worse.lol.",
    "89e2453df85463531d21820d65866cd2"
  ],
  [
    "Dobbiamo coinvolgere le comunità.",
    "c87a58efb9563aad18374accb780be56"
  ],
  [
    "Saccheggia tutta la spazzatura inutile che trovi.",
    "86a431fd7537b931199bae4c0bad9801"
  ],
  [
    "* Ha rappresentato un'importante rete televisiva nella lotta riuscita per abrogare le Regole di interesse finanziario e sindacato (la regola «fin-syn»), imposte dalla FCC nel 1970 e abolite nel 1993, che ha impedito alle principali reti televisive di possedere qualsiasi programma trasmesso in prima serata.",
    "02757e912e83275c970fc0cb52acfca4"
  ],
  [
    "Mio marito mi ha sorpreso con una cena all'Eden East sabato scorso.",
    "d5e9c0153585af8eb3fcaef3d1c44a4c"
  ],
  [
    "Questo è quello che devi fare, hanno detto.",
    "74157b020cbf3f08eafaa30402fd0441"
  ],
  [
    "Oh, grazie è molto utile, sono contento che tu sia venuto.",
    "f0c7ae7dd6ca76f972980979467878e1"
  ],
  [
    "I mercatini di Natale sono così popolari a Toronto in questo momento",
    "28e4aaca5c35257d47055a9ad4872b9c"
  ],
  [
    "I combattimenti iniziarono il 19 aprile 1775 con una battaglia a Lexington che si diffuse in questa città vicina",
    "c12dd540e4f8511155e54bfacff901ce"
  ],
  [
    "Hai sentito del trattore magico?",
    "2b384e05e1a839b33522cfb771b790e4"
  ],
  [
    "In un letto in un angolo della stanza il suo bambino è sdraiato",
    "28638753e99c51e6000f9dbec1c2b326"
  ],
  [
    "E non mi farò trattare in questo modo",
    "a45ab40780676ccdd78fd7314d6d55ad"
  ],
  [
    "Lo studente di natura inorganica, tuttavia, impara presto a riconoscere il fatto che tutta la materia è istinto con attività, e scopre che un gran numero di quei processi che prima erano considerati funzioni di corpi organizzati sono davvero comuni a questi e alla materia inorganica.",
    "3ac88fb56314a8a5fdae933ac62640cc"
  ],
  [
    "Io ubriaco non ci pensa molto.",
    "3ca3a95d1199784691679a3fb1eda36c"
  ],
  [
    "Puoi venirmi a prendere alle 4 invece che alle 3:30?",
    "befde8e1bb9b0e768a725e3dd2cdaa53"
  ],
  [
    "Questa pietra miliare è più di una crisi personale: è una sfida nazionale.",
    "d0764ef0588a451560a2b714b34ea069"
  ],
  [
    "Guarda la tua vagina allo specchio.",
    "051f7c71e4ce15dfb45cd2b1bd575060"
  ],
  [
    "La prima partita internazionale di calcio fu disputata da Inghilterra e Scozia il 30 novembre 1872.",
    "0eb4e377e5b1f70748b4dcde4641a33e"
  ],
  [
    "Solide 3,5 stelle per il cibo, anche se non si sovrappone a Neptune e Wah Wing, sarai soddisfatto della qualità.",
    "22266fafc4b7c0ea7fb1f5dc3f18bc8b"
  ],
  [
    "Qui, disse la signora oscura, è il magazzino di tutta la stupidità; quindi scende in docce come polvere di stelle sulla terra ogni volta che questa montagna, che è un vulcano, è in eruzione.",
    "c51939943f5999521edbd8e57fdd5e9f"
  ],
  [
    "Ok, credo che dovremmo andare.",
    "718b9928758f9e421da0ada546da6244"
  ],
  [
    "Il settimanale Malayalam ha rotto l\"angolo sessuale di Tehelka a marzo",
    "a1f588c7b20271a51108a02c00098922"
  ],
  [
    "Questa squadra per la quale Bobby Hull ha giocato 15 stagioni ha ritirato il suo numero 9",
    "891bbc0c044611dd7ad6cfec5718454e"
  ],
  [
    "Le donne non dovrebbero avere figli dopo i 50 anni.",
    "80df400ce54908fa80bf1052a669b006"
  ],
  [
    "impiegato, che si trovava nel mezzo della strada del villaggio di Stickleford, questo",
    "c1c4a7fa908dced2fe098adeded9eb37"
  ],
  [
    "Non vuoi nemmeno sapere delle cose che sento",
    "ac7d05f773dd9840223522f3620cfbee"
  ],
  [
    "Così ogni nuovo carattere definito apparirà gradualmente in tutti gli individui, che sia utile o meno.",
    "6c5977f63debafedd8fad9f1ff107c31"
  ],
  [
    "1. **Bioingegneria** - In futuro, la bioingegneria ci permetterà di modificare geneticamente le nostre cellule cerebrali per sostenere una vita sempre più lunga.",
    "b63d070611313ba17b87904782fe9448"
  ],
  [
    "Questi stati d'animo non sono divertenti :(",
    "1334ac574afe22451380053c114ac068"
  ],
  [
    "Stasera gli eserciti della compassione continuano la marcia verso un nuovo giorno sulla costa del Golfo.",
    "adcabfff736f14653ca5112c4a65ab89"
  ],
  [
    "Partecipa a un gruppo di supporto.",
    "f7ae7773fb1a9bcf6fe8415bc8728221"
  ],
  [
    "* Nettlau, Max, L'anarchia attraverso i tempi, Gordon Press.",
    "d896b44ada768dac95b6095bc9e30eaa"
  ],
  [
    "Ho ordinato il filetto da 6 once medio raro con capesante.",
    "fc76f1ea19673b4a0d2f17405eb27198"
  ],
  [
    "Vedi se qualcuno di loro è abbastanza coraggioso e ti ama abbastanza bene da venire e salvarti la vita.",
    "c0e88d781636365d05040e75d79c7be4"
  ],
  [
    "Voglio dire, io... L'ho usato per comprare tutta questa roba.",
    "78cfacf58995e69ce11b00edc78bc60a"
  ],
  [
    "Due coccodrilli nello zoo di Patna vengono nutriti forzatamente",
    "ca9e335c131923993afcff051b8ff305"
  ],
  [
    "Nella zona, questo paese, la cui capitale è ora chiamata Yangon, è il più grande del continente, sud-est asiatico.",
    "7c1443b34da2ab7fce5256d892eb945c"
  ],
  [
    "Ho fatto una pipì nel profondo.",
    "853727213fa9b84a76e2af7ebd1331e0"
  ],
  [
    "scambiare posti con lui, che potrebbe meglio distinguere la multa",
    "6c9940f623fcb27bdb4b8573337303a6"
  ],
  [
    "Non ho intenzione di andare dritto",
    "3d47249e2ecedfa39bfbd4f52478c41b"
  ],
  [
    "Dobbiamo abituarci al pensiero che, come già si trova il baricentro economico del mondo civilizzato, come il baricentro di una stella doppia, tra il vecchio e il nuovo continente, nell'oceano Atlantico, così anche il centro di gravità scientifico si muoverà con forza nel tempo verso ovest.",
    "cf8cce5160d8744535788dc3f316b021"
  ],
  [
    "E non sto usando l'iperbole.",
    "da0e8585e517411ea91f84205a458174"
  ],
  [
    "Dolce? ¨ domenica, Marvell?? noi lunedì, TX?? Soggiorno martedì, Wonderful?? l mercoledì, Tha? ± kful giovedì, p? Venerdì finale, Succ?? Sabato sful, Hv? ¤ Gr? ¨at Ye? ¤r H? ... PPY N? ‰ W Y? ‰? ... R!",
    "daf8d9d7b663e61a9de7654210e122a0"
  ],
  [
    "Questo è il motivo per cui questo bilancio guarda avanti di dieci anni e tiene conto di spese che sono state escluse dalle vecchie regole e, per la prima volta, include l'intero costo dei combattimenti in Iraq e Afghanistan.",
    "7888977604d3283037459bfd6ccc3e65"
  ],
  [
    "Fornisci metodi sufficienti per consentire ai tuoi lettori di contattarti.",
    "cdb4ed5ee288edd45166625b0721c1b8"
  ],
  [
    "L'epidemiologia è lo studio dei fattori che causano o incoraggiano le malattie.",
    "c19b95173ccb2cbd3093e9ba56a36fe6"
  ],
  [
    "Jason, alias Madeline, mi ha portato troppa pancetta... e mi è piaciuto molto!",
    "2c78fa9130b96dcf998342c05244ccb6"
  ],
  [
    "Hai ragione, gridò il Re.",
    "8f46fc110f54dc560a53f82aa5bc47fc"
  ],
  [
    "Ora sarà meglio che tutto questo sia qui quando tornerò.",
    "d1d79a69f8dcdaaa247924550e622c4d"
  ],
  [
    "I 10 pittori più discussi a Toronto in questo momento",
    "4294b3965d2461b17ca48b6e06ea3074"
  ],
  [
    "Francisco de Ortega ha il merito di aver scoperto questo stretto che porta nella baia di San Francisco",
    "3160c2e08be4ec90bb60f376ac5ad81b"
  ],
  [
    "Perché era carne e patate.",
    "1723bd6b6ab2ed80cd321bc027c32912"
  ],
  [
    "miserabile caitiff?» (indicando Georgy).",
    "b6a47f926aa88895feb844906da5d227"
  ],
  [
    "La nonna era malata di cancro",
    "d8ccf4e45e87780643e76b283347c197"
  ],
  [
    "Tuttavia, non è su questi esempi estremi di variazioni definite che desidero in particolare attirare la vostra attenzione, ma su quel gruppo di variazioni più piccole di natura simile che possono alla loro prima apparizione rientrare nei limiti della variabilità ordinaria.",
    "06308840838496b29a94a29a29f7b3c7"
  ],
  [
    "In questo momento puoi cancellare una serie di cose come il tuo interesse ipotecario, miglioramenti domestici efficienti dal punto di vista energetico, una% del costo di un'auto ibrida, ecc. ",
    "446bef8808e4dd6263b67bb244fcb56c"
  ],
  [
    "Mi dispiace per stamattina, eh?",
    "721bac41bc572bb94d7886154fa8d876"
  ],
  [
    "Negli ultimi 12 anni, a causa delle differenze nelle stime delle entrate, sappiamo che ad entrambe le parti è stato dato maggiore margine di manovra per l'irresponsabilità.",
    "204ec31b9ffa1bc26aa43d2e91a6f38e"
  ],
  [
    "Costruisci un deposito vicino a 2 giacimenti di materie prime per costruire strumenti.",
    "1594f8b06df5b7ce1a2956a1fe3c6d4e"
  ],
  [
    "Le barche RNLI si dividono in tre grandi gruppi:",
    "da21c88ce3dfb9de44482884355d59a6"
  ],
  [
    "Fish & Chips - Tutto quello che avrei potuto desiderare e anche di più.",
    "30d3affa2d27a04d60d4324cc730e54e"
  ],
  [
    "Hai completamente eliminato il tuo personaggio, disse il re.",
    "2a7b2e416131874a2810c23b7798dbe9"
  ],
  [
    "È stato il primo uomo di colore a volare da solo attraverso l'Atlantico.",
    "c6452d7390eb88bb3df4186a42e6500f"
  ],
  [
    "NET SolutionsL'industria britannica sta maturando",
    "40f6e81f9d6e793c7866735d61bcf66b"
  ],
  [
    "Al Rose Bowl del 1997, l'Ohio State ha consegnato ai Sun Devils di questa scuola la loro unica sconfitta della stagione",
    "7dc8c04b2f74a8f22c2c3e4859a6e3c4"
  ],
  [
    "Cosa ha detto il pesce quando ha nuotato contro un muro?",
    "81f1f84fe19b850991dc157b70f4305d"
  ],
  [
    "arto con una forza inconcepibile, ha dato un calcio al dottor Ponnonner,",
    "068e268f21f94084bff720b228057613"
  ],
  [
    "Oh, non puoi portarmi a casa per favore, sì?",
    "d0ce76a9833422054526bf81059f35b5"
  ],
  [
    "Sentono, tuttavia, non meno di altri, il bisogno della simpatia e della cooperazione umana, e da questo bisogno sono cresciute accademie e società istruite dedite alla coltivazione delle lettere e della scienza.",
    "9c64fd09732f488d88b0d1611c6963d1"
  ],
  [
    "Così forte, infatti, che, dopo 10 anni, siamo l'unica coppia ancora insieme di tutti i nostri amici che si sono sposati al college.",
    "a3b978a43e13fa0c521ca68327086b14"
  ],
  [
    "Documenti in sospeso per l\"apertura del conto 1, Prova dell\"indirizzo di Nandakumar 2, copia CST dell\"azienda 3, copia IEC 4, lettera OCL 5, modulo di domanda con foto.",
    "e3846e75614583901668182f5c79d971"
  ],
  [
    "Siamo pronti per il progresso.",
    "9cad29d56e08c9a4a05aa505d6de272b"
  ],
  [
    "«Iscriviti a Roblox o accedi a un account esistente.",
    "89cf3d68c93b5d9ec54857731eadddd6"
  ],
  [
    "764 persone (il 62,9% della popolazione) vivevano in unità abitative occupate dai proprietari e 451 persone (37,1%) vivevano in unità abitative in affitto.",
    "af86f63853f72ce5405031ad7852dd77"
  ],
  [
    "Fai una donazione per la cena, porta la tua bottiglia di vino preferita (opzionale) e fatti vedere: è così semplice!",
    "04bbd60735b805de16c45ddedd9c2c57"
  ],
  [
    "Il Re lo accarezzò dolcemente e gli disse: Bene, coniglietto, dato che sei venuto da me per proteggerti, farò in modo che nessuno ti faccia del male.",
    "eafcfedf782f7de3bf071dd7e5bcbd72"
  ],
  [
    "Ok, beh, perché non ci vediamo tutti di sopra tra un'ora?",
    "3689ead793a47aa0682129cba1fab8be"
  ],
  [
    "Dove mangiare poutine di pollo a Toronto",
    "c1e2b33a6820540286062388284e8e92"
  ],
  [
    "Passò da principe a re inglese nel 1199 dopo che suo fratello crociato morì senza figli",
    "bd93b83e9c7ba3ad7cb17246ab5e3718"
  ],
  [
    "Perché gli avvocati degli U2 non guadagnano mai soldi?",
    "0cfe1b288907732c33b40a6d8bb1f34b"
  ],
  [
    "fermandosi, che era stato assicurato.",
    "fab0b635f6a4d1d7cb926bb4e6918104"
  ],
  [
    "Stiamo male insieme, anche solo per un po'",
    "8f31a78cd89f8a4f3e8bffa453c441d4"
  ],
  [
    "nonostante lo splendido esempio di Darwin al contrario.",
    "b3342c16effe0815ca044a85cd7f2451"
  ],
  [
    "Mantenere la corsia inferiore sotto la torre nemica è un ottimo modo per negare i primi CS, e una corretta protezione del fiume/tribrush ti consente di farlo con pochissimi rischi per te stesso.",
    "1845dcc51705391fc3977c557174a422"
  ],
  [
    "Buongiorno :-) Porta il set up buona giornata andrew anna :-)",
    "aef901fd3e9afac9780b7fa4cb853e7f"
  ],
  [
    "Chiunque tu sia, questo piano è la tua occasione per laurearti pronto per la nuova economia, senza un carico di debiti.",
    "2b709b030c87c0401fcb45977ca51ba5"
  ],
  [
    "Parla con amici e familiari.",
    "5d5170746db58859b6f7286d17483cb1"
  ],
  [
    "* Lou Marini e la Magic City Jazz Orchestra.",
    "49c4142abc30e081ca08557d2f61c8e0"
  ],
  [
    "Il posto è un tipo di bar dello sport, ma ha un ottimo patio esterno e tonnellate di schermi per guardare lo sport.",
    "b800f1cd59eaa3a792e99ad5685c11b6"
  ],
  [
    "Ora accadde che suo padre un giorno gli disse: Ascolta, tu lì in un angolo; stai diventando grande e forte, e devi imparare a guadagnarti il tuo pane.",
    "074bcd1a468306bcb7e5c5cb7ece6f1b"
  ],
  [
    "Bene ok, chi sappiamo che sta arrivando?",
    "608768917a3badaaa7fbebc0d8a4613a"
  ],
  [
    "L'amato negozio di design Vancouver sbarca a Toronto",
    "7f459564b37d4f7988ebd6795544a65b"
  ],
  [
    "Le persone hanno il loro «Phil» di questa città ogni giorno della marmotta",
    "affe4021d42603a9f0c04ab4b6b1c3dd"
  ],
  [
    "Ho detto di no, probabilmente lo metterò nella stanza di fronte.",
    "d4318baabd7c12adc3173842e8216f1f"
  ],
  [
    "Che uccello cupo, sgraziato, orribile, scarno e inquietante di un tempo",
    "4d50eb5bbb8e1de76b2b71bc91a3aa15"
  ],
  [
    "Questa è l'opinione generale della maggior parte degli zoologi moderni.",
    "d9f8c325bb996d623a8246f43cd96426"
  ],
  [
    "Ero esattamente sulla tua stessa barca, ne avevo due (molto positivo!) interviste con SM e ASM in un unico luogo, quindi non ho più ricevuto risposta dopo due settimane.",
    "665152523a47030acc06f217cad8cee6"
  ],
  [
    "Bene, grazie per aver informato.",
    "6c523a95495e62d8d10d37e85a11ed2b"
  ],
  [
    "Il nostro approccio preserverebbe il diritto degli americani che hanno un'assicurazione di mantenere il loro medico e il loro piano.",
    "38e9e9e463cbc6dfac79eab906d58751"
  ],
  [
    "Guarda il legame tra le tue emozioni, i tuoi pensieri e le tue azioni.",
    "3286645d0bae7237b5d234d8a616c96e"
  ],
  [
    "Los Angeles ospiterà le Olimpiadi estive e i Giochi Paralimpici del 2028, rendendo Los Angeles la terza città ad ospitare le Olimpiadi tre volte.",
    "c820138584e3628b850829a18b54dc68"
  ],
  [
    "Abbiamo mangiato l'insalata mediterranea che era deliziosa.",
    "d04d36f93560c334fd218714dbe67337"
  ],
  [
    "Il Re sospirò, ma non rispose: in effetti, cosa c'era da dire a una persona così lucida?",
    "d5b66d3ee1f506a5cf7eccac7a7db8be"
  ],
  [
    "Vedi, Gavin, sei capace di essere un bravo ragazzo.",
    "4af3d4ac7ee360701a1918972ec179da"
  ],
  [
    "14 concerti imperdibili a Toronto questo agosto",
    "69fca123a5b598b5418dbdf7c57eaf94"
  ],
  [
    "Negli anni '30 Wolfe ha scritto «You Can't Go Home Again» & Kaufman & Hart ha scritto «You Can't» fare questo",
    "929ddcf17c5793bed727dc6b8a3bfb00"
  ],
  [
    "Perché i pantaloni a vita bassa fanno un caffè scadente?",
    "c682b66ae20464506fc8c193ff26e3ce"
  ],
  [
    "Il treno non si fermò alla piccola stazione lungo la strada più vicina a",
    "9e99a95b73a33faac6af06004d3c4a83"
  ],
  [
    "Sei tu quello che vede attraverso di me",
    "2f40bb21c3c174c8f697de2ddc08d46b"
  ],
  [
    "C'è stata così una permanenza della posizione dei continenti e degli oceani durante tutto il tempo geologico, ma con molte oscillazioni di queste aree, producendo sommergenze ed emergenze della terra.",
    "774823044825229e135ee3d33f4b02b2"
  ],
  [
    "Ho ricevuto il suo indirizzo ed ero fuori!",
    "826763528c4e529f9ceb88daa6690a43"
  ],
  [
    "Oh mio Dio ho l'ultimo pacchetto??",
    "7bf393dcec3f191d70dd1d7196f40677"
  ],
  [
    "Qualcuno potrebbe definirlo un buon record; lo definisco un buon inizio.",
    "30d6c19554dbfe9d522be8356d990a56"
  ],
  [
    "Usa la sabbia sul forno.",
    "c6145f53b7de1924693c4e976f3fccc2"
  ],
  [
    "Nel 1660 gli Irochesi fondarono due villaggi all'interno di quella che oggi è Toronto, Ganatsekwyagon sulle rive del fiume Rouge e Teiaiagon sulle rive del fiume Humber.",
    "80bd79a7480a63ecf4da01d1782d443f"
  ],
  [
    "Se tutte le compagnie aeree fossero così forse più persone non sarebbero così scontrose a volare.",
    "3da6a8c2329934d3a833039b353fdd2d"
  ],
  [
    "Vieni, ha detto il giovane, non ho contrattato per questo, il posto è mio.",
    "2941cfa4d032653ec871ec3e101247b2"
  ],
  [
    "Andiamo, fai quello che vuoi fare.",
    "5d3d52605abbb21b747aefbf9ee2f9ad"
  ],
  [
    "Le 5 migliori serate di musica tributo a Toronto",
    "713c9ecf3bce6d35d412fe903a367c53"
  ],
  [
    "Nel 2002 questo centro Sparks ha fatto la storia con il primo slam dunk in una partita della WNBA.",
    "c27f013f4bf1cd436ec1c83cd9cdf3f8"
  ],
  [
    "Mia moglie è «come uno stantuffo» quando si ubriaca.",
    "206b4844cc544552263e8b5dd32af5b8"
  ],
  [
    "subito arrestato e assorbito tutta la mia attenzione, a causa del",
    "74b7872af9a26bb4fcfed368ee285318"
  ],
  [
    "Preparerei i bambini e andrei per una giornata",
    "942e5e61f7b2fa7ab7de2e275b520d8f"
  ],
  [
    "L'individuo che lo sopporta si accoppierà con un altro individuo ordinario e trasmetterà il suo nuovo carattere a tutta la sua prole.",
    "17fb701c2425ffb7be24ddd5761400e6"
  ],
  [
    "Mi piace quando vedo la mia casella di messaggi piena di 8... 9... 10 risposte perché spero che qualcuno abbia effettivamente detto qualcosa che mi istruisca per un uso successivo (è successo anche alcune volte qui, per fortuna). So di avere la tendenza a dire cose esagerate (sono bipolare e impulsivo, inoltre ho un carattere irascibile, quindi a volte dimentico di leggere quello che dico prima di colpire il salvataggio) ma tendo anche a non mordere le mie parole perché il tifoso medio dello sport è incredibilmente stupido.",
    "3cdd245e8263135f25c10be678156889"
  ],
  [
    "Ah btw il mio messenger si è schiantato su di me, puoi invece inviarmi tramite e-mail.",
    "0155ffa652f77c3738d4f0c427357160"
  ],
  [
    "Grazie alle borse di studio DC Opportunity che hai approvato, più di 2.600 tra i bambini più poveri della capitale della nostra nazione hanno trovato una nuova speranza in una scuola religiosa o in un'altra scuola non pubblica.",
    "fe2a35e3a4ee8b1ebd2e80e31b719fdf"
  ],
  [
    "Stabilisci i tuoi obiettivi e fissa il tuo programma di conseguenza.",
    "16a772a195b9837f4b76c10dbafbd7f3"
  ],
  [
    "Il baseball femminile viene giocato su base amatoriale organizzata in numerosi paesi.",
    "991f08e19b2f9881fd606a6cfbe4f0da"
  ],
  [
    "L'attesa è stata troppo lunga.",
    "985eb7d2b23e8907ee7be6caec22255d"
  ],
  [
    "La stessa Gatto Bianco stava cavalcando una scimmia, che si arrampicava anche fino ai nidi delle aquile quando aveva una fantasia per i giovani aquilotti.",
    "6b06c24f037d50509063c781e0b6c308"
  ],
  [
    "Ti ho aspettato sveglio tutta la notte.",
    "bbc09ef60642e945c25b0d27089fc264"
  ],
  [
    "L'azienda di Toronto progetta la bici pieghevole più piccola del",
    "3f7be922b851af285a336e8981943bfe"
  ],
  [
    "3 anni dopo aver interpretato «A Kitten With A Whip», è cresciuta come gattina del titolo in «La tigre e la gattina»",
    "cef57935ecc10b006d2b0cf1b4b17fdd"
  ],
  [
    "Gli autostoppisti sono le persone più amichevoli del mondo.",
    "9d71d94a066fc9c457105fa9dbedb375"
  ],
  [
    "Il pomiciare è davvero strano, ho delle visioni mentali bizzarre.",
    "974f038aafc0313d4b2232b511b987e2"
  ],
  [
    "Ma il mio Rollie va a fuoco come il primo giorno di giugno",
    "b23c1ec1a4560b651f4ed8c78710db04"
  ],
  [
    "Uno storico del tempo ha scritto:",
    "28b6f50fdf849e8274ecb874cb580b2e"
  ],
  [
    "Sono passato a casa sua in tarda serata.",
    "2fcca097be96fe1c90eb5731a9beacf6"
  ],
  [
    "Andrà tutto bene entro domani cara.",
    "c077f5eb08e763571fe8acec26391d15"
  ],
  [
    "E raccontagli anche la tua storia, perché ogni americano ha una storia da raccontare.",
    "aaa27fbf3e918e04d2507eb8054c102d"
  ],
  [
    "Valuta le tue esigenze di vita.",
    "31b3859921bc55f94f790380ccab32ce"
  ],
  [
    "Nel 2001, Barry Bonds ha stabilito l'attuale record di 73 fuoricampo in una sola stagione.",
    "e03beb26d0b406800e464b325d23c8ea"
  ],
  [
    "spazzatura d'aria totale e completa.",
    "965f00b2a3dbe3362c6710f5a464ac7f"
  ],
  [
    "Un giorno, quando Ali Baba era nella foresta, vide una truppa di uomini a cavallo, venire verso di lui in una nuvola di polvere.",
    "e1aadb851e93582fa99e911dbf19de75"
  ],
  [
    "Perché non facciamo un altro tentativo?",
    "79f25996bdb814d9434f3d5ebed263c4"
  ],
  [
    "Aumentano le interazioni turistiche e IT del Karnataka con la Germania",
    "beb40d5b8aebd115c26ae385fbe280e4"
  ],
  [
    "Guidata dal presidente della Corte Suprema Charles T. Wells, la Corte Suprema di questo stato è stata nelle notizie nel novembre 2000",
    "8cbebebc144198abba2ac36b3875b690"
  ],
  [
    "Maledetta ragazza sei un rilevatore di fumo?",
    "64fae2e252432c614a24ce87de68e582"
  ],
  [
    "trionfo a cui il mondo non ha assistito tutti i giorni.",
    "f7389d15f4311220f836e7eb2a20c795"
  ],
  [
    "I fratelli ti faranno guardare di traverso;",
    "9fec0ca8ecc60ad18c5be8b64ebee7ca"
  ],
  [
    "Ci siamo riuniti oggi per considerare l'influenza di Darwin sulla zoologia.",
    "beeff05de48ab73cdf808db86e7248ed"
  ],
  [
    "Mentre stai ricevendo voti bassi da parte di persone che pensano che tu sia allarmista, risponderò alla tua domanda:",
    "b8a96e94224b27c39a45ebc004b8f02a"
  ],
  [
    "Non mi piace il tuo ______ Compila e inviami.. Sto aspettando.",
    "b8289ce0046939be31ec96a9c1ecf026"
  ],
  [
    "Tutti sanno che le elezioni sono diventate troppo costose, alimentando una corsa agli armamenti per la raccolta di fondi.",
    "7ea5cf2a847d15afc3447a2c3f2a69aa"
  ],
  [
    "Un link al tuo distributore sarà visualizzato sullo schermo.",
    "094637e7b6d9fdf5928be1a8d9be6588"
  ],
  [
    "I due più importanti settimanali di interesse generale della città sono Now e The Grid.",
    "5757ae473bf5a0b128fbe820d0a75a3a"
  ],
  [
    "sempre scoppiettante.. sempre una lunga fila.",
    "d551e08824fffecdca7d47fd8f1c50d4"
  ],
  [
    "Non essere così impaziente, disse Biancaneve, ti farò aiutare, e togliendole le forbici dalla tasca gli tagliò la barba.",
    "8d2195186db69f9cc21a4dac3124b04c"
  ],
  [
    "Voglio dire, è incredibile Pheebs.",
    "a43436b8f4b4d69b019925380338c20b"
  ],
  [
    "Aggrapparsi alla forza del banco è costoso",
    "66ea98eb24e5b302dad91ff6b23ff14b"
  ],
  [
    "Rientrando la costa dell'Alaska, Norton Sound e Kuskokwim Bay sono insenature di questo mare",
    "519ad0bd15a34a69f319ab20dff97c82"
  ],
  [
    "Solo scherzando, non ha ancora aperto i suoi regali.",
    "fea613862df917dd686b100457deabe7"
  ],
  [
    "Tutte quelle cose irrisolte che avevo spinto dietro la mia dissociazione, combinate con la solitudine delle matricole dell\"anno, mi hanno fatto precipitare nell\"oscurità.",
    "7c98c304ccbd31ac7c010d3e8d26bba7"
  ],
  [
    "Nelle professioni apprese si sta costringendo al fronte con pura determinazione e forza d'intelletto in un modo che non sarà negato.",
    "ffb3760fadb2d98080c846775c3e09f2"
  ],
  [
    "Probabilmente posso fare un elenco puntato di 100 punti sui fatti della vita lavorativa al di fuori delle piccole aziende di mamme e papà, ma questi sono veri per la maggior parte (accetto sempre che ci siano eccezioni a queste regole in ogni momento).",
    "05ac6d58f1f61365a70dcf458e40cf72"
  ],
  [
    "Mi stai suggerendo di passarti regali dal rito giapponese?",
    "a1dacb956c0733464fad2320037a3635"
  ],
  [
    "Questo è il motivo per cui questo budget crea nuovi incentivi per il rendimento degli insegnanti; percorsi di avanzamento e ricompense per il successo.",
    "105e912932313d0b3e04a0fc3100f5dc"
  ],
  [
    "Stai lontano dalle mappe di battaglia a meno che tu non sia in Golia o Vendetta, questi sono 4-1, 4-2, 4-3, 4-4 e 4-5, una volta che vieni attaccato in esse, non puoi saltare se sei ancora attaccato, inoltre, 4-5 ospita gli alieni più potenti del gioco, il ceppo Uber di alieni che sono più potenti del ceppo Boss.",
    "cf218f0b71fa9abeed2a893c0cb13246"
  ],
  [
    "* 41) الالالالاالالالاالاالاالاالا( Dicendo l'ignoto nel calcolo delle transazioni)",
    "5cda197e074415231268f908d32871fd"
  ],
  [
    "Le gomme sembrano essere in condizioni.",
    "12f3ba12ada3579a6eb2c853709833d1"
  ],
  [
    "In effetti, non lo hanno più visto, perché era sul balcone con Lady Rosalind.",
    "b941544ae39bee54e45cf64a405b5d0f"
  ],
  [
    "Ma in realtà si è rivelato davvero interessante.",
    "44a20a8d375c322361b555dae01cb5cd"
  ],
  [
    "GCCI si oppone al bandh industriale",
    "306097b696cbf4978c6688ee933bb168"
  ],
  [
    "Nel 1955, Ngo Dinh Diem divenne il primo presidente di questo paese che non esiste più.",
    "fe1376f5c1a6d6dc9034512896c9d308"
  ],
  [
    "Le cose sono sempre più facili a dirsi che a farsi.. Tranne che per parlare, è praticamente la stessa cosa in realtà.",
    "e9feb7e03955271d4048d01b099c6814"
  ],
  [
    "quando improvvisamente apparve un volto (quello di un vecchio decrepido)",
    "ebe61b6229e4237b715d61447b879cd8"
  ],
  [
    "Un'interpretazione così popolare non ha una posizione scientifica.",
    "55a6b2e2140a78e10d930c384b3dd957"
  ],
  [
    "Sì, certo che ti fanno stare bene.",
    "b0f949f6a198eb4f4e2e7c5721ebdae2"
  ],
  [
    "Scusate, non volevo davvero mollarvi ragazzi, immagino che comunque dovremmo andarcene abbastanza presto",
    "abaddec5b3c585b2d5b515c3283a85d7"
  ],
  [
    "Riformare le nostre scuole; cambiare il modo in cui usiamo l'energia; ridurre il nostro deficit: niente di tutto questo è facile.",
    "05ed6b1f5103cef2d99efe55fb556f47"
  ],
  [
    ", Sposta il file nel punto in cui lo hai ottenuto (passaggio 7) e premi «OK",
    "09e8b412484a1e83287f1f720d40f792"
  ],
  [
    "Ma nel 1936, la CNT cambiò la sua politica e i voti anarchici contribuirono a riportare il fronte popolare al potere.",
    "e67267aee8e8d9b8807653f028180cfd"
  ],
  [
    "Ho finito con 20 volte la giusta quantità di spezie e ho rovinato l'intero piatto.",
    "5245e29ad5cf4c91871bd27f6803f245"
  ],
  [
    "come la povera sorellina singhiozzava mentre portava l'acqua, e come le lacrime le rotolavano lungo le guance!",
    "ff2d4a78af8d0863f6e9329a16e30006"
  ],
  [
    "Avevamo promesso che non lo avremmo detto a nessuno, ma circa un mese fa io e Rachel siamo andati a letto insieme.",
    "7a935525e8fc8d5d3f08ad7d0ed1c0dd"
  ],
  [
    "Aperture di ristoranti a Toronto: La Saucisserie, Marky's, Scoop Shop, Apiecalypse Now!",
    "ed7a9d6250abcdb67acb6fa60b37f910"
  ],
  [
    "Se questo è il tuo lavoro, verrai licenziato se questo indizio ti arrivasse non corretto",
    "be10112b2555f40abb3211b683952e0c"
  ],
  [
    "Il mio capo ha detto che licenzierà il dipendente con la postura peggiore.",
    "d63bbfe494442b4e3a0cf2f81a49f6ae"
  ],
  [
    "Sembrava avere un insolito buonumore.",
    "e2c5e4453e214673dd4fe2a8b6622bc1"
  ],
  [
    "Anch'io voglio diamanti, Ronnie su Player's Club",
    "c30b9e81d8be0166fab4dfc81c3a8ecd"
  ],
  [
    "Non solo il commercio mondiale — anch'esso notevolmente ampliato al di là di ogni misura che aveva raggiunto in precedenza — e numerosi viaggi scientifici hanno contribuito con una massa schiacciante di nuovi materiali alle scienze osservative, ma un tesoro inesauribile è stato a lungo accessibile a loro presso le stazioni zoologiche.",
    "fadbb1c01897d06b82cf52b3111c7146"
  ],
  [
    "«Ho pregato per te ogni giorno.",
    "0223c13431628308c3797c19cbca08bf"
  ],
  [
    "Hahahacosa stai parlando con lui!?!",
    "14115e489e622cad8772b72cc0e60427"
  ],
  [
    "È tempo che l'America torni a guidare.",
    "e54d75523e301983b11a8ffe6464dfff"
  ],
  [
    "Fai un elenco di tutte le cose positive di cui sei grato.",
    "fd29d3c5ae2f46f485649a389569243b"
  ],
  [
    "Il NOAA ha una media più alta di 100 all'anno in Canada.",
    "e07d2afc6d82ada1551a4066c8a5ee2d"
  ],
  [
    "Ricordato da Gabriel D di questo fantastico sushi in Denman Street, questo posto ha sicuramente la capacità di ospitare un sacco, ma è perennemente occupato.",
    "649cbc5399e44bd66edc60fb84e8a238"
  ],
  [
    "Non ricordi la promessa che hai fatto di andare a trovarlo spesso?",
    "e32223c0a085f1fbc9337a0bdc4a7d41"
  ],
  [
    "E grazie per l'avvertimento.",
    "f2f4c6d5ff1fdd5fcd0eb3e083f509d1"
  ],
  [
    "Il carrello della bici per il pranzo sano apre il primo ristorante permanente",
    "c269e1e838d353abdf286f326f38f117"
  ],
  [
    "Parti dei deserti arabi e libici si trovano in questo paese africano",
    "13f91696fbd341e930a773c94c91432d"
  ],
  [
    "Non importa se è troppo sdolcinato.",
    "159440fd7a13200160b8f7d024c27494"
  ],
  [
    "collina che conduce al lungo villaggio in difficoltà.",
    "08ba4d7383512cfa4d332da00984f2cd"
  ],
  [
    "Vedi, sono il tipo che non riesce proprio a togliermela dalla testa",
    "dd85f490bf0bbfe7f9a216643fbcc224"
  ],
  [
    "Se ho sottinteso che ogni variazione è puramente «accidentale»; se vi ho portato a dedurre che è del tutto fortuito, sono andato oltre i fatti.",
    "14b833ed8edb12db87652c90eb0a5510"
  ],
  [
    "Tutti sono in una nuova struttura.",
    "8080750f8b61a78740979cff7de3bf76"
  ],
  [
    "Yahh, la mia classe ha qualche ordine",
    "a6798154448ae78041589f1e2d6f9a77"
  ],
  [
    "Pensate all'America alla nostra portata: un Paese che guida il mondo nell'educazione della sua gente.",
    "e99e2eb0ff8c142578ec70a17df49533"
  ],
  [
    "Fare clic sulla freccia rossa, fare clic sulla porta, quindi fare nuovamente clic sulla freccia rossa. , Fare clic sulla porta etichettata «1E» due volte per rientrare nell'aula di scienze. , Fare clic sulla gabbia per criceti situata nell'angolo in basso a destra della classe. , Fai clic sul lettore di cassette nel tuo inventario, quindi fai clic e trascina la cassetta sul lettore.",
    "b4ac53aef80c890db88f51f2c77ebc37"
  ],
  [
    "Nel 2015, il beat of the bounds e l'hurling della Cornovaglia hanno avuto luogo a Bodmin l'8 aprile organizzato dal Rotary club di Bodmin.",
    "98466927fb4d7c709f0596dcc23f60bb"
  ],
  [
    "Preparati a buttare un po' di cashola.",
    "3142da5ef0f131df8745556a93d55043"
  ],
  [
    "E dopo che lui se n'era andato, era ben presto a letto e addormentata, e sognava il suo principe sconosciuto.",
    "7fcac800935ed146c36ffd0901dca205"
  ],
  [
    "Beh, ogni giorno del Ringraziamento avevamo una partita di football chiamata «Geller Bowl».",
    "63864b74ad6659f7a48f53d21434a9bd"
  ],
  [
    "Stephanie Cook sbalordita dalla resilienza di Kutchis",
    "5a1b51b00315b46f275b6d20d0389634"
  ],
  [
    "Irene Bedard, la voce parlante di questa eroina in un film d'animazione Disney, ha interpretato la madre ne «Il nuovo mondo»",
    "1dc59e0f98fabd8ac0b200364077d648"
  ],
  [
    "Sai cosa, non importa.",
    "8d75361a1aa23075a745397fa6e673a9"
  ],
  [
    "Presto la mia anima si rafforzò; esitando allora non più,",
    "adb7938a747d9e3bec9fb880480931e7"
  ],
  [
    "Ti faccio un massaggio per la tua anima nelle mie mani",
    "75879ed40043192722d43ab4f32cb5b3"
  ],
  [
    "La natura organica è piena fino all'orlo di ciò che sembra un adattamento mirato: i mezzi per raggiungere i fini.",
    "96349fce9c6c96a5eb3b6b6775fdb5e0"
  ],
  [
    "Non così vicino però; non è pensato per essere una tattica di intimidazione fisica, è più uno spettacolo di solidarietà.",
    "8a72a33dcc973e3fcf6ec33afed632b2"
  ],
  [
    "répondre à mes questions chatte l'homme,",
    "ec0bce90f8761ad09d49a8648f815188"
  ],
  [
    "Vi parlo non solo come Presidente, ma anche come padre quando dico che la responsabilità per l'educazione dei nostri figli deve iniziare a casa.",
    "4cdf47a374ba5c8812a01fab200631c4"
  ],
  [
    "Dopo di che, puoi allevarlo con un'altra pecora usando il grano.",
    "662388a812a4857eb74942704cd42609"
  ],
  [
    "Durante la guerra rivoluzionaria americana, la regione ha visto un afflusso di coloni britannici mentre i lealisti dell\"Impero Unito sono fuggiti verso le terre instabili a nord del lago Ontario.",
    "61beb86dc1fa5d6cdede986293946336"
  ],
  [
    "+ Camera e bagno spaziosi",
    "950859da5283d7dc32839602ccd7bd4c"
  ],
  [
    "Non combatti mai, se puoi evitarlo, se non con cibo in abbondanza per farti andare avanti e di buon cuore.",
    "ebdcb1d955991c9c2de7e6f0c09ee696"
  ],
  [
    "Sai, quando ero laggiu' e lei correva in giro con i suoi amici, mi sentivo come se fossi una baby-sitter.",
    "fa62ded6fe7689b052f6682192cb2c74"
  ],
  [
    "È vietato parlare al prossimo concerto di Toronto",
    "2435d53a3bc0dcb49330daa6dc68cd8d"
  ],
  [
    "Ne «prendi un po'» per farti fare un favore",
    "4bb5a022d1d2d86219a9133a71b73649"
  ],
  [
    "Non vedo l'ora di guardare una bella partita di calcio ad Halloween.",
    "b7862ba12410a46a9f2202e614abd56b"
  ],
  [
    "Circa un'ora dopo, mi sveglio.",
    "2f9d037f5b0c9dfb38dffd63b4d7e99d"
  ],
  [
    "Gli stessi mercenari dell'Assia che non hanno risparmiato la baionetta e non hanno mostrato nulla a molti coraggiosi soldati americani caduti su quei campi di battaglia.",
    "27c78043f5edc54fb555d3120feff1c2"
  ],
  [
    "Una volta in particolare, questo wrestler continuava a metterla in posizioni imbarazzanti e a parlarle scherzosamente e chiaramente non le piaceva.",
    "fa58296672f24f49576748f59d1cd7ab"
  ],
  [
    "Allora dove vi incontro?",
    "3779c5a812f597585250a21a33f3bf90"
  ],
  [
    "E stasera chiedo il tuo.",
    "461149d43c4cbd42d0da9d7a150906bb"
  ],
  [
    "Rendi i compiti o altre cose relative alla scuola un gioco da ragazzi.",
    "5e7395d75042ee3a45d9b9da96ca9106"
  ],
  [
    "Fu danneggiata in due enormi incendi nel 1849 e nel 1904.",
    "4826f24a8dffaa7581455121e5129f4d"
  ],
  [
    "Avevo il piatto di kebab di agnello ed è stato fantastico!",
    "343d809b1acc46a37adfe9c9eefee2d2"
  ],
  [
    "Lo mise di nuovo all'incanto, e questa volta il Sultano gli credette, e mandò trenta uomini a cavallo a prendere Aladino in catene.",
    "07331de995867076d7e91827b0a07095"
  ],
  [
    "Voglio dire, dopo tutto quello che abbiamo passato, vorrei avere un fratello da ricambiare.",
    "e1873a80d1a19bd8928f79e89d2b954f"
  ],
  [
    "TVS-Suzuki registra un calo del 4% nelle vendite di luglio",
    "02d5df4f68d5af99f992e571ccbf48b5"
  ],
  [
    "Le favas bollite, che sono queste, possono essere consumate fredde o condite con vinaigrette per un'insalata",
    "613cda3a754f68b188b9017bc8f71710"
  ],
  [
    "Tu ridi di me perché sono diverso, ma rido di te perché siete tutti uguali",
    "3d15b3385a9e8182ec3323fca1a9dfdb"
  ],
  [
    "Nessuno di noi era ancora completamente sceso dal primo urto, quindi ci sarebbe ancora qualche K in esecuzione nel nostro sistema quando è arrivato il secondo bump.",
    "c6543a1c56e77955efc351f4dd64ad26"
  ],
  [
    "Posso contare su di te come quattro, tre, due e tu sarai lì",
    "51ee8fc00f74aa8a05c35afc582881cf"
  ],
  [
    "Promuovere questo spirito, incoraggiarne gli inizi e estendere l'influenza del suo esempio, dovrebbe essere lo scopo di saggi statisti e legislatori che cercano di elevare la loro specie e nobilitare la loro nazione; sapendo che le glorie più brillanti e gli onori più duraturi di un paese sono quelli che provengono dal suo pensatori e suoi studiosi.",
    "590070f2a7a9cbaf44856bb621fa10db"
  ],
  [
    "Piccolo e imbottito fino all'orlo?",
    "44361c2ea10b85ec761f3d2f2e4f54b3"
  ],
  [
    "E abbiamo bisogno di insegnanti più talentuosi nelle scuole in difficoltà.",
    "e4f284cc2ab89dcfd8ef945562d8430e"
  ],
  [
    "Il soggiorno dovrebbe avere un tavolo da nave con un trono e due sedie normali.",
    "fdc6f5cb222c0aa58c073d66d9eed9ac"
  ],
  [
    "La bandiera del Regno Unito è la bandiera dell'Unione (nota anche come Union Jack).",
    "8bfe9442a07db1943f658bd283539aca"
  ],
  [
    "Consiglierei di chiedere un contorno di salsa FLIP da provare.",
    "711257e92851f93462de3ce6568ecf5b"
  ],
  [
    "Certo, signora, ha detto Prigio; e l'ho detto anch'io.",
    "4059b08ea1d5c1e10d6780346b4b597c"
  ],
  [
    "Sai, cerca di avere un po' di compassione.",
    "5d501ce2e2704b6b51f9626cf9be55f2"
  ],
  [
    "Il primo cacca cafè di Toronto apre finalmente questo fine settimana",
    "b0e2f896f629c789512a5d53bb160055"
  ],
  [
    "Archimede ha inventato questo dispositivo utilizzato per irrigare la valle del Nilo nell'antico Egitto; è ancora usato oggi",
    "0ec5dc334d2409fd91fd691757f79eb7"
  ],
  [
    "La tua lingua non pesa praticamente nulla.",
    "369d0b51775b184ea4c551172162accb"
  ],
  [
    "The Rocket, «altrimenti sapresti chi sono.",
    "ec4794376f161747c57420673e886d30"
  ],
  [
    "Ha aperto, ogni volta che ha aperto",
    "b4aba36e1dcb9da5955d960e8e9280be"
  ],
  [
    "Hanno acquisito artificialmente la stessa abitudine a seguito dell'iniezione e hanno fatto il valzer per quasi un anno.",
    "19764f8c37e2b52d1ad6c7e1a361d5a5"
  ],
  [
    "Sono Basshunter, dammi il premio che mi spetta.",
    "5d004a1d8d22bd87c0ea75a67b5f5ff9"
  ],
  [
    "Quindi incontriamoci al Somerset o al Orchard?",
    "00aebd9c6d237bb3a5d990bd1d96a490"
  ],
  [
    "Possiamo lavorare per aiutare i lavoratori che perdono il lavoro a mantenere almeno la loro copertura assicurativa sanitaria per un anno mentre cercano lavoro.",
    "2d2784b56dcc87a3340f46407d23fc99"
  ],
  [
    "Attiva il blocco con la pietra rossa.",
    "a9fda63f471827caecfb3e0d8cb01702"
  ],
  [
    "L'origine di questo titolo è fatta risalire a un indirizzo radiofonico (alla radio di Singapore) il 6 luglio 1944 di Subhash Chandra Bose dove Bose si rivolse a Gandhi come «Il padre della nazione».",
    "31c5ed6c0a2fb24badcb3a343d565b28"
  ],
  [
    "Il proprietario cerca di rifornire il negozio con articoli di produzione locale e del commercio equo e solidale.",
    "6e79cab58b2af9348eb9e05e9f526064"
  ],
  [
    "Indossava scarpe di legno e un cappottino giallo, e siccome non aveva capelli e orecchie molto lunghe sembrava nel complesso un piccolo oggetto scioccante.",
    "ed7065bdeae2141d191778cfa62c89ee"
  ],
  [
    "Oh, sto diventando troppo incinta per questo, trascinandomi dietro uno stupido lettino da massaggio.",
    "646f66a5d103c3a913ffb2b6347d4d7f"
  ],
  [
    "Kashmir significa tutto il Kashmir",
    "2e0ab6208b29d4b3fb7dd2154d099686"
  ],
  [
    "Nel 1620 questa società olandese fondò la Nuova Olanda in quella che in seguito divenne N.Y., N.J., Delaware e Connecticut",
    "f4f3d9b7e5d4c9dc67e2507b98553d2e"
  ],
  [
    "Le persone in auto causano incidenti.",
    "df5c08aac7118923850b505475426ad5"
  ],
  [
    "oltre ai Sallets, ai Darth, ai Pawles, ai Privetts, ai Sargents,",
    "da454a4f177490516b4d0f6d03ceda30"
  ],
  [
    "Sono qui da troppo tempo",
    "49124f9c05cd8a56c73a6a1bfeab6053"
  ],
  [
    "Ma questo dogma conteneva il germe della propria rovina, nella misura in cui si appellava per il suo sostegno alle osservazioni che ogni uomo poteva fare per sé.",
    "06e0fbaf7e982faf2003246a58c17aa9"
  ],
  [
    "Le anatre stanno arrivando ad aiutarlo!» NO.",
    "d75dc79195d3e94c96f134ca782a6106"
  ],
  [
    "Noto, sorpreso che tu ricordi ancora.",
    "3b4a4632b119cb0b8aad25ba2789a33c"
  ],
  [
    "Elimineremo gli sprechi, le frodi e gli abusi nel nostro programma Medicare che non rendono i nostri anziani più sani, e ripristineremo un senso di equità ed equilibrio nel nostro codice fiscale ponendo finalmente fine alle agevolazioni fiscali per le società che spediscono i nostri posti di lavoro all'estero.",
    "95facf1a23a18b033cec5c9822327d15"
  ],
  [
    "Spruzzare il detergente per vetri due volte per scarpa per un rivestimento uniforme.",
    "c795ba1e1be201661802d43006a20208"
  ],
  [
    "L'encefalopatia epatica è causata da un accumulo di tossine nel flusso sanguigno che vengono normalmente rimosse dal fegato.",
    "7ade680c048235c160e0754b885267b4"
  ],
  [
    "Non mi piaceva il sistema di ordinazione e tutta la faccenda del fai da te",
    "3670321831a437815e9499aee9425a27"
  ],
  [
    "Ma Beauty pensava di non aver mai conosciuto una giornata così lunga, perché era così ansiosa di rivedere la Bestia che si sentiva come se l'ora di cena non sarebbe mai arrivata.",
    "dc04459b2cea335073147d8c55382942"
  ],
  [
    "Vuoi che voglia che tu tenga a te?",
    "07307cf774a1f0077595065e17291d55"
  ],
  [
    "23 idee per costumi di Halloween per il 2016",
    "d7c5e4b0e6e4d96a799c3b280bc833db"
  ],
  [
    "È seconda solo a «Gunsmoke» come serie televisiva in prima serata più longeva",
    "398fd839c498004290256e0e02d63191"
  ],
  [
    "Chi sa contare e chi no.",
    "e43f740d3b61d87b0aeee9b899d4a28e"
  ],
  [
    "sono fissati a questo piedistallo e non posso muovermi».",
    "56c4a82c368e4277751f26ea9d6c4389"
  ],
  [
    "Abbi fiducia nei miei bei tempi",
    "40dc869bc5e07671104b959016d72954"
  ],
  [
    "Sono questi dati che per primi hanno convinto i suoi più grandi contemporanei della realtà dell'evoluzione, e infine hanno convinto anche il rango e la fila degli uomini pensanti.",
    "0c74d9e26c7b91ad842e8ec09a19d053"
  ],
  [
    "Mi piacerebbe una moto da cross per percorrere i sentieri dell'Arizona.",
    "a7d34f92d35fa20228f2f38d81fe9cbd"
  ],
  [
    "Signora, partiremo per il Qatar stasera in cerca di un'opportunita' adatta.",
    "0ebe9e71385d5bb6924e82a9528b9c0b"
  ],
  [
    "Il popolo iracheno vuole vivere in pace e ora è tempo che il suo governo agisca.",
    "868040d1bbe792074360e9136826e6e7"
  ],
  [
    "Assicurati che il consulente abbia la licenza.",
    "e161316c8f7e061be76bcf41bbdbbc6d"
  ],
  [
    "Sempre nel 2006 ha iniziato a giocare per la nazionale kazaka under 19.",
    "faa433b0b84b7b61be6a519f13540a91"
  ],
  [
    "Seduto fuori e mi sono goduto il patio, piccolo ma carino.",
    "e5fe3fce0f9d1307766e0b89099445b4"
  ],
  [
    "Il principe gli ha fatto uno splendido regalo come ricompensa per questa buona notizia, e subito ha inviato ambasciatori per chiedere alla cara piccola principessa in matrimonio.",
    "f1527d7e3f887879f54a6922dfabcac3"
  ],
  [
    "Forse vuole che mangi carne?",
    "eda0d82adcfdacd2adbab9a1d160070e"
  ],
  [
    "60enne ottiene due anni di RI per tentativo di stupro",
    "bcc29c0510974906f57b9ca0408111a6"
  ],
  [
    "La Mesopotamia si estendeva dalle montagne del Tauro a nord fino a questo golfo a sud.",
    "36ec630c566f10bb9e28036d24cba4f2"
  ],
  [
    "Darei il braccio destro per essere ambidestro.",
    "59551d8503cf6463387e1f4474a65de7"
  ],
  [
    "bende, di lino; ma, al posto di queste, abbiamo trovato una specie di guaina,",
    "2413998f2a55b888da0e7acdb38f9b25"
  ],
  [
    "Ho depositato tutti i miei libri e ho preso da bere",
    "bdb4edaff687aa7fb3a25a0157edf92d"
  ],
  [
    "Spesso alludete al lavoro di Lamarck; non so cosa ne pensate, ma mi è sembrato estremamente povero; non ho avuto un fatto o un'idea da esso.",
    "b475f4e17ea14d3af528efec4b8a5565"
  ],
  [
    "(Nel «primo» video di mindcrack menziona giocare in precedenza [e comportarsi come se l'avessi visto] ma non sono riuscito a trovare quei video; mi piace iniziare le cose all'inizio,)",
    "acd59075188013565010a5ea04900f50"
  ],
  [
    "LOL la sua pace sì >< ahah mio padre dice che il dottore dice che può dimettersi oggi, può partire alle 5 quindi non ho bisogno che io vada le!",
    "23686973d7e838bf5f54553a199a698f"
  ],
  [
    "A partire dal 2011, siamo pronti a congelare la spesa pubblica per tre anni.",
    "2d41dd953ac1ce93a6828dec99f77b22"
  ],
  [
    "Stampa il curriculum e rileggilo.",
    "94dc1ed4c7c5e130a32607a2c4040857"
  ],
  [
    "Fu durante il secondo anno di college che Morris produsse uno speciale televisivo di un'ora con studenti di musica e teatro della SFASU intitolato «A Journey Through Christmas».",
    "e5d5cbd2c84dc22281eb89cc96febc27"
  ],
  [
    "Situato proprio nel mezzo della batteria, il ristorante è a pochi passi dal complesso di uffici Galleria sul ponte pedonale.",
    "6f7c2bf9625f0c7b8d84408cbd6b0763"
  ],
  [
    "disse il Principe, facendosi sembrare stupido come un asino; mi piacerebbe vederlo.",
    "929a9da0833a9c4a5772ff6327276a30"
  ],
  [
    "Oh ah, credo che tu sappia dove voglio andare.",
    "97c3103ffac791c0792392816c07d41a"
  ],
  [
    "Un uomo ottiene un RI di cinque anni per stupro",
    "c93ae02f7e1429b9ed5cd83ca600cf20"
  ],
  [
    "Ehi, voi, questa analista legale della CNN ha fatto la lista con il suo romanzo «L'undicesima vittima»",
    "e1aa55d2d899f392ee362c9a1230a311"
  ],
  [
    "Proprio ieri, sono andato in un bagno McDonalds e ho rapinato qualcuno.",
    "5b409be486464323b784f1359ca82f93"
  ],
  [
    "«Ah, certo, ricordo!",
    "5a4a8928bf8d222751a5c5a090864c87"
  ],
  [
    "Dove l'erba e lo sporco",
    "c1326474e6d4deda6181c23a178fd0b4"
  ],
  [
    "Mi terrò a distanza dal fuoco, se, con il tuo valore abituale, porti disordine e confusione nelle file dei nemici.",
    "fe743563a0bc74b1e95ffbbe94d1b572"
  ],
  [
    "Ma ho sempre apprezzato la leadership sia come giocatore che come dm. ",
    "82f53d76353a165cfc82f27adc01cf86"
  ],
  [
    "Non contare nella maglietta per il budget.",
    "d54d1e175b1c676dd039dd7fe8710679"
  ],
  [
    "Quindi chiedo al Congresso di dare alle imprese gli stessi incentivi per investire nei nuovi mercati americani che ora devono investire nei mercati esteri.",
    "f00c06c5c8be78adf505a2ed18ed0ce4"
  ],
  [
    "Esci velocemente e chiudi la porta.",
    "b531dc76c91fdd3f8321b3b8258beed6"
  ],
  [
    "Gandhi, afferma Richards, descrisse il termine «Dio» non come un potere separato, ma come l'Essere (Brahman, Atman) della tradizione Advaita Vedanta, un universale non duale che pervade in tutte le cose, in ogni persona e in tutta la vita.",
    "cb75596107cfd75cef50503b06cde7dd"
  ],
  [
    "Il tonno Ahi e l'avocado tritato erano freschi e avevano molto lime fresco.",
    "26b119b6b4559d27f33192fccc395988"
  ],
  [
    "Questo mi dimostra quanto sia stato sensato nel non ascoltare mai gli adulatori.",
    "841058f4a6d0e90fbd792f02aff25176"
  ],
  [
    "Wow, Heckles è stato votato come clown di classe, e anch'io.",
    "313a5eeaa3c53fd55f44adc8f1424476"
  ],
  [
    "Le migliori offerte di bevande economiche da $4 a Toronto",
    "2a58ea1bac67a07dc670c1804771a8c8"
  ],
  [
    "I federalisti del New England si riunirono a Hartford nel 1814 per denunciare questa guerra",
    "c8c95e0f07f790808a20ca9700657f68"
  ],
  [
    "Mi chiedevo perché la palla continuasse a diventare sempre più grande... e poi mi ha colpito.",
    "f27d6c16f4ae1150310217085198a936"
  ],
  [
    "piccolo edificio insignificante dopo tutto.",
    "7324778257fe18852a6658a770172b1b"
  ],
  [
    "Puoi correre se vuoi ma non puoi nasconderti",
    "d2e4576a841c40c9ec15b4c973299f85"
  ],
  [
    "Soprattutto potrebbe essere questo il caso in quei primi tempi in cui era più simile all'attuale Pacifico; e la linea della grande fascia vulcanica del Mediterraneo, le rive medio-atlantiche, le Azzorre e le isole dell'India occidentale indicano la possibilità di tali collegamenti parziali.",
    "280fd1bb5248042013662544b3039178"
  ],
  [
    "Poi ottengo cose comuni come textedit e Trillian in tutti gli spazi in modo da poter chattare e scrivere su tutti gli spazi.",
    "a1cf6c12d63f10e7bc6f53d448d700ce"
  ],
  [
    "Oh no, ora devo comprare un terzo vestito.",
    "4a3eb2fd6d4680eb623fde020265770d"
  ],
  [
    "Una società dignitosa mostra compassione per i giovani, gli anziani, i vulnerabili e i poveri.",
    "e9602ac66c58bfc7f7e7bfc58896d345"
  ],
  [
    "Digitare quanto segue: «/give @p 137\" per recuperare un Blocco comandi.",
    "56035fc1fbdb261336ee85593187deb5"
  ],
  [
    "La Greater Toronto Area soffre di problemi cronici di congestione del traffico e Toronto ha la seconda peggiore congestione del traffico in Canada dopo Vancouver.",
    "f5871a8d4132a2ef5052c140c4c9fe3e"
  ],
  [
    "Pensavo di perdere la testa.",
    "8fcb409062a193d613626e72bec137fc"
  ],
  [
    "Il principe si alzò e lo guardò con pietà, e pensò che anche un vecchio gatto malato fosse, in qualche modo, più felice della maggior parte degli uomini.",
    "23ff9736197b42374e81b0bf9d5e41df"
  ],
  [
    "Beh, se non ho fatto sesso con te, ho fatto sesso con qualcuno che assomigliava moltissimo a...",
    "ec2873b16fb63bea86d8ed2ee7b4e779"
  ],
  [
    "Azione contro gli insegnanti dopo sabato",
    "51fbd900f63a6b1805f86f0ae88cfa28"
  ],
  [
    "Questa cantante ha interpretato il centrocampista Mae Mordabito in «A League of Their Own».",
    "4ff681e7b06f6084b516b395f0da99bf"
  ],
  [
    "Non importa cosa sia.",
    "5c3b030b2b7582286bb5cbb9d2dbfd32"
  ],
  [
    "L'abbeveratoio di re Giorgio, a diverse miglia a ovest.",
    "33ad70ebf73b68879c2e3b7dd199f33d"
  ],
  [
    "Puttana, sto uscendo a dondolare, così in fretta che ti farà girare gli occhi",
    "abd4ae5a4d4c12a57b5a8bd3d765d447"
  ],
  [
    "Consentitemi di essere chiaro su ciò che non sto proponendo in questa risoluzione.",
    "47196f81a9b8e6d2b32479a9dd3b0187"
  ],
  [
    "Perché può danneggiare seriamente le relazioni se si incasina costantemente.",
    "4cd74f5c42a8a83c508298fe81dcd48b"
  ],
  [
    "La mia vita in questo momento è piuttosto imprevedibile, ma sicuramente proviamo per questo.",
    "20d8152f66bb80ef8eb302e059bfa425"
  ],
  [
    "E stasera, permettetemi di parlare direttamente ai cittadini iraniani: l'America rispetta voi e noi rispettiamo il vostro Paese.",
    "6e9812187e02486180d63fe6592c62f3"
  ],
  [
    "THUMB|Nella maggior parte dei casi semplicemente sedersi e parlarne con la persona può fare un cambiamento positivo, ma ancora una volta devi conoscere la situazione e la persona abbastanza bene da sapere se questa ha qualche possibilità di lavorare.",
    "99d97b191746780c64c55a56aae9fbae"
  ],
  [
    "Le foglie dell'albero di limone vengono utilizzate per preparare un tè e per preparare carni e frutti di mare cotti.",
    "9eaf28c4d609bd55b72c56adb1303fdd"
  ],
  [
    "Purtroppo ho dovuto visitare il loro negozio due volte in sole due settimane: la prima volta per uno schermo rotto, la seconda volta per danni causati dall'acqua.",
    "de5b07614b358502edfc91b9ebb4f4c3"
  ],
  [
    "Il Capitano ora decise di andare lui stesso, ma, più saggio degli altri, non segnò la casa, ma la guardò così da vicino che non poteva non ricordarla.",
    "79bff5a0922bebec94230b9359771886"
  ],
  [
    "Sembra perfettamente normale.",
    "47529088beec238407498b24c0950dd8"
  ],
  [
    "Il tanto amato dive bar di Toronto ha una nuova prospettiva di vita",
    "d09e39cc545021a3af72e856bc4cf14e"
  ],
  [
    "A un gruppo di ambasciatori occidentali nel 1956 disse: «La storia è dalla nostra parte; vi seppelliremo»",
    "be29d3aaba6801b99e0f190e713b42e1"
  ],
  [
    "Perché i dentisti non espongono i loro premi?",
    "d732156c248716e64c0d9f8741aa8a60"
  ],
  [
    "Quindi hanno ammucchiato i froci, hanno messo sopra il razzo e si sono accesi",
    "de613254f15ee5785a5271dc7950af99"
  ],
  [
    "Mi hai lasciato un cuore spezzato",
    "17b9b38b2f78bda6ed2038105f4478f8"
  ],
  [
    "Le terre artiche sono state sottoposte, inoltre, alla potente forza meccanica del gelo e del disgelo.",
    "cbf0b78571da1abed60986721338e5f2"
  ],
  [
    "Li ho usati come prescritto per circa due mesi, mi sono tolto i denti del giudizio e la prescrizione è stata interrotta.",
    "c80958cf242a1e026ea8e005f56fe82c"
  ],
  [
    "Ok, ti mando un messaggio b4 esco di casa.",
    "09d992f3dc6193edcf1cbfee03fc635a"
  ],
  [
    "Questo momento di avversità offre un momento unico di opportunità, un momento che dobbiamo cogliere per cambiare la nostra cultura.",
    "9752170ccd18f14c7dd5a3025f526096"
  ],
  [
    "Aggiungi esercizio alla tua routine quotidiana.",
    "b5f9a14a6ccb852cab11da568305264c"
  ],
  [
    "Lì, si unisce al ramo sinistro della vena porta.",
    "aa2c001028917da6983674917633182a"
  ],
  [
    "Sì: la cena per due ti costerà facilmente $350-400 se includi mancia e bevande, e questo non è nemmeno considerando l'abbinamento dei vini ($85 ciascuno) Ne è valsa la pena?",
    "291c10d0956f995f9b56e80bc858e113"
  ],
  [
    "E questo è tutto quello che so; perché non direi una bugia, non se mai fosse così.",
    "9d411eff440dda85b8e0b1499b90a8c4"
  ],
  [
    "Beh, per prima cosa, continua a chiamarla Ella!",
    "a217570c186a3cf1be79131cc7a6ac69"
  ],
  [
    "I Blue Jays vincono alla grande per rimanere in vita nell'ALCS",
    "09ea47978a4ecc7fd2d9ed9a2e5c7803"
  ],
  [
    "Il disegno di legge G.I. è ufficialmente l'SRA, il «Readjustment Act» di questo gruppo",
    "d83663663077f559b457ca5859c1340a"
  ],
  [
    "Ho sentito che Apple stava progettando un iPad Mini.. Pensavo ne avessero già uno?",
    "8db2d1b852446e6338912ef46ed5bac7"
  ],
  [
    "Ho aperto la rivista, solo per trovare l'annuncio di cui parlava: un inserto nero con sopra lo stendardo dei Soprano.",
    "3aa435f28e5032eee48bcafa6d527634"
  ],
  [
    "(Coro: Kendrick Lamar (Ash Riser) {donna non accreditata})",
    "f5e7b2cd4437509a5ac1e98bb2f2f3f0"
  ],
  [
    "L'emancipazione delle donne non è una questione di partito.",
    "22c5f2042a09f0b9047f54076a00cba4"
  ],
  [
    "Arcanes->Force Staff sarà bravo praticamente in ogni partita.",
    "8fcbc7aafd990b0b93a28e48ca11b3e7"
  ],
  [
    "Infine, nessuna di queste riforme può avvenire se non abbassiamo anche la temperatura in questa città.",
    "cfe043ae2b48371995c22fba4833bc87"
  ],
  [
    "Fai il giro della gilda e raccogli 30 di ogni gettone.",
    "de8140d72b08b0de79230af882f90a3c"
  ],
  [
    "A volte, nelle supercelle intense, i tornado possono svilupparsi ciclicamente.",
    "d258749103748a73a35586279e76a53c"
  ],
  [
    "Vedo molte lamentele sui buttafuori, ma non ho mai avuto problemi con loro perché sembrano fare un buon lavoro nel mantenere l'ambiente sicuro.",
    "c6faf2f4da64cdb4b452451c26d02363"
  ],
  [
    "Sul marciapiede giaceva la sua cara, gentile pecora, silenziosa e immobile!",
    "e091d9a116913eca902ca827ced61ffa"
  ],
  [
    "Ci sono bambini che vengono al mondo proprio in questo edificio e i vostri rumori negativi di combattimento non sono la prima cosa che dovrebbero sentire.",
    "54a0e7be2d55f2a66d35a551822dae47"
  ],
  [
    "I lavoratori BEST posticipano la mescolanza al 30 ottobre",
    "e265eec207a2887745203cd2c443ef3c"
  ],
  [
    "La Mayo Clinic suggerisce di sedersi su una palla da ginnastica: migliorerai questo, il modo in cui ti siedi, iniziando con la schiena dritta",
    "74bbb7179b22f6da8c16645d6acbd86d"
  ],
  [
    "Ho appena dato un'occhiata all'ultima volta che Sinead O'Connor ha fatto tendenza su Twitter.",
    "d4d9366bc3f15aaf3ec670302359ab46"
  ],
  [
    "«Sì.» Il maestro-thatcher considerava attentamente i tempi passati come se",
    "e7d316913696f3bfbbb3f8c608953595"
  ],
  [
    "Toglietemi di mezzo questi cervelli",
    "df8fdc4f02f0fd57a497d97953a91bce"
  ],
  [
    "Forse possiamo far risalire l'origine di questa concezione all'antica leggenda, che appare in più di una forma, di un corpo umano modellato con materia morta e in attesa di un respiro vivificante o di un fuoco.",
    "87cbb0937753fad54d17e3e37a60f188"
  ],
  [
    "Per ottenere quella sensazione di ricompensa avrebbero bisogno di investire giorni, settimane e mesi per vedere qualcosa, piuttosto che un'ora o due.",
    "5dd832b4b4a408b5ad2dd5820fb450af"
  ],
  [
    "Hmmmm.. e se hai sbagliato?",
    "04daabcf29b635ed6022d383614a8e7e"
  ],
  [
    "No, e se lo fai, non lo firmerò.",
    "0b7cadd10cea1d7f8fedf47fe36aadb8"
  ],
  [
    "Continua a ripetere questo metodo finché non hai abbastanza contanti.",
    "0371c214618b302569f666496db511ea"
  ],
  [
    "Tuttavia, dal 14 agosto 1947 al 1° marzo 1956 il Government of India Act 1935, è stato mantenuto come Costituzione del Pakistan.",
    "f6b3a858279c72722bff87404e655c6b"
  ],
  [
    "L'ultima volta, tuttavia, quando ho fatto un ordine da asporto e ho chiesto se potevo avere un contorno di salsa di ostriche, mi è stato detto di no perché avrebbero dovuto «scaldarlo». Davvero?",
    "dc514db2fac2d257f82b5827acbf3742"
  ],
  [
    "Il Sultano non li fece aspettare a lungo per lui, e non appena arrivò il principe Houssain, come il primogenito, prese arco e frecce e sparò per primo; il principe Ali sparò dopo, e molto al di là di lui; e il principe Ahmed ultimo di tutti, ma accadde così che nessuno poté vedere dove fosse caduta la sua freccia; e, nonostante tutto il diligenza che veniva usata da lui stesso e da tutti gli altri, non doveva essere trovata né lontana né vicina.",
    "05fa51dba9b2623f489df9ec2e84b163"
  ],
  [
    "E se vivessimo insieme e capissi cosa intendo?",
    "d7fe8ddfb6d898a0972feb577559841b"
  ],
  [
    "Il lotto industriale di Toronto ospiterà una grande festa d'arte",
    "5bb4238bba59b3d3c36ad2e637bed50a"
  ],
  [
    "Vineyard Sound separa il suo vigneto da Cape Cod a 4 miglia",
    "356e78e5e57fad2ad9eb520af3db3a8e"
  ],
  [
    "Se ci provi davvero, davvero molto duramente, puoi mangiare una palla da cricket.",
    "5bcce2c51e7e976223c0573483f5dc90"
  ],
  [
    "«'Una grande perdita per me in ogni caso, 'rispose il Miller; 'perché, ho avuto come",
    "792ae777d4f23867a65b7456de4442ca"
  ],
  [
    "L'istituzione della teoria dell'evoluzione è generalmente accettata come il principale contributo di Darwin al pensiero umano, e sebbene Darwin non abbia dato origine a questa idea che costituisce la struttura del nostro pensiero moderno, tuttavia, di comune accordo, la sua accettazione è attribuibile, e giustamente, a Darwin.",
    "b9613d0c079a2432617ece1bc3e78774"
  ],
  [
    "Inoltre, ha portato via la porta della mia stanza e io ero a terra nel normale senso di non poter uscire e giocare o usare internet.",
    "9cbca30558534d4a506c8a1d85611d66"
  ],
  [
    "Yavnt ha provato ancora e non ha mai suonato nemmeno l'originale",
    "827f1d7b3663f93bd63819e10ce4be29"
  ],
  [
    "Ora, so che a Wall Street non piace questa idea.",
    "54088e4813ce3199ee63724d6d36dd22"
  ],
  [
    ", Apri il file data.dat (o un backup di esso)",
    "b3b4134b4119a4a5c8cd645210196f16"
  ],
  [
    "Pertanto, i termini diagnostici spesso riflettono solo un sintomo o un insieme di sintomi (sindrome).",
    "02f71b92a9a0978ac061b6025ac1033e"
  ],
  [
    "Poi abbiamo notato le mosche... Caricherò una foto delle mosche e del tappeto sporco vicino all'area delle bevande.",
    "ed9da0a3485d962162821b7d96f7fc39"
  ],
  [
    "Dolcemente, dolcemente, disse lui, non così in fretta, amico mio; e stando fermo aspettò che la bestia fosse abbastanza vicina, quando balzò leggero dietro un albero; l'unicorno corse con tutta la sua forza contro l'albero, e speronò il suo corno così saldamente nel tronco che non aveva più forza per estrarlo di nuovo, ed era così catturato con successo.",
    "d5069f1e45f41eb4e8ad8d662215c0c5"
  ],
  [
    "Oh, questo è il mio scarabocchio di una coccinella, con un cappello a cilindro.",
    "a8a9a41286a6522e241f983c14e9ef49"
  ],
  [
    "Quella volta in cui Buffalo era un grosso problema come Toronto",
    "bc287f12a6e51a7d3fc65c28a3a1f7c3"
  ],
  [
    "Cognome di John D. e Catherine T., la cui «Foundation Goes On Wild Endowment Binge»",
    "64a802a9259ed460b01634650743d68c"
  ],
  [
    "Perché spaventa a morte il cane.",
    "bd6c2108fc259fd7e7c2d9e9b93278b8"
  ],
  [
    "sullo stesso lato dello stile da cui era partito.",
    "14451831bb00612bcd898a48516912d0"
  ],
  [
    "Ma quando si tratta di perderti, non posso",
    "497e879bcb6edf877b472f9f886b13dd"
  ],
  [
    "L'esercito austriaco ha superato l'Inn, violato i trattati, attaccato e cacciato il nostro alleato dalla sua capitale.",
    "62031bc8983df27ddedbee0486c5db72"
  ],
  [
    "Oggi amo ancora l'erba e grazie a quanto sono povero, mi sballo solo una volta alla settimana (se è così) e ho iniziato ad andare in palestra, a mettere insieme le mie cose per il college, persino a trasferirmi da casa di mia madre.",
    "2d3d85e31737862f06ccebafca91dae7"
  ],
  [
    "Decido tutti liao den me lor.",
    "98c1aceaccc92e92407ab2892a87e037"
  ],
  [
    "Non abbiamo cacciato Al Qaeda dal loro porto sicuro in Afghanistan solo per permettere loro di creare un nuovo rifugio sicuro in un Iraq libero.",
    "9f7f4c2b7c1a4526ebacf73027e21b4d"
  ],
  [
    "Non giocare mai a tarda notte o al buio.",
    "71747295831a8c50aecfbb5df46ec443"
  ],
  [
    "In effetti, nel 1972, il Parlamento britannico ha unilateralmente prorogato il Parlamento dell'Irlanda del Nord, stabilendo un precedente pertinente per le istituzioni decentrate contemporanee.",
    "5a8dbff2602bec0e989a30829494f0fa"
  ],
  [
    "Abbiamo ottenuto il grande assaggiatore di antipasti per avere un'idea del loro cibo rispetto ad altri cibi etiopi che abbiamo mangiato, e siamo rimasti delusi.",
    "fa13a3640650be688530001eaf4b3e3f"
  ],
  [
    "Andava contro tutte le sue idee di cavaliere fare qualsiasi cosa una signora lo implorasse di non fare; ma, mentre esitava, una voce nel suo orecchio gli disse: Strike!",
    "a20e93a7025f4fcfcd9321d232cb01ab"
  ],
  [
    "Parla quattro lingue.",
    "99deddfb2b53a9e608cc5efae4381e05"
  ],
  [
    "Guarda Deadmaus sparare ai droni fuori dalla sua villa",
    "cd51e2d6e713124c163d9786ee117351"
  ],
  [
    "«L'unico problema» con questo successo degli Everly Brothers è «Gee whiz, sto sognando la mia vita lontano»",
    "aa8aca0e33f2a0c461e1d52bdbc287ed"
  ],
  [
    "Qual è la cosa peggiore che una madre possa dire a suo figlio?",
    "d100506030b122ee76f91fdad697cb59"
  ],
  [
    "accorgersene di lui finché non se ne stavano andando.",
    "7eb7f43f97617ef612bd0c5b3be92cab"
  ],
  [
    "Siamo sdraiati su una nuvola, mentiamo.",
    "d5ebbf4229e43dbd03f7b0bcf251be54"
  ],
  [
    "L'Irlanda a quel tempo guidava un considerevole commercio di schiavi con questi barbari vicini; ma una grande piaga dopo aver infestato il paese, gli irlandesi furono colpiti dal panico, sospettando (sono sicuro molto bene) che la peste fosse una punizione inviata dal cielo per il peccato della tratta degli schiavi, e quindi l'ha abolito.",
    "75deee2bfdbc3d5bd049845fb4bfcf3d"
  ],
  [
    "Come al solito le giungle sono piene di creature velenose e simili, quindi... ragni delle caverne!",
    "487fbd84fae7fe28d5eac0b89a083c5f"
  ],
  [
    "Molto difficile se hai un comp, ur fren do oredi?",
    "5ad681a222e5f047be9420d2bf5c65a9"
  ],
  [
    "Hanno promesso di schierare più truppe per mettere in sicurezza Baghdad e devono farlo.",
    "24f13cb39a8b45919d32fda01263e992"
  ],
  [
    "Dopo aver fatto tutto questo, vai dal Capitano della Guardia che ti darà un mantello e un vessillo con il motivo e i colori che hai scelto.",
    "c07d8d1a680d525f36e9750da04929fb"
  ],
  [
    "Nella primavera del 1929, fu visiting lecturer presso l'Università di Chicago, dove tenne conferenze sulla meccanica quantistica.",
    "649c4ef2b96e75b4cee1e4b2f4efe5b7"
  ],
  [
    "La ribeye era cotta alla perfezione, così come l'aragosta.",
    "ea099acac781f714f645fbe04f81f727"
  ],
  [
    "Il piccolo uomo era stato seduto sulla riva a pescare, quando purtroppo il vento aveva impigliato la sua barba nella lenza; e quando subito dopo un grosso morso di pesce, la piccola creatura debole non aveva la forza di tirarlo fuori; il pesce aveva la pinna superiore, e trascinò il nano verso di sé.",
    "14a9023e987af4a67243fc2af79f911f"
  ],
  [
    "Ricevo più appuntamenti che mai!",
    "1c9000bab958260f3109042c383f7777"
  ],
  [
    "«È più facile essere un attore che uno sportivo»",
    "f3fabe5661b19c6d0db70780a3df8f99"
  ],
  [
    "Possibile caduta di una tartaruga sulla testa da parte di un'aquila, nel 456 a.C.",
    "e468c5096e0c432bcb6312a0b141a930"
  ],
  [
    "Un arabo mi ha offerto 40 cammelli per mia moglie.",
    "7c338f40ca2761c4babaf5f30fae8a18"
  ],
  [
    "cosa in lui era la polvere da sparo, e che era così bagnato di lacrime che",
    "686589d2eb9d4451de8ce16d30bf1cde"
  ],
  [
    "Non c'è bisogno di dirti cosa ho in mente, ma nel gioco della vita sto bene.",
    "9d468f08921e14467b45d18d5885d4ec"
  ],
  [
    "Primo: il numero totale di elettori nel rione.",
    "99387f2331cac33dbf7427a71a684dac"
  ],
  [
    "Non so cosa mi aspettassi davvero.",
    "95dc6e00caaaec34266dc716b2da199f"
  ],
  [
    "c'è qualche allenamento oggi?",
    "9dbd1548a4552a86be301e8550c49dce"
  ],
  [
    "I veterani americani hanno onorato il loro impegno nei confronti del nostro Paese attraverso il servizio militare.",
    "6ee07fb3451f6b4ea04f4537f7d0f94f"
  ],
  [
    "Pensa alla sostituzione invece che all'eliminazione.",
    "e0a5666cfba09deccfbfb30da11d3d07"
  ],
  [
    "Questi vasi sanguigni si suddividono in piccoli capillari noti come sinusoidi epatici, che poi portano a lobuli.",
    "efb15ff75121731ec7e8f0579a3c06f7"
  ],
  [
    "-Gnocchi - molto ben cotti, e probabilmente un piatto per cui ritornerei.",
    "62378e38a37feacdadcb318cf0b8256a"
  ],
  [
    "Darà una grande ricompensa a chi lo curerà e gli restituirà la forza della sua giovinezza.",
    "8a9b432a58c3a10fbd9ea0219afd26aa"
  ],
  [
    "Oh, interessante che tu mi chiami così!",
    "a355b6f7101757c969694395624b67a5"
  ],
  [
    "Narendra lancia il nuovo forum Telangana",
    "7ac069c8922ca78c30689240bcad86da"
  ],
  [
    "Questa branca della medicina è dedicata alla cura e alle malattie degli anziani",
    "cc450f961c27ad0e65159d4945aebba5"
  ],
  [
    "Ricordo che quando morirono i miei genitori, tutto quello che mi lasciarono fu un globo.. Significava molto per me.",
    "8ce217dc15db234883d11d2407b307a6"
  ],
  [
    "«Avrei dovuto pensare», ha osservato Buckingham, «che è giunto il momento",
    "16435c3a47fe1144317c512124af5bf9"
  ],
  [
    "Vieni qui, tentami se vuoi andare ad un appuntamento.",
    "eb948500ecadd1e39e74fec27f3d4cc7"
  ],
  [
    "Lo studio della variazione è stato perseguito attivamente in tre direzioni principali.",
    "2c4cd26133d781cecaf37c9d0860568e"
  ],
  [
    "Il pubblico non sta solo sovvenzionando le strade private di fatto qui, il pubblico sta sovvenzionando i valori delle case e gli usi del suolo che sono in atto sovvenzionando questa rete stradale.",
    "cc35176f4b209a55930616cfa48038aa"
  ],
  [
    "Non riesco sempre a verificare se sto cercando il posto giusto!!",
    "cd7ae57ae9dd0a9df4981bfa66c831fd"
  ],
  [
    "Ma credo davvero che uno dei motivi per cui il popolo americano mi ha dato un secondo mandato sia stato quello di prendere le decisioni difficili nei prossimi 4 anni che porteranno il nostro paese nei prossimi 50 anni.",
    "fe0c68da52a766fc7ebadee2184d08af"
  ],
  [
    "Essentials è stato installato sul tuo server.",
    "1d0ab5edd2cb30511b8c9d250a4f37cd"
  ],
  [
    "L'uso di un supporto polimerico insolubile legato in modo covalente ha notevolmente semplificato il processo di sintesi peptidica riducendo la purificazione a una semplice procedura di «filtrazione e lavaggio» e ha facilitato un boom nel campo della chimica dei peptidi.",
    "bb0ffad08d32d2506f8537ff7717245e"
  ],
  [
    "Sicuramente non è eccezionale rispetto ad Allston.",
    "a23e7d257213099a30714873e5689564"
  ],
  [
    "Prima che sorgesse il sole si ritrovò in un fitto bosco dove era troppo buio per vedere il suo cammino, e qui sentì un gufo che piangeva come se fosse disperato.",
    "f7c0dd17239fb86d0353d4d1442e0890"
  ],
  [
    "I fiori sono solo, sai, belli da vedere.",
    "4f9bac277c0b579d64fb5f0cf863a9e1"
  ],
  [
    "Torneo AITA: Sujay; Prateek avanza al Round 2",
    "c4d5e75ec49735bb4cdabd2ccfe78d0d"
  ],
  [
    "Basmati dall'India e gelsomino dalla Thailandia sono tipi aromatici di questo grano",
    "e38f6acde2cd9f9f8e46003a52baa5e5"
  ],
  [
    "Cosa ha detto la sciarpa al cappello?",
    "4c4406fbfea1e9b7be2f80f82e04f5f0"
  ],
  [
    "imbalsamato per un paio di centinaia di anni.",
    "cd69b87b80f031ac852418523fd223d9"
  ],
  [
    "Mamma non preoccuparti, non ho fretta",
    "f8add37cb767ed70a7aa991c0fc575ec"
  ],
  [
    "Un piccolo ma interessante residuo è quello delle Malvern Hills, così ben descritto da Holl.",
    "b5375cd7ac453546ec0a16cb9b8d4e8b"
  ],
  [
    "Gli ho chiesto se stava cercando qualcuno.",
    "704122e40d05807da24e08c99bffd005"
  ],
  [
    "Permettetemi di ripetere: niente di quello che propongo stasera dovrebbe aumentare il nostro deficit di un solo centesimo.",
    "8b619d53d9aeb44a306c8c3d1c03c0d6"
  ],
  [
    "Raggiungi le potenziali aziende.",
    "e5a44bd96a1d346b56dd7a2bc64b789b"
  ],
  [
    "In altri racconti, come quello preparato da un giornalista testimone oculare, Gandhi è stato portato nella Birla House, in una camera da letto.",
    "8d882420f552275a0c88681b5084bbb9"
  ],
  [
    "Io e il mio ragazzo siamo stati benissimo a Rosebud domenica scorsa per il brunch.",
    "13a8fffb565e11c6b7ea71e233b7b1b5"
  ],
  [
    "Quindi mise facilmente un grande blocco sul suo arco a sella, e lui e la signora oscura volarono indietro fino a raggiungere la cresta delle Montagne della Luna.",
    "3bfbaec47e3976b32e6562ec2c4f22fe"
  ],
  [
    "E' cosi' brava a lanciare da bere in faccia alle persone, voglio dire, non credo di averla mai vista finire una bevanda.",
    "649590ebcd7a40ece17466cb86770901"
  ],
  [
    "I dipendenti delle entrate minacciano lo scal",
    "f3ad63639ab8a316e0553df430074b20"
  ],
  [
    "Questo romanzo inizia a Veracruz quando un gruppo di viaggiatori intraprende un viaggio in Europa",
    "a1bcd9a76e6da289d5f5ad12469478a2"
  ],
  [
    "Che cosa ridicola per Fallout 4.",
    "59de79cd52d3d86509bdd77f804562fd"
  ],
  [
    "Una volta dentro la stanza ha scoperto che tutto il",
    "d5792e181852f520c9ac0e8a3d56002d"
  ],
  [
    "Vai avanti e lasciami sdraiato qui.",
    "53773aed6afa263288080d6a210f24cf"
  ],
  [
    "Cosa ha inizialmente determinato la sua posizione e la sua forma?",
    "c2d2f089ece879e3e91896a755296dad"
  ],
  [
    "La tua affermazione che negoziano prezzi tollerabili con il medico non è vera, in alcun modo, secondo lo stesso articolo di cui parla questo thread.",
    "575098734b27d95a6254d492b456ad1c"
  ],
  [
    "Ciao, è bello sentirti.",
    "a018d8f7da547bb2e0df42b2fdc59b41"
  ],
  [
    "E se lavoreremo insieme quest'anno, credo che potremo dare a un futuro Presidente e a un futuro Congresso la possibilità di fare quella prosperità, quella pace, quella libertà, non solo lo stato della nostra Unione, ma lo stato del nostro mondo.",
    "07cf152c606118967a4b283740764faa"
  ],
  [
    "Se sei un membro, metti animali domestici come ragni o rane nella tua tana.",
    "485e3a87bdcc7345f35955b7c3537e4a"
  ],
  [
    "Mitchell è nato e cresciuto a Victoria, Texas e si è laureato alla St. Joseph High School, partecipando a 4-H mentre cresceva e ricevendo una borsa di studio 4-H.",
    "6c7dca737ec1b3e0053f01229f701024"
  ],
  [
    "Abbiamo avuto una grande esperienza, il nostro server è stato molto cordiale e ci siamo seduti prontamente.",
    "b3f8a46cdfe5fdb7dbbb0119668875ef"
  ],
  [
    "La Principessa, abbastanza sopraffatta dalla stranezza di sentire parlare un cavolo, una gallina e una rosa, e dalla terribile vista di un esercito di topi, improvvisamente divenne molto pallida e svenne.",
    "526c52132f2e0bdcef4926109cb1cc2e"
  ],
  [
    "Bene, bene, bene, guarda cosa ha trovato la mamma!!",
    "dbe994b56eba1b1e2471ae687d00e7d8"
  ],
  [
    "Dove guardare il sorgere della luna migliore dell'anno a Toronto",
    "e75fc7882c5176ceecdacacb4d643339"
  ],
  [
    "Oltre al suo «Fairie Tale Theatre», ora ha «Tall Tales and Legends» in riproduzione via cavo",
    "61645efa5f7f83ad3ad8078b4b133ddd"
  ],
  [
    "Come si fa a realizzare una tenda veneziana?",
    "c344f18e0e4b12b73382592a90883a9e"
  ],
  [
    "danza; supplicava con segni di essere lasciata dove era, ma lei era",
    "3c30da8c5b690d3867ebfaab6c896e97"
  ],
  [
    "Per stasera forse potremmo semplicemente appenderci come un paio di dadi»",
    "2edcf2438663893e05d2950f2a84ef6f"
  ],
  [
    "Tali corpi non creano pensatori e lavoratori, ma danno loro una casa scientifica, un centro di influenza e i mezzi per far conoscere al mondo i risultati delle loro fatiche.",
    "db4d057e1d4fb7c465a33ac959099eaa"
  ],
  [
    "Lavoro nella ricerca clinica; testiamo i farmaci prima che vengano immessi sul mercato su soggetti umani.",
    "33cfb99b9beaac7d723e357763c3a4a2"
  ],
  [
    "Ora vai a fare il bagno.. non c'è bisogno di una chiamata mattutina.",
    "6769320626bc7e405fc1f19752c424ef"
  ],
  [
    "Rafforzando Medicare e aggiungendo un beneficio per i farmaci da prescrizione, hai mantenuto un impegno di base nei confronti dei nostri anziani: stai dando loro la medicina moderna che meritano.",
    "bad260bb676a77f06e9009baede881d4"
  ],
  [
    "Unisciti a un gruppo di supporto Dukan Diet.",
    "708e41a514668d7fa6a4ed4ba53ba4e6"
  ],
  [
    "Il regolatore economico del settore idrico in Scozia è la Water Industry Commission per la Scozia e il regolatore ambientale è la Scottish Environment Protection Agency.",
    "451ed02849b9b66b48453a2587d2fdf4"
  ],
  [
    "E mi piace pensare che sia un po' salutare: ci sono fagioli e verdure!",
    "0e39834fb4ecaaaef8fa6188f7b6d5cb"
  ],
  [
    "Sì, ho sicuramente studiato ciò che ci viene detto su di lui, ha detto il re.",
    "c1727f7ba1fc14708fee1dd871324028"
  ],
  [
    "Oh, questo non significa che provi qualcosa per Rachel!",
    "ce9f7af7ec114552a69c69faacbb4ad0"
  ],
  [
    "Ente per i diritti insoddisfatto della risposta della",
    "e2ebe35b61b16130677bb2187c074213"
  ],
  [
    "Partito politico «libero» formato nel 1848 per opporsi all'estensione della schiavitù",
    "3a8afe4484aa5cc40202608583a1fa70"
  ],
  [
    "Finalmente sono arrivato ad accettare di essere dislessico e sarò sempre dislessico.",
    "9d212056af6af7105d3c3ad270e5c57c"
  ],
  [
    "James Hardcome, cioè), «Dovrei",
    "3dd728833e619e2d9a954c4ad154695b"
  ],
  [
    "Stufo della vita e del modo in cui stanno andando le cose, decide di rapinare un negozio di liquori.",
    "5a176e139a6f8b7886359f4312f736c9"
  ],
  [
    "Vivono quasi ovunque su e con gli esseri viventi, nel terreno, nell'acqua, sui solidi, ecc. e si moltiplicano con estrema rapidità.",
    "d21305b8f10808e5a86f1d500b258e0a"
  ],
  [
    "Ho visto persone non lanciatrici casuali sparare a nord di 250 lanciando palle da casa in diverse occasioni.",
    "054aaa854972a0de23f35dfa1f54e9d2"
  ],
  [
    "LES GOT OFF + RUDI ALLA VIGILIA DI CAPODANNO MA STAVO RUSSANDO. ERANO UBRIACHI!",
    "92ca2bb4346231789ac82faca0c67ae9"
  ],
  [
    "Dopotutto, stanno rivitalizzando le nostre città, stanno dando energia alla nostra cultura, stanno costruendo la nostra nuova economia.",
    "1da57935a2cc8d9770e15087d2d54478"
  ],
  [
    "Prima di andare su PKing, imposta la barra delle azioni.",
    "12133f0a734a03b1fff9b44c285df367"
  ],
  [
    "Ora è il vicedirettore di Hearts.",
    "a2d5606206ad661a92e1bae1fd04432f"
  ],
  [
    "Detto questo, se vedi un duo padre e figlio la domenica sera al piano di sopra, sentiti libero di passare e salutare!",
    "20324112da6bee707a516557704a1522"
  ],
  [
    "Perché o avrebbe riportato i suoi fratelli, sani e sani, a Falkenstein, o non sarebbe sopravvissuto al suo disonore.",
    "e88f7a3d7980a81fde6fbedd6fdbb89f"
  ],
  [
    "Beh, allora penso che sia tutto.",
    "f38cfb48a4b6cd7034c77dfa58feb52a"
  ],
  [
    "Il governo di Krishna ha fallito su tutti i fronti: Tanga",
    "4188934a305dcb1c46081f06a2d294cf"
  ],
  [
    "Iniziata nel 1935, significa «arma ad aria» in tedesco",
    "2e3b1b572ea569ea91422a8bac213d89"
  ],
  [
    "Roulette russa: si vince un po', si perde uno.",
    "8abc45f146154a96aa5eac237000d0ed"
  ],
  [
    "secondo posto, ha starnutito; nel terzo, si è seduto alla fine; nel quarto,",
    "30c34f30d7c69a364090b3951dc72d10"
  ],
  [
    "E, signore, quando pensiamo all'eternità, e alle conseguenze future di ogni condotta umana, cosa c'è in questa vita che dovrebbe indurre ogni uomo a contraddire i dettami della sua coscienza, i principi di giustizia, le leggi della religione e di Dio?",
    "ab5dd9b58d682b8b8c5cf2e1cda13ce9"
  ],
  [
    "L'altra cosa è che hai bisogno di cose come Soothsaying, Scroll Rack o Crystal Ball per mantenerla coerente, altrimenti ottiene le mie terre e i miei camminatori invece del mio Din of the Fireherd e Cruel Ultimatum.",
    "7b0a89703b96ea3a5c19437ac2836baf"
  ],
  [
    "Stavo pensando di comprartelo per Natale.",
    "fbf9bcc337a80dd24bbb1a70d43e2ec3"
  ],
  [
    "Possono tagliare i tuoi benefici quando hai più bisogno della tua copertura.",
    "a48944de3c13bab7349acebd31b0a22f"
  ],
  [
    "Assicurarsi che gli standard OSHA (Occupational Safety and Health Administration) siano soddisfatti.",
    "fd44a09fa7c88ebb63e8e117ac893ac4"
  ],
  [
    "Wollstonecraft ha cercato di lasciare la Francia per la Svizzera ma gli è stato negato il permesso.",
    "0e24aee80d8bdb11d46cc0a98d3e8de6"
  ],
  [
    "Pensavo che questo posto fosse così così.",
    "179182a0fb64ec179defdc62518e3143"
  ],
  [
    "La principessa non approfittò del permesso di Dick, ma gli consigliò di sdraiarsi e cercare di dormire.",
    "83ee1dc3b05283f3e74d9716c95a5d04"
  ],
  [
    "Perché ho controllato e solo una chiave magnetica è stata usata per accedere alla fotocopiatrice ieri durante il pranzo e quella tessera apparteneva a te, Rachel.",
    "da2fba8d03446ef97df40284b3c4e653"
  ],
  [
    "I bambini hanno uguali diritti: LG",
    "2d4fe8cb83e999f8c12cd20d1a9250ed"
  ],
  [
    "1829 romanziere di «Les Chouans»",
    "e23ff0adb237a8d548df2962277457ec"
  ],
  [
    "Due salsicce in una padella.",
    "592487dadab7d117608bbc29cc46d995"
  ],
  [
    "che offrisse un divertimento illimitato e, naturalmente, consolazione",
    "0cac2219a4611e265e3cd09251edb661"
  ],
  [
    "Beh, sei arrivato come un uragano, ehi",
    "603af0aa0d3c33ccfc5cca34e70136c9"
  ],
  [
    "Nel loro stupore per la realizzazione di Darwin, gli zoologi dimenticarono che aveva aperto la porta che conduceva in un territorio inesplorato.",
    "14dfb85e2a62a2abfb24d3ca9bde79e3"
  ],
  [
    "Corro il rischio e trascorro le lunghe ore, quindi non puntarmi una pistola alla tempia e dimmi cosa fare.",
    "3c0ebb9bd689124c1020b51caddb4f68"
  ],
  [
    "Haha la prossima volta mostrartelo! Siamo da John Little!",
    "1717324f688564f864fe2e4042a1bea7"
  ],
  [
    "E non dimentichiamo l'altra metà — in luoghi come la Siria, la Birmania, lo Zimbabwe, la Corea del Nord e l'Iran — perché le richieste di giustizia e la pace di questo mondo richiedono anche la loro libertà.",
    "40dae3bd68ed9a56176c4a825e108b65"
  ],
  [
    "Aggiungi gli articoli che desideri offrire per il loro articolo.",
    "dbc7d12f7ab7764386f3b109cf82c698"
  ],
  [
    "* Hits: volte raggiunte la base a causa di una palla battuta e giusta senza errori di campo o scelta del difensore",
    "fe7a3ff356bed266f80e50d678fab49f"
  ],
  [
    "Dolcemente dolce al limite del disgustoso.",
    "dbbeb4d6dcf95dc13d556a2a612991a9"
  ],
  [
    "Già il terreno stava cominciando a tremare; il Terremotatore si stava agitando nel sonno, perché la fanciulla del nuovo canto non gli era stata mandata, e l'anno finiva a mezzogiorno, e poi si sarebbe alzato e avrebbe rovinato Manoa.",
    "52a4eb87925b01b3ee4cfb9e2970d878"
  ],
  [
    "Questo non ti farà guadagnare soldi!",
    "01969624fab2934e4069bd6772ef4884"
  ],
  [
    "Traghetto isola nella luce del mattino",
    "d10765b953bd0b9e16a49a5b127528e4"
  ],
  [
    "Aggettivo per la scrittura a mano che può essere effettivamente letto, a differenza del mio medico",
    "95e70e92cc7f79477fd11e76ac802c10"
  ],
  [
    "Come pensi che il mio nome sia Phones?",
    "695698f545d0a77d09ad089be63ed8d1"
  ],
  [
    "«Che cosa stupida è l'Amore», disse lo Studente mentre si allontanava.",
    "efa8d0cc7a17a04607d1204894dbbbea"
  ],
  [
    "Eppure, in effetti, l'assunzione di un fine o di uno scopo nella struttura degli esseri organizzati sembra essere un'abitudine intellettuale, che nessuno sforzo può abbandonare, Ha prevalso dalle prime alle ultime ere della ricerca zoologica sembra essere fissata su di noi allo stesso modo dalla nostra ignoranza e dalla nostra conoscenza.",
    "38371c85d229040771a994c3c8580d75"
  ],
  [
    "Certo, avresti potuto benissimo prendere 2 buone carte e farne valere la pena.",
    "ac6586077549ff541c5d98824850ccd6"
  ],
  [
    "Sto facendo il modulo di riflessione ahah!",
    "9260655e097d7b311b378f987ec88beb"
  ],
  [
    "L'America guiderà il mondo verso la pace e la prosperità condivise e verso le più lontane frontiere della scienza e della tecnologia.",
    "79dde6d210586c5a39714b457914aff3"
  ],
  [
    "(facoltativo) Fai un elenco di tutto ciò che ti riguarda bene e mostra a un amico per vedere se sono vere.",
    "e11515811115c8e5b1859a3a7a38ab6a"
  ],
  [
    "Un altro del 2014 ha fornito una stima che ha portato la crescita del mercato dei giochi da tavolo a «tra il 25% e il 40% annuo» dal 2010, e ha descritto l'ora attuale come «l'era d'oro per i giochi da tavolo».",
    "99213e62221957011072f60a8967f827"
  ],
  [
    "Vado a Groovy Lube @ questa sede di Guadalupe da quasi 2 anni per cambiare il mio olio e altre manutenzioni regolari quando necessario.",
    "0f6cdda6f1002fce09f80de0d13ad886"
  ],
  [
    "Hansel e Grettel ammucchiarono sottobosco fino a formare un mucchio grande quasi come una piccola collina.",
    "ce810478c346b590cfd962799b9eb92f"
  ],
  [
    "Non ho bisogno che qualcuno mi dica cosa è meglio per me.",
    "12925fdc2cad131cdab54343a618bb7d"
  ],
  [
    "DM deve ancora riferire al governo con l'accusa contro PP",
    "d33f88d882bff6d0aeb6f6a8a5a578c2"
  ],
  [
    "«Quando sogno il chiaro di luna su» questo fiume «, allora desidero ardentemente la mia casa in Indiana»",
    "04b67201f1494f3074e7a30c436cd367"
  ],
  [
    "Basta per far impazzire un mango.",
    "92cd0c3b6c4d0205e2a28fa8e909afc2"
  ],
  [
    "cessando di seguire, rimase assorto nella contemplazione.",
    "e50319f03b6d17719c70766f7c917e32"
  ],
  [
    "O stiamo fissando, fissando con occhi ingrati?",
    "3230ad4e388ed88b737a57b08a89f11c"
  ],
  [
    "Questa è la posizione eclettica che ho cercato di mantenere nel mio discorso prima della riunione di Minneapolis dell'American Association nel 1883, e che ritengo ancora essere in ogni modo probabile.",
    "6902476eae986e46d57df389fbf91a3e"
  ],
  [
    "Ora, potresti dimenticarti di un operaio, o aumentare il crono nell'edificio sbagliato.",
    "32db2b56d98c6f7d7e40bf6f494289aa"
  ],
  [
    "dun me lo ricordi!!!!",
    "e74800a1bdaf5f0f490674e0f1d103d4"
  ],
  [
    "Non possiamo permettere che il futuro sia rovinato dal terrore, dalla paura e dalla paralisi.",
    "c55375f9e0eb3346f237739659e95bae"
  ],
  [
    "Prendi un po' d'aria fresca per migliorare il tuo umore.",
    "39b578e88a439bd887c81961c5ea70f7"
  ],
  [
    "-El Camino Donut Burger era pesante pesante e niente tagliava per alleggerirlo.",
    "65999d45c88346f2c8f42ba644e70b84"
  ],
  [
    "Alla fine tracciò una sorta di pista, e sebbene all'inizio fosse così ruvida e scivolosa che cadde più di una volta, subito divenne più facile, e lo condusse in un viale di alberi che finiva in uno splendido castello.",
    "8f94c81baf70d518889d564ba83eddd4"
  ],
  [
    "E probabilmente perché non dovresti venire al matrimonio.",
    "7599dfe64e8b437a4679780e18c4f496"
  ],
  [
    "Eventi Family Day a Toronto 2015",
    "b9cbe2d5e05c20dd0e70af5c3ea83df2"
  ],
  [
    "Prima di diventare il P.M. del Canada, William Lyon Mackenzie King viveva in questa famosa casa con Jane Addams",
    "0a1ed391b195d872666e7c3212e6a9ce"
  ],
  [
    "Mia moglie è così brutta che ha passato 5 ore nel salone di bellezza... Sto solo ottenendo un prezzo.",
    "e14ae7b6581cd9e92ebc4e051196d4dc"
  ],
  [
    "Gli occhi del Principe Felice erano pieni di lacrime e le lacrime erano",
    "5e5d66bbd714de738caefb0e32dd36ae"
  ],
  [
    "Dopo una dura giornata, sono al sicuro a casa",
    "c879522ac3ffa73ba0bd486f4c4b6a0a"
  ],
  [
    "Ha portato alla vecchia idea di un interno fluido della terra, ma ora questo è generalmente abbandonato, e questo strato interno riscaldato e plastico è considerato semplicemente un sottofondo.",
    "99e639b5c9f8a2666a591e23867fa747"
  ],
  [
    "Per quanto riguarda il ruolo dei media in questo ambito.",
    "5518688e1df936cd500c3bf79ed4e9e8"
  ],
  [
    "Eh, cerco l'intero bagaglio non riesco a trovare nessun piccolo sacchetto di plastica bianco:/Ho comprato dolci e alcune cose per i miei amici, dovrei prendere uno zhao cai mao?",
    "e72d4c71cea31983f8c95a2bd9d8c5b6"
  ],
  [
    "Saldi nel nostro scopo, ora andiamo avanti.",
    "91a4131c6ef1f2cd7b2bbea572d5cfe9"
  ],
  [
    "Seleziona il fotogramma successivo dall'area provino.",
    "4b7f7a1af665fad15cae91b82b11c4de"
  ],
  [
    "* Accademia americana di arti drammatiche (campus di Los Angeles)",
    "b35ab9b15d8e32e175b996223b1a2596"
  ],
  [
    "Il personale era molto gentile e il camion era pulito.",
    "1e853942839861bfe8de5dd7e0eac682"
  ],
  [
    "Andò nella sua stanza, prese un portmanteau in mano, si sedette sul tappeto e disse: Vorrei essere a Gluckstein.",
    "c044c97cad44f10aad5c4d991cfa7c8d"
  ],
  [
    "Il punto è che non ho mai provato per nessuno come Ross provava per te.",
    "7c313d7268434c377ec8be8af0936570"
  ],
  [
    "500 campi fast track istituiti da aprile: Jaitley",
    "2fcd30b175d43de97f588f4087da36ba"
  ],
  [
    "Risalente ad almeno 100 anni fa, «affogare il trifoglio», o andare a bere, è una tradizione in questa festa",
    "bbe59941e06cf3fa38d7334507c53a45"
  ],
  [
    "Hai mai fatto sesso in campeggio?",
    "edf1955acb30c8b731324aae3c8e3740"
  ],
  [
    "Circa cinque piedi appena sopra la parte superiore del tornello e attraversando",
    "507512ab90beea09cc38c531073ef0d8"
  ],
  [
    "Ci prendiamo sempre cura l'uno dell'altro",
    "8d0d6fa6abdec2d7c1f752550af2fd14"
  ],
  [
    "Il crimine che è stato posto a mio carico era per intrattenere un ministro anticonformista e altri in casa mia; il suddetto ministro aveva giurato di essere stato nell'esercito del defunto duca di Monmouth; ma mi è stato detto, che se li avessi negati, non mi avrebbe affatto colpito; non ho scuse, ma sorpresa e paura , che credo che la mia giuria debba avvalersi per giustificare il loro verdetto al mondo",
    "309b9216098403625ab1f8f714b4e52a"
  ],
  [
    "È qui che arrivano nuovi soldi.",
    "b9424b9b444c56678938fb7f879d564b"
  ],
  [
    "Devo controllare di nuovo le scartoffie per ricordarmelo.",
    "e74faa57d1233bd2141b4c74d689122e"
  ],
  [
    "I valori che cerchiamo di vivere non cambiano mai.",
    "94261ccd8e76509050388463fa43502e"
  ],
  [
    "Rispetta tutti i punti di vista.",
    "25d28e222a3134bb434f895c67837256"
  ],
  [
    "* Grammatica della struttura delle frasi guidata dalla testa (1985)",
    "6e784ae757d0ded79f27e0f18285aeee"
  ],
  [
    "Ho mangiato sia il pollo che il maiale/gamberetti e devo dire che entrambe le opzioni sono una bomba.",
    "b30977a227d74fb5c4086a3c9895be9c"
  ],
  [
    "Il più giovane salì di nuovo sul cavallo di legno e tornò a tutta velocità verso il suo amato Gatto Bianco.",
    "96931539e5ea8a28e0a0aa99a37d5707"
  ],
  [
    "Ha detto che amava il regalo e ci rivedrà quando tornerai.",
    "b75d833efce624a3c0ade42efa320222"
  ],
  [
    "CESC Defaulter per ottenere meno energia",
    "aab4b6974fdfed244ee001328cf27f9d"
  ],
  [
    "«The Stories of Eva Luna» è una collezione di questa donna cilena con legami politici",
    "834f38c61b5341286969721ae232430b"
  ],
  [
    "Posso darti una battuta sulle verdure sulle cipolle.",
    "824fea6746e896b90a740d3f0d57f94f"
  ],
  [
    "Quando terminai la mia conferenza, il signor Dammit si abbandonò",
    "bf28d3a54c75bcc61fb2b9c6b8a7ebd3"
  ],
  [
    "E non dire che è per sempre",
    "16186d0f2efbbef545c40654b6737d73"
  ],
  [
    "Applicando questi dati agli accumuli di esseri umani che compongono le società, scopriamo che sono rigorosamente esatti.",
    "97a8e06d9c63eceb2dd411e00d0f6a65"
  ],
  [
    "Il tavolo si è calmato e il cameriere se ne è andato rapidamente.",
    "db2a03de223777c07b55f41ce242e7bf"
  ],
  [
    "Ti chiamo quando arrivo a casa k. Den mi dici dove!",
    "a4ac6d835ce03983afc995c11056fb18"
  ],
  [
    "Dal 1993, abbiamo quasi raddoppiato il nostro investimento in Head Start e ne abbiamo migliorato la qualità.",
    "c0470617507868fb9cd25dae7bb62e0c"
  ],
  [
    "Segui una dieta ricca di sostanze nutritive, verdure e carni magre.",
    "a06b6cd61b1d2fba6ce1888634c4eb1f"
  ],
  [
    "* Conservatorio dell'American Film Institute",
    "e328ca8c987b4102dbb06b9851b50fbe"
  ],
  [
    "Mi sento malissimo, non ricordo il nome della massaggiatrice... quel giorno mi sentivo male e ho quasi dovuto annullare il massaggio.",
    "1b9d4ed605f509e1d6884e861f5e90a5"
  ],
  [
    "Dopo queste parole la signora condusse il principe Ahmed nella sala.",
    "5fc15b96163f709f05484bde3ff1d47b"
  ],
  [
    "Tesoro, beh, ti troveremo qualcosa.",
    "45d6f2ee014f8539327bc73b87c56579"
  ],
  [
    "La catena taiwanese porta enormi menu degustazione a Toronto",
    "f39314e9f1b7df42f0fe32b642406d46"
  ],
  [
    "Opera cinematografica di Sidney Poitier che ha preceduto Mamie Eisenhower come first lady",
    "3be8e817d15db0a6e3f0a4ac5c9af1bf"
  ],
  [
    "Non sto dicendo che mia moglie sia grassa, ma faccio fatica a sollevare la sua fotografia.",
    "c46b7bc5ea3ed7d1d79984fcce16d484"
  ],
  [
    "la presenza nuda sarebbe sufficiente, non è vero?",
    "e43898da8c5edc9107c5d34dcc40349e"
  ],
  [
    "E noi fuori da quel whoopty-whoopty-whoop",
    "e28ed35cf403fd5bd741e310500802ab"
  ],
  [
    "A volte si dice che i tempi erano maturi per la ricezione delle idee formulate da Darwin — era nell'aria, come si dice — ma se così fosse, doveva essere così attenuato da essere invisibile a occhi acuti come quelli di Huxley e degli altri famosi naturalisti di quel tempo.",
    "af6a226f09801aa3a1637b403854a4da"
  ],
  [
    "Praticamente ha avviato il sito reignofgaming, che consisteva in alcuni elenchi di livelli.",
    "2c4d9c13e94ac9c147be041a2961c3c9"
  ],
  [
    "Sostengo non solo il disegno di legge che l'anno scorso non è arrivato alla scrivania del Presidente, ma anche un'iniziativa per mettere in strada altri 100.000 agenti di polizia, per fornire campi di addestramento per i trasgressori non violenti per la prima volta e più spazio per i criminali incalliti in prigione.",
    "6b96c940dd3861c33814d6ee0d0da425"
  ],
  [
    "Dissipa ogni sentimento di vergogna.",
    "7baad396c48419e510686de1e8f46cfc"
  ],
  [
    "Wolfgang Paul era anche un membro del gruppo nel 1957.",
    "b09e07b564355580238dda8ae23ed4a2"
  ],
  [
    "Quindi ho delle strane inclinazioni su alcune cose.",
    "28348f0b71e0adb5cde99af7d1f528d1"
  ],
  [
    "Ma proprio mentre il buco era stato fatto, e il succhiatore di fiume stava cominciando a bere, la maestra disse al principe di gettare una o due gocce dalla fiaschetta, e quando lo fece il mare si riempì istantaneamente di nuovo d'acqua, e prima che il succhiatore del fiume potesse bere un drink raggiunsero la terra ed erano in salvo.",
    "8e0ca38334a69a991848fea3206f06d7"
  ],
  [
    "Quindi rimani a New York!",
    "03575ad6d103e94e9f1f057fcb645f48"
  ],
  [
    "Il nuovo negozio di Toronto è una grande fonte di abbigliamento casual alla moda",
    "f3814bf8101b5989d860502bf30c442a"
  ],
  [
    "Una catena di banchi nota come Ponte di Adamo si estende tra l'India e questa nazione insulare",
    "78ae5d6b1cf300a513dc84edebcd49d5"
  ],
  [
    "Era in giardino a giocare con suo nipote.",
    "93530e4ec5dd8e414873b0952de9577c"
  ],
  [
    "la Mummia completa a nostra disposizione; e a coloro che sono consapevoli di quanto",
    "56179607e94a39774460acc6dca02c55"
  ],
  [
    "Ti abbiamo fatto a pezzi, ti abbiamo fatto a pezzi, ti abbiamo inscatolato",
    "ea534110d019848a4423e1e2e192053b"
  ],
  [
    "Quegli stessi mercenari assunti dal Ministero hanno poi saccheggiato e saccheggiato i buoni cittadini di Jersey.",
    "32f0f07c779668098090a10ffb9f48a4"
  ],
  [
    "Penso che sia utile pensare a questo come un'implicazione: «x è un widget» implica che «P (x) è vero»",
    "6ac56a26fa9be6dfb33a458985e76dd7"
  ],
  [
    "Mi piaci molto gente:) ma sono molto timido pa.",
    "9630ab0f5027f8b816236b0b59548690"
  ],
  [
    "Questa nazione è stata fondata da leader che hanno capito che il potere appartiene alle mani del popolo.",
    "a09cadfcfc1b980bf22a858e5e2d15c6"
  ],
  [
    "Nella schermata iniziale, fai clic sul pulsante «Opzioni...».",
    "fbed0577b151abba63cf0ed97ded38ff"
  ],
  [
    "Il termine si riferisce anche allo studio di tali regole e questo campo comprende fonologia, morfologia e sintassi, spesso integrate da fonetica, semantica e pragmatica.",
    "0b897a8ddc29685420dfe30990fa7feb"
  ],
  [
    "Ritorneremo sicuramente!",
    "d17e10b7e573126d8e677fe94cd659b7"
  ],
  [
    "Perché quando aveva fatto entrare Grettel intendeva chiudere il forno e lasciare che la ragazza cuocesse, in modo che potesse mangiarla anche lei.",
    "3e40c5e5518d12c9a2b36741f0df84d6"
  ],
  [
    "Che non ci sono soldi per il mio matrimonio?!",
    "f27493a756abb2f7d26d9304519c9b4d"
  ],
  [
    "Il personale del CTU ostacola lo spostamento della vendita di liquori",
    "faf5093983ae3e994624a79cae12e410"
  ],
  [
    "Giocando la linea di passaggio a craps, è il numero vincente sul tiro di apertura diverso da 7",
    "c33677c0570bcf9fc31d049bfc3413af"
  ],
  [
    "Hai sentito che David Copperfield ha l'AIDS adesso?",
    "575792b7ea0521921b87014100385597"
  ],
  [
    "Fuori casa, dall'altra parte",
    "ab8e63fc6a120440aa43f9097d85e560"
  ],
  [
    "(È morto), yup-yup, (Amen), l'ho ucciso",
    "1097a94d252fb92aec360663af440384"
  ],
  [
    "Scrivendo a Lyell nel 1863, dice:",
    "57cf60c8ba3666be2e4f3cb7d4e9f4f4"
  ],
  [
    "Continuerà a funzionare, indipendentemente dal fatto che venga scoperto «in natura» o meno.",
    "54c052b366dad84bebbe98b3f742804d"
  ],
  [
    "Quanto tempo prima di ricevere risposta, rinvia l'ammissione al prossimo semestre",
    "9f9fe7907450f8470099ee46b7d1b262"
  ],
  [
    "E dovremmo approvare il nuovo African Trade Act.",
    "188fe11de8b0b09fdc78d3c4e2e2c6c6"
  ],
  [
    "Decidi quanti livelli e «beccucci» desideri.",
    "b4f009fd2f565e9c9f1744821533ef78"
  ],
  [
    "Penso che siano vittime del loro stesso successo in questo momento e abbiano lottato per tenere il passo.",
    "b47fcb5514b0d7fef2738da7b6e7979f"
  ],
  [
    "Certo che avrebbe potuto rinchiudere le cose e aver proibito a Ricardo di toccarle, ma potrebbe essere sembrato duro.",
    "8458bd8ac8d2258b5d7fcc42f0b69ac4"
  ],
  [
    "Ok, Ross, capisco che non ti aspettavi di entrare e vederlo, ma... Mi spiego, ok?",
    "0c209fc08997b604018f78e26ea023d4"
  ],
  [
    "Ronaldo contento dello sforzo di rimonta",
    "12a3c248e809d494653caccb4bcd0491"
  ],
  [
    "«Quando ti beccano tra la luna e New York City»",
    "5b36680dd81d782b6ceb39f9777ca17b"
  ],
  [
    "Barman dice «Bell sta bene?» Quasi dice «Fatti gli affari tuoi».",
    "737a56fc9ec6f00299eada51bb33fb65"
  ],
  [
    "Finalmente, perseverando a lungo",
    "e8fc78c83f74d572d5d6fa2bdd75813a"
  ],
  [
    "E la vita sembra una trappola",
    "b7c121762bc569a600a5b716ae5f4477"
  ],
  [
    "Ogni cittadino virtuoso dipende da voi per liberare questa terra dalle truppe ministeriali che hanno portato distruzione sfrenata sulle sue coste e sta tentando di schiavizzare l'America.",
    "fc80b09df7327e27bbc8744e0628e3c5"
  ],
  [
    "In genere, però, cerca solo di trovare il subreddit più appropriato.",
    "137dc8b4f63489dda24163d6ecaa45aa"
  ],
  [
    "Mia cara, vado da te.",
    "475a70e6229c3f0c971d104b6806fe55"
  ],
  [
    "L'era dell'informazione è prima di tutto e l'era dell'informazione in cui l'istruzione inizierà alla nascita e continuerà per tutta la vita.",
    "5ad224e3ae3dc63e7917d7f7a816975e"
  ],
  [
    "Trova i talenti che stavi nascondendo.",
    "9b7a6140a3b6d6f6d0241950353afbf3"
  ],
  [
    "L'Australian Defence Force è di gran lunga la più grande forza militare in Oceania.",
    "e56b04fde54ae60ae32f8f58a3fca5ba"
  ],
  [
    "Abbiamo apprezzato le nostre empanadas cubane.",
    "22af6a499a8223383860ff601a5a6b3b"
  ],
  [
    "Il libretto degli assegni reale, rilegato in marocco rosso, è stato portato da otto pagine, con inchiostro e penna.",
    "0c58886adc67c750ba02004023681085"
  ],
  [
    "Era un mio buon amico, non ho mai capito una sola parola di quello che ha detto, ma l'ho aiutato a bere il suo vino. Quindi ti tocchi per qualcosa?",
    "dc28d3ea8ace02270f44d1a540621cd4"
  ],
  [
    "Madiyal deputa junior per aprire la bandiera",
    "fd615e2e2dc021411fb5c7beef1663e4"
  ],
  [
    "A circa 9 piedi e 1.700 libbre, questo grande orso condivide il suo nome con un'isola dell'Alaska",
    "d96ace42576cea78bd8ae58743ff3f44"
  ],
  [
    "Perché i cani non possono fischiare.",
    "2cf0b671b2aa7781fb4da57f245e839f"
  ],
  [
    "Andrai al mercato sabato prossimo?",
    "2a623e2a74cd36547d31ea3c04662db0"
  ],
  [
    "A volte è così difficile",
    "1f1d7fb44838d24619225b3375e0cb49"
  ],
  [
    "Tra l'altro ha raddoppiato il numero delle sue sedute di classe, a spese delle assemblee generali, e, per tenere il passo con l'ascesa di nuovi rami della scienza, ha quadruplicato il numero dei suoi membri ordinari.",
    "9c6f8221425b17bc2306c93e2f74a2ee"
  ],
  [
    "Penso che questa sia un'analisi molto più accurata di ciò di cui parla la Bibbia:",
    "5611cf9afcaad01054e5320463e6c0f9"
  ],
  [
    "Huh >< ma non torno comunque in ostello oggi!",
    "79f7ff523956085b427bf43a95275249"
  ],
  [
    "Questo dovrebbe far sentire meglio il Congresso e il Presidente.",
    "1fb1ff26bcf07a9d3a40934dbdaf3f99"
  ],
  [
    "Usa lo strumento Pennello per iniziare a creare strutture.",
    "517dee34cecfac74e547440c28d39b0c"
  ],
  [
    "Il punto più alto della città vera e propria è il Monte Lukens a 5074 piedi, situato all'estremità nord-orientale della San Fernando Valley.",
    "4e7894986c9e7b8a08fe91c4bb5cf713"
  ],
  [
    "La mia unica critica è che il sabato sera era MOLTO rumoroso, anche per i miei standard di millenial.",
    "82b89024cdfeab557114759bfae5c71c"
  ],
  [
    "Quando la ragazza era sola, il piccolo uomo apparve per la terza volta e disse: «Cosa mi darai se giro di nuovo la cannuccia per te?",
    "32a43d4be401a3571c659de4691cc0c7"
  ],
  [
    "Voglio solo darle da mangiare l'uva e spazzolarle i capelli.",
    "0a9a1a89e58e5b33bfd4a3159eea867d"
  ],
  [
    "Akshay Kumar: Dalla danza alla canzone!",
    "bda8902b40eaf11ec9961ce58c2d6827"
  ],
  [
    "Qualsiasi echinoderma della classe Asteroidea",
    "6e3acf2190fc063569f3f1a714ebb876"
  ],
  [
    "Il mio insegnante di matematica mi ha chiesto: «Capisci le disuguaglianze?» Ho risposto: «Più o meno.",
    "a77b587764e66b43617e999ccb83f06b"
  ],
  [
    "Quando il record fu finalmente esaurito,",
    "99a98176d95e8e05694615fbaf29f2fd"
  ],
  [
    "Sarò lì per te, lo sai",
    "9edf96ff7137a6474cf50b623c957e42"
  ],
  [
    "Nel 1884 il signor Gladstone procurò il rifiuto dell'emendamento al suo County Franchise Bill, che avrebbe concesso il diritto di voto alle donne, minacciando di abbandonare il disegno di legge se l'emendamento fosse stato approvato.",
    "a437172e40284fe18d639e666ef1e36b"
  ],
  [
    "A volte potrebbero mancare delle dipendenze e sarà necessario scorrere le diverse risoluzioni proposte, o semplicemente attendere qualche giorno e continuare a cercare di vedere se il problema viene risolto.",
    "de1b0285880c855819232109b3d74a04"
  ],
  [
    "Terzo, dobbiamo aiutare tutti gli americani, fin dal primo giorno di lavoro, a risparmiare, a investire, a creare ricchezza.",
    "d71eb7515105817f80154d540b8a869b"
  ],
  [
    "Non uscire con qualcuno solo per avere un ragazzo.",
    "a8ee6fc401604a63f81c6eb4d1918dae"
  ],
  [
    "Le sue due traduzioni principali sono l'Epistola di Paolo ai Corinzi, due capitoli della Storia dell'Armenia di Movses Khorenatsi e sezioni delle Orazioni di Nerses of Lambron.",
    "acaa3607d63e3e745715767cf42e296e"
  ],
  [
    "Lo faremmo di nuovo in un baleno.",
    "6745ca2d6156406082e6ddaf5aa02a85"
  ],
  [
    "Ora è andato dalla principessa; le ha fatto un bel inchino.",
    "4dde51a763b6f386f49a104280a46c38"
  ],
  [
    "Come, come farai ad affrontare te stesso?",
    "842cd41384f7f2e2baf4a8918ed9a54e"
  ],
  [
    "Aggiornata l'audizione sulla petizione contro Qamarul",
    "d0334f3c116af9acdaa2ccbee69053ed"
  ],
  [
    "Questo Dodger vinse 27 partite nel 1966, ma si ritirò a fine stagione a causa di un braccio artritico",
    "6669d2109cc47df9af52c9ab62b7be84"
  ],
  [
    "Non vedo l'ora di conoscere Mi Sib Ling.",
    "3e7047fdc291b22e6ac01440307a5bf2"
  ],
  [
    "«L'hai risolto con Milly a quest'ora, suppongo», disse lei.",
    "fc743de75eb8cd36944e6426795db2e1"
  ],
  [
    "Mi chiedo ancora quando dovrei",
    "c75aab3c8bca118931a6ce1fae63b40f"
  ],
  [
    "L'equilibrio tra popolazione e risorse è mantenuto dalla morte, che taglia i vivi e lascia i posti che hanno riempito al neonato.",
    "619eddc99424031f28752180ee29ad8d"
  ],
  [
    "Per non dire che tutti i ragazzi etero siano raccapriccianti o altro.",
    "0c24bd35f1711ed9429a60a8b188586a"
  ],
  [
    "Sto calmando, quindi fammi sapere se vieni con me o vai da solo.",
    "0d5a29a9f7ae4065ddc01621052fd160"
  ],
  [
    "Questo finanziamento è essenziale per mantenere il nostro vantaggio scientifico.",
    "0a93390532632a7633e3b5708dca7f9e"
  ],
  [
    "Gioca per aumentare il tuo livello.",
    "e1d4d6f646bd80f6cdf7963916acca7f"
  ],
  [
    "Sotto quella corrente ascensionale c'è una base priva di pioggia, e il prossimo passo della tornadogenesi è la formazione di una nuvola di parete rotante.",
    "03e1267d0272fbeee5dc69bf41811dc0"
  ],
  [
    "Volevo chiedere un manager perché aspettavo da tanto tempo quando ero in un «fast food» e le donne non erano produttive... (erano in giro a parlare mentre avrebbero dovuto usare la linea di preparazione per il lato anteriore del ristorante)... Ero arrabbiato, ma non ho chiesto un manager perché non sembrava avere un manager o un supervisore in giro.",
    "6e68310e02bd464136b4a777306bd07b"
  ],
  [
    "Dimenticò chi doveva essere pagato per ciò che aveva sofferto, dimenticò sia il suo sacco di soldi che il suo corteggiamento, perché aveva tanta paura che la porta di casa non venisse a ballare dietro di lui.",
    "56fdc76f676940534627996b6a3707fd"
  ],
  [
    "Ti piacerebbe sederti su una sedia completamente reclinabile, con un massaggio rotolante e altoparlanti nel poggiatesta?",
    "298773851477488e8343fb9f2852b400"
  ],
  [
    "dovrebbe utilizzare un pool di professionisti IT di talento",
    "bcac3039c938e95f3e357231fa6761a8"
  ],
  [
    "Sorge dal fondo dell'oceano, questa montagna più imponente del mondo si trova a sud di Mauna Kea",
    "1cbc646af8dae760bd6a7b56c9d3f987"
  ],
  [
    "Perché la bionda ha sniffato splenda?",
    "47fbf8b006d867d2e34f5027145a6346"
  ],
  [
    "Ho aperto la finestra più ampia possibile e sono saltato fuori dalla finestra.",
    "85c1ce89eb8a3872c8414326a3c48374"
  ],
  [
    "La percentuale di americani nel sistema carcerario, sistema carcerario",
    "b8b5844131a8f666f1d07e6f1587e83b"
  ],
  [
    "ci hanno beneficiato grandemente; e più rari sono i fenomeni che superano la mediocrità.",
    "2c4169307486e2a08a07f0f69558aee3"
  ],
  [
    "Mamma, odio la tua personalità.",
    "e72ede3bb40664d4a69520881a2423ab"
  ],
  [
    "i miei amici hanno commentato che il nostro\\ r\\ r\\ npipe ah the exit pipe non si adatta molto al nostro tema e mi ha dato un'immagine che si adatta meglio l'ho caricata, forse puoi modificare per adattarla al nostro tema?",
    "3081d578d251fd04a424af32b49bcf3b"
  ],
  [
    "Se hai lavorato sodo, è probabile che tu abbia un lavoro per tutta la vita, con uno stipendio decente, buoni benefici e promozioni occasionali.",
    "349aa7fbfeebf7a0cb3cced10b43b5b9"
  ],
  [
    "Decidi dove vuoi insegnare yoga.",
    "5a781a77e50aa71a9407a15431fa1f10"
  ],
  [
    "I principali scrittori britannici come Charles Dickens e Thomas Hardy furono influenzati dalla tradizione del genere romantico del romanzo, che era stata rivitalizzata durante il periodo romantico.",
    "eb76e8e469a938468b5929ba971503af"
  ],
  [
    "Non mangio mai fast food ma mi sono davvero piaciuti questi hamburger perché non sono pesanti e unti come un normale fast food.",
    "929a18fb373d0ba92f2fc4c2e3a89af6"
  ],
  [
    "Solo non lasciarti ingannare dalle apparenze.",
    "25371cca1141f21fe469895d73968b96"
  ],
  [
    "Sì, ho dimenticato quali.",
    "234e017b7399b9de6eeb4b4134ab9671"
  ],
  [
    "TTC aumenterà le tariffe di 10 centesimi a marzo",
    "200bc3a031d96f99e98d76fe3b253d59"
  ],
  [
    "Lunghi, a fondo piatto e dipinti di un nero cupo, sono i taxi tradizionali di Venezia",
    "fe5155dd4d3cbf416fcfeee87359711e"
  ],
  [
    "Questa è la mia storia e mi attengo ad essa.",
    "33818615305f611c92d2eb84fbe4b2cd"
  ],
  [
    "tutto ciò che aveva avuto hould di tutto il tempo, ma solo Sir Pathrick",
    "f0d6ae38fe83c0a909a538f1f0d2c7c5"
  ],
  [
    "Puoi averlo, passarlo, accenderlo e poi soffiare",
    "dd021ccc9e971675305e83cfaa4aebf6"
  ],
  [
    "È una clausola Bill of one, che recita come segue: -",
    "68202ecc5c1c33e56fb8129a45593276"
  ],
  [
    "Preferirei di gran lunga giocare perché è divertente piuttosto che perché voglio quella fantastica pistola di alto livello e perché ho bisogno di vincere ogni partita.",
    "a8fde22159e58e6862ab8d553d829dee"
  ],
  [
    "Il tuo piano era di andare in giro per IKEA con me senza preoccuparsi al mondo.",
    "d73aac5d1c48552ab8954df8e0523605"
  ],
  [
    "Il mio atteggiamento è che il governo non dovrebbe mai ostacolare la realizzazione dei propri sogni da parte delle famiglie.",
    "43ead85ad30c99176ec1670df091126e"
  ],
  [
    "Ricevi lettere di raccomandazione.",
    "24ba2d866d23e8daeaf4fd165d86cafd"
  ],
  [
    "Il confine esterno più famoso è il muro del campo sinistro al Fenway Park di Boston, in uso dal 1912: il Green Monster è a 310 piedi dalla base di casa lungo la linea e 37 piedi di altezza.",
    "8d0802d00af3fb4c8828338d57f1300b"
  ],
  [
    "sono stato in posti per un «assetto» che consiste nello stilista che taglia un pollice o più.",
    "8a3d221fac33d5cef1dc40521887519a"
  ],
  [
    "Ma cosa ha detto il re in risposta?",
    "d555e7a5dfc843687fe6f1bed2a177f9"
  ],
  [
    "Mi hai inginocchiato nei miei signori!",
    "c9620728348196a5ed082535c14aae98"
  ],
  [
    "Il nuovo snack bar dei proprietari del Bar Volo è ora aperto",
    "2c0fb7d1e2ef03945d21c4a64599e43a"
  ],
  [
    "Prep & line sono tipi di questo lavoro di 4 lettere",
    "6138b77b4c1d7f734eeb7c648e032d23"
  ],
  [
    "I cinesi che visitano l'America si rendono conto di aver acquistato souvenir fatti nel loro paese?",
    "7b691693fd4254f35e9880a2a92feac0"
  ],
  [
    "Ricordo di aver fatto una pausa per la pipì.",
    "2f5a4c475db90409f37e4b8d4aa93881"
  ],
  [
    "Jack Daniels, per favore.",
    "94e9256d61f06b4e08089c9ac4026ef6"
  ],
  [
    "Si osserverà, riguardo a queste teorie, che nessuna di esse suppone che l'oldgneiss sia un sedimento ordinario, ma che tutti lo considerano formato in circostanze eccezionali, essendo queste circostanze l'assenza di terra e di degrado sub-aereo della roccia, e la presenza in tutto o principalmente del materiale della superficie superiore della crosta indurita di recente.",
    "bef6730f9936896dd21e78efcc98b28c"
  ],
  [
    "Non tanto anti calipari quanto «questo tizio non sta parlando del mio programma».",
    "b89e1efcc89aeca829edbd324322df4f"
  ],
  [
    "Insieme, in questi ultimi due anni, abbiamo messo dollari per la cura dei bambini direttamente nelle mani dei pazienti invece che nelle burocrazie, liberato il potenziale degli americani con disabilità, applicato la creatività del mercato al servizio dell'ambiente, per l'aria pulita, e reso possibile la proprietà della casa per altri Americani.",
    "17b951d5dd5e0ac5df3512457ab51d56"
  ],
  [
    "Allenati per la corsa di un miglio.",
    "0de1f98e723ca47c5c6fdb2562b0d3de"
  ],
  [
    "A Vindication of the Rights of Men, in a Letter to the Right L'onorevole Edmund Burke fu pubblicato il 29 novembre 1790, inizialmente in forma anonima; la seconda edizione di A Vindication of the Rights of Men fu pubblicata il 18 dicembre, e questa volta l'editore rivelò Wollstonecraft come autore.",
    "66a5a699fc64b419152926b881d159fc"
  ],
  [
    "Erano tutti deliziosi e gli ingredienti erano tutti incredibilmente freschi, da qui le 4 stelle.",
    "4ea4f2d10ba92510a382670c98aecf41"
  ],
  [
    "È sufficiente per noi che siano le parole del signor Fitzwarren; e anche se è al di fuori del nostro scopo, e forse non è in nostro potere dimostrarlo un buon poeta, presto convinceremo il lettore che era un brav'uomo, che era un personaggio molto migliore; perché quando alcuni che erano presenti gli dissero che questo tesoro era troppo per un ragazzo così povero come Whittington, disse: Dio non voglia che io lo privi di un soldo; è suo, e lo avrà fino a un centesimo.",
    "ad0a61ac3867acfa7fe102e5973a36ea"
  ],
  [
    "Voglio dire, sai, sto pensando.",
    "13795dd755ee2fc6086358c12cccb931"
  ],
  [
    "Drake impazzisce per il fantastico trucco magico di David Blaine",
    "e90bc389ccec212e9225c586578b7fdc"
  ],
  [
    "Il pesce di stato del Maryland, lo scorfano, è anche conosciuto come la specie a strisce di questo",
    "9031718045d91eaeec80528442d03906"
  ],
  [
    "Mia moglie ha detto che voglio fare sesso con lei solo quando sono ubriaco.",
    "d4e85a933bb95d123be334f6a7a2eb8a"
  ],
  [
    "era stato scoperto grazie alla sagacia del signor Goodfellow.",
    "de132dd44075e8a6491ae8b10109cbb8"
  ],
  [
    "Sono tutti riuniti per idolatrare me",
    "cfe1f5d5481f85af8bf8bc20112855da"
  ],
  [
    "Se dovessi congetturare quali fossero le prime forme di vita vegetale e animale, suppongo che proprio come nel Paleozoico gli acrogeni culminassero in alberi di foresta giganteschi e complessi, così nel Laurenziano le alghe, i licheni e i muschi crebbero a dimensioni e assunsero una complessità di struttura senza precedenti tempi successivi, e che nel mare le forme più umili di Protozoi e Idrozoi erano i tipi dominanti, ma in forme gigantesche e complesse.",
    "6f557d225cca0111174c8a213dea2329"
  ],
  [
    "* Perdita di controllo - Nessun controllo sul comportamento",
    "6256bc1e3081db9b54ca3822e058c437"
  ],
  [
    "Entro la fine di marzo, dovrei essere pronto.",
    "7a8fa0e4b6cf34742085c38f2884c886"
  ],
  [
    "Tuttavia, questo piano richiederà risorse significative da parte del governo federale - e sì, probabilmente più di quanto abbiamo già accantonato.",
    "512e01241e46b557995986f42f9f69ba"
  ],
  [
    "Posiziona tre alberi di ciliegio, aceri o alberi estivi.",
    "5c06bcaa7025a9af80d288bda6eb02a8"
  ],
  [
    "L'arte rupestre degli aborigeni australiani è la più lunga tradizione artistica praticata ininterrottamente al mondo.",
    "76026304c772559514e7252bae4c82b1"
  ],
  [
    "5) Non ho una quinta truffa, ma non mi piacciono le liste che non finiscono in un numero divisibile per 5.",
    "2ee83e13492ec9a28a6eb5b7c9938833"
  ],
  [
    "Il Principe rimase così stupito che pensò di dover sognare, ma la piccola figura si avvicinò a lui e gettò indietro il velo, e vide che era il gattino bianco più bello che si possa immaginare.",
    "b2159a3b084640b3414f89a68077434d"
  ],
  [
    "No, d'ora in poi, resterò in un posto.",
    "d8636743948d2b29ef7f69fd18c03d40"
  ],
  [
    "Gli Stati Uniti accumulano forze, ma non hanno ancora un piano d'azione",
    "f30c2995fe22756068f968d8a2c0c406"
  ],
  [
    "In «Reality Bites», Ethan Hawke afferma che è quando il significato effettivo è diverso dal significato letterale.",
    "cd9e3a7c7b8b2d2ff6ee34927b7fc771"
  ],
  [
    "Mi dispiace, la metà della mia frase ha interrotto l'inizio della tua?",
    "835e4f7cc449ceac5db4a1a76b0710f0"
  ],
  [
    "se stessa sul suo cuore spezzato; «ma l'amore non è più di moda, il",
    "a0bd603be886b54acf1ac74f03ad8d7b"
  ],
  [
    "Potresti essere il sogno che ho sempre inseguito",
    "fc1ccdccb2c38022708cfa32fadb9869"
  ],
  [
    "Il polso di cui parla il signor Norris sono i fagioli di cavallo; e la scarsità sia di acqua che di approvvigionamento è stata suggerita dalla stessa legislatura della Giamaica, nella relazione della loro commissione, come argomento che richiedeva l'interferenza del Parlamento.",
    "3c78690569017c67475ca9245c2a3186"
  ],
  [
    "Perché le righe sul tasso di ME/Automoderator facevano parte del? Sono praticamente completamente fuori tema dalla «grande rivelazione» qui.",
    "f6650ac31186480e00e57d2a90537d14"
  ],
  [
    "La mia legislazione Clear Skies ridurrà l'inquinamento delle centrali elettriche e migliorerà la salute dei nostri cittadini.",
    "74191873e70e0d17068266122e6856e4"
  ],
  [
    "Lavati regolarmente viso e corpo.",
    "c0bce9349d4c886502e71c06493fd6dc"
  ],
  [
    "Oltre 2,5 milioni di indiani hanno ignorato Gandhi, si sono offerti volontari e si sono uniti all'esercito britannico per combattere su vari fronti delle forze alleate.",
    "e48e693816a5933402ee0cdda8c8bfa3"
  ],
  [
    "Mi piace anche che abbiano avuto latte e succhi per noi (bambini) anche nell'area palestra/piscina.",
    "9bc1310c12171006b8a747ca3723123b"
  ],
  [
    "Aveva salvato Dick, ma con un enorme sacrificio, perché la spada e gli stivali della Seven League erano sdraiati sull'erba calpestata.",
    "1f533dea921a08fec67fe54b35f08a49"
  ],
  [
    "Non so perché non ce l'abbiano detto.",
    "7d29a559c9b0dbeca91bbf6de17a9647"
  ],
  [
    "I musulmani sentono che i parenti negli Stati Uniti temono rappresaglie",
    "f5f8141916c7cb68f0e4cc33f505fc0e"
  ],
  [
    "Nipote di Man O' War, sconfisse lo zio in un famoso matchup il 1 novembre 1938",
    "642e5def360f155d10a8775b51337bbc"
  ],
  [
    "L'uomo ha inventato il linguaggio per soddisfare il suo profondo bisogno di lamentarsi.",
    "2491e32bd8af32942b86b923903e25ec"
  ],
  [
    "il sesso era una tendenza alla irritabilità di tanto in tanto.",
    "1f4848009bda934330c8b31f55f4590d"
  ],
  [
    "Perché l'amore, il tuo dolce amore",
    "42f12fa23b7769be233571ab68a679ce"
  ],
  [
    "A questo proposito, dobbiamo fare attenzione alle nozioni esagerate sull'entità della contrazione e dell'accartocciamento necessari per formare montagne.",
    "d5b12deb4005df0c7c447dba1f666722"
  ],
  [
    "La Lucille con cui non ho mai avuto molta esperienza, ma ho giocato a un paio di casinò: non mi fanno impazzire troppo.",
    "090e3ebb84526d165f3895d51fb891c8"
  ],
  [
    "E non ho pantofole extra mi dispiace):",
    "7a5285c579456b63ef60797eb5ef6ce5"
  ],
  [
    "Rebekah ha stipulato prestiti studenteschi, si è iscritta al Community College e si è riqualificata per una nuova carriera.",
    "c0d9cc346090f67b74b1caf8120f3d8b"
  ],
  [
    "Credi ai complimenti che ricevi.",
    "b7ce1550f1dead3c1df8877c15f00e1f"
  ],
  [
    "La canzone ha continuato a diventare il loro più grande successo in Grecia, raggiungendo lo status di platino, mentre ha raggiunto il numero tre in Svezia, e ha raggiunto le classifiche altrove.",
    "2cd4e8b5fa17ff0babb6dc8f2ef6f55f"
  ],
  [
    "Grazie alla sua comoda posizione rispetto all'aeroporto, sono sicuro che la gente pensa di stare qui.",
    "83b77aa6066c643e6eb806379c29f6d5"
  ],
  [
    "Un milione di soldi potrebbe non sembrare molto, ma una coppia di giovani che si amano davvero potrebbe vivere felicemente con meno dell'assegno che aveva in tasca.",
    "9a02e8510a299970ea7b3e75c7672a62"
  ],
  [
    "Ok, ti farò un sacco di domande e poi dovrai rispondere molto velocemente.",
    "fc01a55571994fc71fac8386e751b34a"
  ],
  [
    "V P Singh sarà deposto davanti al panel di Ayodhya",
    "548f7f9fae369b2b256f68175736247b"
  ],
  [
    "(Ciao, sono Greg Gumbel) Durante i suoi 26 anni di carriera Sparky Anderson ha gestito i Cincinnati Reds a 4 titoli NL e questa squadra a 1 campionato AL",
    "8cabce75335560dd75a9e2e112e979b1"
  ],
  [
    "Oh beh, questa è l'inflazione per te.",
    "db5bfd4532c7679644dd41859e0ad842"
  ],
  [
    "Una volta in bagno, mi guardo allo specchio.",
    "fe2565c0f2afa102b8fdf534f4450b31"
  ],
  [
    "Ma non così difficile come essere un povero ragazzo",
    "8e3418fbdd0e7c3fc51a87c16dc9c6e4"
  ],
  [
    "Si può dire che tutto ciò suppone una continuazione permanente dei bacini oceanici, mentre molti geologi ipotizzano che un continente medio atlantico dia le spesse masse di detritus che si trovano nelle formazioni più antiche sia in America orientale che in Europa occidentale, e che si assottigliano procedendo verso l'interno di entrambi continenti.",
    "5d1f08c1752ecea11e4b9a3fde40464a"
  ],
  [
    "Peyton non è l'unico da incolpare nel pestaggio che i Seahawks hanno messo sui Broncos, ma è sicuramente lassù.",
    "357019332fdbd81b5dce06f25c476fe4"
  ],
  [
    "Controlla su Google Maps un posto nel tuo dormitorio.",
    "9828bd1ca66c72903eba2995b5e062bf"
  ],
  [
    "I posti di lavoro che ricoprono potrebbero altrimenti essere ricoperti da cittadini o immigrati legali.",
    "fda1f360698e9727319f9e6b2c757752"
  ],
  [
    "Fatti sembrare professionale.",
    "a941c59bf376738db19fb13f64f82b14"
  ],
  [
    "Nel 1932, Gandhi iniziò una nuova campagna per migliorare la vita degli intoccabili, che iniziò a chiamare Harijans o «i figli di dio».",
    "2b76ebf0313d0d2ec83c88e84900fb93"
  ],
  [
    "È stata un'ottima atmosfera ed è stata creata per una cena davvero piacevole!",
    "895dbc2727ba73f6760c8010a6751a4e"
  ],
  [
    "Poi la seguì attraverso il campo e si nascose dietro un cespuglio sul comune.",
    "0dd480acedebc214e53d0ddcc148d14b"
  ],
  [
    "Oh Dio... oh, è lì dentro in questo momento?",
    "4b4513e39c42f8a5f7b76da0f9b6fa39"
  ],
  [
    "Cosa è aperto e chiuso il Venerdì Santo 2015 a Toronto",
    "3646176ea312bc07d45347604182a3a5"
  ],
  [
    "Nel 1959, questo leader spirituale del Tibet fuggì in esilio in India.",
    "99d5b15f7bb0ca5fba62f9a04c137683"
  ],
  [
    "La bellezza è negli occhi di chi guarda.",
    "153720e1e04bd8b37ea884056a6e3dd7"
  ],
  [
    "che non riusciva a dormire la notte a causa nostra.",
    "89036aef697b4153527e32f15d20c4ba"
  ],
  [
    "L'unica cosa che mi fa desiderare su una stella dei desideri",
    "65caf18e3f2de1bb18f8ece874514503"
  ],
  [
    "Vediamo quindi, anche da questo schizzo rudimentale, che la funzione dei microbi nella società è molto importante.",
    "c31e1a9fb0dbe9409bb0be4e9a28b105"
  ],
  [
    "Arrivato al DIA (Denver) alle 18:00 ed è stato ritardato di 8 ore per un volo di 45 minuti.",
    "ee84b83aa50e7c30332bf3132fcc6ec9"
  ],
  [
    "Passo davanti a questo negozio, non so cosa sia la marca.",
    "ee5475f742df3fcc0ce19470a0b72ec4"
  ],
  [
    "Siamo determinati a proteggere un altro diritto civile fondamentale: la libertà dalla criminalità e la paura che perseguita le nostre città.",
    "3b9609c2ac22a106d79b5132057ae5f3"
  ],
  [
    "Accedi al menu di configurazione del router.",
    "085dd92eae5a4cc3b123f2d846211df9"
  ],
  [
    "All'interno della cultura politica australiana, la Coalizione è considerata di centrodestra e il partito laburista è considerato di centro-sinistra",
    "f9ed7b1f4a84b5b5fc1547b82e2fdf67"
  ],
  [
    "Quella della bistecca era ok, non possiamo lamentarci.",
    "7eb4c8ea0389cc9aec6b2ec0f6ba1080"
  ],
  [
    "Non sono stato affatto in Inghilterra.",
    "75c82ffbd5fdb91527f1cc62a33df809"
  ],
  [
    "Ti fanno alzare la mano destra, mettere la mano sinistra nei pantaloni e ripetere!",
    "269b7d71083ae23eb6edeba2d1c98f43"
  ],
  [
    "Rapporto della squadra centrale oggi: Venkaiah",
    "7a693b07446d639e48ecc6439ae76010"
  ],
  [
    "Nel 1950 i medici Mayo Edward Kendall e Philip Hench hanno vinto il premio Nobel per il loro lavoro con questo steroide",
    "fcf1bb419460daed50b04db3539a15e5"
  ],
  [
    "«Ero tipo «, non dirlo.",
    "c5879c0ce707c9ec3006c0fd9d3f9400"
  ],
  [
    "anche, una remota possibilità che i truants fossero atterrati nel porto sul",
    "932162a3938c026522a37e4649be4d1d"
  ],
  [
    "Che questo stato di cose esista effettivamente in molte specie che vivono nello stesso ambiente durante le generazioni successive non ci possono essere dubbi.",
    "e2d117d41b6b616b2dfe8bf29872c784"
  ],
  [
    "Violare intenzionalmente lo spazio personale di qualcuno senza il suo permesso è tacito permesso di invadere anche il tuo spazio personale, indipendentemente dal sesso o dal credo.",
    "cd756b8661c60edde038d07cf513d0f0"
  ],
  [
    "Insieme, abbiamo resistito alla trappola della pacificazione, del cinismo e dell'isolamento che dà tentazione ai tiranni.",
    "2aaad453c107245cebe6b58c7cf61f4d"
  ],
  [
    "Comprendi che meriti di avere voce in capitolo.",
    "06fb4bd8956ba2a099689849e7c83864"
  ],
  [
    "In caso di disaccordo sulla selezione, il lanciatore potrebbe scrollarsi di dosso il cartello e il ricevitore chiederà un tono diverso.",
    "610de64985830d6195bf7fd29aa24853"
  ],
  [
    "La voce più quotata nella mia lista era la crema di funghi, è stato un bel cambiamento caldo da trovare invece di bastoncini di pollo e patatine fritte (lordo).",
    "adff568b728c52d2fefe1771e40133d8"
  ],
  [
    "Di' addio a tutti i tuoi fratelli e sorelle solo la notte prima di andare via, e quando sei andato a letto, gira questo anello sul dito e dì con fermezza: 'Vorrei tornare al mio palazzo e rivedere la mia Bestia.",
    "79b5b60c50b831ecf732649853777473"
  ],
  [
    "E questo figlio maschio non ha problemi con quanti anni hai?",
    "3eaa156fe1f0fa02879a49f88c4dd051"
  ],
  [
    "Non c'è nessuna festa a Toronto come una festa di Sunnyside",
    "b6b9b9954f9a807d2805c8a5ba5ffcd1"
  ],
  [
    "Una volta parte della Polonia e della Russia, questa nazione con Vilnius come capitale ha ottenuto l'indipendenza nel 1991",
    "1bfd77730bc93b0e7b718997191c483b"
  ],
  [
    "fissare da lontano conta è flirtare, giusto?",
    "f49c460f1f0316bb272be97505bbcf57"
  ],
  [
    "essendosi infatti spogliati, sdraiati e addormentati direttamente, mai",
    "4d390aaf862e020d837157c2a853f197"
  ],
  [
    "Ha detto che la festa non finisce mai in modo aggy",
    "3c2f7fdd12b581666c85e2734b61c85b"
  ],
  [
    "Ma questi, essendo ammessi, non offrono alcuna giustificazione per l'usurpazione da parte dell'uomo del diritto di dire quali doveri e responsabilità la donna può essere autorizzata ad assumersi, e cosa le deve essere negato a causa del suo sesso.",
    "3a7aaca852a90f5b517a6f61e29748a7"
  ],
  [
    "Siamo atterrati al mattino e abbiamo deciso di cavalcare il jet lag fino a sera.",
    "7ab358e20063e29dad0e043ac6f06531"
  ],
  [
    "Ahah sì, a volte puoi contrattare ancora più in basso, perché dopo tutto stai stampando in grandi quantità.",
    "adba2d832f830a2c43a92bf8801d39a4"
  ],
  [
    "Atteniamoci, implementiamolo.",
    "f9dd2d552a860ca188bd8acf9a04136b"
  ],
  [
    "Uccidi Jonny the Beard che si trova nel Blue Moon Inn e prendi il rapporto di intelligence che lascia cadere.",
    "2cdcfea54d62ba3fcc4a3d91b525d610"
  ],
  [
    "La densità di popolazione era di 743,6 persone per miglio quadrato (287,1/km²).",
    "b86ee290d58fe0814085c5175ba9ba68"
  ],
  [
    "Certo non è economico ma è perfetto per divertirsi godendosi il panorama.",
    "bd6d7dd63a903d21cdd1cd18caf1340a"
  ],
  [
    "Possiamo avere qualcosa da mangiare qui?",
    "885e4cf54a3c3da1be97b051f0167569"
  ],
  [
    "Poi c'era quell'allenatore di dialetto che ti ha aiutato con quella commedia in cui ti serviva un accento del sud.",
    "9f1d26d4485dab5753ccc67bb0d4c518"
  ],
  [
    "I 5 posti migliori per il pane pita fresco a Toronto",
    "131ff7576c59cf77a0c837226b474b2a"
  ],
  [
    "In una canzone Disney vincitrice di un Oscar, questa frase senza senso precede «My, oh my, what a wonderful day»",
    "e2f65554d43ae7b18e520747e84a124b"
  ],
  [
    "Il nuovo album di Justin Bieber esce stasera, sono stato in fila tutto il giorno per saltare dal Golden Gate Bridge.",
    "5d7fd45982736dddf8562ca2e6156729"
  ],
  [
    "scoppiò in lacrime, e non è stato fino a quando non fosse passata una mezz'ora",
    "732ac23f5a972e17ab82aa163b5fb961"
  ],
  [
    "In una piccola città in Georgia",
    "8c8f96b71befc3251facb11eda1fcf28"
  ],
  [
    "Il nostro unico problema è resistere a queste chiamate, mantenere i nostri sensi nel vortice che ci porta avanti, eseguire il lavoro esteriore che ci viene imposto ed essere ancora fedeli al lavoro interiore che è la nostra vera chiamata.",
    "d70330498f4c84bbb419dd2fbc8066cb"
  ],
  [
    "Cercheranno spesso di farsi perdonare.",
    "c91fcc4f87976cabf279833bd7c3d9b6"
  ],
  [
    "Con questo budget, metteremo fine ai programmi di istruzione che non funzionano e ai pagamenti diretti alle grandi aziende agroalimentari che non ne hanno bisogno.",
    "1e4c192dd9dafd222bfbd909bf7cf343"
  ],
  [
    "Preparati a rispondere a qualsiasi domanda del cliente, ad es.",
    "2625fc1921a9517be0d39a3fa6bf7104"
  ],
  [
    "I Rock condividono l'Air Canada Centre con i Maple Leafs e i Raptors.",
    "ea519b69ca53caf812aa85359181b5ce"
  ],
  [
    "Mi è sempre piaciuto questo ristorante e ho avuto buone esperienze qui, ma mi sono sentito obbligato dopo questa esperienza passata in particolare a condividere le mie gentili parole sul mio tempo da Eddie V.",
    "f3b35f970a50bc1f1e45cc44c373aeef"
  ],
  [
    "sei venuto, sei venuto; sapevo che saresti venuto!",
    "0b7e27eada76876a370e3a721d271092"
  ],
  [
    "Voglio solo che tu sappia che quello a cui hai assistito non era per divertimento.",
    "718f0f6c18ea864e9a80f22bad44cdb5"
  ],
  [
    "Drake salta i Grammy Awards per la battaglia rap di Toronto",
    "ef2314d60a9590c2a0f7f2a4ebc37a4a"
  ],
  [
    "Nel blackjack multi-deck, le carte vengono solitamente distribuite da una di queste carte, ma non da quelle che indossi",
    "1a3055c38488be3f96cb328a9885b960"
  ],
  [
    "Ci sono più uomini che donne negli ospedali psichiatrici, il che dimostra chi guida chi è pazzo.",
    "1ca38cae229915bf1fb4b13d240c4905"
  ],
  [
    "il motivo, ho percepito le enormi mascelle all'estremità della proboscide",
    "e051ec129ba794852a722a98b82caf49"
  ],
  [
    "Prima o poi gli uomini saranno costretti a trattare con lei e riconoscerla come collaboratrice, e non potrebbero iniziare meglio che ammettendo il suo diritto di essere un co-elettore.",
    "ce464c2354ba2435c8a6d81bfca095af"
  ],
  [
    "Ho detto loro che si era perso e che non riuscivo a capirlo, così ho chiesto se potevano dargli indicazioni.",
    "34fc39128500fd5078dc14c2e141730e"
  ],
  [
    "Sono così gelosa che non si sia preparata per suo figlio.",
    "977050c13aaf3a4fe3ccf312147582fb"
  ],
  [
    "Inoltre, gli effetti della recessione hanno gettato un buco di 3.000 miliardi di dollari nel nostro bilancio.",
    "7fabdfee6eb7900bbed3722fc43532be"
  ],
  [
    "Mangia cibi confortevoli come contorni.",
    "e05498d2c891133c17139dd57b62fb1d"
  ],
  [
    "* A Writer's Workbook: Esercizi quotidiani per la vita di scrittura (prefazione) (2000)",
    "6a01a1abf026cd4b538efafbcc957c4e"
  ],
  [
    "hamburger piuttosto buoni, ma probabilmente il peggior sistema di ordinazione mai inventato.",
    "d620b0d6f42846ef116b56a653c756f5"
  ],
  [
    "Non ti ho colpito, ha detto l'altro, devi sognare.",
    "0bed93233cad1659c549f494b9326a78"
  ],
  [
    "O meglio ancora, um, che ne dici di andare senza pantaloni.",
    "ad59925aa234fba25772d116c80afed5"
  ],
  [
    "I residenti di frontiera sono ottimisti nonostante l'",
    "9e85c4f7179ef16a2ae38ca46c47764d"
  ],
  [
    "It's no «Nightmare»: il miglior artista esordiente di MTV nel 2006 era la band metalcore chiamata Avenged this",
    "61033d26d8e52ff5b1bb3f7f6205f965"
  ],
  [
    "Perché gioca con Pooh.",
    "3b7b03c42915b58794f06c0791ce79ff"
  ],
  [
    "Ho guardato i passeggeri in massa e ho pensato a loro nella loro",
    "403d061a7f1cdc3e7339e2cc85fe5e5c"
  ],
  [
    "Se è amore ciò di cui hai bisogno",
    "e626851fc4a7838035a81f791746c79c"
  ],
  [
    "L'idea moderna di discendenza, come sistema di ramificazione dovuto alla divergenza in quelle specie discendenti dalla stessa specie madre, fu esposta luminosamente da Lamarck, eppure Darwin la scoprì indipendentemente da sé.",
    "1cf870066f287b7bab0e4727859ae48d"
  ],
  [
    "Ci sono centinaia di «build» diverse che potresti creare e, a differenza della maggior parte dei MMORPG in cui non c'è molto incentivo per i giocatori a creare diversi personaggi, ai giocatori di Diablo 2 generalmente piaceva creare molti personaggi.",
    "3268adcf2b683f321d28509565a03ae0"
  ],
  [
    "Prenditi il tuo tempo e goditi la cena.",
    "68fa469969442aa303c5bd6438c3cf08"
  ],
  [
    "Quando la Terra ha tremato e gli incendi hanno infuriato in California, quando ho visto il Mississippi inondare i terreni agricoli del Midwest in un'alluvione di 500 anni, quando il freddo più pungente del secolo ha spazzato dal Nord Dakota a Newport News, sembrava che il mondo stesso stesse andando a pezzi.",
    "1d111bfa155bfee30278ef4549780c95"
  ],
  [
    "Crea un oggetto per domare Rocker.",
    "a5226b23b497d065c3fd61baf8271e58"
  ],
  [
    "Per entrambi, secondo Bhatt, l'obiettivo era eliminare la povertà e la disoccupazione, ma l'approccio economico e di sviluppo gandhiano preferiva adattare la tecnologia e le infrastrutture alla situazione locale, in contrasto con le grandi imprese statali socializzate di Nehru.",
    "476003b270f49dbd5c447d78330751df"
  ],
  [
    "La mia amica mi ha parlato di Morgan Jewelers un paio di anni fa quando ha fatto riparare dei gioielli.",
    "91c31fa8dc670083bed8e300ba2478f0"
  ],
  [
    "Quando Hansel e Grettel le caddero tra le mani lei rise maliziosamente, e disse scherzosamente: Li ho ora; non mi sfuggono.",
    "43262ad2f10d92daa67cb8fa7dbd855c"
  ],
  [
    "Umm, beh, per prima cosa vorrei iniziare scusandomi per averti baciato e... per averti urlato contro.",
    "35e800ce879649ade72d8951357ca096"
  ],
  [
    "Bevande di lusso e acquisti di cibo al nuovo Saks",
    "516523f52d52f973fc6559224aef63ff"
  ],
  [
    "Nella mitologia romana, le botteghe del fabbro di questo dio del fuoco si trovavano sotto l'Etna",
    "ebb8577401d5f0bd44f6fde677f7dee3"
  ],
  [
    "Perché hanno cacciato il lebbroso dal ristorante?",
    "474be3b2bd93cbf180163cc97b06e2cb"
  ],
  [
    "Ma nessuna barchetta gialla è tornata.",
    "b65e9db4c14ddc5a663dbc7ab25e3d5d"
  ],
  [
    "È un interruttore azionato, è una pillola ribaltata",
    "7a5f019bad202abc53cf78121258bd69"
  ],
  [
    "Permetterò loro, anzi, crederò loro, di essere uomini di umanità; e quindi crederò, se non fosse per la moltitudine di questi miserabili oggetti, se non fosse per l'enorme grandezza ed estensione del male che distoglie la loro attenzione dai singoli casi e li fa pensare in generale, e quindi meno sentimentalmente sull'argomento, non avrebbero mai persistito nel commercio.",
    "a851700a6ee56f37df963428d45bd339"
  ],
  [
    "Il comitato del Premio Nobel per la Pace deve sapere che non sono la stessa cosa del Times Person of the Year.",
    "3dc5e887d16b420e413ba72d5214664e"
  ],
  [
    "Mi assicurerò che non ve ne pentiate.",
    "e635cef586748e40647accf3c14779cf"
  ],
  [
    "Miei concittadini americani, le sei sfide di cui ho appena parlato sono per tutti noi.",
    "ba1879fe60eb179ab0b39ddad3292e93"
  ],
  [
    "Divertiti con il tuo nuovo cane! , O semplicemente prendine uno dal pet stop",
    "f8c5332bc2357495a8341047601d0e78"
  ],
  [
    "La forza residua della stella è il suo principale piombo di circolazione in Ontario.",
    "fdcce695e9f5e3ccab76292ecb072624"
  ],
  [
    "Il Grand Floridian è sicuramente un grand hotel in superficie, ma non vale neanche lontanamente il prezzo.",
    "b4fb0cafe29f2fdceb85d4366d97f047"
  ],
  [
    "Avendo sentito, come chi non lo ha fatto?",
    "da2529f5ad4d20d5365cd8fb4cee201c"
  ],
  [
    "Bene, va bene, tu vai avanti e fallo, va bene Ross.",
    "db0c4e100ad28e153aa578148d733fb2"
  ],
  [
    "Roop in custodia cautelare fino al 7 settembre",
    "6650dcb695a0309fe92e8d39450a54a3"
  ],
  [
    "Nel 1941 c'erano meno di 2 dozzine di questo tipo di gru in Nord America",
    "25cb9c19185dd84af3ffc13aa9da8455"
  ],
  [
    "Come si chiama un uomo con un haggis in testa?",
    "1307d8ddf75d08046cf5d2329fe78e62"
  ],
  [
    "Ma il fatto è che stavo facendo un pisolino, e così dolcemente sei arrivato a rappare,",
    "4a720f61c6864aa0ddab1c1f5c5c392d"
  ],
  [
    "Io, Lil' Mario e Toolie, ecco il mio uomo, fam",
    "0596e21f859ec6a26d86c08aea925d73"
  ],
  [
    "Ciò è dovuto, credo, a una sensazione generale che i dati per l'evoluzione siano piuttosto i sottoprodotti del laboratorio dello zoologo, che i prodotti direttamente fabbricati da lui.",
    "7f4c6691b6b23aa7fa5775fc5b6687a3"
  ],
  [
    "Se questo non accade, fai del tuo meglio in quell'impegno.",
    "281429128352e9bf2ed4f360f7734024"
  ],
  [
    "2 istruttori per sessione?",
    "01e81444af28e16e1373decf47ae3945"
  ],
  [
    "Lo spirito che ha sostenuto questa nazione per più di due secoli continua a vivere in voi, nel suo popolo.",
    "d4755631bc3431e3bebbcf50d4b23e57"
  ],
  [
    "Evidenzia in modo efficiente le tue abilità nell'insegnamento e nell'uso della",
    "dbc73776b45125ec1a6b20cddd2bf3af"
  ],
  [
    "I tag di massa variabili si legano a diverse proteine come una sorta di impronta in modo tale che quando si analizzano cellule di perturbazioni diverse, i livelli di ciascuna proteina possono essere confrontati relativamente dopo l'arricchimento dalla maniglia introdotta.",
    "96e61a1bbe0929ad4e6d322bcc0165c4"
  ],
  [
    "Il rosso della casa era un delizioso Petite Syrah.",
    "72330c14741d42ccac5a6a9f4134ae2f"
  ],
  [
    "Così il re inviò messaggeri in ogni città, villaggio e frazione dei suoi domini, per cercare un giardiniere i cui antenati fossero stati anche giardinieri, e dopo quaranta giorni ne fu trovato uno.",
    "6da1947f999d14d8ca314771f0d12730"
  ],
  [
    "Come ti sentirai quando vincerai alla lotteria e perderai tutti i tuoi amici?",
    "d5c807e7dfeda6a71e1d55240f992a58"
  ],
  [
    "Annamacharya Vahini apre una filiale negli Stati Uniti",
    "7d00cccc9318c12cd79e4f9e5e15d373"
  ],
  [
    "La prima pagina del 25 novembre 1963 recitava, quest'uomo «ucciso a colpi di arma da fuoco in un corridoio di prigione da un cittadino di Dallas»",
    "d2d882f938f1b019ce5f7432add4b66c"
  ],
  [
    "Perché il dipinto è andato in prigione?",
    "caa4a1fb634702c8eacdea8691379ed6"
  ],
  [
    "I giornali hanno scritto della sua performance in modo molto lusinghiero",
    "f125ea94819a6ebee7cfe81fd830ce47"
  ],
  [
    "Non c'è abbastanza amore nell'atmosfera",
    "4e9b4572270dcf26741a5dfad8251f09"
  ],
  [
    "Il povero, con diverse forme di inanizione, superlavoro, esposizione o impurità, è soggetto a squilibri ai polmoni, al fegato, ai reni, all'intestino, ecc. Come il ricco, ha una patologia particolare per alcuni organi, e diversa da quella dell'altro, ma che è dovuta alla sua situazione socio-sanitaria.",
    "7f8f777041ff58bc34c435420efaadff"
  ],
  [
    "Da lì è andato in discesa.",
    "e9afcdefb1ca6bf3ac79898ae26511d0"
  ],
  [
    "Ahah divertiti con i tuoi amici!",
    "2e9f7e6784ecbd2d6c80eb21cfa6145d"
  ],
  [
    "Ma esorto il Congresso a prendere le misure necessarie per consentire al popolo di decidere in un referendum.",
    "8802b8c3f62972feeea30cecffe56687"
  ],
  [
    "Vai sul binario e salta giù sull'altro binario vicino alle scale centrali.",
    "8fcd52b501e0c771feea66b288d6f25c"
  ],
  [
    "Nel 2007, Bonds è diventato il leader casalingo di tutti i tempi della MLB, superando Hank Aaron, poiché la partecipazione totale alla Major League e alla lega minore ha raggiunto entrambi i massimi storici.",
    "b4fbb06a1ad70d666ea8472e972479dc"
  ],
  [
    "Ottimo per gruppi e cene da soli (c'è un piccolo bar con una bella TV nella parte anteriore).",
    "1a976848877e739b5f73c76aae35f176"
  ],
  [
    "Poi si rallegrò del fatto che lei fosse della stessa mente di lui, e andando avanti aprì la credenza, e andò a prendere i due bambini e il fidato Giovanni, dicendo: Dio sia lodato!",
    "edd617e34249a529e41bfbab56149bc7"
  ],
  [
    "Riesci a capire cosa sto facendo?",
    "18909b66a0e9a49b1d287382d6574086"
  ],
  [
    "Il governo non è in grado di controllare le frodi sui passaporti",
    "ab3b7dd94ea469953774393a6f82fcd8"
  ],
  [
    "Una delle preferite sono le frittelle fatte con questo ortaggio a baccello dell'Africa occidentale",
    "67ec78e2a990d5403d3b71ed1a18bb96"
  ],
  [
    "Ho cancellato il mio facebook perché non mi interessa che 758 dei miei amici abbiano il raffreddore.",
    "cd4c78c118a38fb55a71dd9b818eab63"
  ],
  [
    "spazzò il giardino come un'ombra, e come un'ombra attraversò",
    "97b67cfc27840819da840860cec6ccc9"
  ],
  [
    "Un altro ancora è il maggiore raffreddamento e indurimento della crosta nelle regioni polari, e la tendenza al collasso della protuberanza equatoriale dal rallentamento della rotazione terrestre.",
    "eeab625120b632c09a4de2cbb930ebd0"
  ],
  [
    "faceva freddo e pioveva ma ero di buon umore e gli ho chiesto di incontrarmi al cancello principale.",
    "59c54fdc294ff1c64d4b32514b6bc116"
  ],
  [
    "Oggi le donne sono libere e fanno parte del nuovo governo afghano.",
    "5a9bd43e74221de8af93022ff6774a4b"
  ],
  [
    "Fai attenzione agli scanner!",
    "5064747cd76389a3dda442f5d72060a7"
  ],
  [
    "Gilbert è nato a Waterbury, Connecticut.",
    "95fb444ac4fea2cd0bcb40a9498582ed"
  ],
  [
    "Non prevedi di partecipare in futuro.",
    "1a9508f68a7aaf86e694d95dcbc7fbd9"
  ],
  [
    "Poi il ragazzo scivolò da dietro di loro fuori dalla fredda caverna in aria, e rise ad alta voce.",
    "88faf8fbca6a06fb3f84ab2bd138bf4b"
  ],
  [
    "Quella Porsche ho anche le chiavi, ancora lì!",
    "68f1a79f7915c50e1bb91a4c1089b5ed"
  ],
  [
    "Il famoso hamburger di Toronto apre la seconda sede",
    "1940d2fdbfddf062ce5db41c85c37bbc"
  ],
  [
    "Clay Aiken è arrivato a Broadway come il cavaliere amante del teatro musicale Sir Robin in questa commedia",
    "d3e60802114f1d4216b8018139046262"
  ],
  [
    "Lionel Messi sale ragazza in un locale e dice «Prendi il cappotto, hai tirato» lei risponde «Wow, sei un po' avanti",
    "88214d64d6de296f74f313643d171b26"
  ],
  [
    "E non appena sono rimasto senza fiato di sorpresa, Cheshire mi ha sorriso, prima di scomparire.",
    "1a7ae6e219407807d2a90fd6e676dc9d"
  ],
  [
    "Ora la festa non inizia finché non entro",
    "ee52485f9983ae8ec3e24911601b4038"
  ],
  [
    "In questa condizione di cose abbiamo cause che tendono a perpetuare ed estendere le distinzioni di oceano e continente, montagna e pianura, già iniziate; e di queste possiamo più specialmente notare la continua subsidenza delle aree di maggiore deposizione marina.",
    "5828d2ffd8d76cbd4a123ae19c1309b3"
  ],
  [
    "Ne sono rimasto sconcertato vacanza dopo vacanza.",
    "239d6274b794e871bdedff947fac3f3d"
  ],
  [
    "Haha va bene de lah sapevo che avevi il coro cosa!",
    "25f558fe6514e0c09a3b7d40194b2b85"
  ],
  [
    "In questo momento, aiuta circa la metà di tutti i genitori ad un certo punto.",
    "edfca241cbf5229ba591b4f40b91bc94"
  ],
  [
    "Metti tre pietre in fila nel tavolo da lavoro per ottenere sei lastre di pietra.",
    "81667989154ee44ee44a0f6376d2cb5a"
  ],
  [
    "Tuttavia, in determinate condizioni o con determinate mutazioni, le cellule non possono più far fronte alle proteine mal ripiegate e ne risulta uno stato di malattia.",
    "be4a08de7da815d5c140e1d6b087a901"
  ],
  [
    "I rotoli di roti sono come un caldo involucro indiano.",
    "560260cd4afeabc48fcc1311f8300ac2"
  ],
  [
    "Quale sfortuna ti ha portato in questo posto triste?",
    "3cd698160f8c86a128165b53838a4b55"
  ],
  [
    "Uh, sono le 2:30 del mattino!",
    "e94d941eb4d454f9ea27ec365f631ec3"
  ],
  [
    "Il deputato del BJP attacca il governo di Marandi",
    "368ccba070c0613ba46a7c4e17a5eae5"
  ],
  [
    "Slang per una donna in cerca di uomini più giovani",
    "ecc5185fe1e2e797ab6167aa883e0fb7"
  ],
  [
    "Volevo fare sesso con la mia ragazza, ma aveva il ciclo.",
    "a2fe0eae69be8bbadd9993f78757441d"
  ],
  [
    "In una, e una sola, occasione è successo che Car'line",
    "e3cbf8c9205a792d69a19b4c83816e6e"
  ],
  [
    "Smetti di giocare.",
    "dbdbf00c9faa3b88924d52fc6b07fa3a"
  ],
  [
    "Perché ragazzo, so esattamente cosa ti piace...",
    "e99fc901ba7f3a004639ccb2bfdc243c"
  ],
  [
    "Lasciare la cavezza per qualche giorno dopo averla finalmente messa.",
    "c0d091f42cd082d24ced8282e9a53c41"
  ],
  [
    "Chiedendo «Posso inviarti il mio numero?» è un modo casuale per chiedere il suo numero e darle il tuo allo stesso tempo.",
    "9a77cad59bd7d2a82194c4b86e2cfff5"
  ],
  [
    "Ho una speranza nei fari",
    "f5ff89eb736286353444d186cf21133b"
  ],
  [
    "Vedi se hai gusti simili nei film.",
    "8c7954eff5be117764c6ea2f45277e8a"
  ],
  [
    "Chiedi ai tuoi ospiti di portare un ospite.",
    "54ad5a8fe0ba532aa86021464a80deb5"
  ],
  [
    "La parte svegli del sonno, woah",
    "22f8ff16594557c2e9dddaec4eb56cb2"
  ],
  [
    "Un microlitro di sangue contiene da 150.000 a 400.000 di questi corpi che coagulano il sangue",
    "d02a49f30d2a724404f3da573bf465a2"
  ],
  [
    "Non devi vantarti per dimostrare di essere una persona capace e interessante.",
    "049c0fcae91d02828a6dade3ddea0579"
  ],
  [
    "Questo sta dicendo che probabilmente non dovrei essere così cattivo",
    "35c0cd4c8c243361269238dd5cc97602"
  ],
  [
    "Ogni eternità ha bisogno di un punto di partenza",
    "92a290f44a93452f5b5b6479666a050b"
  ],
  [
    "Usa colori contrastanti come il bianco e il nero, allora farai davvero scoppiare.",
    "34ffb881a83e8e274625db353d038da9"
  ],
  [
    "Usa un correttore dello stesso colore del tono della tua pelle per coprire brufoli e cicatrici da acne che potresti avere.",
    "2e546e102412e5b15b7d893911ba5918"
  ],
  [
    "Continuo a cercare di mantenere sobria una donna adulta",
    "409c717057b3a6276bc26a0532db9bda"
  ],
  [
    "Come profetizzato, questo re di Tebe uccise suo padre e sposò sua madre",
    "1126f154db9f4a6445db8c0e27372cfb"
  ],
  [
    "Sconosciuti per strada",
    "b7849b37c2da148f4f2011fbfa4509fd"
  ],
  [
    "Giovane amore.",
    "1d13de4972d2b1122344e91a44d05d3b"
  ],
  [
    "Spero che riusciremo a trovare un modo per vedere tutto",
    "378971c30b0db8947ed4dc0cc5548393"
  ],
  [
    "Se lo porti fuori, vado a prendere la torta",
    "f56c00d25228c356bb40a499916e1792"
  ],
  [
    "America, non piangere",
    "96dffed0be33c17ad49f3a8eed42a891"
  ],
  [
    "Fammi vedere quel culetto",
    "ae56b7d909f95e1c7c9e3d6fa506f39b"
  ]
]