[
  [
    "Onestamente, questo film ha alcuni momenti piuttosto belli; ma fondamentalmente, se vuoi vedere un buon esempio della commedia per adolescenti, questo non è il film che vuoi vedere.",
    "dd6181da9b0bbfe39d964e5331409c74"
  ],
  [
    "sicuramente consigliato.",
    "101cc8092c2a02b4d686cb7598100013"
  ],
  [
    "4.6 Per quanto riguarda l'affermazione dell'autore di essere vittima di una violazione dell'articolo 12 del Patto, lo Stato parte sostiene che la libertà di circolazione tutelata dal presente articolo è subordinata alla condizione che l'individuo si trovi «legalmente nel territorio di uno Stato».",
    "5f25739c794f56dae2788cb15499fc1f"
  ],
  [
    "È stato lanciato all'Asda Supercentre di Stevenage.",
    "2da98dae6c143126e2cb7e0976ec1c53"
  ],
  [
    "Pearl tenta di svelare il mistero di Leland nel tentativo di capire come un ragazzo del genere possa fare una cosa del genere, e così potrebbe scrivere un libro su di esso più tardi (oltre ad essere un insegnante di prigione minorile, Pearl è anche un aspirante autore) .Sto dando al film 2 stelle, perché gli attori stessi hanno fatto tutti una bella buon lavoro con la spazzatura che gli è stata data.",
    "e100dc951daf80683b1684d4021ceaf1"
  ],
  [
    "L'unico motivo per cui l'ho guardato era Alan Rickman.",
    "5fc00bac7dbb5d442f2745faeb7849d1"
  ],
  [
    "Per il suo coraggio e la sua chiarezza di pensiero sul futuro della Cina, Liu merita il premio Nobel per la pace 2010.",
    "e1046d35f49a6e09cd050fc9b7472098"
  ],
  [
    "In qualità di facilitatore nei negoziati, la Tanzania rende omaggio alle parti coinvolte nei negoziati per il loro spirito di dare e avere, che ha permesso ai negoziati di avere successo.",
    "f7c9fe866a3307a1b981711a927d6146"
  ],
  [
    "Gli scrittori hanno perso così tante opportunità e hanno creato così tanti buchi nella trama. C'erano almeno altre 10 situazioni simili.",
    "65bec005fa61ac247f995a636fdd9cad"
  ],
  [
    "Non è l'equivalente di Daniel Ellsberg, che nel 1971 pubblicò illegalmente i Pentagon Papers, la storia segreta dell'esercito americano della guerra del Vietnam; piuttosto, è analogo al The New York Times, che prese la coraggiosa e corretta decisione di pubblicare quel materiale.",
    "6eb4c35566b453567e71e97767123faa"
  ],
  [
    "(f) SIDS/NET può fornire un'infrastruttura di rete regionale efficiente in termini di costi che consentirà agli utenti di ciascuna regione di accedere in modo efficace alle reti regionali e allo stesso tempo di accedere ad altre reti nel mondo.",
    "93139260f8bc2351e91bcefe2fec2292"
  ],
  [
    "Scala 1:250000 mappa topografica dell'Antartide.",
    "2ddf814dd097b8d50c9c4389cf2fb326"
  ],
  [
    "E credimi, ero vivo negli anni Settanta, e pensavamo che schifezze del genere fossero altrettanto stupide allora.",
    "18a813ca02eaa1cd39eaa953f835d075"
  ],
  [
    "Si dovrebbero prendere in considerazione i modi e i mezzi pratici per rafforzare ulteriormente il ruolo della Commissione per la funzione pubblica internazionale (ICSC) nella regolamentazione e nel coordinamento delle condizioni di servizio nell'ambito del sistema comune delle Nazioni Unite.",
    "7915a4e51f54b6f612a9ab64bc008f20"
  ],
  [
    "La recitazione è molto scarsa!",
    "d9730033e67da2deba031b091afa4c3b"
  ],
  [
    "A differenza dell'altro commento, mi piace Gene Kelly.",
    "0b38cd48e2a9eade4dd6451d1d94c6ea"
  ],
  [
    "Le Nazioni Unite devono garantire che le migliori tecnologie disponibili per le comunicazioni, la raccolta di informazioni, il monitoraggio ambientale e lo sviluppo delle risorse siano utilizzate a beneficio di tutte le persone, attraverso le organizzazioni internazionali esistenti con responsabilità in tali settori o, se necessario, attraverso la creazione di nuove organizzazioni.",
    "4267d1dbe237870b2fbcf1a867eab5fb"
  ],
  [
    "L'apertura di Taiwan alla Cina senza riserve renderà le infrastrutture dell'isola, sia in termini di materie prime che di circolazione di capitali, sotto il controllo cinese.",
    "e5dcfff785e9249b7ea9ed796a5e873c"
  ],
  [
    "È solo un peccato che il film debba pubblicizzare come un pesce assassino, o Piranha, film horror quando se fosse stato onesto su se stesso avrebbe potuto essere un film di avventura nella giungla più o meno medio con Smith, ha la build per questo, interpretando Tarzan del venezuelano, non africano, Jungle",
    "5ae00373af2caf724707a344900b7baa"
  ],
  [
    "È pieno di evidenti buchi nella trama, personaggi governati dalla stupidità, dalla cattiva recitazione e, soprattutto, da una sceneggiatura scadente che è stata fatta prima in molti, molti film, solo meglio.",
    "29478093a1fca7e1c45a9343166b5a69"
  ],
  [
    "Dai un'occhiata a quasi tutti i principali DJ che accreditano il loro successo grazie al classico post-bop «Rockit» di Herbie Hancock, e ai filmati d'archivio di alcune delle routine di giradischi più complesse e strabilianti di tutti i tempi.",
    "ce5d89cd1912276ad50085cedf2799f9"
  ],
  [
    "Consolidamento del regime istituito dal trattato per la proibizione delle armi nucleari in America Latina e nei Caraibi (trattato di Tlatelolco) (risoluzione 48/85 del 16 dicembre 1993).",
    "a45182699dd6d680e3b1ba27d614f81b"
  ],
  [
    "Penso che senza il personaggio di Richie Nix, sarebbe potuto andare bene - anche se è lui il motivo per cui la trama segue il corso che fa.",
    "f7eb63dcac287dcee3f5f81ab4b28332"
  ],
  [
    "Il personaggio di Voight è l'insegnante idealista che non cederà a nessuna tendenza pseudo-razzista del Sovrintendente, il signor Skeffington.",
    "17d0c69a191ba9a5c394d62ef273a822"
  ],
  [
    "Analogamente, negli Stati Uniti le richieste di politica industriale sono legate al deterioramento percepito della competitività industriale di quel paese, soprattutto rispetto a quella del Giappone.",
    "c37394d48bcdbeea812742995d8e2364"
  ],
  [
    "«My Blue Heaven» è noioso.",
    "d04f5700e0bff50b05acee5c48508f3b"
  ],
  [
    "Una delegazione ha commentato il modello ripetitivo delle precedenti risoluzioni e ritiene che la commissione per",
    "82dc507e4b4a30bc017b19dd6513b6d9"
  ],
  [
    "La distribuzione di cibo da parte del Programma Alimentare Mondiale (WFP) è iniziata all'inizio di gennaio 1993 con l'espansione III",
    "6e383d4dd2cd8920c7a39e106444e3db"
  ],
  [
    "«A Okinawa il 24° Corpo d'Armata e il Terzo Corpo Anfibio dei Marines sbarcarono al largo dei rinoceronti e delle strade rialzate del 130° CB.",
    "a371329c365d6ed2d9a7e8d47a69e4c7"
  ],
  [
    "Non lo sono, quindi...",
    "a94bd579602b955be3e423adc5fd6f60"
  ],
  [
    "Molto ironico e adatto al clima politico.",
    "95cbc6eb6dcd70241edf13d082ed3502"
  ],
  [
    "La maggior parte dei finanziamenti è stata incanalata attraverso il summenzionato mercato delle non titoli come prestiti sovvenzionati garantiti dal governo da istituti finanziari governativi per lo sviluppo, ad esempio, e questo ha oscurato il settore dei titoli.",
    "fa3b61823466660904b8a9a0f4048884"
  ],
  [
    "Anuel ha deciso di pubblicare la sua versione della canzone come remix solista.",
    "9f0502c67833b0c47cff9507072b76e3"
  ],
  [
    "Ciò incoraggerà i paesi non nucleari ad aderire e ad accettare un'estensione indefinita del regime del TNP.",
    "12d4a503d84abd762480ee1804d1ea7a"
  ],
  [
    "Poiché ogni battaglione di carri armati ne aveva solo quattro, non furono assegnati.",
    "259775d9faa2e3fdcbbdbffffcbe27ee"
  ],
  [
    "Il trio preferito di imbecilli imbecilli impazzisce in un ospedale in questo gioco incredibilmente rauco e spesso istericamente divertente.",
    "eb857abf3641e92921c71b41cda9b043"
  ],
  [
    "Le ultime elezioni che sono state seguite da un cambiamento così radicale nella direzione politica si sono verificate nel 1980, quando il presidente Ronald Reagan ha revisionato le tasse, la spesa e la regolamentazione, e ha sostenuto il corso di disinflazione della Federal Reserve.",
    "e9721977a75591d0b885434a89b65877"
  ],
  [
    "Adottando i suggerimenti del Presidente di cui sopra, il Comitato Speciale ha anche chiesto ai suoi organi sussidiari di riunirsi al più presto per organizzare i rispettivi programmi di lavoro per l'anno e, oltre a considerare i punti indicati al paragrafo 18, per svolgere i compiti specifici assegnato al Comitato dall'Assemblea generale in merito ai punti ad essi sottoposti.",
    "bb292c6e305598fc471804cafc4f816d"
  ],
  [
    "La torre ha grandi finestre inserite in aperture ad arco a tutto sesto.",
    "0ac76136e5dc02555b5a9a6dfc63c081"
  ],
  [
    "Ok, chiunque desideri vedere una grande opera d'arte NON dovrebbe guardare questo film.",
    "5865f421cde3591eae072569e6e58d7d"
  ],
  [
    "Red Skelton fa un po' carino con Donna Reed e Margaret O'Brien, ma gli altri pezzi comici soffrono di un apparente vuoto tra gli artisti e il presunto pubblico dal vivo (sono terribilmente silenziosi fino a quando l'editore non li taglia per scatti di reazione esagerati).",
    "3f2c4c346ba62a9f21d715ac0f8cb238"
  ],
  [
    "1. ribadisce la sua risoluzione 48/227 del 23 dicembre 1993 e sottolinea la necessità che il segretariato presenti i documenti di bilancio in tempo utile per consentire una revisione e un'approvazione adeguate e approfondite di tali bilanci da parte dell'Assemblea generale prima della loro esecuzione;",
    "914d52428dff3e0119e02818c1dc670c"
  ],
  [
    "Le specie del genere Cithna includono:",
    "0cf85af89dfef61f340d3b3992d9c6b1"
  ],
  [
    "Non è politicamente corretto attribuire una parte delle sofferenze dei paesi molto poveri alle proprie decisioni.",
    "90b5badf43c056d52dbe5495b4df1170"
  ],
  [
    "Il denaro necessario per avviare una banca LEU è disponibile, grazie principalmente a un'organizzazione non governativa — la Nuclear Threat Initiative — e",
    "016b8c5d354b4e1afbe7829ba761db5b"
  ],
  [
    "Questo è ciò che Disney Channel mostra ai bambini più stupidi dei post.",
    "4bce1f558108eef05af5a43006409d77"
  ],
  [
    "Devo ammettere che alcune delle cose che ha fatto in questo film sono state piuttosto inquietanti... come le telefonate minacciose.",
    "4a4d79eb3e4b03d17aa1f74d65c46edc"
  ],
  [
    "La ricetta dei falchi per la sopravvivenza è triplice: continuo sostegno militare ed economico da parte degli Stati Uniti, frontiere difendibili attraverso un programma di insediamento strategico e il carv",
    "7d32d2d14614ca009050105e17c475a0"
  ],
  [
    "A questo proposito, l'ICFTU ritiene che il governo dovrebbe essere invitato a informare il Comitato in merito all'eventuale esistenza nella legislazione nazionale degli Stati Uniti messicani di disposizioni contrarie all'articolo 8 del Patto e se la sua prassi è coerente con detta legislazione.",
    "36328427c32d55f512419dd26e28d49f"
  ],
  [
    "Qualsiasi film che possa fare battute finali con il grande tennis del 1920 Bill Tilden e il primo ministro britannico Neville Chamberlain non giocherebbe troppo bene al megaplex di questi tempi.",
    "926a1db0a2dc56b9891cb7a46e317109"
  ],
  [
    "Lo Stato di arresto può trattenere la nave per il periodo ragionevole necessario allo Stato di bandiera per assumere il controllo della nave ai fini dell'esecuzione.",
    "140b6e70bc7139092480034488a9f2f6"
  ],
  [
    "Il repubblicano Fred Upton, entrato in carica nel 1987, era l'incumbent.",
    "0aa3062330bd2658865d681948df0932"
  ],
  [
    "Ho letto che Wood era un travestito nella vita reale, e sono sicuro che questo film fosse basato sulle sue esperienze.",
    "86307dacaa5d4e6ab860d94772e3b41d"
  ],
  [
    "È difficile credere che sia stato effettivamente distribuito nelle sale.",
    "a1fd77ab5f6521b7ae2f364854a011aa"
  ],
  [
    "Le cose principali di questo film che ha fatto esplodere sono stati i terribilmente brutti lavori di recitazione che tutti i personaggi principali hanno fatto, (tranne alcune scene che coinvolgono il tumulto interiore di Mic), c'era una totale mancanza di sviluppo del personaggio e assolutamente nessun punto per la trama - Cosa stavano pensando gli scrittori? Il vento' */*****",
    "937d072570376fd1072587b62b3101b4"
  ],
  [
    "Ma quando il mese scorso i governi francese e tedesco hanno celebrato il quarantesimo anniversario del Trattato dell'Eliseo, la Francia sembrava dipingersi in un angolo sostenendo la visione tedesca.",
    "05c5e57cee93944aa6f19e3dfc43bccf"
  ],
  [
    "Sul posto di lavoro, ad esempio, l' \"affidabilità» è un fattore chiave per giudicare la «forma fisica» di ogni lavoratore, e l'affidabilità copre l'orientamento politico, così come la lealtà al management sul posto di lavoro.",
    "f0bc8f611ae5275e861554a67e3b8931"
  ],
  [
    "Tra il novembre 1984 e l'ottobre 1986, fu comandato dal capitano (poi maggiore) Gary M. Hara, che in seguito divenne vice comandante generale dell'esercito degli Stati Uniti del Pacifico.",
    "1710223400011e311df159d184a3745f"
  ],
  [
    "se il diavolo è invincibile, perché ha bisogno della protezione delle guardie del corpo degli Arnie?",
    "8eac78fc3a063dea9e120170596355fe"
  ],
  [
    "Sì, l'ho detto.",
    "0c26458dedcf328058b1df02aece4084"
  ],
  [
    "Quindi, mentre altri devono fare un passo avanti per fare la loro parte, è meglio che la Grecia faccia un passo indietro dal baratro.",
    "59a11713327445a6b3e2b252dadf24d6"
  ],
  [
    "Non era né il momento né il luogo per lui dire se considerava l'esito di quella Conferenza onorevole o deludente.",
    "c63e5aa1036230837ca4b49c4745f7f5"
  ],
  [
    "Quei 15 minuti sono commoventi e ben diretti, ma è un peccato dover sopportare così tanto materiale orribile prima di allora.",
    "1cebfe11b6e2246b00d338135590c993"
  ],
  [
    "Manca tutta la violenza brutale, l'umorismo oscuro e la scorrettezza politica del primo film.",
    "bbf930249199b7bc1324c0003c2c6ad6"
  ],
  [
    "Per favore guarda, se ti piacciono i film più vecchi, prova questo.",
    "8dc452e9be0fc472f232269b2991d5fd"
  ],
  [
    "La regola si applica se il manoscritto o altro materiale scritto contiene informazioni su altri detenuti che",
    "7804385fd0962bb1482b50093da8903f"
  ],
  [
    "Il Ramo Regionale iracheno era organizzato sul modello marxista-leninista, con una piccola élite, il Comando Regionale, che controllava il partito dall'alto verso il basso.",
    "d80b10890975ac820b9ba9d7591b561a"
  ],
  [
    "Tuttavia, l'unico problema è che Betty pensa che tutto questo sia reale.",
    "8ba7246e967d2bf37732d236db38495c"
  ],
  [
    "o nessun capitale; questo pacchetto è stato sviluppato in collaborazione sia con la comunità delle ONG che con la Banca mondiale; (d) sono iniziati i lavori con l'OMM sul recupero di stazioni meteorologiche essenziali nelle repubbliche dell'Asia centrale; la situazione attuale influisce sulla capacità delle previsioni meteorologiche e di conseguenza, pone rischi sempre più gravi per la sicurezza dei voli commerciali in un'area molto più vasta delle repubbliche direttamente coinvolte.",
    "50ff8e5a01ae10a0a865384fc9e13bbf"
  ],
  [
    "Nelle canzoni per bambini, un breve canto di solito inizia dalla canzone, seguito da almeno una strofa di testo, e finisce con lo stesso canto.",
    "aa67012275c2b652e78799fbaeb212c5"
  ],
  [
    "Kelly e Hayworth sono una coppia fin dall'inizio, e quando inizia a sfilacciarsi, l'ho sentito davvero.",
    "00be7bd737894199c49fc70bb16927d7"
  ],
  [
    "Personalmente non sono d'accordo con i cantanti che diventano attori (da qui, Ozcan Deniz - l'attore principale) ma immagino che le cifre parlino da sole.",
    "ab2880afb2a61355b7aa75db73456106"
  ],
  [
    "Ma l'esperienza latinoamericana più rilevante con i riacquisti di debito è un caso più recente e molto meno studiato: l'Ecuador nel 2008.",
    "1d8e79ec4ab878bf53dd51d5d0a19ded"
  ],
  [
    "Il pensiero errato, a sua volta, ha incoraggiato pratiche allentate da parte dei prestatori di mutui ipotecari e ha indotto le banche centrali a non intraprendere alcuna azione contro le bolle immobiliari",
    "68b9fe31a5d0a9bddc7eb015b2ddd33b"
  ],
  [
    "Nel 1843 fu nominato commissario di contea nella contea di Platte, dove poi visse.",
    "c2f7946cb6d9d8f769bce14081efc7bd"
  ],
  [
    "Anche se non è buono come A Murder is Announced, che non è stato solo delizioso ma ha quasi superato il libro, questo è un ottimo adattamento.",
    "38ba822475528da71af3a8986b114bcb"
  ],
  [
    "b) Comunicazione, strumento per la risoluzione dei conflitti armati di natura etnica, culturale e sociale: saranno intraprese azioni per far prevalere i principali mezzi di informazione internazionali e, attraverso essi, il pubblico, per opporsi a casi riconosciuti di istigazione collettiva all'odio razziale.",
    "9ba200d4af74723a92890dcd8e2d6f5d"
  ],
  [
    "Fece ingenti investimenti in terre e presto divenne uno degli uomini influenti e ricchi di questa regione del paese.",
    "a08d7305c35a0400fd857ec9738af72f"
  ],
  [
    "Bel film e Nicholle Tom fa un lavoro fantastico interpretando il «ragazzo nel corpo della ragazza», lo fa davvero bene.",
    "fb60303973913f43020c2a30ccc35a44"
  ],
  [
    "Il film proviene dallo stesso contesto di Oh Lucky Man di Lindsay Anderson, ma sebbene sia un capolavoro, questo è semplicemente orribile.",
    "9f03234eda64665fd116393779eadc54"
  ],
  [
    "Sai che il film non avrà un lieto fine, ma lasci il film speranzoso.",
    "def2c8eb7057bab91f6a7ce07652892d"
  ],
  [
    "Il 24 febbraio 1994, le forze di sicurezza uccisero uno dei membri più ricercati di Hamas e ferirono e catturarono un altro attivista ricercato in una sparatoria di un giorno appena fuori Gerusalemme (vedi elenco).",
    "8d1e0bee8df300349fda5544f0f611a6"
  ],
  [
    "Nell'ambito del punto all'ordine del giorno, il Direttore ha richiesto il parere del Consiglio su due questioni: la richiesta di fondi aggiuntivi, fino a 10.000 dollari, per il progetto in corso sulle esigenze di formazione delle donne contadine nei paesi dell'Europa orientale in transizione, per consentirgli di completare la sua fase di ricerca, che includeva esigenze di formazione asino",
    "d3b8b066f9c2504ff79c858bc24ac2b1"
  ],
  [
    "Su ogni polso ha posizionato le insegne CEC.",
    "470087d9607d157cad112da5fbe79ecf"
  ],
  [
    "Tutti e tre l'hanno incontrata/vista «una notte da McCool's», il bar in cui lavorava Randy, non si conoscono, ma tutti e tre non riescono a smettere di pensare a Femme Fetale Jewel Valentine (Liv Tyler del Signore degli Anelli).",
    "32f47629e40c917c34b9d4b652d3c425"
  ],
  [
    "A medio termine, una volta ripresa la crescita, il debito può essere ripagato e il settore finanziario frenato in modo da non infliggere un'altra crisi al mondo.",
    "9016fefd4bec12db2d4f490d943e5f3c"
  ],
  [
    "«a) il Consiglio di sicurezza mantiene la prassi esistente in base alla quale la relazione annuale è presentata all'Assemblea generale in un unico volume che copre il periodo dal 16 giugno di un anno al 15 giugno dell'anno successivo;",
    "a342076141d8b7b4e1741f74b4c7b8df"
  ],
  [
    "Atchison si dimise quindi dall\"esercito per aver riferito argomenti strategici con Price e si trasferì in Texas per tutta la durata della guerra.",
    "03e015adda3416c7b3810b2f9bd316a4"
  ],
  [
    "Bene, sono semplicemente fantastici; Susan Sarandon è davvero «il volto dell'amore» e Sean Penn è incredibile come quasi sempre.",
    "405bdc70b9f730f42ebbe805c0863481"
  ],
  [
    "Prima delle elezioni, le previsioni di FiveThirtyEight davano a Levin il 100 per cento di possibilità di vincere e prevedevano che avrebbe ricevuto il 67 per cento dei voti contro il 30 per cento di Volaric.",
    "a0868bc607f3fddc311ee294ff734802"
  ],
  [
    "Ok, non ho ancora letto il libro, ma devo dire che il protagonista è stato scelto male.",
    "1f465d6d6ae3020bbd7b396521d5ad6d"
  ],
  [
    "Anche il finale è stato deludente.",
    "5da3ece85301416f2dc09b3864ade252"
  ],
  [
    "Non sembra nemmeno Dragonball.",
    "5e1a11803aab4ff042287f147f5522f0"
  ],
  [
    "Secondo la sua delegazione, l'uso del periodo di base statistica decennale ha fornito una visione distorta della forza economica relativa dello Stato membro",
    "3e8755491a4e7f16d5df7061f094d989"
  ],
  [
    "Nonostante la completa assenza di originalità, questo thriller a basso budget riesce a creare alcuni effetti speciali decenti e ha diverse buone prestazioni (in particolare di Robin Evans, che trasuda cattiveria campy come leader delle ragazze).",
    "082ed2e2f57c44d331ec36ddda12fcd0"
  ],
  [
    "Quando gli elettori decideranno nella primavera del 2007, la loro scelta potrebbe dipendere più da considerazioni negative che positive, come avvenne nel 2002, quando Chirac affrontò l'odioso nazionalista Jean-Marie Le Pen al secondo turno.",
    "e6d3f9d91e2a6a0ad654a72f2e4bce88"
  ],
  [
    "Il primo gruppo di coloni di Cebu arrivò a Fort Pikit dopo due giorni di navigazione a bordo di una barca fluviale chiamata «Hall», seguì il Rio Grande de Mindanao.",
    "72955b3d2a8c60bb0e4ee0bc4ad154f1"
  ],
  [
    "C-",
    "a69c3d3e798f5a9964bf4fd1d033d182"
  ],
  [
    "oggettivamente.",
    "c063354c59065cde7f4ca8780b605426"
  ],
  [
    "L'austerità fiscale e il pareggio di bilancio dovrebbero essere priorità a lungo termine, ma ora sono inappropriati.",
    "b8628f45fb3eb923772a12ba50f70247"
  ],
  [
    "Il Giappone ha appoggiato la proposta dell'Alto Commissario di istituire un ispettorato come modo per ottenere una valutazione globale delle prestazioni dell'UNHCR e ha anche sostenuto i suoi sforzi per istituire un gruppo di lavoro sulla gestione dei programmi e sulla capacità operativa.",
    "b86d56c1f5a2c39df524a9406fb33e24"
  ],
  [
    "1. accoglie con soddisfazione gli sforzi intrapresi dal segretariato per svolgere attività operative, segnatamente la creazione di progetti da attuare nei paesi in via di sviluppo e nei paesi in transizione;",
    "1e36bd9502c320f64adee934b35a5c44"
  ],
  [
    "Produttore associato: Robin Geoffrey Cable",
    "41169c13bce1bbe563c6e9ed9fda304e"
  ],
  [
    "Immagino che cerchi di spiegare perché Diane Arbus era affascinata dalle stranezze e ne ha fatto il suo obiettivo fotografico principale.",
    "791aeb27cc945c9a15522a49f238a22b"
  ],
  [
    "Non vale nemmeno i 99 centesimi che ho pagato per noleggiare il DVD.",
    "7675d27af0694ccb26eb7c1fc3513a87"
  ],
  [
    "Il video musicale completo è stato presentato in anteprima sulla stazione TV musicale Space Shower TV il 2 dicembre 2012.",
    "18858368d13008466abf6f71c61570b3"
  ],
  [
    "Non mi piaceva come il film fosse molto lento all'inizio e come tu non sapessi cosa stesse succedendo davvero.",
    "70b972b32c3d1c1040fb5a89a5688a55"
  ],
  [
    "Che ne dici di mostrarcelo con il potere di un cinema potente.",
    "dba0898e01b5b2a89b6a76ae214ae6b3"
  ],
  [
    "Tanto per cominciare, la crisi dell'eurozona sta peggiorando, poiché l'euro rimane troppo forte, l'austerità fiscale a caricamento frontale approfondisce la recessione in molti paesi membri e una stretta creditizia nella periferia",
    "6943013fe71f3c317ce668eb56f3fb3f"
  ],
  [
    "Poi abbiamo il secondo figlio - il Geek - che pensa di essere così figo, con il suo tiro a lungo raggio e il suo uso di un silenziatore (un cappotto sopra la pistola) e soprattutto il suo malvagio sorriso monello.",
    "d1b8e4c3bb072eb84eb7b7d39eacd5ce"
  ],
  [
    "Non dovrebbero avere il diritto di rifare nessuno dei suoi film.",
    "2ee6bd8f668f8aa13214abc3890e3053"
  ],
  [
    "Invocando lo spirito del nostro tempo e le realtà del nostro tempo, che invitano i popoli del mondo e tutti gli Stati membri delle Nazioni Unite a dedicarsi nuovamente al compito globale di promuovere e proteggere tutti i diritti umani e le libertà fondamentali, in modo da garantirne il pieno e universale godimento.",
    "d54737f2c45fcd22c3bd8a9742de9c4b"
  ],
  [
    "Tutti gli aspetti artistici sono di vera forma Cassavetes: la fotografia e il lavoro di ripresa sono delizie, e la colonna sonora, anche se a malapena, è gratuita.",
    "b38d388fab1dd4c08b5b7276c4574e45"
  ],
  [
    "Il momento clou del film è la sequenza di rapina alla fine, ma anche quella è eseguita in modo così debole, qualsiasi eccitazione che potrebbe aver aggiunto al film è completamente mancante.",
    "1ea91dd8715d048efe3af7451097bae5"
  ],
  [
    "gravemente preoccupati per l'entità dell'insicurezza e del banditismo legati alla circolazione illecita di armi portatili in Mali e negli altri Stati colpiti della sottoregione Saharo-Sahel,",
    "72d1391f522be5e718075d394e1f50ba"
  ],
  [
    "L'esistenza stessa della nostra Unione, e in particolare dell'euro, ha già contribuito a prevenire le svalutazioni competitive e le politiche «beggar-thy-neighbor» che hanno devastato l'Europa durante il",
    "65558949d46dd14bb9c681867ee930b2"
  ],
  [
    "Ai fini del... articolo 27... deve essere stabilito, tuttavia, oltre alla suddetta domanda su quale grado di interferenza l'articolo [protegge] contro, se la minoranza pratica il proprio sostentamento nel modo tradizionale previsto nell'articolo».",
    "3041bf0c6595d6b4c28696e2467b6562"
  ],
  [
    "Secondo lo United States Census Bureau, la township ha una superficie totale di 23,7 miglia quadrate (61,4 km2), tutta terra.",
    "1f7f888bedd0fd56922c498df28dc9f1"
  ],
  [
    "La storia inizia in Romania, dove Billy Crystal interpreta un agente che può convincere chiunque a fare qualsiasi cosa.",
    "9ba68340a8663476d357b0cedd566980"
  ],
  [
    "Gli ispettori suggeriscono che gli svantaggi associati alle piccole dimensioni si concentrano su diseconomie di scala su una vasta gamma di attività economiche e sulla loro vulnerabilità alle influenze esterne, ma concludono che, sebbene questi svantaggi ostacolino gli sforzi di sviluppo dei piccoli Stati, il loro sviluppo le esigenze sono sostanzialmente le stesse di quelle di altri paesi in via di sviluppo.",
    "1e8aab70d8f171ba432cf9292567e0b1"
  ],
  [
    "Sunny doveva essere interpretato come il bravo ragazzo del film, ma alla fine finisce per assomigliare al cattivo.",
    "734ca8423f49ae456ffce78c71c4d08e"
  ],
  [
    "e) Accettazione e attuazione da parte dell'Iraq di tutti i privilegi e le immunità della Commissione, tra cui la garanzia della sicurezza del personale e dei beni, i diritti di atterraggio degli aeromobili e la non ostruzione delle ispezioni e della logistica.",
    "31c629db2bd381ae91346d3c083de711"
  ],
  [
    "Sono affidabile e per fortuna informato che è di una qualità molto superiore in tutte le aree, compresa la trama.",
    "2cedc8e9c2e3da8b6b59169ac8a67686"
  ],
  [
    "E prima di iniziare con «È brutto ma non il peggiore in assoluto» lasciami spiegare.",
    "6ff6978466900ef8f2ba9c85fc02bd4a"
  ],
  [
    "Sono rimasto sul bordo del sedile tutto il tempo.",
    "4214c7e9888317df45da9b9cb39e4b54"
  ],
  [
    "A Rio+20 dovremo dirlo in modo chiaro, deciso e in un modo che porti alla risoluzione dei problemi e all'azione, non al battibecco e alla difesa.",
    "0f57c1da4330a369d9f633df30619136"
  ],
  [
    "Dare da 9 a 10 punti e definirlo «uno dei migliori film degli anni '90\" è semplicemente ingiustificabile.",
    "c6332c57c8919d643b92e608b9fa6bf9"
  ],
  [
    "Siamo inoltre lieti che l'attuale Segretario generale, Boutros-Ghali, abbia deciso di proseguire le consultazioni e siamo grati per gli sforzi del consulente legale Fleischhauer, del consulente legale Corell e dei suoi colleghi Jean-Pierre Levy, Oliver Nelson e altri, per le loro competenze e il contributo che hanno effettuate durante le fasi finali delle consultazioni.",
    "47412887ce332777daf2a7d86de9fb72"
  ],
  [
    "Oltre a recitare in Rebel e Organized Crime, è stata nominata due volte agli Ovation Awards (The Mountaintop, Dreamgirls) e ha ricevuto un NAACP Theatre Award per The Mountaintop.",
    "b731cbba270aeb868f9c4aa54935648f"
  ],
  [
    "Se vuoi guardarlo, fallo come studente di una scuola di cinema, cercando di vedere aspetti tecnici e problemi.",
    "5b025fab1b5f90eec57d119ca6a08040"
  ],
  [
    "Sebbene il film non sia perfetto, rispetta l'argomento e, cosa più importante, lo rende accessibile alle masse.",
    "5cee5b06f1699b5ab4d5a436fdb70e16"
  ],
  [
    "Dal punto di vista della condanna del comportamento delle élite, i manifestanti russi evocano, almeno in parte, gli attori della rivoluzione araba.",
    "841ac5c6d06fc1d1a6801e7bcb208289"
  ],
  [
    "La funzione densità di probabilità (pdf) della distribuzione circolare uniforme è data da",
    "95e88a337970dec8474110cfa0b116b1"
  ],
  [
    "Sfortunatamente, ho avuto più difficoltà a trovare qualcosa da godere in Broken Embraces di quanto avrei normalmente pensato.",
    "b30b4c057454521d39f825acad71f960"
  ],
  [
    "È costantemente infastidito dai non credenti e viene preso in giro..",
    "f364f0ae9705f8020c91c8f5b9322e67"
  ],
  [
    "b) Militari: monitorare e verificare il cessate il fuoco, la separazione e la concentrazione delle forze, la loro smobilitazione e la raccolta, lo stoccaggio e la distruzione delle armi; monitorare e verificare il ritiro completo delle forze straniere e garantire la sicurezza nei cinque corridoi di trasporto; monitorare e verificare lo scioglimento di gruppi armati privati e irregolari; autorizzare disposizioni in materia di sicurezza per le infrastrutture vitali; garantire la sicurezza delle Nazioni Unite e di altre attività internazionali a sostegno del processo di pace;",
    "46f906fcf8657b3f67e0c4cf9aa866cf"
  ],
  [
    "I fratelli di Sibel la raggiunsero nello stesso orfanotrofio di Konya due anni dopo.",
    "d4cba076791ae9e6e41539787a59c76b"
  ],
  [
    "Questa raccolta di scenette odiose ne contiene alcune che, sebbene esilaranti come possano sembrare alla comunità degli adulti, alcuni non sono per gli immaturi.",
    "f415dcb56c901ec6201cb23ca8113f42"
  ],
  [
    "Ma questo è possibile solo rianimando — e aggiornando — una vecchia istituzione della comunità internazionale: una confederazione di Stati.",
    "15d1dab021d7a3968dd225018193b361"
  ],
  [
    "Il terzo neozelandese ha portato con sé Seabees nel prendere i gruppi Green e Treasury Island.",
    "c6292ca660d9473d94f07fe2889c9188"
  ],
  [
    "Sul treno c'è anche un medico, che tradisce sua moglie, con la sua amante.",
    "082cf0e7b94ee075bb6f0f5f4c51e415"
  ],
  [
    "La battaglia delle steppe fu combattuta nell'attuale Belgio il 13 ottobre 1213 tra Ugo Pierrepont, vescovo di Liegi, ed Enrico I, duca di Brabante.",
    "853e87e602066566b5059a254e8ff061"
  ],
  [
    "Ok, abbiamo migliaia di (per lo più) uomini che hanno lavorato per anni per fare un boom davvero grande.",
    "55276fa601774b68f535dcdff9a205e0"
  ],
  [
    "La parte meridionale è costituita dalla Tasman Valley, una serie di dolci colline che si prosciugano nel Tasman Stream.",
    "afdf96aca526f00239c421b337c51f3a"
  ],
  [
    "Il trafficante di droga Archie Moses presenta il suo amico Rock Keats al suo capo, il boss della droga Frank Colton.",
    "e4f594515ccdd3e33b4d62d8245edba8"
  ],
  [
    "I massimali effettivi per le banche sono stati imposti dalle riforme bancarie degli anni '30, e c'è stato uno sforzo per mantenere tali restrizioni nella legge Riegle-Neal del 1994.",
    "344c3d9e929b46d54b7a0debbe277443"
  ],
  [
    "Queste osservazioni e raccomandazioni sono state approvate dall'Assemblea generale nella sua risoluzione 48/239.",
    "5fe33036a602cae90814bb742872ffa9"
  ],
  [
    "Anche 10 anni dopo guardando le varie reti di notizie, non posso fare a meno di pensare alla cinica manipolazione che avviene in nome degli ascolti e dei vari «pony da spettacolo» che tutti vediamo in TV come raffigurati in vari episodi di Frontline.",
    "28eb91c997798b8f98fb2b7df56e816c"
  ],
  [
    "Raddoppiamo quindi i nostri sforzi a sostegno dell'impegno e delle responsabilità maggiori della nostra Organizzazione.",
    "a315c6f5ba5440cf071f6ad928d669b9"
  ],
  [
    "L'area è servita anche dalla locale Biblioteca NEELB e dispone di un centro comunitario, un centro giovanile e una sala scout.",
    "77632053e2bd89c25e60df510ba4b17c"
  ],
  [
    "Quindi, ovviamente, deve affrontare il problema, la pazza che vive proprio sotto di lei, da sola.",
    "91c770095172442a67686162eb4983ee"
  ],
  [
    "E/CN.17/1993/2 4 Schema di un programma tematico pluriennale di lavoro per la Commissione: relazione del Segretario generale",
    "7fcb59a8e77cade499ba9055630d6f07"
  ],
  [
    "In particolare, la sua presentazione del punto di vista degli indiani era in qualche modo nuova e piuttosto interessante, anche se certamente a volte era troppo enfatizzata.",
    "74bb9be5b8ae1d7600ff24aeb7e799b3"
  ],
  [
    "Se devi conoscere la storia, leggila, è molto più avvincente e conclusiva.",
    "356ab3f8196dd6b7debcdb797ea33391"
  ],
  [
    "Non sono necessari arresti di massa o ulteriori minacce, perché altri giornalisti iniziano immediatamente a sorvegliarsi e censurarsi e ad attaccare il «traditore» in mezzo a loro.",
    "0a3069fde9ccce58a511c5de1d473012"
  ],
  [
    "In generale, i grandi paesi dell'UE stanno ancora ottenendo risultati negativi, a differenza dei paesi più piccoli - non sorprende, dato che l'UE è fondamentalmente un'istituzione per aiutare i paesi più piccoli a superare lo svantaggio delle loro dimensioni estendendo i vantaggi di agglomerazione che un tempo erano riservati ai più grandi paesi.",
    "63b9e8e0fc72a4d591f7940ac8d76330"
  ],
  [
    "Gli obblighi assunti dalle Alte Parti Contraenti nella Convenzione sono essenzialmente di carattere oggettivo, essendo concepiti piuttosto per proteggere i diritti fondamentali dei singoli esseri umani dalle violazioni da parte di una qualsiasi delle Alte Parti Contraenti che per creare diritti soggettivi e reciproci le stesse Alte Parti Contraenti».",
    "faaf8cebd5ac12690b7e3a8c857f366b"
  ],
  [
    "Un problema per BuDocks era il comando CB.",
    "3ea41f6d124512341c098e0269623254"
  ],
  [
    "La sceneggiatura, la recitazione per favore non meritiamo di meglio?",
    "c7449f13672f81f0172d804e4bd3c690"
  ],
  [
    "Il sig. MESTRE SARMIENTO (Colombia) ha ringraziato i membri del Comitato per l'interesse dimostrato per la relazione in esame e per la situazione in Colombia.",
    "b9d091aba2d2492c1e2e65b8b1b53302"
  ],
  [
    "Tre delinquenti disturbano la tomba di un antico stregone che dopo aver convocato Jack-O (una figura dalla testa di zucca meno che minacciosa) per inviare detti teppisti, continua la sua vendetta giurata per uccidere tutti i decedenti della famiglia che lo hanno ucciso.",
    "7b74273f868e91ec05363460cb9b10a4"
  ],
  [
    "del 10 agosto 1948, devono organizzare studi e consigliare il Consiglio in merito alle dimensioni e alla struttura delle popolazioni e ai loro cambiamenti; all'interazione dei fattori demografici con i fattori economici e sociali; alle politiche intese ad influenzare le dimensioni e la struttura delle popolazioni e ai loro cambiamenti; qualsiasi altro dato demografico questioni sulle quali i principali organi o gli organi sussidiari delle Nazioni Unite o le agenzie specializzate possono chiedere consulenza.",
    "c54666bf13d517ccea0140d84815bc6e"
  ],
  [
    "Durante i suoi 13 anni di carriera, le squadre in cui Risebrough ha giocato hanno registrato una percentuale di vittorie di 0,660 nella stagione regolare (607-274-159).",
    "18e39b8d3cb7df89a43e61a07d56b470"
  ],
  [
    "Il signor Chow convive con questo meraviglioso segreto senza nessuno a cui dirlo.",
    "8e09cea5501056ecce56a49a891aa9c4"
  ],
  [
    "La città si trova sulla costa del Belfast Lough e prende il nome da un minuscolo isolotto a ovest, l'isola verde.",
    "092087847be9c74146c383f946aa2d4d"
  ],
  [
    "Ciò richiede una ridefinizione delle relazioni non solo tra cittadini e Stati, ma anche tra i paesi arabi.",
    "93c11957095349de1c9a5e7d551053ba"
  ],
  [
    "r African Economic Recovery and Development e fornisce informazioni alla Corte dei conti europea in seguito all'adozione dell'UN-NADAF.",
    "ae01cf5083ac37af4dbdabac09b66cae"
  ],
  [
    "Nob Hill ospita un mix eclettico di negozi, gallerie, bar e ristoranti, molti dei quali sono di proprietà locale.",
    "c38128fab3cd9a4f203609bdd81d71df"
  ],
  [
    "È stato comunque interessante vederlo realizzato.",
    "9f9393b43d093930da80f0859548e1eb"
  ],
  [
    "Ma due candidati sono emersi come favoriti chiari e costanti nei sondaggi d'opinione: Nicolas Sarkozy a destra e Ségolène Royal a sinistra.",
    "bfbbdefe4375546bdea56922a50dc334"
  ],
  [
    "Stai giocando con il tempo e il denaro delle persone che non hai il diritto di fare.",
    "7ded359e3c7d1e4bea6900fe2feb9434"
  ],
  [
    "Tim Burton è in sostanza un regista espressionista, disinteressato alle dimensioni del personaggio e ossessionato dalla portata gotica, optando incessantemente per lo stile rispetto alla sostanza per tutta la sua carriera.",
    "1a77c15314bcab2f319c86ee9aeb7f9b"
  ],
  [
    "b), c) e d), essendo settori in cui il COP e l'entità o le entità devono concordare accordi, sono esclusi dal campo degli orientamenti politici che devono essere forniti unilateralmente dalla COP all'entità o alle entità.",
    "0b0476861bf0fc51f7a3bd13d4c723bd"
  ],
  [
    "Per iniziare, l'unica scena potente di tutto il film, quando Ellen affronta la crudeltà di suo padre, viene data la bugia alla fine.",
    "6bddf0e4e276c3fb8ea572a6fb7f4c75"
  ],
  [
    "Se hai intenzione di vederlo e hai un problema morale con il degrado dell'atto coniugale per il piacere visivo di un pubblico, allora stai commettendo un grosso errore.",
    "29b6ec75623ba6be5f8fa5f2ae08b141"
  ],
  [
    "2. esprime soddisfazione per il numero di Stati che hanno ratificato la Convenzione o vi hanno aderito;",
    "a6e5d98e2403a8309ad0fbc3eb58fbf3"
  ],
  [
    "Il culmine sconvolgente del film arriva quando ognuno dei tre deve affrontare la necessità di combattere di nuovo, ognuno per la propria felicità; e tutti e tre riescono a trovare il coraggio di continuare a combattere—ognuno per la propria felicità, che ora è minacciata da un curiosamente anti-sé, anti-realtà indifferente e -Stati Uniti americani.",
    "e2be5e684b209e3a7c09e0780535ec8b"
  ],
  [
    "L'UNFPA presenta al Comitato esecutivo dell'UNDP/UNFPA, per la sua approvazione, tutti gli accordi globali sui programmi nazionali, tutti i progetti e i programmi per un importo pari o superiore a 1 milione di dollari e tutti i progetti che, a causa dei loro aspetti innovativi o delle loro implicazioni politiche, meritano la considerazione del Consiglio.",
    "8b4e5cdacaddf112816da43cf324c66d"
  ],
  [
    "«Sweeney Todd» è a mio avviso uno dei pochi musical «perfetti».",
    "1cdb614a165e575205151c4c9014392a"
  ],
  [
    "Le diverse fasi di sviluppo dei suoi membri e le particolari esigenze di ristrutturazione e ricostruzione economica legate alla guerra di alcuni membri si aggiungono alle richieste di consegna della produzione ECE a livello nazionale, subregionale e regionale.",
    "684bb760d0eb5c3e8168336397c4a9a3"
  ],
  [
    "MMS1c AA Reiche e Em2c Joseph Kissel hanno il merito di aver progettato il CB-H1.",
    "829f94d05cba5f8c6d2101b07ddc8094"
  ],
  [
    "Il rappresentante ha poi informato il Comitato della definizione di terrorismo di cui all'articolo 86 della legge n.",
    "41cc9ba02a4d38fca30e03dda81efff7"
  ],
  [
    "Dai miei amici italiani ho sentito molte cose positive sui suoi film... quindi dopo aver visto l'anteprima volevo davvero vedere «Cuore Sacro».",
    "5ba8bf8d5c5a3e6d7942fee1e92542b8"
  ],
  [
    "Sono state suggerite varie misure pratiche per assistere il popolo palestinese che vive nei territori palestinesi occupati, compresa Gerusalemme, come gemellaggi di città e istituzioni come università, ospedali e altri, per consentire lo scambio di personale, studenti, insegnanti e varie forme di assistenza tecnica.",
    "9b1baaeed93bd7ada10657d5e55793de"
  ],
  [
    "Nelle elezioni presidenziali del 2008 il distretto ha dato il 51% dei suoi voti al candidato repubblicano John McCain e il 47% al candidato democratico Barack Obama.",
    "112811fbc47dc379d7be0f1ca309164e"
  ],
  [
    "Questo film parla del doloroso viaggio di un giovane alla scoperta della sua sessualità.",
    "6af7c1ae451117bc0f475ff46dab0df5"
  ],
  [
    "Questa coppia dovrebbe essere rinchiusa ed è un peccato ripugnante che stiano facendo soldi e raggiungendo un minimo di fama guardando la fossa settica che è la loro vita e i rifiuti umani che sono il loro carattere.",
    "571d1db1d17e1b2518a7beb4e1eef0e6"
  ],
  [
    "Non mi aspettavo molto a causa delle recensioni dure e di conseguenza ho continuato a godermi molto il film.",
    "cd33da037b97ac33ee8a423fc40537dc"
  ],
  [
    "Puoi fare molto peggio di «Graduation Day», bimbi...",
    "4c91d23af23a1d55a3c8e89c5a5ac55d"
  ],
  [
    "Se i palestinesi si disarmano ma devono ancora affrontare le richieste israeliane di mantenere gli insediamenti in Cisgiordania, allora la Palestina non avrà mai uno Stato vitale.",
    "bdc759d136b24f3d3c1ed7d8e35b02eb"
  ],
  [
    "L'oggetto reca otto rari francobolli rumeni cap de bour («Testa di toro»), emessi dal Principato di Moldavia nel 1858.",
    "c3825f56835ec5fbf6a676089e25a007"
  ],
  [
    "Il film manca di valore di intrattenimento e presenta solo un personaggio interessante e una o due scene che possono attirare la tua attenzione.",
    "5595b3812936503b1d8c4c367c48ac3d"
  ],
  [
    "Non sembra necessario qui fare una distinzione tra il periodo socialista e quello post-socialista, dal momento che non ci sono stati cambiamenti radicali.",
    "b6174f51297d0edfa9179509ab665895"
  ],
  [
    "Brownell si è allenato con i soldati.",
    "403a26dc5bf0d1eebe6614c6cc07a893"
  ],
  [
    "Forse in futuro, la WWE si atterrà al suo stupido wrestling e rimarrà fuori dall'industria cinematografica..",
    "dfb17e2030bcd48fb7aab2307a4bd566"
  ],
  [
    "Alcune di queste sfide, come l'accumulo di squilibri globali, sono state discusse per molti anni.",
    "9fa0ca5e8617f6bee535c0a49522acf0"
  ],
  [
    "- 20 camion (con capacità di carico da 5 a 7 tonnellate), 4 autobus di grandi dimensioni (con 45 o più posti a sedere) e 4 autobus di medie dimensioni (con 25 o più posti a sedere), a un costo medio (incluso un conducente per ogni veicolo) di $5.000 per veicolo al mese ($910.000).",
    "30080831de679f713d6317de701ce718"
  ],
  [
    "5 (Pagalungan) e Colonia n. 7 (Talitay).",
    "387e7f8a43de6080801b2d4c3085a078"
  ],
  [
    "Non ho visto tutti gli episodi di Jackass.",
    "30fbdc2ff2deb5492f0f08552c26763e"
  ],
  [
    "Finora, non siamo più vicini di quanto non fossimo dopo l'attacco a rispondere a questa domanda, perché non riusciamo nemmeno a trovare il coraggio di porla.",
    "d9fd5edaf89c2ec04c8468af22fc9637"
  ],
  [
    "con il sostegno di The Guardian, il Dipartimento ha patrocinato un incontro internazionale per giornalisti europei sulla questione della Palestina, tenutosi a Londra dal 9 all'11 giugno 1993.",
    "3efc9b3a468e43aaa052448bc005c63f"
  ],
  [
    "Più che divertente, ogni personaggio della famiglia contribuisce con un inestimabile sollievo comico che non solo stimola le risate ma ispira anche qualche lacrima gioiosa.",
    "e2db4629b5bf02d9ad7d2543c5ea8c8b"
  ],
  [
    "la prospettiva è stata minata dalla violenza necessaria per mantenere lo stato ebraico e consentire l'emergere di uno palestinese.",
    "339332c6f0468bf7dee8c37e04d9ca73"
  ],
  [
    "Il Comitato osserva che durante il periodo in esame è stato proclamato lo stato di emergenza che ha interessato la parte meridionale del Senegal (regione di Casamance) e che molti dei diritti contemplati dal Patto sono stati oggetto di deroga.",
    "608745c0d62c471f77f185721f656aaa"
  ],
  [
    "Tale sospensione è retribuita a meno che, in circostanze eccezionali, la sospensione senza retribuzione sia appropriata.",
    "78bc96f71d52a89dec145017ef27b93e"
  ],
  [
    "Nella prefazione a The Dead Heart of Australia Gregory ha reso un omaggio speciale «Al mio assistente Mr Grayson su cui è caduto gran parte del duro lavoro della spedizione».",
    "41c9784e46d07be8e3d84934d74f9f48"
  ],
  [
    "Non perché sia morta, ma perché ha spezzato il cuore di Jasper.",
    "ca86957881c7843ff7f59d4bef1203e5"
  ],
  [
    "Perry Mason: The Case of the Glass Coffin trova Raymond Burr che difende David Copperfield/Rick Blaine come il mago Peter Scolari da un'accusa di omicidio che coinvolge uno dei suoi assistenti.",
    "b61ff012292c8a5fd258435091ee134f"
  ],
  [
    "A questo proposito, l'Organizzazione ha partecipato attivamente nell'ultimo anno ai gruppi di lavoro multilaterali istituiti nel quadro stabilito alla Conferenza di Madrid nel 1999.",
    "1d3e521a5ed7c68847dbce13ed406cab"
  ],
  [
    "Concentrandosi su temi cristiani, ha creato più pezzi con i Santi Cosma e Damiano.",
    "a9a300fa1e359f4d37e3dc647270413f"
  ],
  [
    "Devo aver riso ad alta voce dieci volte, e non è un motivo per cui qualcuno dovrebbe prendere questo film.",
    "9ac61da0fe0c99ff93f0eae8571205ed"
  ],
  [
    "c) Lettera del 12 luglio 1994 del Rappresentante Permanente d'Italia presso le Nazioni Unite indirizzata al Segretario Generale che trasmette i testi dei documenti finali del Vertice delle sette maggiori nazioni industriali, svoltosi a Napoli dal 6 all'8 luglio 1994 (A/49/228-S/1994/827);",
    "bc22541deb66d98040a5d47349792a12"
  ],
  [
    "Tuttavia, Burhanuddin l'ha preso dal bidone della spazzatura.",
    "e02cc63c6ba812419c2607bb3a69d0e9"
  ],
  [
    "Sebbene i film al giorno d'oggi siano noti per avere un cattivo gusto, questo «eccelle» davvero in quel reparto.",
    "05275542964944bea3659d780baa8b43"
  ],
  [
    "Mamouni usa molte sequenze di flashback senza preavviso, quindi il modo migliore per sapere a che punto siamo nella storia è guardare il taglio di capelli dell'attore.",
    "75cf1549c406728bfd3e01d904b2827d"
  ],
  [
    "La sceneggiatura stessa rende la recitazione imbarazzante, e fondamentalmente diventa una perdita di tempo per tutti gli interessati.",
    "c619a90fda7085d28ade7156e59aba32"
  ],
  [
    "In rari casi, per una serie di motivi, un membro del personale potrebbe semplicemente non essere in grado di svolgere compiti che sono stati assegnati.",
    "b6c16af9b55cb46c47c12e75fb423bd9"
  ],
  [
    "Questo è stato di gran lunga uno dei peggiori mai messi fuori gioco dal team Troma.",
    "32568925dd384bb544db064e1b4aeac1"
  ],
  [
    "Gli individui trattati con il farmaco erano meno disposti a sacrificare un individuo per salvare la vita di molti altri.",
    "38bdd7e46ae2d35a5516f00d5951df5b"
  ],
  [
    "La Commissione potrebbe intraprendere i primi sforzi per l'attuazione dei principi forestali concordati in occasione della Conferenza delle Nazioni Unite sull'ambiente e lo sviluppo, al fine di accelerare il processo di sviluppo sostenibile dei",
    "fd40cf0d997f28a9ce95ce0393704457"
  ],
  [
    "Con l'aiuto di una giovane ragazza di nome Emma, la figlia del carceriere, Toad riesce a fuggire dalla sua cella vestita da lavandaia e torna a Toad Hall.",
    "d2891726e336ab1b146aa2333f360360"
  ],
  [
    "Le scadenze costanti e incredibilmente brevi - per il ritorno alla base, per l'apprendimento delle lezioni, per prendere i treni per i «posti» successivi. Gli inquilini si imbattono costantemente nei loro predecessori e successori negli alloggi di base, mentre entravano e uscivano.",
    "0756da226cc943383c6cdb971f4c6d4e"
  ],
  [
    "Ad esempio, esperti selezionati dal Mozambico hanno partecipato a un seminario di formazione organizzato dalla Commissione oceanografica intergovernativa e dall'Agenzia svedese per la cooperazione alla ricerca con i paesi in via di sviluppo.",
    "257bb82c663f13ae1aa0a6b638aea170"
  ],
  [
    "Un accordo bilaterale firmato dai governi del Bangladesh e del Myanmar nell'aprile 1992 ha preparato la strada al rimpatrio volontario dei rifugiati.",
    "940e14f0cb91ed8c55cfb316b02f9505"
  ],
  [
    "Ha curato il Tour of Ireland di Arthur Young nel 1925 e ha scritto una storia del Trinity College.",
    "755fc0ae87e9ab3838dfa7723aa27f18"
  ],
  [
    "Mi è piaciuto, ma avrebbe potuto andare molto meglio.",
    "a80444a95691ee74211c66ac32147c45"
  ],
  [
    "Valutazione: PASS",
    "bd128d2d9e4cf645693d3c686b4d45d6"
  ],
  [
    "Il primo Presidente della Conferenza sul Diritto del Mare, l'Ambasciatore Hamilton Shirley Amerasinghe, un illustre figlio dello Sri Lanka, ha dichiarato all'apertura di quella Conferenza, come riportato nel resoconto di sintesi della riunione:",
    "5f777acfe23745c5907f5b386a959053"
  ],
  [
    "Ritiro a metà delle stagioni 1981 a causa di infortuni.",
    "9bff511eb85432c28a5fa1302bb2fb6a"
  ],
  [
    "Alla fine, tutti quei potenziali aspetti positivi vengono spazzati via - ancora una volta - dal nulla sconvolgente attorno al quale il film sembra ruotare.",
    "77ec1e40d9194d7f7416c3f92071d131"
  ],
  [
    "Perché l'unica regione - e le persone - che gestiscono un governo ordinato, non sono coinvolti in omicidi, attacchi alle moschee e attentati suicidi contro gli scolari, dovrebbero essere penalizzati?",
    "61c97314b2f0a851e7e8fb2f4e816857"
  ],
  [
    "Durante il periodo in esame, il comitato per le persone scomparse a Cipro ha tenuto 5 sessioni (sessantasettantunesima), consistenti in 20 riunioni, di cui 15 hanno partecipato i 3 membri del Comitato e i loro assistenti e 5 hanno partecipato solo i 3 membri.",
    "a79caa3e3c95c91c1322b929c15ae370"
  ],
  [
    "Le truppe statunitensi preferivano seguirli su un'armatura standard per la paura che riponevano nel nemico.",
    "156e2dd2c28a11b57ca11629e358e5e9"
  ],
  [
    "Ma come tanti altri, il materiale non è abbastanza forte da riempire con successo un paio d'ore.",
    "79345522a4adc84aba92da285cdc26d0"
  ],
  [
    "Young Stollery finisce per leggere il romanzo preferito di Mr. Costello (vedi se riesci a indovinare il titolo), che fa addormentare Costello, sognando che lui e il signor Abbott stiano rivivendo la storia di «Jack e il fagiolo magico» (avete indovinato) .** Jack e il fagiolo magico (4/4/52) Jean Yarbrough ~ Lou Costello, Bud Abbott, Buddy Baer, William Farnum",
    "ed3720b7fb9aa59870188188a094df94"
  ],
  [
    "Per affermare il problema più in generale, l'Eurozona ha bisogno di un sostegno alla liquidità per la sua autorità fiscale.",
    "a9943684b05160ce617a8db8e6ec0e1b"
  ],
  [
    "Quando ho preso in prestito questo film, non mi aspettavo una performance di alta qualità, ma era semplicemente triste.2/5, perché è guardabile, ed è uno di quei film che sono divertenti a modo loro... come la monotona recitazione di battute.",
    "0d5e14442e30d48b30a72478282a84e5"
  ],
  [
    "Ha un bel carisma che ha sempre attirato gli uomini verso di lei.",
    "bf5e04b670f0ca44955260fc053974a8"
  ],
  [
    "La logica economica (e politica) richiede che l'eurozona abbia presto bisogno anche di un fondo di salvataggio bancario comune.",
    "30ae8f2f78834e1b49e51f9febc942ea"
  ],
  [
    "Nella sua seconda riunione, il 3 agosto 1993, la sottocommissione ha deciso, senza votazione, di istituire un gruppo di lavoro di sessione sulla detenzione.",
    "edcfb3720ac219d90a9ddcb6e5e41fb8"
  ],
  [
    "Ho letto molte speranze da parte dei lettori del libro che questo sarebbe un adattamento fedele della storia di Nora Roberts.",
    "0f3273e45db45b288e117fd27799b397"
  ],
  [
    "Ma se vuoi che uno di questi si trasformi in pipistrelli, lupi e si sciolga alla luce del sole, allora vai a guardare i tuoi vecchi film di Dracula giocati.",
    "11b8ad5aaf18e7734ec96ec7b6f1bd9b"
  ],
  [
    "Busfield era rimasto eccezionalmente occupato durante il suo periodo di trent'anni, apparendo come il cattivo nominale nel popolare fantasy di Kevin Costner Field of Dreams nel 1989, e nel 1990, sostituendo Tom Hulce come protagonista in A Few Good Men, una produzione strepitosa di Broadway scritta da Aaron Sorkin, con il quale avrebbe in seguito godere di collaborazioni fruttuose.",
    "4aecb6ecd49fc106b4a60a01812a837b"
  ],
  [
    "Joey Nolfi di Entertainment Weekly ha descritto «Telepathy» come la versione più «funky» di Aguilera per diversi anni.",
    "92b48c4577484ae3f4d3e99c316337ea"
  ],
  [
    "Certamente non è un pezzo incompetente, «Anywhere But Here» ha momenti che funzionano, ma non è un film abbracciabile, né si è dimostrato importante.",
    "4461932d71db7b3ff68e6ac7105f05ce"
  ],
  [
    "Per far fronte a questa carenza, alcuni scienziati hanno cercato di reinventare gli strumenti di un livello per applicarli a un altro.",
    "3bacc11a50a57e89ce1e751b66e414ef"
  ],
  [
    "Questo è effettivamente ciò che accade ora, ma le riunioni pubbliche del Consiglio sono limitate al tempo necessario per l'adozione formale di tali decisioni.",
    "c14e4a9db54a280e818c4283ac268ec6"
  ],
  [
    "Scrivendo per Idolator, Mike Wass è stato inizialmente deluso da «Telepathy» al suo rilascio.",
    "36257b21378a7a774b4ffcc5360ba818"
  ],
  [
    "Nonostante la registrazione di alcuni brani pop classici e molto orecchiabili, i Monkess non ricevettero molto rispetto per i loro album.",
    "e2be8747ef3a1fb67619787841a4aa47"
  ],
  [
    "Argomenti così determinati di fronte a sofferenze diffuse e crescenti sono chiaramente riprovevoli e sono alla base di una grave violazione dei diritti umani fondamentali di milioni di persone innocenti.",
    "2d8900e913322bae9e8289846e979956"
  ],
  [
    "Decise di abbandonare e passò il suo maggiore alle leggi nel 1977.",
    "f6243809aeff130a7c210b1af625dfc8"
  ],
  [
    "Tuttavia, la moglie vede un annuncio con le foto prima e dopo di Charlie e sa cosa sta succedendo.",
    "fd3d002e7aa63a9ba5453fd7b9c101c8"
  ],
  [
    "Romney ha promesso negoziati più duri sul commercio e sulla valuta con la Cina, ma è generalmente molto più probabile che prometta nuovi accordi commerciali rispetto all'amministrazione Obama sostenuta dal lavoro.",
    "c4dea5bfa38a28004194cbf07649b981"
  ],
  [
    "Tuttavia, la stessa Ellen Pence ha scritto:",
    "dc1ba1088247d0dd32366721c071b094"
  ],
  [
    "ha ordinato alla segreteria di effettuare immediatamente uno studio sui fattori che causano il declino nell'uso della Clearing House e dei traveller's cheques UAPTA e di raccomandare strategie per invertire i cali;",
    "19cdd9c087c80a3a29fea190f32ea184"
  ],
  [
    "Nelle vicinanze, raggruppati attorno ai giacimenti di carbone e minerali in una fascia centrale, si trovano anche i 19 siti post-medievali.",
    "7dc5641ecf4f02ad5c6715f7d2ee0983"
  ],
  [
    "Questi appelli dovrebbero essere principalmente il risultato di una programmazione interagenzia, con decisioni sulle priorità tra le diverse attività, e dovrebbero servire da strumento di coordinamento tra il paese beneficiario e le agenzie delle Nazioni Unite, nonché da meccanismo per la segnalazione ai donatori.",
    "2ddd82512c130d9b59e3de04a2f522e4"
  ],
  [
    "L'età media era di 42 anni.",
    "f662b1bb1e3429fed55335f893601486"
  ],
  [
    "Mi piacerebbe vedere un ottimo produttore prendere la stessa sceneggiatura e la stessa storia e rifare questo film nel modo giusto, perché al centro di questo stupido film c'è un grande western. —Descriverei questo film come una bellissima donna vestita con gli abiti più brutti.",
    "f7c34beb45b6506141b6e0a1cc940280"
  ],
  [
    "Dai un'occhiata, oh voi che amate i film cattivi.",
    "dfd2800874788e2316252af7871fb0a4"
  ],
  [
    "La Siria non accetterà nulla che vada contro le esigenze di una pace globale e giusta.",
    "0a0487bd2dc8fc6828ed995194266765"
  ],
  [
    "Le altre suddivisioni di Nob Hill sono state sviluppate più o meno nello stesso periodo.",
    "2fd2b9d6cb2dc6acc732b30065614c61"
  ],
  [
    "11) prevede che la Repubblica federale di Jugoslavia riconosca e garantisca i diritti delle minoranze nazionali alla conservazione, allo sviluppo e all'espressione delle loro specificità etniche, culturali, linguistiche e di altro tipo, nonché all'uso dei loro simboli nazionali, conformemente al diritto internazionale.",
    "3cdf4588f5c16f077efba94556bb157d"
  ],
  [
    "Con il fratello maggiore Buck Busfield, è co-fondatore del B Street Theatre di Sacramento, California, dove è apparso e diretto numerose opere contemporanee.",
    "904ad8c60cdc4d1151f642e2886e63b1"
  ],
  [
    "Almeno è equamente bilanciato in un modo di bassa qualità, in quanto niente o nessuno si distingue.",
    "4099656c542c646e1d063d5f01b3be19"
  ],
  [
    "è per la legittimità, mentre il rifiuto da parte di Sarkozy dell'eredità di Chirac ha più a che fare con la forma che con la sostanza.",
    "1eb264ae11e07187d6605c05f6830a26"
  ],
  [
    "Sfortunatamente, The Diamonds of Kilominjaro è un film davvero orribile che non è all'altezza dei suoi soliti standard.",
    "6373ca6aa44fa7f8c98d349a0094ce8c"
  ],
  [
    "Vivo nella zona di Cincinnati e ricordo che questa cosa veniva mostrata ogni anno intorno al ballo di fine anno su Channel 5.",
    "ab43dc9cf427049a7280a42ddd360e51"
  ],
  [
    "Se hai commenti sulla mia opinione, inviami una e-mail.",
    "d40e2d061d26beff91b7230f51beb2bc"
  ],
  [
    "ce Servizi, di cui la Biblioteca delle Nazioni Unite fa parte, nel Dipartimento di Amministrazione e Gestione.",
    "886a4e3aa5f93f1b58338bf42506726e"
  ],
  [
    "Nonostante questa terribile performance, ha continuato ad avere una carriera di attore di discreto successo.",
    "8e4dcdbde9e541a0fa078fa4216663ac"
  ],
  [
    "Dovevo avere circa 13 anni quando è uscito.",
    "3ebab5e401567bea03e8b3c3155e34a7"
  ],
  [
    "Costas ha iniziato la sua carriera nel 1981 come addetto alle vendite obbligazionarie presso la First Boston Corporation, in seguito Credit Suisse First Boston.",
    "2d865ebe924f764adacbd48fdea7ed60"
  ],
  [
    "Bellezza interiore vs bellezza esteriore.!!!",
    "2af29e3186b06d68cb387e361adb4428"
  ],
  [
    "1 su 10.",
    "9d66915163b04671976b5fc3ef7443c2"
  ],
  [
    "Avere un'esperienza ravvicinata con uno di questi pazienti è probabilmente la ragione migliore per cui ho avuto il cuore affrettato durante l'intero film.",
    "7df030d54c7b3d98a4c5f90b5c905846"
  ],
  [
    "L'UE sta attualmente negoziando accordi di liberalizzazione del commercio con tutti i blocchi regionali dell'America Latina: il Mercosur, la Comunità dei Caraibi, il mercato comune dell'America centrale e la Comunità andina.",
    "0da9afbbc54ec84f29341b1b503743ac"
  ],
  [
    "Un altro progetto per la stessa legge, preparato dal COPAZ, è in discussione per la successiva presentazione all'Assemblea;",
    "775d0fdf5f6fe0d156353f5cc59bc3e5"
  ],
  [
    "La lega intraprende vari progetti per il benessere della società nel suo complesso.",
    "3aa74c65d4f0c27dfea30923bbb231ab"
  ],
  [
    "Ma lasciatemi dire che, considerando il romanzo, non poteva esserne venuto fuori niente di buono.",
    "fc7a4c7209cd1df0e6acdcb4b65521e6"
  ],
  [
    "A meno che non ti piacciano i film schifosi tanto quanto me, è meglio starne alla larga.",
    "4cd7bffa2182e1663540120b9438c9af"
  ],
  [
    "Sempre nella stessa riunione, il Comitato ha approvato l'emendamento di cui al precedente paragrafo 29, lettera b), con un voto registrato di 100 voti favorevoli a 1 e 40 astensioni.",
    "bd64ddf1539f0de6132f2417c58d5f51"
  ],
  [
    "Ho visto di peggio ma non darei a questo un rec—4.5/10.",
    "79c094a2a2ba98f2622a9babdf5921d0"
  ],
  [
    "Non avrei potuto prevedere che anni dopo la sua uscita solo pensando al film mi fa ancora arrabbiare.",
    "02ae583ea3f74b17a821f6467cd66d2d"
  ],
  [
    "Altri punti salienti di «?» sono una sequenza di sogni sorprendente e unica in cui la persona A ha il sogno come essere la persona B (questo è il tipo di idea audace che l'attuale stagione di LOST potrebbe usare molto di più), e la scena inquietante dell'ultima parola di Libby prima della sua morte, e il modo in cui Jack e Hurley non possono conoscere il suo vero significato.",
    "6960c9b997e26c9278af18cff2cd663d"
  ],
  [
    "ISBN: 0-405-12194-6",
    "784ac13cc3fc99a544f1acee353ca4e6"
  ],
  [
    "I legislatori e i mandarini dell'LDP hanno sviluppato una routine in cui i mandarini redigevano progetti di legge sponsorizzati dal governo, i legislatori LDP controllavano i disegni di legge e i due insieme finalizzavano le bozze legislative prima che fossero presentate alla Dieta (parlamento).",
    "7f6550ef7eac336abb976406c6c2ef94"
  ],
  [
    "Il 9 agosto 2020, dopo aver aiutato la sua squadra a tornare nella fascia più alta al primo tentativo, il 35enne ha accettato una proroga di un anno.",
    "33787d854a8907931a80b130fefa5f06"
  ],
  [
    "o altre vicissitudini — e per poco sfuggì di essere stato infettato da epatite come parte di un esperimento medico — fino a quando alla fine non fu rilasciato in un santuario degli animali, dove morì nel 2000.",
    "817e9776f471808e32a150ad3e13f8d4"
  ],
  [
    "5. Per i motivi di cui al paragrafo 12 della relazione, il Segretario generale ritiene che sarebbe meglio mantenere le attività del gruppo separate dalle attività da coordinare attraverso un ufficio integrato.",
    "7301225d5541caed1894788b1ac18ebd"
  ],
  [
    "Carrell è con il pilota automatico, le battute non esistono e Wanda Sykes fa un'offerta per diventare la persona più fastidiosa del pianeta.",
    "6e14c681f4b6e730de9289020d52ea53"
  ],
  [
    "Suggerirei di guardare la vernice asciugarsi prima di questo stupido spreco di nastro adesivo!",
    "b323c50eb7c7fd563852b25953bca772"
  ],
  [
    "IL PRESIDENTE: L'Assemblea esaminerà ora la relazione (A/48/656) del Comitato speciale politico e di decolonizzazione (Quarta commissione) sul punto 18 dell'ordine del giorno, intitolato «Attuazione della dichiarazione sulla concessione dell'indipendenza ai paesi e ai popoli coloniali».",
    "ceb25d409172620bc932b0e5fe12aa1c"
  ],
  [
    "Dopo il Sud Italia i Seabees avevano un ultimo compito nel teatro, l'Operazione Dragoon».",
    "acedc9865de5c0795d2fc937cb4b8cb0"
  ],
  [
    "Ma ieri ho visto ODC e l'ho spento dopo circa un'ora.",
    "f269bc7e4ab92d8431b3b95bdb1b6d1d"
  ],
  [
    "Ho perso un paio di stagioni, ma dopo tutte le accuse di furto di materiale ho catturato un paio di episodi di Mind of Mencia alla fine di luglio 07.",
    "5af09d590856685d503110826bd19b62"
  ],
  [
    "In primo luogo, a differenza della struttura della «distruzione reciprocamente assicurata» dell'era della Guerra Fredda, le armi informatiche offrono a coloro che le usano l'opportunità di colpire in modo anonimo.",
    "6337e0f49bb0b8317a737a822c7614bb"
  ],
  [
    "allo scopo di sopprimere il ricorso al lavoro forzato o obbligatorio in tutte le sue forme nel più breve tempo possibile (art.",
    "64c65a04cf7a87e3532f11bf881f9940"
  ],
  [
    "La William Clark Company Thread Mill è uno storico complesso tessile tra Pawcatuck Avenue e River Road nel villaggio di Pawcatuck di Stonington, Connecticut.",
    "88b2164b3c18d03607e142774344127f"
  ],
  [
    "E, in un momento di difficoltà interne e di isolamento diplomatico, i leader della Corea del Nord, la loro fiducia rafforzata dal possesso di armi nucleari, potrebbero cercare di distrarre il loro pubblico attraverso atti audaci, e possibilmente distruttivi, all'estero.",
    "cef024a3fdac28d899f855bbebb604e5"
  ],
  [
    "Il sottoprogramma 2 è presentato nelle seguenti otto rubriche funzionali: (1) Comunicati stampa; (2) notiziari e riviste radiofoniche; (3) Notizie e riviste televisive; (4) Fotografia; (5) Accreditamento e collegamento con la stampa; (6) Organizzazioni non governative e relazioni istituzionali; (7) Servizio ai visitatori; (8) Formazione.",
    "48d4b6929bf08ac985b890bf86928de7"
  ],
  [
    "ha Chuck Norris come camionista e maestro di karate, parla di giocoleria tra due carriere diverse.",
    "d461a987d7b0206cd81233912a796b5c"
  ],
  [
    "Relazione della commissione per l'eliminazione della discriminazione nei confronti delle donne sulla sua dodicesima sessione (A/48/)",
    "98829d2e694e739f64c577dbf8d3385a"
  ],
  [
    "Comunicati stampa: quattro articoli sul secondo decennio dei trasporti su riviste internazionali (1994 e 1995); ed eventi speciali: forum sui trasporti e le comunicazioni africane (1995).",
    "9925e15c89dc93bf6ba2716d2b4d933d"
  ],
  [
    "Per sei anni, i film americani avevano mostrato i soldati americani come figlio, fratello, padre di tutti.",
    "13d9439eeabca2acf25305b64ccc136b"
  ],
  [
    "Questa è la storia dell'America: nonostante un deficit commerciale sbadigliante, gli investimenti sono ai massimi livelli, finanziati con entusiasmo dal resto del mondo; le finanze pubbliche sono formidabili e l'inflazione insignificante; le prospettive della nuova economia non si placano e i mercati degli attivi stanno rivelando che anche se c'è una bolla USA, i",
    "d0c4cf0cec457cbb7af646fdc0fbf14a"
  ],
  [
    "34), a metà degli anni '70, circa 1.400 guamaniani che credevano di non essere stati adeguatamente risarciti per le terre stanziate dalle forze armate degli Stati Uniti dopo la seconda guerra mondiale hanno intentato una causa collettiva nei tribunali federali degli Stati Uniti chiedendo danni fino a $300 milioni.",
    "69a259c6ff0012dce61a93ca6656d8d6"
  ],
  [
    "L'omicidio di Anna Politkovskaya, una delle più coraggiose e migliori giornaliste della Russia, una donna che ha osato smascherare i brutali omicidi commessi dalle truppe russe in Cecenia, è la prova definitiva che il presidente Putin non ha consegnato altro che una corsa della dittatura del mulino con il solito disprezzo per la legge.",
    "be45acf777f2f5fe45fcefec6e52863e"
  ],
  [
    "Si prevede che la Costituzione definitiva sarà adottata entro il periodo di due anni previsto in precedenza, ma l'attuale governo continuerà a funzionare per un periodo di cinque anni per promuovere la stabilità nazionale",
    "e79fe9afca82264324d9116f1f091048"
  ],
  [
    "La sua opera più notevole River Elegy ha aperto la strada alle proteste di piazza Tienanmen del 1989, e la sua partecipazione alla protesta lo ha anche costretto all'esilio all'indomani del massacro di piazza Tienanmen.",
    "160c33511c002b23ad443ff362f724ed"
  ],
  [
    "Ma salta questo.",
    "cadb86cdb3917472d11b1bdc7fa1590a"
  ],
  [
    "C'è un cattivo che continua a cercare di rubare la casa, e Sally continua a provare cose con Sant'Anna per aiutare a raccogliere fondi in modo che possano mantenere la casa.",
    "e479f7f24d9003f42c5ce3f4a93a05e7"
  ],
  [
    "Si presume che abbia consegnato petrolio al Sudafrica prima di arrivare a Buenos Aires, in Argentina, il 13 agosto 1988.",
    "6e05350f823eb8279fca5826e067adbc"
  ],
  [
    "Il primo è l'incontro di Napoleone I con papa Pio VII nel 1804, che gli capita di sentire come pagina dell'imperatore.",
    "0f57c4b79b63ff2fca55765fd35cc53c"
  ],
  [
    "Il fatto che una giuria che rappresenta i 108 governi che sono parti della CPI abbia accusato Bashir della responsabilità principale per i crimini commessi in Darfur negli ultimi sei anni mina la legittimità del suo continuo governo.",
    "e6f7ffb78af9511b16b9c0833d630cc2"
  ],
  [
    "In Sudan l'Italia sta intraprendendo le seguenti iniziative di emergenza a beneficio della popolazione locale e dei rifugiati (che provengono principalmente dall'Eritrea).",
    "d75b2b808b9e8a07a5e16cc9325a12c6"
  ],
  [
    "I rami del ramo esecutivo brasiliano e del ramo legislativo brasiliano si erano scontrati nel governo di Goulart, che non è riuscito a far passare le sue riforme di base al Congresso e nelle sue fasi finali ha governato senza una maggioranza parlamentare.",
    "40428fea1e8d931c9b4f3199b38689fe"
  ],
  [
    "C'è azione nel film, ma non è così eccitante e la trama vacilla da un cliché all'altro.",
    "8d8e3fbba8ba67182ddd2ca59304f489"
  ],
  [
    "Per favore... Una casa d'arte, al massimo curiosità.",
    "6d62cdbd7a4973fe222a8471ea685c2d"
  ],
  [
    "Nell'era post-2015, la lotta alla povertà e la lotta per la protezione dell'ambiente andranno di pari passo, rafforzandosi a vicenda.",
    "96d840495612f8e346c401131a67d077"
  ],
  [
    "Al contrario, potrebbe essere impossibile ottenere l'assenso della Corea del Nord alla denuclearizzazione in assenza di cambiamenti interni di vasta portata.",
    "8d9bde84c8340b807daf3c766e772337"
  ],
  [
    "Il potere legislativo è conferito congiuntamente all'Althing e al Presidente della Repubblica ai sensi dell'articolo 2 della Costituzione.",
    "9e191b333b93977f7104321f5886178b"
  ],
  [
    "Questo è il periodo di tempo più lungo in cui la registrazione dei dati è stata ininterrotta.",
    "af08ec77475f177655d69939d805f2dd"
  ],
  [
    "Sono rimasto sorpreso quando non è tornato e non avevo idea del perché, ancora non lo so, ma immagino che non sia importante.",
    "0d59ca8d281fc39a0204e1467d3dfb2b"
  ],
  [
    "Fino ad allora, lui e Bush condividevano una visione del mondo comune, sottolineando l'importanza della religione, della famiglia tradizionale (come la intendevano entrambi i paesi), della disciplina sociale e del ruolo dello Stato nel sostenere queste istituzioni.",
    "6c66eec255d9cdc9fc7fecc16ad25e8a"
  ],
  [
    "9. Nel corso dell'esame delle stime contenute nel documento A/49/375, il comitato consultivo ha interrogato i rappresentanti del segretario generale in merito alla base delle proposte per il finanziamento dell'UNAMIR in considerazione della situazione descritta ai precedenti paragrafi 7 e 8.",
    "909281ebb3b31f30d55f1843f78c1ddf"
  ],
  [
    "NEW YORK — La campagna per garantire che le aziende impegnate in attività estrattive rivelino tutti i loro pagamenti nei paesi ospitanti sta guadagnando slancio e la Francia sta guidando lo sforzo.",
    "e956ac322ea5f42fa1daea6abc97297b"
  ],
  [
    "Non sono forse animati dallo stesso spirito della Polonia Solidarity e dalle masse pacifiche che hanno creato la Rivoluzione di Velluto di Praga nel 1989?",
    "1574aef17e10dddb4435a3e88e889c93"
  ],
  [
    "Hanno detto che avrebbero detratto 10.000 shekel, poiché 5.000 sicli dovevano coprire i costi per il trasporto delle merci a Tel Aviv.",
    "4bd31fcbc58231182af810088d10f658"
  ],
  [
    "Le due parti si sono impegnate a eliminare o ridurre le limitazioni alla partecipazione azionaria, ad ampliare l'ambito di attività in termini geografici o aree di attività e ad adottare misure di facilitazione degli scambi.",
    "e77e6f756edff33acc9bdb2340fd624a"
  ],
  [
    "A meno che tu non abbia 5 anni, non capisco davvero come si possa trovare divertente questo tipo di film.",
    "8a55c700999e25dbeab72a9242e2c708"
  ],
  [
    "La città ha due aree distinte, conosciuta localmente come Upper Greenisland e Lower Greenisland dopo la Upper Station Road e la Lower Station Road attorno alle quali si trovano rispettivamente due parti.",
    "0aa8a35b8dec112de80d8203ad776a03"
  ],
  [
    "Ha chiesto se c'era la libertà di formare sindacati nella Repubblica islamica dell'Iran, quale percentuale della forza lavoro era sindacalizzata, quale percentuale di membri dei sindacati erano donne e quale percentuale delle donne al lavoro erano sindacalizzate.",
    "e9ce1a67b126cc043fa0f3882a9ef59a"
  ],
  [
    "Nel settembre 2014, Norberg rivelò che le era stato diagnosticato un cancro al seno nel 2013, poco dopo il suo ritiro.",
    "e4c53ff0b48773d001e603faa003c76e"
  ],
  [
    "E ancora un film per famiglie con solo una parola di quattro lettere durante l'intero film",
    "9d31265fd0cbdd01f34e63e239cc8970"
  ],
  [
    "Se il traffico internazionale di stupefacenti deve essere controllato in modo più efficace, il Giappone riconosce che ogni paese non deve solo perseguire maggiori sforzi per vietare tale traffico al punto di ingresso, ma anche contribuire agli sforzi internazionali per arginare le attività illegali di droga nei paesi produttori e di transito.",
    "fc656b33c2dfda8e9a824eeb66a3f954"
  ],
  [
    "Joseph D. Hackmey è un imprenditore israeliano, dirigente di una compagnia assicurativa, attuario, investitore e collezionista d'arte e di francobolli.",
    "d5bae048fe9fea50cc2fa6c2058e5cfd"
  ],
  [
    "Nessuno dentro o fuori dalla famiglia sembra preoccuparsi che l'autostoppista non possa aver commesso l'omicidio (della propria matrigna) perché era nell'auto di Sutherland al momento del crimine. Dullsville.",
    "176920bb043282bda7c2364bd240db7b"
  ],
  [
    "Tuttavia, il rapporto biennale sulle prestazioni del programma presentato dal Segretario generale (regolamento 5.3 e regola 105.1 (d)) è stato criticato dal Comitato per il programma e il coordinamento registri ufficiali dell'Assemblea generale, quarantaseiesima sessione, supplemento n.",
    "6b0507912f1e1a25588965cd2bac35b2"
  ],
  [
    "Varia nel colore dal giallastro al marrone verde.",
    "b00860c094ee74aa2a25937daffca312"
  ],
  [
    "Questo dimostra che gli sceneggiatori erano consapevoli dei tempi comici e dei commenti sociali.",
    "0ac7bdf223f8a179fe36ea43fc136748"
  ],
  [
    "Trama scadente.",
    "8cb68885e6db606af820d5d9214d3bfc"
  ],
  [
    "Ho riportato alla mente ricordi...",
    "2b7c6a91b6365b36a6354e0a5857329f"
  ],
  [
    "Fino a poco tempo fa, la forte opposizione della Russia all'idea rappresentava un serio ostacolo, perché acuiva l'impressione che la Russia considerasse il suo cosiddetto «vicino estero» come una zona di particolare interesse e influenza.",
    "d677d8420005ba06fcc7df7b9b0b2101"
  ],
  [
    "Gli avvenimenti dell'aprile 1994 hanno indotto i membri della Commissione a convocare la sua terza sessione speciale, questa volta sul Ruanda, il 24 e 25 maggio 1994 (cfr. paras.",
    "6780ffb831eb8baf3d2f83760c392730"
  ],
  [
    "Tanto che quando ho saputo che ci sarebbe stato un sequel, mi è sembrato di rinunciare ai miei soliti brividi che si verificano quando uno studio cerca di rielaborare quella che era una buona idea più di dieci anni dopo.",
    "08ec211aaedd480efbe50c997b731d78"
  ],
  [
    "A questa vecchia birra sono stati aggiunti nuovi ingredienti, in particolare il cambiamento più rapido nella posizione fiscale di una nazione che probabilmente il mondo abbia mai visto.",
    "4c3ab4d7875ff1be04d5833d7763162d"
  ],
  [
    "Per quanto riguarda il trattamento delle scimmie, gran parte del film è saldamente radicato nella realtà, come dimostra chiaramente la visione di Project Nim, un documentario basato sul libro di Elizabeth Hess Nim Chimpsky: The Chimp Who Would be Human.",
    "f7699431267a7a1f208f33f2217fa3b4"
  ],
  [
    "Si sono anche chiesti se una politica più generosa per quanto riguarda la concessione agli stranieri della doppia nazionalità e il diritto di voto e di eleggibilità a livello locale non aiuterebbe le autorità tedesche nei loro sforzi per promuovere l'integrazione degli stranieri nel conteggio.",
    "ad5379659a4653bd3fd7eb9dc5d6bf60"
  ],
  [
    "Myers raggiunse .313 per la Triple-A Columbus nel 1934 prima di unirsi a Cincinnati nel 1935, per diventare il primo interbase dei Reds per le sei stagioni successive e servì come capitano della loro squadra.",
    "02cf7ae1765d9c8c5d64c0267133149d"
  ],
  [
    "Era l'attraversamento del Reno che gli Alleati cercavano di raggiungere da sei mesi.",
    "fbc710b7b54bcf3b894040bde2d15f4b"
  ],
  [
    "Tutta questa situazione si verifica perché un gatto è stanco di essere maltrattato dagli altri e si veste come una puzzola e cerca di puzzare come una puzzola in modo che possa essere lasciato solo.",
    "137d5065313ad3c1274a25fe2fc9e6c7"
  ],
  [
    "L'Assemblea ha anche invitato l'OLP a partecipare, in qualità di osservatore, alle sue sessioni e ai suoi lavori e a tutti i con",
    "4735b9a6b3cb4b99ea240f8d151ff84c"
  ],
  [
    "A causa del suo status di importante proprietario terriero, Bell fu invitato a candidarsi alle elezioni nel 1862 per la sede di West Moreton.",
    "34de4f924cc790f2264e13b4c3ba86fc"
  ],
  [
    "Deve essere vero!",
    "61f6a0bb1406bf9617f40ca4f6265f84"
  ],
  [
    "Di passeggero interesse vedere Bridget Fonda assomigliare a Suzy Amis.",
    "1fabb8ad1b6310a1d4e7ce2d139980f6"
  ],
  [
    "Stephen Hawking ha una delle menti più grandi, o se questo è troppo semplicistico per coniare per lui uno dei più curiosi e audaci, che capita anche di essere intrappolato in un corpo paralizzato da una malattia che lo lascia su una sedia a rotelle e un computer per comunicare.",
    "0f5e80f393f487b34fde9e12a482b493"
  ],
  [
    "Le condizioni nella Striscia di Gaza in particolare erano allarmanti e sono stati necessari passi urgenti per migliorare la situazione in quel paese.",
    "20a766b53388dd5b342ef77fa7097851"
  ],
  [
    "Ovviamente Brenda Bakke e Fabiana Udenio sono entrambe molto carine, ma la squadra Teal Roberts - Cindy Silver - Kristi Somers è imbattibile.",
    "755cb6a5489be1db332bed9b994a0aae"
  ],
  [
    "Questo perché la figlia del proprietario è nascosta in una stanza segreta, del tipo che si trova nei vecchi misteri degli omicidi inglesi.",
    "2c52169e1299bccfc3e728fb0f0ddae4"
  ],
  [
    "Sappiamo che è successo qualcosa di brutto (si può intuire dalla mancanza di partecipazione di una persona alle interviste) ma siamo costretti a vederlo, un po' come un incidente d'auto al rallentatore.",
    "42cda3e99e644435f38587e1c298c7f1"
  ],
  [
    "Lo skyline del Texas Medical Center è più grande di quello di Memphis.",
    "db39a79585cd7da14cb529174af42206"
  ],
  [
    "rsuade, la capacità di portare con sé i colleghi e una buona dose di fortuna sotto forma di eventi che evidenziano i problemi al momento giusto.",
    "d5a7e21688ffd859b4c96b57861a3d0a"
  ],
  [
    "Date le crescenti esigenze degli agricoltori da un lato, e i loro risparmi ridotti dall'altro, soddisfare i requisiti di capitalizzazione da tali fonti era diventato impossibile per la stragrande maggioranza degli agricoltori palestinesi nei territori occupati.",
    "63d1a4337bad3eefd6ea514d83e8ce3e"
  ],
  [
    "Aiutante per alcuni, divertimento per gli altri, è compagno di tutti.",
    "2cf354889d859d85d3892ae220a6d94e"
  ],
  [
    "Non è stato creato per soddisfare il pubblico moderno, quindi alcune persone al giorno d'oggi potrebbero pensare che sia scricchiolante o trampolato.",
    "945ce6a6cdcf63e3d916a1a6a11f3c0f"
  ],
  [
    "La Banca centrale europea ha agito con decisione per sostenere le banche europee; ora deve sostenere anche l'economia reale.",
    "63ebb57ced5b91ed2984fa1e20a12a8c"
  ],
  [
    "8. Il sig. PERRI (Brasile) ha osservato che il mandato del Comitato è molto ampio, il che gli consente di utilizzare nel modo più efficiente la creatività e la flessibilità degli Stati membri per raggiungere i suoi obiettivi politici.",
    "dfb2b499678310dbbebea8dfa327871f"
  ],
  [
    "Il monumento dei quattro mori influenzò anche la creazione da parte del Bernini della Fontana dei Quattro Fiumi (Fontana dei Quattro Fiumi).",
    "e4f243bc68eee305c859a4c2bcee499a"
  ],
  [
    "Un sacco di umorismo cattolico e slapstick, ma la sceneggiatura è un po\"sottile così come le risate.. C'è una buona scena della doccia però... su una scala da uno a dieci.. 4",
    "f82dbfca59f92af69512923ce551e4a3"
  ],
  [
    "Le raccomandazioni della Sig.ra Sahtouris erano le seguenti: (a) le Nazioni Unite dovrebbero sponsorizzare una campagna educativa volta a costruire il rispetto per i popoli indigeni e tradizionali e che li sostenga nel raccontare le loro storie e visioni del mondo; (b) le Nazioni Unite dovrebbero istituire un consiglio mondiale di anziani indigeni per consigliare il mondo politico, finanziario e",
    "1f299023cd05f4c50b72d0bb38a5d9c8"
  ],
  [
    "Personalmente è stato troppo inverosimile per me.",
    "0b32089755669de635f4f5a9036b96fd"
  ],
  [
    "The Muppet Movie, The Great Muppet Caper e The Muppets Take Manhattan erano buoni film per famiglie, scritti in modo intelligente e divertenti da guardare.",
    "3d5607ef82b5b1fc54c1de50cc545a14"
  ],
  [
    "Glenn Ford era qualcuno che ha mostrato più e più volte cosa può succedere quando si giudica male qualcuno, e mi è piaciuto molto vederlo ottenere giustizia alla vecchia maniera.",
    "4ab7f664e85cd7a749710614ba5a6341"
  ],
  [
    "Si prevede inoltre che il progetto migliorerà i legami commerciali e di investimento con i partner più dinamici della regione, oltre a portare a maggiori opportunità di business per i paesi partecipanti.",
    "154ff3f90fc7e633ab909c17eba879cc"
  ],
  [
    "Vado al blockbuster, scelgo un film a caso, ho capito, e sì.",
    "8dc655bc790c0baee256324fb1347647"
  ],
  [
    "Pieno di viaggi nello spazio, cavalli, diamanti, personaggi mistici, sfondi colorati, personaggi malvagi, ecc. ecc. Molto luminoso, pieno di azione, non ti annoierai.",
    "20b29f18b9ff9c1e08091c3232fe6100"
  ],
  [
    "I vantaggi sarebbero straordinari, sia per l'Africa che per i paesi ricchi, che rimetterebbero al lavoro le loro imprese e i loro lavoratori qualificati.",
    "b0f6586ac7cc0cecab5c10e180715a89"
  ],
  [
    "«Gli Stati e la loro sovranità sono... elementi costitutivi indispensabili dell'ordine internazionale e della risoluzione dei problemi» (A/48/1, par.",
    "f0df986bb0e5ac8008a04d2451406095"
  ],
  [
    "Dieci giocatori hanno pareggiato mezzo punto dietro con 8.0/11, inclusi gli ex candidati al campionato del mondo Mark Taimanov e Borislav Ivkov, il primo campione del mondo juniores di scacchi.",
    "bc4a69b9ea01f2bb726cf55838c954df"
  ],
  [
    "In caso affermativo, la volatilità dei prezzi delle case dopo il 2000 è stata il risultato di un pensiero errato, non degli effetti naturali della crescita economica globale, che si è verificata in un",
    "cb2ebd4a7820035d93cdc84897d7e318"
  ],
  [
    "Ha anche notato come altri motivi per l'aggravarsi della situazione le migliaia di ore di trasmissioni radio a settimana trasmesse dal territorio degli Stati Uniti e incoraggiando partenze illegali, terrorismo e violenza.",
    "08a00d2494fa8739f4870e7557114b04"
  ],
  [
    "Ha il suo modo di indugiare nella mente di una persona, nel bene e nel male.",
    "9e5fc3a98205e18069aaaa90aa8caa6d"
  ],
  [
    "Fai una lista delle cose che apprezzi di lei.",
    "bda8ecc12e6823e0e2e93d0231f7d682"
  ],
  [
    "Un sorriso mostra che sei ricettivo e interessato senza sembrare troppo avanti.",
    "3e5e37fc0da90636149422837b1bacc7"
  ],
  [
    "a) Una volta compreso appieno questo, sarai in grado di farlo.",
    "6821e7ac8fd1ebd4d4d3ac3ff0e83042"
  ],
  [
    "Perché è andato a pagare i suoi crimini",
    "961e1708385da5c6e05cb56ecc0a50a7"
  ],
  [
    "Ay yo yo yo",
    "82c1453dd4c5682d32ae437b5e917bfb"
  ],
  [
    "Non aver paura di essere espressivo attraverso gli occhi.",
    "c0dc2c09e3e230839b75cd9a17f4523a"
  ],
  [
    "Il 10 dicembre 1948 l'Assemblea Generale delle Nazioni Unite lo adottò e invitò le nazioni a mostrarlo e diffonderlo",
    "078fa539b4855d2becadf9c738692199"
  ],
  [
    "Se sei venuto a una festa, alzi la mano",
    "7039b4f346f58b652b1ceb20fc325f11"
  ],
  [
    "Signore, la mia volontà si rompe dove si piega quella strada",
    "0434f31b0698fac9e1dc1eebdc252c76"
  ],
  [
    "Dynegy deve anche gestire eventuali rivelazioni impreviste sulla performance finanziaria e sulle partnership di investimento di Enron, convincere i trader di Enron e altri dipendenti chiave a rimanere in giro e unire diverse culture aziendali. ",
    "c1a81ff7b087165fc19768fb008e56aa"
  ],
  [
    "La contea di Dade si alzi adesso",
    "16292b00b4eb1f78618b78394372d877"
  ],
  [
    "Questo romanzo del 1962 è stato in parte ispirato da un'aggressione alla moglie incinta dello scrittore Anthony Burgess",
    "ce777ac65f8efac92bfc3ceb187a4acd"
  ],
  [
    "Una volta che inizia a togliersi il suo, dovresti mantenere lo stesso livello di nudità relativa.",
    "9c5ba075a37ab2b3a7d9fd4f1980d53c"
  ],
  [
    "Un modo per sapere se ami qualcuno è immaginare di avere una relazione a lungo termine con lui.",
    "0020b27b4e9c3d4e2e60ce8b2ddeb327"
  ],
  [
    "Un'area per giocare a squash e una nave marittima",
    "c1ec45d28fb7d9418b877c68112359fa"
  ],
  [
    "Se è veramente felice in questa relazione, potresti rischiare la sua felicità.",
    "eb081dd60513eef705eb0570714ad7b0"
  ],
  [
    "No, non è un bell'aspetto, ottieni un po' di autocontrollo",
    "b0b9e3d8f414741e33aa457614eee8f8"
  ],
  [
    "Dovevo solo seguire il mio istinto",
    "34bb805095791958e353cc05a149d4f4"
  ],
  [
    "Fu condannato a morte per l'omicidio di Robert Kennedy; la sentenza fu poi cambiata in ergastolo",
    "4db934f9197a976022bc44e9a41bef45"
  ],
  [
    "Mi limiterò a urlare se un altro turista mi chiede come arrivare alla cattedrale di Zis Paris sull'Ile de la Cite",
    "5471d6164076a33bb4668dcd5b1d219c"
  ],
  [
    "Triple C, 305, B-O-E ci danno spazio",
    "a7ab9c4ec80a8741fc6e08405a5fcec6"
  ],
  [
    "Fatto con il suo dizionario, Samuel Johnson aveva «poco da temere o da sperare dalla censura o da» questo",
    "4468cc4fc188947f4d932de82e13aabf"
  ],
  [
    "A pochi metri delle 998 miglia quadrate di questo paese europeo si trova la tomba di Patton nel cimitero americano",
    "f89d3aa17e340f47daa68176600703a1"
  ],
  [
    "Farle un regalo può essere efficace, ma solo se è supportato da discorsi onesti e calore.",
    "bca6fc982655bc3743c108f0cb9a7c7a"
  ],
  [
    "Il faro della Francia, il Phare de Cordouan, si trova alla foce dell'estuario della Gironda, vicino a questa baia.",
    "7b83d1e21df9539268f8992ee444deda"
  ],
  [
    "Intorno al 1912, mentre si riprendeva in un sanatorio, questo ex marinaio decise di diventare un drammaturgo",
    "0fabd5f8424cdc392643a8b97c6a5d8f"
  ],
  [
    "Questo aiutante del Cisco Kid è stato interpretato da Leo Carrillo, che aveva 70 anni quando ha iniziato il ruolo",
    "441720eb6daebf1550f12491a8ee205f"
  ],
  [
    "Quando si strappa tutto senza apprezzarlo, è come se ti fosse stato consegnato un regalo impacchettato in modo impeccabile e non ti importasse nemmeno.",
    "8ce3dc3c1cf72a5af516995b0e84679d"
  ],
  [
    "Abbatterò questi muri,",
    "357d958aecc89829b3a6e84e7d1b76bf"
  ],
  [
    "I fantasmi sonorano in ogni stanza",
    "c415ebc24920d9755ec510bb16111f46"
  ],
  [
    "Nel 1849, gli americani che viaggiavano verso i campi d'oro della California via barca hanno reso popolare questo cappello.",
    "34e4c6042b7874d61b4023af21ec1c79"
  ],
  [
    "Dal latino per «un piede e mezzo lungo» deriva questo aggettivo per chi usa er... una parola davvero lunga",
    "9a486c77408eacd34e66778d09abff40"
  ],
  [
    "Sii una donna elegante.",
    "abffbd6e5a3134b1dd5bf043cbe65d70"
  ],
  [
    "Nel 1776 scrisse in «La crisi», «La tirannia, come l'inferno, non è facilmente conquistata»",
    "a5b2e5914bd95182a4ecb73f72927f88"
  ],
  [
    "Ho fatto aspettare qualcuno",
    "2eebb53fd18402b1e074af5adac2b2ec"
  ],
  [
    "Questo nome maschile, anche una capitale mondiale, è spagnolo per «San Giacomo»",
    "1d1e8d7b44d0da3281f1cdad318a9c7a"
  ],
  [
    "Questi 2 paesi europei i cui nomi iniziano con «Sw» sono stati entrambi neutrali durante la prima e la seconda guerra mondiale",
    "7754210e77bdb3933e8f2fceaf09d114"
  ],
  [
    "Pensavano di poter sbarazzarsi di una torsione della lingua,",
    "72077e70192b439f2b74d456552a2cd9"
  ],
  [
    "Non è solo educato con loro, ma segnalerà anche che sei capace di prestare attenzione alle persone della tua vita.",
    "e283f9978c70719e6eae0b1c4f6bb2c2"
  ],
  [
    "Tipo di essere alato che sostiene un'impresa di avvio con i soldi tanto necessari",
    "59f19ebe04c239562297a934721c645f"
  ],
  [
    "Sembra strano, ma c'è un'ombra che prende il nome da queste leggendarie creature marine sexy: deve essere il colore della loro coda",
    "83d76310c1845e9bb03b04d9a0d22175"
  ],
  [
    "Le piccole depressioni su una pallina da golf si chiamano queste; sorridi e mostra il tuo",
    "29f06783da98fc390acffa989245257d"
  ],
  [
    "Mi ha salvato la vita, giusto in tempo",
    "8d8d0e149a4ad79f25493ef2b87c2409"
  ],
  [
    "Circa un terzo della lana mondiale è prodotta da questo paese",
    "e38fd7139817a05dc371d8e968bf92bd"
  ],
  [
    "Indossa i colori giusti.",
    "340023a9bad1f110ab5075999fc67d92"
  ],
  [
    "È il modo fastidiosamente allegro in cui Tom ha detto: «Perbacco! Il caffè sta ribollendo!»",
    "de31ae4e59eda51386ca895d14d9a876"
  ],
  [
    "La cosa divertente dell'amore",
    "636868df15f7fc5a24bf1097fa2f9f09"
  ],
  [
    "Perché baby, ti amo",
    "b7d5928416a43948d216eb7fac2f06a6"
  ],
  [
    "Siamo i perdenti solo in questo mondo",
    "788453d26c5a9be73cbf0abddd31afd4"
  ],
  [
    "Assicurati di farlo in modo gratuito.",
    "8e96acad2e4a7ade8ef909703a99a12b"
  ],
  [
    "Conoscere la politica aziendale.",
    "65322d7d0eb34c92e479a9ee8f03ec8b"
  ],
  [
    "In piedi davanti alla porta sul retro, ha cercato di farlo velocemente",
    "ecce28d79402ae1c13012d259fd9d085"
  ],
  [
    "Che tu nasconda la tua fede nuziale",
    "992b90393acb85d56083e87718533f80"
  ],
  [
    "The Song of Solomon 2:15 racconta di queste «piccole» creature «che rovinano le viti»",
    "d35d94e6c6ecedc516fcfd34a0dde3bd"
  ],
  [
    "Fai un respiro profondo, mantieni una buona postura e mantieni lo sguardo mentre ti avvicini a lei.",
    "6dad3dcd74659d3c8a2070959de1c0cc"
  ],
  [
    "Dovrai essere chiaro sulle tue aspettative.",
    "068a3ecb18a2e5030acded47132e19ad"
  ],
  [
    "Applicare il profumo subito dopo la doccia.",
    "5fef4c305bd53daa60fd87cdff159227"
  ],
  [
    "Se ti guarda in attesa, guarda il tuo viso, sorride molto e avvicina il suo viso al tuo, potrebbe significare che vuole che tu la baci!",
    "4bfae0172ca295bc681f028fced3e8bc"
  ],
  [
    "Beh, ora dovrei saperlo. ",
    "efa4b5d18d7f0b07ff64c39129b3403a"
  ],
  [
    "Non si tratta di te",
    "c1ab2d8aa8e31a6ac4a371d9c9da4668"
  ],
  [
    "Puoi prendere una misura della cucitura interna da un paio di pantaloni che ti stanno bene.",
    "b8bce3b5c6a32e642fe02b7445290d6d"
  ],
  [
    "Lancia una moneta in una fontana ed esprimi insieme un desiderio.",
    "18903d4e626e0a287a6cde695c0ceece"
  ],
  [
    "Hai l'impressione che voglia stare vicino a te?",
    "da402a534373b08c50797ce9299b96dc"
  ],
  [
    "L'Illinois ha la diocesi di Peoria, la diocesi di Joliet e questa di Chicago, guidata dal cardinale George",
    "dc6d9476b3f6f12d371a33717acba27a"
  ],
  [
    "Prova a inviare messaggi di testo di notte.",
    "84a5872b78afe27041ac2011026c71f9"
  ],
  [
    "È illegale impegnare la tua gamba di legno in questo secondo stato più piccolo",
    "d538fe98b4708f666b8e1d561e43f532"
  ],
  [
    "Il mio reggimento ritmatico naviga tra le note melodiche",
    "41015f47344ad559c6a11fa16d343097"
  ],
  [
    "Vieni in città, mi conosci, ufficiale abbattuto.",
    "0e4c1ab16b644b7899f56d9ffcc03de2"
  ],
  [
    "Penserà che tu stia cercando di forzare una relazione.",
    "12ea1c26ffbeedc7436bdc1e00860823"
  ],
  [
    "Non essere fastidioso.",
    "c3013d51bb7a407f4bbc4ccad46e968c"
  ],
  [
    "Se sei un po' eccentrico, probabilmente hai uno di questi nel tuo «cofano»",
    "f20f6b8744b7bdc2396a98e2246847f4"
  ],
  [
    "Chiamato per le grandi rocce della zona, ospita l'Università del Colorado",
    "1e2296f3b16ef3e7fb927a194ed66816"
  ],
  [
    "Ora strappa il matrimonio rock direttamente dalle cuciture",
    "2a2be506ba667ca2efc2a0a0e01fbb60"
  ],
  [
    "Qualcosa, è andato a finire.",
    "1c02836538f0f316fac8718872105b15"
  ],
  [
    "Ironia della sorte, l'ex detenuto Ron LeFlore guidò la N.L. in questi nel 1980",
    "8ee44997dccaa2efb5c13a839c2ec06f"
  ],
  [
    "Con i fan desiderosi di vedere Doak Walker giocare, SMU ha spostato le sue partite casalinghe in questa sede, «The House That Doak Built»",
    "c13ee77cc6dba8bac5943a91f1b5ef72"
  ],
  [
    "Un pescatore inganna una di queste creature facendole rimanere intrappolata in una bottiglia",
    "0c665c225faf66f03e9e96780ec09099"
  ],
  [
    "Bello per il tuo ragazzo.",
    "c93b911368bbf98aaea83c8c7563248d"
  ],
  [
    "Mi vedono, zappe che si comportano come se avessero visto un re",
    "38c6ae5b9db12d9b3490b5853a2ed347"
  ],
  [
    "L.A.» s Times Mirror Co. possiede questo Long Island ogni giorno con la più grande circolazione serale in America",
    "077511024b17aae5a0ee9aced5a1c1fc"
  ],
  [
    "(Vai fino a quando non svanisce)",
    "d0034e243c6c93246b8b7953ae2eb1d6"
  ],
  [
    "Paga le tue quote e giochi gratis,",
    "1b1a1fa41c89827fa069044651546b03"
  ],
  [
    "Sei pazza come me?",
    "eae66683f6e97916d2f38fc2f1678bb7"
  ],
  [
    "Sono corsi nel campo di un nigga, gli hanno tagliato la culla, il nigga è caduto)",
    "f96e8d9fd23502154069f6067776513a"
  ],
  [
    "Un cocktail knickerbocker contiene gin, così come i tipi dolci e secchi di questo",
    "8eed87abbd0894310edc84049e64f341"
  ],
  [
    "Ma si è coperta la bocca e il viso è diventato rosso",
    "5067f8882cc30b997a00359c7e9247b7"
  ],
  [
    "La figlia di Dennis Hopper, Marin, è la fashion director di questa rivista il cui nome è un pronome francese.",
    "8c7510dabbcf782521025242db92e715"
  ],
  [
    "Nel 1903 questo stato ottenne il titolo di Everglades e iniziò a elaborare piani di drenaggio",
    "2cd7ed758ea2326471275260823e7bf7"
  ],
  [
    "Non dovrebbe essere un elenco di richieste, ma piuttosto un profilo di base dell'anima che stai cercando.",
    "13c188cf728a0f6be52e7b2424cbd577"
  ],
  [
    "All'inizio potrebbe sembrare sciocco, ma più lo fai più ti sentirai a tuo agio.",
    "96e2ed080fc4f5c3fe01fdf47fb75678"
  ],
  [
    "Cerbiarlo addosso potrebbe effettivamente allontanarlo.",
    "3d52a48d7de1cf7ab02f489776ffb74b"
  ],
  [
    "Vorrei che fosse così ogni giorno",
    "0412523aa5d4159baf45530313efea61"
  ],
  [
    "Quando tirano fuori quel cancello",
    "a2787b537c62f387c915c63f491d5986"
  ],
  [
    "Ma non sarà più lo stesso, no oh no",
    "88832be488b0e65339c14f28e9737465"
  ],
  [
    "Chevy Chase, Steve Martin e Martin Short hanno interpretato eroi occidentali riluttanti in questo film del 1986",
    "b11e50b05df43dcf9c16b68d77c14c3a"
  ],
  [
    "4 parchi sono al di fuori degli Stati Uniti continentali: 2 alle Hawaii, 1 nelle Samoa americane e 1 qui con reliquie indiane dei caraibi",
    "cf4f7a8453585622fb9679fc6274774b"
  ],
  [
    "Nome allitterativo per addominoplastica",
    "305876340da09da364b3dc4363c3d37b"
  ],
  [
    "Calpesta il mio stupido orgoglio",
    "7113fb58b91812fe213502f034a0b160"
  ],
  [
    "E, sai, ho detto loro che Roc-A-Fella era interessato",
    "5b7afa4bb99b3269131a3934b9fcec59"
  ],
  [
    "È nata come roller di Bay City il 16 agosto 1958, ma ha lasciato la sua città natale e il suo cognome molto indietro",
    "70cf9c422ee999d0df14411de0ad5ad1"
  ],
  [
    "Prendi questo pacchetto e accendi un fuoco",
    "58e8c256b0c5475f5245cf251945d6bf"
  ],
  [
    "A volte la vita è così agrodolce",
    "74340fc51935ffd1a6e85a1bd4a5f23e"
  ],
  [
    "Un bambino ancora abbastanza piccolo da cavalcare un trike; fa rima con «trike»",
    "6f899fc326b07a8bf2ad6126ca6a0077"
  ],
  [
    "La Svezia celebra questo simbolo nazionale il 6 giugno, otto giorni prima che gli Stati Uniti celebrino il proprio",
    "100c4b498adc0bc4b8e63d0bf41bcbbb"
  ],
  [
    "E quando ho paura, chino il capo e prego",
    "e31ad4e0ba7b2a71eca7ad7d28956a36"
  ],
  [
    "Nel 2008 questo sport, eseguito su una pista sterrata accidentata, verrà aggiunto alle Olimpiadi estive per aiutare ad attirare gli spettatori più giovani",
    "43d7df61a48020896cfd15a47b2e23d5"
  ],
  [
    "I barboncini in miniatura sono alti da 10 a 15 «, mentre questi barboncini sono 10 «o meno",
    "8386bfb2e4dbf5af0b6b2513417cb1ba"
  ],
  [
    "Fatto importa, prendi tutto il clic che sai può volare nel 05-06",
    "57d60db58ae460e4eb02395b3f8ef5ec"
  ],
  [
    "Questo dovrebbe essere un rompicapo.",
    "4d2791d1abc478745d6f56b9dc60adb0"
  ],
  [
    "Quando mi esibisco dal vivo, mi sembra di meditare",
    "be9fbc1ec17454bd81a09ea08c9324b7"
  ],
  [
    "Non so come gestire il sogno che hai lasciato alle spalle",
    "fb9252a66dc3cabdebb3f5a046ea64ab"
  ],
  [
    "Cerca di trovare un'attività che ti piace, quindi i benefici dell'esercizio saranno solo un ulteriore vantaggio.",
    "850c3c7de4c185816850ef3a2c948a73"
  ],
  [
    "È a un'estremità del tuo letto",
    "a51f31ff77bbcd4709d593a4ad1093fb"
  ],
  [
    "Nel 1381, Wat Tyler guidò una sanguinosa rivolta contadina in questo paese.",
    "d1d1d120c8ef9bd88ae4ef0a7dda71c6"
  ],
  [
    "Baba ghanoush è un tuffo fatto con questo grande membro violaceo della famiglia della belladonna",
    "ab05814821b35da20dc1f40eae1010a3"
  ],
  [
    "Merda, ho avuto delle femmine",
    "3b2a1bea4efd3a1288a6e6964696a68c"
  ],
  [
    "Smokin 'on the mentleys, contea di Dade, formaggio grosso",
    "92e653f4717c934693c7c278f7bc0c9a"
  ],
  [
    "Mi farà male, ma prima do la colpa a me stesso, perché ho ignorato la verità",
    "36c2f7472ac728e280a38d228c46b9fd"
  ],
  [
    "Qualcuno sta chiamando il mio piccolo tesoro «tesoro» stasera",
    "1af93205e0432157eaa6bc78a4322ddf"
  ],
  [
    "Mi ha legato la lingua e gli occhi spalancati",
    "486dd290c12a4250c78de1f7a98b38b4"
  ],
  [
    "Ti stavo facendo un favore",
    "8d09aa0e92e4b9df5c46ab493f235cb1"
  ],
  [
    "Perché tu sei, tu sei il mio tutto...",
    "5d51b23408d9da2547e45617c9875275"
  ],
  [
    "Usciamo da questa città stasera",
    "8b300d08f2feb15e07299604972886fa"
  ],
  [
    "Il re Filippo II odiava il «Martirio a San Maurizio» di questo artista, quindi non ottenne mai il favore reale; presto si trasferì a Toledo",
    "a0dc9e8431753abd79a987b8006144ba"
  ],
  [
    "Questa banca britannica ha acquistato le operazioni bancarie e del mercato dei capitali dalla fallita Lehman Brothers",
    "e70771cbaf5d1f479634faed78a0df4d"
  ],
  [
    "Sii l'anima della festa.",
    "8d42504e557ca1be99e6c386ecd1f902"
  ],
  [
    "Vedo la tua grazia",
    "914ea2f67c445ab6469bdcc59d518b30"
  ],
  [
    "Turner si ferma e pensa",
    "06718c0d0bc2f60246530a744c26f2bf"
  ],
  [
    "Sei così sexy quando sei arrabbiata",
    "8a84f21761d013d345adbc162fccc1ca"
  ],
  [
    "Se il cavallo esce, correggilo e ricomincia.",
    "24e63219b17fb297db302b6a6106810e"
  ],
  [
    "Il nome di questo nano economico e ingeneroso si trova in una famosa linea di Greta Garbo in «Anna Christie»",
    "4d394de5053cdb153ee986e2d888fb7c"
  ],
  [
    "Ha un po' di buona presa su di me ",
    "d7e7247034a02f130a1ff3ab34fa9b36"
  ],
  [
    "Ora mi alzo presto ogni giorno e vado a pescare",
    "581a6c17c833b771edf5d8a0c20023df"
  ],
  [
    "Vivendo per un giorno potrei farmi perdonare tutto",
    "fef4888914044292242bf9633df3bd96"
  ],
  [
    "14:00 Sessione Lettere L-Z",
    "f31e0e53ca1f67b8d315a30770258102"
  ],
  [
    "Se piaci ai suoi amici, avrai maggiori possibilità di conquistarla.",
    "e16c382e17a07cad091bc180cdf1a254"
  ],
  [
    "Portami in quel posto da cui piangi",
    "3ff4cf36a163734bd4b8ff367fd65b0c"
  ],
  [
    "Questo franchise di tool & die ha pubblicato un film nel VI ottobre consecutivo",
    "35d5df10124d950ddf9d7678c38ac582"
  ],
  [
    "Come una mamma di Manhattan di nome Meg, questa attrice si fa prendere dal panico in «Panic Room»",
    "e3fcb973833ae443587b5325cd1b3ba5"
  ],
  [
    "Se non è mai in giro, è improbabile che stia flirtando con te.",
    "4a069667652c4d42026b2abe61387721"
  ],
  [
    "È difficile credere che piaccia alle ragazze",
    "c86d212c5552a7b82a119199d8c91c16"
  ],
  [
    "Prendi il controllo quando puoi.",
    "f42e1121beecf86f1dd7c9b4b1ca47cb"
  ],
  [
    "Ma vedono che è una signora ",
    "876d01dddfc2fe56ec6d2ef951cc3392"
  ],
  [
    "Spostalo indietro su quell'uva come sta giù",
    "10e000a7ab8eaac58073729cb51e8ca6"
  ],
  [
    "Con le benedizioni della madre superiora, Maria Kutschera divenne la moglie di questo barone austriaco nel 1927",
    "6513e128562338a7cb40ebf23e2d0c3e"
  ],
  [
    "Uccidi le stelle sopra cercando di combattere la dissolvenza",
    "cf8ed6ef26fad88891a0ce9a64688622"
  ],
  [
    "Chris Columbus ha scoperto un mondo completamente nuovo quando ha diretto Elisabeth Shue in queste «Avventure»",
    "4d46536dca38af2b1e4e84aaaa9e14e6"
  ],
  [
    "Questo lago, il cui nome francese significa «cuore di un punteruolo», si trova nel cuore di una bellissima area turistica dell'Idaho.",
    "ca304ff6c15ec8d06492df7fb8a7a192"
  ],
  [
    "Nel centro commerciale fino alle dodici quando il mio programma aveva detto nove",
    "3111c92503e62958ec27b91b490c30bb"
  ],
  [
    "I morsi più sottili possono essere dolorosi per il cavallo.",
    "a88afb9bc181856dcd2053d0f5dc10de"
  ],
  [
    "Faresti meglio a girare la testa e guardare ",
    "f11d73431f688bd91a1d5010de6906a3"
  ],
  [
    "Ti sembrerà egocentrico.",
    "06a73b65291ac2e1ee3ce7c1a1eafbdd"
  ],
  [
    "Combatti le lacrime con un sorriso",
    "e7fc187a99d586290c7e910cca5bb132"
  ],
  [
    "Tesoro, non riesco a credere che ogni volta che torni in giro,",
    "e3c74dd7d3b2c289abd3869e091d3d05"
  ],
  [
    "Quando la parte che non puoi fare è",
    "8191a331d0609657d1583d802de6ec8f"
  ],
  [
    "Non devi ballare al ritmo di una canzone lenta!",
    "2ea0291c40bb00d1a1ea09b056f07b09"
  ],
  [
    "Il signor Lay ha dichiarato in un'intervista che Enron era stata costretta a vendersi a causa «dell'implacabilità di tutti gli articoli e dei cortometraggi». ",
    "214931b5986edf08f299a2719b4efc46"
  ],
  [
    "Willy viene frustato quando lo muove",
    "55b51736c59490f0cac4109df4245c0c"
  ],
  [
    "Non appartenere a nessuna città",
    "265871792949cdc2e5c9a6e2381f000d"
  ],
  [
    "Ed è pazzesco ora pensare",
    "ccd5abd6fd3751312d0edf87177b3fcd"
  ],
  [
    "Ora alza le mani in alto imbroglioni, busters, booster, zappe",
    "7a9792fba916453b496a4f34e9ab6208"
  ],
  [
    "Quando risponde, non fingere di ascoltare, ascolta davvero e cerca di spostare la conversazione in un luogo che sembra «reale».",
    "ed0ac35f2fd80e11f9a2c81f4649ecb1"
  ],
  [
    "Osserva come il tuo professore interagisce con te rispetto agli altri studenti.",
    "c7d494164351a5095aa8665aa6f6b6c3"
  ],
  [
    "Questa città afgana fu capitale dell'Impero Mogul dal 1504 al 1526",
    "5e1df92a56853d23608da64f88086cc2"
  ],
  [
    "(E quando cade chi chiamerai adesso?)",
    "a635ccb0c614bf8188c92368e74dc464"
  ],
  [
    "Prega: «Per favore, fate crescere i miei raccolti e i miei figli»",
    "8a061d44722fadfcd15ceae991137582"
  ],
  [
    "Vorrei poterlo fare, riprendilo...",
    "b289887d4309caa997bc74b55aed7dc7"
  ],
  [
    "È così che impedisci a un elefante di caricarsi",
    "a3e1934460d0462b5d054240f831dce1"
  ],
  [
    "Chiedile quanto sia seria la relazione.",
    "24f58f6a4573a1c86a0cb142b1fbbf6e"
  ],
  [
    "Restate sintonizzati.",
    "18fc88775e7b77d7c815d17e9cf07e28"
  ],
  [
    "Questo giornale è stato chiuso fuori, ma la sua ex presidente Katherine Graham ha vinto per la sua autobiografia",
    "28b3cfb4d578db936b84a0f88a77d4e3"
  ],
  [
    "Un oggetto per testare l'oro o uno standard in base al quale qualcosa viene giudicato",
    "15c2cba36b90ac9c93f2465b31e87438"
  ],
  [
    "Nel 1910, la compagnia di questo inventore produsse il primo film raffigurante il leggendario mostro.",
    "949443d6501fabfc81626244bd1dc1a4"
  ],
  [
    "Segue «Gustavus» nel nome di una scuola di San Pietro, Minnesota",
    "d786ef441f4387ebd4f09b233c8b4c2c"
  ],
  [
    "Questo layout di tastiera è stato sviluppato per rallentare la digitazione, evitando che i tasti si inceppassero",
    "6c6a17a458db352faa550cd22d17039c"
  ],
  [
    "Come una vita tranquilla che viene lentamente distorta",
    "c23876fea0e5e94dfcca8796d4e3e995"
  ],
  [
    "Quindi forse dovresti imparare ad amarla,",
    "f59479141b207f3020e9cb50d132d3cc"
  ],
  [
    "Chiudo gli occhi e mi alzo lentamente",
    "306d879ee0baae93107a23a05201745d"
  ],
  [
    "Distogli l'attenzione della persona.",
    "807ef2d27d7e4ff0c1d141517d6cb932"
  ],
  [
    "Impegnati di persona.",
    "064efc6a5d5490062159a8ae482bf3d9"
  ],
  [
    "Alcune ragazze preferiscono andare a vedere un film horror piuttosto che una storia d'amore».",
    "abd1cb1db492f25a2df2fc91eb818270"
  ],
  [
    "Nato nel 1638, primo figlio di un matrimonio di 22 anni, questo re fu battezzato Louis Dieudonne, o «dono di Dio»",
    "fdef9299dbe2288c60026c49ced373ed"
  ],
  [
    "Quindi cerco di scrollarti di dosso la testa",
    "05a41664673f4819b837a234beca0868"
  ],
  [
    "Chi vuole insegnarti ciò che non hai mai imparato",
    "9b6d0c8eda356441791f1a593e79b79d"
  ],
  [
    "Giulio Cesare scoppiò in lacrime quando pensò a quante terre quest'uomo aveva conquistato all'età di Giulio",
    "9ce4293debb558dc5f97798f1af2d159"
  ],
  [
    "Le ragazze timide sono spesso intimidite da grandi gruppi.",
    "b3a75f30c5f7ac2dfa221d9f6597cc29"
  ],
  [
    "È ovunque che lei non sia",
    "ad9f54d1e665f6bf85db332503092afa"
  ],
  [
    "... come il giorno della decorazione natalizia statunitense",
    "ab5f7bc0b00a9d27868de1100b86ddb4"
  ],
  [
    "Si dice che il mare di Wedell, al largo di questo continente, abbia le acque più limpide di tutte",
    "dbce148aeeec28a425358adc1cc058f2"
  ],
  [
    "Dai rifugi tagliati a mano alle dimore rustiche, queste residenze in legno sono state presentate nel numero di marzo 1992",
    "3fd1aff853f06b02f2c4f414a80aedb0"
  ],
  [
    "Falle vedere quanto puoi essere divertente.",
    "ac31abfda0436b7b6e967a503056a21e"
  ],
  [
    "Fai sapere alla persona cosa vuoi dalla relazione.",
    "33ac3fe48c0d66b4602aa48e22759259"
  ],
  [
    "In «Father Knows Best» ha interpretato il padre di Betty, Bud & Kathy",
    "e7f11069e7ab86e118c523b88da54560"
  ],
  [
    "Troverai questa città egiziana all'ingresso meridionale del canale omonimo",
    "12d8c69fa8e0073d40356fb33fd5e8fd"
  ],
  [
    "Ho la testa dura, l'ho capito da mio padre",
    "93da60a7c6330cbb75fd7f0d06c8a05c"
  ],
  [
    "Quindi ho fatto un piccolo giro in auto",
    "a4409177e738d0cff183353afb9101cd"
  ],
  [
    "Dov'è il tuo cuore?",
    "9dfc9729b7fa80e04ae7d3ff7652a42f"
  ],
  [
    "Quindi sia chiaro, quanti bambini vorrebbero avere questo posto",
    "7e17457b2c62ece3a2cd90478aa779b3"
  ],
  [
    "Fort Leonard Wood in questo stato prende il nome da un capo di stato maggiore dell\"esercito che ha anche vinto la Medal of Honor",
    "f11d6b9c10aeb3dd0f933a0523eaf31e"
  ],
  [
    "Eppure non mi dà fastidio",
    "be7a8c3569bc9b7a0924d3094aafa6e6"
  ],
  [
    "Conosco il suo corpo dentro, fuori scienza",
    "f30435187a4cb5679ebc153b6ade8ab9"
  ],
  [
    "Il 23 gennaio 1968 questo paese ha sequestrato l'USS Pueblo e ha arrestato il suo equipaggio per spionaggio",
    "1e03f31c2c1a9491473758f7ef0e5888"
  ],
  [
    "Vorrei ringraziare il cofano amico che mi ha insegnato a strappare",
    "1dae45cc088160135d2e8c6f7ee3258d"
  ],
  [
    "È la ruota del mondo che gira",
    "27672603e9ad4be4858fe1b2c49c5528"
  ],
  [
    "E fratello non lasciar andare il tuo amore",
    "54f5d40e294bc95c7e3ccf7ffe121300"
  ],
  [
    "«Il mio bambino mi ama, il mio bambino mi ama,",
    "e9eb7f668d4c44741e83b56933ec3bd6"
  ],
  [
    "Uno di questi giorni in cui è giunta la mia ora",
    "8baef9f2e94cd76a7764dd3b86887ad9"
  ],
  [
    "Una buona immagine corporea ritrae sicurezza.",
    "031c9d23a38f0c3487a4b9a24940421c"
  ],
  [
    "Cresciuto su Biggie e Nirvana (quindi lo teniamo premuto)",
    "096e403df7a5e7c031be97149efd3a94"
  ],
  [
    "Anche se potresti non vederlo in quel momento",
    "c497e8b169ed0df111b47b1de60093b1"
  ],
  [
    "Sai che c'è di più là fuori che ti aspetta",
    "4b29f9d01c3342d34a3317a62716ce5d"
  ],
  [
    "Questo è un elenco completo dal 17/09/01 di tutti i contratti a lungo termine (stagionali o più lunghi). ",
    "4ab80e384739d5faa316c1e69701f4d2"
  ],
  [
    "Fai domande ponderate.",
    "d584fafbd5a6440acb15437846bc5968"
  ],
  [
    "Non iniziare chiedendogli del suo lavoro.",
    "046a85c476e6778e6970e6424b1da1ff"
  ],
  [
    "È qualsiasi sistema di geometria non basato sul sistema in «Elements», un libro del 300 a.C.",
    "4b81676335b36d0d43d2ccc6694093b8"
  ],
  [
    "Dammi questa catena montuosa dell'Africa nordoccidentale e ti darò un libro con lo stesso nome dove potresti vederlo",
    "6d7b42826c6d913b7e59598ef3d2ee77"
  ],
  [
    "Alcuni cuori sono fortunati a volte",
    "c4d3a9033adcb7c616d6a4ddda01196b"
  ],
  [
    "Ho tutto, sì",
    "f4f184f048fa36c9dc9f489d9f035a69"
  ],
  [
    "Un'altra cosa che può rovinare la mentalità di un cavallo da botte, è quando pensa che l'unico lavoro sia la corsa in botte.",
    "d8d61be6fdcbfa4b467ed7df63f00320"
  ],
  [
    "Significa cedere o ammettere, magari per un punto di discussione",
    "a368bf33f10c5548bf974ce96c338deb"
  ],
  [
    "Usa ciò che hai in comune.",
    "9b01c8ab61bfd8f6da95c0d666fb6e8c"
  ],
  [
    "Chiedere ai tuoi amici di metterti in contatto con qualcuno di solito è un disastro completo o un successo totale.",
    "9a3812a4f912ec4d3b732bcfcf8323c6"
  ],
  [
    "Non tutti i ragazzi sono grandi chiacchieroni al telefono.",
    "f884003348663020765bc5d4054bdf9d"
  ],
  [
    "In alcuni casi, il tuo uomo deve indossare un costume dato che fa parte del suo lavoro.",
    "97718052136c8bf41677f592302a2a4d"
  ],
  [
    "Ma fuori dalla sua finestra c'è così tanto",
    "65bdb9e352bf55eaa57b47a1556ea1fd"
  ],
  [
    "Qualcosa da mangiare.",
    "39683a79328dfb5a4c96fbbd5920c262"
  ],
  [
    "Dove 69 incontra 40",
    "07503ba357dc4a5a01d0039e9c922c02"
  ],
  [
    "L'attuale segretario alla Difesa Robert M. e Microsoft-y Bill",
    "f64602c3988fa6d85b793cba5e189ae1"
  ],
  [
    "Una delle 3 persone che hanno ospitato la serie PBS «Mystery!»",
    "34bdca31328f0a65fd5ea9ad77625e99"
  ],
  [
    "Ti guarda molto.",
    "16c5aa5e3f5f09a2c2627e255b8568cc"
  ],
  [
    "Attenzione alle braccia incrociate.",
    "c8fc8b9ac7bb88d5f4d2d9ac26d3aa9e"
  ],
  [
    "Tieni sotto controllo le tue aspettative.",
    "5ca97e0b1a6ed66aef48813c27a1721e"
  ],
  [
    "Pazzesco come dicono i nostri amici, che se ne sono andati??",
    "aeb3fb7e00197f22d2020861b2a9f9d5"
  ],
  [
    "Vedi quando si tratta di te bambina,",
    "44d26ece666279d0b434412447b3fd83"
  ],
  [
    "Ma questa sensazione è dannatamente buona",
    "dfb36849fba12a17c8aa70f4f6f987c0"
  ],
  [
    "Gioco 'pon lock, gun 'pon cock",
    "3a9193b5a98a6d80b31616c4eba0fe83"
  ],
  [
    "Equilibrio tra mistero e trasparenza.",
    "304a5b41b2594c04585098b3b47c5280"
  ],
  [
    "Mettigli le braccia intorno alle spalle.",
    "a383e050e8f1099d5e397b4414fb3057"
  ],
  [
    "La tua dolce metà è emotivamente o fisicamente violenta.",
    "913b287d3ce43531ed903515ab4bf3ff"
  ],
  [
    "Corri, corri, corri, torna per la mia gloria (Cleopatra, Cleopatra)",
    "a2c2329283a36bebc13f6515e960955d"
  ],
  [
    "Quando hai il cuore spezzato",
    "53d755f220737f2fbeb0d3004585c590"
  ],
  [
    "Non confondere la compagnia per amore.",
    "5147c303ff4c5a2dc22c048eff6f5e69"
  ],
  [
    "Come regola generale, i dettagli e le linee percepite possono essere utilizzati per attirare l'occhio su una determinata area, mentre i colori scuri e solidi possono essere utilizzati per allontanare lo sguardo.",
    "5631987a5b7394bc72dcd67b02baebd0"
  ],
  [
    "Pensa a come ti parla.",
    "15ab0320f4442e76b92886e53d1e166b"
  ],
  [
    "Allium cepa, e smettila di piangere adesso!",
    "c7190b04523575ef750001154d114d55"
  ],
  [
    "Sei tu quello progettato per me",
    "c7f8854a9776aa9f0a5502f276bd5962"
  ],
  [
    "Una ragazza otaku è ancora una ragazza, dopotutto, quindi dovrai coccolarla con occasionali chiacchiere dolci.",
    "b23208e5c40b490e6ad8b1b50997a0b0"
  ],
  [
    "«Lei indossava un nastro giallo», con quest'uomo nei panni del capitano Nathan Brittles",
    "7cc6eba7b4aafe4851f4ee35fdf68665"
  ],
  [
    "Riconoscere ed esprimere il vero apprezzamento per ogni ragazza ti renderà più attratto dalle ragazze e dalle ragazze più attratte da te.",
    "0fdba88662473def7c7ec898b01b7761"
  ],
  [
    "Una volta che ti parleranno, non interromperti.",
    "41928a693b0d894aeb1d8bc3b382659a"
  ],
  [
    "Perché devi presentarti così bello solo per farmi del male",
    "f80ecd3c1477c0f0f4598af81e0c7f44"
  ],
  [
    "Vesti in modo lusinghiero.",
    "8c273ac42ef61a6d5aa4debc0b9a465f"
  ],
  [
    "Non odiare la ragazza che gli piace o almeno fare del tuo meglio per non farlo.",
    "d103c8cc8f3946b4f14d57b89dc155bb"
  ],
  [
    "Va bang, bang, bang mentre suona, squilla, suona",
    "196d7fc0929ff37c05107b579f696e14"
  ],
  [
    "Kim Basinger proviene da questa città della Georgia il cui nome potrebbe essere greco per te.",
    "50da9bac62f8b734c036715f44855f65"
  ],
  [
    "L'umorismo può anche alleviare l'imbarazzo.",
    "0532db4448bcd6747d698547c56b5a90"
  ],
  [
    "Beh, tu che ne dici?",
    "66f17136b96a7479323eff60dbdcb201"
  ],
  [
    "Sii il più calmo possibile e cerca di essere te stesso.",
    "8b72b63b4d12f41cee86689aa848701b"
  ],
  [
    "Sta svanendo, ma la band continua a suonare",
    "b31697ca100af607cee07979c9044c1e"
  ],
  [
    "Il grande sforzo di integrazione sarà l'ENA.",
    "583e6adff36d8dcf7554560eaed9f93f"
  ],
  [
    "Flirta con altre persone.",
    "ea5616fec8161a38083bf749fd08b2d2"
  ],
  [
    "Kanye West, Tony Williams e Marvin Gaye:",
    "a5de4bbf9b826c4a5a9dc9c8187f1a0d"
  ],
  [
    "E non lo sa nemmeno",
    "dd83c16a5b6780f5e1660ae975c3df90"
  ],
  [
    "Oh, calmati, sono solo un po' geloso",
    "938baa040e0c1132cf5cd46b1238f4b1"
  ],
  [
    "Fai un passo avanti o dovrai uscire",
    "f988ad920748f53571fc299f3e7554ed"
  ],
  [
    "Tutti i tuoi pensieri ti attraversano la testa",
    "7600685092c9fab1059e5f7a9a2eeb8c"
  ],
  [
    "Questo architetto americano ha progettato il padiglione degli Stati Uniti all'Expo 67",
    "6a8e707aa5bf80366fe16255c8f196ca"
  ],
  [
    "Ogni volta che ti vedo, sono vivo",
    "d4d7ac39f7bf07035e39c1bbe17d6ab8"
  ],
  [
    "Sono il re della città, puoi dare un'occhiata in giro",
    "84417c2b34fec2f6c8dacfa13c2f9cc1"
  ],
  [
    "Puoi farlo mentre guardi la TV o un film o ogni volta che sei seduto uno accanto all'altro.",
    "319718fc5a9bc3625426b0ce1e3faa70"
  ],
  [
    "Per fare un altro tentativo e",
    "54aa9d89b63b138f4a95cd7ccadbcd2c"
  ],
  [
    "Secondo Whalley di Enron, l'integrazione delle attività di trading di asset non core di Enron sarà piuttosto semplice, ma pettinare le attività di trading principali «non sarà la cosa più facile da fare». ",
    "6485a1906b2b40e9c702880160bda746"
  ],
  [
    "Diventa consapevole delle piccole cose che il tuo ragazzo fa per te.",
    "7e2bc4d2d1cf75ebfffed6edb4f30074"
  ],
  [
    "Sei così figo (no?)",
    "0463fecbc0bbc960cd8630c74c1ad2ed"
  ],
  [
    "Mantieni l'uvetta nel conteggio dei corpi",
    "cf9605de656d2042710453c9c3652e36"
  ],
  [
    "Non chiedere chi è o in che modo la persona ha ottenuto le tue informazioni di contatto.",
    "60e76d710ced5be8dd8db86e10a680b0"
  ],
  [
    "Bobbing e partenza,",
    "5f8fb2be77e3b7eef4fac535c3f6d768"
  ],
  [
    "Come Ricky è il Ross",
    "c44bf00ab3154dd84a9eec07cb0aa944"
  ],
  [
    "La campagna a livello aziendale insieme a Week of Caring prende il via il 6 agosto.",
    "8b2eb32bc136af81a8d6892764790f79"
  ],
  [
    "Inizia da un'estremità della tua arena e prendi un trotto.",
    "35634e35b03f17e7f2944644ec8b7360"
  ],
  [
    "Per avere i denti raddrizzati, cercheresti questo tipo di dentista",
    "b60b182d31a1daefac9059b7232e9901"
  ],
  [
    "Tutto il giorno, è come se non avesse mai sentito parlare di me (sentito parlare di me)",
    "f228029e389ed8110000faf4b3f8d70b"
  ],
  [
    "Con alieni discendenti minacciosi, è stato il primo gioco arcade offerto su un sistema di cartucce domestico",
    "7879e66d540f4cef8fe454bf572a1d4b"
  ],
  [
    "Trovare e trasportare uno di questi arrugginiti è più fortunato di uno lucido... basta non calpestarlo",
    "66788bc9f6b26304aa6941699fa76fde"
  ],
  [
    "Inoltre, dobbiamo almeno dirlo?",
    "bffdca5bd7ea4e25dbd66f267c074e83"
  ],
  [
    "«Non è finita finché non è finita»",
    "39b4bc705d477c0717e99ba4362e1d05"
  ],
  [
    "Dille perché non è come le altre ragazze.",
    "358b6f7b4cbc2bce14c6c4acfa00b850"
  ],
  [
    "Essere in grado di ridere e prendere in giro te stesso senza essere troppo autoironico.",
    "8891c890f045f50db8097924397742da"
  ],
  [
    "Commetto ancora uno o due errori ",
    "670ab78597fafa6aad3a6beea281c9c2"
  ],
  [
    "Vedi chi è lui, quella ragazza proprio lì chi è lei?",
    "5a838b4952579a033e912e72bf5af390"
  ],
  [
    "Da avere e da tenere",
    "9cce6c1dbac4297e75a26dffaf27237f"
  ],
  [
    "I tuoi amici pensano che io non faccia schifo, non mi piacciono neanche a me",
    "ce8155a64e1a0adee950fd2b5924fb09"
  ],
  [
    "Su una sottile lastra di vetro nera",
    "0dc7a42695cccd9f144d25b418046b99"
  ],
  [
    "Il conte Bitowski guida la compagnia in lode del valzer ne «Lo spirito viennese» di questo compositore",
    "8945250fd3708ba9d4159d84aa27a4d7"
  ],
  [
    "Hanno incontrato un pubblico ricettivo.",
    "97ba97f8ee6042e5ddd1671d7674e0d6"
  ],
  [
    "Non può darti quello che vuoi",
    "fd7ddc91afb1d245c865c0ff61840f74"
  ],
  [
    "Prepara qualcosa per lei, o fai qualcosa per lei, o dalle qualcosa di carino che hai trovato.",
    "d7593ade4d5a6dc60d832f105daa7add"
  ],
  [
    "Spenderò di più, forse ne sprecherò un po'",
    "b50a9c64cfb41cf48fb6b6097da5c7b2"
  ],
  [
    "Tra le persone istruite che aspettano fino a dopo il college per sposarsi, i tassi di divorzio sono ben al di sotto della media nazionale di circa il 50%.",
    "1cca0d9894cbb3a3c2a3182505819e7d"
  ],
  [
    "Perché non puoi vivere senza un altro tocco",
    "1590bc4ace2dd0e901037f27ad091302"
  ],
  [
    "Ha pronunciato il discorso «Jaws» sull'attacco dello squalo all'equipaggio di Indianapolis",
    "e1e86bf3d97afafcd84895aed6f2dce6"
  ],
  [
    "Benz color maionese, spingo fruste miracolose»",
    "771fe962f2cf990466e492d685ecbec6"
  ],
  [
    "Non ci sono cambiamenti di cui ci rammarichiamo. ",
    "ee83831c731694a6e54c5847b750cce5"
  ],
  [
    "Qualunque cosa serva, non c'è niente che non farò",
    "213479ff7b072b5907efe4ba243f4c87"
  ],
  [
    "Si aspettavano che College Dropout cadesse e poi flop",
    "040c19644226a2aa9014df632d1f7fd1"
  ],
  [
    "Conosci i suoi compagni di squadra.",
    "9bf0bc9672d01d0757b9d2706bcba8ff"
  ],
  [
    "Wow, Signore, abbi un po' di pietà ",
    "a371c3a30b575b20e4f977d84ba0d7cb"
  ],
  [
    "Siate compagni di studio.",
    "5497269b4188cc2e3a86be140c186cdc"
  ],
  [
    "È un attore, un performer o un poliziotto sotto copertura.",
    "d118d2ea90c77605c42b75df915f554c"
  ],
  [
    "Ma sai cosa",
    "d4f741157556d44bca8dadc5fb31900e"
  ],
  [
    "Se guardi indietro e la sorprendi a guardarti, sorridi e fai un cenno veloce.",
    "55b2e07fe4740b1e3b3e44d149df432b"
  ],
  [
    "Quando ti rendi conto che il tuo ragazzo viene sempre flirtato con quando ti trovi in determinate situazioni, forse dovresti iniziare a evitare quella situazione.",
    "23048e4e4fc43a750443d2b9bfe03541"
  ],
  [
    "Questa donna vista qui è a capo di una società da miliardi di dollari",
    "5227206639a2047cce238b488e3c4da1"
  ],
  [
    "Ho una casa sul fiume",
    "ceb89bf65e09e2980b1050620ca97434"
  ],
  [
    "Tieni la mano intorno alla bocca.",
    "8c270c86db290b3e25588e4e66bb721f"
  ],
  [
    "Distinto frasario sentito qui leggere «L'autobiografia di Foudini M. Cat»:",
    "e227357450e2830af93391719d36916b"
  ],
  [
    "E non sanno cosa fare",
    "861306d42cbd0e098657ced255da9e61"
  ],
  [
    "SAM abbreviato, è un'arma guidata pensata per essere sparata da terra (o da una nave)",
    "242f8df4f7fbf287166c6723c26a402f"
  ],
  [
    "La prima importante capitale ottomana era Bursa, ora in questo paese",
    "ac8c5b13567dc245e381344a270f051d"
  ],
  [
    "Una grande statua del Cristo Redentore guarda dall'alto in basso questa città sulla baia di Guanabara",
    "5564c7356508e388f6c9766947fa54b8"
  ],
  [
    "(Riesci a vedere)",
    "a316f90999a7defd97b31c499f8af429"
  ],
  [
    "Evita di essere troppo prolisso e trova parole diverse per esprimere i tuoi sentimenti.",
    "52c315dabaf9022d7968f2b06978ce5a"
  ],
  [
    "Non puoi crederci quando arriviamo",
    "3dcf153347005b4ada205f02ad4489a1"
  ],
  [
    "Lascialo parlare con i suoi amici e trascorri un po' di tempo con i tuoi.",
    "2445425420939412741287311deb3db7"
  ],
  [
    "James Beard lo ha descritto come «il nostro terreno comune, un'esperienza universale».",
    "c74b20e6431cf66923f9b4f383a27705"
  ],
  [
    "Invia un messaggio dolce.",
    "212048c85e7781d5d210166ce524e9ea"
  ],
  [
    "Si toglie la camicia di flanella e la avvolge intorno alle spalle",
    "43e217a37e77e2ea74d9db39b273554f"
  ],
  [
    "L'analista di Commerzbank Securities Andre Meade ha detto di non essere ancora convinto che il flusso di cattive notizie da Enron fosse finito. ",
    "dde5eb6c1748a99f311e39f5bc04dd8e"
  ],
  [
    "Di nuovo sulla stessa strada, andando a tutto gas",
    "6704dc359a8a7840409e65b460d4c071"
  ],
  [
    "Ma non li ascolterei",
    "958ed41f3a52a4321cb3a176608379ff"
  ],
  [
    "Hai un'altra possibilità contro di me ",
    "565dc431f0b06563a340855309a89538"
  ],
  [
    "E mi ha beccato a pulire il pesce",
    "cda86d5796509ee1ac6ccaf9474bb827"
  ],
  [
    "Il 19 novembre 1977 questo leader del Medio Oriente stordì il mondo quando si recò a Gerusalemme",
    "f31815938dac7e30ca2ac74fa64182a8"
  ],
  [
    "I dolci soldi di papà hanno fatto un casino",
    "8307d4b1c54830ea95f88f5869ae42d4"
  ],
  [
    "Beh, mi porti al Nirvana",
    "bf5add289b3c6b0504631ffa85c2c108"
  ],
  [
    "E mi dispiace di averti fatto male",
    "cdba8e206b089621a87d439fd83f8d0b"
  ],
  [
    "Era il soprannome del Curtiss JN4, un tempo usato per trasportare la posta aerea",
    "1334c212629aeb3c06fcd76100596a3b"
  ],
  [
    "Dirigiti verso il futuro",
    "db2cc43ee1eede88489f2f752128c2d9"
  ],
  [
    "Tutto il tempo",
    "446d08506c44d15573d466c73975c354"
  ],
  [
    "Meglio dirglielo mentre sono qui perché",
    "55d148812ddd0196873d27eaa312eb31"
  ],
  [
    "E per espiare, butto qualcosa sul pulpito",
    "aa4873afc13569f858e8ef6c57f5b650"
  ],
  [
    "Sarebbe facile se non ti amassi mai",
    "f8d82cc3e4ef0fee85369f112bca91f4"
  ],
  [
    "Consegnato il 19 novembre 1863, iniziò: «Quattro punti e sette anni fa i nostri padri...»",
    "df4f713a4b44cf1056b003433219f98c"
  ],
  [
    "Ti lascio rilassare la mente.",
    "95b1783cade36e89137a6635c8724026"
  ],
  [
    "E vai dritto a casa sua",
    "eb9604704844bbad58fcb2396a00bfe3"
  ],
  [
    "Dopo la discussione, pianifica di andare avanti.",
    "093cb774ebaf152dc765b5f689a35308"
  ],
  [
    "Il tuo appuntamento ha delle qualità che stai cercando?",
    "02e920d41f48074e746a529ead74d662"
  ],
  [
    "Usa il tuo linguaggio del corpo per dimostrare che ti piace.",
    "4a54648f0cc4e9adb5ae49ff623592d9"
  ],
  [
    "Ma ti ho liberato",
    "2af612e392c18b08cd5db451ec8a2424"
  ],
  [
    "Ho detto che non lo so, mostra la solitudine,",
    "2d351cf7d2b6cb935ed7dc6c6e27b467"
  ],
  [
    "Mentre la luna sta guardando",
    "01acddbcb94722e0821a914ebc9cc8d8"
  ],
  [
    "Hai mai saltato un sasso sull'acqua...",
    "c58a4fd6afee319dea2b07b079c734dd"
  ],
  [
    "Uscire, mantenerlo reale (ce l'abbiamo)",
    "9b0cd935ae70823efc1e300831bad6c3"
  ],
  [
    "La decisione di procedere oltre non sarà una mia decisione, ma lo farò",
    "4939b0ecf07662f0eb079f28b0af2153"
  ],
  [
    "È meglio farlo in privato, in modo da non metterlo in imbarazzo o ferire i suoi sentimenti.",
    "d8988013d72c310c1111f49d92bf3086"
  ],
  [
    "Quest'arma «Star Wars» «Unleashed» è disponibile gratuitamente; basta tenere basso il rumore, Obi-Wan",
    "df7813b38b5e382ea505a1db86adbf30"
  ],
  [
    "Nel «Faust-Book» del 1587, il dottore ha un figlio con questa famosa bellezza dei tempi antichi",
    "4033a64d5387f2e3f620cb938e687011"
  ],
  [
    "Running wild con te",
    "01db9e927836ef52dd28fb8bc2bfe587"
  ],
  [
    "Ma non hai le ali, ",
    "cedfc05afa20e407ac4e0551ddfb89c6"
  ],
  [
    "Spero che le lacrime di gioia siano nei tuoi occhi",
    "2ce31c74955f6b74dba47ce5d1302088"
  ],
  [
    "(Versetto 3 - Homeboy)",
    "06afd0e815d51d2c0d5ebb5caffc86e7"
  ],
  [
    "Vedi se ti guarda negli occhi.",
    "b52e06624065a4a76f2ce3ce4d2bb8bc"
  ],
  [
    "Abbiamo portato i tavoli per gli amici successivi (?)",
    "fb03c179c32628d2422cda546a70a989"
  ],
  [
    "Quando tutti hanno un tesoro",
    "8fbc2699b02e89f8854d809f2c41473e"
  ],
  [
    "Anche se tutti dicevano che era così forte,",
    "12e6e48100206e51e84077a589314b88"
  ],
  [
    "Il vello d'oro ricercato da questo giovane principe greco appeso a un albero nella terra della Colchide",
    "33bac60cf3bce3b3e721088e393a7002"
  ],
  [
    "Ragazzo, rimettiti in sesto, vai avanti con la tua vita",
    "9941aa752d83eb6d1df99a2f85576321"
  ],
  [
    "Inseguiamo di nuovo la carta, nigger",
    "f3286f180d3b78f064ce6440771295d8"
  ],
  [
    "Oh oh oh oh, oh oh oh, dì amore, dì amore",
    "0b983907a30986f581e7ab5769d3a6d4"
  ],
  [
    "Questa segretaria ha negato di aver mai contrabbandato documenti Iran-Contra in mutande",
    "91f678c20e4374dc602c642f283d4f2e"
  ],
  [
    "Mi hai fatto star male",
    "9e97056a5e04bd02ceed3e9c3d9d02dc"
  ],
  [
    "I nuovi prodotti informatici di questa azienda includono Aptiva S e Thinkpad 560",
    "de4b1f2542c10343a951d26a8cfddaea"
  ],
  [
    "Stuntin in mezzo al nulla come Las Vegas",
    "d4892f0ebb355fdeb164deb58e416989"
  ],
  [
    "Dopo queste lezioni di morte e angoscia",
    "9f3eb76429b9f9cde62797abed1d9ca7"
  ],
  [
    "Li sentivo dire",
    "cb05ca8ae76ae439a94d59bcaee7afc7"
  ],
  [
    "Impara a conoscerla in ambienti pubblici o privati.",
    "218cf265d3926d200f96a8ecf78be1dc"
  ],
  [
    "Gira una moneta d'argento in tasca quando vedi questo corpo celeste e il tuo desiderio si avvererà",
    "20337db1266037be956613e7a2a7ad43"
  ],
  [
    "Vale la pena lottare per tutto ciò che vale la pena avere",
    "9944f83a99ddfeb488205d7776607738"
  ],
  [
    "Perché quando morirò, sai cosa mi terrà al caldo?",
    "ce3255066f19accb8f3cf15a0c66b5cf"
  ],
  [
    "Sto impiccando da te",
    "dfa961be5fe4f8fb8f19eb322f61df41"
  ],
  [
    "Quando ti sei perso e hai esaurito la strada",
    "975cdf7300af1d667d4023973dac857f"
  ],
  [
    "Assicurati solo che sia tutto consensuale.",
    "f6591ae332d321a00b061360876222c2"
  ],
  [
    "Oh, è un vero peccato",
    "f73b4b30934fccc2b870ee3ddfefabb9"
  ],
  [
    "Nella città del gang bang",
    "fed0298e7910495623e5fbbcf181da3a"
  ],
  [
    "A meno che tu non sia alle medie, devi metterti i pantaloni da ragazzo grande e chiederglielo tu stesso.",
    "e69367f5ddd4c7d6c30a53ca821a4e0e"
  ],
  [
    "«Lenta e costante vince la gara» è una morale ben nota di una delle sue favole",
    "cdc3c20bf634a629bc07ce5af6f770c6"
  ],
  [
    "Sono solo uno vero dalla ghiaia, dal suolo, dal fango",
    "35201dce1d4efcc2b7623c52fa6a6977"
  ],
  [
    "Non lo direi se non fosse vero (non fosse vero)",
    "46790271a35f2fc121ca225288d2fc5a"
  ],
  [
    "Mettile un sorriso sul viso o falla ridere.",
    "ee406a8c715f59a78c4c1e7f6603f438"
  ],
  [
    "Sali sul carro e scendi da quelle dannate sigarette.",
    "555b37fa4ce4c95a811caad7629a8b42"
  ],
  [
    "Nel 1842 questo oratore dalla lingua d'argento negoziò un trattato con Lord Ashburton che risolse la disputa sui confini del Maine.",
    "ad55aa9d847d23431634475416e6e76b"
  ],
  [
    "Chiedigli del suo accordo di custodia.",
    "8ebe0489c6df892c5b7e81cf371aa4d8"
  ],
  [
    "Inizia facendo una doccia.",
    "63142baa5649e42174fe0259c9a6d007"
  ],
  [
    "Gli spagnoli hanno messo una tilde sopra questa lettera per indicare un suono nasale palatale",
    "cec18c18d683026814fbcdfe710855b2"
  ],
  [
    "Il modo in cui cadi, drop mi fa venire voglia di pop [2x]",
    "1c8dfe3d11cd5947ee7ad9c374bd1d6c"
  ],
  [
    "Mi hanno detto tutti che avrei dovuto lasciare il mio camion pieno e tornare indietro",
    "1470a0754fd0ba57512b97afe585682c"
  ],
  [
    "Almeno tre anni fa",
    "15115a6f085b0406b0e08a3416144d4e"
  ],
  [
    "Indica tre cose che tu e il tuo partner sembrate avere in comune.",
    "d50e5ac7d7a2343f7534e342f3730d0a"
  ],
  [
    "Nei luoghi più piccoli",
    "76c6db102652f669fc1b5e123819abf8"
  ],
  [
    "Si è presa cura di sua zia, ha pensato ai miei soldi",
    "0f8ba0762fadc7fa2bc1215650a2852f"
  ],
  [
    "Non mangiare cibi rischiosi all'inizio della giornata.",
    "77e527e1e596eb2c14f01ff334bf58ed"
  ],
  [
    "Te lo posso promettere",
    "fec02124fb99a2fcda618f6946ea0974"
  ],
  [
    "Se lo prendo un po',",
    "a0f2425ff0fe29a9a4c79aa648f90116"
  ],
  [
    "E mi piace quanto sia onesta",
    "4b875a566c103ed3c0558897db716a5a"
  ],
  [
    "Ci sono sempre stato ogni volta che ti ha deluso",
    "98ef36fda3a4ed6ba67ebecd0e52fd19"
  ],
  [
    "Oh, oh oh, non c'è niente di più dolce di noi pesche della Georgia",
    "2b4f459519c05f93fccdb12ca0320c9f"
  ],
  [
    "Quando il cielo è sempre dipinto di blu",
    "6a9a770f6053a542ee29fd1d071c02fc"
  ],
  [
    "Stiamo trillinando perché siamo i migliori della contea di Dade",
    "932e5da2a0197ee99395e312b88484dd"
  ],
  [
    "Città missionaria della California, meta annuale di famose rondini",
    "d277f5b20505e956c85bda204bb07e19"
  ],
  [
    "Vogliono diss diss (bacio bacio)",
    "0e38bc28a2c094a0faaadb30b430fe59"
  ],
  [
    "In un altro paio di scarpe da rapper usando nuovi lacci",
    "fbc68e58dbb7427900019763dc11b14a"
  ],
  [
    "Pianura dove si giocavano le partite nell'antica Grecia",
    "b3a5d488534539fe874ce514f6deab13"
  ],
  [
    "Sembrano vivere notti dimenticate",
    "0728779f69a5b54127d51b2713f1d008"
  ],
  [
    "Nel titolo di un romanzo di Willa Cather del 1927, «Death Comes for» lui",
    "a49ef640186166da5f61541b5028702c"
  ],
  [
    "Than Mama's Apple Pie",
    "07d42e99781dab4b030a385406a1a0fc"
  ],
  [
    "Lascia perdere questa lettera da 30 giorni per ottenere un lepidottero",
    "65906e0defa83ac6bf6ceed63cd6a5a5"
  ],
  [
    "Un pilota che vola in posizione dietro e al fianco del leader della formazione",
    "36713c786dc6eca0f2988057d55d2b98"
  ],
  [
    "Ha detto, pensavo di aver riconosciuto i due fari lampeggianti",
    "696ef74a63297449eb40a67d9e65ed1c"
  ],
  [
    "Inseguendo i vostri sogni e quello che avete pianificato",
    "a593871d95b54ec81cf4667107880bfe"
  ],
  [
    "Tuttavia, non guardare dall'alto in basso gli altri: questo può sembrare snob o condiscendente.",
    "dbd692a0d372e41e9ba63daa24d3ddb7"
  ],
  [
    "«Dopo queste cose Paolo partì da Atene e venne a Corinto»",
    "0f2a8cbfa0f2d0cc075318714f25bf01"
  ],
  [
    "Rompi la barriera tattile.",
    "6de15a43f532fb9a3b5935b2fb0dd79e"
  ],
  [
    "Non restare nei paraggi, perché la metterà solo a disagio.",
    "2d49f7d835710e19a0db32d5426f872b"
  ],
  [
    "Mi zittiscono, accompagnandomi attraverso una linea fragile",
    "77cd9068d1fb80c00660f6894abfea41"
  ],
  [
    "Vai al bar e chiacchiera in fila mentre aspetti.",
    "23068d0828c8658c89137229ccd02368"
  ],
  [
    "Tutte le cose che ho sentito e che non ho mai condiviso.",
    "01864b506201fc1ef59e4edc889d95bc"
  ],
  [
    "Applica una fragranza seducente.",
    "47d0ea22f79d26f4048e3dc49a0608b5"
  ],
  [
    "Ho pensato a te",
    "2f164c42182e86bd5ee7bef4732678ae"
  ],
  [
    "E il mio cuore si spezza davanti a me",
    "65ea7fb07fb210b729c1fc1347a90e6c"
  ],
  [
    "La sede di questa compagnia assicurativa e sottoscrittore di fama mondiale si trova in Lime Street a Londra",
    "868d88bfca863b0eb4e47d48e54ac82b"
  ],
  [
    "Un avvocato deve perquisire la foresta pluviale brasiliana alla ricerca di un erede scomparso nel suo romanzo «Il Testamento»",
    "e05e89f061afb48ab89b5321c217f204"
  ],
  [
    "Sono in vendita miliardi di dollari in progetti internazionali. ",
    "89fcfe5da8bf1f31b63d8c61e056e87b"
  ],
  [
    "Oltre ad essere una buona mossa strategica, l'accordo «infonde fiducia nei mercati energetici», ha affermato Watson, ",
    "f5eeb7fbd6c2d2f49ff8639ee7917164"
  ],
  [
    "Se noti che sta avendo una giornata difficile, chiedile se vuole parlarne.",
    "a0c2c4b1b7427656910c034d2a69c124"
  ],
  [
    "Come un sempreverde grigio",
    "2029065fa8030eb1ca3795ac58d0e9ef"
  ],
  [
    "Ma anche se facessi un voto",
    "6c0a95cdf203f3bdff7d8c9eaace7740"
  ],
  [
    "Regola di condotta in base alla quale vive «Alfie» del 2004",
    "134f1603505e16cbe712c40bc936e239"
  ],
  [
    "Odio che mi ricordi",
    "4276ccb341ddbdc4b171ed007f676f1a"
  ],
  [
    "Qualcosa nel mondo finirà",
    "61364d505867e1234e100f6a0c0f6dc5"
  ],
  [
    "Il fratello di Neneh Cherry, ha raggiunto le classifiche nel 1998 con «Save Tonight»",
    "4b70f17bf611f6ef2991081a66d8d93d"
  ],
  [
    "Biban Al Mullak è il nome arabo di questo famoso luogo di sepoltura nella parte occidentale di Tebe",
    "bad1b3e2838825920529b4c4c77359ea"
  ],
  [
    "Colpiscili con una sola rima, sono come, o ragazzo, o ragazzo,",
    "7d611c43ea91d4fdab0bb5fc39a5cf80"
  ],
  [
    "Stanno rintracciando l'arma dopo che hai cancellato il numero di serie",
    "deec4f2160b0cf713332b5b2f8bab170"
  ],
  [
    "Sappiate che va bene dire di no.",
    "f7b12f5c839bd89bcf5373df600ab8e3"
  ],
  [
    "Lei è più di quanto sembri",
    "98c6ed7829023851cfb99718673cf9dd"
  ],
  [
    "Una bottiglia di champagne da 1,5 litri o talvolta un giro di munizioni da 0,357",
    "7137a01bbcaf8ab988ba662b740c415d"
  ],
  [
    "Uno dei classici è regalare fiori.",
    "813a0250411904f264807074ff04fe2a"
  ],
  [
    "Perché sono felice",
    "be7d74d3923451665754ad05c923d272"
  ],
  [
    "Baby, baby no non posso scappare",
    "4307783e35990af11579bc30e55803b9"
  ],
  [
    "Se per favore",
    "2a274bc24335ab7b589b6a8e20589cf7"
  ],
  [
    "Il suo lavoro o la sua scuola la rendono felice o infelice.",
    "4006d3dddb91e66d9af8cd550ac16150"
  ],
  [
    "Poi ha detto, ehi, Hoss, non è questa la mia vecchia Cadillac",
    "ac750e483a9c48a91560ed04df558067"
  ],
  [
    "Fare una lezione di danza insieme.",
    "1d218d0b334500435a5b1ec02c85c1dc"
  ],
  [
    "Datele qualche ora per sfogarsi un po'.",
    "bf806bb92dc46b30935395900cc48026"
  ],
  [
    "Fino a quel quarto e due e ventiquattro tuffi",
    "52c897fd2e87b10fdc8024fe8ce4db6f"
  ],
  [
    "Non è un amore, ma mi piace così.",
    "3cc93606346957a85eccb4e0196c5821"
  ],
  [
    "Si è avvicinato così tanto; ha quasi chiesto",
    "61c4744efe7305473d42ec64ef6185af"
  ],
  [
    "Quando tutto quello che avevi era niente,",
    "40fce0ca8b5ca1ff22a6f863aeccddf3"
  ],
  [
    "Il nonno non sarebbe il nonno se non canticchiasse sempre questo vincitore del 1959 di Bobby Darin",
    "155ff3fa312974f3d6527e24f5b772b8"
  ],
  [
    "Certo, se sembra davvero debole e stanco, potrebbe non essere sveglio per molto più di una passeggiata, e non dovresti cercare di costringerlo a essere troppo fisico.",
    "01eafbecb072db305e986b95b2dd0669"
  ],
  [
    "E aspettami, cara.",
    "bc352b9729f38e1d36519b0e05a11440"
  ],
  [
    "La più grande di New York, ha più persone di 41 dei nostri 50 stati",
    "837356ebb2b1ef5ba3c1c3b1ad3ec99a"
  ],
  [
    "Questo simbolo di una lettera sullo spartito indica a un musicista di suonare ad alto volume",
    "8978cb092663b55ef2673a97c7843fa4"
  ],
  [
    "Utilizza il deodorante.",
    "89aa42d7a653fc15f5f85cca0097a88f"
  ],
  [
    "Comunicare in subordine un saldo.",
    "1dc15c8dfca719853f46bb5ffd51669a"
  ],
  [
    "Il mago del 21° secolo Penn",
    "730b19b362fbb1884a7d4b053d7183df"
  ],
  [
    "Gli avvocati di Dynegy hanno indicato che il linguaggio MAC era uno «strumento contundente» in base al quale sarebbe stato difficile intentare un caso, quindi Dynegy ha inserito un paragrafo specifico che dà a Dynegy il diritto di porre fine alla fusione se la responsabilità legale totale della Enron (da qualsiasi fonte o causa di azione) supera i 3,5 miliardi di dollari prima chiusura.",
    "9618334a2a733b41a20db42e5e362605"
  ],
  [
    "Dicevano che le donne non potevano nuotare lungo la Manica... Ho dimostrato che potevano»; e così ha fatto, nel 1926",
    "1951a26de7eb8a7dce53495ac2d43b45"
  ],
  [
    "«Mio fratello si è vestito come Darth Vader ed è già in fila per Star Wars, sette giorni prima.",
    "222f80f906520b9e4a24596e57c59315"
  ],
  [
    "Falla sentire a suo agio.",
    "357e73f6cb11c776a34a1628382e7fa1"
  ],
  [
    "Questa forma di pavoneggiarsi può significare sia che è nervoso sia che sta cercando di apparire al meglio per te.",
    "50cf873b9f7685178124e41fbb204b52"
  ],
  [
    "non lasciarmi andare alla deriva, sulla riva.",
    "d162c6a7a9c8259cbabeefb065aa7e92"
  ],
  [
    "Un'onomatopea è una parola che imita il suono che descrive. Esistono molti modi diversi per inviare un messaggio di testo a un bacio usando l'onomatopea.",
    "f1f594c65c545fff699abdc7fe0ba27a"
  ],
  [
    "Prometto fedeltà alla Strega",
    "fcb2329174023969cb5ff899fd1121e5"
  ],
  [
    "Ero seduto sulla soglia di casa",
    "797c2c1c5c0cfeeac8aab3bcffc1c8fd"
  ],
  [
    "Puoi prepararmi una tazza di tè?",
    "15db8c584db27ab597f90a4be3ce2b3b"
  ],
  [
    "L'ufficio di Rick Causey (Sharron Westbrook) sta coordinando gli orari dei partecipanti interessati. ",
    "6b5a71fae2d80b9d5502a9d337518b27"
  ],
  [
    "Informati su di lui e parlagli di loro dopo il servizio di cose che gli piacciono.",
    "73e25c39f9a9ea4b40d03c8d7e8f3c76"
  ],
  [
    "Il signor Hamlin ha detto di credere che Dynegy avesse ottenuto Enron, che ha riportato più di 100 miliardi di dollari di entrate l'anno scorso, per un prezzo d'occasione. ",
    "64eae333c0fbfbd17ed2bea3e50dfa0b"
  ],
  [
    "Nonostante il suo ruolo di whistle-blower del co. del tabacco Jeffrey Wigand in «The Insider», questo attore fuma ancora",
    "b8a385ba2c16e51495941705e300f624"
  ],
  [
    "Nel 2008 un detenuto della contea di Pueblo in questo stato ha fatto causa alla prigione, dicendo che non ha fatto abbastanza per impedirgli di evadere",
    "4fdb80ddb3859b781932ce5996007436"
  ],
  [
    "Tutto quello che ho",
    "9dcb805cc1c8ab828c72509be8c26d8e"
  ],
  [
    "Il direttore Georg Solti ha lavorato a lungo con la Chicago Symphony; George Szell, con l'orchestra di questa città dei Grandi Laghi",
    "51787863dca11dc989a74eefc186dcf4"
  ],
  [
    "Ora mi scuso se mi sento un po' sconsiderato",
    "5c000c7088001150760f9cc906564d4e"
  ],
  [
    "E sei dalla parte sbagliata di una lunga notte",
    "9ce98b2d53d3fb2e229ec064561387e6"
  ],
  [
    "È saltato fuori da un tamburo alla fine di molti Looney Tune e ha detto: «Tutto qui, gente»",
    "7bb604faef26a3b80f1932124bfe87ca"
  ],
  [
    "Nel 1955 questa ereditiera da cinque centesimi si separò dal marito n. 5, il playboy Porfirio Rubirosa, e sposò un barone",
    "3d0a4ef8cee67c7a88ddaa664470bc22"
  ],
  [
    "Niente di sbagliato in un altro breve viaggio in aereo",
    "de33af06ddbaa0f148ce2d0512710339"
  ],
  [
    "Questa linea è diversa per tutti e molto dipende dai tuoi confini personali.",
    "675f72f06c528e8cbfdc1353cc0e9670"
  ],
  [
    "Per esempio, potrebbe essere davvero aperto con le sue emozioni, o potrebbe avere un modo di essere sempre giù per divertimento.",
    "6334d0015ad245a16ba4417ea7e5f8e4"
  ],
  [
    "Flirtare su Facebook, che è il suo tipo di pubblico.",
    "ba491b9f0d0bd49af399154bf1d1544f"
  ],
  [
    "Che era solo ieri",
    "438a8b8e225e3acc91a5430dc7382d85"
  ],
  [
    "Evita di avere le sue amiche lì.",
    "8746f9587567439e76c913b62c1cd932"
  ],
  [
    "New York, New York nigga non è mai andato da nessuna parte,",
    "02940aac97ed3e4eb28470f4af9b6224"
  ],
  [
    "Le specie panciute di queste possono crescere fino a oltre 100 libbre, altre fino a 1.000",
    "7b59b311350128a97c048858f0da6bc2"
  ],
  [
    "Gli ausili visivi con lenti concave correggono questo difetto in cui i raggi luminosi si incontrano prima che colpiscano la retina",
    "335e3c620e5f4b032edaf9f51d093560"
  ],
  [
    "E sembra così giusto",
    "d14cd460561fc2485b3f6b6e80bbaa52"
  ],
  [
    "Se li stai guidando, ricorda sempre questa regola: premere e rilasciare.",
    "9b29471ad3d6fcb3b954ef37bd04bb81"
  ],
  [
    "(Ok, ok, ok, sarebbe bello)",
    "339364cf932a9df98e23c8148cba91ae"
  ],
  [
    "Nell'87 a.C. i cinesi registrarono un fenomeno astronomico che gli scienziati ritengono sia questo, visto anche nel 1607 d.C.",
    "366b3cfd4f6ed86fe6c0adfe9d0b5036"
  ],
  [
    "Finché manteniamo questo record a rotazione",
    "c2d1fe30c8ad2333fa47faeb5799c5ff"
  ],
  [
    "Adriano II approvò la liturgia slava nella nuova sceneggiatura inventata da Metodio e questo santo",
    "84d575861241b1bf1679584d31c4686e"
  ],
  [
    "La disparità finanziaria e i problemi finanziari possono causare molta angoscia, quindi l'onestà su questo punto è un must.",
    "5b17c74362cfe1c325295fd236d49bf0"
  ],
  [
    "Sono nudo e sto recitando etero come clown [x2]",
    "b00ad381c2b491b373dfdf9e334a0ddf"
  ],
  [
    "Sono stato solo con dei cretini",
    "8f7194ca313ba4687411c6c79edfe500"
  ],
  [
    "Non essere quel tipo.",
    "fd3c70323b5be5e22962c8ca55ddc4bf"
  ],
  [
    "Trasforma la lista in un profilo del tipo di compagno che stai cercando.",
    "497dc9383438c4f620130b870c71ceed"
  ],
  [
    "«Front Porch» era il titolo originale di «Picnic» di questo drammaturgo",
    "915b4caa699bae02828833c3a0b25192"
  ],
  [
    "Trova delle scuse per passare alla loro scrivania.",
    "fc2e9b453f36bd335acc3f0427315154"
  ],
  [
    "In uno show di Nick, Lil' JJ interpreta un quindicenne conosciuto come «solo» lui",
    "17393418c1cb6533c2d8a10ae55972f4"
  ],
  [
    "Ero così alto che non lo riconoscevo",
    "46d5a34f275980eac2268e29c2067527"
  ],
  [
    "Lei mi afferra per il braccio",
    "8808b78d88d37684206c4882fd22cb61"
  ],
  [
    "Sai che ho fatto capolino ai suoi piedi, lei si dirige su quelle cose rosse",
    "3c91f737a5b1c6fae512c00ce1654df4"
  ],
  [
    "(Non posso essere lì con te) Ma, ma, ma, ma posso sognare",
    "283aa8f6f27880eae10c1a2bf7f9ff66"
  ],
  [
    "Dovresti essere igienico su base regolare, ma prima di andare ad un appuntamento, lavati e rinfrescati.",
    "81d2b95e126575ac18b8ed55bf0c8c68"
  ],
  [
    "È complicato",
    "398e4a18c71cd026a6522f6d0df7144c"
  ],
  [
    "Troverai un nido di calabrone su un ramo di un albero raffigurato sul sigillo di questa città della Carolina del Nord",
    "abc0aeb45996da1d07e8332c2bc4aea6"
  ],
  [
    "A1 con queste ragazze, sai che sono solido",
    "a37ef15533b0890c94c8cdbedcf31c52"
  ],
  [
    "Molte ragazze concordano sul fatto che un buon senso dell'umorismo sia attraente.",
    "53522ec57b3eacb12e75791f5e9bf619"
  ],
  [
    "Una buona cosa da ricordare è che più si diventa intimi gli uni con gli altri nella conversazione, più forte sarà probabilmente la sua attrazione.",
    "8c278ea239d33074f2884fa0dec623a4"
  ],
  [
    "Se non è bravo in matematica, non chiedergli di aiutarti con la geometria: lo renderà solo più nervoso.",
    "2d31f99e13be2223bfaa3363cdf07091"
  ],
  [
    "'Per preparare Charlotte Russe, foderate il vostro stampo con queste torte",
    "69e1b39a3fd6c049f4d37d46b950f4c2"
  ],
  [
    "Sì, fuori sono 85 gradi e si sta appena scaldando",
    "afb4eeb2f08a767baa2fa8274ee536d3"
  ],
  [
    "Quindi per favore, per favore",
    "412fc9db03a04d34ebc56741714dd146"
  ],
  [
    "Tesoro, non mi interessa se ce l'hai nel cuore;",
    "8a330513bdf77fb7aebe5a9707306c39"
  ],
  [
    "Trova cose da condividere e divertirti insieme.",
    "0698e7f2887a5894d47e6a2db92bc7b2"
  ],
  [
    "Rod Hayslett, Phil Lowry ed io guideremo il Team ETS.",
    "33dadf590a359b91bf7646a1be0725d2"
  ],
  [
    "Sviluppa la comunicazione.",
    "b3942a35358f8512643ae16a5e8ef21c"
  ],
  [
    "Questo marchio è stato messo per la prima volta su sacchi di «farina per pancake autolievitante» generica intorno al 1890",
    "27c3a9d12007434ac057d7b08d597e31"
  ],
  [
    "Ti ho detto che un giorno saresti tornato strisciando e chiedendomi di portarti dentro",
    "dd1fa2cbb5ec43e6658bb9da4992406e"
  ],
  [
    "Chiedi aiuto se sei al lavoro.",
    "2080caa6b891028ab781c33d94d57df6"
  ],
  [
    "Quindi non serve a niente piangere",
    "5b8a22573477584512504729b4052d4b"
  ],
  [
    "Aggiungete qualche complimento.",
    "e9fa3de57ce94d4bce519c52d01c76fb"
  ],
  [
    "Dicono che sono spacciata ma mi sento bene.",
    "7203224c97476c519635d70422fafaa9"
  ],
  [
    "(Su di te e me)",
    "dc047eefa2d4397026f91e38b49b080d"
  ],
  [
    "Beh, come una foto che stava lì",
    "d8ff88612677f3a167adb5f93292b0c8"
  ],
  [
    "Quando senti quello che porto e desideri che mi tenga in mano",
    "5c493b9950fca3daa31e2a699b8991fd"
  ],
  [
    "Ma lei mi ha tirato vicino e ho tenuto duro",
    "367d22e71c395413c258967b0251c7e9"
  ],
  [
    "I funzionari di Dynegy hanno affermato che le speculazioni sul mercato che suggerivano che Dynegy stesse acquisendo Enron perché temeva che Enron fosse inadempiente su una responsabilità dovuta a Dynegy non erano corrette. ",
    "5a62d414b7b6bd58a258657f2797ff68"
  ],
  [
    "Lambda è l'undicesima lettera di questo antico alfabeto",
    "952f17af324b2e424e5431ac44d568e6"
  ],
  [
    "Dopo che il tuo cavallo o il tuo pony si sono uniti con successo, passa al lavoro a terra il giorno successivo.",
    "41e0aed45402b3937020cf577951b4a0"
  ],
  [
    "(Strumentale)",
    "2773a7e76ac74f1621750c50453c80f3"
  ],
  [
    "Il fuoco che brucia nei suoi occhi",
    "f98677f2f0060aeaeeeb9d1fbb7f922d"
  ],
  [
    "(Ricorda che ciò potrebbe essere dovuto a una varietà di fattori, come una morte in famiglia, insicurezze personali o stress eccessivo).",
    "80900dd21bb04f9ae44798ba71b9805d"
  ],
  [
    "La battaglia del Piccolo Grande Corno faceva parte delle Guerre Sioux che includevano anche il massacro qui nel 1890.",
    "b8372ed1c310378d0f30d5492d62a75b"
  ],
  [
    "Se hai un'idea del tipo di ragazza che gli piace, prova a vestire la parte.",
    "a6287e919b9ca66011f99a2d61ab5f64"
  ],
  [
    "E nessuno poteva trattenerci",
    "83d8b450a91af489ebcc36b11508611a"
  ],
  [
    "Ed è lì da allora ",
    "f69146fe79f797f0b462b2be61455e62"
  ],
  [
    "Rinfresca l'aria sotto le strade",
    "d501a962b69e99876f9811de8c72d9bf"
  ],
  [
    "Dopo aver lasciato la Casa Bianca, questo presidente con il secondo nome Howard disse al suo successore: «Sono contento di andare»",
    "04e71d5c9413707727ca7c9046070f58"
  ],
  [
    "Sì, sì, sì, c'è un ladro in movimento",
    "7f4db8de747261b95b6b9c6a103977f1"
  ],
  [
    "Questa città del Maryland ha celebrato il 200° anniversario della sua costituzione nel 1997",
    "33a5f6013effba54d0244833d681f856"
  ],
  [
    "Le prime carte collezionabili di questo sport furono emesse dalle società canadesi di sigarette negli anni '10.",
    "4c06c1a5b67c7a61ae4d7478cde6dd70"
  ],
  [
    "Eravamo giovani e in fiamme e non vedevamo l'ora",
    "7f5d5e1e5a2bf14ed6f08dfb8edcd43e"
  ],
  [
    "Per quanto posso vedere",
    "98dfedb3498a35d5767391ff7f89f63d"
  ],
  [
    "Ho più gioielli del tuo gioielliere",
    "623df8997fca18a3bedee165a7ae0c1a"
  ],
  [
    "Alcuni cavalli sono a disagio con il cavaliere che si tocca il viso o il collo, soprattutto se sono timidi o timorosi.",
    "9c9f3076dcad237f9bc2073e95d10442"
  ],
  [
    "Britannica afferma che il nome «Agora» è stato trovato per la prima volta nell'opera di questo antico poeta greco",
    "7f4f1cb4f2727bd9cd6f917fcb97023e"
  ],
  [
    "E ogni giorno sembrava una vita con lui andato",
    "9976cac5b6424b6838203dd0ea98fd8d"
  ],
  [
    "Potrebbe esserci un secondo e un secondo secondo di queste persone, chiamato «A.D.» s, che fanno muovere le cose",
    "455bad3138dba312b1758e2f03ff0ee2"
  ],
  [
    "Da ogni giorno mi chiedevo come avrei potuto passare la notte",
    "9fadad0f5462aa0f199aa782453d6776"
  ],
  [
    "E una bottiglia di tappo a strappo a prova di 80 mi aiuterà a toglierli",
    "db79910c6a39242ce89828896d9110af"
  ],
  [
    "E sono finito sul lato sbagliato della strada,",
    "3b81c933348796383533ec52d7da36b9"
  ],
  [
    "In Cina non perdetevi il Museo Dingling, che include la tomba del tredicesimo imperatore di questa dinastia",
    "8bbea90b9b53e76cbadbc037c7a4904e"
  ],
  [
    "Ma ogni tanto annuisco",
    "8a57f1fca61109ade57e4ef5ee576c6a"
  ],
  [
    "Impressionala e dimostrale che sei un vero gentiluomo.",
    "23b4964b0cd642bc3608c49086588de2"
  ],
  [
    "Darei qualsiasi cosa, solo per essere l'uomo di latta",
    "4e14ba73b54482bc208e4c4f67c5fb6b"
  ],
  [
    "Questa serie sembra uno spettacolo sulle cravatte dei parenti",
    "ebbcf535522a2890bc218cbdb0fc5588"
  ],
  [
    "Se un martini tradizionale ha qualcosa di verde che galleggia dentro, speriamo sia di questa tonalità",
    "6f952d80fc26ac4bd866fe8cdd12281d"
  ],
  [
    "Sto dicendo a tutti, tutto cade giù (Dai, dai",
    "863545433e6f5ccf428983c850f6322e"
  ],
  [
    "Quando passi il tempo a fare ciò che ama, cerca di interessarti sinceramente.",
    "11069d192a23796a69125f219936afbc"
  ],
  [
    "L'amore è un mazzo di carte, leggile e piangi",
    "9e0b3042b87a3c5093f554904e2c50a7"
  ],
  [
    "È DJ Khaled, storico, sono un problema!",
    "e26c0470cb88489dd07d31acad8a8f63"
  ],
  [
    "Senza offesa, ma l'hai perso",
    "2afa07a3f85ed8bb92b6f34814b8c665"
  ],
  [
    "Se sai che le piace una particolare squadra sportiva, compra i biglietti per una partita.",
    "5259de82c347aed83138068c1a711f51"
  ],
  [
    "Fai domande aperte per chiedere alla tua data di dirti di più su se stessa.",
    "5dd6c7134539901d55b988e1dbad9f69"
  ],
  [
    "Questo è ciò che mi auguro",
    "2ea140ac71d6d2ffe36ac9856a38424b"
  ],
  [
    "Formatosi un anno prima, questo «Servizio» iniziò a tassare la birra a un dollaro al barile nel 1862 per finanziare la guerra civile",
    "ad892f416280dc9539aca27be939bac8"
  ],
  [
    "Tranne la caduta che subisci quando sei stato amato e abbandonato",
    "5746b05bf4d9f97cf4b48ec9f5ade673"
  ],
  [
    "In uno dei suoi ruoli più ex «Zorba», ha rotto una frusta a Dorothy Lamour in «Road To Singapore»",
    "93474be25f22c376a7b12c2e4a02caee"
  ],
  [
    "Come hai mai iniziato?»",
    "f52445e26e0bab05d13125b02c340c7a"
  ],
  [
    "Il dolore è così grande che non mi farà dormire",
    "42524e75a54ae7e45172427eb857c81c"
  ],
  [
    "Jermaine in questa categoria è questo quintetto con successi come «I'll Be There» e «Dancing Machine»",
    "c0a3bbda8e068c7325b8c2cab97131cb"
  ],
  [
    "Non essere il creep della crema solare.",
    "76a17b8978859e653b376189bd95575b"
  ],
  [
    "Non so dove",
    "d30ee68bf65f5d004b14537b9f954b14"
  ],
  [
    "Io sono una fiamma, tu sei un fuoco ",
    "aa808515a69d0b7af9acf4b3a7eb1a1e"
  ],
  [
    "Il Trans-Alaska Pipeline va da questa baia alla città di Valdez",
    "083d4ba1db81857ab7f16c94d45aec3a"
  ],
  [
    "«Penso che non vedrò mai una poesia bella come un albero»",
    "4e2884607f470d6c2a6e302ccfbde66d"
  ],
  [
    "Credo di aver bisogno del sole per aiutarmi a splendere",
    "14fcd50440c161e348bdb31606b3cf3e"
  ],
  [
    "Nessun ragazzo vuole uscire con una ragazza che ha la reputazione di litigare con tutti o semplicemente di essere cattiva con le persone senza motivo.",
    "b23c6396a798bc3a8da64f7d62fce89d"
  ],
  [
    "Metti insieme il tuo vestito migliore, fai i capelli, il trucco e le unghie, e trova un modo per farti conoscere da solo o farti notare da solo.",
    "be911d2b67384fb90595dd45251328d3"
  ],
  [
    "Organizza una sorpresa.",
    "66404df943e0b588df71a2ae89c29fa2"
  ],
  [
    "Anche se all'inizio non ti senti sicuro, ti sentirai sicuramente più a tuo agio quando lei ti risponderà.",
    "b7b42932eb13c82498201273d1e7446a"
  ],
  [
    "Digli che non è un grosso problema e vattene con calma.",
    "2d81ea415e6bf3fef5dc2e00026549f1"
  ],
  [
    "Gioca duro per ottenere.",
    "b306543f9a3d7b49f5b1891f58bbb6de"
  ],
  [
    "Sii onesto con qualsiasi cosa tu le stia dicendo.",
    "53e5ce44fbd747216d898b3989cac573"
  ],
  [
    "Apprezzo il tuo appuntamento.",
    "db0c3612bbc3655428d790f23a98c270"
  ],
  [
    "Evitare messaggi eccessivi.",
    "46710f4f4260f7b3c21b5f51aa25c417"
  ],
  [
    "Puoi uscire dall'ombra e alzarti sul piedistallo se provi alcuni semplici trucchi e ci lavori.",
    "fac6cc06a59d3f0bb86d5bc23e319074"
  ],
  [
    "Usa un linguaggio del corpo attento.",
    "51a694d0eea29c32bfc804b7b12a6cd9"
  ],
  [
    "Applica un tocco di fard solo sulle mele delle tue guance (la parte rotonda delle guance che si crea quando sorridi).",
    "e9941c84fa1eab139e6f76ad78575b15"
  ],
  [
    "Bene, possiamo parlare e spingere per queste riforme.",
    "9bd5fc2014edec0a8626f5da71e149d5"
  ],
  [
    "Sono innamorato, sdraiato sulla sabbia",
    "5a4381cbdc6423a91afec735ca8e8ab8"
  ],
  [
    "Spingi e spingi, ti senti meglio adesso?",
    "584157f4774c9c86bc04364c2e68f044"
  ],
  [
    "Questo è per me, questo è per la mia ragazza (fidanzata)",
    "d4a680e5cbf35218bbe87499cbea93ed"
  ],
  [
    "Ma da qualche parte lungo la linea ti ho lasciato in sospeso",
    "1f46665242e16362b9bbb70c41ab1db5"
  ],
  [
    "(Coro: Jada e DJ khaled)",
    "770edfccd4610d401b06b515ebc1f794"
  ],
  [
    "E non sto cercando di rovinare la tua felicità,",
    "a288b07d42bc360f510098e8814ecfb2"
  ],
  [
    "Cosa sta impiegando così tanto tempo?",
    "2e0c6b401d1f840a9f39e513bbe28a93"
  ],
  [
    "E ti sto tenendo al caldo",
    "031e7c956d596c33b0eae3fe9c72a0c3"
  ],
  [
    "Ma Kanye mi ha dato il college",
    "2ce7afe4df35077718f90f7dac63c010"
  ],
  [
    "Se non sono soldi giovani, è un errore di battitura",
    "b086cc27e7b0ed62c7e4e6e49467cc50"
  ],
  [
    "Sono guarito, quando sono al tuo fianco",
    "a516dbc31c6e32152dc50c66ee9c6ef8"
  ],
  [
    "Oh, ma quando non ci sei più",
    "50dce2e9498ee4c996be9ae61409ebc9"
  ],
  [
    "Lei tiene le labbra di Angela Jolie",
    "96dfab2c9454a89a6bf17eb0ff0ea1c5"
  ],
  [
    "Questa casa non brucia lentamente",
    "cb614620037e9ac2ca5caf5596687f78"
  ],
  [
    "Perché potrei essere io quello giusto",
    "5b79549513d81c79c9a0443b04053bd5"
  ]
]