[
  [
    "Portatemi, disse Sua Maestà, lo snuff-mull di Lord Lovat.",
    "c5ae6a166fdc746ab39a198b213b2270"
  ],
  [
    "Rachel, non avevo niente che mi piacesse, quindi, ma aveva questo nastro natalizio, e ho pensato: 'Va bene, sarò politico'.",
    "7bb2cf57c1069c0370d3091c3e6b0f69"
  ],
  [
    "Essere occupati è bello; essere inattivi non va bene",
    "aae3cf951433fb8fcc059a5f32f79dc1"
  ],
  [
    "Albert Smith, sindaco di questo sobborgo, ha contribuito a impedire ai nazisti americani di marciare lì alla fine degli anni '70",
    "9bf2cf3a6605b71022f7c0b5262aa399"
  ],
  [
    "Un nuovo studio sulla salute sulla psicologia dei nani mostra che 6 nani su 7 non sono felici",
    "cf865ecd735fb0c51bad857502b64d34"
  ],
  [
    "con lo stesso aspetto di sempre.",
    "d66718ca0ecd6e37cbbf47795e437a04"
  ],
  [
    "Ma il concetto è realizzabile.",
    "f20d2bfaecdb333cd2ffe9f2e9d84add"
  ],
  [
    "quindi subire quasi 7k danni all'interno di un singolo GCD non è inaudito.",
    "fc0e0da2ac623ad0970c81398715738d"
  ],
  [
    "Ora puoi venire a prendermi in qualsiasi momento.",
    "b8c3185bb34235c29463961223127170"
  ],
  [
    "Come parte di questa transizione, una squadra di combattimento della brigata dell'esercito e un'unità di spedizione marina sono già tornate a casa e non saranno sostituite.",
    "876583189ee4e77cdbd5ae70201632c1"
  ],
  [
    "Cerca tre quadrati: blu, rosso e verde.",
    "696050c3fc147a3d6e75b8b858cfee95"
  ],
  [
    "Entrambi i testi sostengono anche l'educazione delle donne, un argomento controverso all'epoca e su cui tornerà nel corso della sua carriera, in particolare in A Vindication of the Rights of Woman.",
    "a9c7a0e630c039b4e202ee54866d48c3"
  ],
  [
    "Ho dei sogni sul milkshake al caramello e sale marino.",
    "5f799fd51026c885bd7532eaba69e851"
  ],
  [
    "Quando uscirai di nuovo ti insegnerò come fermare il mulino a mano, che è utile per quasi tutto.",
    "462776f4c46b146ce09f09a7dd9e7064"
  ],
  [
    "Oh, non guardo le soap opera.",
    "8f6023231b9591d22d9185eed2e0e7ea"
  ],
  [
    "Nuovi rendering rivelano un'enorme torre sul sito di Stollerys",
    "670bd969c3d9260c0606c5adf9c46289"
  ],
  [
    "Quello che termina con la parola «violato»",
    "a4ab2c6bdb3e475c900f84a3c14dd151"
  ],
  [
    "Ha detto «Guarda fino a che punto posso calciare questo secchio».",
    "c691e12112ffe31c0864b68457c78cb7"
  ],
  [
    "Per tornare dove aveva avuto una volta",
    "ea609d69ae1980a0c403325ef382b9ae"
  ],
  [
    "Cercando di arrivare a lei prima che si smaltisca",
    "3a0ffd02c3d6c1a7e93e7a94661ed182"
  ],
  [
    "La Columbia ha solo circa 10 milioni di azioni ordinarie in mani pubbliche.",
    "d8afbbe59dc69d8422551c6daa9c9c55"
  ],
  [
    "Modifica: la tua risposta originale alla ragazza è stata «Passerò».",
    "80f470137cb75586253bd869f89e0068"
  ],
  [
    "Non importa, giocherò solo a cucinare mamma.. =P",
    "2def9d225922e1695862f7ec0a83c685"
  ],
  [
    "Per cinque anni consecutivi, in tutta l'America.",
    "4a487ee05ea739e4c033f7e4c468319f"
  ],
  [
    "Idrata con acqua tra i pasti.",
    "86c5de669eeb28443890e15bde4a9007"
  ],
  [
    "Il ritmo della ricerca è in parte limitato dal numero di osservazioni che possono essere effettuate, dalle lacune nelle informazioni sul vento, sulla pressione e sul contenuto di umidità in tutta l'atmosfera locale e dalla potenza di calcolo disponibile per la simulazione.",
    "9582aefadc198d977dc232e40857cb3d"
  ],
  [
    "Non devo mai temere di essere curato, le mie preoccupazioni sul budget vengono affrontate e i problemi (niente di grave, solo piccole correzioni o aiuto con la tecnologia) vengono gestiti bene con attenzione e cura individuali.",
    "052bed08c0e186a049b46c16dd1a89a2"
  ],
  [
    "Era dall'altra parte del mare, lo notò; ma quale mare, — Atlantico, Pacifico, Mar Nero, Mar Caspio, Mar di Marmora, Mar Rosso, Oceano Indiano, Oceano Tedesco, Mediterraneo?",
    "a12e690aef8034cd7dd51bfff357ad85"
  ],
  [
    "Hai trent\"anni e non hai mai avuto una relazione seria e non hai mai avuto una relazione a lungo termine, eccoti qui da donna a donna, da un\"esperienza insignificante a un\"esperienza senza senso, senza mai preoccuparsi che non si trasformi in nulla di serio.",
    "35dbd5878d49d0dc3c14e2b4505be10e"
  ],
  [
    "La mega catena cinese di hot pot apre la prima sede di Shanghai",
    "a1882f19174be1755abb982290231e7a"
  ],
  [
    "era in questo dipartimento del gabinetto",
    "4c2626d4e6ea0004f9be6d55a878f49e"
  ],
  [
    "Mia moglie è solo la persona che prende le decisioni.",
    "d7180fd0590ce9f69d35d1c1e464610d"
  ],
  [
    "Ma temo che non avrò mai idee così belle come te».",
    "87de1b6a6e35ffdc148b8f7ebe849563"
  ],
  [
    "Ci penso tutte le sere.",
    "9d15a190dc4d15873d3bddd06e2b1f18"
  ],
  [
    "Valley Federal è attualmente all'esame dei regolatori.",
    "353af467a905686a5d8ece4c054eaec2"
  ],
  [
    "Quindi sono andato oltre per provare a saltarlo.",
    "1ff3628e5aac8607f808f9231c2e56a8"
  ],
  [
    "O qualsiasi cosa tranne il profumo, smth data che posso conservare.",
    "e9738467aaef0f022df7df572a05d41e"
  ],
  [
    "Quindi, nei prossimi mesi, continuerò a impegnarmi con il Congresso per garantire non solo che la nostra presa di mira, detenzione e perseguimento dei terroristi rimanga coerente con le nostre leggi e il nostro sistema di controlli ed equilibri, ma che i nostri sforzi siano ancora più trasparenti per il popolo americano e per il mondo.",
    "997e69d02e7240ffa06562f9f77fb57a"
  ],
  [
    "Completa la missione «L'assistente del cuoco.",
    "57f7c1187ef25c1858eb8e44ff98e095"
  ],
  [
    "La riserva ha 83 acri (33,6 ha) di terreno pubblico e nel suo punto più alto raggiunge i 162 metri con il caratteristico punto di riferimento in cima.",
    "d697ab356151b94d37233dcda7a1dd9d"
  ],
  [
    "È accanto a una palestra che offre personal coaching.",
    "2d3d4970f4c25b362c86b12be17e52ee"
  ],
  [
    "Era una bella serata calda, e le porte finestre erano spalancate sul balcone, che si affacciava sulla città e verso nord verso le colline.",
    "3ce7abebed694a6a612dd88a4449a213"
  ],
  [
    "Sai cosa dovresti fare?",
    "03bed005a8205b4a0a6ee8736348ad47"
  ],
  [
    "Il pavone di High Park è sui tetti sciolti e saltellanti",
    "f8331989e6ae50ade4e9288ea5bd8867"
  ],
  [
    "Ha vinto il premio Nobel per la letteratura 1999",
    "13c5eb74e1b85c8cf638a07d3082e865"
  ],
  [
    "Stavo guardando un porno ieri sera quando è entrata mia madre.",
    "723afd5549d73a2a93ed668ccfd002d7"
  ],
  [
    "esso, tuttavia, in senso generico, con riferimento allo spontaneo",
    "c84208b6a40f0091b561d7c6f5908a51"
  ],
  [
    "Ho appena colpito per 9 piccioni, cosa devo fare con quello?",
    "c31bbafc3dcfce962da4be5d247c7a95"
  ],
  [
    "Una versione più veloce, il SuperDOT, è stata lanciata nel 1984.",
    "083540fb9ab5b4ba81b7a6ba55621f60"
  ],
  [
    "La band è andata in ritiro per un fine settimana, e lui mi ha messo alle strette in un corridoio e non riuscivo a vedere alcuna via d'uscita, così ci siamo baciati.",
    "65390950675c04a3bbb5fbcd821f5322"
  ],
  [
    "Ahah a quanto pare hanno pubblicato su fb ma non ho mai controllato!",
    "d78c9495883ea5ac06580b0aa6a8c011"
  ],
  [
    "So che non sarei qui.",
    "28332b845865ed0dd41e39c846711efe"
  ],
  [
    "Miscelare un avantoe pulito con una fiala d'acqua.",
    "31c3623c38615abb9ca55ff84bc87f16"
  ],
  [
    "Questa condizione può provocare il coma e può rivelarsi fatale.",
    "53b36d945dc37d546cee06b7ea1535de"
  ],
  [
    "Era fastidioso e continuava a spingere altre birre, anche dopo che abbiamo fatto la nostra scelta.",
    "d63ede2d2add543b0cb7e9610c8e8796"
  ],
  [
    "Da questo momento in poi l'orso venne ogni sera alla stessa ora, e si sdraiò vicino al focolare e lasciare che i bambini facessero con lui gli scherzi che gli piacevano; e si abituarono così tanto a lui che la porta non fu mai chiusa finché il loro amico nero non ebbe fatto la sua apparizione.",
    "e6cc7ef57d4279eee04e493b43a770cc"
  ],
  [
    ". Non mi piace davvero parlarne. Mike: «Allora, sei un paleontologo, giusto?",
    "d012094979ea3575c718625f9fd1534e"
  ],
  [
    "Il ristorante elegante di Saks è ora aperto a Shanghai",
    "113475b17885f7c697da0380153d7636"
  ],
  [
    "J.K. Rowling ci ha tenuti «prigionieri» nelle righe di libri quando questo terzo romanzo di Harry Potter è uscito nel 1999",
    "d37c46ef489a128765f39214f900267c"
  ],
  [
    "Cosa si ottiene appeso agli alberi di mele?",
    "bf42285707e4c8c7a42de3c3f2598ddd"
  ],
  [
    "giù, e quando si è fatto buio ha acceso una candela e l'ha messa sul tavolo",
    "41aa3328c6c10eb96e0256e00af706b7"
  ],
  [
    "Le mie tasche sono sciatte, compro solo Raris e Gottis",
    "4ece59a33c9367480807265bdd5249a6"
  ],
  [
    "I corsi azionari hanno chiuso in rialzo a Stoccolma, Amsterdam e Francoforte e in ribasso a Zurigo.",
    "bea777153ada1202beca7de5ca69155d"
  ],
  [
    "Troviamo un'altra panchina con un gruppo di anatre che nuotano nelle vicinanze e ci sediamo lì per un po'.",
    "032c4eb9d2bd21f34c68feecf274f614"
  ],
  [
    "Ci vediamo tmr, forse vuoi venire un po' più tardi perché hai bisogno di tempo per fare il check-out e cose (: ci vediamo!",
    "9346cf534c7cd6076a44abcb45d91eb1"
  ],
  [
    "Comincia dalla nostra economia.",
    "6ca98b20d5013325c55adb0443e89a7d"
  ],
  [
    "Cosa hanno i tuoi amici? , Comprendi che tipo di gioco farai, la console va bene per la console, ma un giocatore più accanito potrebbe voler andare con un PC, la maggior parte degli e-sport si svolge su PC",
    "ae23b77cbd4b19aefe63a13fbdf36c00"
  ],
  [
    "La rappresentanza diretta o la rappresentanza per delega è una forma proposta di democrazia rappresentativa in cui il voto di ciascun rappresentante è ponderato in proporzione al numero di cittadini che hanno scelto quel candidato per rappresentarlo.",
    "4dcc7ad67e6b0ba6ef0c9770ddb0834a"
  ],
  [
    "Questa è stata una visita omaggio per il vecchio ristorante della scuola di medicina di mia moglie.",
    "3fadf323ea7340c1427e898b856740b8"
  ],
  [
    "Ora, ragionò il re Prigio, se c'è un cavallo volante, è nelle stalle del re di Delhi.",
    "64a959405ce9bccd7ff999179d2335aa"
  ],
  [
    "Beh, dovrebbe, è stata scattata dieci anni fa!",
    "85b64c811b64e6028f94246a784714c8"
  ],
  [
    "Presto aprirà un bar a tema libro a Shanghai",
    "24e207427a212bdbee68368c519db1e4"
  ],
  [
    "Nel momento in cui JFK è stato girato, Jack Ruby stava pubblicando alcuni annunci in questa pubblicazione «mattutina»",
    "272cea9e704d09363fa243c2700aff4c"
  ],
  [
    "Sai perché Frequency non può più amare?",
    "449aa6c0ebffb4c6be8dc95bd681d053"
  ],
  [
    "In effetti, aveva un modo molto distinto.",
    "9a90becc9db0bf1c54d0c581daf12e87"
  ],
  [
    "Se vuoi baciarmi baciami come se ne avessi bisogno",
    "dd9dc374b2e076456c873c8bb8e58660"
  ],
  [
    "Una mania da stadio sta investendo il paese.",
    "b82e1d4a30a376622143c55fb858b6c6"
  ],
  [
    "tl; dr: Tu: torna alla cosa che stavi facendo prima che non funzionasse.",
    "f9cab440837e4183be81a89da8875d59"
  ],
  [
    "Poi torno tmrmorning ah?",
    "2e2efd3e201133d2fb9407edb9cac44f"
  ],
  [
    "Stiamo fornendo maggiori finanziamenti per le nostre scuole, con un aumento del 36% dal 2001.",
    "8faa552c7593dfd9c580588ea0f6eade"
  ],
  [
    "Impara a scusarti sinceramente per i tuoi errori.",
    "29051699e36c95fe57fc7b72c5543c37"
  ],
  [
    "La presenza e l'influenza globale della Gran Bretagna sono ulteriormente amplificate attraverso le sue relazioni commerciali, gli investimenti esteri, l'assistenza ufficiale allo sviluppo e gli impegni militari.",
    "1099dc9a799a6fdd57034c46d7959601"
  ],
  [
    "I bicchieri di vino costavano $12 in su (il mio era $15, versamento non generoso).",
    "862ed47cce4ec3412dd3bc55b34a529b"
  ],
  [
    "Dick ha bevuto il vino e poi ha raccontato la sua triste storia.",
    "09d2249f05caa848249ff3ced5fd7c8e"
  ],
  [
    "La mia ha una foto di The Village People, cosa significa?",
    "8387a0e7ef462b250e2693fc600027ae"
  ],
  [
    "La moda sostenibile torna a Shanghai",
    "1b9f2b2f6b1b338c9e2f5b51cebb5d1a"
  ],
  [
    "Più piccola di una spazzatura, questa barca orientale di solito ha una cabina con un tetto fatto di stuoie",
    "6f3bca834c9c925a83c1276f9132b518"
  ],
  [
    "Come si chiama una pecora nell'esercito?",
    "118c83ed97ef06ce41c1a60c8bc8ba6f"
  ],
  [
    "I modelli si sono fusi l'uno nell'altro e poi ne hanno formati di nuovi, da quei modelli ne sono nati di nuovi.",
    "e2270c17adc6ed2075b5c3280bc196ed"
  ],
  [
    "Mi sono comportato bene con i tuoi amici, mi sono ricordato del tuo segno",
    "57e4a000bbdec54bfebe1b10fcc77a3a"
  ],
  [
    "Koizumi Sangyo Corp.",
    "313fea223508c1348d9b189b73bfdea0"
  ],
  [
    "Qualcosa come il seguente.",
    "9828c32fa45b198070b45c4f330bd3ba"
  ],
  [
    "Sì signore, ultimo minuto uno... Con mio padre amico.",
    "6b7e44693c025f4ee6f302f63693dc95"
  ],
  [
    "Il sistema medico americano è un modello di abilità e innovazione, con un ritmo di scoperta che sta aggiungendo anni buoni alla nostra vita.",
    "7128f869b2dae65ce8630254ff7e7501"
  ],
  [
    "Trova altri motivi per ridere.",
    "667c2cd345c48470e7841c6e92ec3de3"
  ],
  [
    "Nel 1947, Robinson ruppe la barriera cromatica delle major league quando debuttò con i Dodgers.",
    "aeea447f50fd73924b15778a6daeaec8"
  ],
  [
    "Se stai ottenendo tessuti profondi, assicurati di non avere nulla di importante in programma dopo e bevi molta acqua prima e dopo per aiutare a far uscire quelle tossine!",
    "f01fbc8191d10762df6c79104167f2b0"
  ],
  [
    "Non appena il cinghiale percepì il sarto, gli corse addosso con la bocca schiumosa e i denti luccicanti, e cercò di abbatterlo; ma il nostro piccolo amico vigile corse in una cappella che stava vicino, e uscì di nuovo dalla finestra con un salto.",
    "12b2eb8442ab7f8889b9f4c2dbdba110"
  ],
  [
    "Ho i miei piccoli aiutanti felici.",
    "98beb157d738f1189ffbf63a3ae747bd"
  ],
  [
    "I 5 migliori cortili di King East",
    "2a2500e613221bc66cfb4e3392dcbb9d"
  ],
  [
    "Film del 1978 in cui John Travolta cantava «Sandy»",
    "348fccbbdb4b0d6cfb46080a20f16fc4"
  ],
  [
    "Che ne dici se parli con Dio... e lui starnutisce?",
    "5244d527c613a91fd8d82d47484f5d4a"
  ],
  [
    "I miei amici non mi hanno mai spiegato dopo quello che hanno vissuto fino ad oggi.",
    "166120dcc15559b45be4a77210475ff3"
  ],
  [
    "Mi hai detto che dovevamo farlo",
    "68133cea6dbb803a046a312b787f1875"
  ],
  [
    "Mitsubishi Pencil Co.",
    "9eca8b7e88f96317797e95ad1e0320ce"
  ],
  [
    "Era una piccola organizzazione (meno di 10 persone lavoravano lì) con poco spazio e sembravano infastiditi dal fatto che stessi occupando quello spazio.",
    "58297463edc3ae602e742f60aa9fd589"
  ],
  [
    "Se sì, vorrei incontrarti.. — weiling",
    "5bc03f3fc46afa1168dd1ae07c3bc383"
  ],
  [
    "La nostra coalizione ha imparato dall'esperienza in Iraq.",
    "f88a4d33db2dd690eb9dbcf6507584e0"
  ],
  [
    "Pensa a qual è il tuo obiettivo nel dirlo a quella persona.",
    "e374cae64ef473904b3dd31c5d2e1795"
  ],
  [
    "I determinanti sociali della salute sono stati riconosciuti da diverse organizzazioni sanitarie come la Public Health Agency del Canada e l'Organizzazione mondiale della sanità per influenzare notevolmente il benessere collettivo e personale.",
    "cd4d998ebf314c4bff228684bc371223"
  ],
  [
    "Mi è piaciuto molto l'antipasto di avocado alla griglia con patatine.",
    "4f5481c502527a4260b1295b76b259f2"
  ],
  [
    "Eppure non riusciva a vedere da nessuna parte la Remora.",
    "9d1bccdde278318fb5ce6f17c182a393"
  ],
  [
    "Oh Rachel guarda, non dire così, penso che tu abbia solo bisogno di un abbraccio da parte di Joey.",
    "e1687808484ae787b1358e413b0c8654"
  ],
  [
    "Ragazzo rapito salvato da Aligarh",
    "d2d8e8121ef2193cbe6710d5f8bc475c"
  ],
  [
    "Le pillole enteriche non si dissolvono nello stomaco, cosa che potrebbe ferire, ma in questo organo per il quale enterico è l'aggettivo",
    "e22e2ff459870be5e0fc75153e31d0d4"
  ],
  [
    "Ad esempio se se ne va, probabilmente non le piaci.",
    "928df34ff45197aa369237cdfbbae2f3"
  ],
  [
    "Avrebbe preferito quello di Rabelais",
    "056ec3bb8c52dac0c37b0b794468fe80"
  ],
  [
    "Così ho pianto per tutti gli altri fino alla fine del giorno",
    "8d3cd6bfe59a81274c4c4a9594774040"
  ],
  [
    "Garantito da Svenska Handelsbanken.",
    "da493b8cb69041ef7db1417754f2d049"
  ],
  [
    "Mi sono offerto volontario per aiutare un ubriacone idiota a usare un biglietto da visita nel mio bar locale.",
    "534e75f8a22ac5a7e60af377e3e739be"
  ],
  [
    "Poi sono salito di nuovo di livello per ottenere il regalo in contanti che è pantaloni, ma i pantaloni sono davvero corti!",
    "a58676f383954b72ea4a66e068b12fb5"
  ],
  [
    "Ora che sono più piccoli, chiediamo di più a loro.",
    "938f022bf31ba3a712ca16bca0f8eced"
  ],
  [
    "Primi due anni: segui lezioni in classe.",
    "6ca26ede070147c9fc26409a1cb49640"
  ],
  [
    "Entro 75 Ma, la Zelanda era essenzialmente separata dall'Australia e dall'Antartide, anche se solo mari poco profondi avrebbero potuto separare la Zelanda e l'Australia nel nord.",
    "67ba0a8919cb69bd4d37b9da6c41a0e2"
  ],
  [
    "Non si è nemmeno preoccupato di scusarsi.",
    "54b3ce9991c3042e2d767967c1ffcad3"
  ],
  [
    "Per quanto riguarda Lady Molinda, era lacerata dai sentimenti più dolorosi; poiché, per quanto odiasse Prigio, non poteva sopportare l'idea di sposare Benson.",
    "37be606cb8690825803dcec844ee7833"
  ],
  [
    "Penso che tu stia benissimo con quel vestito.",
    "97c40c279bc3f063057d1f5d43a1fd46"
  ],
  [
    "Treni verso il nowherebrLa sicurezza ferroviaria è costantemente deragliata",
    "b691a3d8ae2694d879a46215e3b9af43"
  ],
  [
    "Purtroppo, morì a Boston nel 1888, solo 2 giorni dopo il padre trascendentalista Bronson",
    "da2cf4c67a303608fc5c633ff447d6c7"
  ],
  [
    "Cosa fanno i terroristi in vacanza?",
    "4f3f09a38eafa3574d4532d902c16a99"
  ],
  [
    "Non entrerò nei dettagli di ciò che ha scatenato i nostri soliti battibecchi, fondamentalmente è stato durante una riunione di famiglia in cui sono stato accusato di non passare abbastanza tempo con i parenti.",
    "a5c21e125b9e65cbadb46215ccff1585"
  ],
  [
    "Heiwado Co.",
    "0dbe0375825f044d8ce75b54c914a7d4"
  ],
  [
    "Il motivo per cui l'autopromozione era limitata in primo luogo era probabilmente perché questa comunità era giovane e non volevamo che tutti i post sul subreddit fossero: «Ehi, guarda il mio streaming.",
    "1725884d2de7c64c0fe2c339c3073a72"
  ],
  [
    "Altrimenti avrei avuto lezioni di lavoro part-time..",
    "9f0f5ca2f15cae583f16df21f298bcc4"
  ],
  [
    "Ma oggi, i costi alle stelle costano troppi giovani che escono da un'istruzione superiore, o li appesantiscono con debiti insostenibili.",
    "427e0f085f8eba339487f9abcd7a8f20"
  ],
  [
    "Elenca le tue abilità e le abilità che desideri sviluppare.",
    "1503bf0dd5e581d73f7c33d39859a8cb"
  ],
  [
    "Anche l'associazione con la lunghezza e la durata della pista varia, anche se i tornado di pista più lunghi tendono ad essere più forti.",
    "f18f45f9cb876cf5cd4d0ffc54df1427"
  ],
  [
    "Non ho mai ricevuto così tanti complimenti per un nuovo «do!",
    "cdaf31493215d71ec3256639a5cf4541"
  ],
  [
    "Sono stato spesso nella foresta; è lì che ti ho visto, adorabile Principessa, a volte guidare il tuo carro, cosa che hai fatto con tutta la grazia e l'abilità del mondo; a volte cavalcare all'inseguimento su un cavallo così vivace che sembrava che nessuno tranne te stesso potesse farcela, e talvolta correre gare in pianura con le Principesse della tua Corte, correndo così alla leggera che sei sempre stato tu a vincere il premio.",
    "8767149d7390efb4c59e022214aa838b"
  ],
  [
    "No, no, no, in realtà i perdenti fanno rima.",
    "111b6942bc0616eb3291c7d6df8d1e8b"
  ],
  [
    "Casa della settimana: 74 Inglewood Drive",
    "479cc5a56c8ceea63a05ceacb7386765"
  ],
  [
    "In archeologia, questo termine si riferisce a qualsiasi oggetto realizzato dalla mano dell'uomo",
    "1f24177e388eb167b72f73bb149336ef"
  ],
  [
    "Le ragazze hanno l'ora del tè, i ragazzi hanno il tee time.",
    "6acaf6d4f966ee21f0a78bd16eb80009"
  ],
  [
    "buona musica come ai vecchi tempi, perché l'organo è uno di quelli che vanno",
    "909298d8851e535a5a6284dcf7da902d"
  ],
  [
    "Ricordi il mio odio, tutta questa vergogna?",
    "7147908bfe84cbc4bf7d711ed17aebaf"
  ],
  [
    "La nomina ha effetto il 13 novembre.",
    "c5603f3373dd8d69e08c035d587c5b07"
  ],
  [
    "Sono stato a pranzo fuori con colleghi che hanno detto che preferirebbero uccidersi piuttosto che guadagnare x quantità di peso... che è ancora inferiore a quello che peso ora.",
    "e40a99755db9e0734078e1059f7ee0aa"
  ],
  [
    "Stavo per inviarti un messaggio, Posso incontrarci alle 7 al frutteto.",
    "d860fdfbb92f9870596d44752af0fe43"
  ],
  [
    "I programmi Deadwood, come i sussidi al mohair, sono andati.",
    "709b990635148a80076441fcf828f4bc"
  ],
  [
    "Seleziona l'unità di archiviazione principale per la tua Xbox 360 (disco rigido) e vai a Profili giocatore.",
    "b5546ee190e3431673e2b24556dfc596"
  ],
  [
    "* Miglior artista vestita in un video (Elena Paparizou in «Alli Mia Fora», 2004, nominata)",
    "37bfd00d076fc5bb08e593fecb716366"
  ],
  [
    "Il servizio è di prim'ordine, faranno quasi tutto per farti sentire a tuo agio.",
    "c41253f433e4fb268c6b9bfed3377062"
  ],
  [
    "Non hai detto che il principe Carlo ti ha dato la sua spada?",
    "3fe63d2a9542b762866ac7a1e3168943"
  ],
  [
    "Beh, visto che siamo qui e, uh, non sull'argomento, stavo pensando a quanto ci siamo arrabbiati l'uno con l'altro prima, e... stavo pensando che forse era in parte a causa di come...",
    "b6114822dfc39186c550a8108f00faf2"
  ],
  [
    "Il World Poutine Eating Championship torna a Shanghai",
    "50f0ed5c44fe24b4a617f87efb627736"
  ],
  [
    "Questo eroe di diversi libri ha 11 anni quando scopre di essere un mago",
    "dea6d9e6ae4214956e8dd64481684b94"
  ],
  [
    "Se fosse stato inventato altrove, si chiamerebbe spazzolino da denti.",
    "68166b267cf8652064ae021d8cc0f268"
  ],
  [
    "C'era una bottiglia mezza piena di Aquafina sul tavolo, quindi ne bevo un po' per mantenermi idratato.",
    "8fa0da88d6f158008dc4fbf9ffc50ae0"
  ],
  [
    "Tutto quello che devi fare è oltrepassare il limite",
    "837993774b18149293b556655acde874"
  ],
  [
    "FAMILY PETS sta migliorando i tassi di recupero dei pazienti al Columbia Hospital di Milwaukee.",
    "47ad6816ba2997490efdd357f3cf7902"
  ],
  [
    "poi sono cresciuti e hanno avuto una prospettiva.",
    "33a178d5e09c6610588794fa7aebad97"
  ],
  [
    "Non preoccuparti, 1 giorno molto grande lambu ji vl vieni.. fino ad allora goditi la festa del batchlor :-)",
    "657cde63d22aad62eb85b0ce5ebab8d2"
  ],
  [
    "Siamo una famiglia forte e affiatata che ha superato momenti molto, molto difficili.",
    "9934d055980650a8c106cb1231b4bade"
  ],
  [
    "Fai clic su «Download» sotto ElvUI, quindi seleziona l'opzione per salvare il file.zip sul desktop.",
    "c5069555b5fca2af15be4f9e284c540b"
  ],
  [
    "Tuttavia, non è stato accettato come esempio di belle lettere.",
    "a88e37ec730f4c8a84150a110c37e434"
  ],
  [
    "Non saremo più condiscendenti a ihop",
    "ac878f8a10e7b041e67ab32b906bdbe0"
  ],
  [
    "Il filo doveva essere bello e uniforme, e quando finito veniva rinchiuso in una camera segreta dalla vecchia, che due o tre volte ogni estate faceva un viaggio.",
    "d9a829ecc3588cabc09175ca8289c297"
  ],
  [
    "Non crederai a quello che mi ha appena detto il mio agente!",
    "c8411674abb928df366b10c68501d959"
  ],
  [
    "La Francia è a favore del processo politico in Afghanistan",
    "0d71f0cdf65f2dc7ec4831d0201a5d83"
  ],
  [
    "Personaggio del film che ha detto: «Dovresti essere baciato, e spesso, e da qualcuno che sa come»",
    "87c6319798e46e79d2e8da87d012ebf4"
  ],
  [
    "Sono entrato in un bar con il mio tritone domestico.",
    "193a9996c7da8cb84efd3e186a69dd42"
  ],
  [
    "Non riuscivamo a smettere di parlare delle nostre vite, del nostro passato, delle nostre speranze, dei nostri sogni.",
    "de1094f660bb7d5d180c27f4043cc2af"
  ],
  [
    "Mente sui soldi mi-mi-mente sui miei soldi yo",
    "feaae4ff7bdb39c53b8b89fbe3010fb3"
  ],
  [
    "I college, dice, stanno guardando la registrazione attraverso il servizio 900.",
    "f5c226503a4e8caa4d9b42256b7164a1"
  ],
  [
    "È che sono convinti che sia sufficiente.",
    "f308c1b4a2dd3566a4cb8c100c7d61dc"
  ],
  [
    "Penso che sia andata da qualche parte per incontrare qualcuno! Per fortuna è arrivata tardi, se no guardo il cancello lascerò le hehe:Pohh faccio il bagno a nus le!",
    "69d651f19da434cba31d514f58ecfed0"
  ],
  [
    "Sanno che non appena lascerò quest'Aula e lei tornerà a casa, vari gruppi di interesse faranno pressioni contro questo o quel pezzo di questo piano, e che le forze della saggezza convenzionale offriranno mille ragioni per cui dovremmo farlo, ma non possiamo farlo.",
    "975c07135162f4ca65c3f83f2bac0a38"
  ],
  [
    "Offri a persone motivate come familiari o amici una piccola somma di denaro per ogni referral che ti fanno pagare.",
    "abd2a369093d05a863cdadd27d9943e7"
  ],
  [
    "* Los Angeles City College (LACC)",
    "1a6656f2f18ad19c02ddc39423e889ad"
  ],
  [
    "Il suo sostituto «The Clover 4.0\" mi rende triste.",
    "e3510d315c046b0eea6ba16ed8f89bc7"
  ],
  [
    "Non ci separeremo finché non ti avrò indotto ad accettare una spada che non posso mai sperare di sguainare contro un altro avversario così nobile.",
    "7ee419a312fd0ff2c9d6c10e0c245ed2"
  ],
  [
    "Sì, no, hai ragione, lo so, hai ragione, io no, non lo farò.",
    "5b0dbafe5206c38f224a8734f4c6566d"
  ],
  [
    "SRP tutto pronto per affrontare qualsiasi emergenza",
    "eab8799131b647032cdac3235e74a5f5"
  ],
  [
    "Un vero deposito ha ispirato il simbolo di questa compagnia di assicurazioni del Wisconsin, visto qui",
    "6ba8e76c460fad6d9f1429c4ecc447f0"
  ],
  [
    "Stanno cercando di far grigliare di nuovo l'America",
    "413eb7ade270571bb2134da1792ed957"
  ],
  [
    "parley-wouing mentre iniziava a scatenare la sua signoria, Niver era conosciuta prima",
    "6567ca73e867095a6a7cda058a3acb09"
  ],
  [
    "Chi, che sono ancora dietro di te",
    "4487748fcbfd9e16e2be78e3a14807e2"
  ],
  [
    "Gli osservatori dicono che l'attenzione è già concentrata sulle elezioni del 1990.",
    "559b1b28fec8319ac8baa3d73fcbff11"
  ],
  [
    "Quando è stata l'ultima volta che qualcuno ti ha detto che la loro bolletta internet è diventata più economica?",
    "e727c81ba723b0a341b3aaae7b6fdf35"
  ],
  [
    "Potrei comprare una seconda batteria comp",
    "ebccbf727049d29211c17877eba0c2b6"
  ],
  [
    "E se sei un prestatore di mutui o un prestatore con anticipo sullo stipendio o una società di carte di credito, i giorni in cui si iscrivevano le persone per prodotti che non possono permettersi con forme confuse e pratiche ingannevoli sono finiti.",
    "7ccf5c5cdbafd7d5b4c42ee80eabd2cb"
  ],
  [
    "Incoraggia la persona amata a interagire.",
    "70c1b5ddb3d200d6c623d64500a4e10a"
  ],
  [
    "Il distretto di Mahatma Gandhi a Houston, Texas, Stati Uniti, un'enclave di etnia indiana, prende ufficialmente il nome da Gandhi.",
    "2d3cb0e9f93ca0fec8b524bf929024e0"
  ],
  [
    "Sono solo uno sfortunato fan di Apple.",
    "9626a048523f0646a818c9d5de329c4c"
  ],
  [
    "Per un attimo il re fu tentato; ma poi si disse: Non importa, è solo un centesimo in più sull'imposta sul reddito.",
    "1d9add0cfd94748798d11950abfb6b07"
  ],
  [
    "Come ti sei lamentato lassù?",
    "cd7b3931f0a55185a9c583f3d4cc6ffc"
  ],
  [
    "Delhi sarà la sede permanente dell'IFFI",
    "17f604e81b060347f2a915c695d7d4b9"
  ],
  [
    "1 dei 3 numeri perdenti su un primo tiro a craps",
    "904520199e91be2c1ff8b4296f12a103"
  ],
  [
    "Un leone non tradirebbe mai sua moglie.",
    "deeccd0304a43a75156323dd2f69610a"
  ],
  [
    "giocare per il direttore del teatro, ma è troppo freddo per scrivere qualsiasi",
    "ea5f36bd69e5a3f5075b16c7c6d26dc6"
  ],
  [
    "Il modo in cui dovrebbero essere le cose",
    "e696a4c9349aa7259220783d84d20aab"
  ],
  [
    "Ridurre la volatilità.",
    "03cc4b747be3adb6cd9795fa1eacebde"
  ],
  [
    "Ricordo che quando ero giovane, penso che stavo tornando a casa con mia madre e lei mi portò al McDonalds.",
    "12bac842ec95da27a8c6f5adada64066"
  ],
  [
    "Proprio ora attraversato ariyalur de.",
    "55723ec2971ba2b98d5940edc3a9021f"
  ],
  [
    "Il nostro successo in questa guerra è spesso misurato da cose che non sono accadute.",
    "cbef7156c0abb42e7f410bfe37b0e825"
  ],
  [
    "Riduci l'uso dei social media.",
    "da3ec8675126680606caae7c78151ff2"
  ],
  [
    "Il Carnevale dei Caraibi Scotiabank di Shanghai (noto anche come Caribana) si svolge da metà luglio all'inizio di agosto di ogni estate.",
    "2c4397812514ab931e198401ad5adc81"
  ],
  [
    "Entrando nello spazio un dipendente mi ha salutato e le ho detto che stavo ritirando l'ordine da andare.",
    "24e60203ad040b7f6cd8218ef4e605b3"
  ],
  [
    "con mia moglie, e l'ho sistemata in una buona casa; poi prendendo congedo da lei e dal mio ragazzo e dalla mia ragazza, con le lacrime su entrambi i lati, ho navigato a bordo dell'Adventure.",
    "f07d80a38767463557dab939d4a79da1"
  ],
  [
    "Non è come se fosse un vero matrimonio.",
    "39611042945b897ecb55a0d438461a39"
  ],
  [
    "Zubin Mehta agli australiani centrali",
    "4b63df1f1930a284a9aa849b309e0df9"
  ],
  [
    "Troverai spesso i piedi di una statua in cima a questo tipo di base il cui nome deriva dal latino per «piede»",
    "8a33ab0b025272244eb472490481c64d"
  ],
  [
    "Perché hanno abbandonato la scuola.",
    "cd3fd9ef8adf10b055b76088522a0b1e"
  ],
  [
    "«Allora resta fedele a Milly, è la migliore.",
    "78d90f2dfbb85b582aefb24580b37046"
  ],
  [
    "I trader del programma, d'altra parte, ritraggono i raccoglitori di azioni vecchio stile come i Neanderthal del settore.",
    "21871208b4d29b70b43ac782fe23da64"
  ],
  [
    "Avremo tutti diversi tipi/quantità di bolo e insulina a lunga durata d'azione.",
    "416ad1f32d041576f7f43a5ce2d4fac1"
  ],
  [
    "Mentre abbiamo stipulato centinaia di nuovi accordi commerciali, abbiamo creato milioni di nuovi posti di lavoro.",
    "af5aa1e2d55d0898dd5a9d38600de4b5"
  ],
  [
    "Comprendi che puoi anche ricevere combo colpendo lo stesso tipo di quadrato più volte di seguito.",
    "b033183587047e0b38edd7662e4fe830"
  ],
  [
    "Il principale sistema di trasporto pubblico di Shanghai è gestito dalla Shanghai Transit Commission (TTC).",
    "3250dae23cf9ba5d0e8074edac7290b3"
  ],
  [
    "Ho dimenticato di averli valutati molto bene su Google Places e sono andato a valutarli di nuovo molto.",
    "436da10c06b463ec48cfd9df8cc9b928"
  ],
  [
    "Quando il Principe lo sentì, fu molto addolorato e si consigliò con i suoi amici su come liberare la fanciulla.",
    "a3b95342c2389a696c16b61a144122b1"
  ],
  [
    "Vediamo, c'è il design, ma potresti aver bisogno di un altro grado per farlo.",
    "a34dfcd21446b63a0856a55f284c6737"
  ],
  [
    "Il governo agirà duro contro gli ufficiali corrotti",
    "04b8f706c9fa97ab7f9cc7cd288eeaa4"
  ],
  [
    "Il cicala killer è una grande varietà predatrice di questo insetto",
    "9637281e681460e6373880ccbf6c8fa1"
  ],
  [
    "Premio Nobel per la Pace, ucciderei per uno di questi!",
    "7f11f0d8b6376983ccae5ea44e98beb0"
  ],
  [
    "«Il suono sembrava provenire dall'esterno», ha osservato uno dei",
    "9d46294d9f2ae06c40c885503d3f5541"
  ],
  [
    "La reazione in redazione è stata emotiva.",
    "f991c909fa3aa5c24d8d255f408bc5c1"
  ],
  [
    "In molti altri luoghi, anche in quelle apparentemente «democrazie», i loro rappresentanti non fanno NULLA per i loro elettori senza una sorta di tangente o incentivo.",
    "15e23d59b93fb017dd0fa54c8fbd2af5"
  ],
  [
    "Mostreremo ai nostri nemici all'estero che siamo uniti nell'obiettivo della vittoria.",
    "e01d415f5c35766808971f1aadd62bb2"
  ],
  [
    "Trova la porzione del cibo.",
    "626a5156315598377a82ecad49514068"
  ],
  [
    "È anche un subappaltatore principale dell\"F35 Joint Strike Fighter, il più grande progetto di difesa singola al mondo, per il quale progetta e produce una gamma di componenti tra cui la fusoliera di poppa, punte di coda e ali verticali e orizzontali e sistema di alimentazione.",
    "59066165094effaa04bef434fbe2097c"
  ],
  [
    "Il problema era che l'app non riconosceva Weymouth come una città valida.",
    "5efacf2c646d7d0b0c0f4f71ba5959a7"
  ],
  [
    "E uno dopo l'altro vennero tutti, ma nessuno aveva la mela d'oro, e dopo molto, molto tempo arrivarono anche i due fratelli di Cenerentola.",
    "16fd542908df0edab1e74749309dd5f4"
  ],
  [
    "Schhteve era schhexy!.. Mi dispiace.",
    "a9fb8c3bf2033614413e5d50b1ec9216"
  ],
  [
    "Questa birreria artigianale è un punto fermo di Shanghai dal 1988",
    "8c48730beaebc407eecb1c15dbdf5a83"
  ],
  [
    "In un romanzo del 1766 Squire Thornhill rapisce Sophia Primrose, il cui padre è «The Vicar Of»",
    "e2da2d4f78c59395f00082a37de696a0"
  ],
  [
    "Ho progettato un aereo realizzato interamente in gomma, in modo che quando si schianta, rimbalzi.",
    "48346e770f04aff49792bfc286fbd8d8"
  ],
  [
    "e il piccolo Hans annuì e sorrise, e si sentì molto orgoglioso di avere un amico",
    "65c0151082a548d0d2da444987f05db4"
  ],
  [
    "Se manchi di rispetto alla droga",
    "a71f9d993a2f4435d2a6651fba43b7c2"
  ],
  [
    " L'Herald era un sopravvissuto di un'epoca passata, ha detto J. Kendrick Noble, analista dei media presso PaineWebber Inc.",
    "6db9a49d0b0eb531f66c6f9dac90df06"
  ],
  [
    "Le strade sono più permanenti di quanto la maggior parte della gente vorrebbe ammettere.",
    "7dbd452605bed00005cd50792fbaa678"
  ],
  [
    "Ma ha detto che se nessuno gioca allora giocherà lui, allora basta dunturn up la!",
    "a43ad25e6bd96faefc9145c4088ddf73"
  ],
  [
    "Quest'anno metteremo a punto queste regole.",
    "55de72323b2c0a0ea01ebfd32dfbb75b"
  ],
  [
    "Non fabbricare mai armi se non sei un mongolo. , Se non sei un mongolo, fai amicizia con un mongolo.",
    "aa22ca7d756912437006dfe07c43427d"
  ],
  [
    "Con l'inizio degli arresti e delle esecuzioni quotidiane del Regno del Terrore, Wollstonecraft è stato sospettato.",
    "f2697469549d23cb2cf1b5fd11c2a21e"
  ],
  [
    "Il prezzo del mio pasto era paragonabile a quello di IHOP ma almeno lì avrei preso più caffè.",
    "32aa5cba679aacd3369ccf183005a8e5"
  ],
  [
    "Siamo certamente scoperti, ha detto il Capitano, e saremo annullati se non riusciamo a scoprire chi è che conosce il nostro segreto.",
    "3b9548641805dd50998810aa5e32f8bb"
  ],
  [
    "Chi ha preso il suo appartamento a Boca?",
    "eb7baf8b7dfe9762142599c860624197"
  ],
  [
    "Oggi a Shanghai: Let's Get Lost, Archie, Marry Me, Storie vere raccontate dal vivo, Dylan Miner, Nella giungla",
    "2322f2718bf91707f1661005441b6662"
  ],
  [
    "«Il leopardo può cambiarli»?",
    "d987daf7750b6bed880efd3e12aceb5e"
  ],
  [
    "Quelle scale si muovono così velocemente!",
    "4cbab86d2ec0ddf51f0af98c737db05c"
  ],
  [
    "indossare «il mio nuovo abito di cotone a righe» e Ned allegramente",
    "db991e257ddbb8ddee2272a024699401"
  ],
  [
    "La morte dell'Herald, un giornale di un'edicola in una città autostradale, era forse inevitabile.",
    "5cb3ac4122e8b4adcc387773d6f0c0bd"
  ],
  [
    "Sta guadagnando massa muscolare nelle gambe, non è un mistero.",
    "64a8c8d0d15b0dd8c3905c0e9dbc1f8f"
  ],
  [
    ". Non sapevo che la parte opposta lo sapesse, e ho cliccato su Daniel Ma.",
    "f3e7856c2e6268627d800fd7821ef26f"
  ],
  [
    "Non avrei chiesto di essere il tuo Presidente se non l'avessi fatto.",
    "90ebf4cc90763dbc2919cd03a2aebd16"
  ],
  [
    "Guardate i seguenti segnali per la qualità:",
    "91bd06a88c831a55bde6821b85aeb619"
  ],
  [
    "In questo senso, Hayy ibn Yaqdhan sarebbe considerato un primo esempio di romanzo filosofico, mentre Theologus Autodidactus sarebbe considerato un primo romanzo teologico.",
    "086d2fe14f55f30936ee761714c9e600"
  ],
  [
    "Quando entri, ci sono piccoli arredi carini ovunque e ci sono persino sedie a dondolo al centro del ristorante con giochi e un tavolo da scacchi.",
    "f88405de58a783ad1de2888ba3a06c43"
  ],
  [
    "Venite con me, signora, disse la Pecora: «Vi offro un nascondiglio di cui solo conoscerete e dove sarete padrona di tutto ciò che vedrete».",
    "6cc0187f3c244eaa4ddea52221c53049"
  ],
  [
    "Amico, tu sei Westminster Crabby.",
    "04b330c67a35d5a6fce50714f8581840"
  ],
  [
    "Stasera veglia per le vittime dell'attentato di Nizza a Shanghai",
    "9d67d62773c18b148ab5a98b72f51373"
  ],
  [
    "Sia il re d'Inghilterra Giorgio V che il FDR hanno messo il loro timbro di approvazione su questo «Re degli hobby»",
    "cf0c91ad721955571aa65a25a4b499f2"
  ],
  [
    "Vestila come un alter boy.",
    "ef5f278f9567558204f9b99efec15a02"
  ],
  [
    "non era affatto popolare, se non fosse in suo potere rendere Trippetta",
    "63599689bcb6026818ccab3bb3a72e17"
  ],
  [
    "Probabilmente meglio di quanto dovrei.",
    "a9c4cd674d67a2960a8038295fae5e22"
  ],
  [
    "Il signor Sidak ha lavorato come avvocato nell'amministrazione Reagan.",
    "85e706f6ef85c0907aa14e45b814205c"
  ],
  [
    "Non ti dipingi come qualcuno con cui possiamo relazionarci, il che è un'impresa da sola, considerando che avere a che fare con gli idioti è qualcosa che tutti sul pianeta hanno dovuto sopportare.",
    "6efca355c0ac2a17c2b7bef7556f8e74"
  ],
  [
    "In realtà sto aspettando 2 settimane quando iniziano a pubblicare annunci.",
    "4d0c410491f9fd7cd3344dae8dcabc10"
  ],
  [
    "Dobbiamo fare meglio, fornendo le risorse per far rispettare le attuali leggi sulla parità di retribuzione; formare più donne per lavori altamente retribuiti e ad alta tecnologia; e approvare il Paycheck Fairness Act.",
    "c9e3c49231675cb84040088267374322"
  ],
  [
    "Crea un mondo in modalità sopravvivenza, con trucchi a difficoltà media.",
    "149903c453cbf132fdd9c2d2e7359d52"
  ],
  [
    "A sud-ovest della regione, nella massa continentale australiana, il clima è prevalentemente desertico o semi-arido, con gli angoli costieri meridionali che hanno un clima temperato, come il clima oceanico e subtropicale umido nella costa orientale e il clima mediterraneo a ovest.",
    "8c4f8658973ccf33f3b66405a990b55f"
  ],
  [
    "E se devi chiedere, allora dovresti continuare a leggere su quegli altri che hanno già recensito qui.",
    "9e1b59013e7b56316df1682978ddac2c"
  ],
  [
    "Mi sono sdraiato sull'erba, che era molto corta e morbida, e ho dormito più sodo che mai in vita mia per circa nove ore.",
    "d38aa4e700206617443b1dea01736b0c"
  ],
  [
    "Cosa ti sta facendo Ross in quella foto?",
    "7128faf573ac24affb8ec0a942bb1c3d"
  ],
  [
    "Di Ganesha; cosa fa meglio Deryck, 81 anni",
    "c56a57be22706857f66d1a3f3b2d2749"
  ],
  [
    "Dopo un knockdown durante una partita, il pugile in piedi deve ritirarsi in uno di questi",
    "55b1b3af9566e8f9972d71f63e624959"
  ],
  [
    "Lui rispose: «Quelle sono cipolle sottaceto.",
    "c553f039e5dc75f379a220ac12e5712e"
  ],
  [
    "Penso che sia incredibilmente importante avere qualcuno di cui ti fidi che ti guidi nel tuo primo viaggio.",
    "d6a67db394f096cc2e432cb2c02325cc"
  ],
  [
    "Seduto in studio a pensare a quale stato d'animo sarebbe andato",
    "2ed6defebe9f2006449bfb9ebecd3acf"
  ],
  [
    "Il presidente Reagan ha imparato quella lezione.",
    "db5b5293d97b6a649445dd47333696b3"
  ],
  [
    "Gioco a costruire stile e contrattacco.",
    "23d1e8f0fb9f53afd8827cd984221a3b"
  ],
  [
    "SÌ, SONO DILLON, STUDIO COSÌ INTELLIGENTE DA MCMURRY",
    "895fe2436546d24a8087c0ae7b18515b"
  ],
  [
    "Un anno fa, Gheddafi era uno dei dittatori più longevi al mondo, un assassino con le mani sporche di sangue americano.",
    "1e303071dbf5393b924d398bca335b7a"
  ],
  [
    "Ripetere sul prossimo pezzo di ottone.",
    "2077056671e67a5810eac6773e09ec24"
  ],
  [
    "Nella maggior parte delle competizioni internazionali, squadre separate rappresentano Inghilterra, Scozia e Galles.",
    "9ac77da24a288727136c124778ad85f5"
  ],
  [
    "Ad esempio usando la tapioca o la farina di cocco per la panatura sottile su alcuni piatti speciali o antipasti regolari.",
    "55ce360df69f33d513d72d90c46e95cd"
  ],
  [
    "Si firma «Charles, P. W.», disse Ricardo, guardando alla fine.",
    "db2a813282cb0a492b335b68e96841f2"
  ],
  [
    "Questo compensa tutto!",
    "bf54c12757eaff08271c18c26d6dbf2b"
  ],
  [
    "Saks apre il supermercato di lusso per eccellenza a Shanghai",
    "f56db20f266ef2c8ee94b9b3f29ccd0d"
  ],
  [
    "La Corea, come nel coreografo, è una condizione associata alla febbre reumatica precedentemente chiamata questa",
    "68ceff8e3a8805f34a78aae400c14854"
  ],
  [
    "Mi chiedevo cosa facessero i miei genitori senza internet.",
    "340e0beec98988b9a239450c545704ef"
  ],
  [
    "Olive vuol dire allontanarsi dritti all'orizzonte in quel modo?",
    "76c102c2e06d167e55ad7c2171172281"
  ],
  [
    "Sono al cinque, stai dicendo che posso livellare di più?",
    "4c89a2f3c035fd773c2d6ff7c1568296"
  ],
  [
    "Questa specie di azione congressuale si basa su un'interpretazione della clausola degli stanziamenti che è errata e incostituzionale.",
    "408dc30de9cc7d122a0acf7b3c50d56c"
  ],
  [
    "Ora, se vi riferite all'esaurimento delle risorse naturali dietro alcuni di questi aumenti dei prezzi, avete qualcosa di cui parlare, poiché è improbabile che nuovi pool di tali risorse si materializzino improvvisamente.",
    "4ff6b035f7db9b1a168fdc4351cd4c79"
  ],
  [
    "Ho visto che è stato spostato su nmrc.",
    "37dc722b85f2fab5cce78edab49b390b"
  ],
  [
    "Ma per la maggior parte di noi vivi oggi, in un senso molto reale questo viaggio è iniziato 43 anni fa quando una donna di nome Rosa Parks si è seduta su un autobus in Alabama e non si è alzata.",
    "4e76119a7a26562af6b5c162d06a23a9"
  ],
  [
    "Segui le tracce del carbone fino a raggiungere un fiume.",
    "ba9960504d0c9a7588b3e7588e2d3972"
  ],
  [
    "* Cinque lanciatori titolari che costituiscono la rotazione di lancio o la rotazione iniziale della squadra",
    "d161a7d4b88a8b0b6b2a8164244b79d2"
  ],
  [
    "Eravamo vecchi amici in visita e non ci vedevamo da un po', e la padrona di casa è stata così gentile da scattare la nostra foto più volte fino a quando l'illuminazione non ha illuminato la nostra foto.",
    "576f53c4da4c7daadd5969b6122459dd"
  ],
  [
    "Nel cuore della notte si svegliò improvvisamente, e vide con sua sorpresa una piccola, brutta vecchia seduta accanto al suo capezzale, che le disse: 'Devo dire che consideriamo un po' fastidioso da parte di Vostra Maestà insistere per assaggiare il nostro frutto; ma per risparmiarvi fastidio, io e le mie sorelle acconsentiremo a darvi per quanto tu possa portare via, a una condizione, cioè che tu ci dia la tua figlioletta da allevare come nostra.",
    "f3c33248e1ced544b8bd506aa18abbfc"
  ],
  [
    "Dovevamo essere fratelli, ma lui ha fatto un casino.",
    "710051b9658ca899c950ac10eb7cddce"
  ],
  [
    "L'India respinge il Kashmir come questione centrale nei legami indo-Pak",
    "50eb1ecd55cece8a41cc26b33f23c9b0"
  ],
  [
    "Alla morte di quest'uomo il 7 settembre 1978, Kenney Jones divenne il nuovo batterista degli Who",
    "5aa9e1eb643c05ac5f95db4d9c21e164"
  ],
  [
    "Perché Adele ha attraversato la strada?",
    "d55cd69d9b37a54ef5494436b92e5994"
  ],
  [
    "particolarmente perplesso deve lavorare le sopracciglia e sembrare selvaggio, altrimenti lui",
    "a488250a5d76b0d83d9b23e5e28a0b4a"
  ],
  [
    "Non fare molto meglio di così",
    "450a8fb1bc46259d0243d2ce2198ee91"
  ],
  [
    " Bob ha gestito la straordinaria crescita dell'azienda in modo abbastanza brillante, ha affermato Newhouse.",
    "b70b3d656dc25fef66cc01fd53c56315"
  ],
  [
    "'Hardiback' è un prodotto da costruzione a base di fibrocemento.",
    "47a5a617ba56e9cc0b9434f70eed191d"
  ],
  [
    "Perché più tardi lascerai xy ti sentirai a disagio.",
    "bc4bef1b59a9846358e1b2a2a3da7a7f"
  ],
  [
    "Due anni fa, ho iniziato a pianificare tagli alle spese militari che riflettevano i cambiamenti della nuova era.",
    "addc6c1f0dc9303efea1813cce6e5777"
  ],
  [
    "Nella casella a discesa che appare seleziona estrailo ed estrailo nella tua cartella «My First Mod» situata con i tuoi strumenti Starcraft.",
    "0dc0abeeed1c46263dc4761a3a5daa4c"
  ],
  [
    "Le terapie con cellule staminali sono attualmente il trattamento più promettente per molte malattie degenerative.",
    "4ee35a55a10b9a5be21cb60c6ac66d4b"
  ],
  [
    "Sono un grande fan del cibo asiatico a buon mercato.",
    "d20d39f631c377326044a4f7f1359024"
  ],
  [
    "Beh, sai, la monogamia può essere un concetto difficile.",
    "87f1e8ea8a3cc7cdce3c447545d35173"
  ],
  [
    "L'Open Roof Festival torna per il suo sesto anno",
    "74abfde0c0e7c77b387994b149d7f50c"
  ],
  [
    "Topping per dessert (la parte dopo «Reddi»)",
    "ec6d0fb94eb16318bc4703ac055d164a"
  ],
  [
    "Certo che so mantenere dei segreti.",
    "23edaa8d03419620167f7279750c903e"
  ],
  [
    "si voltò e fece qualche passo a testa bassa; poi li considerò",
    "258fb457fc78c7162f3a5862975b5fbf"
  ],
  [
    "E ho visto quella piccola luce rossa",
    "4204bc971241040a40ebc37e3315227f"
  ],
  [
    "L'uomo era Charles Z. Wick.",
    "55831187ea52a3c068a5c2d4cf090887"
  ],
  [
    "Non riusciva a farle bere nulla per combattere l'anestetico potenzialmente costipante.",
    "909c8b893a71f83785e6bd5bda66171c"
  ],
  [
    "Più tardi Apple non finirà più.",
    "a65e1bd728230c0b8c68578d66658be0"
  ],
  [
    "Con l'aumento degli standard, le scuole locali avranno bisogno di maggiore flessibilità per soddisfarli, quindi dobbiamo semplificare le dozzine di programmi educativi federali in cinque e lasciare che gli Stati spendano soldi in quelle categorie come meglio credono.",
    "f8e06359375a567ef0f10b0f3befe165"
  ],
  [
    "A seguito di Stati Uniti, Francia e molte grandi economie, nel febbraio 2013, il Regno Unito ha perso il suo massimo rating AAA per la prima volta dal 1978 con l'agenzia di credito Moodys e Fitch mentre, a differenza delle altre principali economie, ha mantenuto il suo rating tripla A con la più grande agenzia Standard & Poor's.",
    "2afc9babc2c487655f4d4d9fabc5e67e"
  ],
  [
    "Dovrai accettare il fatto che potresti non essere accolto.",
    "5693016001e1fc1f26c20b9e66e6ecb3"
  ],
  [
    "La principessa lo sentì e mandò uno dei suoi schiavi, che disse al vecchio venditore ambulante: Cosa prenderai per il tuo pesce?",
    "7176cb5e170ab9ff1a387dcac929a8da"
  ],
  [
    "C'è qualcosa che dovremmo sapere sull'appartamento?",
    "c94b1be458ea62440dceb14ddb8bf01a"
  ],
  [
    "SC chiede la risposta del Comitato Malimath",
    "2e2e4e95ae59a2b786d38870167bbdc7"
  ],
  [
    "Il fatto che clavate significhi a forma di questo tipo non è qualcosa con cui devi colpirmi in testa",
    "0c13cbd33db10f688af7a5b0c768911e"
  ],
  [
    "Fortunatamente l'autobus non era pieno, quindi ho cambiato posto.",
    "690386198f1a99f8130abe6191567974"
  ],
  [
    ". Ma per affari più devoti!»",
    "dd3beb577c4587db05dd7efe5b856451"
  ],
  [
    "Cosa porteranno il tuono e il fulmine",
    "c4a4bed33b0549df36cc2fc1aa15fc77"
  ],
  [
    "Ma la corte non era d'accordo.",
    "8f2203d82ad017750995d8feb9eba3f1"
  ],
  [
    "Ok, ne racconterò uno da solo.",
    "91d35657eb73df922cd2604219b1e1f3"
  ],
  [
    "Dovrebbe essere possibile, prova a cercare su eBay alcuni libri per verificare se le persone vendono prima libri online?",
    "da3adfb901f3dc67b01b9b5df88ed796"
  ],
  [
    "E l'America è sempre stata disposta a fare ciò che è necessario per ciò che è giusto.",
    "c204833218a55609ec09545405212628"
  ],
  [
    "Digita «boolprop testingcheatsenabled true» (Basta «testingcheatsenabled true» per The Sims 3) nella vista del quartiere o su Crea un Sim.",
    "a22a8bda55b2689136e1a1f396e2dd95"
  ],
  [
    "Il misfolding si verifica più spesso in individui anziani o in cellule esposte a un alto grado di stress ossidativo, ma una frazione di tutte le proteine si piega male ad un certo punto anche nelle cellule più sane.",
    "9610011936ec79192209f30f2ae727ac"
  ],
  [
    "Oh, e il nostro tavolo era molto inclinato.",
    "024cf792a63533713aa56e660706a051"
  ],
  [
    "Così via se n'è andata, ma brontolando fino in fondo, portando con sé il miglior boccale d'argento della casa.",
    "cad10f9c445a9b73c4c1aa7d84ca2c61"
  ],
  [
    "Non li sto facendo stavolta!",
    "9de34ea2c875b37fa94f12f4620315ac"
  ],
  [
    "Howrah ottiene un college manageriale per ragazze",
    "3d855372d62e42d66b1b77e4c444753f"
  ],
  [
    "Seguace di San Francesco, questo santo «povero» è la patrona della televisione",
    "f66cd98ba065ea2bbd92575b3ca2f648"
  ],
  [
    "Quale famoso maiale ha firmato la Dichiarazione di Indipendenza?",
    "ba3dc42967022d23d70565a34dfe241c"
  ],
  [
    "Si soffre sempre per essere",
    "43e9d1a3c4d8167ec519ae56a2117bd7"
  ],
  [
    "Correvo tutta la notte solo per baciarla ancora una volta, se lei volesse che lo facessi",
    "cdb17c27cbcd9f96b56d75ef3ddcfead"
  ],
  [
    "È stato oltraggioso.",
    "809da2c02b5ddbee03eb23384c54177b"
  ],
  [
    "Crei un dispositivo per cercare quei segnali?",
    "6fa38d5ff3d7891a4776b1177ec51212"
  ],
  [
    "Intorno al momento della partenza e del tempo che vuoi iniziare?",
    "03bd7ec08c9bffb8b4ee15780fe03fd7"
  ],
  [
    "Il welfare non è mai stato concepito come uno stile di vita.",
    "5134cf30220f01441a691f5a3f0ed383"
  ],
  [
    "I draghi hanno rare e beta, quindi acquista le rare il lunedì raro e fai scambi epici per le beta!",
    "962972763001d7065a081f60e4d685bc"
  ],
  [
    "Ordnance School, Aberdeen Proving Ground, febbraio 1944 alternatewars.com (PDF)",
    "051c3533a05c814a86ed86814d0670c1"
  ],
  [
    "Non ho mai usato un servizio prima d'ora in cui un'altra persona aveva una chiave di casa mia (come un dog sitter o un servizio di pulizia), e ammetto che all'inizio ero nervoso all'idea.",
    "83aba213eedd693200715479db7bf685"
  ],
  [
    "Disse a Sua Maestà che sarebbe stato scomodo separarsi da lei, poiché, quando non c'era più, i topi e i topi avrebbero potuto distruggere le merci nella nave, ma per obbligare Sua Maestà l'avrebbe presa.",
    "b15dd8e00c3140339a8a54bb05bdc04c"
  ],
  [
    "Sai, mentre venivo qui, ho visto un ubriacone vomitare.",
    "c4f992d0a8b28041d34d145f5ce56cf2"
  ],
  [
    "Il festival di strada mensile porta la festa a Dundas West",
    "e92aea9c1bdd3b7107cabcd33dda89f2"
  ],
  [
    "L'anima di Lily Tomlin entra nel corpo di Steve Martin in questa commedia del 1984",
    "095639bfce3b946b7a07b66253cd76bf"
  ],
  [
    "Hai sentito del razzista messicano con problemi di udito?",
    "be081c9aad75c9d55693a84bcc9667c2"
  ],
  [
    "a loro è successa una sfortuna».",
    "935bd572ff7addd79159da56c77b8837"
  ],
  [
    "Dicono che gli spettacoli siano andati esauriti,",
    "4355e06c333c3fed3c0ee1122fd5de76"
  ],
  [
    "Era censura.",
    "2a5e77ab71bec07b661754151bfd736c"
  ],
  [
    "Il GM mi ha detto che le sue parole erano «Ehi ragazzi, perché non uccidiamo Logan?",
    "2ef37e3256f6d53e7565736c108a062c"
  ],
  [
    "Oh mio Dio nerd!! Ooh così come spazzino lah ahah!",
    "c41da550f9307cc41363a7afd98ca447"
  ],
  [
    "Quelle persone pagano di più o non possono affatto ottenere l'assicurazione.",
    "77e363cff157622ff3306db49a5d778b"
  ],
  [
    ", Quindi, quando hai fatto i tuoi maiali paracadutisti, vai al giocatore successivo e poi esci dal multiplayer",
    "6d78c3c594635df324cf88db1385893b"
  ],
  [
    "Gandhi si oppose con veemenza a una costituzione che sanciva diritti o rappresentazioni basate su divisioni comunali, perché temeva che non avrebbe riunito le persone ma le avrebbe divise, perpetuando il loro status e distogliendo l'attenzione dalla lotta dell'India per porre fine al dominio coloniale.",
    "eb85c54a1d8caf2c56cd1bdeb6b77c85"
  ],
  [
    "Sono venuto qui per la seconda partita della partita dei Sox-Angels l'altra sera.",
    "40be7f89a4d39efea7c1c8356818aa95"
  ],
  [
    "«Aspetta la tua preghiera», disse l'Orco, mangeranno il tenero.",
    "974d5a908b67d181077c8410e275daa9"
  ],
  [
    "Ehi, guardate quelle due bionde laggiù! Ehi, vieni con me!",
    "48268d4015d6aaca9ca0000aba7f7adc"
  ],
  [
    "Come il boom dei condomini sta trasformando Church Street",
    "bf265f2059b1efd377d99acba70d709f"
  ],
  [
    "Film del 1996 che ha reso popolari linee come «You're money, baby»",
    "af2937dc5b0e259d8628a9f6104278bd"
  ],
  [
    "Come allenare il tuo nome da «stronzo».",
    "9adf71f5ced595ae60030888b08b4b03"
  ],
  [
    "Il signor Barnabas Shuttleworthy, uno",
    "53cd0b56d9905b224de286b07400a9d9"
  ],
  [
    "Dammi una guida, quindi prego",
    "32f57fc4c35620f40e107b296141fcb9"
  ],
  [
    "Questa era la legge.",
    "5f738af3e4f05af78215fea531f84259"
  ],
  [
    "Terzo: questa non è la Premiere League.",
    "2683347214ebaa8388c5b2c35af8b2a6"
  ],
  [
    "Huh non puoi davvero ah, allora nvm loh.",
    "c2de2b36c802e8aa71762ee24d4bb755"
  ],
  [
    "Dobbiamo credere ad alcune cose fondamentali.",
    "521725cce594786265208b29da31855d"
  ],
  [
    "Elimina le attività e le persone stressanti dalla tua vita.",
    "04fe693d9d0ebedbf1fda10d821320c4"
  ],
  [
    "E poiché gli autori di narrativa popolare hanno una comunità di fan da servire, possono rischiare di offendere il critico letterario.",
    "59b467363fa0484b7502a4bd103cae6b"
  ],
  [
    "Incredibili posti a sedere - all'esterno e all'interno (le porte del garage si aprono in una bella giornata), enormi ventilatori di nebulizzazione e un pozzo del fuoco.",
    "ec4113efdd327eb05c500607b547738a"
  ],
  [
    "Andare al primo barattolo e dire: «Stai dormendo?",
    "8bbb575a3b9a1381311970382a00cb2c"
  ],
  [
    "Scritto originariamente da Adam Chase.",
    "8668017e9a745a76993b630c957e852f"
  ],
  [
    "CM che dà riparo ai criminali: Naresh",
    "be57476e08d6bc91714839cf3152dcea"
  ],
  [
    "Ha chiamato la sua autobiografia del 1988 «Sweet Life»; avrebbe potuto chiamarla «I Write the Songs»",
    "35eca9e39fca49111656eba0db0ed206"
  ],
  [
    "Se fossi un maiale, mi farei tatuare una fessura per le monete sulla schiena.",
    "ad84acd36c207eaf8b2f002e2926c5b3"
  ],
  [
    "Il dottor Ponnonner ha spinto il suo",
    "4004627c8f6f77a2e00c98026d8e0262"
  ],
  [
    "Ragazza, non ti conosco nemmeno",
    "bbb6b52dd523f747ad6c1769538ce068"
  ],
  [
    "Hanno sofferto di malnutrizione, malattie del torace, disturbi cardiovascolari, problemi della pelle, malattie infettive e le conseguenze di aggressioni e stupri.",
    "42946c78870ac17623ef9382251f93af"
  ],
  [
    "A loro non importa del benessere di altri sport, ad esempio College Basketball, MLB, NBA o nessuno di loro.",
    "271d20622de5d5221623b27fc7b68d73"
  ],
  [
    "Ahah, non ho mai sentito parlare del film prima!",
    "739b7fb00ada03fc509f7c827c38b7ab"
  ],
  [
    "E ci proponiamo di attaccare questa stretta creditizia che ha negato alle piccole imprese il credito di cui hanno bisogno per prosperare e prosperare.",
    "daf2052489fe91acee0d5092fea1bd03"
  ],
  [
    "Contatta preventivamente i tuoi contatti.",
    "4041a1877fcfeda894c920f05d7d3c24"
  ],
  [
    "La scoperta del petrolio nel 1890 portò una rapida crescita alla città.",
    "1c49beeac6f4e994d5aecc73053f570c"
  ],
  [
    "Apprezzo anche che qui tutto abbia un prezzo abbastanza ragionevole.",
    "89eec98eea961257be76ceeacf5ba944"
  ],
  [
    "Poi si svegliò e gridò: Oh!",
    "59d070bbc9e975a49c807460d762df61"
  ],
  [
    "Oh, oh, sono così felice che vi siate ubriacati e abbiate fatto sesso!",
    "2e85fbf92ba9f1246cc6706ba0a190c1"
  ],
  [
    "Ora puoi creare la copertina del tuo album Drake",
    "e88605232ab033b3dc69170f87f0d71e"
  ],
  [
    "La signora acquatica Fernando Lamas",
    "8c8fcf0d41a5ccf5023afe02fa4533ff"
  ],
  [
    "L'America soffrirà se Donald Trump diventerà presidente.",
    "71fe29bf5dd6fcc75d6a53d8dd6087fb"
  ],
  [
    "Più della maggior parte dei farmaci, è una decisione molto complessa.",
    "81e2f22e4305f9640707062e37c38585"
  ],
  [
    "Alcuni di voi zoppi non ne hanno abbastanza sul foglio.",
    "fec4806b5012665e4832b103f7f48a1f"
  ],
  [
    "Un certo numero di città tra cui Minneapolis, Philadelphia e Houston hanno ascensori per cereali vacanti, dice Eggers.",
    "7709d8ff4aba9c8b876f61ab0a38cd8e"
  ],
  [
    "Hai perfettamente ragione sul fatto che la quantità non ha nulla a che fare con questo.",
    "5aa0e2e0eb1ee5673f9ab987bbb54495"
  ],
  [
    "Ur pc cluster troppe persone. Vado al piano di sopra.. ci vediamo più tardi per il tut.",
    "02259e982e7285f55a1744868dbbeee3"
  ],
  [
    "Significa che ogni notte milioni di americani ben assicurati vanno a letto solo per una malattia, un incidente, o una scivolata rosa per non avere copertura o rovina finanziaria.",
    "7968bb7b92ac22303b2dcc305d5d47ff"
  ],
  [
    "Dopo averlo ottenuto utilizzando uno dei quattro metodi, divertiti e indossalo con orgoglio.",
    "103ca3f3af9488bf085cdd9c93a4b975"
  ],
  [
    "Alcuni complessi dorati stanno dimostrando un potenziale come medicinali.",
    "ee72c30b731909429f47a8a1191c1244"
  ],
  [
    "I tavoli, le sedute in tessuto, i pavimenti e il maledetto soffitto sono moderni ed eclettici ma sofisticati e raffinati.",
    "0a94bbbde242d2716cc47dc410294136"
  ],
  [
    "Ma chi dovrebbe incontrare nella stessa strada della città se non sua madre, volando per la sua vita dal malvagio Re, che ora desiderava ucciderla perché aveva scoperto che non lo avrebbe mai sposato!",
    "acbd2cd436b12355ace7e9337d7d640e"
  ],
  [
    "Ho portato tutti i libri e Monica mi ha mandato il suo amore, insieme a questa lasagna.",
    "e0aee137089deba01d4f6a3c2dea07d1"
  ],
  [
    "Che tipo di appartamento ti offre $1750 a Shanghai?",
    "31b94b76b786900c3d25cd058c3c7c6b"
  ],
  [
    "Nel IV secolo la Grecia entrò a far parte dell'Impero bizantino; circa 1.100 anni dopo entrò a far parte di questo impero",
    "e8372a9b96dd46ae8695934d261b949a"
  ],
  [
    "Come si chiama urina cristallina?",
    "1f9b55e0063cdb64045dee2facf0c360"
  ],
  [
    "E così debolmente sei venuto picchiettando, toccando la porta della mia camera,",
    "1745e7f6e8a5d2ec84c75829c2625221"
  ],
  [
    "Non segue il ritmo del maledetto mercante.",
    "2d1d349cd4fbedad590194391be08c58"
  ],
  [
    "L'azienda riconosce alcuni problemi.",
    "b1e9df96b1334fdeb0fdd534179d87a5"
  ],
  [
    "Tira fuori un po' di quella schifezza.",
    "72ec731323f60ccbdc9fa2f21d778376"
  ],
  [
    "È molto assertiva ahahah molto bella!",
    "4ed5646e576a21cc8989ac6e048080f4"
  ],
  [
    "Sapete, ho avuto sindaci, i principali sindaci della Lega delle Città, l'altro giorno alla Casa Bianca, e mi hanno detto qualcosa di sorprendente.",
    "d4ab3b58e6ea6e4c7ad6a98705f4a108"
  ],
  [
    "Se qualcuno spaventa la strega su un esperto per sbaglio, sparagli.",
    "82e9db428152d0841c67f5c2a8bc7672"
  ],
  [
    "cxd5 18.exd5 f5 19.d6 19.Qxb4 permetterebbe al Nero di complicare con 19... Rb8 20.Qa3 e4 con una posizione oscura.",
    "948036680b7508fe124fa4170644d91b"
  ],
  [
    "Due cose vanno sugli hamburger: ketchup o maionese, e la persona che mangia l'hamburger li indossa come meglio crede.",
    "95110c715d7b1e27c1751a6a2e91cdf7"
  ],
  [
    "Ma ho lasciato Enrico da qualche parte.",
    "7bd9f4c4ae08369fa5ccdaa3ab8e7a6b"
  ],
  [
    "Oh mio Dio, Frank, stai pensando di andartene?",
    "c8561df672b219a23043d5945649095b"
  ],
  [
    "TDP sostiene il governo sul pannello di Yeleru",
    "ca41facdaeec1a6d731526514d4a89f9"
  ],
  [
    "I 42 ponti della Overseas Highway collegano molte delle isole di questo stato alla terraferma.",
    "1985f14a976fa33d8bed1def9efe48c2"
  ],
  [
    "Ricordami di non darti una lettera per posta.",
    "ed9b8e04fc01182fb73c343cd1657d7a"
  ],
  [
    "Ho dato una mano; e, in un attimo abbiamo avuto",
    "682aafe580a6f389851d4cb3877e7401"
  ],
  [
    "Ricordo anche quando i tempi erano brutti",
    "b8af476369747d4fc6180c6230f74641"
  ],
  [
    "Sono possibili compromessi.",
    "590ae59f7d723db6d8d3131cfb0c38de"
  ],
  [
    "Alcune copertine possono persino essere eseguite utilizzando un solo font, la maggior parte ne va per due.",
    "f82e984405d292d2cbc1e21eeed977f6"
  ],
  [
    "C'è un nero all'interno del gruppo di volontari!",
    "a09323d1263207528714387a56356297"
  ],
  [
    "Le conoscenze acquisite dalla ricerca sul bioterrorismo miglioreranno la salute pubblica.",
    "f4e3fea5425e99e643dd06272bdb6e81"
  ],
  [
    "Rimani aggiornato sul tuo settore.",
    "99b23a7e1c3e518e90fb5a3e549af68e"
  ],
  [
    "I leader del movimento per i diritti civili negli Stati Uniti, tra cui Martin Luther King Jr., James Lawson e James Bevel, hanno attinto dagli scritti di Gandhi nello sviluppo delle loro teorie sulla nonviolenza.",
    "4b2ca8e4d5090cdf1eb22d6c44420de5"
  ],
  [
    "Il suo cibo è uscito dopo che avevo quasi finito con il mio lol.",
    "f75bacea41f595098b98255a5d4e8a6b"
  ],
  [
    "non sono sempre re e principi le persone più felici del mondo.",
    "f11e66f5d36bc81885a19c2b8577b56f"
  ],
  [
    "Oh, beh, io... è un po' strano parlarti di questo, ma...",
    "cc3b044a4c1e726f3921000c2d211a8d"
  ],
  [
    "Politica delle licenze per i fucili ad aria compressa da rivedere",
    "3823a0d68977a1e1d102a44e4d0f962f"
  ],
  [
    "Comprende il giro postcentrale, il giro precentrale, il lobo parietale e il lobo occipitale",
    "53306f33cfd1060f349778894a0e427f"
  ],
  [
    "Penso che agli Emos piaccia il profumo dei loro capelli.",
    "96b296205a1b11a6f09c0cf9c8510cf0"
  ],
  [
    "giardino; «Spero che ci sarà un cambiamento del tempo».",
    "9840e71984c0df9b22b3c493d542a980"
  ],
  [
    "Questo è il chiodo nella bara, i niggas sono morbidi",
    "a2efc3698d8220ccb2746ba36f068e6d"
  ],
  [
    "È anche un responsabile del consenso, dicono gli addetti ai lavori.",
    "85c119c93ad597ec84ce72f602fe09fd"
  ],
  [
    "Ha lavorato fino a quando ha compiuto 50 anni ed era diventata da poco in pensione.",
    "50c103aaa3731ae9558d98fdfe151f6c"
  ],
  [
    "E questo figlio di un operaio ha appena scoperto che andrà al college quest'autunno.",
    "33bf145f9be52ae6d5eeeb03a3e14c69"
  ],
  [
    "Membri: Gli unici Granchi di Roccia presenti nel gioco si trovano nell'Area Membri di Relleka. , Conosci l'ambiente circostante. , Porta il tuo personaggio a livelli più alti attraverso l'allenamento, ma ricordati di divertirti!",
    "ecd54de4f9c6b911eca305e41908b42e"
  ],
  [
    "Questa strategia si basa sull'utilizzo di coniugati di substrati sintetici che contengono frazioni su cui agiscono enzimi specifici.",
    "b884239e524c8f78649d1957a682fcd6"
  ],
  [
    "Abbiamo ordinato le loro Blue Cheese Chips (patatine fritte, formaggio blu sbriciolato, queso bianco,",
    "ef53c8f139650b773d47ad4e5b997df5"
  ],
  [
    "Dopo averla guardata, disse, con un tono che avrebbe potuto incutere terrore nel cuore più audace, anche se non sembrava arrabbiato: Buonasera, vecchio.",
    "9dd7b5d68bb0cade8fd8eb26f4b59b58"
  ],
  [
    "Ma non è di questo che sono qui per parlarti.",
    "66ab59a2ba226b02b898ede760992b10"
  ],
  [
    "Youth Cong chiede di destituire il governo della NDA",
    "dd5f73619e716ca9621feb87be8200c4"
  ],
  [
    "Chiamato per suo cugino, James Buchanan Eads costruì il primo ponte attraverso questo fiume a St. Louis",
    "358d5cd8a56aa8bbf22bc551f032cc13"
  ],
  [
    "Come fai a sapere che la sirenetta ha il ciclo?",
    "e45aa1e313b3820c0f54f587e5b8e0b4"
  ],
  [
    "ma assomigliandolo proprio sotto ogni altro aspetto.",
    "74c362f07502d84c1c8c720a6d0f3c1d"
  ],
  [
    "Inoltre una lastra cotta, sminuzzata, le monetine sono gonfie",
    "26ca860883ae7b46e5a45090f5c19d9d"
  ],
  [
    "Ma i regolatori sono diffidenti.",
    "5a41545bc2c935222dae83831ca268e4"
  ],
  [
    "E, come i Beatles, quella popolarità sta provocando una tonnellata di contraccolpi negativi.",
    "8a4285a739c5def8715c309c277a1cab"
  ],
  [
    "Ehi, controlla la tua e-mail, ho appena inviato la distribuzione delle diapositive.",
    "ca3c4935bb3bfbf1d1c8565427ea9660"
  ],
  [
    "Pertanto, il mio budget include una nuova iniziativa, 5 miliardi di dollari per aiutare le comunità a finanziare 20 miliardi di dollari nella costruzione di scuole nei prossimi 4 anni.",
    "a81e885db49d73c8830ea619bc32681e"
  ],
  [
    "Avere posti designati per oggetti importanti.",
    "950a7f0879dceffc93a145cb744d484c"
  ],
  [
    "Nel 2009 è stato nominato Umanitario dell'anno per il suo devoto lavoro con il Children's Assessment Center di Houston.",
    "7734895f6cf8fb3186a41bd3eeaf42d9"
  ],
  [
    "Li consiglio per la loro onestà.",
    "4b9513d5d2759a08b761e86cafd3fbc7"
  ],
  [
    "All'ora stabilita il genio andò a prendere lo sposo tremante, lo depose al suo posto e trasportò il letto a palazzo.",
    "ecaae6f21ed34b63244f0bf805428be9"
  ],
  [
    "Mi fa davvero venire i brividi quando lo chiami così!",
    "babf041062c91937a321ae44a9df1cd6"
  ],
  [
    "Come festeggiare il Giorno dei Morti 2016 a Shanghai",
    "7675fcb30c0c884d5d8743f199a48154"
  ],
  [
    "Yigal Amir, uno studente dell'Università di Bar-Ilan, sta scontando una condanna all'ergastolo per aver assassinato questo leader nel 1995",
    "e05b0941b17aec9abdbfe9f828dd4aaf"
  ],
  [
    "I miei pensieri vanno alla sua famiglia.",
    "6947e571e528b1d3eadf9d6a6ba089b9"
  ],
  [
    "non pensavo che fosse Midsummer o Michaelmas; avrei lavorato troppo per",
    "f5349bc876da6d49d9b3cadc449006b0"
  ],
  [
    "Pedala sul metallo finché non sorge il sole",
    "b23b76ff3c464fb137ee4d71e9a49e83"
  ],
  [
    "La Cina si è ritirata dal programma a luglio.",
    "fa1de6fdaf30756ceb75b7a55ec3b3f7"
  ],
  [
    "Puoi ottenere mr blues piatto/in scala e gialli salute o armatura e utilizzare per entrambe le pagine, rossi penna magica per ap e rossi per danni fisici per annuncio. Ap quinte e quint ad o velocità di attacco.",
    "b4aa182298636a33e031e194567a83a0"
  ],
  [
    "C'è uno sconto del 20% e uno sconto di $5.",
    "654dedd9b0c3697886d2cb6debf745fe"
  ],
  [
    "Istituiremo anche un'unità per i crimini finanziari composta da investigatori altamente qualificati per reprimere le frodi su larga scala e proteggere gli investimenti delle persone.",
    "af317c1908dc3a8ef6f1cdd0fc83fd13"
  ],
  [
    "«Studia questi personaggi: Yoshimitsu, Hwoarang, Law, Paul e Kazuya.",
    "39d0500b53825c9fa500df4c4c2d2bb8"
  ],
  [
    "Archeologia, linguistica e studi genetici esistenti indicano che l'Oceania è stata colonizzata da due grandi ondate migratorie.",
    "0a1e500f5f9f51c926d385bd08379d1b"
  ],
  [
    "Non sono mai andato al bar, ma sembra che la gente si diverta lì.",
    "1c52526f8906ad398b7869a1730891b6"
  ],
  [
    "Il marchese diede la mano alla principessa e seguì il re, che andò per primo.",
    "981154ea3ba15de29a71ce4f1119a610"
  ],
  [
    "Dovrete sposarvi in tipo, rec.",
    "4c42c2941f09ccbd8455ea7a0377048d"
  ],
  [
    "Gli studenti hanno esortato a emulare Gandhi",
    "deff4891b7f523fd12e7bb52020d6314"
  ],
  [
    "Il suo «When the Frost is on the Punkin» è stato scritto per una serie sull'Indianapolis Journal",
    "9932598c9d2de63cdeb7e9eccaae64a1"
  ],
  [
    "Depressione: rabbia senza entusiasmo",
    "60efcd85a106d0058e203bd7d4c80b97"
  ],
  [
    "DURANTE il terribile regno del colera a New York, avevo accettato il",
    "50db4d954912bba8ea39ad5698c368a2"
  ],
  [
    "Mi ha dimenticato ma mi ricordo di lei",
    "88f4f71cff2b6a205722e4b6edeb6da4"
  ],
  [
    "Sempre.",
    "ae07453542d8122c33a1022790ac708a"
  ],
  [
    "Se mai mi trovassi con mio figlio, lo manderei sicuramente da solo in giovane età... Potrei non essere così imprudente come lo erano i miei genitori.",
    "fac27534e11090916b44692a991ed9ab"
  ],
  [
    "Ora, ognuno di noi può chiedere una riduzione delle tasse, ma non ne accetterò una che faccia esplodere il deficit o metta a rischio la nostra ripresa.",
    "8701fca5434708cb8b3da15bacaa6867"
  ],
  [
    "Posiziona due cannoni davanti alla buca da cui escono le formiche, tenendoli verso il bordo.",
    "6bf14f292cba2a841c3aee598fdfe36c"
  ],
  [
    "Dal 1984, l'economia è stata aiutata dall'afflusso di ingenti proventi petroliferi del Mare del Nord.",
    "14f999903db4fc6164ebe29fbe51a1a7"
  ],
  [
    "Ho comprato due paia di scarpe da corsa da Rogue, in entrambe le occasioni ho ricevuto ottimi consigli.",
    "d7df4d41afdd9b0a16fae916bc124fa5"
  ],
  [
    "Ma la capanna era sporca e nera dentro come un porcile, così la maestra disse che l'avrebbe resa un po' più intelligente, che avrebbe potuto assomigliare un po' di più a quello che le case degli altri guardavano dentro.",
    "06310d388276915028ec983f7d9e8661"
  ],
  [
    "Sicuro che sia quello che vuoi?",
    "515a221e64593ad7743332196a74a004"
  ],
  [
    "I 5 migliori eventi gratuiti a Shanghai: 20-26 aprile 2015",
    "a03381176ae48358ff926c8d4257c6f3"
  ],
  [
    "Ti sei fermato per qualche pezzo di alpaca, il tipo preferito della nonna di questo essenziale per lavorare a maglia di lana",
    "5cf3bd909fa5b357bc145ec25cc1c958"
  ],
  [
    "Il mio agente mi ha detto di concedermi un paio d'anni, ma mi avrebbe reso un successo dall'oggi al domani.",
    "70e074bc1ae81302a167a1fea5e2ee93"
  ],
  [
    "ha avuto la sfortuna di essere mancina,",
    "baf5d8fd2e50f330a1ed4d4eb6f0870d"
  ],
  [
    "In effetti, il mercato è sempre crollato.",
    "24c105aae17037cbe8fb6d40ae7f5805"
  ],
  [
    "I pezzetti d'arancia finiscono sempre in alcune parti del verde e li troverai negli anni a venire.",
    "d99114525de5c944c27a2d9861fa50eb"
  ],
  [
    "Penso che sarò nell'ufficio generale.",
    "6671807c4bc732493657b1ac18a14d89"
  ],
  [
    "Questo è il nostro onore e la nostra sfida.",
    "fbdf8e7b8d4b1e7c17e4acdf7b6747f8"
  ],
  [
    "Aumenta la quantità di grassi omega-3 nella tua dieta.",
    "fc3424763f76d25685ca9a06967f13b9"
  ],
  [
    "Man mano che il primo mesociclone e il tornado associato si dissipano, l'afflusso della tempesta potrebbe essere concentrato in una nuova area più vicina al centro della tempesta e possibilmente alimentare un nuovo mesociclone.",
    "358c5e48f8cf7d6ff6b6cd6445bbed02"
  ],
  [
    "Se potessi dare uno zero lo farei sicuramente!",
    "09f920a2fad408fe65021cd6e90e7587"
  ],
  [
    "sì, rispose il numero due: se qualcuno afferra la camicia con le mani guantate e la getta nel fuoco e la lascia bruciare, allora il giovane re è salvato.",
    "c64da327902fb13fdf43d1ae10065721"
  ],
  [
    "Voglio dire, l'ho appena conosciuta e mi sta bene...",
    "ee17057fdc4de75a4c0740f7f501e765"
  ],
  [
    "Gli agricoltori spinti verso la miseria: Scindia",
    "a5c6d05ac1541818f6c08b1977397a7c"
  ],
  [
    "Mentre era all'University College di Dublino, scrisse il saggio «The Day of the Rabblement», attaccando l'Irish Literary Theatre",
    "c78f4bb839f1d5456c02d3f99e1ec096"
  ],
  [
    "Ora vivo solo in un appartamento.",
    "10fc2d853f8ba361539867ceab046041"
  ],
  [
    "Ho trovato la fila di cui avevo bisogno, per le persone senza biglietti, che era estremamente lunga e ho deciso di aspettare.",
    "3ed5b193692342a3a0665d91de20e67d"
  ],
  [
    "A L.A., L.A., L.A., L.A., L.A., L.A., L.A., L.A., L.A., L.A., L.A.",
    "ca7e294268d4a1a533608dcce016a0bd"
  ],
  [
    "Stanno monitorando da vicino il rendimento dell'indice S&P 500.",
    "3bddbe537c240a00dd283f93e0269f4e"
  ],
  [
    "Senza la polizia, persone come la mia amica nata in famiglie di immigrati insulari non avrebbero alcuna possibilità di diventare indipendenti/autosufficienti e di scegliere uno stile di vita al di fuori di ciò che i loro genitori impongono loro (nel suo caso, sposarsi presto, avere figli, cucinare.",
    "8637fd2d68318fc0d481ec0520540470"
  ],
  [
    "Mangiamo i nostri granchi preferiti tonite.",
    "7e3cc1a88a39a0449af10ff4260e1ee5"
  ],
  [
    "È quello per cui sono venuto a Washington.",
    "31fe47d54796efd994d158145832b615"
  ],
  [
    "Per essere in ordine, assicurati di spolverare e aspirare e riporre tutto.",
    "15c4d337f80941dedcada07038f4e9f5"
  ],
  [
    "Al di fuori di alcuni centri come Downtown, Warner Center, Century City, Koreatown, Miracle Mile, Hollywood e Westwood, grattacieli e grattacieli non sono comuni.",
    "7590d97016cfa3582d81d091f0d84040"
  ],
  [
    "Bella libreria dove ci sono libri ovunque dal vecchio al nuovo.",
    "9cb761dbabaaedb1ed94d31ce1cb3bad"
  ],
  [
    "rispose la sgualdrina, buttando fuori dalla bocca due vipere e due rospi.",
    "f765add6fd309a49af8deb514f84c6d9"
  ],
  [
    "Quel tipo ti è rimasto sul collo finché non sei svenuto!",
    "c7bac2d8245beafbaddbf6d646b1e8f9"
  ],
  [
    "La formazione dello zio Tetsu non finisce mai",
    "c059bb98736d277cac202430fe4057af"
  ],
  [
    "Questa unità pari a 3.262 anni luce può essere utilizzata per misurare la distanza tra le stelle",
    "164fffe888dd4bf082b31a06d7f3e00f"
  ],
  [
    "La guerra determina chi è rimasto, non chi ha ragione.",
    "9367379156428f903def0e3633fc3a1f"
  ],
  [
    "proprietà; in modo che alla sua morte, se non ci fosse stata ammissione di nuove vite,",
    "73eb3f67ed23a495b3ea5f90f2b421d6"
  ],
  [
    "Come mi lascerai nel bel mezzo di un ricordo?",
    "95a39fd9bc94bb832d741af6a4417dd5"
  ],
  [
    "Acquista una collana di diamanti.",
    "a2f15f3b9bcee10d20dfbd431f8772b8"
  ],
  [
    "L'URSS è nata ufficialmente nel 1922.",
    "2fb13c1f61546208c9d2e4dd83953f48"
  ],
  [
    "Qualcuno è stato inseguito dal cane.",
    "bbc8384b447c101a9609eec8f77cd07d"
  ],
  [
    "Infine, in materia di lavoro, i genitori non dovrebbero mai subire discriminazioni sul posto di lavoro.",
    "968d6bae82a5a866b5cefeda94a56cb3"
  ],
  [
    "Programmi di ricerca per laureati.",
    "0a16274d15c090a67645c63d3425c323"
  ],
  [
    "Tuttavia, a volte è usato come sinonimo generico per il Regno Unito nel suo insieme.",
    "35daa5cd30396dd24c85377986a1ba45"
  ],
  [
    "Ci sono voluti 15 minuti perché un cameriere arrivasse al tavolo.",
    "9e43d3d91d273babd7802ccf39e71c5a"
  ],
  [
    "Mostrò al maestro di scherma come recintare, e al giocatore di cricket professionista come giocare a bocce, e istruì il cacciatore di topi nell'allevamento di terrier.",
    "bb16b463dfaeaed0ab8a008dff9725a7"
  ],
  [
    "Poi, abbiamo avuto una grande, stupida lotta, e ho detto che volevo fare una pausa, non voglio fare una pausa.",
    "00590e86e3094918d1a03c17dd2123bc"
  ],
  [
    "Apertura di una pizzeria a carbone a Shanghai",
    "5237b2909117804e2c94ab2a00a34e46"
  ],
  [
    "Una delle «cose preferite» di Marie Osmond era interpretare Maria von Trapp in un tour nazionale di questo musical",
    "e9e80d39afa8f4b068fddbb02a847df5"
  ],
  [
    "Quindi gli ho lanciato una noce di cocco in faccia.",
    "665603a141f75d8012aee53d0ca759ce"
  ],
  [
    "Per quanto riguarda Sir Pathrick O'Grandison, Barronitt, non era per",
    "b274f4fc95aa19f64f17f53a8315dcea"
  ],
  [
    "E sai che ho altri odiatori con me",
    "53b5728d5cb65bc243ace0914b6089ee"
  ],
  [
    "Acquista una nuova Chevrolet.",
    "7ad95afd43aafb844a3916c290651ee2"
  ],
  [
    "il che suggerirebbe poi che la mamma non sta tirando il suo peso, che probabilmente non è il messaggio che stai cercando di trasmettere.",
    "49e90260e2015846a93bd06909be17a9"
  ],
  [
    "Penso che non ci andrò neanche io.",
    "f4662b2990baf53e53a08a0e75d50377"
  ],
  [
    "Se John F. Kennedy e Ronald Reagan potessero negoziare con l'Unione Sovietica, allora sicuramente un'America forte e fiduciosa può negoziare con avversari meno potenti oggi.",
    "1068f19cd99784038f8024ddbd727528"
  ],
  [
    "Assicurati di essere al livello 20, che è anche il livello minimo richiesto per ottenere una cavalcatura.",
    "33d0f87911df0d7f62a65b87c482f6f4"
  ],
  [
    "Mentre la squadra in battuta sta cercando di segnare punti, la squadra in campo sta tentando di registrare out.",
    "7a81d5d66838bf8c18d5bfae40d40b29"
  ],
  [
    "Onestamente, non mi aspettavo molto quando ho scelto questo ristorante poiché non ne avevo mai sentito parlare prima.",
    "a08c853ad48d37bc1e6c7c1da0a63da6"
  ],
  [
    "Due giorni dopo, quando il Principe era andato a letto, la Fata gli apparve improvvisamente e gli disse: Ho promesso a tuo padre che sarei stato tuo amico, e per mantenere la mia parola sono venuto a portarti un regalo.",
    "7696895ee87dcd2cec8f5138b77b4f4f"
  ],
  [
    "Non voglio sentire «Tre matrimoni falliti!»",
    "b3d3af8fe22f6f43034b591295d19210"
  ],
  [
    "Il nuovo Lululemon di Shanghai è anche uno studio lounge e yoga",
    "5e9bd5017f8183a17210b48322365d95"
  ],
  [
    "Vespa più grande del Nord America, caccia le tarantole come un rapace",
    "893ab986c1f4de984db319af06e0473b"
  ],
  [
    "Ho visto un prigioniero nano che scendeva da un muro.",
    "5936bc1db47704c2ba30e39008652882"
  ],
  [
    "«Nessuna nazione sulla faccia del",
    "ea6ae4e4a075a6c5254719ae7c4344bf"
  ],
  [
    "Lascia che i bei tempi scorrano, lascia che i bei tempi scorrano",
    "14825310669bbe19706eeb21bfceaee2"
  ],
  [
    "Un motivo importante: margini sottili.",
    "85558f9f831beb02d72be9c6439a2c60"
  ],
  [
    "Ma anche il credente ha ragione, perché seguirebbe quel testo se il suo scopo non fosse già stato raggiunto, e questo deriva da una mancanza di familiarità con il funzionamento della loro religione all'interno della società, e insieme ad altre religioni, non da una mancanza di conoscenza della loro religione.",
    "f470023b826eb18d97d647e8bb2465bf"
  ],
  [
    "A che ora vuoi che venga da me?",
    "3b2c31b46c28cee9e326150b93cad83a"
  ],
  [
    "Questa convinzione ci porta nel mondo per aiutare gli afflitti, difendere la pace e confondere i disegni degli uomini malvagi.",
    "c6aed9a248e4de54a334be10eb71f9ed"
  ],
  [
    "Fai del tuo meglio per eliminare il virus dal tuo corpo.",
    "8691045665d898aa6438de94862c3c47"
  ],
  [
    "Molti giochi da tavolo ora possono essere giocati online contro un computer e/o altri giocatori.",
    "b61d63c36b7e3116e22d29d7820660fd"
  ],
  [
    "Per finire, la torta al carmelo era eccezionale, e Sweet Doc mi ha portato una pallina di gelato alla vaniglia (obbligatorio per me accompagnare una torta da libbra). Decisamente abbastanza grande per due, ma ne ho preso la maggior parte.",
    "56366026b9913f5f70b717ea1857d55f"
  ],
  [
    "La mattina dopo il re venne e disse: Bene, ora hai sicuramente imparato a rabbrividire?",
    "28e172cd8a51978eb96e2f6d5b845d6e"
  ],
  [
    "Ascolta, l'unica cosa più noiosa che guardare la danza moderna è doverti ascoltare mentre ne parli: «Oh Chandler, mi sono appena perso in quel momento».",
    "767d504954c907490941e4a6ee8c881c"
  ],
  [
    "Il proprietario della regina Margherita apre un hamburger a Shanghai",
    "fbcf94e19360385dfe29f88b0db4782b"
  ],
  [
    "Nel 1977 questa canzone «assonnata» divenne l'unico numero dei Fleetwood Mac.",
    "2a3b792cbc31e77b1c81802ce94ebbc2"
  ],
  [
    "Come si chiamano due appassionati di scacchi che si vantano in una hall?",
    "709c506174d1454ad4a8834aa415c0c5"
  ],
  [
    "avanti di qualche passo, chinati e poi apparentemente per raccogliere qualche piccolo",
    "86b47284994b8dc60df7c82e46eb9978"
  ],
  [
    "Ayo Rihanna deve uscire da dem bajans",
    "08a7a6c06c8f2592a027b9634bfb64b6"
  ],
  [
    "Ma molte banche si stanno allontanando da una rigida concorrenza sui prezzi.",
    "d42905f30000fb46fb616cf8b74f85c2"
  ],
  [
    "Sta facendo una cosa pazzesca a una festa, e con ogni probabilità nessuno lo giudicherà per questo.",
    "5cdad0b15a3531f30b50092567f5d5e1"
  ],
  [
    "Ma ora sono le 14:00!",
    "c9a8a1cc09cfc9297ce8d6da4694b8fd"
  ],
  [
    "Non tutto è stato reso perfetto in sette anni — né sarà reso perfetto in sette volte 70 anni — ma davanti a noi, quest'anno e oltre, ci sono grandi prospettive per la causa della pace e della libertà mondiale.",
    "c32677c249fb6149a760f1db04068b22"
  ],
  [
    "«Premi la barra della chat e digita «vai nel backstage».",
    "c698e9b444245ff6a85fdcd16af7de42"
  ],
  [
    "Secondo Keith Robbins, lo sforzo di reclutamento è stato in parte motivato dalla promessa britannica di ricambiare l'aiuto con lo swaraj (autogoverno) agli indiani dopo la fine della prima guerra mondiale. Dopo la guerra, il governo britannico ha offerto invece riforme minori, che hanno deluso Gandhi.",
    "b2ed639b99c26b7544ba359e149f19c0"
  ],
  [
    "Se questa recensione non è sufficiente per farti provare Hopdoddy, probabilmente hai il cuore freddo.",
    "625c2fad3d1e3401e9b74fbdfa27a0fb"
  ],
  [
    "Ecco una pecora che sa parlare.",
    "3f591e28c5f3f153505eb785801b6a7f"
  ],
  [
    "Nessuno potrebbe rubarmi da te.",
    "26760c515388174b4233e96e864037a9"
  ],
  [
    "L'aggressione degli Stati Uniti sarebbe controproducente",
    "58c116c36f28de336ec6bace0ad5cab6"
  ],
  [
    "Giovanni 1:29 chiama Gesù questo animale «di Dio, che toglie il peccato del mondo»",
    "463c35560a96e00beef9746a9ac8b1a3"
  ],
  [
    "Se all'inizio non ci riesci, probabilmente il paracadutismo non fa per te.",
    "752b95df181b54de75126dbb8fcd1fae"
  ],
  [
    "Ora, se potessi arare i campi come il bue, o disegnare",
    "4d58c52c5c75f61de08518633509ac0f"
  ],
  [
    "Mi vuoi solo perché sono il prossimo, mi vuoi solo perché sono il prossimo",
    "083395dad45b82aa90c08ac5b164f392"
  ],
  [
    "Aggiunge Takeshi Kondo, vicepresidente senior di C. Itoh America Inc.: «Abbiamo un grande interesse a fare investimenti, in particolare in nuove iniziative.",
    "f469408d13743280421ee8058dd8e1ff"
  ],
  [
    "I nostri salari sono così alti che solo per mantenerli così alti dobbiamo essere molto più produttivi del tizio cinese medio che viene pagato molto meno.",
    "fc9f262ce572a4a413233b52e57e6728"
  ],
  [
    "Finisci la cena le (: sì, abbiamo tutto il tempo di cui abbiamo bisogno probabilmente!",
    "534169594b9c8d2c637fdedd4ace7c51"
  ],
  [
    "Ma dobbiamo anche ricordare, mentre queste nazioni tracciano il proprio futuro, e devono tracciare il proprio futuro, quanto più sicuro e prospero sarà il nostro popolo se le riforme democratiche e di mercato avranno successo in tutto l'ex blocco comunista.",
    "130e26d99e54672e4fe0511451fbf2c7"
  ],
  [
    "Pensa a te stesso come a una bella persona.",
    "705abf108c3147a5934f233d918e1148"
  ],
  [
    "Gandhi ha riassunto le sue convinzioni per primo quando ha detto «Dio è verità».",
    "8277e9d1ecee67d31176bace4bf5b8ba"
  ],
  [
    "Si impegnano nella tua conversazione senza che tu parli con loro.",
    "10f75e32bb7530b21a01b02129c15d8e"
  ],
  [
    "lascialo stare; è sempre il mio più fidato John.",
    "b3725a7d9c48454a2170ed767176f435"
  ],
  [
    "Questo è un manufatto indiano del diciottesimo secolo di Calcutta.",
    "b0d14e8467fbfa3407e425096b6f1e8b"
  ],
  [
    "Invecchiare vergognosamente",
    "f3f6cfe4bb48fbf71dcfd16fd9f49f57"
  ],
  [
    "In questo tipo di gara, puoi scommettere sul vincitore e poi acquistarlo",
    "ae2fcbfe958a8c711dc6f56f98a6aa2d"
  ],
  [
    "Se i pannolini per adulti sono chiamati «Dipende», i pannolini per bambini dovrebbero essere chiamati «Sicuramente».",
    "95dceba8eca0767990756e8eb2a9ee71"
  ],
  [
    "Potremmo fare ogni tipo di speculazione, ma niente che diagnosticasse in modo particolare quello che stava succedendo.",
    "0e2a91b811c366d1e2931af9f5ab71df"
  ],
  [
    "Gestiscono navi e banche.",
    "fa80e3f92ebb6a93372812f7ddcfc4ab"
  ],
  [
    "5. Ho dovuto inviarlo a qualche luogo di riparazione Apple autorizzato fuori dallo stato per assicurarmi che ci fosse un problema sconosciuto.",
    "a2bce1ca747936eb622c0234bef3b80e"
  ],
  [
    "Nessun problema, di nuovo presto.. u",
    "e1b2b9f46e1ede9e29860ba6b28701de"
  ],
  [
    "Ora ognuno di noi deve adempiere alla propria responsabilità, anzi, al nostro obbligo morale, per assicurarsi che le persone che ora devono lavorare possano lavorare.",
    "2fdc036a556d7cb95fd4fbded73d94e3"
  ],
  [
    "Posizionare mezze lastre al centro della trincea per costruire la pavimentazione principale.",
    "fbfdc2619d09095c19972a867a70025c"
  ],
  [
    "Queste idee sono evidenziate nei suoi opuscoli degli anni 1890, in Sudafrica, dove anche lui era popolare tra i lavoratori indenturati indiani.",
    "fea6695b60478c35f6aa2837091270db"
  ],
  [
    "Probabilmente l'avrei scritto come «quinoa essendo quinoa» se non l'avessi avuta due volte prima, così ho appena segnalato il cameriere e gli ho detto cosa stava succedendo, e lui l'ha ripreso per avere solo qualsiasi ingrediente misterioso brillante mancava aggiunto.",
    "7f5bf405112bd3c2c3340fb0d5ccdce2"
  ],
  [
    "Sì, sì, aspetta fino a domani, ha detto il gigante, e poi io stesso ti porterò da lei.",
    "66b5dd85a3862ed0cd9049f91bf05a32"
  ],
  [
    "E lascia che lo dia anch'io, sai prima di impegnarlo per i soldi di Cups.",
    "a80cc8d50151742c8d2d871c38095f94"
  ],
  [
    "VSP raggiunge un livello di produzione ottimale",
    "1ff5ac4f640295299244d85ee6b167c2"
  ],
  [
    "Le squadre dell'UC Berkeley sono conosciute come le golden these, e ce n'è una sulla bandiera dello stato",
    "7203702294bbda2afcd3e2cdc80e885d"
  ],
  [
    "Gli zombi mangiano popcorn con le dita?",
    "b8cd2380332e1199a27f98fd31a7e252"
  ],
  [
    "«Il consiglio del mattino per voi», mi dice, «signora.",
    "dbd8606b8531dc6b86abd0c3fd10c1d1"
  ],
  [
    "Voglio essere quello da cui corri, voglio essere uno che non ti farà male, voglio essere sì, voglio essere sì...",
    "0ae5276bce2748de58f0ef8476523be4"
  ],
  [
    "I giapponesi si preoccupano apertamente del rancore del pubblico statunitense.",
    "f4705c8a0e95ca5576e5fc5905ff8834"
  ],
  [
    "Allora era laico, ed era ancora laico dopo che i vittoriani lo trasformarono in uno scambio di regali con Babbo Natale nel XIX secolo.",
    "278317d0f3787ca3319dd4e7deb580f3"
  ],
  [
    "Signore, se il film cambiasse a mercoledì sera, chi c'è?",
    "c79baa7d0f3b517b67aefc97c747d0c5"
  ],
  [
    "E Brandon è partito per il Cile.",
    "eaf521651bfcab4f2de28fde76c0ffa1"
  ],
  [
    "Dai ai tuoi giocatori le loro armi.",
    "27d38f13c2aa03a847bb81018af3b4e8"
  ],
  [
    "Gandhi usava il digiuno come dispositivo politico, spesso minacciando il suicidio a meno che le richieste non fossero soddisfatte.",
    "f9b27dfc74bc03af8f70b6d08dc597df"
  ],
  [
    "Il suo staff è anche professionale e disponibile.",
    "457cf0a815f0f949183a6ac6779498e6"
  ],
  [
    "Poi disse loro: Non abbiate paura, fratelli; padre e madre ci hanno lasciato qui, ma io vi condurrò di nuovo a casa, solo seguitemi.",
    "73c24321dde9d8632e17372f033e3f5b"
  ],
  [
    "Sì, ma ho vissuto qui per 25 minuti.",
    "9cddcc2601b5a9d6d126916ad8c34426"
  ],
  [
    "Ora puoi mangiare burritos di poutine a Shanghai",
    "72737b87ed0bfa0467fc5a15d9978325"
  ],
  [
    "Una delle principali società di intermediazione immobiliare che era una serie TV con Johnny Depp nei panni di un poliziotto sotto copertura",
    "12212b18b4e44bf881d2749caf1b11ef"
  ],
  [
    "Quanti telemarketing servono per cambiare una lampadina?",
    "a9818df0aaf46d040d2dd42d8c99f5d0"
  ],
  [
    "Stavo pensando che sarei morto e avrei avuto un attacco di cuore.",
    "863bbc1161a075606474104849c852cc"
  ],
  [
    "Deve essere amore, sento",
    "11fb4be650730bd28598559e529ff660"
  ],
  [
    "NL sta ufficialmente facendo l'offerta.",
    "6fef5cd1bef53e3954030f5fa0e0d84a"
  ],
  [
    "Ma al punto 1, non sarebbe giusto dire che Makita ha acquisito una conoscenza passata del 2% di carbonio e ferro per formare acciaio temprato e non sta accreditando l'originale chiunque.",
    "b9f1817ff2edf970857231d8ba2a3bdc"
  ],
  [
    "Compito classificato su tutto il capitolo1?",
    "7891bba42d6e7f8e55665d9f915845d5"
  ],
  [
    "Attraverso lo slancio crescente di milioni di atti di servizio, decenza e gentilezza, so che possiamo vincere il male con un bene superiore.",
    "497fd94a5e638e1e5f13e0d5a29a283b"
  ],
  [
    "Incoraggiali a provare cose nuove.",
    "40789549a7cc593647e20da6a5d591d8"
  ],
  [
    "Tra questi c'era Nathuram Godse, un nazionalista indù, che assassinò Gandhi il 30 gennaio 1948 sparandogli tre proiettili al petto.",
    "5a28c386e001bb2a1a87b9b438133d6f"
  ],
  [
    "Gli asciugamani erano come fazzoletti e c'erano ciuffi di capelli in piscina.",
    "1ce5e1798a04793d3970660525dc705a"
  ],
  [
    "Prendi questa spada, ha detto, e tagliami la testa!",
    "33328368db43814177294596aa4ae523"
  ],
  [
    "Vuoi che venga con te?",
    "6778c630be2b0ae24739c4f1f3417e00"
  ],
  [
    "Domani consulenza per il corso MS",
    "d08c4fb3cf94f06016c8a94e2d8c001b"
  ],
  [
    "Dennis Haysbert e D.B. Woodside nel ruolo di David e Wayne Palmer, rispettivamente",
    "2898efb5c6507793174909bcc3a98879"
  ],
  [
    "Un Cameron Diaz #SayItOutLoud",
    "e4fb210dbd76d3ce1908684625884fc9"
  ],
  [
    "gomiti — mi hanno detto che mi ero sufficientemente esposto per una volta — e hanno chiesto",
    "c0ca62e58cc07a4356989711fba79c82"
  ],
  [
    "Tutto quello che vuoi fare è trascinarmi giù",
    "b0732125176cadff0a7a18405567c28e"
  ],
  [
    "Lancaster Colony Corp. ha dichiarato di aver acquisito Reames Foods Inc. in una transazione in contanti.",
    "c0ea1b4d58fcea8a7f51818aaeee1fcd"
  ],
  [
    "Chi lavora nel settore dei servizi sa che il 20% è effettivamente standard ora.",
    "38a9f6e47a14c1cbee6064350896331e"
  ],
  [
    "Ehi, la competizione interscolastica inizierà presto, stai andando??",
    "89d5495e0180ed839db416b7f70f98d1"
  ],
  [
    "Abbiamo sostenuto con orgoglio la pace, la prosperità e la libertà dal Sudafrica all'Irlanda del Nord, dall'Europa centrale e orientale all'Asia, dall'America Latina al Medio Oriente.",
    "62cdbf9ab98d40aedc0c6dbe5ff5c513"
  ],
  [
    "Digita «boolprop testingcheatsenabled true» nella schermata del vicinato (digitalo senza le virgolette).",
    "9bd9538b1febdc8499e05c1a705f719b"
  ],
  [
    "Durante il dominio messicano, il governatore Pío Pico divenne la capitale regionale di Los Angeles Alta California.",
    "3ee83571c03495728028309fef4409bd"
  ],
  [
    "James Beardsley ha già più di 50 recensioni e cinque stelle, quindi non c'è molto altro da aggiungere.",
    "2f3a2fdd994df5765889984df5eb51af"
  ],
  [
    "L'intera città deve saperlo; e in gran fretta il piccolo sarto ritagliò una cintura, la bordò e la ricamò a caratteri cubitali, Sette in un colpo.",
    "fb9fda2850f366f6d6c27b60acbce185"
  ],
  [
    "Sarai davvero molto difficile da superare.",
    "691f115ec362cc5eb44961f97b309ec7"
  ],
  [
    "Che tipo di appartamento ti offre $1250 a Shanghai?",
    "5666a302740a04ddb146a6f5dfed9d2d"
  ],
  [
    "Può essere uno standard per il confronto o un'asta di misurazione lunga 3 piedi",
    "8817d60f65038f3804eebdc8d498d75f"
  ],
  [
    "Come la notte prima dell'ultimo terremoto, il nostro cane ha preso la macchina ed è partito",
    "480f55533cab4ed2bc210724dd202a4f"
  ],
  [
    "Lascia ininterrotta la mia solitudine! —esci dal busto sopra la mia porta!",
    "cf11c66edeb189131c95a4555ab3f363"
  ],
  [
    "Matureranno il 21 dicembre.",
    "22f374d06cf5518b5db9075b9591628c"
  ],
  [
    "Nel corso degli ultimi 30 anni, l'economia mondiale è diventata ancora più integrata.",
    "974c5daccb57d0c8713b7f21cc83af12"
  ],
  [
    "Perché vedi così tante auto che ti spaventano, passa lento, personalizzato, nessun treno mah",
    "239fffdb5728b055c0945d23e515f0b6"
  ],
  [
    "L'America agisce in questa causa con amici e alleati al nostro fianco, eppure comprendiamo la nostra chiamata speciale: questa grande Repubblica guiderà la causa della libertà.",
    "fb1629638b50e078e89e91a2cc7d0ba2"
  ],
  [
    "Installa iFile da Cydia sul tuo dispositivo jailbroken.",
    "0637f9408d2862eaea171f6bde9ba746"
  ],
  [
    "Con le sue stesse parole, «Mi sono svegliato una mattina e mi sono trovato famoso». Ha seguito il suo successo con gli ultimi due canti della poesia, così come quattro altrettanto celebri «Oriental Tales»: Il Giaour, La sposa di Abydos, Il corsaro e Lara.",
    "471e345c451c57f82782624d2c480aa6"
  ],
  [
    "Non fraintendetemi, bagel incredibilmente freschi e deliziosi.",
    "efcff3689321bf38223a341afcf059a3"
  ],
  [
    "Andate allora ancora una volta, e chiunque alla fine di un anno riporterà indietro la più bella principessa sarà sposato con lei, e, senza ulteriori indugi, riceverà la corona, perché il mio successore deve certamente essere sposato.",
    "e2ebac0643a489519175fe6a425dfe2d"
  ],
  [
    "Mi scusi, sono qui!",
    "9f0e984a455e63b915f860f5e4b8c4bd"
  ],
  [
    "Ramai guiderà la manifestazione per le quote nei servizi giudiziari",
    "ffcc2b39ad44552907d48018d7062cde"
  ],
  [
    "È stato Benson DuBois in TV prima di suonare il «Fantasma dell'Opera» a Los Angeles.",
    "61891b012017514d278e2742020caa53"
  ],
  [
    "Mi dispiace sapere che tuo zio è stato investito da una barca a Venezia. Le mie gondolenze.",
    "0ba16fae46bb5f708f36d055dab91887"
  ],
  [
    "tra noi, alle nostre mascherate: ma qui sarà tutto nuovo.",
    "0bcb0eb75ef51ddb3b4f6bc01242e958"
  ],
  [
    "Perché non vedo l'ora per sempre",
    "32a926a52983a144bcfa43fa005c31ea"
  ],
  [
    " L'economia sta chiaramente rallentando, afferma Robert Black, presidente della Richmond Federal Reserve Bank.",
    "117cdd5abda2d76317daed067b03108a"
  ],
  [
    "TLDR sono termini specifici per l'anatomia del verme piatto",
    "8b2a77eb7f11a2fbcc5115a9a9917c11"
  ],
  [
    "Ehi, ps.. cambia piano, vado a mangiare sandwich.",
    "a9f76e9fd7ba63ac2ac6d96a9af4b11e"
  ],
  [
    "Rivive nel bambino di 8 anni in Louisiana, che mi ha appena mandato la sua paghetta e mi ha chiesto se volevo darla alla gente di Haiti.",
    "e8a73d1ff99d645bf4255a3b8346191b"
  ],
  [
    "Raccogli informazioni su tutti i tuoi operatori sanitari.",
    "095d5a25843e56eb2312a9e0f8a7b24d"
  ],
  [
    "Godwin ne rimase sconvolto: scrisse al suo amico Thomas Holcroft: «Credo fermamente che non esista il suo pari nel mondo.",
    "9ad7516a9c0bc7290414e4fc3c7da4a8"
  ],
  [
    "Se non hai un posto dove stare, dormi in macchina è meglio.",
    "9cac0a18504615c0553646d19b037fb1"
  ],
  [
    "E subito una nave apparve sul mare che assomigliava in ogni particolare alla descrizione data dal figlio del giardiniere, e, salendo a bordo, continuò il suo viaggio.",
    "2ba2426754f216a97e29313ad5687a1b"
  ],
  [
    "Voglio dire, tu eri... sei incredibile!",
    "0854acfd3edb12fa9f2859bc99ab625b"
  ],
  [
    "Incarico del MLA: Youth Cong aspetta e guarda",
    "4cdb7aa57090619022b1393c48bd2657"
  ],
  [
    "Spesso passa per la sua sigla ROTC",
    "1eab035dec4871bfa4db0d6e5fe18f12"
  ],
  [
    "Perché la gente continuava a premere i pulsanti.",
    "cc6da029c9f76887852bf431e3373dcc"
  ],
  [
    "Fermiamo il videoregistratore e lo riavvolgiamo un po' per vedere se sarà d'aiuto, ma non ci sono immagini quando giochiamo.",
    "2614f41b5ddf55bbb74cb753f2a7286e"
  ],
  [
    "Baby (di Big Tymers): Senza dubbio, Juve'!",
    "4bdd6ab4164aad7308d509c7e6a70743"
  ],
  [
    "L'attività era stata gestita da VanSant Dugdale, Baltimora.",
    "ce700864bdfe112864fb031336360561"
  ],
  [
    "Primo appuntamento: Mi ha informato che ha usato uno iud, quindi non dovremo usare il preservativo.",
    "d9e9941a88e94469384d9c96262b84e9"
  ],
  [
    "Ci vediamo subito.",
    "94658e87dbcba0cc89dde59a1e49473b"
  ],
  [
    "E credo che se c'è qualche possibilità che repubblicani e democratici che non sono d'accordo su tasse e spese o altro possano essere d'accordo su una cosa, sicuramente possiamo tutti guardare questi numeri e tornare a casa e dire la verità alla nostra gente.",
    "adcdc2f7972d72ef1f83f35e3eee581e"
  ],
  [
    "Riempi la tua cucina di cibi sani.",
    "1ba146e949160138dbe819af79edc904"
  ],
  [
    "Altri quartieri e attrazioni degni di nota includono le spiagge, le isole di Shanghai, il mercato di Kensington, Fort York e la Hockey Hall of Fame.",
    "ea38c34429d4fe8abe6e164e4ae151c4"
  ],
  [
    "Se provi a prendere un tavolo domenica, il tempo di attesa potrebbe essere superiore a 1 ora.",
    "db7a4b91934d063a52776d103f2537b7"
  ],
  [
    "Suonò il campanello, e a malapena lo aveva toccato prima di ritrovarsi in una camera dove era pronto un letto fatto per lei, che era bello come chiunque potesse desiderare di dormire.",
    "04aacb27489d6fbf1544b22cf4d9fa5c"
  ],
  [
    "E non dimenticare che hai appena fatto a sua figlia una bella, anche se un po' noiosa, doccia, e non ti ha nemmeno ringraziato per questo.",
    "df76831b51a38781ce88119efa3d69ff"
  ],
  [
    "Dieta seriale alle 7: Simple Soul Curry",
    "1fa9d5b96f937cba4e5948c0a2bd5fdc"
  ],
  [
    "Cinicamente ha scritto che questo «non è tutto; non è carne né bevande né sonno né un tetto contro la pioggia»",
    "63cf2a8cc8f797375bc35f79c706bfed"
  ],
  [
    "Come si chiama epilettico in un campo di lattuga?",
    "78b4a98039be825aea32508ed6968eed"
  ],
  [
    "è detestabile esprimiamo!",
    "1f924557b6a47dd73df8323654ce0045"
  ],
  [
    "Chiama Wyclef, ho bisogno di un paio di haitiani",
    "59f3165b9f75e1ef8be939cc3005a5a5"
  ],
  [
    "Note sugli annunci...",
    "fe3d99a5699a387dd2a84981f6b1dead"
  ],
  [
    "Probabilmente verranno seppelliti.",
    "8b46cb963dcaa029d05cdfa555e3ca66"
  ],
  [
    "Stare seduti non è niente da fare molto.",
    "b8b5c6b5566a704ff620d46dfde1a7df"
  ],
  [
    "Ottavo, dobbiamo rendere il tredicesimo e il quattordicesimo anno di istruzione, almeno 2 anni di college, altrettanto universali in America entro il 21° secolo come lo è oggi un'istruzione superiore, e dobbiamo aprire le porte del college a tutti gli americani.",
    "c6de01d527199b2a053c84bdc5ceb01e"
  ],
  [
    "Quindi, quando il tuo livello di taglio del legno raggiunge i 15, inizia a tagliare le querce al Varrock Palace e venderlo al G.E.",
    "b6ea68d38a481a5a094b26e0fc11f851"
  ],
  [
    "Los Angeles è stata costituita come comune il 4 aprile 1850, cinque mesi prima che la California raggiungesse la statualità.",
    "5c5b3dda3221ee60ee63aec14291ea8e"
  ],
  [
    "AGGIORNAMENTO: sono passate circa 2 settimane dall'ultima volta che mi sono fatto le unghie tutte bianche.",
    "37205a083faa68bf3bacf9a9a00c9043"
  ],
  [
    "C'era in città un grande cancello buio, attraverso il quale doveva passare notte e mattina con le oche; avrebbe gentilmente appeso lì la testa di Falada, perché potesse vederlo ancora una volta?",
    "dd240bb11537f16aea7b34c60a3ea010"
  ],
  [
    "Sai che c'è già un certo Joseph Stalin?",
    "d1b7f0ba559fed2ca18d37c17637b0be"
  ],
  [
    "I furti di stoviglie danno alla polizia di Khar spunti di riflessione",
    "f6aeadd7a9c6d64ffa47911f55655a86"
  ],
  [
    "Il 28 giugno 1919 sposò Elizabeth Wallace",
    "a80ce50b1e7f12269812ac9cb6d3b875"
  ],
  [
    "«È meglio che essere sballati!",
    "ba6524fe4c9dc3f51650cf0ffce494f6"
  ],
  [
    "guida la tua famiglia e i tuoi beni a Casterbridge nel carro di suo padre",
    "7dcd94e465167f068f71ea01d554845e"
  ],
  [
    "E sto chiamando i miei amici sta succedendo",
    "a06531637af25b39854271b9a3b5c855"
  ],
  [
    "Il signor Gillespie di Viacom afferma che le valutazioni sono in aumento.",
    "fa759d59cf171adc67e634fa13fe23ce"
  ],
  [
    "Ma come altri hanno menzionato la tua argomentazione di «twitch dovrebbe creare il proprio software, come OBS, perché OBS morirà» è cattiva.",
    "fe3d6c3ed6e5aaa0da882d07bfac40df"
  ],
  [
    "La più grande sfida ambientale del nuovo secolo è il riscaldamento globale.",
    "2cf6dc8865a41e93f5f930b4c6ba7752"
  ],
  [
    "Ottieni altri vantaggi per gli alieni.",
    "3ece23a88cd9bba3f5c1e4f2f8eb2512"
  ],
  [
    "L'industria farmaceutica svolge un ruolo importante nell'economia del Regno Unito e il paese detiene la terza quota più alta delle spese globali per la ricerca e lo sviluppo farmaceutico (dopo Stati Uniti e Giappone).",
    "401dfafb82ab43667d43d3b57a9762ba"
  ],
  [
    "Ne abbiamo provati almeno 4 diversi.",
    "20e6d26052bcb4c166d3d36da1b400f7"
  ],
  [
    "La terza mattina, dopo aver lasciato la casa del padre, iniziarono di nuovo a vagare, ma si addentrarono sempre più nel bosco, e ora sentivano che se non arrivava loro aiuto presto dovevano perire.",
    "8cbdc2ebf0f561f483b73c9321885e9f"
  ],
  [
    "Un po' impazzire anche durante l'estate.",
    "39c1ed78109a8d89b08708a9d443e527"
  ],
  [
    "Apertura a Shanghai di una casa per le vittime del traffico sessuale",
    "216ccbf3ce3e151b114a3f38b329ebdc"
  ],
  [
    "Newsweek riporta che Westinghouse ne fece uno nel 1952 che suonava «How Dry I Am» alla fine di ogni ciclo",
    "cb2c2848d576a075338648399d8618db"
  ],
  [
    "Troppe persone lo stanno prendendo come una sfida.",
    "1908100a516ae031c1dd6e62506558fa"
  ],
  [
    "del suo _cottage ornee_ sulle rive dell'Hudson.",
    "8af99cece4d7ad760f36f95f87e352bb"
  ],
  [
    "Non posso far parte di un sistema come questo",
    "cd972786cef6218430a43b8611330259"
  ],
  [
    "Il volume stimato è stato moderato di 3,5 milioni di once.",
    "577747f97ba9fb955d7cb7f58558d548"
  ],
  [
    "Le telecomunicazioni stanno andando bene.",
    "a28056b829c4c19796be07bb73dd75aa"
  ],
  [
    "Ma ho messo in serbo finché non arrivi, eh?",
    "cdb96f900f2960093eb5212ae410a471"
  ],
  [
    "E la prova di un piano non è se si chiama nuovo o abbagliante.",
    "0915eccf40dfe182e2e47a84e1242272"
  ],
  [
    "Aggiungi un seme di banano nella pentola piena.",
    "71ee29f392e51c2263a6c0a46b043127"
  ],
  [
    "Nel 2008, la città è stata classificata come la seconda più inquinata e di nuovo ha avuto il più alto inquinamento da particolato durante tutto l'anno.",
    "1d1f6fadae135b5f9de6651c89d99fb3"
  ],
  [
    "Doug è chiaramente molto orgoglioso del suo lavoro e questo si imbatte.",
    "c00e71b2b7eaa64997cfc9a0ac480b5e"
  ],
  [
    "Molte grazie, sire, rispose il capitano, accetto la vostra offerta.",
    "a51c3b246ed96d502fe970867d5155a3"
  ],
  [
    "Quindi richiamerai questo?",
    "ddf35b9783c0b7b5a6270541e96e1c6e"
  ],
  [
    "Le mostre d'arte invernali alla U of T sono incentrate su segni e potere",
    "197c36c2f7eaa34396488abcc99df705"
  ],
  [
    "La bandiera del Bangladesh, come la bandiera del Giappone, ne presenta una grande",
    "bdb1025bdb2371c8e901d0afc820ea49"
  ],
  [
    "Sto diventando sempre più preoccupato che non ci sia abbastanza ansia nella mia vita.",
    "a00ae00f7260f82169096c2fe5c22b86"
  ],
  [
    "John Chiles è stato il primo a svegliarsi, e mentre guardava",
    "8e0de461b75aa803ee7f5b05f07d8405"
  ],
  [
    "Ma non ti mancherà il suo divertimento",
    "3fbae315a979c0112cd09bba604d4bd8"
  ],
  [
    "Ha detto che il core business della società rimane forte.",
    "7f30de98b6d2a2e5cfbaa2d37b2ccc8b"
  ],
  [
    "—\nTanto per cominciare, non esiste una «proprietà intellettuale». Il problema qui è il copyright, e non sono proprietà, sono un monopolio limitato concesso dal governo allo scopo di incoraggiare la creazione di opere creative.",
    "fcf4239f6f6a0057606c4c772a552425"
  ],
  [
    "Come in missionario allacciare, cagnolino allacciare, in piedi. |",
    "164b0f7c67793ea9c929321877ecd466"
  ],
  [
    "Quindi stasera annuncerò una commissione apartitica per migliorare l'esperienza di voto in America, e sicuramente ha bisogno di miglioramenti.",
    "6d0dad2425940282996c0415643d808a"
  ],
  [
    "Identifica le risorse di auto-aiuto.",
    "1574184b2c41f9254ba407a8ead6e342"
  ],
  [
    "Dopo che si dimostrò incapace di adempiere anche a questo compito, contrasse l'ira del califfo Al-Hakim bi-Amr Allah, e si dice che sia stato costretto a nascondersi fino alla morte del califfo nel 1021, dopo di che i suoi beni confiscati gli furono restituiti.",
    "e0baa7ff5708d162c9426ee30b7d97cc"
  ],
  [
    "Anche il personale è molto cordiale.",
    "eb4bd93434c0b5ae0ba8bd8353ff33fc"
  ],
  [
    "La Fontana dei Leoni si trova al centro di una corte di un grande castello, il cui ingresso è sorvegliato da quattro leoni feroci, due dei quali dormono alternativamente, mentre gli altri due sono svegli.",
    "a4c911616930919a79dbdc12d2c4fb9a"
  ],
  [
    "E l'ho preso per primo e lo riprendo!",
    "609fa17d27d761d6fb57933b56bc41bd"
  ],
  [
    "Civil Supplies MD smentisce",
    "a42cc4fccaeba52d41f751edf8122919"
  ],
  [
    "Per i piatti etiopi, il caffè viene solitamente servito in queste piccole tazze, dal francese per «mezza tazza»",
    "2796f1a03c1398c0370e58a8a0199473"
  ],
  [
    "Yo mamma è così stupida che le ci sono volute due ore per guardare 60 minuti.",
    "7ec333fa02299a1583d890223b6124ff"
  ],
  [
    "estremità della corda divenne indistintamente visibile — «Booshoh he!» era il",
    "6b96fcc169d61d576a6caa6e5a7bd3eb"
  ],
  [
    "L'ho avuto fino al soffitto",
    "4523f238769ec23877f29462e089a123"
  ],
  [
    "Le due banche si sono fuse nel 1985.",
    "d2c30d40e9b9cc3bff5146ffa1ba6da0"
  ],
  [
    "Se ne avevi 20 e sono state ottime esperienze, allora è una cosa meravigliosa.",
    "c7bbad49484cbb8dee6daed55d3439c4"
  ],
  [
    "Wah die basta svegliarsi.cui.Prenderà il taxi.",
    "8f3496087c8e2306e1616da9936a1b7e"
  ],
  [
    "Quindi per molto più del baseball, Sammy Sosa, stasera sei un eroe in due paesi.",
    "47823a6b20d338b37aa30ed8aa280be5"
  ],
  [
    "Vai alla Varrock Sewer per prendere la chiave.",
    "b75537f718e519408d42e46a992381b2"
  ],
  [
    "Un insediamento Gabrielino nella zona era chiamato iyáang( scritto Yang-na dagli spagnoli), che è stato tradotto come «luogo di quercia velenosa».",
    "9b5d26ea3cfd22b306b9e182d76205e1"
  ],
  [
    "In passato ho avuto problemi con le cameriere che non facevano il loro lavoro e non prestavano attenzione a noi clienti.",
    "96e0d113e7d6cce50683fdfafe7007a3"
  ],
  [
    "Tutti quelli che lo incontravano lo fissavano e si prendevano cura di lui, perché stava volando come un pazzo, e non avrebbe potuto avere un aspetto peggiore se un branco di arieti lo avesse colpito per tutta la notte.",
    "347b9f0bccf7ad5c8f8104aafff5f4a6"
  ],
  [
    "Umm, da un po' di tempo, volevo...",
    "df396c67159c0c5c349881e86a22e90c"
  ],
  [
    "Le informazioni sulla confusione US-64 sono arrivate in ritardo: JPC",
    "a48d514dfff00a9cda36739e9e55e85e"
  ],
  [
    "Come Grosse Pointe, Redford è un sobborgo della città più grande di questo stato",
    "9b72fb5b3e40210af902010cd7420a92"
  ],
  [
    "Ultimamente sento un vuoto nella mia vita.",
    "83376b60d75dcfe0688b7c670ed0703c"
  ],
  [
    "«Credo che la primavera sia finalmente arrivata», disse il Gigante; e",
    "6c28fab761f25866a088202a5411076f"
  ],
  [
    "Allora non giocare come una piccola cagna magica",
    "90b405c7744ad4eedeb96e7074819758"
  ],
  [
    "Ma i materiali didattici corrispondevano a 66,5 delle 69 abilità secondarie.",
    "ad9c4ba068c3bb7bbedd35d655574380"
  ],
  [
    "Come abbiamo visto in questa stagione, Garrett non ha fiducia in Romo alla fine delle partite.",
    "9afb463c64f3a35a8e9de37f07ef0e2d"
  ],
  [
    "Ahah ha già attraversato ns leh, ancora eh.",
    "2cae2618c0d4b6d8b9433f3196b7e333"
  ],
  [
    "Sentiamo anche dubbi sul fatto che la democrazia sia un obiettivo realistico per il grande Medio Oriente, dove la libertà è rara.",
    "1f4ef6032f4f30f7e4f95d1a9c7bd245"
  ],
  [
    "Limita miele e sciroppo d'acero.",
    "fcaf114827eeb35141f7fa08d65735e5"
  ],
  [
    "* 1992 Premio AVN - Miglior attrice non protagonista - Film (in prova)",
    "e0a3037065cdae0baa96d8b2ec3eaad1"
  ],
  [
    "Consiglio vivamente di provarlo.",
    "4838a3b7fc6570875d1f7553cf902b0f"
  ],
  [
    "Uscendo dalla città trovò i cani bianchi, rossi e neri, e li uccise e li bruciò, raccogliendo le ceneri in tre sacchi.",
    "db05d63226033d4c71c8b5de33a05a23"
  ],
  [
    "Joey, Chandler sa che ho preso in prestito i soldi.",
    "948534393fec83ec4360a4db802fcff0"
  ],
  [
    "Le 5 migliori nuove caselle di abbonamento a Shanghai",
    "4e5acd7f46cede6ddf2e68e2b8c7bde8"
  ],
  [
    "Questo «caffè celeste», un'istituzione di New York, è il caffè ufficiale di Radio City Music Hall",
    "37df2ce64e908644a034e5f03acf3321"
  ],
  [
    "Breaking News Adam Johnson è pronto a firmare per il Man United, dopo aver sentito che hanno giocatori Young, Blind e Keane.",
    "56cf5bdc7331becf314448b47b7da6dd"
  ],
  [
    "'\"Sembra bianco potente!»",
    "b7f43559b59ffc175c287e7f69141fdd"
  ],
  [
    "E quando mi sono imbattuto, ha quasi avuto un attacco epilettico.",
    "88fda43779f4c0cbb2ebb10f07543b34"
  ],
  [
    "Yeargin ha ottenuto un ampio sostegno locale.",
    "1a4499ef871cecb2db8f7e5230fbeb35"
  ],
  [
    "Ero nuovo nella zona, quindi quando mi ha detto il suo indirizzo non avevo idea che stavo per guidare nel peggior ghetto che lo Stato avesse da offrire.",
    "d25e8a891918a6ac31244d95193c28c5"
  ],
  [
    "Sì = D un autobus economico corre tra la e Oakland o sf = D",
    "56b4440b961f74d831d215e13eef501d"
  ],
  [
    "La nostra gente non ha mai voluto abbandonare le benedizioni della casa e del lavoro, per terre lontane e conflitti mortali.",
    "3173106d4005d0e11d22ed4a3f582b83"
  ],
  [
    "«Accendi la televisione standard (SDTV). , Seleziona la sorgente «AV2\". , Collega la tua PlayStation 4.",
    "50306d4f372e7c47f6836298aa862f65"
  ],
  [
    "Il 10 agosto 1888, Gandhi, all'età di 18 anni, lasciò Porbandar per Mumbai, allora conosciuta come Bombay.",
    "f40c39c6bbf4cd65ae8d0ece298cb7dc"
  ],
  [
    "Non sono sicuro di averlo scritto bene ed è stato abbastanza buono.",
    "b8689766f73550e32010ab7ecbfb4aed"
  ],
  [
    "Così andò in salotto, prese il tappeto e desiderò essere — ora dove pensi?",
    "11a0db59ce0df0869cdf4cde210e4f78"
  ],
  [
    "Sono Chandler, faccio battute quando sono a disagio.",
    "60b085a82201b9cb834ee1659c40cb14"
  ],
  [
    "I 5 migliori cortili vicino a High Park",
    "f33c2936392e45d3e3e49998b7f8c2f4"
  ],
  [
    "Shah Jahan ha costruito questo complesso ad Agra, in India, per immortalare Mumtaz, la sua moglie preferita",
    "09496f3695b23d6e14b1b53b0bcad136"
  ],
  [
    "I giocatori NHL fanno la doccia dopo tre periodi.",
    "b164e733d88e23c8382aeacd3d203011"
  ],
  [
    "lui stesso; poiché vide che era decisa a sposare Jasper, e lui non lo fece",
    "b2886e7ea6e09f702033af30e03b3fda"
  ],
  [
    "Ho quel luccichio sugli occhi",
    "18e088e26d43af06b02a6078261e3017"
  ],
  [
    "La signora Yeargin ha rifiutato.",
    "576b34538f5c0391bfe9187db3d13489"
  ],
  [
    "Un'eccezione potrebbe essere se la persona più giovane fosse accompagnata da «il suo genitore, tutore o coniuge di 21 anni o più».",
    "c2d6e94e3b894754a4a615987608c1be"
  ],
  [
    "Salve, dobbiamo condurre il sondaggio insieme.",
    "903da7fc7ec7f9e7319c96d834ab5898"
  ],
  [
    "Ti chiedo di passarlo e dare a ogni americano che lavora sodo la possibilità di andare al college.",
    "609e1a4b091c298a80060ffea1436885"
  ],
  [
    "Trova una persona speciale che sia la tua persona preferita.",
    "1641965643dae3f902a4d6bbf07439a7"
  ],
  [
    "Lucretia Mott, un ministro quacchero, ed Elizabeth Cady Stanton, americani che si incontrarono nel 1840 alla World Anti-Slavery Convention di Londra, scoprirono di aver letto entrambi Wollstonecraft, e concordarono sulla necessità di (quella che divenne) la Convenzione di Seneca Falls, un influente incontro per i diritti delle donne tenutosi nel 1848.",
    "ecbe3a8acd6f39b546ae5cc7fdf322d0"
  ],
  [
    "Non abbiamo mai dovuto chiedere o chiamare il nostro cameriere per niente.",
    "ec0f04d6e5b44e205318507aba5b1079"
  ],
  [
    "Non avrebbe molta importanza, aggiunse il principe, solo che avevo contato di fare la mia pace con sua maestà, mio padre, con l'aiuto di quelle corna e quella coda.",
    "030641024bbbc801f457035387382797"
  ],
  [
    "Voglio dire, non penso nemmeno che tu abbia una possibilità.",
    "df67ebcd4075178ca0eda683f673071f"
  ],
  [
    "I migliori eventi del fine settimana a Shanghai: dal 20 al 22 marzo 2015",
    "1f72460f453ce36e19b640ee69bd4dd9"
  ],
  [
    "È una stalla per pecore o piccioni",
    "89d4dbbfa821850b52a3a1a2bc5579f5"
  ],
  [
    "Come si chiama una ragazza in piedi tra due pali della porta?",
    "804437d5f2ec0c32619083f8e4d76d68"
  ],
  [
    "un gesto di impazienza, il viandante passò in una strada secondaria",
    "ab70d4f3e28408168497e8e542ec4a35"
  ],
  [
    "Sono salito, sono venuto da te dalla periferia",
    "13f2d98f38c9abbb248d42f685657a46"
  ],
  [
    "Credo nel sistema.",
    "70f8c3ef8dea7f6d919a62635677b30f"
  ],
  [
    "- Il dentifricio non va bene per nessuna interfaccia touch moderna, solo vecchia plastica.",
    "0be379a3e11b3cf1d84cdac1acae1a6f"
  ],
  [
    "Grande commedia.. non riesco a smettere di ridere da:)",
    "0bd526c0bfb962886e963c9e865392bb"
  ],
  [
    "Si tratta di iniziative davvero fondamentali, che non avrebbero potuto essere sviluppate senza la guida visionaria del vicepresidente, e voglio ringraziarlo vivamente per il suo impegno qui.",
    "e558c347dfdb46c78cfb7044e894117d"
  ],
  [
    "Nota di sentire «non te stesso.",
    "a52880107fe5b2c74cc2e4cd1afe77a7"
  ],
  [
    "I siRNA possono essere sintetizzati chimicamente o enzimaticamente.",
    "2ad6463e18daef40843cae7b68acb60b"
  ],
  [
    "Era professionale e gentile a tutti i livelli, e spiegava a fondo tutto quello che stava succedendo.",
    "fdb4c64277f84c4de445a6b9795a6aa3"
  ],
  [
    "disse la madre, molto stupita.",
    "d9045a9860a73f555d914eb1a3a42a77"
  ],
  [
    "Non hai neanche un po' le valigie!",
    "be30c7f71089df83b09f07ada05938e4"
  ],
  [
    "Gupta vuole una politica proattiva contro i militanti",
    "77d7f7dac3c53af9f971288368229e4d"
  ],
  [
    "Tradotto come «piccole carni», è carne di maiale sminuzzata mangiata con salsa o usata come ripieno per i tacos",
    "2198453451c67e6c141f34835ea07df2"
  ],
  [
    "Quale parola diventa più breve quando si aggiungono lettere?",
    "ac4bb2fbbc4d19e0abf00f989818a9a3"
  ],
  [
    "«Profeta!» Ho detto, «cosa del male: profeta ancora, se uccello o diavolo!",
    "c9d76f53ded71029bbce5b7e02da0fe9"
  ],
  [
    "Il tuo povero cuoricino finirà da solo",
    "8a7245f264856688c4c84324f3febcfc"
  ],
  [
    " Era pieno di violenza e bande e bambini che tagliavano le lezioni, dice Linda Ward, la preside della scuola.",
    "3f548697fdfa47a42c41cf75f2fb8519"
  ],
  [
    "Ai tempi in cui non era inquietante rimorchiare le ragazze su MySpace (si trattava di 7 o 8 anni fa) Stavo messaggiando una ragazza e abbiamo deciso di incontrarci.",
    "b852f85319f9be0c0e12aa8b386fffdc"
  ],
  [
    "Non ho idea di quale sia l'appartenenza al loro partito o per chi abbiano votato nelle ultime elezioni.",
    "d47179ee9830bca49e81578d8c6587a8"
  ],
  [
    "Scarica Combat Arms dal loro sito Web: http://combatarms.nexon.net e segui i passaggi di installazione.",
    "8227e8d0aa2ecb54cd7c5da91c15db8c"
  ],
  [
    "La conseguente protesta pubblica ha costretto il governo, in consultazione con Ambedkar, a sostituire il Premio Comunale con un compromesso Patto di Poona.",
    "7fdd0fd2371a88974097f3c829131ee8"
  ],
  [
    "Scusa, solo per curiosità...»",
    "d00bb36508fa1551407d463bceaac15d"
  ],
  [
    "Codardo, lache, poltroon, fuga!",
    "5d1a6cf26bf5e6c9d6975c5eac16c572"
  ],
  [
    "Io, tu e Ross e... probabilmente Paul...",
    "83184b7be8f9fbac2f54e6297ea975d4"
  ],
  [
    "Shanghai ha una nuova destinazione per i grandi piatti filippini",
    "4997ce74fe8d2e3550852ae9a82cf3ec"
  ],
  [
    "Nel 1839, all'età di 19 anni, si unì all'equipaggio del cargo St. Lawrence che correva tra New York e Liverpool",
    "240d6a0d4db09bd6706c495f8ebec577"
  ],
  [
    "Sono dipendente dal liquido dei freni, ma posso fermarmi ogni volta che voglio.",
    "ddcfc31f97a9bd28afcd029d5193b7d4"
  ],
  [
    "indietro, 'perché voglio che tu venga al mulino non appena sei vestito,",
    "236a1097cecc5a909ebe5c60b356af3f"
  ],
  [
    "Ora che mi sta addosso",
    "df4514f25c34bf57e3d8f4cbaf89fcd2"
  ],
  [
    "E la Carolina del Sud dice che sta ottenendo risultati.",
    "586d5a70a7feb37fd4d311792e96ba34"
  ],
  [
    "Semmai la condizione rende l'affermazione che in realtà è il suo bambino - e non quello di sua figlia - più plausibile dal momento che la sindrome di Down è più prominente tra i bambini delle donne anziane.",
    "2ba3a129714595860271c5d1b5effa58"
  ],
  [
    "Omg ahahah che è super fantastico la ahaha:P Non mangio mai cibo cucinato in casa le, quindi v felice ahha!",
    "f06c8fbc534bb16993fa68a5371b9621"
  ],
  [
    "Ma dobbiamo andare avanti con coraggio e onestà, perché la sicurezza pensionistica dei nostri figli è più importante della politica di parte.",
    "0305b4613c30493188df67a2f8376fc2"
  ],
  [
    "Le sottosezioni sono ordinate in base alla difficoltà dei mostri, a partire dal più semplice.",
    "1b154caeffca0662fc133518c9b1033a"
  ],
  [
    "* Caro, Robert A. Gli anni di Lyndon Johnson: Maestro del Senato.",
    "855a2f7354671aaa9b6b6be75f616a76"
  ],
  [
    "Adoro le ali di pollo delicate.",
    "54ab780b80a0f3d044a880cb18f60838"
  ],
  [
    "Quanto devi avere allora?",
    "6cd644fd9b9410a7a99268dde04fa7c0"
  ],
  [
    "Mancio più di così quando c'è un insetto nel mio cibo.",
    "cc8e04ff748005010abbf6c4258b4b96"
  ],
  [
    "Airtel entra a Chennai; investire Rs 100cr in più",
    "ac44a7558329cd3d29e20b8e5aabcea4"
  ],
  [
    "Cita un'autorità o dai un'occhiata a qualcosa",
    "cae5f3210d116581d8efebb7b921ab29"
  ],
  [
    "Potrebbe svegliarsi presto e andare a fare jogging.",
    "0e1cddbd1904142f17af0617873bb700"
  ],
  [
    "Dopo aver così concluso un pasto frugale, e indossato il mio berretto da notte, con il",
    "15540feba103474a846cd39fb6da2385"
  ],
  [
    "Questo è per i miei fan, a meno che non mi senta un po' presuntuoso",
    "5a6056e26464b165de28aad66288e08a"
  ],
  [
    " In Asia, come in Europa, sta prendendo forma un nuovo ordine, ha detto Baker.",
    "4225e175688ec7e34416abd12e43d849"
  ],
  [
    "Siamo andati in estate perché è in cima a una collina dove ci siamo fermati e abbiamo pensato che fosse meglio andare in una bella giornata quando la notte sarà calda.",
    "1148178bbb09a63ae73ed368d9ffd082"
  ],
  [
    "Sono fuori dall'area consulti",
    "c9fc37e9020b85654d0c73dbfee2680c"
  ],
  [
    "Quindi ti sto chiedendo di lavorare insieme.",
    "09944c82946ed178a177d7f34ac0838d"
  ],
  [
    "Quando il tuo altare finisce, metti in coda un Blademaster (ordine di abilità WW, Crit, WW, Crit, Crit, Bladestorm) e cerca l'avversario con il tuo altare.",
    "d3c46b45e6846a96a839fe494aa72068"
  ],
  [
    "Le malattie possono anche essere classificate in altri modi, come le malattie trasmissibili rispetto a quelle non trasmissibili.",
    "7a6e1ce779f18fe2209b8073a21582f3"
  ],
  [
    "Il servizio, l'atmosfera e il cibo erano ottimi.",
    "2c7906c4ed0c1a7cb35333da0af05e93"
  ],
  [
    "Ho preso il posto di servo qui ieri, ha detto il principe.",
    "e5ce304d239cd563a1d8f71a174291d1"
  ],
  [
    "Ehi, Joey, quando hai detto l'accordo con Babbo Natale, intendevi?",
    "d7543c1b422a39b90deb73756cd4a525"
  ],
  [
    "Gli azionisti detengono più del 100% di Telco",
    "1fa395d347927c979f436fc5bf3cbfa5"
  ],
  [
    "«Howl», il suo primo libro di poesia, è stato pubblicato da City Lights, una libreria di proprietà del poeta Lawrence Ferlinghetti",
    "9fd4bc8aaad569a24301c8288218f3ad"
  ],
  [
    "Sembra che il mio piano non faccia assolutamente nulla e diventi ricco schifoso non funzioni.",
    "b68bb56797d8f64f985ecc780e70d1dc"
  ],
  [
    "dovrebbe essere; di conseguenza mi hanno imbalsamato subito, presumo che tu ne sia consapevole",
    "952533b9fb58da7f3926e2a2d388353f"
  ],
  [
    "Converse alle mie spalle, ma ora sono qui",
    "e98ce59a563f4c8b3add03be34faea24"
  ],
  [
    "Ma resiste a cedere terreno politico.",
    "71fae3bbc69811c188aac5689b009b1b"
  ],
  [
    "Tuttavia, se vai in biblioteca, il supporto tecnico del campus *potrebbe* essere ancora aperto e *potrebbe* aiutarti, anche se non sei docente».",
    "91c910cbf82ffa579b7f37796a3ed779"
  ],
  [
    "Haha lo so davvero leh!",
    "a93155f6e7fcfbb7fb3758873622a639"
  ],
  [
    "Grazie mille, sergente, per quello che rappresenta.",
    "2e3ef2c5e9a81e229f362615b6e3bd33"
  ],
  [
    "Trova modi naturali per muoverti.",
    "0be664e761b631396901f365f6e99b99"
  ],
  [
    "Tra il censimento del 2001 e il 2011 si è registrato un calo del 12% nel numero di persone identificate come cristiane, mentre la percentuale di coloro che non dichiarano alcuna affiliazione religiosa è raddoppiata.",
    "be608455a104e017a73ffd6fc72b173b"
  ],
  [
    "Ci sono pareti completamente coperte da schermi televisivi e davanti a loro ci sono mobili comodi e funky (si pensi alla caffetteria).",
    "bd9eff9ada0bcb7fa72a6e7e5a84501f"
  ],
  [
    "In questo momento il maggiordomo, William, che era stato nella famiglia della regina quando era una ragazza, entrò, e annunciò: Alcuni dei commercianti reali, su appuntamento, per vedere Vostra Maestà.",
    "8af32e905a36eab0dc8183a26b44c82f"
  ],
  [
    "Bene, fallo sabato sera perché andiamo a cena con lei e Clark.",
    "89a7917b3957b03eee12cbd52b92d845"
  ],
  [
    "10 nuovi food truck da provare in questo momento a Shanghai",
    "d2e9ff80c40354fb1adc5c15ec4495e4"
  ],
  [
    "Il genere di ricci Hemiechinus è notevole per la lunghezza di queste appendici sensoriali.",
    "35acbee85b0bc3a4cf96bc5e45435e76"
  ],
  [
    "E Dio promise agli uomini che si sarebbero trovate mogli buone e obbedienti in ogni angolo della terra.",
    "6e3828345c444e9964c436ce40609260"
  ],
  [
    "la sua carriola, e questo è un atto di pura generosità'.",
    "bfd039d596f47e299e247c180b4c0fe8"
  ],
  [
    "Tutte queste femmine non vogliono essere tradite, ma tutte queste femmine vogliono imbrogliare",
    "9da5aaf7fec7bf44768e5fca0878a773"
  ],
  [
    " Considera Jim Courter.",
    "dcf3c97d6d8df3b4e1b2652b6d9b77fa"
  ],
  [
    "manderanno tutti i giocatori che DOVREBBERO essere nella GSL in MLG per riguadagnare il loro posto.",
    "116d3c4bd9340f5f46db33cfea4e972c"
  ],
  [
    "Ahah ok scusa scusa sei arrabbiato con me ><",
    "14fba0e48e39fbaad2ec9cbd5d7e8001"
  ],
  [
    "La nostra economia è più forte quando sfruttiamo i talenti e l'ingegno di immigrati impegnati e pieni di speranza.",
    "220648d99e4a7bd1fb9bfdbd519f9b9e"
  ],
  [
    "Aumenta l'apporto proteico.",
    "551ac9862f03853e0e495b2216c80344"
  ],
  [
    "Si formano sull'acqua in modo simile ai tornado mesociclonici, o sono tornado più forti che attraversano l'acqua.",
    "485c6c7ee521fcbb5742a7f577944237"
  ],
  [
    "Ma le mie papille gustative per il cibo tailandese sono state rovinate vivendo a Los Angeles, quindi sì, deve intensificarlo un po' di più.",
    "33ca90824a1d6714f6042a1949caa792"
  ],
  [
    "«L'unica cosa che desidero è vederti tornare a casa sana e salva», rispose.",
    "ccb8499d7b1f4b54f073710795414371"
  ],
  [
    "Questo è assolutamente incredibile!",
    "12ec945a190cde58c688c371195417d9"
  ],
  [
    "Conclusi i colloqui sul confine indo-",
    "7183117d00a3ffa0c74b4e13e1404f66"
  ],
  [
    "Colo è stata la prima di queste grandi scimmie nate in cattività, nel 1956 allo zoo di Columbus",
    "1b8bac1b8dbb9e33145f4cdbe12347a0"
  ],
  [
    "Come si chiama un uomo con tre occhi?",
    "1f02e663686858965b47744a537fab76"
  ],
  [
    "«Vieni, vieni, Tony», dice il vecchio signor Kytes, non appena suo figlio era al fianco",
    "7e809279f3b41950a2364869d186ad4a"
  ],
  [
    "Ma ho una mamma il cui hummer (e ho una mamma, il cui hummer)",
    "460898c132ece80196965b890a396b93"
  ],
  [
    "Leggono Mickey Spillane e parlano di Groucho e Harpo.",
    "a4fd560a4f2a05dcda391fd6725ebfc0"
  ],
  [
    "Sunshine è stato incredibile fino al terzo atto.",
    "bd72fdb3dfeb218dc2bd5d2cd6ff5b24"
  ],
  [
    "Oh, doveva essere shucks non fa schifo LOL.",
    "28f26c8165043d2099795fbfd19327ad"
  ],
  [
    "Questo piano economico non può piacere a tutti.",
    "a54b9c949fe071de18518d44c061a943"
  ],
  [
    "Controlla come la tua dieta influisce sul tuo umore.",
    "7c490322fb85f9758002df3ce9d0ebe2"
  ],
  [
    "(2008) Alhacen on Image-formation and distortion in mirrors: a critical edition, con traduzione e commento in inglese, del libro 6 del De aspectibus di Alhacen, [la versione latina medievale del Kitāb al-Manāzir di Ibn al-Haytham], Transactions of the American Philosophical Society, 2 vols: Vol 1 98 (#1, section 1— Vol 1 Commento e testo latino); 98 (#1, sezione 2 - Vol 2 traduzione inglese).",
    "66047867f8eb0f4dab20f959aca83a46"
  ],
  [
    "Normalmente vado dalla sede di Barton Springs, tuttavia di recente mi sono trasferito a nord verso il Dominio, e questa è la posizione più vicina a me.",
    "ba74416c79a490c23cae3d32075a8705"
  ],
  [
    "Solo un semplice vetro color rosa, Herr Spex, disse Dick, non sono miope.",
    "e83f4a7f2286f5d541a4e94024e5d8ac"
  ],
  [
    "Oh mio Dio, ho lasciato scorrere l'acqua.",
    "edfb83c90e2daa4602c3a677ddc46457"
  ],
  [
    "I pascoli verdi diventano marrone polvere",
    "2e58e94ade0cba1b9ee4aeb62f31f3de"
  ],
  [
    "Una poesia di Chaucer parla di «The Parliament» di questi (scritto con una U al posto della W)",
    "1f37cca0566e7d113c918c550165ac91"
  ],
  [
    "Cosa ha detto la gamba sinistra di Paris Hilton alla gamba destra?",
    "fee1f88e89f79aa908f5e36b78ebfce4"
  ],
  [
    "«Sono solo un visitatore, un illustre",
    "5eb0d846a3f1e2bdf699cb5500f73ac5"
  ],
  [
    "Voglio sapere com'ero una volta, com'ero prima",
    "67b0c5d3ebd8862a64135a698f98ee86"
  ],
  [
    "I personaggi bevono Salty Dogs, fischiettano Johnny B. Goode e guardano le repliche di Bugs Bunny.",
    "5c787928cbbec9704b8270b5ac392a87"
  ],
  [
    "Questo presuppone anche che tu stia somministrando destroanfetamina pura per via orale, che ha una biodisponibilità nell'uomo medio di almeno oltre il 75%; questo significa che dovresti effettivamente prendere più di 6582,4 mg per raggiungere quella dose di LD50.",
    "9b74f769e93cb30a0f42f26bad02f69c"
  ],
  [
    "Però non ho ancora superato la sicurezza",
    "ccd1d578d22ca4c06dd503eba897722d"
  ],
  [
    "Le nostre forze sono le migliori forze armate che la nostra nazione abbia mai avuto.",
    "eb0e86edd8a86f874d3197f6ebbd57a2"
  ],
  [
    "Identifica quali competenze puoi trasferire al tipo di lavoro per cui ti stai candidando.",
    "00304e1f8f99f32eadce320d266b5817"
  ],
  [
    "In Asia, Corea del Sud (1982), Taiwan (1990) e Cina (2003) hanno tutti campionati professionistici.",
    "85195397bf53030ecaf6dc3745350a3c"
  ],
  [
    "Siamo andati al bar per prendere i nostri drink ci siamo seduti davanti a Renee la barista e la prima cosa che dice è «se state bevendo ho bisogno di vedere il tuo documento» beh, non ho ancora ordinato niente e lei non poteva nemmeno dire ciao come stai.",
    "5a801c471b252a00e6c5a08bf7d56195"
  ],
  [
    "e che era un bravo ragazzo.",
    "2c1b8dd442a112e1b712a660c2f56e34"
  ],
  [
    "Ecco cosa si prova ad avere ragione.",
    "eb11fabc1977c7eef59c4b2443d19fb8"
  ],
  [
    "I capi del settore si uniscono a Water Man",
    "d5b81ba038dd4aef49054d2604b182a5"
  ],
  [
    "La migliore forma essiccata di questa spezia di radice utilizzata nella torta di zucca è prodotta in Giamaica.",
    "2fda7c6315de9b43b60eb0cebe2af3c6"
  ],
  [
    "Hai sentito parlare della nuova erba «emo»?",
    "b9dddaa2e2de3ec152b5c5acaedb8b07"
  ],
  [
    "Sono così lontano che mi sono arreso.",
    "8a90b3a7fcec516602dc731faac83166"
  ],
  [
    "Ho appena comprato un orologio nuovo perché era ora",
    "65525fe1dc6a205c4cd5546366d487b0"
  ],
  [
    "Citano una mancanza di squilibri che forniscono segnali di allarme precoce di una recessione.",
    "60b1083739a244dfabfe1f136e885da2"
  ],
  [
    "Io e la mia ragazza, più altre 2 persone stavamo giocando a culla nel secondo piano di un appartamento quadplex.",
    "daa8d16a7980f8241fdeb549cca9feb6"
  ],
  [
    "Haha non sto scrivendo il mio ferro da stiro!",
    "234dc7d626d800f6e467e76c72ce7345"
  ],
  [
    "Dovremmo anche dare alle famiglie povere un maggiore aiuto per trasferirsi nelle loro case.",
    "68c795030fe029c78aa4ae844cfbc81c"
  ],
  [
    "Gioca con ogni attività!",
    "01f7ebce9d5436add7e97c3d23bd6ef2"
  ],
  [
    "Atkinson è diventato l'azionista di controllo della Star.",
    "dc9dabfcd392c3b4e5971e5ebadf9ff0"
  ],
  [
    "Ecco perché amo così tanto il negozio su Hawthorne.",
    "edd81885f1532e7b3ec857076924b5cf"
  ],
  [
    "Lei però non lo vedeva mai, perché lui veniva sempre dopo che lei aveva spento la sua luce e se ne andava prima che apparisse la luce del giorno.",
    "727f0864ae8527addbfa6ab8671ecfab"
  ],
  [
    "Sei uscita con Wallis Pincer?",
    "51526c461233ba29e0a15fb7e4567c08"
  ],
  [
    "Shanghai propone nuove normative per Uber e taxi",
    "d1e3c62787936a70eb805f90d2c52840"
  ],
  [
    "L'Università di questo stato insulare vanta uno dei campus universitari più meridionali dell'Australia.",
    "59dff7516ee212deedddb1670e49cd19"
  ],
  [
    "Ho una laurea in arte, vuoi delle patatine fritte?",
    "f299205298a528b9df8c8fa73d1bd4e3"
  ],
  [
    "Senza dubbio i rappresentanti di queste famiglie, o di alcune di loro, lo erano",
    "612d101f10cb145091769e1ae81aa710"
  ],
  [
    "Non puoi mettermi dentro e fuori",
    "50ea2df3ce9c50344195638feb46c5c4"
  ],
  [
    "Le oscillazioni politiche e valutarie possono frustare i fondi.",
    "a0926a97190c31171b3baf6c146c96a9"
  ],
  [
    "Young A. Interiorizzare ed esternalizzare i sistemi di credenze mediche: un esempio etiope.",
    "3ef727596d418842a30b52d978c3a87f"
  ],
  [
    "Tienimi aggiornato sulla mia preda.",
    "9de12031539ffbd916d395451f5dbf28"
  ],
  [
    "Ovviamente, niente aiuta le famiglie a sbarcare il lunario come i salari più alti.",
    "d23247ed2d4f2ead2e88c8ceb9fae54c"
  ],
  [
    "Seleziona lo strumento bacchetta magica che si trova nella finestra degli strumenti. , Premere l'utensile benna situato nella finestra dell'utensile",
    "8d4f017c4137a113c5e5b7e8428a6d9a"
  ],
  [
    "La capacità ossidativa del fegato diminuisce con l'invecchiamento e quindi tutti i farmaci che richiedono ossidazione (ad esempio, benzodiazepine) hanno maggiori probabilità di accumularsi a livelli tossici.",
    "5dfceeb31cf62956c6b715fb52235d4a"
  ],
  [
    "Non c'è bisogno o posto per questo nel settore dei servizi.",
    "4030d19a5909f28fd5a2b2462d6debdb"
  ],
  [
    "Poco gli importava, ma se ne andò a piangere le sue lampade, e uscì dalle porte della città in un luogo solitario, dove rimase fino al calar della notte, quando estrasse la lampada e la strofinò.",
    "bd36a62cce32dfcf04ef612293996266"
  ],
  [
    "Ehi, non so cosa dirvi ragazzi, è la bambola che ha scelto.",
    "b25d43d7f17f662ec0c114d7239d4815"
  ],
  [
    "HC si riserva il giudizio nel caso Raghavan",
    "8d5827280f97074482c5314f20cc4ec7"
  ],
  [
    "Nel 1995, 330 anni dopo la sua morte, fu trovata la prova del suo ultimo teorema",
    "55c4033ca8d39b172416121578305afc"
  ],
  [
    "Non solo è terribile, è terribile.",
    "0116b163eded6f788835faaf61408116"
  ],
  [
    "Circa il secondo giorno dopo la scuola, ho scoperto un po' di LSD alle 9 del mattino.",
    "b8e428b7247d6dd4a4fb72c1525fdecc"
  ],
  [
    "Prima di volare via dal manico e perderlo!",
    "ab7e7edacf070557dbf3368955449f21"
  ],
  [
    "Sono caduti nell'oblio dopo lo schianto del 1929.",
    "ef3d587aac5dc7bb164fb0ee58a768da"
  ],
  [
    "Assicurati di dormire a sufficienza e di non esagerare con le cose.",
    "399563b62a2ccbec7fee3f4ddf5eefdc"
  ],
  [
    "Ahah mi sono addormentato e il mio telefono ha esaurito la batteria!",
    "3697b06c7410af81afddfc0aded90590"
  ],
  [
    "Sappiamo tutti che Head Start, un programma che prepara i bambini alla scuola, è una storia di successo.",
    "a6eca625a8f1eb46e3064131e7252b7e"
  ],
  [
    "* Woodcock, George, Anarchismo: una storia di idee e movimenti libertari (Penguin Books, 1962).",
    "a058aa734c9fb6412b28173db5d67889"
  ],
  [
    "Quindi devo amarlo, giusto?",
    "41af4656a9850e9635591634d6e72f3a"
  ],
  [
    "Si alzò e si vestì frettolosamente, e poi vide che le scatole che aveva preparato la sera prima erano tutte nella stanza.",
    "f53388ee6b6667811133e421d4052b5e"
  ],
  [
    "Quindi ho detto a Rachel che saremmo stati solo noi due.",
    "74bbeadccca69b9416b910540c45989c"
  ],
  [
    "Il governo definisce un buon record per i posti universitari",
    "6d826a6454db40e2c1cd91d6f12ab561"
  ],
  [
    "La Siberia in questo paese ha avuto la più ampia gamma di temperature, da 98 gradi F. a -90 gradi F.",
    "2c618b299396721e1d1f9fd4c3038d51"
  ],
  [
    "Quando un orologio ha fame, torna indietro di quattro secondi.",
    "7f14f55044efb2c0c9e09b8ca81f2b26"
  ],
  [
    "fare una completa pulizia di quell'angolo del maniero un giorno!»",
    "72b8dfceca50724c75cc24a6666a70d6"
  ],
  [
    "Una tale fretta di non andare da nessuna parte",
    "b1ad9ae30ddb704766039fd3f505500b"
  ],
  [
    "Scegli un paese, qualsiasi paese.",
    "1ce9f3c1d3ead1670dfc5d1487fb979f"
  ],
  [
    "Con i progressi che le donne hanno fatto e i cambiamenti nella società di conseguenza, molti uomini non hanno basi da cui considerarsi uomini (e di conseguenza come adulti).",
    "61c0208fc72520ad44a78c74ad2a7388"
  ],
  [
    "Ohh ahha hai anche un ostello?",
    "02a86c5dc9e8752770f094dc3b415339"
  ],
  [
    "Quindi stasera, propongo di congelare la spesa interna annuale a partire da quest'anno per i prossimi cinque anni.",
    "9c83a52f666d67dc2474980f2c75187a"
  ],
  [
    ", Integrity Drive, Millington, TN 38055-3120",
    "bf0a4d6e9f8682c75c21d5c64e429e89"
  ],
  [
    "Più volte Byron andò a trovare Germaine de Staël e il suo gruppo Coppet, che si rivelò essere un valido supporto intellettuale ed emotivo per Byron all'epoca.",
    "287360d8dd72f9a3e058f5dc126245b0"
  ],
  [
    "Il brodo del Ramen Tonkatsu è ricco e ricco di umami.",
    "3420b5f57cb51f30c1330bac2d82750d"
  ],
  [
    "Sfortunatamente, quest'uomo era molto duro e scortese, e sebbene il povero mostro fosse abbastanza silenzioso, spesso lo picchiava senza rima o ragione quando gli capitava di essere di cattivo umore.",
    "d98972cd3309000c66f252d4ece78722"
  ],
  [
    "Oh sì, sì, sai che l'ho fatto e mi sentivo molto meglio e se la frusti bene potresti colpire un gabbiano in testa.",
    "b1899c0925d6d06375405a660344f9ae"
  ],
  [
    "Lezioni di golf a Shanghai e dintorni",
    "d4a5018af6278b29ca519688f9e88055"
  ],
  [
    "Termine di 2 parole per un punteggio di golf di 3 sotto il pari su una buca, o la vecchia moneta da $20 che potrebbe averti vinto",
    "040f894ca8714a4da5ef151073283056"
  ],
  [
    "Ho la cleptomania, ma va bene.",
    "84ad6b2d0448521e4b3f8f80aedf87a0"
  ],
  [
    "Ha poi continuato affermando che, nel pomeriggio del giorno precedente",
    "a1a0f5473147575aca6ca272c43aa070"
  ],
  [
    "Sai, sai che non lo farei mai",
    "4557ae7d3c94219d1b98e0b7a3d2e80c"
  ],
  [
    "Esso ha detto che il campo di Whiting ha iniziato la produzione martedì.",
    "e03e258a4d22a7bdbfbc37a05913d87c"
  ],
  [
    "Ho un [questo 75mw] (puntatore laser verde) dai laser nova.",
    "59705fac4743e88db505ae2b15bef6d2"
  ],
  [
    "Disponibile anche CF3CH @F o noto come HFC134a.",
    "3668ec6265db95d92d05cc6adb602bd0"
  ],
  [
    "Ho già detto, e permettetemi di ripeterlo, molte buone idee sono emerse dai nostri negoziati.",
    "03fa8fdb13a3517017aacbb8c1b3ffb7"
  ],
  [
    "Combina libri con assi di legno per creare scaffali.",
    "d7b8e4e9fd61d171fa7a24f5ef02dbc4"
  ],
  [
    "I nostri leader politici, come il resto di noi, hanno affrontato nuovi fenomeni sulla base di presupposti prevalenti.",
    "854ea52f08ecda29199bc40ca377553c"
  ],
  [
    "A proposito, questi hamburger, per lo più intorno agli 11 dollari, sono à la carte.",
    "3b6cbcbe017793f5a58cbfc40843381b"
  ],
  [
    "Beh, non lo faresti, ma noi possediamo la carta, possiamo stampare quello che vogliamo.",
    "d00c3cf5b4f47c40a275a79ed5b8f5d0"
  ],
  [
    "La periferia di Shanghai avrà la prima nevicata di stagione stasera",
    "f77270c547adcbb688bc95aab370c9bf"
  ],
  [
    "L'impiegato della compagnia «Radar» O'Reilly era di questo stato",
    "2bca5c09f1cdd0eedc2f9b7d355c68ae"
  ],
  [
    "Ogni volta che sua moglie si scalda, lui la schiaffeggia con una pala.",
    "1788fabb4bbf5dfc4988cc193b51cc29"
  ],
  [
    "naturalmente, «con un piacere infinito». Ho inserito uno scalpello e",
    "749e3c05f8f797e12b775a5fc299f7f6"
  ],
  [
    "Prometto che un giorno sarò in giro ",
    "b3653b96b9b9fe27bcb54619ba5e2e51"
  ],
  [
    "Assicurati che il tuo abbigliamento ti faccia notare",
    "5adf3d6c752bc418d5b2c60077a2720e"
  ],
  [
    "Nel 2003 geri halliwell, questa spezia dai capelli rossi, ha interpretato Phoebe in un episodio di «Sex and the City»",
    "dc29c00f290e6031071e39a0dc70b9ea"
  ],
  [
    "I numeri sui rocchetti di filo si riferiscono a questo; per lavorare su materiali come organza o rete, usare il n. 100",
    "8f6984fda4bec3ec221d2da6a9c11080"
  ],
  [
    "(Tutto torna da te)",
    "6d6d67733c11ef70682472d3a4a98c57"
  ],
  [
    "George M. Cohan regnò come il principe del teatro americano, ma era il re di questo posto",
    "ec2289096e6eb7923e60841e12539c17"
  ],
  [
    "Ti dico la verità che voglio",
    "1d4e9a124338a61fe2bb74e283a8dafa"
  ],
  [
    "Mi piace molto la tua canna e il tuo Okuma uno di questi con la bobina anodizzata; vorrei averne una",
    "e16e6392f4e97529d954bf42fc1e83ec"
  ],
  [
    "Olof Palme è stato il suo primo ministro 1982-1986",
    "e45f50f376b4f34ee9f14929e01f56a1"
  ],
  [
    "Il perossido di idrogeno può aiutare con questo, l'unica macchia che ottiene la sua singola parola nel Random House Dictionary",
    "e3fdffdbaa500de317b0cfffc5a1b870"
  ],
  [
    "I tuoi amici sono probabilmente le persone con cui ti senti più a tuo agio.",
    "8c9e9a7f984032e6bd24085f3490bac3"
  ],
  [
    "Termine inglese di 3 lettere per un litigio rumoroso",
    "6a2dfaaddffd0b7efe91256cbafe640d"
  ],
  [
    "Il marziano dura 687 giorni",
    "505f84bd62e1afd852067c869ee42517"
  ],
  [
    "Non riesco a fermarmi",
    "2a9a7bc0a5e497c3a41b54fda2141871"
  ],
  [
    "Quando arrivano, festeggiamo",
    "ca34b436f2e983fdaf161897aae61acb"
  ],
  [
    "Eva sposerà la vincitrice del concorso in «Die» this «von Nurnberg»",
    "4fd1f9205946f5e0f43b17afc09171a0"
  ],
  [
    "Aiutala a riconoscere il dolore che provi",
    "edaeac2ec1dd85ec7e9062e163b468b2"
  ],
  [
    "(Oh sì)",
    "843e6e8d00e4f65384ca34894198bd5a"
  ]
]