[
  [
    "Spreca il mondo e lo ignoreremo se ti prendi cura di una bambina.",
    "bcb38b14365a30ea101720cf006f15c7"
  ],
  [
    "C'erano gag stanche sulla popolazione rurale e situazioni di farsa di secondo livello che erano pessime imitazioni di mille sitcom inglesi e statunitensi che erano andate prima.",
    "42993aaefc15c630349ef49726696311"
  ],
  [
    "Il mondo di Sosuke e Ponyo è un fantasyland vivido mescolato con una realtà minimale.",
    "2401bc5d711c7fa913f3879aae30ca9f"
  ],
  [
    "La dimensione militare dell'intervento all'estero perde il suo ruolo privilegiato, lasciando il posto alla prevenzione dei conflitti e alle missioni di mantenimento della pace e stabilizzazione.",
    "a1d6465c4a6417671f50f667f5d7a643"
  ],
  [
    "Vi è ora un ampio consenso sulla necessità di aumentare il finanziamento dei donatori per i piccoli agricoltori (quelli con due ettari o meno di terra, o i pastori impoveriti), che è particolarmente urgente in Africa.",
    "5170ecc1494c5e4d3710bdc77114db18"
  ],
  [
    "Questi risultati non sono dovuti a un calo del carico di lavoro del Consiglio, ma piuttosto a una risposta da parte sua volta ad aumentare il suo ritmo di lavoro.",
    "4c4161bd148a8d10b05231c908abebeb"
  ],
  [
    "Il finale è inconcludente e sconcertante.",
    "2bd7498f9889565a977bf3cb598f7edc"
  ],
  [
    "Se eviti di vedere un film quest'anno, fallo in questo.",
    "2f9b026fdd294ffb9d6051541129af4e"
  ],
  [
    "Ricorda spettacoli come Married With Children e Roseanne mentre si recano in luoghi non tradizionalmente trattati nelle sitcom.",
    "a2e61a215cc599ece247160eec627913"
  ],
  [
    "L'inquinamento verrebbe ridotto del 70% a causa della riduzione dei nitrati nelle acque superficiali e i gas serra sarebbero ridotti.",
    "3f54cad2c8cf8b7a9b164177de847898"
  ],
  [
    "Secondo il Comitato, ciò è praticamente impossibile, come è stato evidente nella quarantottesima sessione dell'Assemblea generale, quando (e non solo a causa di notevoli ritardi nel processo di budgeting) si è reso necessario rinviare l'esame della maggior parte dei bilanci per il mantenimento della pace al fine di deliberare la proposta bilancio del programma per il biennio 1994-1995.",
    "7d6f84f72d5136a64d20696200ae4ab0"
  ],
  [
    "L'unica altra persona degna di nota è il cattivo di Bryan Brown in quanto fornisce l'unico vero merito per la recitazione in questo film... gli aspiranti attori dimenticano di cercare di imparare a recitare sullo schermo verde, provare a imparare a recitare in una sceneggiatura orrenda e prendere appunti su Bryan Brown in questo film.",
    "72a949b31bd2cbc6d202502130244f3d"
  ],
  [
    "È la benedizione per me capire cos'è l'amore incondizionato.",
    "a500e3ecf66799580347207ef808bdd7"
  ],
  [
    "Ma la sua visione di una North American Free Trade Association (NAFTA) che comprenda elementi di fusione sociale e politica con i suoi omologhi nordamericani è stata distratta dagli attacchi terroristici dell'11 settembre 2001, e dai recenti successi dei suoi rivali politici alle urne.",
    "abfae077f5b6babeedcb0c5e1b47fe9a"
  ],
  [
    "Vengono fornite informazioni sulle misure adottate o da adottare per attuare le raccomandazioni pertinenti del collegio dei revisori dei conti, compreso un calendario nel caso in cui tale azione non sia stata completata.",
    "e457e89e14b402191489720e7fad1091"
  ],
  [
    "La popolazione del distretto era il 76% bianca e il 18% nera (vedi Razza ed etnia nel censimento degli Stati Uniti); l'87 percento erano diplomati alle scuole superiori e il 18 percento aveva conseguito una laurea o superiore.",
    "90a4e4fe5a6ade8da82653348666a296"
  ],
  [
    "André Roussin era uno specialista di quello che i francesi chiamano «Theatre de Boulevard»: opere teatrali dove si trova il triangolo eterno:uomo/moglie/ (maschio o femmina) amante.",
    "a851c5f6c1c7b952423d154d2e0927b4"
  ],
  [
    "Beh, è quello che pensavo e mi sbagliavo molto, molto!",
    "5465419b3a229c16c45f0cd5e3236532"
  ],
  [
    "Al vertice delle Nazioni Unite sui cambiamenti climatici di settembre, il presidente del Ruanda Paul Kagame ha sottolineato che, mentre le nazioni sviluppate al di fuori dell'Africa sono quasi interamente responsabili del problema, il suo impatto maggiore sarà probabilmente sull'Africa, che ha poche risorse per affrontare la sfida.",
    "9794221a7127eee268c480f164217dfe"
  ],
  [
    "Il loro luogo di detenzione era sconosciuto, ma si presumeva che fossero detenuti nel quartier generale della sicurezza di Khartoum o in uno dei centri di detenzione gestiti dal servizio di sicurezza in Sudan.",
    "1cd3bf116ba63431560d1f97fe222fe5"
  ],
  [
    "Ha preso questa decisione anche se l'area stava appena emergendo dalla guerra greco-turca e quindi era tutt'altro che sicura.",
    "8a70acb90ca9803bd7d4d3fcd9b1124a"
  ],
  [
    "Guarderai alcuni film perché ti toccano l'anima o ti sfidano in modi che crescono.",
    "422808ed96959ad7982365d454727f0c"
  ],
  [
    "Dire che sono rimasto deluso è un eufemismo.",
    "cffadbd5bd7cc611c8c68946a90ff08a"
  ],
  [
    "non ci vuole tempo per capire cosa sta succedendo e ti porta sulle montagne russe di autentica emozione umana.",
    "31e06c873211c9ee8b48763136ff8e46"
  ],
  [
    "Ci sono classifiche scolastiche e universitarie, classifiche delle aziende sulla redditività o sulla responsabilità sociale delle imprese, tabelle degli indicatori di felicità per paese e tabelle che tentano di classificare i marchi di consumo in base al valore.",
    "dd7bf91bdab7628a16e363b9584e7d89"
  ],
  [
    "Alla 26a riunione, il 20 agosto 1993, la sottocommissione ha esaminato il progetto di risoluzione E/CN.4/Sub.2/1993/L.5, sponsorizzato da Eide, Mr. Maxim e Mr. Yimer.",
    "30595d3d4b348a6d1653f333a0d26f42"
  ],
  [
    "L'anno 723 (DCCXXIII) era un anno comune a partire da venerdì (il link mostrerà il calendario completo) del calendario giuliano.",
    "d5be55aa704cc275cdbc6e89c1aec21e"
  ],
  [
    "In effetti penso che gli darò un due invece di un tre se riesco a superare il secondo tempo.",
    "859633f0061e14eb80dcf28b186a2c8c"
  ],
  [
    "Gli amici di Lodge sono di qualche nota qui: Leo, il più anziano e il più pesante del trio sembra essere l'unico altro personaggio con un lavoro, a parte lodge.",
    "2d511cac51f6081309a76874bec74e8b"
  ],
  [
    "Ma, allo stesso tempo, la comunità internazionale dovrebbe porre maggiormente l'accento sulle politiche volte a indurre la Corea del Nord ad avviare una seria riforma economica.",
    "d33212c2eba56e9f6c7a71fee35f82b8"
  ],
  [
    "Il governo, da parte sua, ha facilitato il coinvolgimento delle persone nelle attività di sviluppo creando il giusto tipo di infrastruttura, soprattutto nelle aree rurali.",
    "0789183c5f3f97dbfe6b801fc57841be"
  ],
  [
    "Ad est della diga si trovano la maggior parte dei 18 siti medievali, principalmente domestici, difensivi o ecclesiastici.",
    "f34f08058236dd77cebe204537239cc7"
  ],
  [
    "Questa storia è completamente piatta in quest'area.",
    "091c30cb1778519e2eb815261cc0cd5f"
  ],
  [
    "Pensavo davvero che sarebbe stato un bel film, ragazzo... mi sbagliavo!",
    "42172e77bb5fe63592e8876a011496ac"
  ],
  [
    "È un attore intenso!",
    "657a729eedfc35c7c0b67d3dc9fe6511"
  ],
  [
    ". Le stime della quantità di petrolio accumulata in questi pool vanno dai 25 milioni ai 50 milioni di barili.",
    "0ef8f6931b0bf0f13b1f6a9fbc8153e2"
  ],
  [
    "Ogni anno, SSL intraprende vari progetti, a beneficio di studenti, ONG e della comunità in generale.",
    "f10de249b9dc221c2aa38e91d52256c4"
  ],
  [
    "Lo sceneggiatore non riesce a sviluppare alcun personaggio al di fuori del personaggio di Pettet e sembra essersi dimenticato di Mary Louise Weller (Animal House) che scompare per una ventina di minuti e riemerge solo per essere fulminata come tutti gli altri in modo noioso).",
    "206f260ff41758635416f8453ad41e5c"
  ],
  [
    "Il silenzio del mondo sviluppato suggerisce che dà per scontato il maltrattamento delle donne nere e marroni da parte di uomini neri e marroni, piuttosto che tenere tutte le persone a uno standard di giustizia.",
    "e657a3915a5bc49f57f2d7f27f9629df"
  ],
  [
    "te», ma anche lavorando «con giocatori e attori al di fuori dei [canali] tradizionali in cui ci siamo impegnati».",
    "8caa795e9e1acc781139f9962290b8f1"
  ],
  [
    "Il rappresentante si è rammaricato del fatto che non fossero disponibili dati sulle famiglie a capo femminile, ma ha promesso che la seconda relazione periodica fornirà tali informazioni.",
    "432824cc3c792c34b2e2ad61351b17e7"
  ],
  [
    "Il dizionario degli autori contemporanei rumeni, 2013 (Literatura romana.",
    "8761ea1dc29347f2eae98dc593321218"
  ],
  [
    "È strano, mentre il film presenta scene di sesso X-rated complete e omicidi violenti, non è mai così scioccante come dovrebbe essere.2/10",
    "6cb482cca603a93ce8867756737418ff"
  ],
  [
    "Non sapevamo cosa ci stessimo perdendo.",
    "c26d060f26b56d02765d4cf5f5611318"
  ],
  [
    "Il terzo e ultimo paragrafo del progetto di articolo stabiliscono un limite più ragionevole e appropriato per le rivendicazioni che potrebbero essere avanzate dallo Stato incriminato, salvaguardando così la dignità dello Stato che ha commesso il reato.",
    "3af18f796c8da8eee9bab6ae9dc20bfa"
  ],
  [
    "Ravi Chopra ha scritto questo film 40 anni fa, voleva lanciare Dilip Kumar nel protagonista Amitabh eccelle come sempre, ha interpretato un padre anziano e severo in precedenza, ma qui interpreta una vittima e la ritrae bene Il suo ultimo discorso è fantastico Hema è bravo da parte sua Aman Verma si distingue Samir Soni sta bene, Naseer e il resto i figli e le mogli sono decenti anche se Divya Dutta si distingue Salman Khan è falso, Mahima sta bene Paresh e Lillete sono adorabili",
    "45bb885ad3fcca36ee0e85be740f7bff"
  ],
  [
    "Ora c'è una lezione da imparare da tutto questo, se rivuoi la tua ragazza, prendere in ostaggio la scuola potrebbe farti tornare dalla sua parte buona.",
    "f769951a868191cb2a7f4d21ae122163"
  ],
  [
    "Al contrario, ciò che è marcio in Ucraina non è la sua costituzione, ma il suo presidente, che è impantanato nelle accuse di corruzione e orchestrazione dell'omicidio di giornalisti, e che è evitato da altri leader mondiali.",
    "83945367da6743c2de975b9c9d982072"
  ],
  [
    "Lettera dell'8 febbraio (S/1994/134) del rappresentante della Bosnia-Erzegovina indirizzata al presidente del Consiglio di sicurezza, in cui si ribadisce la richiesta presentata dal Primo Ministro della Bosnia-Erzegovina il 5 febbraio 1994 (S/1994/124) per una riunione formale d'urgenza del Consiglio.",
    "cda49c3a3c3bdbbb9be1778ca59151b8"
  ],
  [
    "Nelle elezioni presidenziali del 2008 il distretto ha dato il 66% dei suoi voti al candidato democratico Barack Obama e il 33% al candidato repubblicano John McCain.",
    "bfbe92cecf8de21c9152cee4c2ca8fb8"
  ],
  [
    "Mi è piaciuto molto questo film.",
    "377a43a2c881e17b3347e6f055a55b65"
  ],
  [
    "Nei paesi in via di sviluppo, 200-300 milioni di bambini in età prescolare sono a rischio di carenza di vitamina A, che può essere devastante e persino fatale.",
    "3d206f3be6efaf29e48ec39ea538b99c"
  ],
  [
    "Il gruppo ha incontrato alti funzionari governativi, i dirigenti dell'OLP e i palestinesi che vivono nei campi profughi.",
    "7317283fbab59669b287e2e2e047707a"
  ],
  [
    "Il distretto ha circa 113 chiese per 67.000 abitanti, un rapporto di una chiesa ogni 593 persone.",
    "8c996189c2eac7d792a1ff05c197b584"
  ],
  [
    "Ottimo lavoro, Dyan.",
    "d61d28a66a2558946017361aa7255e1b"
  ],
  [
    "Come stile, presenta vantaggi e svantaggi come tutti gli altri, consente di realizzare più pezzi d'epoca.",
    "50192889fc4f44c46beacd960cb7ebd5"
  ],
  [
    "Insieme hanno pianificato di uccidere la moglie del medico che viaggia anche lui con lo stesso treno senza alcuna conoscenza delle intenzioni del marito.",
    "e7b83b29243cf8531875a7208ed9900d"
  ],
  [
    "Ad esempio, la Svezia - il 14° stato membro più grande in termini di popolazione, e l'ottavo in termini di PIL - sotto la guida del primo ministro Fredrik Reinfeldt e del ministro degli Esteri Carl Bildt colpisce notevolmente al di sopra del suo peso.",
    "078b0c13bd5dfcb289dd4bf64ee9f823"
  ],
  [
    "Negli Stati Uniti, un'agenzia del genere avrebbe potuto pesare sui costi e i benefici dei piani di salvataggio, forse aiutando a porre fine alla paralisi congressuale e innervosire i nervi per dare ai contribuenti maggiori rischi al rialzo.",
    "55c763bc23c3b81955d1efaab9cf0f2c"
  ],
  [
    "Pickett era comandante del quarto battaglione del 22° reggimento aviotrasportato, con sede a Soto Cano, Honduras, dove si aspettavano di arrivare poco dopo le 17:00.",
    "1c02396e9807c38da31cb92ff452789b"
  ],
  [
    "Vinatadevi Tope Social Service League nell'anno 1966, servendo anche come primo e più longevo presidente in carica, dal 1966 al 1975.",
    "e33488d15bdfd8a238a13c8b5ff92048"
  ],
  [
    "Questo film totalmente UnFunny è così esagerato, patetico e irrealistico che durante tutti i 90 minuti di totale tortura probabilmente ho guardato il mio orologio circa 70000 volte!",
    "866019e2d380833215ce6a8eceda1e30"
  ],
  [
    "La compagnia assicurativa sponsorizza una spedizione di salvataggio, comandata da Harlan Knowles (Lance Henriksen), il proprietario di una grande società, che possiede il prototipo, e padre di uno degli scienziati.",
    "29d08d22ea20d52357d5869b0c5c20c5"
  ],
  [
    "Mi interessava vedere se Rupert Grint, lontano da Harry Potter, mostrasse la promessa che si vede nei film di Potter.",
    "7fb13edf9e21f953e4b23cb0693557a0"
  ],
  [
    "Invece, sono bloccato qui a Gaza, nella casa di mio padre all'interno del campo profughi di Jabalia, con poche opzioni e nessuna via d'uscita.",
    "9ade3313f9bebd211698ab20b431cfc9"
  ],
  [
    "4. Chiede ai governi di includere nelle loro relazioni alla quarta conferenza mondiale sulle donne: azione per l'uguaglianza, lo sviluppo e la pace informazioni sulla misura in cui gli obiettivi per i governi proposti nell'Agenda 21, capitolo 24, relativi alle donne, sono stati raggiunti e le attività raccomandate in quel capitolo sono stati implementati;",
    "dad482e28cfb6a79dcd11a5834e15a21"
  ],
  [
    "Dopo la soppressione del partito comunista marocchino a metà degli anni '60, Levy ha continuato il suo attivismo e il suo lavoro con il Partito del Progresso e del Socialismo (PPS), e ha iniziato una carriera accademica come linguista presso l'Università Mohammed V di Rabat.",
    "b3bb08af4e2f07313ee6e440ac6c5383"
  ],
  [
    "Non preoccuparti di guardarlo a meno che tu non sia annoiato e lo abbia ottenuto a metà prezzo dai film di successo...",
    "5c17a61aef3e66b59ca82070b65b7998"
  ],
  [
    "Invece dell'uomo più anziano dominante che insegue la bambina (Leslie Caron e Debbie Reynolds erano solo adolescenti, dopo tutto), abbiamo un rapporto molto bello con due persone che sembrano più uguali.",
    "1bdfe891ebcce4e60523f5a9bd823c5e"
  ],
  [
    "Alcuni ricercatori dello sviluppo hanno anche iniziato a sostenere in modo convincente che l'oppressione delle donne ostacola gli sforzi dei paesi per sfuggire alla povertà.",
    "aa4f972dc8ae9c403ecd2ac16d7e8c56"
  ],
  [
    "Con l'intensificarsi del dibattito sul risanamento fiscale rispetto alla crescita, è chiaro che c'è poco accordo su come rilanciare l'economia, oltre a mettere in campo ampi pacchetti di stimoli.",
    "e065486dda9777a62825aa77cd53370d"
  ],
  [
    "b) che la Iugoslavia (Serbia e Montenegro) ha violato e continua a violare i suoi obblighi legali nei confronti del popolo e dello Stato della Bosnia-Erzegovina ai sensi delle quattro Convenzioni di Ginevra del 1949, del loro Protocollo Addizionale I del 1977, delle consuete leggi internazionali di guerra, compresi i regolamenti dell'Aia su Land Warfare del 1907, e altri principi fondamentali del diritto umanitario internazionale.",
    "8d465ecae1f1181776a1fb6f1a9834c7"
  ],
  [
    "Le isole si trovano su un altopiano sottomarino, la Three Kings Bank, e sono separate dalla terraferma della Nuova Zelanda da un canale sottomarino largo 8 km e profondo da 200 a 300 m.",
    "5d5db3502cb3034963acf93299feb7c5"
  ],
  [
    "I film di Lubitsch sono diversi, perché i suoi film sono pezzi di vita.",
    "b96715f3eb4f4c14cf32e21a8efbe832"
  ],
  [
    "Anche se sei un suo fan, ti consiglio vivamente di stare lontano da questo film e guardarlo sotto assedio o anche su un terreno mortale.",
    "48a1a15982e45ec1ffead5e122f11f25"
  ],
  [
    "Penso che Ocean's Twelve sia probabilmente il migliore della serie.",
    "2d44e123995871b49f1d70c33bedf3f5"
  ],
  [
    "Quindi la buona notizia è che i paesi in via di sviluppo possono continuare a crescere rapidamente anche se il commercio mondiale rallenta e vi è una minore propensione per i flussi di capitali e gli squilibri commerciali.",
    "04199a0747995435ddb61fb5d19c8168"
  ],
  [
    "Il Servizio ha inoltre assistito nell'organizzazione e nella moderazione dell'incontro con i giornalisti che hanno preceduto la Conferenza e nell'organizzazione quotidiana di conferenze stampa e briefing alla Conferenza.",
    "55d857c0e827b4bec18c4078a113263c"
  ],
  [
    "Circa il 90 percento di tutti i conducenti decelera a tassi superiori.",
    "29e3b58127d0d4955afca36a1010f526"
  ],
  [
    "Ci si aspettava che Steed partecipasse maggiormente alle scene di combattimento, e la continuità sembrava che gli scrittori stessero lottando per tenere il passo con gli attori.",
    "98ce4ccc20cf28583b27f7831de67958"
  ],
  [
    "Vedo che C. Thomas Howell è apparso in molti film fin dal suo periodo di massimo splendore negli anni '80 come giovane attore compiuto.",
    "c80b9774a123dbe0c41c36c0494357ca"
  ],
  [
    "In poco tempo, la macchina anti-crimine di Sharky scopre una cospirazione di altissimo ordine, che minaccia di corrompere il corpo interno di Atlanta.",
    "9b7032e24867d9b2a42c5ac68a620954"
  ],
  [
    "La biotecnologia offre una soluzione migliore, più economica e più fattibile: Golden Rice, che incorpora il beta-carotene nei chicchi di riso geneticamente modificati.",
    "d3555ca08dc3cdda62285356d74df5bd"
  ],
  [
    "La mia delegazione saluta il coraggio e lo spirito di accomodamento e ottimismo che hanno prodotto un progetto per un nuovo modus vivendi nella regione.",
    "0297870e5a2b7b9cb24ab4e539ee59dd"
  ],
  [
    "Alcuni membri del Congresso hanno partecipato alla cospirazione contro il suo governo, come Auro de Moura Andrade, presidente del Senato federale.",
    "d18f62b94647fb86df22a790831e08fe"
  ],
  [
    "A parte questo, il film è stata una piacevole sorpresa.",
    "2537ca936936c57ac9100b307db39933"
  ],
  [
    "Continuiamo a chiudere gli occhi di fronte al fatto che 19 giovani musulmani hanno deciso di andarsene di casa, dirigersi verso quella che hanno definito jihad e sono diventati criminali.",
    "34ca04829568f83501b28249ea28043f"
  ],
  [
    "In relazione alla Amerasinghe Fellowship on the Law of the Sea, un rappresentante si è chiesto perché, sin dall'inizio del programma, fosse stata assegnata una sola borsa di studio ogni anno.",
    "b298aff0306e2211584d4d3859ab4c93"
  ],
  [
    "Hanno dovuto far sembrare il filmato come se stesse continuando lungo una singola linea ferroviaria anche se la sequenza è stata girata in più luoghi intorno a Los Angeles.",
    "186a24cee308572dc07f3081e3ad1a47"
  ],
  [
    "Aggiungerei «senza cervello» a quella lista, ma l'espediente del film nel film, sebbene non sia stato fatto molto bene, lo aiuta a sfuggire per poco a quell'etichetta.",
    "f30422c6423ed2b81e4ee78f6a38528d"
  ],
  [
    "Cambiano così tanti fatti e ribaltano anche la storia.",
    "8cca072a8d74f41b40a4c0a8f660097a"
  ],
  [
    "Allora, cos'è «Batman Returns», comunque? Batman Begins di Christopher Nolan - un vero film d'azione - è stato molto elogiato come il primo film a rendere giustizia a Batman; ammiro il film di Nolan, ma sarebbe un peccato se gli fosse permesso di mettere in ombra questa gemma idiosincratica.",
    "7b105a7468b7f7e4b5607f68ea959733"
  ],
  [
    "Il Comitato presenterà una serie di raccomandazioni al riguardo all'Assemblea per il suo esame nella sua quarantacinquesima sessione di questo autunno.",
    "e83922879cf6f31b4f2e1bd694160910"
  ],
  [
    "Ai sensi dell'ADA, una «grande attività di vita» include azioni della vita quotidiana come «camminare, vedere, ascoltare, imparare e lavorare», non limitazioni specifiche per le attività legate al lavoro.",
    "72cc9f7fcc40d959fee3ae0133ee94d3"
  ],
  [
    "Valutazione: 4/10.",
    "68f43348f321d241cece593d0fc5f0e7"
  ],
  [
    "La musica ha dato un tocco epico al film in quelle scene senza dialoghi.",
    "14e53881e93cfc8bb1089b412fb1bcb9"
  ],
  [
    "Questo significherà iniziare a immaginare, senza panico o fretta, e con tutta la cura e la premura che questa conversazione richiede, un'educazione civica globale.",
    "9bb8501684ccc0ead8f556555ebf8486"
  ],
  [
    "La Marina non fa distinzione per i premi assegnati all'interno o all'esterno della NCF né identifica Seabees nelle NCDU o UDT awards.",
    "f2790cf14eea87c6f161255deb79d818"
  ],
  [
    "Forse c'è di meglio.",
    "ebe5775941a29b6470161a1f225e7c45"
  ],
  [
    "A volte entrano in gioco dettagli più folcloristici, ampliando i membri di questa cabala per includere gli Illuminati, i Massoni, gli Studiosi di Rodi o, come sempre, gli ebrei.",
    "a06fc7e1b01cc49abfc9031419c36e8c"
  ],
  [
    "Il Comitato ha chiesto informazioni sul processo di riforma, nonché sui costumi e le pratiche che discriminano le donne, e ha chiesto se il concetto di discriminazione basata sul genere sarebbe stato aggiunto alla Costituzione.",
    "534f27443e755657554f5ee467026995"
  ],
  [
    "Alla missione è stata data l'opportunità di ispezionare un centro di addestramento sottomarino russo a Paldiski e di discutere con funzionari russi ed estoni i problemi relativi alla rimozione dei reattori nucleari ivi situati.",
    "ef274605254ba19852c1b7d4b0a98731"
  ],
  [
    "Darcy lo ha definito un «traditore di scimmie».",
    "3030bf61ef0fa0ce3bc8f54c7af0befe"
  ],
  [
    "Pensi di conoscere gli squali Matt?",
    "44a76da7adc895e8f75eae809a30bf3b"
  ],
  [
    "Sarebbe un errore per la Russia rispondere in modo gentile oggi cercando di prolungare i negoziati dell'APC nella speranza che un presidente dell'UE possibilmente più disponibile possa un giorno offrire un termine più morbido.",
    "8d9fdfa92fb18ecc992102c83d42bda9"
  ],
  [
    "ii) Otto relazioni al Consiglio economico e sociale (sessioni sostanziali 1994 e 1995): due relazioni presentate al segmento ad alto livello e quattro relazioni da presentare al segmento di coordinamento (due ciascuna nel 1994 e 1995), su temi che saranno stabiliti dal Consiglio;",
    "a4a7c53c7b2913b692340312bded7f86"
  ],
  [
    "The Most Fertile Man in Ireland ruota attorno a Eamon Manley che è 24 anni e sembra essere ancora vergine.",
    "87357c9e157cd8c3f4ef980d9e4bd164"
  ],
  [
    "Prova a guardare di nuovo entrambi i film con un occhio all'intera immagine.",
    "57f93b14f72f094856b522c8c2b3bc93"
  ],
  [
    "L'acqua condivisa richiede una gestione dell'acqua flessibile, continua e cooperativa, basata su diritti e responsabilità concordati, nonché meccanismi di monitoraggio e risoluzione delle controversie continui.",
    "d3388e0c7714e02511168d97a4423c10"
  ],
  [
    "L'8 giugno 1994, un funzionario palestinese ha dichiarato che il presidente dell'OLP Yasser Arafat aveva rifiutato l'offerta israeliana di liberare 240 prigionieri palestinesi di sicurezza a condizione che rimanessero a Gaza fino alla scadenza del loro mandato.",
    "80426852b124af5a7bb8ac20ec24676f"
  ],
  [
    "Questa è la storia di un capitano bucaniere il cui nome per un breve anno ha colpito il terrore nei cuori di marittimi e mercanti dai porti dei Caraibi alle case commerciali di Londra... usa e getta nella migliore delle ipotesi.",
    "80dfa34fb54f0228f53560d495d4d1e5"
  ],
  [
    "Ciò significa, ovviamente, che l'UE dovrebbe cercare di ampliare il suo pensiero transatlantico in modo che l'UE e gli Stati Uniti cooperino più strettamente per definire — e quindi proteggere — i loro interessi comuni in un mondo in cui insieme rappresentano poco più del 10% della popolazione totale.",
    "3e165f4d56d87e71163651d608873ea2"
  ],
  [
    "Le popolazioni indigene dovrebbero essere in grado di esprimere il loro punto di vista sul tipo di progetti di sviluppo intrapresi nei loro confronti, su come tali progetti e programmi li influenzano, su come possono essere migliorati e quale sia stato il loro reale impatto.",
    "105baf79796d5544f30eda68c3b421ce"
  ],
  [
    "Di umore sbagliato, è noto per indurre le persone a scagliarsi violentemente contro i propri cari, quindi per favore, guarda con cautela.",
    "207cd908a13426a4589126c6fb8bd88a"
  ],
  [
    "Non hanno mai nemmeno menzionato l'evidente omissione di un vero lupo, e QUELLA battuta era sospesa in aria in attesa di essere schiaffeggiata.",
    "8f4163b744e18bab7247af5021368dd5"
  ],
  [
    "La Banca europea per la ricostruzione e lo sviluppo, con sede a Londra, potrebbe unirsi a questo sforzo estendendo le sue attività alla regione, il che potrebbe essere accompagnato dalla creazione di servizi dedicati per sostenere la crescita delle imprese creatrici di posti di lavoro.",
    "e21768859801f6566a5f2b180f7600fe"
  ],
  [
    "La Parte II della Costituzione, intitolata «Diritti e libertà fondamentali», incorpora e amplia la Dichiarazione universale dei diritti dell'uomo e la Convenzione europea dei diritti dell'uomo.",
    "f59806ba52fdc8379c581daec8d87a96"
  ],
  [
    "Non avrai simpatia per nessuno dei personaggi (tranne zia Lydia, che viene uccisa abbastanza presto) e la trama non ha senso.",
    "e7f52c6434fef6430c4bbba50f00aa6d"
  ],
  [
    "Lo dico come leader del partito che è stato in prima linea nell'impegno della Gran Bretagna con l'Europa.",
    "8887e14e85d4058c4f1a6fe8b956a15e"
  ],
  [
    "Con la fine della rivalità Est-Ovest e la crescente interdipendenza degli Stati, le Nazioni Unite dovevano svolgere un ruolo fondamentale nella pace e nella sicurezza internazionali, nonché nello sviluppo economico e sociale.",
    "f79378b2b637aca24097ca66db1b4b3a"
  ],
  [
    "Il presentatore, William Conrad, dice: «Le persone iniziano l'inquinamento; le persone possono fermarlo». L'annuncio ha vinto due premi Clio, ha incitato una frenesia al coinvolgimento della comunità e «ha contribuito a ridurre i rifiuti dell'88% in 38 stati», secondo una fonte affidabile.",
    "2c65e7df5af298ffaf86ec86700115b5"
  ],
  [
    "Ciò è dovuto alla totale mancanza di capacità recitativa da parte dell'attrice, Sylvestra Le Touzel.",
    "e652c060d0dcabb74d85387e21e6ac65"
  ],
  [
    "Il film è stato ovviamente realizzato con un budget limitato.",
    "06414b45677d07efe79a9c406a63369d"
  ],
  [
    "Molte delle più colpite — Portogallo, Irlanda e Grecia — hanno visto i loro costi di indebitamento salire a livelli record nelle ultime settimane, anche dopo che la loro perdita di accesso al mercato ha portato a salvataggi finanziati dall'Unione europea e dal Fondo monetario internazionale.",
    "959854a47616d15b50b9a6457a46b4c9"
  ],
  [
    "Non sono d'accordo con chi dice che non dovremmo interessarci agli episodi oscuri della vita di un grande scrittore.",
    "76c4b8b403b9496625916b281d1458f7"
  ],
  [
    "q) che la Iugoslavia (Serbia e Montenegro) e i suoi agenti e surrogati hanno l'obbligo di cessare e desistere immediatamente dalle violazioni dei suddetti obblighi legali e hanno un particolare dovere di cessare e desistere immediatamente:",
    "a221aa004cdfb06dee5a84ae41452bbf"
  ],
  [
    "Kevin Feige, presidente dei Marvel Studios, ha detto che se la Marvel dovesse realizzare un film a guida femminile, preferirebbe che fosse un nuovo personaggio del Marvel Cinematic Universe come Captain Marvel, per il quale si potrebbe raccontare una storia di origine.",
    "59f59586b72bacbb9f7eb315bfac6058"
  ],
  [
    "Quando ho parlato di questa recensione con mia moglie (che ha visto anche il film con me), ha pensato che il mio punteggio di 2 fosse eccessivamente generoso!!",
    "85af5fb49488fb1cc21b11fc6b4550c2"
  ],
  [
    "Quindi è difficile sapere esattamente cosa aspettarsi dall'attuale contrazione sulla base dell'analisi di Reinhart-Rogoff.",
    "2c0c046fc383c18c3d77a92a47d0de0e"
  ],
  [
    "Sono costituiti da proteine simili a quelle che il corpo usa durante le operazioni sane, il che significa che sono in grado di ingannare gli strumenti del corpo per creare più prioni.",
    "3c5c16d97019d94663dbf46f86bd9166"
  ],
  [
    "Tra il 1976 e il 1983 è stato consigliere del Consiglio Comunale di Casablanca.",
    "985452a04f8f5057c7cc4a47f343e98f"
  ],
  [
    "Quanto sono diversi i loro obiettivi?",
    "51b9b677e13c3ab84b7c1986f85355c3"
  ],
  [
    "Mi piace vedere alcuni personaggi immaginari aggiunti per aggiungere un po' di colore a una storia ben nota.",
    "accf7a067a538be136246ec2a5c8ece5"
  ],
  [
    "Come sempre con Mizoguchi, c'è un tono di sfida squisitamente espresso e - cattiva stampa a parte - mi ha fatto molto piacere.",
    "ad5b30839c1ecd9080223f8f545f33eb"
  ],
  [
    "Una valuta più competitiva sarebbe benvenuta: proprio come il crollo della sterlina dal 2008 ha sollevato le esportazioni del Regno Unito, un euro più debole aiuterebbe le economie mediterranee a riconquistare competitività per le esportazioni sensibili ai prezzi.",
    "e79c3bdd8f8c59a366b5669da5727823"
  ],
  [
    "Una costellazione di stati asiatici legati da una cooperazione strategica, infatti, è diventata fondamentale per aiutare a istituire la stabilità del potere nella regione.",
    "6ead07bf674e6cf662c0e940207b2dd0"
  ],
  [
    "«c) Chiunque sia arrestato provvisoriamente con l'accusa di aver commesso un reato deve essere portato davanti a un magistrato entro un massimo di 24 ore dal momento del suo arresto.",
    "12fa519ee09f7d732daa7bd1c5260093"
  ],
  [
    "Tuttavia, sulla via del ritorno dall'aeroporto trovarono la spianata dei ministeri occupata dall'esercito, che aveva ignorato i desideri di Jango e aveva iniziato a eseguire l'ordine del presidente del Senato.",
    "28ab5a605a55edffcbfcef41897a1217"
  ],
  [
    "Ci sono molti teaser suggestivi nel linguaggio del corpo delle star che si prestano all'immaginazione a seconda della maturità dello spettatore.",
    "da61dcb10f9bb4427867ebda825ee778"
  ],
  [
    "È tempo che i leader di entrambi i paesi parlino privatamente e direttamente tra loro, con una comprensione dell'instabilità che potrebbe derivare da qualsiasi fallimento nel completare l'apertura diplomatica che le due parti hanno avviato.",
    "70216b769a15c1b17dd1fecb97b9039a"
  ],
  [
    "La sua delegazione ha inoltre auspicato che la relazione attualmente in fase di preparazione sotto l'egida della sottocommissione per la prevenzione della discriminazione e la protezione delle minoranze consenta la formulazione di una serie di criteri per le norme giuridiche nazionali in relazione all'AIDS.",
    "a904d491b5c90fce1e7a4e9eadd20ba0"
  ],
  [
    "Sua sorella, Nitza Kanfer, è 12 anni più giovane di lui.",
    "86be79e2d3691c3801c646092851f1d4"
  ],
  [
    "Stanley Adams potrebbe volerlo inserire nella sua squadra di piloti, ma gli altri piloti non sono per averlo intorno.",
    "2b97341b8ec6850014eba00bac4e517d"
  ],
  [
    "Dal Regno Unito, parla di una giovane folla di coinquilini e dei loro vari dilemmi relazionali.",
    "1a68ec75ba66a8d04e75f5aed78b5377"
  ],
  [
    "Semplicemente non abbiamo ancora informazioni sufficientemente precise su come tutti i suoi elementi interagiscono in tempi di cambiamenti di vasta portata, che si tratti di una crisi finanziaria o di uno scatto di crescita.",
    "73972cea81fcfb146f718985dfab278d"
  ],
  [
    "A questo proposito, il Comitato generale potrebbe inoltre voler richiamare l'attenzione dell'Assemblea generale sui paragrafi 1 e 10 dell'allegato alla risoluzione 45/45 (A/520/Rev.15 e Amend.1, allegato VIII).",
    "b9241f2567aa0f94ea0cd68b6e12c0db"
  ],
  [
    "È davvero una sorpresa che questo non abbia interrotto bruscamente la carriera di Chabrol.",
    "d256399271845f51aafd1592f091dd03"
  ],
  [
    "Non c'è niente di intrinsecamente sbagliato nel porno tedesco degli anni '70, ma non è la mia tazza di tè, e non è niente di simile a ciò che la copertina ti fa credere di avere.",
    "a96800132978ba8aeb5d249e3d09ccc0"
  ],
  [
    "In «Hoot», Mullet Fingers si sta impegnando in un sabotaggio per fermare la casa dei pancake.",
    "c1c9b61c559a5946c419eeacaba91491"
  ],
  [
    "Il crollo finanziario ha introdotto forti vincoli di bilancio per le imprese russe; si sono rese conto che dovevano fare soldi, provocando una rapida monetizzazione.",
    "b31efba281a90f2dc91850909ca5fb71"
  ],
  [
    "L'Ordine è stato assegnato l'ultima volta nel 1985.",
    "a45b6e170261078615a174865de38331"
  ],
  [
    "La trama è prevedibile (e debole) e l'unico aspetto interessante del film è guardare Sterling Hayden finire nei guai più profondi con il suo stesso dipartimento.",
    "49491b0256f44139d082e6da25d37712"
  ],
  [
    "Stavo guardando lo stesso film?",
    "40392b8e75344c5e86ad50f2309425fd"
  ],
  [
    "Ci sono una serie di schemi in circolazione per sfruttare i minori costi di finanziamento della Germania per aiutare i suoi paesi partner, oltre alla semplice espansione del bilancio della BCE.",
    "3fd7b9aa597d4e52d437359c03adb481"
  ],
  [
    "Il CICR sperava che gli Stati che non lo avevano ancora fatto ratificassero o aderissero alla Convenzione il più rapidamente possibile.",
    "56c7056cdf5007f1a97e9ad212755c7f"
  ],
  [
    "Il lanciafiamme CB-H1 funzionava a 300 psi, il che gli dava una portata di 400 piedi e poteva attraversare 270°.",
    "97a9fee6ee1e47a63ebd38f02719f88c"
  ],
  [
    "Sì, esattamente... ma il film pubblicizzava comunque un cast decente.",
    "255de0187ca844d7f9f48722dd9a311a"
  ],
  [
    "Grazie per il tuo tempo.",
    "0824c54e6032a096222d43701a3eee66"
  ],
  [
    "In alcuni luoghi si è verificata una disintegrazione all'ingrosso degli ecosistemi di barriera corallina e il collasso su scala mondiale è un rischio reale.",
    "1408f06f263e6b636c665b8927627fd6"
  ],
  [
    "erenza sulla sicurezza e la cooperazione in Europa e altri documenti della CSCE che richiedono un'attuazione multilaterale nel quadro dell'ECE, tra cui la Carta di Parigi per una nuova Europa e il documento di Helsinki del 1992.",
    "6f5528aea60b68da56e35e4a9ac38114"
  ],
  [
    "(6) Caja Segovia: ElPozo Murcia Turística vince la serie 2-1",
    "46a76dabc8248941d8b85d492b84fbb3"
  ],
  [
    "Avrebbero dovuto fermarsi dopo il numero 2, questo fa sembrare il resto brutto!!",
    "158b15e95606470f9e3556a45435d845"
  ],
  [
    "Considerato per lo più come un attore leggero, ha abilmente creato un Perks di grande umanità.",
    "887c9d3131a4b081029069230fbfb39c"
  ],
  [
    "Ma l'idea delle Nazioni Unite come unità di nazioni rimane, in molte parti del mondo e per molti dei problemi più complessi del mondo, più un ideale ancora da raggiungere che una realtà vivente.",
    "46d0f119a7d12328a293c7e066f59586"
  ],
  [
    "oggetto di accesi dibattiti; ma il fatto è che l'integrazione a più velocità esiste già, nel senso che Gran Bretagna e Danimarca non sono ora, e potrebbero non esserlo mai, membri dell'euro.",
    "89b4a6fa222a4618d4aff7d56de979a7"
  ],
  [
    "Jung imparò a suonare il pianoforte con Emma Lübbecke-Job tra gli altri, e successivamente il violino e la viola, esibendosi in pubblico per la prima volta nel 1935.",
    "9811997c71d7f4bf8d798d87bd528e60"
  ],
  [
    "Molto lento.",
    "7df693512cd318d5865e54d201c31920"
  ],
  [
    "Anche in questo caso ha senso avere la BCE in carica come arbitro neutrale rispetto a questi interessi opposti.",
    "942eab03232c969345bf30a6d0ab1c55"
  ],
  [
    "In un mondo in cui lo S&P 500 ha un rendimento degli utili annuo del 7%, nessuno dovrebbe essere contento di detenere un'obbligazione a 30 anni rettificata per l'inflazione del governo degli Stati Uniti che renda l'1% all'anno.",
    "880bfb537b6486f8eb34e5a26c95dc53"
  ],
  [
    "Sempre su ordine del cosiddetto Quartier generale di crisi di Vogošća, gli estremisti della SDS hanno licenziato tutti i lavoratori musulmani, saccheggiato i loro negozi o confiscati.",
    "85d091b48515f24017924f47dbc9c3e6"
  ],
  [
    "Prodotto da Marvel Studios e distribuito da Walt Disney Studios Motion Pictures, è il ventunesimo film del Marvel Cinematic Universe (MCU).",
    "40d3ce6d796f4f1aaa87238ae164f1cc"
  ],
  [
    "Wow, giuro che non mi è mai successo prima.",
    "0db0ccb60c5dd07c50ec17ac8e96abbc"
  ],
  [
    "Non ci fa mai dimenticare quale sia la posta in gioco per i McKenna; si sentono il più pienamente umano di tutti i suoi personaggi centrali.",
    "f2a5979eecf9b1db020798db94c9b2ef"
  ],
  [
    "A coloro che affermano che l'Ucraina è troppo arretrata per l'adesione all'UE, dico: lasciate che anche loro vengano nel mio paese e vedano le madri che restano fino a tarda notte al lavoro insegnando ai loro figli a usare il computer sul posto di lavoro.",
    "376c91d41caecf9338d9fc6ef4bf5de3"
  ],
  [
    "Il denaro doveva essere utilizzato per riavviare l'economia a est del fiume Mississippi in caso di guerra nucleare.",
    "c79a6bdf3769f20e78e3a3f260acd7f9"
  ],
  [
    "Quando il procedimento è iniziato un anno fa, la Russia democratica sembrava finalmente mettersi al passo con il mondo civilizzato nel ritenere gli ufficiali militari responsabili dello Stato di diritto.",
    "7788aa87acea4364082da4e687735b4a"
  ],
  [
    "Nel 2012, il contributo del capitale umano alla crescita del PIL cinese è sceso quasi a zero, con l'accumulo di capitale fisso che rappresentava circa il 60% della crescita totale.",
    "dcaaabd998c9f57b74aaac9e6b1b70c6"
  ],
  [
    "[PER IL TESTO DEI PROGETTI DI RISOLUZIONE I E II, SI VEDA IL RAPPORTO DELLA COMMISSIONE PER LA SCIENZA E LA TECNOLOGIA",
    "ae77356b1983861c4a284196dc12bdc2"
  ],
  [
    "Nel 1989 è stata inserita nella Swedish Curling Hall of Fame.",
    "64514af35c295659b9d0755254cff306"
  ],
  [
    "Essendo australiano e amando la serie, non mi aspettavo molto dalla versione americana di Kath e Kim, ma ho pensato di guardare il primo episodio per vedere se fosse davvero così brutto.",
    "2103f82fda2cfc7aa70bcafb75993b73"
  ],
  [
    "Uno è che sono molto costosi; o, più precisamente, il prezzo praticato per loro è molto alto, sebbene il costo di produzione sia solo una frazione di tale importo.",
    "d5020136c7b90dcea7efe72f194a3c26"
  ],
  [
    "A questo proposito, il Centro, nel 1994, ha fornito formazione sui diritti umani alla componente di polizia civile delle Nazioni Unite nell'operazione delle Nazioni Unite in Mozambico (ONUMOZ), e formazione sui diritti umani e sul diritto umanitario nel mantenimento della pace a un certo numero di ufficiali militari latinoamericani.",
    "e0776c26cd2d9c896226a8a59fe3c79b"
  ],
  [
    "Per fare questo, sia Jackson che Gregg hanno applicato punti di tracciamento sui loro volti durante le riprese per i quali il team VFX ha potuto ancorare i tratti del viso «fatti a mano» che sono stati composti principalmente in Autodesk Flame.",
    "a895f42f972f62000605988d760e6c89"
  ],
  [
    "Ha ucciso il film.",
    "a8ab19c73694703ed5f7a573a670f3e0"
  ],
  [
    "Il DPJ ha un sostegno di base ancora più debole, quindi i mandarini useranno molto probabilmente le loro tecniche standard di divide et impera per convincere il partito insegnandogli a imitare il LDP nell\"usare denaro statale e contratti per sottoscrivere i suoi principali collegi elettorali, come sindacati e altri gruppi di interesse.",
    "4faa39cefd569f0efab06514d5608f20"
  ],
  [
    "Romney, ad esempio, ha un programma economico dettagliato in 59 punti, incluso un tetto alla spesa federale al 20% del PIL, che richiederebbe riduzioni simili a quelle degli anni '80 e '90.",
    "f9ff812cd50a6034ab452202a3197a87"
  ],
  [
    "Contiene anche il valore delle spese in natura quando queste sono incluse come spese nei rendiconti finanziari delle organizzazioni (vedi note pertinenti).",
    "0141e07acfef52b091c41cc4251f00c5"
  ],
  [
    "Ad agosto 2020, il video ha ricevuto più di 2,2 miliardi di visualizzazioni ed è uno dei 50 video più visti del sito.",
    "8252724239c031f184167fd3db049280"
  ],
  [
    "E Amadeus DEVE essere in widescreen 2. 35:1",
    "a86c01a94d13fc88885c418e1e99539b"
  ],
  [
    "Hai viaggiato all'estero per motivi di istruzione?",
    "96cade00dbf5b7c1afe2074f0ad0ce14"
  ],
  [
    "Ma ora è il momento per entrambi i paesi di mettere da parte il passato per affrontare le loro preoccupazioni di sicurezza comuni.",
    "346ac26d47a604d9e7bf0b673bdaa80f"
  ],
  [
    "Sembra sempre più che l'Ucraina sia bloccata in un «conflitto congelato», la specialità della politica estera russa.",
    "180ad99381e80427e21de3b6d4ea8294"
  ],
  [
    "Recenti rapporti testimoniano un'allarmante escalation di violazioni dei diritti umani da parte delle forze indiane in Kashmir.",
    "63c4d059eae5ec9b80dc12b444134ade"
  ],
  [
    "Il 26° Japan Record Awards si è tenuto il 31 dicembre 1984 e sono stati trasmessi in diretta su TBS.",
    "c15bf35e09c9ab489693ad65acbfe4ee"
  ],
  [
    "L'animazione belga sembra solo leggermente migliore della televisione francese per bambini di prima mattina, ma il film di Peter Hunt non è poi così male come sembra, l'uso di veri set di modelli per i personaggi animati si rifà alla versione del 1939 di Max e Dave Fleischer, mentre rimangono un paio di momenti di satira swiftiana - anche se è sicuramente rivolto ai bambini più piccoli.",
    "292d414c719130c04077f05da72ce01c"
  ],
  [
    "Era così banale e la recitazione era così deplorevole che continuavo a pensare «questo deve essere solo una specie di scherzo, giusto?",
    "94251d22b2b1d61129e1d768ae35ea2b"
  ],
  [
    "Quello che pochi possono fare è gettare una luce così nuova su un argomento che il modo in cui lo si pensa viene modificato per sempre.",
    "43ccc41898f7ca10904fef8734032c89"
  ],
  [
    "Negli ultimi due decenni, le azioni unilaterali in violazione della responsabilità primaria del Consiglio di sicurezza delle Nazioni Unite in materia di guerra e pace hanno portato a una maggiore incertezza e instabilità.",
    "4c934b3ea7377334400e77575d7d9f1c"
  ],
  [
    "Per chiunque avesse una vista decente, era chiaro che le rosee proiezioni di bilancio di due anni fa erano sciocchezze.",
    "561a5aa851080ff70730b45b7d9db068"
  ],
  [
    "Per quanto riguarda i diversi standard di prova, restava il fatto che, indipendentemente dal fatto che lo standard fosse «motivi sostanziali per credere», «motivi ragionevoli», «pericolo... di essere sottoposto a tortura» o qualche altro test, ci devono essere prove concrete a sostegno della richiesta del rifugiato.",
    "daa816e182d93ab5ec11206cd800fd4b"
  ],
  [
    "Abrabanel in seguito si unì a Nahmanide e Levi ben Gerson nel promuovere il concetto che i «figli di Dio» erano le generazioni più anziane che erano più vicine alla perfezione fisica, poiché Adamo ed Eva erano perfetti.",
    "b49ae53893d479d4a7e95d0939adfce1"
  ],
  [
    "Definite Top 20 B-Movie, deve verificare una parte 2.",
    "0006ab78739660e98652e3cea25a7001"
  ],
  [
    "Uno di quei film in cui mi sono imbattuto in The Criterion Collection e come al solito mi è piaciuto un cambio di ritmo.",
    "2f8ce4d84ac5de482ebc73176ec50835"
  ],
  [
    "Di solito si presume che le economie in via di sviluppo abbiano bisogno di costruire risorse che emulino quelle del mondo sviluppato, ma questo potrebbe effettivamente soffocare il pensiero più creativo.",
    "d06300d0ac18630805d95affd9b9b4db"
  ],
  [
    "Oggi, il PLANAF ha una forza di circa 26.000 dipendenti e più di 690 aeromobili.",
    "2a3d27ed4f6befc9ce8eeeb4d04fd734"
  ],
  [
    "Ma non è successo.",
    "60e93815b94500b00dff5f68ea47ae0b"
  ],
  [
    "Quando finalmente è uscito, ero davvero felice e non vedevo l'ora di un 10 su 10.",
    "59a77e0f3f26c0de3d538b7587c5b655"
  ],
  [
    "Il Portogallo, dove la crescita è stagnante da un decennio, sta vivendo un disastro fiscale al rallentatore che porterà all'insolvenza del settore pubblico.",
    "5faf34780eaec6ed80734f73a0e9cec1"
  ],
  [
    "Nonostante sia stato un periodo di disoccupazione elevata cronica, fallimenti aziendali e continue difficoltà finanziarie, gli anni '30 hanno registrato la crescita della produttività più rapida di qualsiasi decennio nella storia degli Stati Uniti.",
    "153798fc5bd361070804796b4d7d9ab8"
  ],
  [
    "Abbiamo già chiarito in precedenti occasioni che la Costituzione irachena vieta l'arresto, la detenzione, la detenzione o la perquisizione di qualsiasi persona se non in conformità con la legge e con un'ordinanza chiara emessa da un giudice o da un tribunale come specificato nell'articolo 22, lettera b).",
    "4a3c012b01c7fedfcf77864fda721884"
  ],
  [
    "Questo è forse il terzo problema più grande per la maggior parte delle persone, dopo la complessità complessiva della gestione del colore e la mappatura gamma inadeguata nei profili delle stampanti.",
    "7cf00d73733bd26d0ebf34adcd4c5d3d"
  ],
  [
    "Un nuovo pubblico ministero ha rilanciato le indagini, ha ripristinato le accuse e si è rifiutato di accettare una dichiarazione di non colpevolezza a causa di follia.",
    "3dae8448fa898bd0239d035b55c9bdcd"
  ],
  [
    "Mentre leggete questo articolo, persone perfettamente ordinarie da qualche parte nel mondo stanno facendo cose indicibili agli altri.",
    "860ab0c6bf98644f648dbb26647db0e6"
  ],
  [
    "L'incontro tenutosi a Washington nell'ottobre di quest'anno ha inviato un messaggio di impegno a migliorare le condizioni di vita del popolo palestinese a breve termine e a creare una struttura a lungo termine per la crescita economica.",
    "52dfee820a89d1db6ee71ece368fdd17"
  ],
  [
    "Correggimi se sbaglio, ma quante persone guardano un film dell'orrore aspettandosi che un paio di vecchiette facciano chiacchiere?",
    "18d4636bc0c55f6efe1e13af133bdb0c"
  ],
  [
    "Infine, quanto era grande il guardaroba di questo cast!?",
    "b5d97d9d17916ec862f25de41b06a78c"
  ],
  [
    "Avevo grandi speranze per questo film e non mi ha deluso.",
    "50091a94ab8e0089a7c69cf6ac2f1eb3"
  ],
  [
    "La necessità di mantenere la pace e la sicurezza internazionali pone le Nazioni Unite di fronte alla responsabilità di rimuovere le cause dei conflitti in cui i fattori economici svolgono un ruolo vitale.",
    "16d271a366f1ec85fd4131cd159edac5"
  ],
  [
    "In gioventù, è stato considerato da diversi esperti come uno dei giocatori più promettenti e precocemente talentuosi mai usciti dall'Italia negli ultimi anni; tuttavia, nonostante le sue capacità, non ha mai realizzato il suo pieno potenziale.",
    "aa6d3f8da37531ebab063826874bee29"
  ],
  [
    "Allo stesso modo, una no-fly zone in Siria limiterebbe immediatamente i mezzi di consegna delle armi di distruzione di massa da parte del governo siriano.",
    "c80ddb73926c359fbd1fc2650174394b"
  ],
  [
    "Sulla scia del successo del successo del 1975, questo film è la storia fatta a buon mercato di una piantagione dove Massa si scontra con le schiave, e la signora va d'accordo con il grande stallone nero, e anche con il figlio di Massa.",
    "99a0b3ed8521c065c67493299bff3524"
  ],
  [
    "Penso che questo film debba essere giudicato come un progetto individuale, non legato al libro.",
    "d59ef3e9ad983785a126069f1ac263b7"
  ],
  [
    "I programmi nazionali per la popolazione e lo sviluppo devono ricevere livelli stabili, coerenti e adeguati di sostegno internazionale, tenendo conto dell'equilibrio e della relazione tra l'assistenza internazionale diretta agli atti relativi alla popolazione",
    "a76e6c2eee0228291d41da86bcdda87f"
  ],
  [
    "Ayaz ha organizzato workshop per motivare i cambiamenti positivi nei comportamenti legati al clima con una serie di esperti data la sua passione per affrontare gli impatti sulla salute dei cambiamenti climatici come causa emergente di morbilità che è diventata evidente durante i suoi studi universitari.",
    "faa397c2539b69b697da6f17dd188f6d"
  ],
  [
    "Probabilmente sarebbe stato meglio se il regista non avesse passato la maggior parte del film a mostrare la sua opera d'arte, che in realtà non è così degno di nota.",
    "43040bf2d124ebd53205c47c1593b8a2"
  ],
  [
    "Date alcune riscritture della sceneggiatura, alcuni attori decenti e un budget, questo potrebbe essere stato un film cult abbastanza decente invece del foraggio MST3K che si è rivelato essere.",
    "e8986d373ff0cfcfcd8fae6176409d6a"
  ],
  [
    "Ha davvero ripreso lo spirito che esiste tra gli studenti Erasmus.",
    "655e472e492b47f217bf321d0fc7f322"
  ],
  [
    "Le prove di ciò che ha fatto la Germania nazista sono così potenti che coloro che lo negano possono probabilmente essere affrontati anche senza metterli in prigione e quindi attirando più attenzione su di loro di quanto meritino.",
    "d636f7fbf78e7033eece83163decddab"
  ],
  [
    "Con l'assistenza finanziaria del governo austriaco, il Dipartimento ha organizzato la partecipazione alla Conferenza dei giornalisti della Federazione Russa, dei paesi dell'Europa orientale, del Medio Oriente, dell'Africa, dell'Asia e del Pacifico, dell'America Latina e dei Caraibi.",
    "9b1bccc115fdf5fd17befba841779f41"
  ],
  [
    "Alcuni Daals comunemente usati includono Toor (piselli piccione), Masoor (lenticchia rossa) e Moong (fagiolo verde).",
    "fb125235a97bf363301f500b5f76f114"
  ],
  [
    "Lui e gli scrittori dipingono Oppenheimer non semplicemente come un eroe ingiustamente vittimizzato — cosa che era — ma anche come ingenuo, appassionato di alcol e snob, un ritratto arrotondato invece che uno stereotipo.",
    "7d906b6ead2fedd031c95b3acb8d437a"
  ],
  [
    "Ha sostenuto politiche macroeconomiche più espansive per generare occupazione, investimenti del settore pubblico per servire i poveri e la creazione di sistemi di protezione sociale.",
    "fef7f07ad2efe4be4f194163808382b4"
  ],
  [
    "Nel mondo musulmano, c'è una diffusa teoria del complotto secondo cui dietro quegli attacchi ci fossero gli israeliani e che tutti gli ebrei che lavoravano negli edifici rimanessero a casa quel giorno.",
    "a57d63ebb683daac3bf5d68d87809367"
  ],
  [
    "Cooper ha raccolto $310.497 e ha speso lo stesso importo.",
    "a96f18bef8d5e661801c877a05745660"
  ],
  [
    "Potrebbe essere, dovrebbe essere, divertente, tagliente, persino controverso, o almeno interessante, eppure... Questo film è la versione bizzaro negativa di questo.",
    "e01f910eecc92aa3acf6d27ffd61f9ed"
  ],
  [
    "Nel sud della Colombia — dove la forte presenza di gruppi armati illegali rende la pace sociale un sogno lontano — sono andato a visitare una scuola secondaria, come parte di una valutazione dei bisogni.",
    "528d37a7776525f4533cbe024f209af4"
  ],
  [
    "L'obiettivo era affrontare in modo aggressivo e proattivo alcuni degli impatti marginali sulla salute del riscaldamento globale.",
    "32764c82748f31390e9e5cfd522142a7"
  ],
  [
    "altri accordi politici che comprendano il quadro generale del processo di pace, in particolare quelli riguardanti la riforma giudiziaria, le riforme delle forze armate e l'istituzione della polizia civile nazionale, nonché le raccomandazioni formulate dalla Commissione per la verità e quelle formulate dai diritti umani Divisione.",
    "2b5565d740236182ee03510dcc98d8de"
  ],
  [
    "Certo, se semplicemente AMI Beverly Hillbillies e Green Acres (cattiva recitazione) e pensi che siano i migliori programmi televisivi in onda, allora adorerai sicuramente questo film.",
    "abdefee02e6efd370cffdc5e07ac45ec"
  ],
  [
    "Finora non sono stato il più grande fan di RM ma mi sono piaciuti molto i suoi film e con questo entra in una nuova lega.",
    "4d6360ad794d5df96ef4b0efed32a997"
  ],
  [
    "Affrontare questa domanda è sempre più frustrante per me, perché ho esaurito le spiegazioni plausibili.",
    "7d54f89f52bb3315d838857c88c564ea"
  ],
  [
    "Il 30 settembre e il 1° ottobre 1993 si è tenuta a Mogadiscio una conferenza di pace a cui hanno partecipato 12 dei 15 movimenti politici somali che avevano firmato l'accordo di Addis Abeba.",
    "a1802b87c0f5c97c75a427c3af3b1f1d"
  ],
  [
    "Circa il 35% delle sue specie di coleotteri non si trova da nessun'altra parte, e ci sono sei generi endemici: Gourlayia (Carabidae), Heterodoxa e Pseudopisalia (entrambi Staphylinidae), Partystona e Zomedes (entrambi Tenebrionidae) e Tribasileus (Anthribidae).",
    "e61b4223c0190a8c702c80886328566b"
  ],
  [
    "Bunuel, d'altra parte, ci ha pensato abbastanza da rifarlo come «Quell'oscuro oggetto del desiderio» con una maggiore enfasi sugli aspetti surrealisti di tutto ciò, fino a lanciare due attrici diverse nello stesso ruolo.",
    "2d4ed9e9e1798291a957bfbbdc27a6c3"
  ],
  [
    "Brutta occhiata, storia orribile... la lista delle cose belle è più breve della lista delle cose brutte di questo film.",
    "7aeb1feb1df7ddfcb7560d186c380e38"
  ],
  [
    "Ho visto un film per la televisione sulla distruzione a Waco, Texas.",
    "8b569ebc083e2884f8ac4c916607608b"
  ],
  [
    "In secondo luogo, è anche chiaro che i paesi sviluppati devono agire rapidamente e di concerto per ridurre al minimo l'impatto della crisi sui mercati emergenti.",
    "15ea982366f4b8b0c9c87350d3220af2"
  ],
  [
    "Dopo un momento luminoso in LITTLE MISS SUNSHINE, la scelta dei film di Steve Carell sta iniziando a contrastare nettamente con ciò che è successo da allora.",
    "f18163a6ab44366315b120f7353e94c0"
  ],
  [
    "I «rivelatori» dovrebbero essere abbastanza esperti da sapere quando un sintomo dall'aspetto ordinario è effettivamente un'emergenza.",
    "0a78ba4df4367fd31c070e207cc08b97"
  ],
  [
    "assistenza, straordinari, viaggi e servizi comuni, l'Assemblea Generale ha autorizzato l'importo di $16.376.250 per il periodo di sei mesi da gennaio a giugno 1994.",
    "cde8af49b0eea9c05c2c7f8ffb3cb627"
  ],
  [
    "Il piano d'azione del G-7 mira a ripristinare il flusso di credito garantendo prestiti interbancari e le azioni coordinate delle banche centrali hanno fornito al mercato livelli di liquidità senza precedenti.",
    "731a81b3c0140d8685f104a9227d0a3a"
  ],
  [
    "Non esiste un'unica formula per la democrazia applicabile a tutti i paesi, poiché riconosciamo pienamente l'esistenza di differenze economiche, sociali e culturali.",
    "3adf9a8d02542f3ffccb6b0a8aa7e7d6"
  ],
  [
    "Lillie è stata eletta per la prima volta nel 2004 ed è stata rieletta nel 2006, 2008, 2010 e 2012.",
    "f54b2637fba4a3ca7cef0bde912c2f1b"
  ],
  [
    "Ma non tutto è roseo nelle città sotterranee dei marziani (qui mostrate come alcune grotte e alcune stanze).",
    "558f545a39bb751a9e995ab449ba4a6b"
  ],
  [
    "Così tante persone si stanno perdendo film come questo.",
    "bc7cf37da91b11dcb39ec1eabef8c99a"
  ],
  [
    "Il Sustainable Development Solutions Network delle Nazioni Unite è un potente sforzo per mobilitare la conoscenza globale per salvare il pianeta.",
    "af8e8fe476aa53fb7666b7a4ac373703"
  ],
  [
    "Il paradosso è che, mantenendo una distanza politica e limitando così le opzioni della Turchia, l'Europa potrebbe finire per rafforzare lo status della Turchia come avamposto militare degli Stati Uniti.",
    "80573059b6709cf75215d4fa88f773d2"
  ],
  [
    "3. Invita gli Stati successori a considerare l'importanza di fare la dichiarazione di cui all'articolo 14, paragrafo 1, della Convenzione internazionale sull'eliminazione di tutte le forme di discriminazione razziale, riconoscendo la competenza del Comitato per l'eliminazione della discriminazione razziale a ricevere e prendere in considerazione comunicazioni individuali.",
    "21da9204d7a1978bf66746abe35c389f"
  ],
  [
    "Nel 2010, NRT ha prodotto «Kill Ground Zero Mosque», un annuncio di 60 secondi «che esorta gli americani a opporsi alla costruzione di una moschea a due isolati dal Ground Zero di New York».",
    "f6849546cf12bb4d7cfd153dae19712e"
  ],
  [
    "Quindi il film si snoda intorno a qualche sciocchezza iniziale e inciampa insieme a ogni sorta di allusione di Alexander sia in primo piano che sullo sfondo (cosa che mi è piaciuta molto), finendo con un attacco di squalo datato (non si poteva andare al cinema negli anni '79-'80 senza che qualche squalo si presentasse per minacciare il pubblico).",
    "5211972b42000afce27a859ba7e59808"
  ],
  [
    "È una vera gioia guardare, realizzata interamente in location a Cefalonia, una fotografia meravigliosa ma anche con momenti bui e inquietanti.",
    "464296c04d119ebc738e717eb222d9e2"
  ],
  [
    "L'affare Iran-Contra degli anni '80, attraverso il quale Israele ha fornito armi alla Repubblica islamica nella sua guerra contro l'Iraq, ne è un esempio calzante.",
    "8089a0bd8e8bf2050a1ea12e58e5e8fa"
  ],
  [
    "Le spese finali per il periodo dal 1o agosto al 30 settembre 1993 sono stimate a $65.660.300 lordi; per il periodo dal 1o ottobre al 31 dicembre 1993 a $57.732.000 lordi; e per il periodo di liquidazione finale a $9.170.600 lordi per un totale di $132.562.900 lordi.",
    "4385f1825849ea89838a70a44eb4fe69"
  ],
  [
    "AI-1, concesso dal Comando Supremo della Rivoluzione il 9 aprile, ha anticipato la scelta del nuovo presidente a due giorni dopo.",
    "b5413fe7302426c291901de2c47df4b9"
  ],
  [
    "«Babylon 5\" e «Battlestar Galactica» hanno entrambi mantenuto la promessa fatta da DS9 e hanno fatto tutto molto meglio.",
    "2903cdcff9e0cd3396d8235dd378f2f6"
  ],
  [
    "Quel che è peggio, ha la faccia più da bambino di tutte le facce da bambino della boy band dell'intero cast.",
    "3cb7dc3af83d3c2da47842ce5606c422"
  ],
  [
    "Ancora più importante, i paesi più ricchi del mondo devono fare molto di più per aiutare i paesi più poveri a utilizzare il moderno",
    "cbc72adc537e678d55c03c1c2f8867ef"
  ],
  [
    "Vi sono indicazioni che la questione sarà ulteriormente studiata sulla base di una relazione del Segretario generale che fornirà un'analisi delle questioni in questione e proposte di nuove modalità di finanziamento.",
    "60d463667fe75f2ac72428e640ac0dad"
  ],
  [
    "È diviso in sezioni separate riservate a presbiteriani, anglicani e cattolici romani, oltre a una sezione ebraica.",
    "7f7761410af799144e1b672f6c3547d6"
  ],
  [
    "GEORGE AND MILDRED è stato uno spin off della sit-com della metà degli anni '70 MAN ABOUT THE HOUSE.",
    "201608feb93be8f3ad490976bcca825b"
  ],
  [
    "... con un budget di 500$ e una bottiglia di ketchup.",
    "111015aa5e5b7f2bfcd44468063f777a"
  ],
  [
    "Ad esempio, sull'Iran (con eccezioni come la Grecia), gli europei si sono uniti attorno a una politica chiara e posizioni collettive, come un embargo sul petrolio.",
    "2727ab74ac61aafb05eab081c56e9eb4"
  ],
  [
    "PALO ALTO — Gli Stati Uniti e l'Europa sono due gigantesche aree di libero scambio, ognuna ricca ma con gravi problemi a breve termine e immense sfide a lungo termine.",
    "dfac6339850f286dd76ce14e4e5d4de4"
  ],
  [
    "(b) Consulenza e servizi legali generali: fornitura di pareri legali su tutti gli aspetti del diritto dei trattati e delle pratiche di deposito e registrazione a governi, organizzazioni intergovernative e altri.",
    "c6619644b088cc057d3fef19c9893b78"
  ],
  [
    "Ha espresso la supremazia dei militari sul Congresso, poiché la sua attuazione ha ignorato una legge più limitata proposta dai membri del Congresso PSD e UDN.",
    "f0ff672f156899a1170b7d541d8bf000"
  ],
  [
    "«When a Killer Calls» è un film slasher insolitamente brutto, con alcune sequenze molto spiacevoli e inquietanti.",
    "e944cc97d4bccf85803e2148f26c6e99"
  ],
  [
    "Si stima che tale consolidamento comporterà l'eliminazione di una serie di posti in esubero attualmente assegnati, nell'ambito del bilancio regolare, al sostegno di progetti di cooperazione tecnica.",
    "b345e89655740896f7dba8182f7a618a"
  ],
  [
    "Faceva parte di un'infinita serie danese di roba davvero scadente.",
    "c6027b224da38192318bf1fa95d09f48"
  ],
  [
    "Naturalmente, i campanelli d'allarme hanno già suonato in Arabia Saudita, ma la famiglia dominante è rimasta nella negazione: la negazione e la repressione sono le arti politiche in cui gli al-Saud eccellono.",
    "ad3f5e3726c4fb47e67ff06d4e9b4f53"
  ],
  [
    "E, in un momento di difficoltà interne e isolamento diplomatico, i leader della Corea del Nord, la loro fiducia rafforzata dal possesso di armi nucleari, potrebbero cercare di distrarre il loro pubblico con audacia, e possibilmente",
    "2711d2630c7600bc2e5f727ba639a1f1"
  ],
  [
    "Per garantire che la capacità del programma possa essere utilizzata nel modo più efficace e che i volontari possano essere mobilitati secondo necessità, il Comitato ritiene che debba essere intrapresa una revisione dell'attuale struttura dei servizi UNV.",
    "77277094d477bbbeefad7da6ecad643b"
  ],
  [
    "Friedel Dzubas ha studiato arte nella sua terra natale prima di fuggire dalla Germania nazista nel 1939 e stabilirsi a New York City.",
    "3f6dfa62b703e47f391994f29a1c160b"
  ],
  [
    "Mortale?",
    "40e6789032e6b8e9023673f4ed5237e6"
  ],
  [
    "Questo è senza dubbio il film PIÙ STUPIDO di tutti i tempi.",
    "d7002238d545aac651f1f0fa664c6e35"
  ],
  [
    "L'unica novità che è presente in Pro Skater 2x di Tony Hawk è la nuova selezione di livelli e la grafica ottimizzata.",
    "9708c207fe08d3b804045548de4d18c7"
  ],
  [
    "Anche se la Germania rimane in ritardo nel mondo, l'aumento della domanda di investimenti in quanto tale contribuirà alla crescita del PIL, che Ifo stima all'1,7% nel 2006.",
    "b8a4333e03cbde7a5f13d5ec4666329b"
  ],
  [
    "La crescita di 42.900 dollari coprirebbe il costo delle attività relative ai preparativi per la quarta conferenza mondiale sulle donne.",
    "7b84e20fa80e40bde8998f4c08f7df6e"
  ],
  [
    "«Heart on Fire», il suo seguito (nell'agosto 2014), ha avuto meno successo, raggiungendo la posizione numero 89 nel Regno Unito.",
    "35384a9132c015ee2ad590c42a8b2710"
  ],
  [
    "Non ci sono grandi star in questo film rispetto ai film precedenti, dandovi un motivo in più per non guardarlo.",
    "cf45d0055ab7e2e1bb7dd9a50233c9aa"
  ],
  [
    "La lotta al cambiamento climatico può essere un investimento valido, anche se né la mitigazione né l'adattamento da soli saranno sufficienti per «risolvere» il problema.",
    "89cf3d9cf6020c74a1ba39ac22c1f2e1"
  ],
  [
    "La crescita verde offre un'alternativa realistica al vacillante approccio di austerità per superare l'attuale crisi economica.",
    "2be40ca048f2eac6b1d5174814c06739"
  ],
  [
    "«Per questi motivi, la Shariah islamica conferisce il diritto al divorzio a una donna solo per decisione di un giudice della Shariah».",
    "512418387376773a2b4b78a78939c3a7"
  ],
  [
    "MacInnis fece il suo debutto in NHL con i Flames il 30 dicembre 1981, contro i Boston Bruins.",
    "e7cc3fe7d24ceceea06f25888f2aa396"
  ],
  [
    "Sì, la trama era «carina» e forse anche incredibile, ma cosa c'è di così brutto in un film di benessere.",
    "09e18de2e6133a60c88ca82387635e5a"
  ],
  [
    "ugh Madoff era solo la punta dell'iceberg di dilaganti illeciti finanziari, la maggior parte dei finanzieri sospetti non deve temere l'arresto, o perché il loro comportamento ha semplicemente aggirato la legge, o perché la scorrettezza finanziaria più sottile della frode vera e propria è spesso difficile da dimostrare.",
    "9738e49fedf2449a720ae60089b8b2cb"
  ],
  [
    "Gli obiettivi più immediati della strategia sono (a) il raggiungimento di una comprensione comune del TCDC come modalità per l'attuazione delle attività di cooperazione tecnica e del suo vantaggio comparativo; e (b) l'applicazione rafforzata della modalità TCDC da parte delle istituzioni dei paesi in via di sviluppo e l'integrazione di la modalità TCDC nella pianificazione nazionale e nei progetti di sviluppo.",
    "e64f2034d8c04d010e3b1bc429c7fcfc"
  ],
  [
    "Le mutazioni sono state controllate da una regina aliena di grandi dimensioni negli ultimi trent'anni.",
    "df1fdc51f8d0a4b2a5982e17d2e6975b"
  ],
  [
    "Amo il cinema e sono un pignolo confessato.",
    "3426e580de2e93cdfa856614690942bd"
  ],
  [
    "Il condominialismo riconosce la realtà della profonda interconnessione dei coloni israeliani in Cisgiordania con il resto di Israele — attraverso strade, approvvigionamento idrico, reti elettriche, strutture amministrative e relazioni economiche (proprio come le parti israeliane e palestinesi di Gerusalemme sono interdipendenti).",
    "b2082115949ae0c5ef3e850e98fc0900"
  ],
  [
    "La Serbia salverebbe la faccia e continuerebbe ad avere voce in capitolo su questioni cruciali riguardanti il Kosovo, compreso il trattamento riservato alla minoranza serba.",
    "ab5164f101493e756f4b6f445eeff682"
  ],
  [
    "Si compiace delle misure adottate in tal senso dagli Stati su base nazionale conformemente alla Carta delle Nazioni Unite e alle pertinenti risoluzioni del Consiglio di sicurezza.",
    "e7df0ac0333dce015e5d7faf0513e648"
  ],
  [
    "Questa è una di quelle.",
    "f9ebf098023b881cd78d78effa192e6f"
  ],
  [
    "97 del 1992 volti a combattere il terrorismo; sugli arresti su larga scala recentemente effettuati in Egitto; sulla riconosciuta competenza del Capo dello Stato a deferire i casi a un tribunale militare; sulla competenza dei tribunali militari a giudicare civili accusati di una violazione della sicurezza dello Stato; sull'amministrazione detenzione e, in generale, sulla differenza tra la Corte rivoluzionaria, la corte militare, la corte dei costumi e la Corte di sicurezza dello Stato superiore.",
    "8f2dcdc2e906058105b5f8c8ce4ec6f1"
  ],
  [
    "I membri del cast più divertenti erano Missi Pyle e Mo'Nique.",
    "fadb3d5eeb696108a0c56009d608014a"
  ],
  [
    "Mostra anche il potere del cinema nella sua capacità di avvicinare un po' il mondo, superare le barriere culturali e preservarci per le generazioni ancora a venire.",
    "3f580080a1b3e3b832413122f1c1f09e"
  ],
  [
    "Le proposte del Segretario generale per una struttura manageriale riveduta sono presentate nei paragrafi da 16 a 30 della relazione.",
    "fe44b7dde8163bd3e85231bf294a9bc5"
  ],
  [
    "Per loro, il presidente del Senato stava solo rispettando la Costituzione, e questa conformità ha dato un carattere democratico alla sua azione.",
    "29c4d0f097f220feeb999e88df81b33e"
  ],
  [
    "Mentre spiega la situazione all'uomo scontroso (Giamatti) in macchina, gli dà un passaggio alla sua scuola.",
    "27b640c07b4b84ac42016faf00dd458e"
  ],
  [
    "Ma c'era una piccola domanda che avevo su qualcosa che ho visto all'inizio del film, quindi l'ho guardato di nuovo. e poi finalmente è scattato per me.",
    "0db6202376dbb47eca2be9047ecc9171"
  ],
  [
    "La BCE potrebbe affrontare l'altra forza trainante, la mancanza di finanziamenti per il debito sovrano, abbassando il suo tasso di sconto, incoraggiando i governi in difficoltà a emettere buoni del tesoro e incoraggiando le banche a sottoscrivere (un'idea che devo a Tommaso Padoa-Schioppa).",
    "ecb6b8df31412e801dea833a8f8263ff"
  ],
  [
    "Oggi l'UE elegge il suo Parlamento, condivide una moneta unica e controlla un bilancio che enfatizza l'innalzamento del tenore di vita all'interno dei paesi membri meno sviluppati.",
    "8043da939b9258718e291894e954837a"
  ],
  [
    "In una scena a metà dei titoli di coda, ambientata nel 2018, il cercapersone attivato viene monitorato dagli Avengers quando Danvers appare alla ricerca di Fury.",
    "742abb40c54ab337bf97d1d79ecc370e"
  ],
  [
    "Trashy, che attutisce il cervello Reality TV.",
    "a5ca664d40edb3b84b9e01d06921f610"
  ],
  [
    "Sarei anche interessato a sapere qual è il luogo delle riprese nel deserto.",
    "55b017966bcb9621cab83f5f2a8042b1"
  ],
  [
    "Rassicura anche la comunità imprenditoriale francese, scioccata dalla fiammeggiante opposizione di Dominique de Villepin agli Stati Uniti quando era ministro degli Esteri di Chirac.",
    "dbb102219a45ae6e253672f68bf5e086"
  ],
  [
    "Infine, anche le persone razionali sono diventate più ricettive a certe teorie del complotto perché, negli ultimi otto anni, abbiamo effettivamente visto alcune cospirazioni sofisticate.",
    "0e4a2f088d4c4a2b9ff9eaaccfc16f11"
  ],
  [
    "Una maggiore competitività alimenta il processo che inizia con la crescita, è rafforzato da una migliore distribuzione della ricchezza ed è consolidato dalla credibilità della democrazia e delle sue istituzioni.",
    "18062aed10d0ff2f310660376f60ca33"
  ],
  [
    "Tuttavia, la notte del 31 ha protestato in plenaria: il via vai dei parlamentari era impossibile con il blocco dell'aeroporto e delle autostrade.",
    "44453ce1851badea794ff42699a4cb3f"
  ],
  [
    "In 4 parole, il mandolino del capitano Corelli era «completamente stonato» con il libro.",
    "9cabe1e3b53d18705769343945af96f4"
  ],
  [
    "Un film per chi pensa che il cinema possa essere qualcosa di più di un divertimento senza cervello.",
    "aab3127b5fdbda92deef31a15695e7c3"
  ],
  [
    "Durante la crisi del debito degli anni '80 e '90, il Fondo Monetario Internazionale e la Banca Mondiale hanno costretto dozzine di paesi poveri importatori di cibo a smantellare questi sistemi statali.",
    "bb6d9490b0c534ad6220b96e4e45d3ad"
  ],
  [
    "I membri dell'Unione dovrebbero formare una serie di circoli sovrapposti: diverse combinazioni di membri dovrebbero essere in grado di riunire le loro responsabilità in diversi settori di loro scelta.",
    "91e01432d1c455213e78a3d55ec72ccf"
  ],
  [
    "Si sposarono il 3 marzo 1906 e nove mesi dopo nacque il loro figlio, Alexander Boyd Hawes.",
    "7c164f3bf1d0023dc456db1f3213f906"
  ],
  [
    "Oh Gawd.",
    "c285f56640b16255684a924dd8cbe1db"
  ],
  [
    "1. Il gruppo di lavoro ha ribadito con la massima fermezza la natura universale di tutti i diritti umani e ha sottolineato in particolare le dimensioni indivisibili, interdipendenti e interconnesse dei diritti economici, sociali, culturali, civili e politici.",
    "93fb67a3ccb05e2fe2ea31627cb67ebc"
  ],
  [
    "Il solo fatto che questo film sia così difficile da trovare lo rende un oggetto da collezione e un must have per la tua collezione ernest.",
    "3ec1a52ad64295a51e6661ce5266ffd4"
  ],
  [
    "Per chi ha meno familiarità con Ed Gein, era fondamentalmente il pazzo che era noto per aver derubato e scuoiato le sue vittime (che la maggior parte dei fan dell'orrore ha strappato via).",
    "c20e66bc53f4eb3e5c1ea65cf4e78b92"
  ],
  [
    "Il protezionismo su larga scala non è un risultato probabile, almeno non ancora, ma ciò potrebbe cambiare se le questioni occupazionali e distributive non fossero gestite bene.",
    "0c78dd24e86349fd778517f0dc3f714e"
  ],
  [
    "6. Per quanto riguarda la struttura del governo di transizione, le parti hanno convenuto di istituire un organo esecutivo collettivo di cinque membri, il Consiglio di Stato.",
    "b6884526254357332d8f97998dbb6d8a"
  ],
  [
    "Il declino fisico delle giovani generazioni continuò fino al diluvio, al punto che i loro giorni furono contati come indicato in Genesi 6:3.",
    "5605de4e15e71fd2a4f756a50b5a4c1c"
  ],
  [
    "Nelle mani di un regista giusto, LUTHER THE GEEK potrebbe essere allo stesso livello di SONNY BOY o SANTA SANGRE ed essere una vera stranezza cinematografica.",
    "a700315bb02fdb18d552778d72d42451"
  ],
  [
    "Antonio Sobato, Jr. svolge un ruolo eccellente come figlio che cerca lo squalo che ha ucciso suo padre.",
    "8f4a9c268011031cabcef1fe0c8a8356"
  ],
  [
    "Per aumentare la credibilità, un certo numero di governi si sta muovendo con cautela verso la creazione di consigli fiscali con maggiore indipendenza, spesso con le banche centrali come modello.",
    "58ef93f374ac4b15ea962c3c3a04ce7c"
  ],
  [
    "Chiunque richieda un ricorso in tal senso ha il diritto all'esecuzione del rimedio da parte delle autorità competenti.",
    "5efc213dd6f6bb855e8ff550f54da456"
  ],
  [
    "per cui Aguilera era uno degli attori principali del singolo della colonna sonora «Lady Marmalade».",
    "a40424fec5351f9b65f9dfe4bc555f16"
  ],
  [
    "Non vedo questo film da anni, l'ultima volta che l'ho fatto ero davvero ubriaco dopo 5 pinte di inquilino al mio Witherspoon locale, ma anche allora ho pensato che fosse piuttosto orribile.",
    "eace965550db28e5d8b6455b54d3033e"
  ],
  [
    "Ora il mondo si chiede improvvisamente se la Birmania (Myanmar), dopo sei decenni di dittatura militare, abbia intrapreso una vera transizione politica che potrebbe porre fine allo status di paria del paese.",
    "0e03b9cb27f93e1222fa947fd6409596"
  ],
  [
    "In merito a tali questioni, il Comitato desiderava sapere in che modo l'espressione di diversi punti di vista fosse assicurata nell'ente radiotelevisivo statale; se il governo avesse recentemente applicato sanzioni nei casi in cui articoli di giornale fossero stati ritenuti pregiudizievoli per la sicurezza pubblica o la morale; come la compatibilità della legge 78-02 del 29 gennaio 1978 con l'articolo 21 del Patto è stata assicurata; e come gli obblighi di cui all'articolo 20 del Patto sono stati attuati nella legge e nella prassi senegalesi.",
    "4b3f9733ac68302348632779b1f7fcb8"
  ],
  [
    "Il film inizia con uno scontro a fuoco dandy, in cui tre banditi vengono rapidamente uccisi da un cacciatore di taglie, un cacciatore di taglie che porta più di un semplice superficiale all'Uomo Senza Nome della trilogia di Clint Eastwood (PUGNO DI DOLLARI, PER POCHI DOLLARI IN PIÙ e IL BUONO IL CATTIVO E IL BRUTTO) .Nel complesso, solo una volta passante e non particolarmente adatto per l'avvio.",
    "0e39b0e2aebf8c41b96d074c7c623abd"
  ],
  [
    "Non scherzo davvero quando posso onestamente sostenere che questo film non è adatto per la visione di domenica sera su ITV4. Mi dispiace per gli amanti del cinema, ma evitate a tutti i costi.",
    "7d9c3b044814a763d5efc8ab23ba6226"
  ],
  [
    "Ma il taglio delle tasse sui salari (che ha messo più di 100 miliardi di dollari nelle tasche dei comuni americani) non è stato rinnovato, e sicuramente gli affari, anticipando gli effetti di contrazione lungo la linea, saranno ancora più riluttanti a concedere prestiti.",
    "39cac2719dbfb4cd6647fbc811c403f3"
  ],
  [
    "Linea temporale del film: * Ridere * Ridere * Ridere * Sorriso * Smirk * Sbadiglio * Guarda l'orologio * uscire * ricordare parti divertenti all'inizio * SmirkSfortunatamente, questo film ha un buon concetto che macina a terra.",
    "292890b58d2c1a580fe1a968a0e1651e"
  ],
  [
    "Non molto... Ma a parte questo ti aspetta poco più di un insulto al buon senso e all'intelletto.",
    "5612e2322cff0d612af91d4bff8b9055"
  ],
  [
    "Strano, ma buono.",
    "e05e960d88ee4f842c2475062e4cb9cf"
  ],
  [
    "È stata posta una domanda sul motivo delle limitate opportunità per le donne nel mondo del lavoro, ed è stato suggerito di perseguire le agevolazioni per il credito e lo sviluppo di strategie per le donne nel settore informale.",
    "859c806f75f800605da1d76d65c91e76"
  ],
  [
    "Nel 1920, la famiglia si trasferì a Cambridge, Massachusetts e Harriet entrò a far parte della facoltà del Wellesley College.",
    "577858b07b85eee5e6c71720166886ec"
  ],
  [
    "Una decisione deplorevole che si basava su altre commedie di Ashton Kutcher che erano (semi) piacevoli come A Lot Like Love e Guess Who.",
    "44e5d2bca67cc2b9dabe844f73973630"
  ],
  [
    "Una giurisdizione penale internazionale permanente avrebbe anche il vantaggio di garantire l'applicazione obiettiva, uniforme e imparziale del diritto internazionale evitando l'elemento di casualità insito nell'istituzione di una giurisdizione dopo il verificarsi degli atti riprovevoli che le sono stati sottoposti.",
    "dfb2d1be2631e7654742eb344325b5b0"
  ],
  [
    "Spencer è stato Ministro della Salute in Giamaica dal 2007 al 2012.",
    "57dfe966377d45909db05c1c8e8e5261"
  ],
  [
    "Questo aumento della volatilità sembra riflettere un nuovo e diverso atteggiamento nei confronti delle case come asset, un atteggiamento che si è diffuso in gran parte del mondo.",
    "a4a46032b1cc60537cedc645959eadda"
  ],
  [
    "Gli abitanti di Gaza che furono liberati, per lo più dal campo di detenzione di Ketziot nel Negev, includevano 80 persone che stavano scontando l'ergastolo, principalmente per aver ucciso presunti «collaboratori».",
    "5b9164417d74444b23db97e529c5583f"
  ],
  [
    "Conrad Radzoff (Ferdy Mayne), un'icona di culto hammy, muore per un disturbo al cuore (non prima di aver smaltito un assistente ingrato e direttore commerciale televisivo, entrambi i quali gli hanno mancato di rispetto con docce di insulti).",
    "b189e339cd99b203d417bb85fbd7d162"
  ],
  [
    "Poi la legge viene coinvolta e cerca disperatamente di farci sentire che a loro importa davvero chi è il chiamante e fanno di tutto per rintracciare questo ragazzo.",
    "5e3f2c51adae94230a8a9f935ef6551c"
  ],
  [
    "Lo zio Benny era meraviglioso. Era sincero nel suo personaggio.",
    "071fb993bf954eebd63104a970e2f007"
  ],
  [
    "(b) promuovere mezzi e metodi per la risoluzione pacifica delle controversie tra Stati, compreso il ricorso e il pieno rispetto della Corte internazionale di giustizia;",
    "db7df7334f086243675119890a9f5434"
  ],
  [
    "Ho visto questo film ieri sera.",
    "b1aed9f408844325a96085802077299d"
  ],
  [
    "Bene, «Charlie Wilson's War» non è una commedia leggera.",
    "3700f305f765178f92c1719479265f24"
  ],
  [
    "Dal 1978, la Cina, attuando importanti riforme, ha raggiunto tre periodi di elevata crescita della TFP, ciascuno della durata di 5-7 anni.",
    "fae57b8173724e9d77f33c1c2321ddcd"
  ],
  [
    "3A.7 La responsabilità del servizio sostanziale del Consiglio di Amministrazione Fiduciaria spetta al Dipartimento degli Affari Politici.",
    "fc3503b252295a9a10e57597d0e05a5f"
  ],
  [
    "Ha invertito la decisione della Corte d'Appello di concedere una sentenza sommaria parziale a favore della convenuta, Ella Williams, che aveva qualificato la sua incapacità di svolgere compiti manuali legati al lavoro come disabilità.",
    "b4a9cd3f1abe40fe0a582b0c0280b61b"
  ],
  [
    "Emraan Hashmi dopo MURDER ha interpretato alcuni buoni ruoli nei film di Bhatt, ma un altro regista ha appena usato i suoi baci e la sua immagine birichina Emraan Hashmi ripete semplicemente il suo atto dei suoi film precedenti e lo ha fatto 2 le espressioni in tutto Dino sembrano rigide, parla come se stesse praticando l\"hindi e va bene in alcune scene Udita è inespressivo e irrita",
    "080836bed911b1097e6b42da00c71704"
  ],
  [
    "Questa sentenza è una flagrante violazione delle risoluzioni delle Nazioni Unite sullo status di Al-Quds, in particolare delle risoluzioni 252 (1968) e 267 (1969) del Consiglio di sicurezza, in base alle quali qualsiasi misura che possa tendere a modificare lo status giuridico della Città Santa o dei beni religiosi è nulla.",
    "c80f627eff466287f62724e789ebb82e"
  ],
  [
    "Lavora presso il National Registry of Identification and Civil Status come avvocato e capo dell'ufficio dal 2007.",
    "2398511a0cf37c7b0b6746054a3d98f0"
  ],
  [
    "Si è evoluto fino a diventare uno spettacolo di Monty Python- esquire con concetti oltraggiosi e critiche sociali brutalmente rapide e acute (come la loro difesa dei nobili gnomi delle mutande) e alla fine ha deciso di essere completamente autoreferenziale e «meta» come hanno fatto i Simpson, e purtroppo ha saltato lo squalo.",
    "acee6a2a8871bc471fadcd3712d4b51a"
  ],
  [
    "Ricordo di aver visto un film di Elizabeth Montgomery quando avevo forse 5 anni (se quello) e fino ad oggi posso ricordare questo film (in pochi pezzi).",
    "d251baa156da63a6dd2b67877b237120"
  ],
  [
    "Al fine di garantire obiettività e apertura nello svolgimento del referendum, rappresentanti di 32 partiti politici e movimenti azeri sono stati assegnati alle commissioni elettorali distrettuali.",
    "61d8543108a644ade5e395a20ebd2035"
  ],
  [
    "Sulla parte restante segue completamente l'allineamento della vecchia linea.",
    "2fb9273a8c8c2fe32a6203ac29008a58"
  ],
  [
    "Per ora, lo stimolo fiscale coordinato dei governi dell'UE ha privato i populisti della loro solita accusa secondo cui l'UE è indifferente al destino degli individui.",
    "c9f34854789cb7e6f53dbbb359da4d11"
  ],
  [
    "Gli effetti sono stati profondamente sentiti dai piccoli, frammentati e non sofisticati produttori palestinesi, che si sono trovati in concorrenza con settori ben collegati, altamente capitalizzati, tecnologicamente avanzati e sovvenzionati dell'economia israeliana, tra cui la maggior parte dei settori agricoli e numerosi settori manifatturieri coinvolti negli scambi con il territorio occupato.",
    "78c1763e73c866c2077d5051b56b1d43"
  ],
  [
    "Il democratico Sander Levin, entrato in carica nel 1983, era il presidente in carica.",
    "82850249c005da2037afc9f1c7ee6774"
  ],
  [
    "La misoginia, l'insensibilità culturale e il machismo quasi ridicolo dei film di questo genere sono usati per un grande effetto comico.",
    "8dd75a21c7ef130dc699914ee59af4d0"
  ],
  [
    "I paesi con disavanzi strutturali persistenti delle partite correnti dovranno sostenere ulteriori costi di finanziamento esterno e alla fine raggiungeranno i limiti della leva finanziaria.",
    "75a86cae53ba74761111973a5dcd32dd"
  ],
  [
    "Per quanto possa sembrare pessima, questa prospettiva sembra essere un compromesso «realistico» tra la presunta utopica visione di una democrazia fiorente e unificata e la miseria di uno Stato fallito.",
    "36b70f2a06f2019683add2ce0f1cf3aa"
  ],
  [
    "Per quanto riguarda i minori che necessitano di misure di protezione speciali, la situazione relativa all'amministrazione della giustizia minorile è una questione di interesse generale per il Comitato.",
    "32c643b2e1e40116aa0888f57e4b2ed3"
  ],
  [
    "Gli analisti hanno attribuito il punteggio basso e il numero assoluto di recensioni al trolling online.",
    "3ffa0e3583a6904f872256eac32c3453"
  ],
  [
    "Ogni classico originale ha generato almeno un paio di sequel, e dopo un po 'hanno persino pensato all'idea di creare un vero stufato di mostri!",
    "5b37e9fc163477d00a04109b18761189"
  ],
  [
    "All'inizio, non sembra preoccuparsi in un modo o nell'altro che lui la stia infastidendo.",
    "f83f976e0ba1f292769f25e473e16f08"
  ],
  [
    "Mi piace molto che sia lungo un'ora e non mezz'ora, dato che l'ora sembra volare mentre la guardo!",
    "6578c8a60d5d4ad9b2dd3b90ec561d6d"
  ],
  [
    "Dopo l'elezione dell'Ufficio di presidenza del 25 gennaio, la sessione organizzativa si è svolta dal 1° al 4 febbraio.",
    "6870ccf6dec42c9b53931570e21847a4"
  ],
  [
    "Ayaz ha lavorato al lancio del Kickstart Scheme del Regno Unito con Rishi Sunak (Cancelliere dello Scacchiere presso HM Treasury), fornendo finanziamenti ai datori di lavoro per creare tirocini per bambini dai 16 ai 24 anni con Universal Credit.",
    "40ba3361e1c5eb91d7c31ccba8287b5f"
  ],
  [
    "Si può solo rimanere completamente stupiti di fronte a questo pasticcio di un film e divertirsi di fronte ad alcuni dei rave che la gente gli ha concesso.",
    "9dff925114f68c39eb855c4aff253114"
  ],
  [
    "Tornavamo indietro dal pub e guardavamo questo o lo registravamo e poi passavamo settimane a ripeterci le battute. **Aggiornamento - Ho trovato un paio di episodi su nastro - Caricherò lo sketch di Gandhi su Youtube **",
    "8cca0601f1d2a8375e2fc093bedf04ef"
  ],
  [
    "Recenti studi del FMI e di altri suggeriscono che aumentare le tasse, tagliare i sussidi e ridurre la spesa pubblica, anche se inefficiente, soffocherebbe la crescita a breve termine, esacerbando il problema del debito sottostante.",
    "130440a316581a0d003f8206a5200154"
  ],
  [
    "Se la Conferenza sul disarmo dovesse mantenere la sua legittimità agli occhi della comunità internazionale quale unico forum multilaterale di negoziazione per gli accordi sul disarmo, la sua adesione dovrebbe essere ampliata.",
    "bd358deb6a3f8e90958727d964b8c7a7"
  ],
  [
    "Thanh Trang ha giocato nel torneo interzonale femminile 1995 a Chișinău.",
    "218b5a31b660a16fbc0e85bb4fe57880"
  ],
  [
    "Dai un'occhiata alla versione del 1937 con Joan Crawford, Robert Montgomery e William Powell che è molto più divertente.",
    "ac8dc5d74d24c5d736ae4b606aa63bde"
  ],
  [
    "Spiccano due distinte sfide politico-diplomatiche: l'imminente crisi di transizione o successione di Cuba e la continua ascesa delle «due sinistre» della regione, una rappresentata dal presidente venezuelano Hugo Chávez e l'altra dal presidente brasiliano, sempre più influente, Luiz Inácio Lula da Silva.",
    "15b1a5d9f535ba2e3eec2f4092db6114"
  ],
  [
    "Da allora, la causa palestinese ha continuato ad essere il punto focale del conflitto, che dura da decenni e ha portato a tre guerre sanguinose; ha causato migliaia di vite e ha causato milioni di persone a lasciare le loro case; distrutto migliaia di famiglie; distrutto proprietà; e causato perdite incalcolabili.",
    "6ee54b2a5f4d184604c4e1955723a9de"
  ],
  [
    "Presenta quattro statue in bronzo di prigionieri ridotti in schiavitù incatenate alla base di una statua di Ferdinando I che era stata commissionata in una data precedente.",
    "fde031a316362ee2c20a05bc8e591888"
  ],
  [
    "Quanto è intelligente! Con una storia così stupida come questa, gli spettatori dovrebbero aspettarsi un film con tante cose in sospeso, non un briciolo di logica (chi ha creato il gioco, come e perché non viene mai spiegato), molto poco in termini di paure o sangue, e una stupida scena di chiusura per lasciare la porta aperta per Dio non voglia un sequel.",
    "d8f11c169d3d349d5587688980d4b884"
  ],
  [
    "In effetti, la minaccia nordcoreana oggi deriva più dalle debolezze interne del regime che dal suo atteggiamento esterno aggressivo — quest'ultima è la temibile risposta delle autorità al primo.",
    "72854656428a0892231cd34f25e56d40"
  ],
  [
    "Ciononostante, il Comitato consultivo raccomandava che tali obblighi non liquidati venissero annullati e revincolati al bilancio del programma 1992-1993.",
    "9593b213b632a930891276914cfb09a0"
  ],
  [
    "Miller è stato rieletto nel 2008 con il 66 percento dei voti.",
    "1961bf2c02f637abb01c0ba0760944ee"
  ],
  [
    "Ron Howard e i suoi «redattori» avevano solo un lavoro da fare... Segui le linee guida del libro che è stato «ricco», «misterioso», «commovente» e altamente cinematografico nel suo approccio!",
    "e0b2110aa1d243594e5b35ebbf98d61f"
  ],
  [
    "In realtà ho guardato il film 2 volte e ho imparato di più la seconda volta.",
    "b80f8a8ad63883980ad806b92bae4fda"
  ],
  [
    "In Gran Bretagna, in particolare, la spettacolare ondata del partito per l'indipendenza del Regno Unito (UKIP) non può che rafforzare l'euroscetticismo latente di lunga data del governo.",
    "2bd929641c7b50bfd275fea1de8d3ab2"
  ],
  [
    "Queste informazioni dovrebbero, per quanto possibile, includere una valutazione relativa alle aree di programma di Agenda 21.",
    "d73e5697803ecb532d90010d4ab64f79"
  ],
  [
    "Penso che RARE dovrebbe creare questo gioco invece di EA che dovrebbe attenersi a giochi lì bravi a fare, come i giochi sportivi e dovrebbe evitare gli sparatutto in prima persona e lasciare che i maestri facciano il lavoro.",
    "60df246d861f211b7e8d629ca1c2f61b"
  ],
  [
    "La mia proposta è di creare una riserva fisica di LEU a disposizione dell'AIEA come riserva di ultima istanza per i paesi con programmi di energia nucleare che subiscono un'interruzione dell'approvvigionamento per motivi non commerciali.",
    "9c223e92bfd8b5768145a577b979697b"
  ],
  [
    "Invito i rappresentanti ad alzarsi e osservare un minuto di silenzio in omaggio alla memoria del defunto Presidente della Repubblica del Burundi.",
    "1d3c790916ad9bc13b5e1f8b91576eaf"
  ],
  [
    "Geneva Robertson-Dworet è stata assunta a metà agosto per assumere le funzioni di sceneggiatura di Captain Marvel dopo che LeFauve ha lasciato il progetto per co-dirigere Gigantic per Disney Animation.",
    "e06df7f53d17ece3a095417136019df4"
  ],
  [
    "Il numero molto elevato di paesi con problemi di debito non rappresenta più una minaccia per il sistema finanziario internazionale, poiché la maggior parte dei grandi mutuatari del mercato a reddito medio sono usciti dalla crisi.",
    "b1a84eedee69c47533b30331875455a8"
  ],
  [
    "Penso di no...",
    "974326951f1b8c527f98a0a8475994b3"
  ],
  [
    "Sono un fan di Zhang Yimou e finalmente ho trovato questo titolo in DVD dagli scaffali di una libreria di Shenzhen dopo una lunga ricerca in molti posti",
    "e0e6c20fd11faea5ec1d2e49a83a75d9"
  ],
  [
    "Ora ammette di averlo sostenuto perché «aveva una certa predilezione per i coltivatori [di mais] nello stato dell'Iowa» — che, non a caso, sono stati cruciali per la sua offerta presidenziale del 2000.",
    "9d62e538124343172c31579502c39018"
  ],
  [
    "Negli Stati Uniti, almeno, la violazione delle norme sessuali comporta ancora un opprobrio morale che non è correlato a alcun danno reale che possa arrecare.",
    "088d7ee5f1aaa820556481b518155889"
  ],
  [
    "Sono questi due fattori che aumentano seriamente il problema del traffico illecito di stupefacenti e rendono il controllo degli stupefacenti un compito arduo e dispendioso in termini di tempo per la comunità internazionale nel suo insieme.",
    "1b73ae169de4994f75e718ce48175896"
  ],
  [
    "È anche un dipendente di una compagnia aerea.",
    "ef053f5d3557875ee126b8d808033353"
  ],
  [
    "Entrambi ottengono borse di studio per la stessa università e diventano di nuovo amanti fino a quando suo padre non viene sorpreso a giocare con una donna più giovane.",
    "b20bf48b26eb3be5ee4fee45ce43d495"
  ],
  [
    "Man mano che il personale aggiuntivo è diventato disponibile per l\"Unità, in particolare interpreti fotografici aggiuntivi, l\"Unità è stata sempre più in grado di fornire compiti specifici per le missioni U-2.",
    "1c61527af16995b4ff66b524c76e863d"
  ],
  [
    "La normalizzazione di tutti i termini e le definizioni a livello di attributo dei dati viene definita componente dei metadati di EDM ed è un prerequisito essenziale per una gestione efficace dei dati.",
    "8d1ee5c725137e04ba3e64ed0a4d605f"
  ],
  [
    "Solo il modo in cui ci viene detto è troppo astratto!",
    "3074ca28a52b02ac00aaddbc1017780b"
  ],
  [
    "Una tale «svalutazione fiscale» ha effetti molto simili sull'economia in termini di impatto sul PIL, sui consumi, sull'occupazione e sull'inflazione.",
    "3f62e4dbf3a3f02cab0cb34d69c7b8a4"
  ],
  [
    "e valutazione in modo da garantire che le attività delle Nazioni Unite siano svolte conformemente ai mandati legislativi e alle priorità adottati dagli Stati membri e nel massimo rispetto dell'efficienza e dell'efficacia.",
    "a6f6fc515f2516edb6f297793d9caea0"
  ],
  [
    "Comunque, forse ha avuto le piste perché era grande e sapeva cavalcare.",
    "a085e461f9bfb169e1dcc97db45c9926"
  ],
  [
    "Era mal diretto, girato male e la mancanza di budget era evidente ogni volta che venivano simulati giochi (palestre più piccole, posti vuoti, ecc.) Salta questo adattamento e leggi il libro: regge bene fino ad oggi!",
    "0f2f7219b28dc1874723ce9d99108e9e"
  ],
  [
    "Anche se il film ha diversi anni, supera qualsiasi film recente.",
    "654e5666fd35f31b7a4b85e2568d311c"
  ],
  [
    "Viviamo in un'epoca di paura simultanea dell'inflazione e della deflazione; di una prosperità senza precedenti in mezzo a una crescente disuguaglianza; e di progresso tecnologico e esaurimento delle risorse.",
    "4bf898a26e1de56cb4dfd67d5c3dab45"
  ],
  [
    "Gli scandali Arthur Anderson, Enron e WorldCom non sono emersi dal nulla, ma hanno avuto origine a metà degli anni '90, quando il Tesoro degli Stati Uniti è effettivamente intervenuto per fermare i tentativi del presunto comitato indipendente per gli standard contabili di migliorare le cose.",
    "774a95f9ad39f9d28666222764dc30bb"
  ],
  [
    "Si stanno avviando attività di cooperazione tecnica per promuovere il ruolo delle donne nell'estrazione mineraria su piccola scala.",
    "cb6ce172078720f50581c586d265ff52"
  ],
  [
    "Fu anche una figura di spicco nel partito comunista del Marocco, e un critico di Israele.",
    "1ae5b1e085ed06ed0082d3475c530356"
  ],
  [
    "E questo è un segno che la mossa non ha funzionato davvero per me.",
    "2fbbc25a12e5e74a5b19e58660a1f082"
  ],
  [
    "Sembra una scelta chiara per attrarre un pubblico giovane, in quanto entrambi sembrano top model di quest'epoca.",
    "c97fc629dd57845669c179925533bb4c"
  ],
  [
    "Nell'ottobre 2007, Cherkesov (ora capo di uno dei servizi più oscuri e potenti, la Federal Anti-Drug Administration) pubblicò un altro saggio in cui lamentava il degrado dei suoi colleghi: i guerrieri si erano trasformati in commercianti, si lamentava.",
    "d4a021362ee1b46e35b4932a0a8cd60d"
  ],
  [
    "rteur è lieto di notare che, attraverso recenti discussioni tra il governo del Myanmar e l'UNHCR, è stato concordato, in linea di principio, che l'UNHCR sarà presto autorizzato a stabilire una presenza nello Stato del Rakhine.",
    "5556e280d9dceb329e4a54bfb96faad5"
  ],
  [
    "Hanno trasformato l'atollo di Majuro in uno dei leoni della flotta e allo stesso modo hanno trasformato l'atollo di Kwajalein in una quercia».",
    "ab4be17bb8064e2bd333e4b070f6d0de"
  ],
  [
    "Questa parte del film non è fatta molto bene perché è ovvio che i bambini, principalmente il personaggio di Freddie Highmore, non imparano da loro ma invece continuano a tornare su «esso» per risolvere il loro prossimo grande problema.",
    "36f25f2765b979adccab1ab0b5d18d1a"
  ],
  [
    "La maggior parte di questo film andava bene, per un sequel di un sequel di un sequel... Se hai intenzione di guardare questo film solo per vedere la gente che viene sniffata, allora andrà bene per te.. Tuttavia, se non riesci a sopportare che ti venga lanciata una trama che rimane irrisolta quando i titoli di coda rotolano, dovresti andare a vedere qualcos'altro.",
    "cf22bbd5d6d0e506ff7b3a6d96170c00"
  ],
  [
    "Gli iraniani hanno un senso di anzianità, se non di superiorità, nato da una cultura ricca e antica che è sopravvissuta fino ai tempi moderni.",
    "4a8adcb60b015b0591a943e23a779310"
  ],
  [
    "Eppure il processo al colonnello Yuri Budanov nella città di Rostov-on-Don con l'accusa di rapimento, stupro e omicidio di una diciottenne cecena di nome Elsa Kungaeva contiene echi della famigerata vicenda Dreyfus che ha diviso la Francia un secolo fa.",
    "5fb6ab0c95ced26f8d01c161ad6e6a80"
  ],
  [
    "Pertanto, è stato suggerito di aggiungere l'espressione «salvo diverso accordo» alla fine del testo della proposta.",
    "07820493306fc89818293de3a04cab68"
  ],
  [
    "TBH i razzi, acconciature stupide, camicie attillate con grandi colletti e peli facciali innaturalmente grandi di Nigel Davenport mi hanno fatto impazzire più delle formiche!",
    "00b5064a351a3b21cf519614609f2cb5"
  ],
  [
    "Ho visto questo film al Toronto International Film Festival 2001.",
    "bd127252e9e095c1756e314296f6b928"
  ],
  [
    "PRINCETON — Immaginate una soluzione a due Stati in Israele e Palestina in cui i palestinesi avrebbero il diritto al ritorno; gli israeliani potrebbero stabilirsi ovunque possano acquistare terreni in Cisgiordania; e Gerusalemme non deve essere divisa.",
    "387cb801705ee8f45a545c82d89b7fc2"
  ],
  [
    "6. La risoluzione 46/212 dell'Assemblea generale riafferma il diritto di accesso dei paesi senza sbocco sul mare da e verso il mare e la libertà di transito attraverso il territorio degli Stati di transito con tutti i mezzi di trasporto, conformemente al diritto internazionale.",
    "93bf520ae90c898c3e9888881664a74f"
  ],
  [
    "Ho noleggiato il video con molte aspettative, ma è stata una delusione.",
    "911e466c8519333c2440dfe0d712d478"
  ],
  [
    "AWip cerca di essere divertente, spaventoso, teso e romantico... e fallisce sotto ogni aspetto.",
    "b8516c9b41e1342123302f669568e286"
  ],
  [
    "Né la storia è vincolata dalle moderne regole compositive hollywoodiane: diretta, spesso al punto da essere grottescamente lineare nelle opere minori, ed ovvia (almeno a posteriori) .Con questa difesa contro le critiche comuni di chi non capisce le fiabe, «Snow Queen» è un film delizioso con effetti visivi meravigliosi, recitazione abile e grande sentimento.",
    "64b458f6d037c8c21a250d16e0cc80ad"
  ],
  [
    "In alcuni paesi, compresi gli Stati Uniti, ci sono grossi ostacoli politici all'adozione di misure anche modeste.",
    "39a5eeb9ceadfbece36107bc0d0f9180"
  ],
  [
    "C'è un altro senso in cui, dal punto di vista dei giornalisti statunitensi di establishment, Assange «non è uno di noi».",
    "d437fe1ae40e2b5c56ea93dfab1abf4f"
  ],
  [
    "Ma mentre gli incentivi di mercato sono vitali, non sono sufficienti per stimolare il dinamismo tecnologico in nazioni o settori a reddito molto basso.",
    "394529dce840d217f9fced5d031d2241"
  ],
  [
    "Tra le altre importanti reclute della banca durante questo periodo c'erano Olivier Sarkozy, Morgan LeConey, Guy Phillips, Ben Lorello, David Tcholakian e Jeff McDermott.",
    "15002ff10fd7eaba63fe963abb5ec443"
  ],
  [
    "Tim Robbins ha fatto un lavoro magistrale dirigendo questo film.",
    "cb024e6a9cdae39f8db9d300331b5a29"
  ],
  [
    "È stato sostenuto che l'aumento del rapporto debito estero netto rispetto al PIL degli Stati Uniti - il risultato di disavanzi cronici delle partite correnti - avrebbe frenato bruscamente gli afflussi di capitali, a sua volta indebolendo il dollaro, facendo salire i tassi di interesse e facendo precipitare l'economia statunitense in crisi.",
    "cc35f9aaf8d81178322a8412b3672fd7"
  ],
  [
    "Abbiamo bisogno di un ambiente democratico e competitivo, di iniziativa a tutti i livelli, di una società civile attiva e di un reale controllo pubblico.",
    "047314f6a034a5d1f118abe034190f7c"
  ],
  [
    "Con quello, e l'enorme quantità di accorgimenti, difficilmente si potrebbe definire ciò che è rimasto una trama.",
    "9c7a4149151d93d1e16beccdcae94ee6"
  ],
  [
    "TUTTE le battute erano noiose, forzate e mancavano di qualsiasi tipo di arguzia.",
    "e5d82791dfe796d8b1c45a6a14c067e6"
  ],
  [
    "Sono d'accordo con i commenti già pubblicati su questo sito dal precedente valutatore.",
    "26b3ddcff73c4debce127dba75ecf4f1"
  ],
  [
    "I biocarburanti sono stati inizialmente sostenuti dagli attivisti ambientali come una pallottola d'argento contro il riscaldamento globale.",
    "f5dbb1516c9357bed6116fc96cd7d391"
  ],
  [
    "Questo sarebbe tuttavia il requisito essenziale se si chiedesse all'UNPROFOR di negare il passaggio alle armi e ad altro materiale proibito.",
    "0616b3738e68db597628cef0177216ab"
  ],
  [
    "Invece devi aspettare che il film sia quasi finito per farti intravedere i Piranah.",
    "d5b7d1faf5023b8ddc0b0e49d5703d0e"
  ],
  [
    "In questo modo, se una piccola minoranza di governi dell'UE si dimostrasse incapace di ratificare il trattato, non verrebbe silurata come lo era il suo predecessore, il Trattato costituzionale, nel 2005.",
    "497aa2914cfdd5059510b8999948c7e4"
  ],
  [
    "invita tutti gli Stati, in particolare gli Stati dotati di armi nucleari, a concordare, mediante una dichiarazione congiunta, un congelamento globale delle armi nucleari, la cui struttura e portata sarebbero le seguenti:",
    "a4b3dfee21b4044802387e2c479b509c"
  ],
  [
    "Esistono due specie di uccelli endemici: il visorbearer di giacinto (Augastes scutatus) e il tachuri dal dorso grigio (Polystictus superciliaris).",
    "e2cbb778111f37f9bc0f64aa14bbe253"
  ],
  [
    "Probabilmente deve il suo successo all'essere un intervistatore da sogno per le celebrità perché non vengono bombardate da ciò che noi, la gente, vogliamo sapere e abbiamo il diritto di sapere.",
    "0a1151b84b82d10b2c8db47bfd82cca4"
  ],
  [
    "In terzo luogo, le nazioni più ricche sono meglio in grado delle nazioni meno abbienti di assorbire i costi per risolvere il problema senza causare gravi danni alle loro popolazioni.",
    "30ac5f7f14fd7664e5b75331d676d682"
  ],
  [
    "Questa prova sul campo sarà fondamentale per determinare se la rugosità della parete del foro di trivellazione RAID, e pulizia, consente la registrazione ottica al livello di dettaglio necessario per una datazione accurata del ghiaccio.",
    "64fd16173ee61dfb2af32a23de35e146"
  ],
  [
    "Per qualcosa fatto da uno studente di cinema diciottenne, direi bravo, ma non è così.",
    "ea5c133dd1154aed6aac1769c5d2729c"
  ],
  [
    "I personaggi sono come pupazzi di legno, le cose più stupide vengono dette e fatte e c'è una sequenza di sogni del tutto inutile... proveniente dal mostro!!!",
    "024f8f5ce3a11adfc49b8aa2db227e2a"
  ],
  [
    "In effetti, Abdullah, che si crede il leader supremo del mondo musulmano, è il primo re saudita ad avviare un incontro con un leader della fede cristiana.",
    "134173f2935cea619661588870b6e610"
  ],
  [
    "Ha sistematicamente e gravemente violato i più elementari diritti umani del popolo palestinese e ha impiegato il terrorismo in tutte le sue forme come politica ufficiale.",
    "a90c32709c51d72e9ca029110d06bd7e"
  ],
  [
    "Il suo reddito medio era di 43.605 dollari.",
    "54cee4209baaf77f2cef6ced59a69e13"
  ],
  [
    "Penso che il popolo birmano meriti film migliori per illustrare la sua lotta.",
    "b098d1f572078639042e29cb7df5bdb8"
  ],
  [
    "Molto diverso dagli altri film dettagliati del XVIII secolo.",
    "d8d4bd017dde385aacda9b19d9283d36"
  ],
  [
    "(b) astenersi dall'applicare politiche che impediscano e ostacolano il rilascio di permessi di costruzione al popolo palestinese;",
    "09b8fe4b950d23786b26d3433133ea5b"
  ],
  [
    "e Jupp P., Directional Statistics (2a edizione), John Wiley and Sons Ltd., 2000.",
    "1304d910886d9de62c83a697d1459ac1"
  ],
  [
    "A volte è buono Ebrei e Neri contro.",
    "bd9ddf287bce16082f3a32e8dbdc1cfd"
  ],
  [
    "La storia è semplice.",
    "b8c5a491048f30a114e2f848604821d9"
  ],
  [
    "milioni di dollari, pari all'1%, in più rispetto agli importi definitivi in bilancio per il periodo 1992-1993 e inferiore del 2,2 per cento rispetto al totale di 67,3 milioni di dollari ricevuti nel biennio precedente.",
    "0e4d5b662eed5053c34963cd902ac702"
  ],
  [
    "Il mandato del Senato di Atchison scadde il 3 marzo 1855.",
    "6e16c3bcd22243076a675ee2aa4eefb1"
  ],
  [
    "Adoro i film più vecchi e questo è o dovrebbe essere considerato un classico!",
    "14c8562b9b3d03e1ad882a440fd6f7c1"
  ],
  [
    "Ban sa che un'azione forte del governo rimane vitale, ma riconosce anche che anche la società civile deve svolgere un ruolo più importante, soprattutto perché troppi governi e politici sono tenuti a interessi acquisiti, e troppo pochi politici pensano in orizzonti temporali che si estendono oltre le prossime elezioni.",
    "acd9c2911c5c5c6e1f01c674e60b087a"
  ],
  [
    "La disponibilità dell'America a sostenerli quando il gioco si farà duro determinerà la forza e le dimensioni del suo sistema di alleanze di sicurezza in Asia negli anni a venire.",
    "0f160d39e9c4302862a62076fd39fada"
  ],
  [
    "Il 23 giugno 1994 l'Assemblea generale ha riammesso il Sudafrica all'adesione e, nella sua risoluzione 48/258 A, ha deciso di porre fine al mandato del Comitato speciale contro l'apartheid e di sopprimere dall'ordine del giorno provvisorio della sua quarantanovesima sessione il punto intitolato «Eliminazione dell'apartheid e istituzione di un Sudafrica unito democratico e non razziale».",
    "9ec346ba57f42983a7181f54cd58351b"
  ],
  [
    "Burhanuddin in seguito si mise in proprio, il mensile Pertjatoeran Doenia.",
    "e02ec5c88a4972de7c8de234617eef9c"
  ],
  [
    "Per fortuna, l'elenco dei 50 film di serie B di Maxim contiene solo alcune commedie in più, perché mentre questi film di T & A per adolescenti sono divertenti ogni tanto come brutti film con la scena semi-nuda occasionale, dopo aver visto H.O.T.S. penso di aver deciso che mi piacciono i film horror cattivi meglio delle cattive commedie.",
    "f03473c81efe12d0296d35b44acac035"
  ],
  [
    "Aggiungete il mio interesse per com'era Londra alla fine degli anni '70 e avete la premessa di base per la mia versione del paradiso televisivo!",
    "458641f05b5fbbeeb2f1925a7ab35a93"
  ],
  [
    "Inoltre, il segretario capo di gabinetto Shinzu Abe, il front-runner a succedergli, ha dichiarato apertamente che continuerà a visitare il santuario come primo ministro.",
    "8a7df765d907cd949b7497336549645c"
  ],
  [
    "Fornisce inoltre un sistema informativo di formazione per la gestione della rete cooperativa e strutture di supporto di backup ai centri partecipanti.",
    "3f020bc6a454fe719ffe417bc79918d4"
  ],
  [
    "Ciò rende difficile quantificare tutte le implicazioni a valle o i miglioramenti a monte.",
    "6cfa4b48395ae1cf0178f8a67b339d31"
  ],
  [
    "L'attrice italiana Rosalba Neri AKA Sara Bay/Bey interpreta la figlia del Barone con un certo aplomb e tanto, tanto sex appeal.",
    "b329c49495445eed278f8c915a77aca0"
  ],
  [
    "Niente da rovinare qui, ma questo potrebbe essere uno SPOILER quindi attenzione.",
    "e1eeba5199747625e2d1bb7abc0365d6"
  ],
  [
    "L'aggiunta di nuovi membri dell'UE implica che si verificheranno maggiori differenze interne, il che significa che sono giustificate meno politiche centralizzate.",
    "1f189bedc990df2bcb0746fc499a6615"
  ],
  [
    ", è un modello che ha colmato il divario (ora circa il 40%) tra il reddito pro capite negli stati più poveri e più ricchi d'America, poiché lavoro e capitale si adeguano continuamente spostandosi verso aree in cui la produttività è più alta.",
    "6345580b9564b0a374b930ab6e630140"
  ],
  [
    "Il Comitato, tuttavia, ha rilevato nella sua relazione che l'Assemblea generale non aveva preso una decisione sulla natura del finanziamento del Tribunale internazionale e aveva quindi chiesto al Segretario generale di presentare una relazione sulle esigenze del Tribunale all'Assemblea generale nel suo quarantottesimo sessione basata su decisioni che l'Assemblea potrebbe prendere sulla questione nella sua ripresa quarantasettesima sessione.",
    "584ca7918af1e3fbba6b9f3bc0625bb5"
  ],
  [
    "Non è totalmente tranquillo o ha la presenza mafiosa su di lui che ti fa tifare per lui per tutto il film.",
    "9c8573a35d64866cedb29f0bafc4632e"
  ],
  [
    "Ovviamente con questo film che va direttamente in DVD non mi aspettavo molto, ma questo film è così poco divertente che è incredibile.",
    "7254188f36056d2badcc34046f19a781"
  ],
  [
    "Non rimarrete delusi.",
    "734f4920b1ec29b67b5eb8a624a6fe3e"
  ],
  [
    "Ma anche se i soci di Vladimir Putin non avevano nulla a che fare con l'uccisione della Politkovskaja in un ascensore del suo condominio nel centro di Mosca, il suo disprezzo per la legge ha creato il clima in cui è stato commesso l'omicidio.",
    "aea59013f272104bf5c78a7e56798dfc"
  ],
  [
    "Alcuni citano la Bosnia, dove la NATO ha impiegato troppo tempo per proteggere le popolazioni civili a metà degli anni '90, come motivo per agire.",
    "91cbfa61327c4323191192cc57e54907"
  ],
  [
    "Il Dipartimento sta prestando molta attenzione al suo ruolo mutevole come agente per la cooperazione tecnica, in particolare nel contesto dell'esecuzione nazionale dei progetti.",
    "32f8f1d8756d719902a2d0ccc33b4374"
  ],
  [
    "Lo scrittore del Gay Times Daniel Megarry ha scherzato sul fatto che le dimensioni dei capelli di Aguilera «renderebbero RuPaul geloso».",
    "4895da073c46cbf6c0cc774cfa814e44"
  ],
  [
    "Questo film è iniziato alla grande; i primi 30 minuti sono molto divertenti e intelligenti con alcuni personaggi interessanti.",
    "451f3b127afe3df77c838816553881c8"
  ],
  [
    "Il prigioniero spaziale ha la possibilità di ridurre la pena indagando su una stazione spaziale che ha perso il contatto con l'umanità.",
    "65764381fcab225067a594f4ced19b66"
  ],
  [
    "È orrore, ma non puoi provare simpatia per il piccolo muto.",
    "1f55db03a9a0130107080dbedb1c233e"
  ],
  [
    "Parlando dei suoi sforzi per tutta la vita per mettere «l'empowerment delle donne nell'agenda internazionale», ha aggiunto: «È ora di mettere anche lì l'empowerment dei giovani».",
    "965c26c20590c4c520cc91b2815400fb"
  ],
  [
    "e passare a una nuova fase in cui si assumono posizioni molto più chiare e inequivocabili su questioni che vanno dalla proliferazione nucleare alle sanzioni contro il regime militare birmano.",
    "561ee7dc68d7b88dd55d9b9c3e0c4bbc"
  ],
  [
    "ocurator for the Protection of Human Rights rientra nella Costituzione e nella legge sull'Ufficio del Procuratore per la Protezione dei Diritti Umani.",
    "d433a204bdd40ea271550f2691adfb8d"
  ],
  [
    "Maxim Romanov (nascita sconosciuta) è un calciatore russo di rugby league che gioca come giocatore delle frecce di Kazan nella competizione del campionato russo.",
    "f9536cf358745d95490bd250d2ba64c7"
  ],
  [
    "Poi arriva la scena d'amore gay non necessaria.",
    "ded2274448e76795ce9fb794e5b491eb"
  ],
  [
    "Questo film è una noia totale.",
    "42d779e17143e6717c0352ef5dce134d"
  ],
  [
    "Un finale divertente e ironico è che anni dopo ero in una videoteca a Malibu a guardare il film la settimana in cui è stato pubblicato in video.",
    "ee24cca45408d0039155bc60b8dc7a2d"
  ],
  [
    "Dopo tutto, una valuta più debole e una migliore bilancia commerciale in alcuni paesi implicano necessariamente una valuta più forte e una bilancia commerciale più debole in altri.",
    "9dff5fb9b10a9c53d75727a2015790d5"
  ],
  [
    "46 800 È previsto un importo di $3.900 al mese per il pagamento dell'indennità di vitto e alloggio ai funzionari del personale che non possono essere forniti alloggi delle Nazioni Unite e",
    "9c8b47fe356fdfe6f64ec789324fb807"
  ],
  [
    "Nel 1972 ha provato ed è stato classificato con i Penrith Panthers nella competizione di Sydney giocatore 17 partite in quella stagione nella terza elementare side coach da Tom Wilson.",
    "655abcc0e16f13f70b900d08c288c428"
  ],
  [
    "Passa alla scena successiva in cui dice al cattivo «Ti ho detto tutto di me, raccontami della tua vita?",
    "f330265872e0adfbdd7ce6202fb082b8"
  ],
  [
    "Chiede al Segretario generale di esaminare modi e mezzi per assistere gli Stati parti dei Patti nella preparazione delle loro relazioni, compresi seminari o wo",
    "293749226dea64389fa0a2bab4f1bc0c"
  ],
  [
    "Ma quando ho visto il film vero e proprio, sono rimasto deluso.",
    "7c6850f3ddb944220f599e7eb139e6dd"
  ],
  [
    "In un senso anni '50 (che amo). Il look and feel dell'artsy (over-artsy?) Il film contemporaneo «Lontano dal cielo» riflette esattamente questo tipo di film (e sospetto che questo film possa essere uno dei modelli).",
    "38010fba4c730a99975cd2f8af887023"
  ],
  [
    "Eppure gli Stati Uniti non possono mettere da parte la questione della democrazia e dei diritti umani a Cuba in attesa della partenza dell'Agenzia Fide.",
    "d221441f4cae584dfe1cfde2a9ef6169"
  ],
  [
    "Nel nostro mondo contemporaneo, è di moda pronunciare il concetto di sovranità assoluta un anacronismo.",
    "1f906cca0ae399c95958d2f290932fb9"
  ],
  [
    "La storia è stata una buona idea, ma come la maggior parte delle buone idee discusse durante il pranzo non è mai stata sviluppata oltre quella buona idea.",
    "e9b83652e3c491f44f0c14a809091b3b"
  ],
  [
    "Invece, cerca di essere qualcosa che non è, che è un thriller psicologico, e fallisce così miseramente in questo.",
    "7595a149d50fcedd852d26a3eb0abc30"
  ],
  [
    "L'obiettivo dovrebbe essere che gli strumenti di «soft power» come gli aiuti allo sviluppo dell'UE e i partenariati economici siano collegati a un crescente senso di sensibilizzazione politica e di sicurezza per garantire che l'Europa sia un attore globale da non sottovalutare.",
    "8afadcdc88bbd92d8d13b4a3623b8e63"
  ],
  [
    "Nel 2005, l'anno scorso ho tenuto la mia conferenza PC Forum per imprenditori IT, ho iniziato una conferenza chiamata Flight School per imprenditori nello spazio e nell'aviazione privata.",
    "c340845a0bfb54957d1bba1d4490c18d"
  ],
  [
    "Tale revisione richiederebbe uno studio approfondito e dettagliato da parte del segretariato della Commissione sulla base delle questioni sollevate dalla FICSA e dalla CCISUA, nonché di altre osservazioni formulate nel corso dell'attuale ciclo di indagini.",
    "5da85e97f0f7e77f077cae6d64f0c3d5"
  ],
  [
    "Nella Settanta, la lettura interpretativa «angeli» si trova nel Codice Alexandrinus, uno dei quattro principali testimoni del testo greco.",
    "66a19619f338e1c43565bed643ab4394"
  ],
  [
    "Cambiano i ruoli e l'aspetto dei personaggi principali e minori senza una buona ragione.",
    "98f918bd876a01207bad497662a89cb3"
  ],
  [
    "Questa storia dei problemi causati da una madre troppo possessiva, prepotente, prepotente e senza scrupoli (Laura Hope Crews) per i suoi due figli adulti, e le loro ragazze, è un forte veicolo per le esibizioni stellari di Irene Dunn (la nuova nuora), Joel McCrea (il figlio numero uno), Eric Linden (il numero due figlio) e Frances Dee (fidanzato del figlio numero due).",
    "ffd484c72b6ec20a96134e22b592687e"
  ],
  [
    "Aumenta la suscettibilità alle comuni infezioni infantili come il morbillo e le malattie diarroiche, ed è la principale causa di cecità infantile nei paesi in via di sviluppo.",
    "836e2c5e6130c0d5caa56518497dee05"
  ],
  [
    "Astensione: Algeria, Angola, Cuba, Repubblica Popolare Democratica di Corea, Egitto, India, Indonesia, Iran (Repubblica islamica di), Iraq, Libano, Giamahiria araba libica, Messico, Myanmar, Arabia Saudita, Sri Lanka, Sudan, Repubblica araba siriana.",
    "42faa9e86cf8c52b2795a7ac0cc74416"
  ],
  [
    "In un sondaggio di 400 probabili elettori, condotto nella settimana precedente il 20 settembre 2010 da Glengariff Group Inc., il 49% degli intervistati ha sostenuto Dingell mentre il 30% ha favorito Steele.",
    "9cf58ee65cfe138fe4c2c55028d11dc3"
  ],
  [
    "Eric Roberts «recita» in questo film di debutto in prigione di Tommy Lee Thomas.",
    "fa6f2e29829808562530d7ebc3dd6cd5"
  ],
  [
    "La seconda lezione, e quella più pertinente per l'Europa ora, riguarda il ruolo cruciale svolto dallo scenario di default.",
    "9e72bd8dbd348f172cab5633cc66e1b4"
  ],
  [
    "Ma il tempo è breve e pochi nuovi legislatori del DPJ possiedono l'esperienza legislativa e le competenze di bilancio per farlo accadere.",
    "e9d82c3797d26b2b0f23fa8eb29bb3b1"
  ],
  [
    "Nelle circostanze del caso, il Comitato ha pertanto riscontrato una violazione dell'articolo 9, paragrafo 1 (vedi allegato IX, sez.",
    "30e82a45c02416ed84abe6b5f51bae3c"
  ],
  [
    "Durante la crisi della secessione nel Missouri all'inizio della guerra civile americana, Atchison si schierò con il governatore pro-confederato del Missouri, Claiborne Jackson.",
    "303c51d84c2317b5c0befd1e717914ee"
  ],
  [
    "Sono rimasto colpito da come Nick Nolte potesse vagare per i campi di scavo e nutrire i cavalli in un grande ranch senza l'aiuto di un cane guida o di un bastone bianco.",
    "904f53dafa8f8040fca9ee388ab1123d"
  ],
  [
    "Ci vuole metà del film perché venga cacciata dalla forza in primo luogo.",
    "ecb35505ab9329702d907a9db4d99c25"
  ],
  [
    "Kramer è anche un film da tenere duro e non dimenticare.",
    "4e2673eba68aecf6543f1ba2a861afe9"
  ],
  [
    "Invece, l'UE ha fatto attendere ancora una volta la Turchia, rimandando i negoziati formali che, in ogni caso, potrebbero richiedere anni per essere completati.",
    "5e22e27f2da5f994427d635e9988e5b7"
  ],
  [
    "Con gli Stati Uniti e Israele non disposti ad accettare il contenimento di un Iran nucleare per deterrenza, uno scontro militare nel 2013 porterebbe a un massiccio picco del prezzo del petrolio e alla recessione globale.",
    "4f02a2dd6728300d3b497d71e4db24e4"
  ],
  [
    "Nato a Banda Aceh, il 7 aprile 1917.",
    "785c41e7002da9d93b482e559e59019f"
  ],
  [
    "La situazione cambierà davvero, spingendo il mondo verso il disarmo nucleare e un futuro libero dalle armi nucleari?",
    "3efbfcb1defa1dfa7a077a925b3118f2"
  ],
  [
    "I cambiamenti nelle richieste del mercato e nelle tecnologie di produzione, trasformazione e commercializzazione generano continuamente nuove opportunità di mercato.",
    "262a311ef9499187db4e12972c3092d4"
  ],
  [
    "Il tempo di manovra è il tempo necessario per completare la manovra (decelerazione e arresto).",
    "f1671b428912372e002aece3601dfc67"
  ],
  [
    "Un film di Keaton non sembra mai mancare il suo silenzio, poiché il suono non è mai qualcosa di cui hai bisogno con lui.",
    "0365b88855d8062ec8f7af180425a9bc"
  ],
  [
    "e diritto dei palestinesi di formare un governo di unità con Hamas e Fatah e ora, dopo i conflitti interni, Hamas da solo controlla Gaza.",
    "18f67731f638f51a5a8645a36edc44e2"
  ],
  [
    "Credo che un accordo di questo tipo potrebbe rilanciare l'economia mondiale di circa il 3% entro il 2014 e sollevare 100 milioni di persone dalla povertà.",
    "649c008f9b0e79da46d2509df6ccbaf3"
  ],
  [
    "b) La grave carenza di risorse finanziarie continua a incidere sull'attuazione dei programmi umanitari.",
    "2cff70063dc3860aea706047a48e5d9c"
  ],
  [
    "Il film va avanti molto velocemente, e presto ti chiedi come potrebbe estendere la sua storia alla lunghezza del lungometraggio.",
    "bd333d4b4439e09a4742b565cbce2f6d"
  ],
  [
    "Per ogni fan dei racconti di formazione, questo adattamento di 3 ore fornisce un valore di intrattenimento di alta qualità.",
    "d5440380db076d83224eac83eb639391"
  ],
  [
    "Esiste anche un sistema di cellule specializzate e queste interagiscono scambiando sostanze chimiche che trasmettono anche informazioni.",
    "6615e3212f7d18bcae19d2c4baf705f1"
  ],
  [
    "È inoltre responsabile del coordinamento con UNIDO, per quanto riguarda gli uffici delle Nazioni Unite situati a Vienna, dei servizi generali forniti da UNIDO alle Nazioni Unite in settori quali l'assegnazione di spazi per uffici, gestione della proprietà, controllo dell'inventario, viaggi, trasporti, spedizioni, commerciali gestione delle operazioni, degli archivi e dei registri.",
    "30ea99a3af070ebbaabc5196dbf71554"
  ],
  [
    "È alto 177 m, circondato da scogliere alte 40-130 m.",
    "78f5ff9aab010149b894cc980fdd6704"
  ],
  [
    "La prima metà di questo film era promettente in quanto sembrava che il film sarebbe stato uno psicodramma di basso profilo come THE MINUS MAN, ma poi il tutto crolla in un cliché e lo spettatore perde lentamente ogni interesse.",
    "19bd5067e0584408250571950a7a37a5"
  ],
  [
    "I rulli di tamburi continui devono aver fatto impazzire il pubblico cinematografico.",
    "d7fc63cfaac9fd0ca0564962c5be7730"
  ],
  [
    "Vorrebbe sapere come è stata eletta l'Assemblea Costituente e quali mezzi erano a disposizione delle comunità indigene per assicurarsi la rappresentanza.",
    "2cf8d4db07c4b765a974994fd8e438fd"
  ],
  [
    "Si trovava all'aeroporto Logan, a Boston, nel Massachusetts.",
    "81f1d0e6ba9615c0d5af8c9682c3947a"
  ],
  [
    "Il compromesso è quindi difficile anche tra i moderati: richiede la convinzione che la moderazione da una parte sarà soddisfatta dalla moderazione dall'altra.",
    "9900e932f20426ab5f91391098bce2ab"
  ],
  [
    "Questi ufficiali saranno responsabili di tutti gli aspetti militari delle missioni di mantenimento della pace condotte nella rispettiva area geografica.",
    "16ff560274d4572bc2f8ec79c7bcf637"
  ],
  [
    "Adoro questo film.",
    "4632ff5e7c30ca7c4e0418d4d00c216b"
  ],
  [
    "Il 22 giugno 2012, Renault ha annunciato un restyling dell'Espace (Fase IV), il secondo importante dopo il 2006, che incorpora il concetto di design «family feeling» di Laurens van den Acker.",
    "ab6dba1ca1c42a0e567aad188de786a8"
  ],
  [
    "È certamente una delle idee più innovative e promettenti emerse da un panorama politico piuttosto arido.",
    "b09356ed77e314b9827074c92f8fbd71"
  ],
  [
    "Ma molti paesi poveri possono coltivare più cibo da soli, perché i loro agricoltori producono molto al di sotto di ciò che è tecnologicamente possibile.",
    "e7ab1c040425859d04c59defd10fea91"
  ],
  [
    "f l'Iraq agisce rapidamente e con il massimo spirito di cooperazione per risolvere i casi di cittadini kuwaitiani e di paesi terzi scomparsi in stato di detenzione durante o successivamente all'occupazione irachena del Kuwait;",
    "542e34e9d9fd61ed1ec5b6bfc0c302a7"
  ],
  [
    "In effetti, a seguito della politica ufficiale negli Stati Uniti e in Europa, compresi obiettivi di produzione aggressivi, i biocarburanti hanno consumato più del 6,5% della produzione mondiale di cereali e l'8% dell'olio vegetale mondiale nel 2010, rispetto al 2% delle forniture di cereali e praticamente nessun olio vegetale nel 2004.",
    "d0e4b86e92091973d27c0e3497cff4e8"
  ],
  [
    "Ma, in una nuova economia globale, con crescenti flussi di popolazione interregionali e internazionali e un impegno diffuso per l'economia",
    "a81a93344dfe1abddabed7d66c8db427"
  ],
  [
    "Un resoconto della discussione è contenuto nei relativi resoconti di sintesi (E/1993/SR.41, 43, 45 e 46).",
    "36f91ca7cd450dcc00fdbc21962f5d87"
  ],
  [
    "Successivamente il reggimento tornò alle Hawaii per l'addestramento alla guerra anfibia.",
    "96f63831e5733df61d112969a84a9ec6"
  ],
  [
    "Il gioco è stato troppo facile e ha dato troppi suggerimenti.",
    "d2690b2703fbd25f3453ba1cac9bfc59"
  ],
  [
    "Stupida?",
    "be4ab06b72b5d9fd8b4478c83cd0d8ab"
  ],
  [
    "Inoltre, l'agenda di Lisbona dovrebbe essere rinvigorita, con particolare attenzione alle riforme del mercato, e l'UE dovrebbe urgentemente riconsiderare le misure, in particolare per quanto riguarda la politica climatica e la tendenza verso una politica sociale a livello dell'UE, che rischiano di imporre oneri aggiuntivi alle loro economie e/o ostacolare la flessibilità del mercati.",
    "fe41a61935d786658ca47683ae40cc58"
  ],
  [
    "The Mail on Sunday e il suo giornale gemello, The Daily Mail, hanno giustificato la loro pubblicazione di rivelazioni da parte dell\"ex compagno di Browne sulla base del fatto che includono accuse secondo cui Browne gli aveva permesso di utilizzare le risorse aziendali a beneficio della propria attività privata.",
    "35a35ebf03a93a9648bf3a4e22f5bc28"
  ],
  [
    "C'era stata una recrudescenza del razzismo sotto forma di xenofobia e ultranazionalismo, che si è manifestato in attacchi di matrice razziale contro le minoranze etniche e le popolazioni immigrate.",
    "ac60b74c13497b0b957931bed97a0c7a"
  ],
  [
    "Sua madre Kezban Özkan è morta un anno dopo che aveva messo i suoi figli negli orfanotrofi.",
    "581daae54a3e47d13962017f4d42f9e1"
  ],
  [
    "Eddie Murphy ha messo molto in questo film diretto, scritto, recitato e prodotto questa storia su due proprietari di discoteche negli anni '30 che cercano di combattere mafiosi e poliziotti corrotti per impadronirsi del loro club.. un grande cast in Murphy, Redd Foxx, Richard Pryor, Danny Aiello, Della Reese, e uno splendido Jasmine Guy che lo farebbe renderlo degno di essere visto da solo... ma la storia semplicemente non suscita interesse o dà al grande cast abbastanza per lavorare... su una scala da uno a dieci.. un 4",
    "4e8df1867e206ad73c7ae3a5b5ce5ad7"
  ],
  [
    "C'è un po' di confusione alla fine (beh, più confuso del solito, comunque) in cui la creatura cerca di spiegare perché sta facendo questo, ma non ha alcun senso.",
    "371e610a11395f061bc86bed4f91c36b"
  ],
  [
    "La Francia ha guidato l'operazione in Libia e sta facendo più o meno lo stesso con i tentativi di imporre sanzioni più severe contro l'Iran e fornire sostegno alle Nazioni Unite in Costa d'Avorio.",
    "50b3dfb77857a945d5885d04e5f18907"
  ],
  [
    "Il piacere che ho avuto da questo commento ha compensato completamente la tiepida reazione che ho avuto al film stesso.",
    "7a3a120b3113b5c2b6452ab0672d36a9"
  ],
  [
    "Ovviamente non stavamo cercando la qualità, ma per l'intrattenimento a testa alta e le gag disgustose.",
    "5064c0d4a47fc697cc94c26392854461"
  ],
  [
    "Ho già registrato il mio voto per Renee come miglior attrice candidata all'Oscar.",
    "c665f11d8cca80212ed693a069de024f"
  ],
  [
    "Se la domanda ufficiale estera è la vera ragione alla base della forza dell'euro, il rischio è che gli acquirenti stranieri sovrani in euro finiscano per fuggire, proprio come farebbero gli investitori privati, solo in modo più rapido e concentrato.",
    "2306d9fc5be8516c81b59c4571370ade"
  ],
  [
    "Egli ha sottolineato che i paesi potrebbero essere costretti a fare scelte tra aumenti immediati (anche se minori) della produzione e dell'occupazione, o aumenti a più lungo termine (maggiori), ma con futuri guadagni sia della produzione che dell'occupazione.",
    "60876441310816c593063b1c0bb8ff3f"
  ],
  [
    "Così, una volta dichiarato il posto vacante, il potere è stato trasferito a Mazzilli, obbedendo alla linea di successione definita nell'articolo 79.",
    "954554dab4bac4edd5655fbd2d66c388"
  ],
  [
    "20 anni dopo, Julien Temple, che ha scritto e diretto questo film, ha anche diretto il documentario di Sex Pistols «The Filth and the Fury».",
    "a66743889147743982ad77b29b369094"
  ],
  [
    "Mi piace Robert Carlyle e Joanne Whalley è una delle mie attrici preferite, Tom Courtney sa comportarsi bene quando viene spinto e David Suchet è un professionista della massima integrità ma si sguazzavano tutti come pesci in un barile di gin acquoso.",
    "1ed28b25e7bd79238e10100ba72f194e"
  ],
  [
    "Ottimo film sui vampiri.",
    "d8b167d5410201639526b015dd859a55"
  ],
  [
    "Secondo i sondaggi dell'opinione pubblica, Royal è il chiaro favorito della sinistra e l'unico candidato in grado di sconfiggere Sarkozy.",
    "aeb8c6b6cd2352048ac48d0af5f31a9f"
  ],
  [
    "Un gran numero di paesi in via di sviluppo senza politiche demografiche nazionali lo percepiscono come un vincolo al miglioramento della qualità e dell'efficienza delle loro iniziative demografiche.",
    "21f67914ea3e4a6962c254acebf3a05f"
  ],
  [
    "Il suo ragazzo aveva promesso di sposarla e che sarebbero stati meglio una volta ottenuto un lavoro decente.",
    "eaa1b559115b4f32d45a721e1dd88e89"
  ],
  [
    "La storia riguarda il misterioso omicidio di un influente uomo d'affari asiatico e la successiva implicazione di un patetico veterano del Vietnam (James Woods) che, secondo la polizia, potrebbe essersi vendicato del suo ex datore di lavoro.",
    "668e7fc3bef4ed36b2e2cbf1a3421124"
  ],
  [
    "(b) Che circa il 40 per cento dei seggi elettorali sarà situato in ambienti rurali non violenti.",
    "03d38d52631a342764ba867ab1a1189b"
  ],
  [
    "Il democratico Mark Schauer, entrato in carica nel 2009, era il presidente in carica.",
    "58c0ba830af6c53a26311e222555830c"
  ],
  [
    "Che bellezza era, e senza dubbio lo è ancora!",
    "9a383c88c4b0c1dd84bc69a9eb94f783"
  ],
  [
    "La recitazione di Ms.Jones è così povera e innaturale che anche Jessica Alba, considerata una delle peggiori attrici (http://www.razzies.com/history/05nomActr.asp) avrebbe fatto meglio.",
    "8e553606a262703db7aa6a00456bf146"
  ],
  [
    "Le proposte di riforma fiscale e previdenziale, presentate al Congresso alla fine di aprile, sembrano creare ulteriore tensione.",
    "6dffccb9fde4bf5486d11f446ab9d0b0"
  ],
  [
    "In effetti, la maggior parte delle perdite commerciali segnalate dai paesi interessati deriva da costi aggiuntivi dovuti all'interruzione del trasporto attraverso la Repubblica federale di Iugoslavia.",
    "8c999a10e7bbd15a938bdc3e18780dd7"
  ],
  [
    "L'unica qualità riscattante è stata la fotografia- i paesaggi hanno sicuramente aiutato l'atmosfera cupa del film, purtroppo unita alla desolazione della storia- che ho lasciato impassibile e deluso..",
    "c20d94b4f662e65661e16096c9ff45c0"
  ],
  [
    "troppo prevedibile per gli spoiler, ma non sarò cauto di seguito, quindi non leggerlo se ti interessa.",
    "193e24dad4cc75c95c5940344d7b2f1f"
  ],
  [
    "La prima stagione raccontava praticamente come avrebbero operato tutti gli elementi del Corpo dei Marines (cioè terra, aria, elicotteri e jet) come una squadra.",
    "0704f2eeebcdb83935741a9a08376cae"
  ],
  [
    "I prezzi delle case sono sulle montagne russe e potremmo non essere mai in grado di dare un senso completo ai loro movimenti, se non comprendere la volatilità che rappresentano.",
    "7360469dae3ec0f38f6b18854890a1a8"
  ],
  [
    "La Corte costituzionale tedesca è stata tra le più importanti nel dichiarare quelli che considera i limiti appropriati all'integrazione dell'UE, coerenti con la Legge fondamentale del paese (costituzione).",
    "609cebfda31b5887532496e4a7ffefad"
  ],
  [
    "Tuttavia, l'esperienza acquisita finora dall'IFAD nell'operare nell'Africa australe gli ha dato un'idea delle future operazioni in Sudafrica.",
    "0408eaebd0c565ad3485bd1d4e94cc91"
  ],
  [
    "Questo film non era certo un film horror.",
    "bf9c0a7ac5e27d61cf14081770de6a78"
  ],
  [
    "Mi è piaciuto moltissimo questo programma.",
    "21b5de120a7296c051cb7512e2109c98"
  ],
  [
    "Il requisito di tale legge secondo cui le società rivelano integralmente i loro flussi di entrate per paese e per progetto si applica al 90% delle compagnie petrolifere e del gas internazionali e a otto delle dieci maggiori società minerarie.",
    "857cd1351dd918c191fb341924dbdb58"
  ],
  [
    "I Seabees piangevano per quello che dovevano fare.",
    "89338e5a61235a1da733a584b8faa4c4"
  ],
  [
    "di Dane Youssefdi Dane Youssef",
    "7613b0ec096e1e9c5bcc6984f1594cd9"
  ],
  [
    "Con una minore inflazione, ciò ha aumentato il reddito disponibile reale dei lavoratori, consentendo ai dirigenti sindacali di dimostrare ai loro membri che la moderazione salariale ha funzionato ed era nel loro interesse.",
    "c378c4d66f19037843b9097e1bdf9011"
  ],
  [
    "Non devono esserci differenze nell'educazione di uomini e donne, affinché le donne possano sviluppare le stesse capacità... e possano partecipare insieme agli uomini alla vita sociale ed economica.",
    "a7fb2460189c7560fbccb87018cb184d"
  ],
  [
    "Strange sembra aver modellato la sua performance come l'esilarante ingenuo e chiacchierone semi-ritardato country bumpkin intorno all'intera opera di Lon Chaney Jr., dal suo turno come Lenny in OF MICE AND MEN, alla sua interpretazione del già citato WOLF MAN.",
    "957db6240668c8be5f2d45b44cdf29ee"
  ],
  [
    "È astuto, sottile e un po' poetico.",
    "29bf335833e80adc52bf1bff5ed1fea6"
  ],
  [
    "Anche nei paesi in cui le entrate petrolifere potevano alimentare una quantità significativa di ricerca, i governanti arabi non hanno incoraggiato tali investimenti, con il risultato che le loro società non hanno prosperato quanto avrebbero potuto.",
    "b45fa6fad629d5293b7c480ca0aa8668"
  ],
  [
    "Molti film avrebbero glorificato uno scienziato che cercava un tale obiettivo e avrebbero trattato l'uso di animali per quello scopo come ovviamente giustificato.",
    "914b8370fe204074bcf095717d350355"
  ],
  [
    "Sebbene le considerazioni di sicurezza abbiano inevitabilmente comportato ritardi nell'attuazione di alcuni grandi progetti, molti di essi sono stati attuati.",
    "226a52129a6fd9256c582ada4bde537b"
  ],
  [
    "Li elencherò in modo che tu possa spuntarli uno per uno:Con tutto questo, sono scioccato dal fatto che 12 dei 15 attori più accreditati non abbiano mai recitato di nuovo.",
    "f229b787e09386f846915f20fff40101"
  ],
  [
    "È vero che l'animazione è vecchia ma vale comunque la pena guardarla e ha una trama migliore di Ninja Scroll, il problema che era piuttosto lungo.",
    "87bb250b9f06817ae8fcc3675a134fdf"
  ],
  [
    "La globalizzazione ha reso tutti i paesi più interdipendenti, richiedendo a sua volta una maggiore cooperazione globale.",
    "0dff556fbeee39484cc8894af27b2766"
  ],
  [
    "Laureato nel 1981 presso l'Istituto Superiore di Relazioni Estere di Cuba, specializzato in relazioni internazionali.",
    "dba15edf226d59c2c3bc66d657e5f23a"
  ],
  [
    "La colonna sonora esagerata fa riferimento a un rimorchiatore emotivo del tutto assente dal film.",
    "9d6fd68214ea90dd4da169bc76a240fe"
  ],
  [
    "È stata probabilmente una delle ultime sitcom britanniche a generare un enorme affetto da parte del pubblico, principalmente perché presentava personaggi simpatici in un ambiente riconoscibile.",
    "ea20160120a88332307366a7e9286e23"
  ],
  [
    "TOKYO — Nell'estate del 2007, rivolgendomi alla Sala Centrale del Parlamento Indiano come primo ministro del Giappone, ho parlato della «Confluenza dei Due Mari» — una frase che ho tratto dal titolo di un libro scritto dal principe Mughal Dara Shikoh nel 1655 — tra gli applausi e l'approvazione calpestante dell'assemblea legislatori.",
    "5a15074c77b8f97730f2bd6f8594284a"
  ],
  [
    "A nome del nostro governo, la delegazione del Ciad ringrazia sinceramente per queste espressioni di solidarietà in questo momento difficile.",
    "a774f06fe6715d0722c6a075764c248d"
  ],
  [
    "Inoltre, molti Seabee hanno prestato servizio nelle NCDU, UDT, Cubs, Lions, Acorns e Marine Corps.",
    "21aa9fa3e229288b32336a82ec111d80"
  ],
  [
    "Se non l'hai fatto allora dovresti andare a vederlo ancora, o addirittura dimenticare ancora il film di Jason Lee e, in alternativa, attenersi a questo",
    "8989c9fd94a8da6f01d242f7fad606ed"
  ],
  [
    "Lettera del 4 aprile 1991 dell'Incaricato d'affari della Missione Permanente di Francia presso le Nazioni Unite indirizzata al Presidente del Consiglio di Sicurezza",
    "8cf344a30b2753d4cf37bd95f191a249"
  ],
  [
    "Nel campo i seabees sono diventati famosi per l'arte di ottenere materiali con mezzi non ufficiali e non ortodossi, e per la creazione di souvenir.",
    "f93056ca099acbd7b00f5aa3f3d6f24a"
  ],
  [
    "È uno spreco completo di una premessa promettente e, alla fine, ti senti come se fossi appena stato portato a fare un giro.",
    "f7a948b8af1c414279cc478c961c57cc"
  ],
  [
    "Senza complicazioni riguardo alla fede e alla famiglia, Ann Blyth, con l'aiuto del nonno preferito da tutti, Edmund Gwenn, ottiene l'aiuto divino nel sollevare gli O'Moyne al di sopra degli aspiranti schemi di vendetta di Goldtooth McCarthy (John McIntire).",
    "f4e262f0adc18a2476299647414bdee3"
  ],
  [
    "PECHINO — Prima del luglio 2007, la maggior parte degli economisti concordava sul fatto che gli squilibri globali fossero la minaccia più importante per la crescita",
    "a3b6de344085b4ef1c93968273b9bcc2"
  ],
  [
    "La rivoluzione industriale ha portato idee ed energia sul tavolo, ma il cervello umano è rimasto l'unico strumento efficace di controllo.",
    "30a6b0435b990ac49aa5edc1a1360595"
  ],
  [
    "Per far fronte a tutti questi problemi, la Russia, che aveva già aderito alla Convenzione del 1951 relativa allo status dei rifugiati e al suo Protocollo del 1967, aveva istituito all'inizio del 1993 il Servizio federale per la migrazione, un'agenzia governativa con ampi poteri.",
    "d72d277c337491e65e62cc6008936a38"
  ],
  [
    "Suo padre era un agente fondiario e terzo figlio del Revd Sir Algernon Coote, 11° baronetto, sacerdote e proprietario terriero, di Ballyfin House, Mountrath, Contea di Laois.",
    "5460e939cd50dccb60c75587dc355b7f"
  ],
  [
    "Così com'è, non mi preoccuperò.",
    "aee194f080d8a231c3e15b2dd5610302"
  ],
  [
    "La condivisione di panini al cetriolo e crema di formaggio sul pane di farina d'avena, che per gli schizzinosi diventano sgradevoli quando si parla di persone bruciate in un incendio.",
    "3095746de5c0a5ebd3a564c620b8410c"
  ],
  [
    "Ma l'accesso al credito a basso costo da parte delle banche controllate dallo Stato crea un incentivo per le imprese statali a generare capacità in eccesso, il che aumenta il rischio sistemico nell'economia.",
    "f821db7b22fa0742ab87c8a99f5e5980"
  ],
  [
    "Anche se l'economia globale mantiene una velocità di crociera del 4,3% — un grande «se», a mio avviso — rimarrà al di sotto del suo potenziale di linea di tendenza per oltre otto anni consecutivi, fino al 2015.",
    "1b0aed45c69d427acdf2d79f99a6f2f8"
  ],
  [
    "Il Comitato Esecutivo e l'Assemblea Generale hanno espresso il loro sostegno agli sforzi dell'UNHCR per esplorare nuove opzioni e intraprendere nuove attività di protezione nei settori della prevenzione e delle soluzioni, nonché dell'asilo, coerentemente con il suo mandato e in coordinamento con altri organi delle Nazioni Unite.",
    "6e64ceb55ae0983845665e5364bb929d"
  ],
  [
    "Dicendo che ti amo",
    "5e1fbf51515bb9870062711ea538b277"
  ],
  [
    "In quello che è stato definito un «nuovo approccio», la nuova entità sarà gestita con particolare attenzione al flusso di cassa piuttosto che agli utili.",
    "91d9bd990be82a0d3992b72779ec5d2b"
  ],
  [
    "Si prega di rispondere a Julie Armstrong al numero x33597. ",
    "53b2c1ccda482142b91959fbf953d2b9"
  ],
  [
    "Con una popolazione di oltre 2 milioni di abitanti, questa capitale dell'Uzbekistan è la città più grande dell'Asia centrale",
    "44529014f792e9de0937bb13ab4d884e"
  ],
  [
    "E l'inferno è tutto quello che prendo",
    "fd244df700c6dfcb14bac847eea5138a"
  ],
  [
    "Ho appena preso quella bottiglia e sono scappato",
    "2a1395a172f244128e85ad97e281d1c0"
  ],
  [
    "Chi è pronto a venire a prendere questo",
    "19882fb302b2fbb17f143234b87bbdb2"
  ],
  [
    "Il loro calore è valutato in unità Scoville, con il jalapeno a circa 10.000 e l'habanero a circa 300.000",
    "205060bb93ebd7f92c5f7979aa302e7b"
  ],
  [
    "Parla chiaramente e mantieni un forte contatto visivo.",
    "851bcc08753f230cfc73f162411a6253"
  ],
  [
    "Se davvero non lo hai capito ormai",
    "7ad7029b36ae312850d4dcf5cc001b40"
  ],
  [
    "Trascorri del tempo con il tuo gruppo di amici e organizza attività in cui tutti invitano altri amici.",
    "efe5f0aa2f072a28157541c236b70feb"
  ],
  [
    "Sentiti arricchito se conosci questo simbolo per il 92° elemento della tavola periodica",
    "f684124d1d4d0d2a82c99fbe744f31f5"
  ],
  [
    "Durante la prima di queste guerre, l'esercito di Amilcare Barca, padre di Annibale, fu sconfitto dai Romani in Sicilia",
    "9689acccc7f4e1ec84a35b4e675fc05e"
  ],
  [
    "Sono certo che condividiate il mio entusiasmo per la nostra nuova opportunità. ",
    "764a40ac7cf6e0740545fd043a982bf1"
  ],
  [
    "Kanye West e Adam Levine:",
    "28fb9df6ec49bc1c67b9fb4e99306120"
  ],
  [
    "Questo termine da baseball per un battitore sostitutivo è abbreviato in PH",
    "8e275e78629e7069ff89806c32b126bf"
  ],
  [
    "Batti le mani per Martin Klaproth, che ha scoperto l'uranio e quest'ultimo elemento in ordine alfabetico",
    "275b4479515f8b8cc15ed7c17890690f"
  ],
  [
    "È così che è nata e cresciuta, non ha paura di rimanere, paese",
    "28d641ba06246e54f02ca1382de7f7b3"
  ],
  [
    "Rimanere altre tre settimane",
    "39de5ba52bb298d32877d5286e6bd376"
  ],
  [
    "Sono i 2 partner di Ready nell'azienda che rappresenta acquirenti qualificati di immobili",
    "1ca167f4f97080e83c71182dfc5c1b4b"
  ],
  [
    "Condurre uno stile di vita sano.",
    "e8ed9dbb5837b1c35476b390182f126b"
  ],
  [
    "Un film o uno spettacolo teatrale nel pomeriggio",
    "728c334f794ceb4f1c029b8558809f32"
  ],
  [
    "Per 10 anni dopo la morte del suo padrone, un cane di questa razza ha aspettato ogni giorno il suo ritorno in una stazione ferroviaria di Tokyo",
    "2c20c211a04f95522b05964bf1f4e03c"
  ],
  [
    "Quella ragazza sembrava familiare",
    "782a4d886b51a428cd6c6cf60ba2b0d9"
  ],
  [
    "(Abbiamo concordato una tariffa forfettaria dal 2000 al 2003 con una scala mobile del 3,5% a partire dal 2001.) Aggiunta o espansione. ",
    "04fd4db4c489d62bae358d7e6e94f6b1"
  ],
  [
    "Datele un po' di spazio e tempo per prendere la decisione.",
    "df2735c249187cfa47c271f79b8fb931"
  ],
  [
    "Lontano da me",
    "7fb1ffb8614b27605b19ef61f443b1c0"
  ],
  [
    "Ma l'integrazione delle due società commerciali di energia sarà molto più che combinare i loro bilanci. ",
    "062977b760152d10ca5f863b39ce7238"
  ],
  [
    "Le nostre mani si intrecciano dolcemente",
    "213ba25699c81171d5ac23123d91b3da"
  ],
  [
    "Il 26 dicembre 1944 le forze di Patton liberarono questa città nelle Ardenne belghe; i tedeschi furono cacciati a gennaio.",
    "b4951048b127a859eee860ba0b46beee"
  ],
  [
    "Perché nel corso della mia storia",
    "1efdd27be39ea893ee6a18369e4c6218"
  ],
  [
    "Tieni la fune di piombo.",
    "15c0fb7f92978adefd7ed1affe2cae53"
  ],
  [
    "Solo per vederli fare a pezzi",
    "108bcb2000cafbf476661fc1ba8c904f"
  ],
  [
    "Mi ha portato in paradiso, oh mio Signore, che passaggio",
    "610418d7b279429f5bd2da29017ea009"
  ],
  [
    "Diceva che stava correggendo quasi 600 milioni di dollari di errori. ",
    "55702eadeb4ebe3fe240e429d8fcac22"
  ],
  [
    "E la prima volta che ti ho baciato le labbra",
    "c21c9cd429ea45c11e5898507bfa8c47"
  ],
  [
    "Paul Williams ha scritto la musica per questa hit «mondana» di Helen Reddy Top 10",
    "21589448c380a9adf5ccccd86cdf26af"
  ],
  [
    "Se non viene inserito in questo modo, è possibile inserire ora una data di fine (sia a livello di sovrapprezzo che a livello di contratto - il supplemento si applica a soli 14 contratti irrevocabili) e questo dovrebbe occuparsene.",
    "dfda5fe559bf4486cc02e4d706a9b988"
  ],
  [
    "Ho cercato di incasinarmi la testa",
    "751e5aa147307195e1fe97e62311770d"
  ],
  [
    "Ad esempio, potresti accettare di permettere al tuo ragazzo di accompagnarti a determinati eventi sociali se non ti dà fastidio.",
    "04212c37d9466a9183a112a44cdc1112"
  ],
  [
    "Primo appuntamento, bel viso ma è stupido da morire",
    "611e295c43baf12c23d8707c988b77cc"
  ],
  [
    "Le stelle dal cielo",
    "ff981aa057a90636ad7efcf3f8357938"
  ],
  [
    "E se potessi cercare per sempre",
    "5b3d004c47da142e3134f6a3e3e719b8"
  ],
  [
    "Spero che tu sia orgoglioso",
    "2098758cb61a915be657c8c9f0d512a1"
  ],
  [
    "Potrebbe anche essere un segno che non gli è permesso uscire con qualcuno e sarebbe imbarazzato a dirlo ai suoi genitori.",
    "a6b316ed347839984235fd8d93f408a9"
  ],
  [
    "Modellarlo, tagliarlo verso il basso",
    "217f0155c018886798de1e91ccdcdff7"
  ],
  [
    "Ma... il tuo uomo non sono io",
    "fb31edac99f54c0e135a82deeb477e2c"
  ],
  [
    "Sognando di essere tornato a casa",
    "1361467a502397ed6a344da1375e59e5"
  ],
  [
    "Jackass Millionaires",
    "5dc993d20b4cfb7a4c739cc7ebd0a6a6"
  ],
  [
    "L'incontro durerà fino alle 13:00 circa e sarà presentato dai senior manager di UBS sullo studio e sulla sua strategia.",
    "760749a37e3ca6754592dded7b20bf20"
  ],
  [
    "Per trovare un po' di pace e tranquillità proprio dietro una porta di legno»",
    "5af9b7fcd58dbb5812c95028f4f3a6ff"
  ],
  [
    "«Consideriamo sbalorditivo il potenziale di rialzo sia a breve che a lungo termine di questo accordo», hanno affermato gli analisti di UBS Warburg, citando la combinazione di",
    "73253b7d517daf5a98ca23f0ab8c25fb"
  ],
  [
    "Sii chiaro che stai lavorando con il tuo partner.",
    "b3522c15fc226c45705756b0a7bd69c4"
  ],
  [
    "Dobbiamo smetterla di fingere ciò che non siamo.",
    "4833869913f55b24ce0232e6c2d3d486"
  ],
  [
    "Il P/L attuale è superiore a $67.000.000, il budget per l'anno è stato fissato a $15.000.000.",
    "bda55b189c3ca82314f6129fd500a451"
  ],
  [
    "Dolce piccola bella, proprio come te.",
    "6901e882f2b0f8991eeb6bd18be21f11"
  ],
  [
    "Lei stava inciampando, io ero nudo",
    "2e73f78e70ddc0ed5f45d99241ede28f"
  ],
  [
    "Il rifiuto fa male, sia che tu sia quello che viene rifiutato o che tu debba rifiutare.",
    "90e315235c5efbb205386a143d09b948"
  ],
  [
    "Questo potrebbe essere il motivo per cui",
    "dc2fd2bcdc7c490fd49bc0e1d6ce7bcf"
  ],
  [
    "Avere un po' di tempo per legare.",
    "f1c8e0bd1026817bec9c3e82a8b945c2"
  ],
  [
    "Il 3 e 4 giugno 1989, l'Esercito Popolare di Liberazione ha ucciso centinaia di sostenitori pro-democrazia qui",
    "de8ec296303e23f704d9f40bea997ac8"
  ],
  [
    "Il CESiaK fornisce un modello per altri progetti di sviluppo sostenibile e una risorsa informativa per la Riserva della Biosfera di Sian Ka'an.",
    "cf03f09c0e80a366e02fce41c2264322"
  ],
  [
    "Ho sentito arrivare una rivelazione",
    "7737730c613791a77683a9700047b3e6"
  ],
  [
    "Cambia il tempo, ancora insieme quando finisce ",
    "5be82947ff25ab31ada5d2a860f41412"
  ],
  [
    "NEW YORK - (Dow Jones) - Il voto di Dynegy Inc. ",
    "3e02044ae8266521651d941416db49fc"
  ],
  [
    "Nel 1984, il suo secondo anno in campionato, questo Dolphin QB divenne il primo a lanciare per 5.000 yard in una sola stagione",
    "60507e22dbc316c2472434fa0f1db758"
  ],
  [
    "Sii fiducioso e te stesso.",
    "83d8a6a51f3bfd302f6fb985ec017d3f"
  ],
  [
    "Questo ti darà la possibilità di dimostrare a te stesso e a tutti gli altri che puoi fare qualcosa e fare la differenza.",
    "ee23d148a88907adca82dd9bd9e2a23d"
  ],
  [
    "Lascia che questo vecchio mondo si giri",
    "8bb1b4c32a71aaeb4ac28b2691759394"
  ],
  [
    "Vive dietro la tavola calda,",
    "a34908498c143e6b89811795b3e6f86c"
  ],
  [
    "Devi solo sapere in cosa ti stai cacciando.",
    "c804360fdff70e702f221ba5cd6174fe"
  ],
  [
    "In carpenteria, questa parte del corpo «& groove» forma un giunto tra 2 assi",
    "182b99abf0ada37a392984dacc536253"
  ],
  [
    "A seconda delle qualifiche e degli interessi, la guida collaborerà anche con altri membri del personale per realizzare altri programmi intrapresi dal CESIAK. ",
    "fc8427692f5935e57733f61838732d13"
  ],
  [
    "Nelle prime bozze, l'eroina di questo romanzo si chiamava Pansy e la sua casa di famiglia si chiamava Fontenoy Hall",
    "3d9e2126fe1acb0d7fa4bfe1fc3b7eac"
  ],
  [
    "Se lo è davvero incontri l\"altra ragazza in questo momento, considera di fare marcia indietro subito.",
    "1ccbfda4acbb95d85b314b1df15eb2a3"
  ],
  [
    "Dice fammi sentire la canzone di Dixie e il chitarrista",
    "3153da04e2a206cd878c4c3516615ee2"
  ],
  [
    "Ci sono molti effetti derivanti dall\"avere un fidanzato e non tutti sono positivi.",
    "1ff033964e64a7315d408472d361ecb7"
  ],
  [
    "Il suo attuale S.& P. ",
    "abd1c8ec17e9c9c463b163bcb5525588"
  ],
  [
    "ChevronTexaco ha disposizioni per ottenere «prezzi diversi alla chiusura se tali prezzi sono sostanzialmente migliori».",
    "b0c2a73e01d66ca7954940895cb5159e"
  ],
  [
    "Ognuno ha qualcosa che gli piace di sé.",
    "5058c3c4ad644d6df0dcdec877430a2e"
  ],
  [
    "Juan Vincente Gomez fu dittatore di questo paese sudamericano nel 1918, quando sfruttò per la prima volta il suo petrolio.",
    "1bbc34898d1334485f2bd800e2c9d080"
  ],
  [
    "E la gioia che condividiamo quando ci fermiamo",
    "82a7bed86e810b85a4b14f15d8615c01"
  ],
  [
    "Trova tu stesso idee interessanti per le date.",
    "297922e6052acb2a7edcc2692d9a16d5"
  ],
  [
    "Non prendere in giro la ragazza finché non capisce il tuo senso dell'umorismo.",
    "9bf963861ee6a6d7fd3656c7ca007450"
  ],
  [
    "Come ci si sentiva quando ti teneva la mano",
    "b9f5c29721a8a74e0052d4333be40d37"
  ],
  [
    "È un negozio fantastico.",
    "412edea29142aba37d8c8cbfa3ffebdc"
  ],
  [
    "Potrebbe essere necessario pensare fuori dagli schemi quando si tratta di pensare a una ragazza.",
    "1c69ef57429d1134185de30c9e248a78"
  ],
  [
    "Nome condiviso dalle mogli di Millard Fillmore & John Adams",
    "d91ad48fdabdec438da35de08ddc8a85"
  ],
  [
    "Se ti ha tra le braccia, non è il momento di iniziare a controllare i tuoi messaggi o parlare degli altri tuoi amici.",
    "35c88de8488fb735baeb3c6ad40d156d"
  ],
  [
    "Santa baby, anche una decappottabile del '54, azzurra",
    "67911de0ed8b47394fb35d66d290e345"
  ],
  [
    "Parla piano e digli che lo vedrai la prossima settimana.",
    "e26b28102c7a2e5140ac3e573e6c5079"
  ],
  [
    "Non aspettare che inizi la luce del giorno",
    "182d1a9e6fddd1e1cdf720cdbb0fc7d7"
  ],
  [
    "Ah, ha i suoi figli da crescere, ecco perché non può lasciarlo vedere.",
    "3e802a31d6da0dfc00ebaf148fcc494e"
  ],
  [
    "Kim mi ha chiesto di inviarti il foglio di calcolo allegato. ",
    "ae6e6c18654dd9f6fcdf6fd040f3aea0"
  ],
  [
    "Nella fase impegnata, i partner di solito si conoscono molto bene e possono anticipare ciò di cui l'altro potrebbe aver bisogno durante i momenti difficili o su base giornaliera.",
    "9c975904cf81db8d24f3585c89b17740"
  ],
  [
    "Quelli erano i giorni in cui tu eri la verità",
    "3f1ea511f7ff6229a3a1a2e2a48e4483"
  ],
  [
    "Probabilmente stai pensando che sono una specie di sciocco",
    "ff8a2fd6623d7a84c5104c3d140bf0ab"
  ],
  [
    "Questo è comunemente un modo inconscio di attirare la tua attenzione su queste aree, ricordandoti che è sexy.",
    "3cffb7e07040826270996be151fa73b2"
  ],
  [
    "Tuttavia, l'accordo di fusione prevede disposizioni nel caso in cui l'esame della società",
    "9c60e22b9c1b39fcb3917335b287bb93"
  ],
  [
    "per terminare la transazione, tale parte avrebbe dovuto all'altra la «commissione di topping» se fosse stata acquisita da un'altra parte. ",
    "a4c702a5f654c4f9c1fe2223355d1068"
  ],
  [
    "Dei 2 tipi di cellule che trasformano la luce in impulsi nervosi, i gatti ne sono caricati, per una migliore visione notturna",
    "589a1756ff5c784c5d4a5a677b8875bc"
  ],
  [
    "Sì, in una città di hick.",
    "04436f547be899d51566e2a37d8a9afa"
  ],
  [
    "Sto facendo il tuo amore (Woah, yeah)",
    "0e9e0a55fd1878d32ff91e8672277f37"
  ],
  [
    "Lei non sta pensando all'amore (Ooh)",
    "e3e7c4815ab00fd110c7af6717d8e008"
  ],
  [
    "A una solitaria canzone di crepacuore",
    "0fed1b483d80210b9910ae64d1b37a35"
  ],
  [
    "Cuocere prodotti da forno.",
    "f3528a293cd7bc23f2ad0636f3f2da27"
  ],
  [
    "L'ungherese Roland Eotvos ha introdotto il concetto del tipo di superficie di questo, un fenomeno nei liquidi, a livello molecolare",
    "7e80db1567b80a9c3f026ce6b0cb9a4d"
  ],
  [
    "Cercando di trovare il posto perfetto per crescere",
    "f51c79e63f44af11a0c589b03d97997a"
  ],
  [
    "Ma hanno detto che devono vederlo e promettono di tacere ",
    "5b1ec6ddad8899137108d500f9934d62"
  ],
  [
    "Alistair MacLean ha scritto di quest'isola greca controllata dai tedeschi e degli uomini inviati a distruggere una batteria di armi lì",
    "e0c2ff5abeb6041931ce6c10ecccc6d5"
  ],
  [
    "Usa il tuo sistema di supporto.",
    "8a06381b63f247a50036ba793a907ca6"
  ],
  [
    "E ieri a Marina del Rey",
    "2ca645d537da032015c8d669109d605d"
  ],
  [
    "Ma quello che ho ottenuto è mio",
    "e4aa4b1a56f1248b23bd7841bbcb52a8"
  ],
  [
    "L'abbandono dell'accordo potrebbe costare a Dynegy 350 milioni di dollari se non potesse citare alcun cambiamento negativo sostanziale nell'attività di Enron, come previsto nell'accordo di fusione. ",
    "fe2093e26455fc1ca23d7722f46945ce"
  ],
  [
    "Se vuoi mantenere privata la tua vita sessuale, dovresti uscire con personaggi affidabili o persone che i tuoi amici non conoscono.",
    "ab39b223e560fd64dfd4e48e4478eb86"
  ],
  [
    "Quali sono i suoi hobby e cosa le piace dei suoi hobby?",
    "f6c8f6c3cf1024d9665846c3d5d60681"
  ],
  [
    "E passi la tua vita solo a pensare a come scappare ",
    "746f298562e8c3c8cd302a158bef7960"
  ],
  [
    "Il sottotitolo della sua opera storica del 1859 è «The Preservation of Favoured Races in the Struggle for Life»",
    "71a6b4e91ca95a1656e686331ab88f66"
  ],
  [
    "Li vedi gattonare a quattro zampe?",
    "c4b6acca6b2b1d23576d2c39d6975c1c"
  ],
  [
    "Morto, reggi, linea piatta",
    "0b578dd78ed2c252d7b83e8d0672fd65"
  ],
  [
    "Cerca di ottenere un po\"dell\"amore del tuo appuntamento per i cani.",
    "fe31ee35e4af0062d63b1835f3f4780d"
  ],
  [
    "Non ti rifiuterò mai",
    "b3b67c6f21ca89cf548ede145ac917a1"
  ],
  [
    "(Sì, bop, bop)",
    "9462bf785290658c0ae8e82e4a84a8d9"
  ],
  [
    "Come il tuo tocco d'amore...",
    "a2894b7c283762b6c3db885daa9c24bc"
  ],
  [
    "Oh, non c'è molto da fare nella città a una luce",
    "24dd375c7081e6a6ed350d1b2b9ec075"
  ],
  [
    "Per scrivere un nome",
    "d9651be4360a3015f920010f9d0c4394"
  ],
  [
    "Posso parlare con Dio come se fosse il mio migliore amico",
    "8d2f039ca2abae41b523d018bc9137c7"
  ],
  [
    "Inizia la conversazione.",
    "533ae7b78d2bed648296342133cf0226"
  ],
  [
    "Poco dopo essere arrivato in Francia nel 1924, completò «Il grande Gatsby»",
    "103aa503647c87da38850636d491228b"
  ],
  [
    "Guardando indietro avrei dovuto essere onesto",
    "7461327cb463df5c6c3602de1359f71f"
  ],
  [
    "Le sessioni si svolgeranno dalle 10:00 alle 12:00 e dalle 14:00 alle 16:00.",
    "d48c0b312bcbe435f0e5410f3d57dee6"
  ],
  [
    "Un brunch gospel è un'attrazione nei vari rami di questa «casa» iniziata a Cambridge, Mass.",
    "9cbd8d2a866bd3f30e3f20e26ccdd04a"
  ],
  [
    "Il produttore cinematografico Neufeld, o una spezia con il nome di un'arma",
    "f897f00cc3aa655f6e469bfe7c9da772"
  ],
  [
    "Eleva la testarda aureola lunga morta",
    "d902c37631ab2634e5681956bd0182cd"
  ],
  [
    "Intensa attrazione per qualcuno a volte può accecarti al fatto che potresti non essere compatibile con loro.Che cosa ti ha attratto inizialmente alle tue precedenti fiamme?",
    "a73995005b011bc28a6d9a18cfa80323"
  ],
  [
    "Teti immerse suo figlio Achille in questo fiume per rendere il suo corpo impermeabile alle ferite",
    "3874f2f2e6506ce58701d92d3115734a"
  ],
  [
    "(No no, no lui non sono io, no lui non sono io no lui non è)",
    "f7f1ebd55ae8d4798e01fa2f791cda7b"
  ],
  [
    "Di FLOYD NORRIS",
    "130750b40aca2fe23c374757d3bf0610"
  ],
  [
    "Dovresti essere in grado di mettere su uno spettacolo con la tua personalita'.",
    "28262129227bebb1a598a0169f111f1b"
  ],
  [
    "2) Durante l'audit sul campo del revisore, il revisore ha proposto di valutare le tasse sulle seguenti questioni:",
    "afad99eb9b2f0979de3f0954aaa8e19f"
  ],
  [
    "La drammaturga Lillian Hellman",
    "7d470ea44d57e63c5af1c9b51680df45"
  ],
  [
    "Flirta un po' con lei.",
    "0ea5e067dbc6d8b716d7168837e4bb04"
  ],
  [
    "Per la radio e la TV, era la «B» della CBS e non è un toro",
    "90126db9f9319fc7a3dd842def6eaa24"
  ],
  [
    "Tra le risate e le lacrime",
    "1e61fb53313d1ed9e15c394a2680ce3b"
  ],
  [
    "E sorridi subito quando i tempi si sono ridotti",
    "773dcc78ca045fd2c5e33f494c540664"
  ],
  [
    "L'unica cosa che non puoi avere",
    "b77374c535a7ca0175cf409195d4b589"
  ],
  [
    "Fai una buona prima impressione.",
    "59efe9d186cfdea607e02d26848ee902"
  ],
  [
    "Questo film, basato su una scenetta «SNL», presenta un cameo di Steven Spielberg nei panni di un impiegato della contea di Cook.",
    "c80d3864f59ab44658d8145e7058337d"
  ],
  [
    "So che il nostro attuario non ha mai pagato le spese o il PBO per questa azienda.",
    "76d5dd4f239e49088b716e02fceb4a0c"
  ],
  [
    "Il nome di questo sistema di pesi e misure deriva dal francese antico per «merci di peso»",
    "5fd4eb673170475cfac9cb00236553fd"
  ],
  [
    "So che sono passati solo sette mesi",
    "8bf989e763ad07efd82f7a14e63a08e9"
  ],
  [
    "Oh, questo amore mi ha messo a dura prova",
    "cc4e1a86cbca4594dec5705f399a87b4"
  ],
  [
    "Se odiano, facciamoli odiare",
    "e9026707d87fab34c37d55734f226092"
  ],
  [
    "Holla at me, cosa fa, cos'è",
    "6eef0f0cbff360a7afdc67f3158d8328"
  ],
  [
    "Se ti preoccupi sempre del fatto che questo ragazzo ti stia notando o meno, diventerai un relitto reale quando finalmente ti vedrà.",
    "fd1b3f36cd55e3d52e7a58a7a82f93bf"
  ],
  [
    "Che rallegra la mia giornata",
    "72b812512084fa6dbce73f6ff4efa0cd"
  ],
  [
    "Il tuo complimento potrebbe darle quella spinta di fiducia tanto necessaria.",
    "7bca781662edea8d2c0ce132d2d5e150"
  ],
  [
    "William Cowper: «Che ore tranquille ho goduto una volta... ma hanno lasciato un dolore» questo",
    "98d0dbb8a409c105b1adbdf35a0bcef8"
  ],
  [
    "Quanto sei bella per me",
    "bbb95f85d1c2d90f0bb50d6ab3f82ffc"
  ],
  [
    "Questa capitale dell'Arizona si trova nella Valle del Fiume Salato ed è delimitata da montagne e dal deserto di Sonora",
    "52039bb8b98f05519dad5f1c448e64cf"
  ],
  [
    "Sii evidente e tieni nascoste le tue sessioni di flirt.",
    "00ce7e6163571293190a34de642df179"
  ],
  [
    "Questa commedia di Shakespeare inizia: «A Troy, c'è la scena...»",
    "6019dbf037738ab43abad89116aae3ce"
  ],
  [
    "Non potremmo essere strappati",
    "690dcca566609f6627df870f6abff911"
  ],
  [
    "In alto di vertigine, mi hai lasciato a chiedermi",
    "65ec97029dbf524593f6645bdc1b64da"
  ],
  [
    "Oh oh oh oh",
    "daf959dfda0f77c5dbbe1ce08ba87314"
  ],
  [
    "chiamatevi ragazzi o magari volete venire a fare shopping con noi??? Non è che il sogno di ogni ragazzo si avvera? ",
    "c384267dcab821130cbf23c5080e2783"
  ],
  [
    "Mi piacciono i miei spaghetti «alla» questa salsa cremosa",
    "1d7deb169881632b5617223781f2c778"
  ],
  [
    "Quando cerco di nascondere la verità dentro",
    "2c140ed8ff95d2ba22678c74fbe903ef"
  ],
  [
    "Ha scritto la sua prima opera teatrale, «The Beloved Bandit», da solo, prima di collaborare con George S. Kaufman",
    "9f0122c714526db31b61d2722923a0a0"
  ],
  [
    "Ma, tesoro, non sai che sono l'unico",
    "100f40b05cb0b87aa4740765f15ffe02"
  ],
  [
    "E mi ci vuole",
    "0a7bea18fa4893c55cd40f1791a49239"
  ],
  [
    "Nota l'abbronzatura di una ragazza e chiedi se è stata in spiaggia di recente.",
    "07b40fcc731f608c109ebe009df8b823"
  ],
  [
    "Notate come tratta gli altri.",
    "27a2ed42f8882debee2ff600cad8bc54"
  ],
  [
    "Nel 1912 questo costruttore di aerei olandese installò uno stabilimento vicino a Berlino; in seguito, i suoi aerei da combattimento furono pilotati dal Barone Rosso",
    "779e21d9b6313aec01910c5afd19b382"
  ],
  [
    "E ho avuto l'amore che cade come la pioggia",
    "d4826e7ce40da409fe6e68a5e08fe0fe"
  ],
  [
    "Per quello che è giusto davanti ai miei occhi",
    "e517da34507b5c6aa5a433401f31c9c2"
  ],
  [
    "Prepara il tuo ragazzo prima del tempo.",
    "ce30ea7fcb8bf1985abdc78600813d1e"
  ],
  [
    "Chiama il tuo partner.",
    "877ead2561dd4e4bf5970207ac845b62"
  ],
  [
    "Ma come facevo a sapere",
    "c195bacdc3e79a73f27f16ed50c630f2"
  ],
  [
    "A 16 anni, questo co-protagonista di «Jerry Maguire» stava ballando di breakdance sul palco con Lionel Richie alle Olimpiadi del 1984.",
    "5452ea5d83a956c8548fe610a1b76d70"
  ],
  [
    "Sfilata di moda e pranzo autunno 2001",
    "60ac644e12877244277eb2b127bde23e"
  ],
  [
    "Questo non significa che devi stupidarti per flirtare, ma significa che devi rilassarti ed evitare le chiacchiere profonde per un po'.",
    "8fcad7c2e49821cab55de1380c4719d9"
  ],
  [
    "Anche se non ci sei più, non posso dimenticare. ",
    "6024ec1e63c3dc4a1f3dff8c7ea49696"
  ],
  [
    "Vuoi assicurarti che rifletta sulla data.",
    "b1ee9d15b73c7b7a90878647a6e8f8f2"
  ],
  [
    "Offriti di fare la doccia insieme per pulire.",
    "f64d5f286dae30b10b6316ca054507b3"
  ],
  [
    "Con lapidi bianche",
    "ee46155a205b17a6d5b00b386042d8aa"
  ],
  [
    "Le cose che ho fatto sono troppo vergognose, oh",
    "6afc5d7adaf020f66fc5ccc022e65736"
  ],
  [
    "Perché non c'è una distanza maggiore",
    "13686ea952589277701caea57c6041ec"
  ],
  [
    "Da qualche parte più avanti mi aspetta",
    "31410b3d57698133f98f3f11ce32656f"
  ],
  [
    "Questo torneo di veicoli senza motore incorona il suo campione ogni anno ad Akron, Ohio",
    "e9eb6d6bfa2700ef03cf886e7c67ad42"
  ],
  [
    "Questi stivali hanno contato molti cinturini",
    "e045ea8a742246c6dc8c6bd460017ad5"
  ],
  [
    "E il prossimo guadagni un paio di milioni di dollari",
    "c1fd56cda7509a04037de65b70b2ad49"
  ],
  [
    "(Sì... sì...)",
    "cfe895c6b7edf1b1a7b09e491c013b1d"
  ],
  [
    "Perché Olivia Mae ti vedo lì in piedi",
    "d60a644bf08be165efeb6b24eb129d4f"
  ],
  [
    "Questo ti dà un nuovo modo di comunicare con lei e aiutarla a sentirsi più a suo agio.",
    "c9b901928470d12b027af7ec1b0c3602"
  ],
  [
    "Aspetta che ti tiri la camicia sopra la testa o inizi a toglierti la cintura.",
    "2f3563cfbced0940b0c3d7f8a3c9299c"
  ],
  [
    "Un collo, due catene, una vita, due gats",
    "1ee250af5be8a6250921e175e30d7eb3"
  ],
  [
    "Spesso mi chiedo se sia tutto un errore, ",
    "50170d64b7fc8c7fc5ea8eff6f94ec1b"
  ],
  [
    "Per favore fatemi sapere chi devo contattare per queste informazioni.",
    "ecfd85f4c3a7c89ee0c34fe2c82c4ae1"
  ],
  [
    "Rating BBB-flat molto probabile per l'entità combinata, secondo i commenti iniziali delle agenzie di rating.",
    "4c7e144de01e1e4fe3cfcdb35fdf2e7c"
  ],
  [
    "Oh, grazie al cielo per questa più grande catena di minimarket dove puoi fare un grande sorso giorno o notte",
    "8fb18d6f0ebe79a782cb8960162b36c9"
  ],
  [
    "Questa canzone inizia «Chi può prendere un'alba, cospargerla di rugiada, coprirla di cioccolato e un miracolo o due?»",
    "de2d750529bf4cdb3a0bd423b4e73f02"
  ],
  [
    "Questi droni controllati dal Nevada hanno attaccato obiettivi in Pakistan",
    "5e9b280fa43ac6ac2f03f952ab368da8"
  ],
  [
    "interesse o diritto alla capacità del gasdotto. ",
    "61ff1fb545f1c83df440793b768d391d"
  ],
  [
    "Suo fratello sta bevendo i miei liquori come se casa mia fosse un bar",
    "d5b901e2bac1e063d6d54f550a534958"
  ],
  [
    "Un bambino di fiori trasformato Fuhrer nel film «The Producers», ha fatto la sua uscita durante una performance teatrale del 1987",
    "091807feaba22ff1a1308fe93f086e42"
  ],
  [
    "Il fratello è nel cortile sul retro a scavare nella terra",
    "d5950c225d928e64d776c0bdd7ac4b86"
  ],
  [
    "Lo specchio di sabato sera",
    "b87bbf3b964d0349160c9aa0d81d17f5"
  ],
  [
    "Lavoro di squadra e fraterno sono parole spesso usate per descrivere Dynegy, mentre spietato è usato per Enron, che è anche noto per la sua volontà di correre più rischi. ",
    "51aafde6ff4457da9cfaa231c6d4d47a"
  ],
  [
    "Appena uscito East Atlanta",
    "49751c22c427f4a9134e4dd5e5085c61"
  ],
  [
    "Dal latino per «manina», sono manette",
    "56bea1c94cb19205e296fca28747ca1f"
  ],
  [
    "Di passi sulle mie scale",
    "bb0646db62784ec389f3638b6f7524a8"
  ],
  [
    "Ma so che non posso arrendermi",
    "91e8ba96b48f12f1943614bd3a85bdc5"
  ],
  [
    "Nel 1938 Nestle aggiunse del riso croccante al cioccolato e creò questa barretta di cioccolato",
    "01f2f3c16a52bb6b6caee63c0fd864ee"
  ],
  [
    "Alza il silenzio, abbassa il rumore",
    "0f6b1f8ed5e4daf2c2548c0f353b9579"
  ],
  [
    "Che ne dici in quel momento: «Ricordi quando avevo nove anni?»",
    "4ff0db59f35575005d4df8d5658d1293"
  ],
  [
    "Gioca alla grande e aspetta che la tua cotta chiacchieri con te prima a volte.",
    "9616d4bdd4116fa34f36e063e5f666cc"
  ],
  [
    "Perché siamo soli allo stesso tempo",
    "3e1bf465e595c88aa9a443412db2091c"
  ],
  [
    "Sì, quel pelo di un cane sta ululando ehi amico,",
    "ad4204a06d3ae1e42bb0b15662e5977d"
  ],
  [
    "Perché riesco ancora a vedere tutto bene",
    "86afb06f8026754cde5f2113e6025c97"
  ],
  [
    "Sappiamo che può essere travolgente, ma provaci.",
    "47f48614ac4ae817fb4f86ef199cb4f4"
  ],
  [
    "Tuttavia, alla fine, i chiamanti erano più interessati a saperne di più sulle pratiche contabili passate di Enron e sui potenziali effetti che avrà sulla futura Dynegy. ",
    "70427d962cb1de72c5e5f1702d878048"
  ],
  [
    "Mi ha appiccato un incendio in testa stanotte",
    "65ad100d11fc22d7bb58f27f982d456b"
  ],
  [
    "Non dargli il tuo numero la prima volta.",
    "f0b50d171bb8055c7d60e42679196510"
  ],
  [
    "Qualsiasi guida che puoi fornire è molto apprezzata.",
    "915e780d6d79d90893898e92e380afee"
  ],
  [
    "Nel '43 il tuo ragazzo dagli occhi castani attraversò i mari e dovette lasciare la città per un po'.",
    "308dd07bbfd4114432c06ebb90cea991"
  ],
  [
    "Non chiederle perché è timida.",
    "99bd5b44ebe1b51426f2120366d31a9c"
  ],
  [
    "Infine, verifica che il tuo indirizzo di casa EHRonline mostri il tuo attuale indirizzo di casa perché tutti gli assegni in tempo reale verranno inviati alla tua residenza di residenza. ",
    "f8ffc32a0e02e96aac19c61a2c67bc0d"
  ],
  [
    "Questo materiale lucido, chiamato anche madreperla, è lo strato interno dei gusci di molluschi.",
    "dfff7a37711701594a8ca8d4fba6a900"
  ],
  [
    "Le tue labbra premute sul mio collo",
    "486e65fb6db943bed16fdc116e030372"
  ],
  [
    "Ci vuole poco più di un'ora per viaggiare da Madrid a questa città per vedere la Casa de El Greco",
    "105bffe29a563bcfc5b3fc19f33e3e51"
  ],
  [
    "E so che sorridevi quando vedi la macchina che le ho comprato",
    "d6d3eb8afe2406b3c17e2cacdafb314f"
  ],
  [
    "Fai attenzione a non spingere l'arguzia a costo della conversazione: è facile sembrare insensibile o presuntuoso se passi tutto il tempo a scherzare.",
    "8f671bc941085012a27cdad75980a5a0"
  ],
  [
    "Non giocare con un capo, ragazza toglilo",
    "f4b8e21018293725d6723c5d4a6975ea"
  ],
  [
    "Sii la persona che termina la conversazione.",
    "f18d5a562132ba427fde8f3489977307"
  ],
  [
    "Ha reso Shakespeare fan di molte giovani donne quando ha interpretato Romeo nel film nel 1996",
    "15fcadcd99c41f8f6c46749119c392eb"
  ],
  [
    "Anche qui, la cucitura della maglietta dovrebbe essere posizionata sulla spalla.",
    "f20e2407d4cf07e0d990a805a26108fb"
  ],
  [
    "Lo faccio perché ti amo ancora",
    "ae55546d0d35c324b263193eb7f7e139"
  ],
  [
    "la prevista acquisizione da parte della società di Enron Corp. (ENE), che è stata annunciata venerdì alla fine di venerdì. ",
    "950b51de8010076e5199ec98b56eba7f"
  ],
  [
    "Qualunque cambiamento tu debba fare nella tua vita, mettiti sulla strada per apportare questi cambiamenti.",
    "fd836d320d1591b615a35e6a138cc505"
  ],
  [
    "Porta una bella valigetta con il tuo laptop e vesti in modo casual da lavoro.",
    "db1d9ef7cecb3c25159656743ec1f0a3"
  ],
  [
    "Puttana, vengo dalla contea di Dade, andiamo molto più forte",
    "ddd904deac5813b059604bfd96eff367"
  ],
  [
    "Oh, non bussare alla mia porta",
    "bad615414246f6986650593dd4299248"
  ],
  [
    "Potrebbe essere meglio parlare di persona, così puoi ricordare cosa vuol dire essere in giro in realtà.",
    "e98024a69878324b10af0af3b8f78dda"
  ],
  [
    "La campagna Enron United Way di quest'anno è iniziata la scorsa settimana con Leadership Giving.",
    "7025d96d6d33e8ee899c82fa95bd8c6f"
  ],
  [
    "A causa del suo spessore, un tempo si pensava che il Titano di Saturno fosse il più grande satellite del sistema solare",
    "08cca6803ae519ac8facee24a6476469"
  ],
  [
    "da cause legali in sospeso. ",
    "7b90046d686bc4749ffbf0d0ce279f44"
  ],
  [
    "John Petersen, 303-35-0400 x 622.",
    "7e82a11ea3b2c0caf7f2f4c6c04adb8f"
  ],
  [
    "C'è un letto torrente largo sei piedi",
    "00732378f683365dde8d9e9929cdc422"
  ],
  [
    "Se arriva così lontano, considera cosa succederà al matrimonio.",
    "cf2b4f122c4cfbdf76a945f1283b67c0"
  ],
  [
    "Sto facendo del mio meglio",
    "4183b7a1074890f86b8895820b80d121"
  ],
  [
    "Questa è una lezione che vorrei non aver imparato nel modo più duro",
    "62cd4c055d1f61935f58c82fa6f8af58"
  ],
  [
    "Visita http://clickathome.enron.com!",
    "64197391b75605c1c35e4a0458f289ed"
  ],
  [
    "Scopri le cose che le piacciono.",
    "131110886da7286da9117a9de76f0333"
  ],
  [
    "Apprezzerà queste parole.",
    "c5b4db64657ddb34a4c5effbbe21ede3"
  ],
  [
    "Ho la tendenza a diventare molto fisico",
    "ec76c1616c24f3fd1c2ebfe14b9e5277"
  ],
  [
    "Dynegy sta effettuando un investimento immediato in contanti in Enron con l'assistenza di ChevronTexaco Corp (CVX). ",
    "4f8bddaaa2583e84b8c6a1d3c19bd9c1"
  ],
  [
    "Ma sembra che se l'accordo va in pezzi per qualsiasi motivo, Dynegy ha il diritto di mantenere il gasdotto senza accumulare denaro aggiuntivo. ",
    "5f57d655b996da81a059ad70ff6020a7"
  ],
  [
    "Potrebbe semplicemente godere di vivere dove vive.",
    "c7bc3792403c8ec8d1e23961f25f8d17"
  ],
  [
    "Tomba e rospo non aspettano la luna",
    "48d6bf0a8fe05b335429427e4901f175"
  ],
  [
    "Ecco perché abbiamo uscite MAC». ",
    "a5c93d768e002940c76ed05bac60eaae"
  ],
  [
    "Abbiamo una buona cosa da fare",
    "20e9162a345dc84e931db1e4cf99d782"
  ],
  [
    "Alla fine siamo andati tutti e siamo tornati a casa",
    "8fbf335a23ea4f31bda156005b841b34"
  ],
  [
    "Ricorda: non puoi forzare il tempo.",
    "945bbc054862532f2993d904de0055d3"
  ],
  [
    "Questo rituale giapponese è anche conosciuto come seppuku",
    "b68ba0c73199942e1e0f6f4d8468af5e"
  ],
  [
    "«Dimmi chi è invitato», tu, i tuoi amici e il mio uccello",
    "09f595fd97660c3e26902ba9e1772b4b"
  ],
  [
    "In una piccola città a sud ",
    "b09853e2a1af955292ea588ab624e2cf"
  ],
  [
    "Abbiamo appeso le nostre foto al muro",
    "1e2bc37feae7157501d5fb7a6da4f251"
  ],
  [
    "Sembra la fine del mondo? ;",
    "57a81a853317d9a20e203cc76ac48b0a"
  ],
  [
    "Il vestito di Beth cade in una serie di punti sotto il ginocchio: è chiamato allitterativamente questo tipo di orlo.",
    "7a319a582bc5ba91a54dca3085366ebc"
  ],
  [
    "E riempi la tua tazza con qualsiasi birra amara che stai bevendo»",
    "99a5ac2a01064b91a3849fe61f283a8a"
  ],
  [
    "Venerdì, il rating del debito a lungo termine di Enron è stato declassato a un livello superiore allo status di investment grade sia da Moody's Investors Service che da S&P. ",
    "c4f371d17e3db10500f8bd4648d1cf72"
  ],
  [
    "Vedi, mi sono preso un ballerino (Sì)",
    "03b5119605e5664f27a2854e47c95edc"
  ],
  [
    "Fornisce inoltre consulenza ai clienti delle grandi imprese sull'uso dell'energia e vende loro gas ed elettricità. ",
    "c0ea14d9263c0382177e6560689022d7"
  ],
  [
    "Quello che è stato costruito come il fulcro di questo grande evento da allora ha ottenuto il nome aziendale Telstra Stadium",
    "67e4ab6fdd6c807ad74b991574970bf0"
  ],
  [
    "La comica O'Donnell sposa il capo allenatore dei 76ers Maurice & è tutta innamorata di questo nome",
    "b94bca90010e608e0c917c5cf5581621"
  ],
  [
    "100 mila dollari nella Chevy, rappresentate la mia città",
    "6767562d75d1eaf48b2ce7b71e918e30"
  ],
  [
    "Ho sicuramente bisogno di ulteriori ricerche al riguardo.",
    "4607580bccc6d1715813a807d3078f21"
  ],
  [
    "Cerca di far aprire la bocca al cavallo per il morso.",
    "1dff373b154f62d788b0b65c1790d72c"
  ],
  [
    "Come rigore nel gioco dei forfait, la moglie di Mozart mostra le gambe ad alcuni ospiti della festa in questa famosa opera teatrale",
    "5a66f6815c10d2897c330a680b9ff7cf"
  ],
  [
    "Faccio passare le mie giornate un po' più lentamente",
    "5c8476be321384ca59179031580caa79"
  ],
  [
    "Le prime illustrazioni dei suoi «Birds of America» furono stampate nel 1827",
    "d469b05e238e00d566c761bead97cc01"
  ],
  [
    "Non credo che sia così. ",
    "f79367b97c4885a1b26ad69e71451db4"
  ],
  [
    "Quando varco quella porta stasera",
    "20b397f891bafd3a3fa85664eb3eaa5f"
  ],
  [
    "Il primo Congresso continentale si riunì nel 1774 per protestare contro 4 atti britannici chiamati collettivamente questo",
    "6f8ca5b162ae5af9924d327aa7ee44d1"
  ],
  [
    "Due famiglie, entrambe uguali per dignità",
    "451b9537777b747e5b08682ef9a99594"
  ],
  [
    "Questo argentiere prestò servizio per un breve periodo nella milizia, prendendo parte alla disastrosa spedizione di Penobscot.",
    "029654c435f51004edfbcb4df627d944"
  ],
  [
    "Alcune persone semplicemente non vanno d'accordo.",
    "1362a7892e10e5556d9c1b1e9e2a0b7a"
  ],
  [
    "Brindiamo al pensiero di me e te",
    "67300ee9990cfe3dba8f1535d65f6d6d"
  ],
  [
    "Non spogliarla troppo in fretta e quando la svesti, rendila parte dell'esperienza, piuttosto che solo un ostacolo.",
    "9f1e3e4fc1f808bac8c7eaca6440d82d"
  ],
  [
    "Per garantire il rispetto di tali accordi, della politica di conservazione dei documenti di Enron e delle direttive di varie agenzie investigative, è stato elaborato il protocollo allegato relativo al processo di migrazione di qualsiasi informazione o dato a UBS.",
    "442547677bd31e0c030d9ba61ec09784"
  ],
  [
    "Un muthafucker non può trascinarti su quel muthafuckin 'stage Kanye ",
    "cd0dafbc28fda3fe3ad98f0fd22510ee"
  ],
  [
    "Mantieni le tue interazioni divertenti, semplici e piacevoli, soprattutto quando non sei ancora sicuro.",
    "a7a1ad19a6bc5de69606470b69fea8c2"
  ],
  [
    "Ma non sta scherzando con i negri al verde, uh",
    "29cb43f6b1e7667374e9cd6c0a587b7f"
  ],
  [
    "Fallo prima di arrivare sul posto.",
    "b4cc0ff5a2df9788ecf5c35771902817"
  ],
  [
    "Continua a viaggiare su camion",
    "bfaa9df499b2b56956bd41ecda6d6898"
  ],
  [
    "Ogni volta che mi vedi sono con uno nuovo",
    "d20c929fc0082db31ce38b4c4cd8487b"
  ],
  [
    "Qualcosa di grande",
    "c4e711d085267f5069b194e624f3ac74"
  ],
  [
    "Questa canzone di Johnny Cash inizia, «L'amore è una cosa che brucia»",
    "7a94a1c62be7e3cdd14b1317171c7981"
  ],
  [
    "Chiudi la porta quando ti stai preparando per un appuntamento.",
    "e0a479827896a6072c40a6e1ffa8ccf6"
  ],
  [
    "(Anche se la copertina del CD dice Oh man were livin' non lo dimenticherò mai,",
    "ac2c95dde41ba36d0c18fe1f357c28ee"
  ],
  [
    "Di tutti i posti, amico, ho rotto qui",
    "25e53d3e44ff19e0115d371b1b6a7880"
  ],
  [
    "Non riesco a credere che sia reale in questo momento",
    "d8a4c0360a756c0c8232b9be91728ce6"
  ],
  [
    "Dicono chi pensi di prendere in giro",
    "e83d1a9f43e8d7af65aac67f7e1f7cc9"
  ],
  [
    "Non importa il risultato, l'hai affrontata e ti sei scusato per i tuoi errori.",
    "5cc415395ccda0640a92bac64d02fd7e"
  ],
  [
    "È particolarmente ben vestito?",
    "d3e04d89090d6b4deba59750f8920725"
  ],
  [
    "Se non sembra interessata a parlare, lasciala in pace.",
    "5f3a75b88a7f8ebf405866842503437b"
  ],
  [
    "Quando tornerete insieme, non fare tutto da amici.",
    "802c697e204334797f3217083eab2032"
  ],
  [
    "I proiettili volano proprio come quell'attacco dei cloni di Star Wars",
    "dc13b044c49f022a0dc9a8712508c0d3"
  ],
  [
    "Mi sono preso a calci più volte",
    "133c9ee798d92c8c543804f74811c5aa"
  ],
  [
    "Apri la conversazione.",
    "a10322329e174ca3e9fa73e6447612a1"
  ],
  [
    "Per salire senza una linea di affondo, fai la stessa cosa che hai fatto durante il lavoro di base, ma con te sulla schiena.",
    "18d8efdc3ede377f3f0afb5c785d65e0"
  ],
  [
    "Crea un profilo di incontri online.",
    "0ceb2cc4fe5530160abe9330e8b21557"
  ],
  [
    "Come dice Marianne Williamson: Non è che attiri persone non disponibili, è che dai loro il tuo numero.",
    "d95d3dec5d889361a403042c6c2a6982"
  ],
  [
    "Esprime forti opinioni politiche, religiose o di altro tipo personali con cui non sei d'accordo.",
    "810a3699686f0fe970e23537a29daa96"
  ],
  [
    "Non è necessario pianificare un monologo.",
    "8ae1b9bbe82b0860ff1b075aa7dbe29c"
  ],
  [
    "Mantieni il coprifuoco.",
    "44df7916b0b74cc3699fe6af955c83ed"
  ],
  [
    "Comunica onestamente.",
    "b495fbc425b86305409d4b5b091deac2"
  ],
  [
    "Tieni le spalle leggermente indietro.",
    "a3e4f37ac20f21f21d9d30f5c29d0b0b"
  ],
  [
    "Cerca di sviluppare le tue capacità di ascolto attivo e presta sempre la massima attenzione al tuo partner quando sta parlando.",
    "28df68e06cadd25ef38408e06c1aa989"
  ],
  [
    "Se all'inizio non accetta, datele più tempo e continua a cercare di scusarsi.",
    "a5a9e48644978f9940b547259ab38f97"
  ],
  [
    "Divertitevi a stare insieme.",
    "f56de255a151094e2b8695a24979935d"
  ],
  [
    "Mostra alla tua data che ti interessa la persona reale.",
    "6ae0a97fb0d04b9a65f2d289664044e6"
  ],
  [
    "Non si tratta solo di sesso, ma dell'importanza di essere vicini nel modo più semplice.",
    "894f137d40f944120b5e9d991b0b2270"
  ],
  [
    "Altrimenti, usare un amico per fare il lavoro sporco può sembrare immaturo.",
    "1348b73f97db8a34ffe9b636b350e16f"
  ],
  [
    "Porta il tuo partner a dondolare su un'altalena.",
    "bee85e5018a1110d86f571c2c8aadebf"
  ],
  [
    "Scegli due o tre attività dalla lista e provale.",
    "487bf6cf0b398fe4282fd3fa68bd8d7c"
  ],
  [
    "Non rimandare la tua istruzione - o lasciare che il tuo partner rimandi la sua - per affrettarsi in una relazione a lungo termine.",
    "87737f72ccbf520a59c1e7a439dbc781"
  ],
  [
    "Devi amarla per le cose che la rendono speciale, per la sua unicità.",
    "f053788855329e1678c4af583e266e30"
  ],
  [
    "È anche opportuno, in un luogo sicuro, chiedere alla signora di aspettare dentro mentre si tira su la macchina per lei.",
    "822fb6223f4fa13c81a6c40de678a133"
  ],
  [
    "Scrivi il tuo numero su un tovagliolo e daglielo.",
    "ea95e479ae5de3df59a3632ffc798a26"
  ],
  [
    "Domande aperte specifiche per lei, la incoraggeranno a impegnarsi nella conversazione.",
    "67e3655bed5e09a2fbb3d443f9eb3768"
  ],
  [
    "Cercate le contraddizioni.",
    "72bf46cf5c0fbef2ad7f08ab4a790a6c"
  ],
  [
    "Fai sapere ai bambini che sei lì per loro.",
    "2dd851ac2be9cf8a6570dbbaf3710a89"
  ],
  [
    "Inizia a prestare attenzione al modo in cui i ragazzi si comportano.",
    "12361637e4e68c4891cc2d3e5bbb66cd"
  ],
  [
    "Non comportarti come se fossi un tipo figo che prende un sacco di donne.",
    "78e4ef2f14db0aa5f2157571e825dc53"
  ],
  [
    "Dovresti stabilire un qualche tipo di contatto fisico prima di baciarti, per quanto piccolo.",
    "9dc00c516d5c4cab31def7ac0f61a52f"
  ],
  [
    "Pensa al tuo rapporto con lei prima di iniziare ad accarezzarla.",
    "aee51791c967e3c346cd6adeacb7d6cc"
  ],
  [
    "Scopri un po' di più su di lei.",
    "f8e7aed68ee3284fa824e63a824b5418"
  ],
  [
    "Ricordati di non avvolgere la linea di affondo, quindi se il tuo cavallo scatta o si spaventa, non sarai trascinato.",
    "0a8d4f8fa778d7b60b3dc3beedcb0d81"
  ],
  [
    "Oppure: «Come conoscete l'host?",
    "08b3e41d1e390c3b79c284f88e9758fe"
  ],
  [
    "Se la porti in un posto lontano dal lavoro, sarai lontano dagli occhi indiscreti dei tuoi colleghi, e le cose possono essere un po' più informali e comode.",
    "f37f73b58c7be1bf47e3935ea01fc803"
  ],
  [
    "Se sta leggendo un libro o ha l'ultimo telefono, allora commentalo.",
    "47bd5c0d08ef30b8ea866d366aa782fb"
  ],
  [
    "Quindi, ovviamente, segui una conversazione casuale.",
    "d7acbb7fd25c9de08297b92f45c8f348"
  ],
  [
    "Dille che ti sei divertito e che vuoi rifarlo presto.",
    "5a64baedbad4419cedbdfe224367a223"
  ],
  [
    "Non sfidarlo a una gara di sguardi, ma connettiti con lui attraverso i suoi occhi.",
    "edd7503379470b9b1f2e2c3658ba4aa5"
  ],
  [
    "Fai sembrare che tu sia davvero interessato a quello che ha da dire.",
    "fde2d67bec5fa346374535cff115a673"
  ],
  [
    "Come ho detto prima, i nostri sforzi sono volti a dare alle generazioni future ciò che non abbiamo mai avuto: un futuro libero dal terrore nucleare. La riduzione delle armi strategiche offensive è un passo. ",
    "9c420100e95fe5be1fe45c3d89994e77"
  ],
  [
    "E la rinascita della democrazia è dovuta a queste persone coraggiose in quasi tutti i continenti che hanno lottato per prendere il controllo del proprio destino. ",
    "0275c4e8da656523c44fe8760e152839"
  ],
  [
    "Facciamo in modo che il governo federale non legiferi mai più contro la famiglia e la casa. ",
    "8c2e4243f0a1895d7b596393cd1581be"
  ],
  [
    "Le belle luci",
    "eddd7e8324e0d89802b5243a03ec21ed"
  ],
  [
    "E di tutte queste cose di cui sono sicuro, non sono sicuro del tuo amore",
    "2a31c4e800e5463cbb122f6a25a2350c"
  ],
  [
    "Colei che perde tutto e cade nella follia",
    "d61f1e9073cce25252af819a1928e2bd"
  ],
  [
    "Ho bisogno di qualcuno",
    "1d0b60fe0c7bc3d879d4a327bae67a11"
  ],
  [
    "Ti darò la mia fiducia, puoi darmi la tua parola?",
    "2bee869b297816e372e2865553bd897a"
  ],
  [
    "Quando eravamo a scuola,",
    "413b9d577e9708035bba678222489d72"
  ],
  [
    "Mani lente",
    "bd92ca522d1af9e62a93843305306c95"
  ],
  [
    "E quando succederà, sarò a miglia di distanza e con qualche mese di ritardo,",
    "24f8984d63132fdd3c9feaa1bf6e730e"
  ],
  [
    "Cosa ho fatto per meritarmi tutto questo?",
    "802665c4e4b6f463076c73b41b86c47c"
  ],
  [
    "Mi ritrovo solo di notte",
    "5a8ff24b66c44e6a4f2d5d13f6f5eb47"
  ],
  [
    "Non era abbastanza, ma avresti potuto avere il coraggio di affrontarmi",
    "fb9f06e9a269b0502525525232bce6f6"
  ],
  [
    "E sto cadendo",
    "854bdfca692406aa613d2248b2e3000d"
  ],
  [
    "Quindi sono venuti per te",
    "37c86c2081506ebb8232faea4be84074"
  ],
  [
    "Sì, sono un mostro, ma non sono Frankenstein",
    "38c6d53729cc854b0af8f896ee7a0473"
  ],
  [
    "Pensando finalmente ai nostri giorni migliori",
    "cf66394764f20bcb8202ff714ae5812c"
  ],
  [
    "Ed è tutto ciò in cui ho bisogno di cadere",
    "3126495497e9ec8ed6d0e19d4f855200"
  ],
  [
    "Ho pensato di lasciarti perché ho sentito il mio cuore intorpidire",
    "20cf7bfd0c19d80923c3cd3698e59370"
  ],
  [
    "La tua cagna sembra un lupo booga",
    "f101bb6497d136497f0b3d6e83fe06ed"
  ],
  [
    "Avrei dovuto sapere che hai avuto problemi fin dal primo bacio",
    "96ad6e95954d8a76f8266f48f9e66ac7"
  ],
  [
    "Oh oh oh oh oh",
    "3bcb0d98f3051363c159344446eaaaca"
  ],
  [
    "Riceverai un sacco di chiamate perché ho chiuso tutti i tuoi amici",
    "1340e530e92b4780e35a00c98f85639a"
  ]
]