[
  [
    "CORRIDOS OF BLOOD Prodotto con il titolo 'The Doctor from Seven Dials', il film finito è rimasto inedito fino al 1962 a causa dell'indifferenza dei distributori MGM, quando il co-protagonista Christopher Lee si era guadagnato un credito cinematografico di primo piano, nonostante avesse interpretato un piccolo - ma significativo - ruolo come 'Resurrection Joe', un sinistro delinquente Cockney che uccide clienti accuratamente selezionati dello squallido pub di de Wolff e vende i resti ai medici locali.",
    "7e3a223d4e07fc803da8ef7eda5e80b8"
  ],
  [
    "Se guardi questo film dopo aver letto questo, ti ho avvertito.",
    "461dffa3e23acdacc6fd320fdacec7c8"
  ],
  [
    "Alcune gag derivano dal loro lavoro precedente, ma se si considera che questo film è stato il loro primo dopo cinque anni dopo il loro ultimo film prodotto a Hollywood, «The Bullfighters», le routine sono eseguite con sicurezza come ci si aspetterebbe da questi professionisti.",
    "e8cf7acda1d1963c2a111e18d104307b"
  ],
  [
    "Nonostante il contorcersi sullo schermo a volte addirittura pornografico delle stelline di Bollywood, l'India è ancora una società profondamente conservatrice.",
    "7b4276f63d6c8403009330c266c9c024"
  ],
  [
    "Il problema, come ha detto Gore, è che «è difficile, una volta messo in atto un programma del genere, affrontare le lobby che lo mantengono attivo».",
    "9f9bf643285890b5dc2f8a290857ad2c"
  ],
  [
    "8. Per quanto riguarda la valutazione, l'esperienza degli ultimi 20 anni nell'UNDP ha dimostrato che, sebbene la valutazione del progetto autonomo sia preziosa per registrare l'impatto a livello micro, questa esperienza non può essere facilmente trasmutata in lezioni generiche che possono essere applicate in contesti diversi.",
    "c1cc566672bfa89ced72bec56c4da17c"
  ],
  [
    "In un sondaggio di 335 probabili elettori repubblicani, condotto tra il 26 e il 28 luglio 2010 da The Grand Rapids Press, il 25% degli intervistati ha favorito Riemersma, mentre il 15% ha favorito Cooper, la stessa percentuale ha favorito Huizenga, il 13% ha favorito Kuipers e il 30 percento era indeciso.",
    "3258b772220110781574d63f7c9f059d"
  ],
  [
    "Non so davvero perché sto scrivendo questo.",
    "2c16c800b112ae7c510f1ceb809652a5"
  ],
  [
    "Mi sono piaciute molte parti del film e poi c'erano parti che avrebbero dovuto essere ritagliate.",
    "c58402f886bda669d1bdd8ace07e9f71"
  ],
  [
    "È in onda in Irlanda al momento sulla stazione televisiva irlandese RTE1 alle 12.30 nel pomeriggio (a partire dal 26 luglio 2006) .Per riassumere c'è una buona scrittura, alcuni grandi personaggi e recitazione comica (vale a dire da Carrie, Doug e il padre di Carrie) alcune ottime battute e consegnate bene - un po 'impertinente e vicino al segna a volte (manda i bambini fuori dalla stanza!) ma penso che questa sitcom americana sia vincente e molto divertente.",
    "ee6e319632c102dedaeb89d9fde2931b"
  ],
  [
    "Al contrario, la Russia, come la Turchia, sarà la benvenuta a partecipare ad attività pertinenti nell'ambito delle dimensioni multilaterali del partenariato.",
    "f3f86b9178cf8a147216cdcb0f114fdf"
  ],
  [
    "Ad esempio, per la prima volta, il primo ministro della Corea del Nord si è scusato pubblicamente per un errore politico: il fallimento della ridenominazione della valuta.",
    "02708070dc4a42a1b7fd829e1420f620"
  ],
  [
    "Piuttosto che assemblare pannelli composti interamente da professori e teorici, il Centro opta per professionisti nel campo pertinente, siano essi avvocati, giudici o agenti di polizia.",
    "c76e7b2c1a0e4057343e15a7cbf756c8"
  ],
  [
    "Un certo numero di Espace di terza generazione sono stati utilizzati come basi per le conversioni NGV e taxi per l'aeroporto internazionale di Kuala Lumpur e l'hub di trasporto di Kuala Lumpur Sentral in Malesia, rinominato Enviro 2000s.",
    "afe3787e283bfcf40a532f724d8db2ee"
  ],
  [
    "Star Trek V si guadagna sicuramente la dubbia distinzione di essere il film più debole della serie di Star Trek.",
    "e121b09708e2ce8fb3edcaba93971df4"
  ],
  [
    "C'era una scena in cui era richiesto un segnale satellitare della scaramuccia con i militanti e lo stavano mostrando da un'angolazione della telecamera.",
    "2665337a5ab1af1a20fa36ba0fb60e29"
  ],
  [
    "Non sapevo nemmeno che fosse vicino all'India, figuriamoci che c'è stata una sanguinosa guerra civile in corso lì dal 1983.",
    "21ffa8575ac8a8589215ac907f763894"
  ],
  [
    "Più nemico della riconciliazione arabo-israeliano che di Israele in quanto tale, il ricorso dei Mullah a un incendiario discorso antiebraico e panislamico mira a porre fine all'isolamento dell'Iran e a presentare le sue ambizioni regionali in una luce appetibile per le masse sunnite.",
    "fee2ed06bf4ba642f07c65d7fa7c4c92"
  ],
  [
    "In effetti, il controllo ideologico del Dipartimento di Propaganda Centrale può essere mantenuto solo attraverso avvisi interni e telefonate, che sono ampiamente disprezzati.",
    "3dd636d2fedd2188459dbc92b9f9b7c8"
  ],
  [
    "intensificherà l'audit sul trattamento elettronico dei dati (EDP) al fine di garantire che i controlli interni e le misure di sicurezza del sistema elettronico siano in vigore e funzionino.",
    "6c421e86847859331c67186840c7c476"
  ],
  [
    "Nelle elezioni presidenziali del 2008 il distretto ha dato il 54 percento dei suoi voti al candidato democratico Barack Obama e il 44 percento al candidato repubblicano John McCain.",
    "386b4509de74ea1ac0b4e4ae01328e0c"
  ],
  [
    "I film comici romantici sono sicuramente il genere più fertile per i film «dal basso dalla media» e fonte di frustrazione per gli spettatori.",
    "438259f28025bf52fcc7063b7ced6350"
  ],
  [
    "Ha alcune qualità divertenti, ma che diavolo ci fa Donald Sutherland in questo film?",
    "d679efbe2da8ac7d35d2ed10d08c287a"
  ],
  [
    "Anche se questo film è esilarante e MEATBALLS 2 è così brutto che è divertente, MEATBALLS 3 e MEATBALLS 4 sono assolutamente terribili.",
    "671c2ebb85326e252b0f0d887c91a8b1"
  ],
  [
    "Naturalmente, l'economia è per molti versi una scienza, e il lavoro dei nostri studiosi e dei loro modelli informatici è davvero importante.",
    "2258fa996c807ace9b2263b20e43a44e"
  ],
  [
    "La maggior parte dei giornalisti americani comprende pienamente che Assange non ha ottenuto illegalmente materiale classificato; la parte penalmente responsabile è chiunque abbia rilasciato il materiale sul sito.",
    "477550927df82ac2263f1bf19498b2c1"
  ],
  [
    "Alla domanda se le donne potessero ottenere il divorzio, il rappresentante ha risposto che le procedure di divorzio erano diverse per i matrimoni contratti ai sensi del Marriage Act, che doveva essere sciolto presso l\"Alta Corte dello Zambia, e matrimoni consuetudinari, che potrebbe essere sciolto nei tribunali locali.",
    "5009463cbb54480376aba3a4e2b3bff5"
  ],
  [
    "Il pdf della distribuzione Cauchy (WC) incartata è:",
    "2d3b7cdf00998c855a9aeb64a4466af0"
  ],
  [
    "Ecco il vero scenario: James Averill ed Ellen Watson erano segretamente sposati perché una fattoria poteva essere data a ciascuna famiglia.",
    "20913c65bca7fed7d611a6ac8fac07e2"
  ],
  [
    "O solo l'eroina (cavallo) è?",
    "5597b9e11778396d0e5135466dbaaf4e"
  ],
  [
    "Se stiamo ancora facendo qualche progresso, è grazie ai nobili sforzi di un piccolo numero di senatori degli Stati Uniti.",
    "e046089a2e819ab1601691b0ef90261b"
  ],
  [
    "Inoltre, il primo banco di qualsiasi tribunale internazionale è di fondamentale importanza, perché è incaricato di preparare e adottare altri documenti chiave - come il regolamento di procedura, i regolamenti interni e i regolamenti finanziari - che governeranno il tribunale per gli anni a venire.",
    "ace066d31ef79fcdd9a54d435e07e679"
  ],
  [
    "Non c'è mai stata una politica di acquisizione coerente nelle Nazioni Unite nemmeno durante il funzionamento attivo dell'Arts Committee.",
    "969636e2a86e1a9e60681af888e129da"
  ],
  [
    "Devono essere in grado di integrare i dati nelle applicazioni e affrontare le sfide dell'infrastruttura tecnologica esistente (cioè legacy).",
    "30c3cf8dd15ff620cd70eba7768bdd99"
  ],
  [
    "Si nascondono in una scuola di suore e si travestono in modo appropriato per evitare di essere scoperti dalla folla e dalla polizia.",
    "e341c18d673d46670bce7fe5fe116ab5"
  ],
  [
    "Demolitore!",
    "136776dd56495cdeb1bbb90a411ddde2"
  ],
  [
    "Dieci su dieci.",
    "3a0272b6724056436ce73324805da287"
  ],
  [
    "Eppure il dichiarato obiettivo americano di costruire una democrazia musulmana in Iraq non farà che aumentare l'importanza simbolica della Turchia come modello di ruolo.",
    "8b6cfa711fd39f2dcd9d498c4d288c6a"
  ],
  [
    "Molti artisti coinvolti nella creazione dello spettacolo, tra cui lo specialista di fuochi d'artificio Cai Guo Qiang, la star della danza She",
    "ba0390df4d0962676d364ba729f13aaa"
  ],
  [
    "Per quanto riguarda il Vertice mondiale per lo sviluppo sociale, il777e Centro europeo per la politica e la ricerca sul benessere sociale di Vienna, che era 777affiliato alle Nazioni Unite, aveva preparato i documenti di base per la Conferenza dei Ministri europei responsabili degli affari sociali.",
    "d9bbdc8365060663194c168c47332399"
  ],
  [
    "La precedente linea a scartamento ridotto vicino a Bankura era leggermente diversa.",
    "804f3555689be77cb7a1b00cbad2c805"
  ],
  [
    "A volte, quando mi capita di dover perdere un po' di tempo durante le vacanze guardando questo film nella serie spesso di festival di rilancio di Bond, penso che l'attributo migliore del film sia la sua colonna sonora, e non mi piace il soft jazz degli anni '80.",
    "259907b95f3eaeddf1b60ac721fdab43"
  ],
  [
    "È incredibile pensare che questo film sia uscito solo un anno prima di Star Wars, ma sembra indietro di un milione di anni in termini di raffinatezza ed effetti speciali.",
    "78488c32764b2694493f7c2fcf2b1197"
  ],
  [
    "Tutto sommato, un'esperienza diversa a mio avviso rispetto a molti slashers, e mi ha sorpreso in qualche modo, come in chi ha vissuto alla fine.",
    "7c6b252e31425dac519e8cd9914a4aa5"
  ],
  [
    "5. La creazione di nuove aree di competenza federale dovrebbe essere accompagnata da meccanismi decisionali che si trovano in democrazie autenticamente rappresentative.",
    "c73c38b4d63195339b5a1b469e32da4f"
  ],
  [
    "Se sei un investitore con un patrimonio netto elevato, un fondo sovrano o una banca centrale, ha perfettamente senso detenere una modesta parte del tuo portafoglio in oro come copertura contro eventi estremi.",
    "fbfdc6eb84891ab423d1d38f44da20bd"
  ],
  [
    "Pur esprimendo l'auspicio che le elezioni consentano di instaurare una società unita, democratica e non razziale in Sudafrica, i Ministri hanno espresso la loro grande preoccupazione per l'escalation della violenza politica in Sudafrica e, a questo proposito, hanno implorato le autorità sudafricane di assumersi la responsabilità primaria di garantire il mantenimento della sicurezza per tutti i cittadini.",
    "0d941894ce5b83a043d7cfe9363c2d54"
  ],
  [
    "Anche se il ransomware ha affermato che TeslaCrypt utilizzava la crittografia asimmetrica, i ricercatori del Talos Group di Cisco hanno scoperto che era stata utilizzata la crittografia simmetrica e hanno sviluppato uno strumento di decrittazione per questo.",
    "4f3aac868e780aa6bf51fe451e22c968"
  ],
  [
    "e Mrs. Smith» è uno dei non troppo noti film americani di Hitchcock.",
    "6d4e736736a1ec515b0698d345b03c9d"
  ],
  [
    "Ma è piuttosto divertente come «amico fuori dal comune con idee folli».",
    "26a09388f89290938f4bbfdc7f1a54b9"
  ],
  [
    "Robin Williams gioca un ruolo importante come arguto «Jon Stewart» e ti divertirà se sei fan di Comedy Central.",
    "621820168e045743796f50c455008300"
  ],
  [
    "Gran parte dell'Europa sembra essere bloccata nella stessa mentalità: diciamo di volere una politica estera e di sicurezza comune, ma non facciamo nulla al riguardo finché non emerge una crisi.",
    "a9a487bf5f9c4c02213832e4b8c7dc30"
  ],
  [
    "Decine di paesi a basso reddito e con deficit alimentare, forse anche 40-50, hanno elaborato programmi urgenti per aumentare la produzione alimentare da parte di piccole aziende agricole, ma sono attualmente frenati dalla mancanza di finanziamenti da parte dei donatori.",
    "c94605ee167682eafb7134a76be3261b"
  ],
  [
    "È stato inoltre preparato un video sugli obiettivi della Conferenza e sugli approcci ai preparativi nel paese che sarà pronto per la diffusione a breve.",
    "83af02d89269c8271905013c3771c429"
  ],
  [
    "Ogni hotel è situato in posizione centrale.",
    "0bcd44c71d51eb0853d071998020b28b"
  ],
  [
    "J.S. Cardone tenta di rimettere i fan dell'orrore dalla parte con shock e scene cruente (che coinvolgono principalmente bambini) ma non è abbastanza.",
    "39704e785549196f9d7433a19e8bd67e"
  ],
  [
    "Non preoccuparti se non vuoi vedere quanto è grave.",
    "2eb290853a690fef6d7c2277291648eb"
  ],
  [
    "Anche se a mio parere la qualità dello spettacolo è leggermente diminuita negli ultimi anni, è ancora una delle migliori sitcom giornaliere mai realizzate.",
    "7db8301f5b882d17806ddffc4107b016"
  ],
  [
    "Il concerto classico che ha preceduto i magisteriali fuochi d'artificio che hanno concluso la giornata è stato la cosa più vicina a una versione francese dei Proms di Londra, mescolando canzoni classiche leggere e popolari.",
    "742695cfa29a15bcb7b36ccde1a02f34"
  ],
  [
    "Allo stesso modo, la politica monetaria della Banca centrale europea dovrebbe «appoggiarsi al vento» prestando maggiore attenzione allo sviluppo di bolle patrimoniali.",
    "dfeb71af822a2101e240c4f5b8844b5c"
  ],
  [
    "Nel paragrafo 9 della sua risoluzione 47/202 A del 22 dicembre 1992, l'Assemblea Generale ha invitato il Comitato Esecutivo dell'UNICEF e il Consiglio direttivo dell'UNDP a continuare a valutare i loro requisiti di adempimento e documentazione, al fine di razionalizzarli, e a riferire sui progressi compiuti all'Assemblea nel corso della sua quarantottesima sessione, attraverso la commissione per le conferenze.",
    "7a593c67238a2a54b8d6529275c86f8b"
  ],
  [
    "Upton ha raccolto 2.014.321$ e ha speso $2.083.790.",
    "98e36b5a7c1267d68648df4ac2a67f34"
  ],
  [
    "Lo stesso Bronson è solido qui, ma avrebbe dovuto scegliere una sceneggiatura migliore.",
    "6fab6e8f04e12f9e95003da0804da12c"
  ],
  [
    "C\"è però quel punto interrogativo sul perché così tanti attori originali non siano tornati invece di essere sostituiti da artisti che sulla carta almeno sembravano uguali.",
    "f74ee56fa0f389f61ccb05c4f4176544"
  ],
  [
    "Questo è un film tanto venerato e studiato, un classico tra i tanti di Hitchcock, che non ci vuole alcun motivo per volerlo rivedere.",
    "43a99ae7ea6a98d7a6f1dcb33290eaf4"
  ],
  [
    "Inoltre, senza crescita, il contraccolpo sociale e politico contro una dolorosa stretta della cintura finirà per minare l'austerità e le riforme.",
    "17d49e62888c6cf6da7fba0d38c108d8"
  ],
  [
    "Ciò lascia solo circa un terzo della spesa federale totale da cui tagliare, e gran parte di ciò va al bilancio della difesa, che i repubblicani cercheranno di proteggere in futuro.",
    "4756aa73bc6af9c261164d35e4b3d9bf"
  ],
  [
    "Tenendo presente la dichiarazione sull'apartheid e le sue conseguenze distruttive nell'Africa australe, adottata dall'Assemblea generale nella risoluzione S-16/1 del 14 dicembre 1989 e contenuta nell'allegato della stessa,",
    "719aaa79860a6f8a2dbdbe3c324f843a"
  ],
  [
    "Il suo primo nazm, Salaam ae musafir, fu pubblicato nel 1953 nell'Urdu Monthly Shair.",
    "dd4a7d69acf03712552edeb2d1802aaf"
  ],
  [
    "Nel 1971 stava diventando sempre più ovvio che gli studi cinematografici Hammer stavano uscendo.",
    "0f2ad69d918fbbc6de63823d622d1c3f"
  ],
  [
    "Tuttavia, gli Accoliti ricevono solo due stelle secondo me.",
    "5824a07742a54f17626c8ae4583ab64e"
  ],
  [
    "I ricercatori dell'Istituto universitario europeo di Firenze e dell'UCLA hanno recentemente dimostrato che esiste una relazione tra fiducia e reddito delle persone.",
    "ad9d9edc2e1db083460b77951b23bc41"
  ],
  [
    "Come i giovani arabi hanno detto ai governanti di Libia, Egitto, Tunisia, Siria, Yemen e altri paesi arabi, questa nuova generazione di russi sta dicendo a Putin: «Esci!»",
    "c1db8a673ac25c924690b4bc91c47a03"
  ],
  [
    "Fatta salva la decisione che il Consiglio di Sicurezza dovrà prendere sul rinnovo dell'UNDOF dopo il 31 maggio 1994, il Comitato raccomanda che il Segretario Generale riceva un'autorizzazione di impegno non superiore a 2.680.000 dollari lordi (2.599.000 dollari netti) al mese per il periodo dal 1 giugno al 30 novembre 1994, e che questi gli importi sono valutati in base agli Stati membri.",
    "9284865d358105ebca36099e994bd793"
  ],
  [
    "Il presidente della Repubblica eletto nel 1960, Jânio Quadros, si era dimesso nel 1961.",
    "d8ac0dd6201b2081f0a415d0afb426c9"
  ],
  [
    "Sto lavorando in un negozio di video, quindi ho avuto modo di vederlo gratuitamente, grazie a Dio, se avessi pagato per questo la mia recensione sarebbe meno indulgente.",
    "27e706230798706a7db342d9c4b730da"
  ],
  [
    "Un sacco di scene orribili e recitazione orribile e questo film non è affatto divertente.",
    "7eb93fb7d74f558641be1ae6a57014bc"
  ],
  [
    "Lo scenario è spettacolare: i tropici, la riviera, Parigi.",
    "13e21c58ae939b4ef99f3d3e9672d9a6"
  ],
  [
    "La campagna contro il sotto-riconoscimento ha probabilmente portato alcuni pazienti depressi ansiosi, agitati e/o irritabili che lamentano insonnia e «pensieri da corsa» che vengono diagnosticati erroneamente con disturbo bipolare.",
    "4b723d3866c9f9de8f9311ac245fcbd8"
  ],
  [
    "La continua presenza dell'UE come potenza coloniale in luoghi come la Bosnia-Erzegovina e il Kosovo potrebbe causare ancora più problemi in futuro, soprattutto se non si prospettano benefici.",
    "743a52be0aaba235da5cec134efe057c"
  ],
  [
    "5. La Conferenza mondiale sui diritti umani incoraggia gli Stati a considerare la possibilità di limitare la portata delle riserve che presentano agli strumenti internazionali in materia di diritti umani, formulare eventuali riserve nel modo più preciso e ristretto possibile, e",
    "2458fd0a61d22e0ae4c5009e2c75e7cf"
  ],
  [
    "Manawatāwhi era tradizionalmente colonizzata da Muriwhenua Māori.",
    "4f31c75da5ad56b5dd8b3c9c18413133"
  ],
  [
    "Butter Battle è una storia divertente su due città immaginarie e la loro corsa agli armamenti.",
    "cbf447817482a2885b137f8224b1a212"
  ],
  [
    "Questo è un film di propaganda della guerra fredda di basso livello incrociato con una soapie.",
    "d48d966e97a42a10abf35a703ee5b8c2"
  ],
  [
    "Il personaggio innocente e femminile di Juhi Chawla contrastava notevolmente con il carattere focoso e appassionato di Shahrukh.",
    "7f7d63c65a65cdf459e6428395816992"
  ],
  [
    "In questi paesi, molti dei quali sono ricchi di petrolio e gas, i cittadini stanno organizzando proteste contro la corruzione e la repressione politica.",
    "b24a3fd73b5ad70e9d7153f3ca527bc4"
  ],
  [
    "Nei nostri tentativi di difenderci e giustificarci nell'ultimo anno, noi sauditi abbiamo appreso delle conseguenze dell'estremismo",
    "64678cd18b2d98ba6732a7b4fa3a8dd8"
  ],
  [
    "4. L'UNICEF stava fornendo alla Cina aiuti per un valore di 1 milione di dollari per rafforzare l'istruzione di base nelle aree più povere.",
    "97005585c74edd6f0c8e13d2674c19ae"
  ],
  [
    "Dopo la guerra, il 67th Fighter Wing è stato attivato all'aeroporto Logan di Boston, Massachusetts.",
    "c8ecffbcba8b860e0736d279db175a87"
  ],
  [
    "Brotherhood of Satan ovviamente ha i suoi fan, ma io non sono uno di loro; questo è un film che non vedo motivo di raccomandare...",
    "4ee0b267f80fa89c7d32caa4e877bc95"
  ],
  [
    "Mostra un po' più di fiducia nell'intelligenza dei bambini, per favore.",
    "64500ce3e4de3234cb56004b8da194f0"
  ],
  [
    "«Two Hands» è una buona aggiunta all'Australian Film Catalogue.8 su 10",
    "94312e32e0b53e77e04c3070d5e49ab6"
  ],
  [
    "Le strategie e i programmi sviluppati dall'Ambasciatore per le questioni globali delle donne, dal Consigliere speciale per le questioni giovanili globali, dal Consigliere senior per la società civile e le democrazie emergenti, dal Rappresentante speciale per la sensibilizzazione alle comunità musulmane, dal Rappresentante speciale per i partenariati globali, e dal Il rappresentante speciale per gli affari commerciali e commerciali spesso presenta un volto molto diverso degli Stati Uniti.",
    "f4dc8f181f47802c5e530359ac5559f2"
  ],
  [
    "Dietro i sorrisi, le interazioni educate e il linguaggio diplomatico formulato con cautela, rimangono forti correnti di sospetto.",
    "d747514915c7ae321a3b7c05dfc01e28"
  ],
  [
    "L'attenzione della relatrice speciale è stata anche richiamata dal Consiglio internazionale delle donne ebree sulla crescita dell'antisemitismo nei paesi arabi e musulmani, dove la famigerata farsa intitolata «Protocolli degli anziani di Sion» viene diffusa dai circoli fondamentalisti islamici a un vasto pubblico.",
    "d58b770de26ed6cfdeb13962c1c0b607"
  ],
  [
    "Norma Aleandro — La storia ufficiale (La historia oficial)",
    "738cb18aa0642c39af81ba5fae525f5e"
  ],
  [
    "Descriverei questo film come un normale thriller americano con un tocco turco, Sfortunatamente ancora una volta sono convinto che le commedie e i drammi siano gli unici generi che vale la pena guardare nel cinema turco Comunque ho dato a questo film un 4, è troppo noioso e pieno di cliché",
    "aa499b61bcb52a61239ecdc180e239d3"
  ],
  [
    "Eppure mancavano in qualche modo una trama credibile, un buon dialogo, personaggi con cui relazionarsi.",
    "842240ceba54dd4c7a88914f97a8add3"
  ],
  [
    "Bobby è stato amico immaginario di Mike per tutto il film, anche all'inizio quando erano in viaggio per la California.",
    "2d6750608834c5c158268f6ffabd13e8"
  ],
  [
    "È difficile evitare la conclusione che parte della motivazione di ciò sia stata la riluttanza del presidente francese Nicolas Sarkozy a vedere Dominique Strauss-Kahn, amministratore delegato del FMI, arrivare da Washington per salvare l'eurozona.",
    "334e2b72a8f90ebdeccafa84f92f06f3"
  ],
  [
    "Questo perché i suoi sostenitori ritengono che non sia possibile una coesistenza a lungo termine con le non democrazie.",
    "7f5ebdd88d328326ea2bbda2a9c04043"
  ],
  [
    "Alcune delegazioni hanno suggerito che il calendario proposto di 20 anni potrebbe essere segmentato in periodi di 5 e 10 anni.",
    "eecd1d21e564f99686739a1be1a4388d"
  ],
  [
    "Il suo reddito medio era di $72.774.",
    "994bcc73c07986861f020f89e72f0589"
  ],
  [
    "Quindi, confrontando le mele con le rape credo di dover andare con le rape.",
    "d703c01186c25be08c2a90da328f61be"
  ],
  [
    "«Dio il Diavolo, Heaven Hell... e un ristorante gettato dentro per buona misura.10 su 10.",
    "e39a6e0aca8adf6e935ca7f75b411a05"
  ],
  [
    "Data la posta in gioco finanziaria, non c'è da meravigliarsi che le società di energia alternativa, le società di investimento «verdi» e i produttori di biocarburanti stiano facendo pressioni per una maggiore ampiezza del governo e commercializzino la loro causa direttamente al pubblico evidenziando i suoi presunti benefici per l'ambiente, la sicurezza energetica e persino occupazione, nessuna delle quali resiste al controllo.",
    "7f1f54e38358766d5356c68909d569e8"
  ],
  [
    "Il nuovo libro più importante sulle origini della crisi economica, This Time Is Different di Carmen Reinhart e Kenneth Rogoff, è essenzialmente un riassunto delle lezioni apprese praticamente da ogni crisi finanziaria in ogni paese nella storia registrata.",
    "ce5d1a673638d2325921e9313dc1db1a"
  ],
  [
    "Verrà inoltre fornita consulenza tecnica per consentire a questi paesi di stabilire il flusso e la raccolta dei dati richiesti nel processo decisionale e per l'analisi economica.",
    "4800170277cf706cf7f3720e958fd3f4"
  ],
  [
    "All'inizio della sua terza stagione con i Blues, MacInnis giocò la sua millesima partita in un match del 23 ottobre 1997 contro i Vancouver Canucks.",
    "681b0732899e50b4e24eb0aaa7d41929"
  ],
  [
    "qualcuno l'ha notato? quando la signorina Brook si è immersa magra, ha lasciato l'acqua indossando slip bikini bianchi eppure in precedenza aveva tolto tutto per unirsi al ragazzo di cabina",
    "ac22fa5dab56a0f6ef81f6a7ec6f733b"
  ],
  [
    "Ottimo film per l'insonnia cronica (insieme a una bottiglia di scotch).",
    "2b40ec2165bc5cf7b65213b47b34ea0d"
  ],
  [
    "Potrebbe essere stato inevitabile che con l'assalto dei film «slasher» nei primi anni '80, alcuni buoni potessero scivolare attraverso le fessure.",
    "14da56ff040eaa891c3890ad76e99557"
  ],
  [
    "Da quando Bill Clinton è quasi riuscito a mediare un accordo globale nel 2000, il mantra tra i sostenitori del processo di pace israelo-palestinese è stato che, mentre esiste una soluzione, i leader israeliani e palestinesi che sono disposti a raggiungerla non lo fanno.",
    "43fc2e03a49ab310199116caeaf1d121"
  ],
  [
    "Eppure non si può negare che il mondo sia diventato troppo intricato perché una teoria semplice e generale spieghi complessi cambiamenti economici, tecnologici, demografici e ambientali.",
    "7a309ca2a7c1340df598d3dc63803694"
  ],
  [
    "L'Australia accetta l'opinione del gruppo di lavoro espressa al paragrafo 451 della relazione secondo cui, nella prima fase dell'istituzione di un tribunale, la sua competenza dovrebbe essere limitata ai reati definiti dai trattati esistenti e non dovrebbe essere estesa ai crimini contro il diritto internazionale generale che non hanno stato «incorporato o definito da trattati in vigore».",
    "fa81bea7ca39528a3d08dde2a0c199df"
  ],
  [
    "Suo padre lasciò la famiglia e si trasferì in Texas, dove prese il nome di Tony Corti.",
    "5e517ba9f8ba064167e1ee1a548c975e"
  ],
  [
    "Ho visto questo film considerandolo un normale film di Hollywood, ma poi ho scoperto che è un film realizzato per il canale televisivo.",
    "f05a54f550b2e1a5e593cb20cfe75fc2"
  ],
  [
    "Guardare uno schifoso film sugli Zombi sarebbe meglio trascorrere del tempo di questa... cosa... e odio gli zombi.",
    "5a0371f03d8559f3f7c790396e00ffbb"
  ],
  [
    "Quindi, se lo ascolti, mi piacerebbe sicuramente saperne abbastanza in modo da poter provare a prendere il CD con quella canzone su di esso, o trovarlo su iTunes.",
    "814a410e2223cd9d35282b68c1cd91c5"
  ],
  [
    "Un potenziale meccanismo per far progredire questi obiettivi è un South American Defense College, ora in esame.",
    "fc52309f88f704a0bb980f988f549f24"
  ],
  [
    "Per loro, gli insediamenti ebraici nei territori non sono un ritorno alle terre storiche, ma avamposti di sicurezza, volti a prevenire - o respingere da una posizione strategica migliore - un attacco al cuore israeliano.",
    "ab1006c52743b662b412fd3347ed7c45"
  ],
  [
    "Tali informazioni saranno tratte dalle informazioni tecniche contenute nei documenti di brevetto, di cui oggi esistono circa 30 milioni.",
    "e5f8f0d9de84ffd0e25c899a5420d52b"
  ],
  [
    "Il preambolo della legge ha definito che lo scioglimento del Congresso era una prerogativa del potere illimitato della «Rivoluzione», ma che ha scelto di mantenerlo.",
    "62f0422e9e2ada27eb93b0b6e56d3212"
  ],
  [
    "Questo film segue la vita di un grande chitarrista, che vuole diventare grande ma agisce in modo irresponsabile quasi fino all'autodistruzione.",
    "4599569b166ecf1aaf26a99fd49f8a65"
  ],
  [
    "E ovviamente i gatti sono una sorpresa positiva.",
    "aabe8cac8213a37b411afa2ceaf8a11f"
  ],
  [
    "Come questo film sia sfuggito al pubblico europeo e americano è un mistero!",
    "236266f83ed6518da577a967492881c4"
  ],
  [
    "Le presunte ambizioni nucleari «civili» dell'Iran hanno così, ad esempio, portato a un gran numero di tali programmi «civili» negli stati vicini.",
    "a6ad10fa4772c9e34bdedd7d36598eae"
  ],
  [
    "Forse il rischio principale è che le «burocrazie umanitarie» si inciampino l'una sull'altra per cercare di mettere le mani sui 20 miliardi di dollari, in modo che gran parte di essi venga occupata da riunioni, consultazioni di esperti, spese generali, ri",
    "369fc4cc80d6b8a61508815b356508ef"
  ],
  [
    "Nella 43a sessione del 25 luglio il Consiglio ha adottato il progetto di decisione II, dal titolo «Organizzazione dei lavori della quarta sessione della Commissione per la prevenzione della criminalità e la giustizia penale», raccomandato dalla Commissione per la prevenzione della criminalità e la giustizia penale (E/1994/31, cap.",
    "0e2e300874ea07207e95f80d659db9f8"
  ],
  [
    "Il presidente dei Marvel Studios Kevin Feige ha detto che Larson è stata scritturata per la sua capacità di bilanciare i vasti poteri del personaggio con la sua umanità.",
    "509da8152620086f42caf02b1c6bfd4c"
  ],
  [
    "Ha la sensazione di film successivi con cast internazionali doppiati.",
    "e121344af2823d7a6de817b324a73909"
  ],
  [
    "Qui abbiamo un viaggiatore nel tempo, il professore dell'isola di Gilligan, nientemeno, che torna indietro nel tempo fino al 1865.",
    "6ec36a08c6290d44409f6812dc97b3c3"
  ],
  [
    "Considerando il fatto che pensavo di essere innamorato e di avere la stessa età dei giovani di questo film all'epoca (anche se mi rendo conto che ora sono abbastanza grandi per essere i miei genitori), più la colonna sonora scritta da Elton John e Bernie Taupin poco prima che «diventassero grandi» qui in Nord America... Ho pensato di non avere nulla da perdere nel comprarlo.",
    "272915adb57d91984c95267799c1f55a"
  ],
  [
    "Il costo del mantenimento dell'ordine interno continuerà ad aumentare poiché i difetti fondamentali del sistema costringono il nuovo leader ad affrontare nuove sfide.",
    "a791f1ff8d67b9d7c73bf659527d26da"
  ],
  [
    "Non ci dovrebbero essere dubbi sulla risposta: è chiaramente nell'interesse dell'UE che la democrazia e l'economia della Turchia continuino a rafforzarsi.",
    "72087bc585e1d6dd96bfed1183d8065a"
  ],
  [
    "Tali sistemi, sebbene efficaci, utilizzavano antenne relativamente piccole e potevano effettivamente essere trasportati in modo efficiente ed economico in furgoni trasferibili.",
    "d9a05c7d8e35ec1838809d02ada8c859"
  ],
  [
    "Cosa stanno cercando di dire Shiban e il team di sceneggiatori?",
    "34227f4ad68fa9f20a00d43660e76eb7"
  ],
  [
    "(avviso spoiler) l'altro grosso problema che ho avuto con questo film che mi ha davvero lasciato l'amaro in bocca è stato l'uomo volante.",
    "5a71b5ac81a24820c93b16e5a3de76a1"
  ],
  [
    "Ti garantisco che ti piacerà.",
    "3ffb6232b113bca3fefd60dc167adf79"
  ],
  [
    "Poi, i sovrani in difficoltà che avevano già perso l'accesso al mercato — Grecia e Irlanda — sono stati salvati dal Fondo monetario internazionale e dall'Unione europea.",
    "0d6ad40efa3faf00b58859a3a136f79a"
  ],
  [
    "La promozione della crescita economica, la realizzazione degli Obiettivi di Sviluppo del Millennio e la lotta ai cambiamenti climatici dipenderanno tutti dalla creazione di un nuovo sistema energetico per il ventunesimo secolo e dalla sua estensione a ogni persona del pianeta.",
    "f0211032724488c5c041368fa30d9273"
  ],
  [
    "Tenendo conto delle particolari responsabilità dei membri permanenti degli Stati membri permanenti del Consiglio di sicurezza, come indicato nella risoluzione 1874 (S-IV) dell'Assemblea generale del 27 giugno 1963, nel finanziamento di tali operazioni,",
    "0efc50f8d6baf328af60e1742a9a76c5"
  ],
  [
    "Ha lavorato anche come attore, ed è stato spesso ingaggiato dalla Australian Broadcasting Commission di Brisbane.",
    "efb26607eee7e7a49ffe7cfd27b0a810"
  ],
  [
    "Il fatto che McGivers torni dalla parte di Kirk non migliora in alcun modo l'illogico.",
    "1c27bb28686dcba232a93e401e96597c"
  ],
  [
    "Una volta raggiunta Salena, trovano strano che il posto sia completamente deserto con nessuna altra persona in vista.",
    "271c15787f56eec0fcfac350b8025b63"
  ],
  [
    "Il regista Jeff Smith (che è stato anche co-sceneggiatore, direttore della fotografia e montatore) mostra sicuramente il suo amore per i film horror degli anni '80 sottovalutati con questo film!",
    "c9cc378262a16ae03e19fb0f5f3db6dc"
  ],
  [
    "Le esportazioni automobilistiche giapponesi verso la Cina sono diminuite del 44,5% e le importazioni cinesi dal Giappone sono diminuite di quasi il 10%, il tutto in un solo mese.",
    "0c73f6a323c9c23811e0be1a8194d380"
  ],
  [
    "La situazione difficile per i leader europei al vertice di questa settimana è che si trovano al culmine di un processo instabile di integrazione europea.",
    "ada9f2a5908a80c66cde3cd7b9807c6b"
  ],
  [
    "In particolare, il Comitato rileva inoltre che i diritti dei lavoratori impiegati nelle piccole imprese agricole, in particolare di coloro che desiderano formare sindacati nelle piantagioni di caffè e canna da zucchero, potrebbero non essere tutelati dall'attuale regime giuridico.",
    "6af98bc5f574aa9d5fe2304d45199d0d"
  ],
  [
    "IM Yuri Shabanov (Russia) ha difeso il suo campionato, vincendo la sezione maschile da 215 giocatori su un tie-break con cinque giocatori che segnano 8.5/11.",
    "2fd2218dafc4d3d1205583b9d98994c5"
  ],
  [
    "Pensavo che Flex Alexander fosse cinese quando hanno fatto sembrare Michael bianco.",
    "b9b98c387b3b18f6836b4971a7083f0c"
  ],
  [
    "La gente guardava film per divertirsi.",
    "879b6a48e46eafc7001555040c24b6a0"
  ],
  [
    "Sono contento di vedere Bebe Neuwirth in un ruolo ricorrente, ma sento che Andre Braugher è sottoutilizzato.",
    "0628cbbaab98700d6c96474fd9e2bfab"
  ],
  [
    "Questo perché abbiamo creato un sistema di brevetti che conferisce agli innovatori un monopolio temporaneo su ciò che creano, il che li incoraggia ad accumulare le loro conoscenze, per non aiutare un concorrente.",
    "0fafc539ea58c0501523e5a4d2d6c773"
  ],
  [
    "Ma è anche vero che, sebbene alcune persone siano desiderose di prendere pillole che le facciano sentire meglio o pensare più velocemente, non è così ovvio che le persone vorrebbero davvero prendere pillole che le renderebbero moralmente migliori.",
    "6e817a8116ded74a60ed075b3b9444dc"
  ],
  [
    "Il concetto di culto si estende agli atti rituali e cerimoniali che danno espressione diretta alla credenza, nonché a varie pratiche integranti a tali atti, tra cui la costruzione di luoghi di culto, l\"uso di formule e oggetti rituali, l\"esposizione di simboli, e l\"osservanza delle festività e dei giorni di riposo.",
    "038af4494c7ac16adf03fc35b97bb867"
  ],
  [
    "Un altro CEC con una serie insolita di premi è stato il capitano Wilfred L. Painter: Legion of Merit con Combat «V» e 4 Gold Stars.",
    "4196dcf1c87e9343b7fe9a6800bf7244"
  ],
  [
    "Accidenti, chi l'avrebbe immaginato. Non è un buon uso del tempo di visione, almeno per me.",
    "6fa9dc14b3853d6461e8d212530f9261"
  ],
  [
    "Un film molto ordinario.",
    "c59ddeae7922602175683c32b740a71d"
  ],
  [
    "~ KLJ",
    "4a8fcda381990a2a422c0a3029b1c85a"
  ],
  [
    "Questo «scenario afghano» implica uno stato debole con potere nominale su feudi effettivamente autonomi che sono guidati da uomini forti che sono rappresentati nel governo centrale.",
    "4c61ae7d5acc2dfb0308af93a4893bde"
  ],
  [
    "In primo luogo, la strategia di uscita dall'allentamento monetario e fiscale potrebbe essere fallita, perché i politici sono dannati se lo fanno e dannati se non lo fanno.",
    "d0db6e03ff09a2372199c43df3e8c056"
  ],
  [
    "I progressi nei negoziati bilaterali e i progressi nel rafforzamento della fiducia regionale si rafforzano reciprocamente.",
    "13e314199992f5ddc93953d0bb964f54"
  ],
  [
    "Un prezioso giocatore difensivo, è stato riconosciuto come un maestro nella lettura degli intenti dei baserunner e nel raccogliere i segni di base mordi e fuggi e rubati dalle squadre avversarie.",
    "cd8074d0f919a4f274e5d9e25f134d36"
  ],
  [
    "Lavoravo nella società che originariamente pubblicava questo film, Vestron Pictures.",
    "d0a5a0bfa202887fdacc7eac0147d178"
  ],
  [
    "Per quanto riguarda la signorina Carrol, sembra ANCORA una spogliarellista e il resto del cast zoppicare attraverso questo stupido film.",
    "f8ab0a1ff940ec92a643a8324a2442e5"
  ],
  [
    "Bellissimo scenario di Hong Kong (anche se alcune scene sulla spiaggia sembrano legate allo studio), una famosa melodia del titolo, una sceneggiatura poetica, una bella musica di sottofondo (di Alfred Newman), ottimi costumi, prestazioni eccezionali, soprattutto Jones (diretto qui da Henry King, che ha anche realizzato «The Song of Bernadette - 1943, un Oscar per Jones) lo rendono ancora un pianto romantico di livello mondiale.",
    "74aa4850acda8a893694aa8ee214c637"
  ],
  [
    "L'ottimizzazione degli investimenti nel portafoglio nel tempo aumenterebbe, ad esempio, i vantaggi scontati di oltre un fattore tre.",
    "decb75b6c261146e47c6c9fd7dd4cc0a"
  ],
  [
    "Gli esperti di armi chimiche delle Nazioni Unite per verificare l'attacco hanno dato al governo di Assad tutto il tempo per nascondere prove incriminanti, permetterle di degradarlo o distruggerlo con ulteriori bombardamenti.",
    "c65bac49ac8b9411c77be1568d2a7d60"
  ],
  [
    "Le campagne di contraccezione includevano l'uso del preservativo a causa dell'incidenza dell'infezione da HIV e recentemente si era deciso di distribuirli gratuitamente agli studenti delle scuole superiori.",
    "029ee367d080ea604baf82df8ef8dca8"
  ],
  [
    "Il film è scritto e interpretato da Jeff Daniels.",
    "7fea9cfeb6b5a5a13db9a2329f99681a"
  ],
  [
    "Dopo che la sua famiglia è fatta a pezzi, i suoi compari morti o voltagabbana, feriti e al verde, CYF torna a Hong Kong per vendicarsi seriamente.",
    "83e2e11d8178e89e25498385fe7963ce"
  ],
  [
    "Inefficace, molly-coccolato, autocommiserante, schifoso fornitore Jimmy Stewart sta avendo un cattivo matrimonio con Carole Lombard.",
    "ec3c457719b7b5e641c29b51d1f7972c"
  ],
  [
    "L'unica volta che stava meglio è arrivata sette anni dopo, quando ha di nuovo ipnotizzato i frequentatori del cinema con una delle più grandi interpretazioni cinematografiche di sempre, come Frank Chambers in «Il postino suona sempre due volte», di fronte all'altrettanto carismatica Lana Turner.",
    "94d783856062bd65aa03c8f7341930c8"
  ],
  [
    "Oggi, abbiamo bisogno di università in tutte le parti del mondo per aiutare le loro società ad affrontare le sfide della riduzione della povertà, dell'energia pulita, dell'approvvigionamento alimentare sostenibile e il resto.",
    "f5046dcab83b6f2af40affb305c2c2bf"
  ],
  [
    "Ma è anche vero che se Cina e India continueranno ad aumentare la loro produzione di gas serra, alla fine annulleranno tutto il bene che si otterrebbe con tagli profondi delle emissioni nel settore",
    "4531af80851a02a3108ef82530171adf"
  ],
  [
    "la realizzazione di meccanismi in materia di diritti umani per questi scopi e il miglioramento del monitoraggio del rispetto degli impegni della CSCE.",
    "72789caab9b05c2c9899918a49468a5e"
  ],
  [
    "Come riconoscimento del suo contributo, il suo nome è menzionato in «La storia della scienza in Romania», il capitolo «Cibernetica», e due dei suoi lavori scientifici sono stati selezionati in «Studio del contributo rumeno nello sviluppo della cibernetica», (Casa editrice dell'Accademia rumena, 1981).",
    "67f4c144de5a7c33003834c77499a1e0"
  ],
  [
    "Il film è bello Ben immaginato, ma nessuna originalità... Alla fine vale la pena guardarlo, ma quando arriva in TV dopo pochi mesi...",
    "5acdc26c0639fb6b00dafbfe162a48fd"
  ],
  [
    "La trama era prevedibile e il personaggio centrale era un idiota antipatico.",
    "1c58b8afb32cc6761b8dd2947a0dc73d"
  ],
  [
    "convinzione personale.",
    "8d26168f6572dd70a395716b292db25e"
  ],
  [
    "Un grande vantaggio dei DSP è che consentono la creazione internazionale di denaro, il che è particolarmente utile in momenti come il presente.",
    "0e0bed56a357e7951d8c16f3c06355c9"
  ],
  [
    "Sono pronto a investire, nella massima misura possibile, le capacità del Giappone in questo diamante della sicurezza.",
    "d2b20369d4921d3b9feac025afdfcd11"
  ],
  [
    "Pertanto, i progetti di diversificazione avranno successo solo se sarà prestata sufficiente attenzione allo sviluppo di moderni servizi di marketing e alla produzione.",
    "ddc1a96895c84cc96aa7050a1fd3014e"
  ],
  [
    "Dopo che il progetto è stato approvato i membri del Comitato preparatorio per l'indipendenza indonesiana (PPKI) che erano presenti, Sukarno ha chiesto a Sayuti Melik di scriverlo.",
    "66fc319908c07b264c057c82b36ca497"
  ],
  [
    "Sì, ci sono alcune qualità redentrici, ma ci arriverò più tardi.",
    "e270e1948f3a7e647518b28ac4aa0f6b"
  ],
  [
    "Piranha, Piranha si qualifica sicuramente per quel distintivo precedente, ed è dannatamente vicino al secondo.",
    "ef11519dbfb151b2260883c060a40c1e"
  ],
  [
    "Con le fughe precipitose necessarie, le sparatorie, le imboscate e i primi piani di cowboy duri e hai un bel western.",
    "f8772c9e4925927de416d8357c58c8e4"
  ],
  [
    "In effetti, le opere occidentali vengono insegnate come «modelli per la scrittura» agli studenti di giornalismo nelle università cinesi.",
    "fd68f374e593a27126a5985984d525a0"
  ],
  [
    "Questa non è né una descrizione corretta né una terminologia utile per gli atti terroristici, che sono più correttamente descritti come criminali.",
    "7c601206b66ed9a737fc173c5ff9928c"
  ],
  [
    "Alla comunità potrebbero essere riconosciuti alcuni diritti anche per quanto riguarda l'amministrazione delle funzioni statali all'interno del territorio comunitario, ma, ovviamente, escluse le questioni di affari esteri o di difesa.",
    "dff85b286926e9bae629dbb4d7601180"
  ],
  [
    "Quando il governatore territoriale Andrew Reeder obiettò, fu licenziato dal presidente Franklin Pierce.",
    "61d9fbb3ad3b0a6b7887af338300303c"
  ],
  [
    "Mi sono tolto il piede dalla bocca e ho subito cambiato argomento.",
    "900cf52eb2980e942ba7f9cdaa6dd98e"
  ],
  [
    "Credo che lo scopo fosse quello di creare l'atmosfera.",
    "b51a1d2b9814b90f331e44ed27cc0801"
  ],
  [
    "Ho visto la prima mondiale al Toronto International Film Fest, questo è un ottimo film.",
    "e2498b4d9ccaac166d753d4e1bcdbcdd"
  ],
  [
    "Dopotutto, gli alchimisti medievali si sono impegnati in quella che ora consideriamo un'assurda ricerca di modi per trasformare i metalli di base in oro.",
    "a56bd88701dab254243aff1ae66a8666"
  ],
  [
    "Dopo tutto, qualche anno fa ha esitato a mettere in guardia un attuale Stato membro, l'Austria, che stava attento al benessere della democrazia di quel paese.",
    "136c7ee8ac162193592c9d835d9dae44"
  ],
  [
    "Nell'Africa australe è stata fornita assistenza al Lesotho e allo Swaziland nell'ambito di un progetto subregionale, di cui hanno beneficiato anche il Botswana e la Namibia, nella preparazione dei negoziati con la Repubblica del Sudafrica in merito all'accordo di unione doganale dell'Africa australe (SACU).",
    "d58222a068bb0fec19d657981b539c84"
  ],
  [
    "Non possiamo permettere che il Brasile sia senza governo, abbandonato.",
    "1d2b4c4be122be922786defb1eb6f924"
  ],
  [
    "Billy Zane è opportunamente cattivo e lunatico, anche se sento ancora costantemente che c'è qualcosa di più in lui.",
    "6f2678a09679d8d26116dd284d466c40"
  ],
  [
    "2/10",
    "0d8444667e1eb46855d3e2022ac49e0d"
  ],
  [
    "La sua innocenza non è del tutto persa, tuttavia, perché esige un prezzo altrettanto alto di se stesso, sapendo di meritare il suo destino.",
    "46650a177e7c4067cbc2d1fa8f749618"
  ],
  [
    "WAGENINGEN, PAESI BASSI — Nata nel 1957, la politica agricola comune (PAC) ha ormai più di 50 anni e la Commissione europea propone quello che definisce un controllo sanitario per il suo bambino di mezza età.",
    "44fb845cc8cdfdb304c878ccd995da21"
  ],
  [
    "Riteniamo, tuttavia, che il maggiore ricorso al voto a maggioranza qualificata da parte dei governi membri sancito dal nuovo Trattato debba essere applicato anche al processo di ratificazione stesso.",
    "517078cb6db4a11e06695b51614d7e9d"
  ],
  [
    "(j) Altri aspetti degli accordi di rendicontazione sarebbero unificati e semplificati in modo da eliminare la duplicazione dei meccanismi di segnalazione, consentendo nel contempo a tutti gli organismi intergovernativi coinvolti nella governance dell'UNIFEM o dell'INSTRAW di esercitare le loro rispettive responsabilità in relazione al la totalità dei programmi combinati, in particolare:",
    "0b49659129e8dec2208bd60aedf301aa"
  ],
  [
    "La WGM Tamar Khmiadashvili (Georgia) ha vinto la sezione femminile a 24 giocatori con 9,5 punti.",
    "dbaadfe75987ca259477d229eadd6aaf"
  ],
  [
    "Ho incontrato Yvette McClendon in un film al Los Angeles Film Festival e ho pensato che fosse una bambola.",
    "3cd130396bc0a90f0d3108fcccb73460"
  ],
  [
    "Anche se non ho problemi con quest'ultima parte; la sua interpretazione non fa merito al film.",
    "3cc2266fbd3a7daebee5a5dc965d7b78"
  ],
  [
    "Ho visto due episodi finora, mi piace molto.",
    "0fbd28bb39bfb8d2cc03fc33f8b4a14d"
  ],
  [
    "Il romanticismo palestinese glorifica i palestinesi come vittime del dominio di Israele, indica il trattamento dei palestinesi israeliani come nella migliore delle ipotesi cittadini di seconda classe, e cita i numerosi episodi di oppressione nei territori occupati, compresi gli effetti della «barriera di sicurezza» di Israele.",
    "8ffd49e660ef6d61ad3a8c36fb4769ec"
  ],
  [
    "È quasi certo che i gruppi euroscettici chiederanno alla Corte suprema irlandese di pronunciarsi sulla costituzionalità del MES.",
    "95b14523e4c7844bcab789357858db66"
  ],
  [
    "È chiaro da questa campagna che il ritorno sarà possibile solo a seguito di negoziati politici che comportano un'amnistia generale o, altrimenti, una ripresa della guerra civile per riconquistare il potere.",
    "f9e59ce662a9e469ebb82e4e38018693"
  ],
  [
    "I candidati alle elezioni generali erano il candidato democratico Gary McDowell, membro della Camera dei rappresentanti del Michigan; il candidato repubblicano Dan Benishek, un medico; il candidato del partito dei Verdi Ellis Boal, ex commissario e procuratore della contea di Charlevoix; il candidato del partito dei contribuenti statunitensi Patrick Lambert, un supervisore di turno presso Kalitta Air; il candidato al Partito Libertario Keith Shelton, un giornalista sportivo; e il candidato indipendente Glenn Wilson, il proprietario di un fornitore di servizi Internet.",
    "1f3acd5531c5a948546e4b6a11b539e5"
  ],
  [
    "Tuttavia, se vuoi vedere gli spacciatori di droga voodoo giamaicani come pesanti, e se sei dell'umore giusto per un altro tipico film d'azione standard, questa dovrebbe essere una visione soddisfacente.",
    "460bd4d98bda177458ebe85b482f95ff"
  ],
  [
    "Il regista e co-sceneggiatore Alejandro Amenabar non ha reso le cose facili per gli spettatori della sua storia tesa, un po' troppo lunga ma molto inquietante, basata esattamente sulla lotta di un uomo spagnolo per ottenere il suicidio assistito.",
    "112d621e8ac42ff7030a1dc9dbdc4eac"
  ],
  [
    "Più profonda è la recessione, più potente è lo snapback e maggiori sono le forze cumulative di un risveglio autosufficiente.",
    "3f721e7ba1a6faf1949d368ae2748fdb"
  ],
  [
    "Nel suo discorso di apertura, ha detto al suo pubblico che «i giovani sono al centro delle grandi opportunità e sfide strategiche di oggi».",
    "6cfb1e5c236c3fcdb18ff9ce43ad69ca"
  ],
  [
    "La valutazione iniziale delle esigenze per una nuova emergenza complessa sarà effettuata principalmente da personale già presente nel paese.",
    "e092713561e11dc61274247520b1002e"
  ],
  [
    "Le scorte erano combattute tra stare con il convoglio, abbandonare i sopravvissuti in acqua, come richiesto dai regolamenti DEMS, e raccoglierli, lasciando il convoglio senza protezione e rischiando di essere silurati loro stessi.",
    "5fbc0232a15a659be756a780cb9448f3"
  ],
  [
    "A differenza di Trainspotting (che trattava temi simili!) è uno sforzo infruttuoso per la maggior parte che mi ha portato sul punto di annuire nonostante il tempo di esecuzione di 83 minuti molto breve.",
    "6b098608463fb02132d50110474e679d"
  ],
  [
    "WHOA!",
    "f4f6df9acbcd4b7d55aece5bad70568a"
  ],
  [
    "Non c'è nessuno o niente che possa farmi sentire in colpa per aver goduto di Stripperella.",
    "f0af8010a0f519b883867d2f60b6b8d7"
  ],
  [
    "Quando sono alti, tendono a escludere gli investimenti in manufatti e altri beni commerciali non tradizionali.",
    "1a626b235befe39217f8db9359c326bf"
  ],
  [
    "La trama prende quindi un\"altra svolta quando Cesare diventa troppo grande e aggressivo per vivere in una casa umana, e viene portato in quello che dovrebbe essere un santuario dei primati, ma è dentro",
    "f5155fd65b30f56d2f7ef3feac2ec850"
  ],
  [
    "Non è possibile fornire dati relativi alle flotte che sfruttano principalmente o esclusivamente stock ittici transzonali e stock ittici altamente migratori, né all'interno di zone economiche esclusive né in alto mare.",
    "f1b7db0b7bb5358cfe27776e3dbca627"
  ],
  [
    "Maxwell visse con la sorella nella casa di famiglia a Dublino e dopo il suo pensionamento si trasferì in Inghilterra dove morì nel febbraio 1962.",
    "64894e05bae2e2dd438b1fed903e1b3a"
  ],
  [
    "Non so se questo sia stato il motivo per cui FMLB non ha funzionato bene, ma ora, dopo averlo finalmente visto, posso aggiungere alcune mie osservazioni.",
    "f2dc747ad3dcb1d4ce7bc53c84003860"
  ],
  [
    "Quasi tutto lo è.",
    "80ca5223a0cac8e22aa8f72b890af864"
  ],
  [
    "L'esame di Mikio Naruse sulla vita di tre ex geishe single indolenti e costantemente lamentose nel Giappone del dopoguerra è un meraviglioso pezzo di carattere.",
    "f48a1b895f0f3c93a17a586a9adc75d6"
  ],
  [
    "Per troppo tempo, la comunità internazionale ha tollerato il terrorismo — l'uccisione intenzionale di civili e non combattenti da parte di attori non statali per scopi politici — sulla base del fatto che, a volte, «il terrorista di un uomo è il combattente per la libertà di un altro uomo».",
    "bf1fb842471cad3848ee8b7a67e0ed2a"
  ],
  [
    "Anche se i paesi avanzati del mondo hanno consumato troppo grazie alla leva finanziaria derivata, quattro miliardi dei sette miliardi di persone del mondo hanno iniziato a passare allo status di reddito medio, facendo enormi richieste di risorse globali e sollevando la questione della sostenibilità ecologica.",
    "1e1e21b556b6ed71d1486d7cda966f79"
  ],
  [
    "tenendo conto anche della risoluzione 897 (1994) del Consiglio di sicurezza del 4 febbraio 1994, con la quale il Consiglio autorizzava la graduale riduzione dell'operazione delle Nazioni Unite in Somalia II a un livello di forza massimo di 22.000, e dei necessari elementi di sostegno, tale livello di forza da rivedere al prossimo rinnovo del mandato,",
    "98034772824d4b2845f7067e7dbfe2b7"
  ],
  [
    "Il Presidente della Repubblica ha abbandonato il governo.",
    "26a67cd731cde03d7e1dce2a6fd6b78f"
  ],
  [
    "Tutto quello che sai è che le formiche vogliono che le persone lascino la zona in modo che possano andare avanti con i loro hijink, ma non si scopre se sono davvero cattivi.",
    "721d0410303dade35681a2ddb68ad39f"
  ],
  [
    "Ma stai lontano dall'essere stupido tu stesso, poiché chiunque guardi questo film fino alla fine difficilmente potrebbe essere definito intelligente.",
    "33be0d93ddc9a65de5d0f190d356008c"
  ],
  [
    "alcune linee sono così veloci, come l'intera scena nel ristorante cinese.",
    "1ee55324538573045e2b0b58321ee820"
  ],
  [
    "In effetti, anche la disoccupazione tedesca, che è aumentata in cicli dal 1970, diminuirà leggermente nel 2006, da 4,8 a 4,7 milioni.",
    "3f6d5d91333ac6eeeb6a79d6a092c56c"
  ],
  [
    "HONG KONG — Un recente viaggio a Berlino mi ha riportato alla memoria una precedente visita nell'estate del 1967, quando ero uno studente povero che si meravigliava del Muro che avrebbe diviso e devastato un'intera società per altri due decenni.",
    "a8395fa17646c737f4eb8f7e111d5b9c"
  ],
  [
    "che sono stati compiuti progressi insufficienti verso la completa eliminazione delle armi nucleari il più presto possibile,",
    "b8aa6efae0d96fa2a44fb7cff61306d5"
  ],
  [
    "Il 31 gennaio 2013 è stato assegnato a Graham Construction il contratto per l'ampliamento della strada costiera A2.",
    "074b54863f5652eb199c97c66b48e20c"
  ],
  [
    "Se vuoi passare un'ora e mezza della tua vita a guardare Matt Dillon bere allora questo è il film che fa per te.",
    "243037653d705c1fe0edd3f960ac7c82"
  ],
  [
    "Anche le persone che pensano che questo sia un film eccellente ammettono che non è un film d'azione.",
    "bac93fe3c476a53655983eefbe50456b"
  ],
  [
    "È esilarante ho pensato soprattutto con lo spray al peperoncino o la mazza.",
    "ff0794d686845aff38681cad9d6dc81b"
  ],
  [
    "In effetti, il suo caso serve anche a ricordare che i primi anni '50 furono il periodo più brutale della «dittatura proletaria» nell'Europa orientale — un periodo di grande entusiasmo e terribile paura che avvelenò le menti e le anime di devoti credenti.",
    "7b108e30adc1dda490b3f09042ea5186"
  ],
  [
    "verso il disimpegno unilaterale, e che ciò comporterebbe il «trasferimento» di alcuni insediamenti.",
    "12919c322a735139a76a82f401517694"
  ],
  [
    "Danchurchaid utilizzerà la sovvenzione anche per fornire un contributo al lavoro di aiuto svolto dal Consiglio delle Chiese del Sudan per gli sfollati interni dal sud del Sudan settentrionale.",
    "57fd84b669dcb68c3d9f1121b4f2da8b"
  ],
  [
    "Bell in seguito assunse il ruolo di tesoriere in un governo successivo nel 1871 e rimase in carica per altri tre anni.",
    "b9fce9ab59357c99ae3607e3985ab1c2"
  ],
  [
    "Anche lui era bravo - anche se continuava a chiedersi se fosse stato lapidato per tutto il tempo.",
    "df323049ff5c1748a3f791989fb69c9c"
  ],
  [
    "Spero che tu possa provare lo stesso.",
    "fb0abd22c578cc783a44fe1fc9de1c64"
  ],
  [
    "CAMBRIDGE — Anche se apprezzo che i tassi di cambio non siano mai facili da spiegare o da capire, trovo alquanto misterioso il valore relativamente robusto di oggi per l'euro.",
    "9b6833f32a9efebd6a26d31ae3f32fcd"
  ],
  [
    "Allo stesso tempo, l'UE deve avviare un «dialogo tra pari» su questioni politiche e di sicurezza, volto a rafforzare la fiducia in tutta la regione.",
    "56cba8b90b072fd10b17d44471b167e6"
  ],
  [
    "Il governo della Repubblica di Moldova osserva in buona fede i principi della soluzione pacifica del conflitto nei suoi distretti orientali.",
    "dcd607c32e614d0c0c7f70c1358b8e40"
  ],
  [
    "Carrie Dann, scrivendo per il Congress Daily, ha descritto il National Republican Trust come un «gruppo aggressivo di raccolta fondi».",
    "71dfbd05219d51ebb4344b94faa977a6"
  ],
  [
    "Si tratta dell'ennesimo film horror senza senso in cui compare Malcolm McDowell e lui raffigura praticamente sempre una figura autoritaria inaffidabile, avida ed egocentrica.",
    "3e133246aa320005bf99e937f58cb512"
  ],
  [
    "Avrebbe funzionato molto meglio se gli studenti fossero stati attraenti e avessero effettivamente un certo talento.",
    "58f6d44876a5d98ddc036378ec4ac423"
  ],
  [
    "Una bella storia, grandi attori e un finale brillante sono ciò che rende questo film il punto di partenza della grande carriera del regista Thomas Vinterberg.",
    "9d6387dc2e9701099e1b7f5bda04a3c5"
  ],
  [
    "In questo senso, ignorano il fatto che il Patto di stabilità e crescita dell'Unione europea è stato in linea di principio una componente importante dell'unione politica, non il suo sostituto.",
    "c67ef57a94c4df72099edc6803ca1bad"
  ],
  [
    "Ad esempio, ogni giorno milioni di persone guidano ad alta velocità racchiuse in una tonnellata di metallo, e lo fanno in modo estremamente vicino ad altri che stanno facendo la stessa cosa.",
    "9d7bb3552456ea23e00fe29816fb24ba"
  ],
  [
    "Con Evan Johns",
    "e520a2763dbe7dc7f8c3359ccedaee4c"
  ],
  [
    "E un film basato sui personaggi senza molto personaggio non è mai una buona scommessa.",
    "5d9ccb1c982f871c8ef718335666bea4"
  ],
  [
    "Ha gli stessi elementi di «Casablanca», ma è ambientato poco prima che molti dei personaggi capiscano veramente la gravità di ciò che stava accadendo al loro paese (e al mondo) e le conseguenze di alcuni dei loro comportamenti.",
    "94f5ee2bbe92e428496c70913584d5ad"
  ],
  [
    "Anche se Bashir può essere in grado di evitare l'arresto semplicemente limitando i suoi viaggi internazionali, il trambusto provocato dall'atto d'accusa non è irrazionale.",
    "54510b51fb1036b7e35317f1f579e153"
  ],
  [
    "Il problema principale è la Spagna, dove il debito estero del settore privato e pubblico è maggiore di quello di Grecia, Portogallo, Irlanda e Italia messi insieme e, come in Grecia, si trova vicino al 100% del PIL (93% per la precisione).",
    "d2b19c493a378f1b57e0e26cf210950d"
  ],
  [
    "Gli ultimi dati disponibili indicano che solo il 3,5 per cento dei ministri del governo mondiale sono donne e gli uomini mantengono il loro dominio in settori chiave come la difesa, la politica economica e gli affari politici in tutte le regioni del mondo.",
    "7fce53bf62fb17ab2ee89b906c6cd698"
  ],
  [
    "L'EDM è una sfida per le organizzazioni perché richiede l'allineamento tra più stakeholder (inclusi IT, operazioni, finanza, strategia e utenti finali) e si riferisce a un'area (creazione e utilizzo di dati comuni) che tradizionalmente non ha avuto un chiaro «proprietario».",
    "2f89de15dd5a98e5fcba4b70a223bf3c"
  ],
  [
    "Francamente ho già incontrato la vera Han Su Ying e vederla interpretata da un'attrice americana che non ha alcuna somiglianza con nulla di cinese mi fa girare la testa mentre sto guardando questo film Perché Hollywood non riesce a prendere Nancy Kwan invece... almeno è più fedele alla storia... perché per l'amor del cielo... il dottor Han Su Ying è Cinese lo so perché l'ho incontrata di personaCheers",
    "dd230de8623b98628712c7a38069e690"
  ],
  [
    "Il lavoro che è stato pubblicato sui siti web ufficiali dei film in inglese e francese ti dà anche una buona idea della pura bellezza contenuta nel film.",
    "2d5373f0c46a0df66e380a90b0376dbe"
  ],
  [
    "Se le obbligazioni erano accettabili come garanzia prima della ristrutturazione, sicuramente sarebbero state più sicure dopo la ristrutturazione, e quindi ugualmente accettabili.",
    "d6c5851f9298a05b02d9e9f675d5c2b4"
  ],
  [
    "Normalizzare le relazioni diplomatiche in cambio della rimozione degli ostacoli al dispiegamento delle forze dell'ONU e dell'UA in Darfur.",
    "10ec604e22d6b597eaa381b07e012679"
  ],
  [
    "Il Movimento Internazionale della Croce Rossa e della Mezzaluna Rossa pratica una stretta collaborazione tra i suoi componenti sia sul campo che a livello di segreteria.",
    "db2472124597ca97f8cc80b92771f146"
  ],
  [
    "L'inversione di tendenza seguì quattro anni consecutivi in cui gli Oilers non fecero i playoff.",
    "27db99e1dc13234c845e2516e04e2e78"
  ],
  [
    "Non ci sono personaggi, ci sono solo 3 persone viventi e 3 cadaveri.",
    "2bec8822cd30293bda26c51b4db0f93c"
  ],
  [
    "non è solo il fatto che i film sono così difficili da ingoiare, ma è il modo in cui continuano a forzarti in gola aspettandosi che tu lo muti e lo accetti.",
    "b9cae3c46acfabd9aae78d5c40df9ebe"
  ],
  [
    "Altamente consigliato.",
    "21c8dffacdeddb659a35bf2d3fd5e33b"
  ],
  [
    "Ciò che ha reso speciale questo caso è che Henry Louis «Skip» Gates è uno dei professori più celebri del paese, famoso per i suoi libri, i suoi articoli e numerose apparizioni televisive.",
    "2bd38ce19867c296fd64ce715b789928"
  ],
  [
    "Una grande fetta del pacchetto di stimoli da 825 miliardi di dollari del presidente Barack Obama per gli Stati Uniti include una spinta alle energie rinnovabili, «intemperie» di un milione di case e il miglioramento della rete elettrica inefficiente del paese.",
    "619083524ee7d2cc3a8faa09f14ae0ad"
  ],
  [
    "articoli del censimento in alcuni paesi e hanno attribuito tali aumenti, tra le altre cose, alle preoccupazioni relative alla violazione della privacy e alla complicata progettazione di questionari.",
    "7404f411405e0b36e3c9f05177aeccfe"
  ],
  [
    "L'ex portaerei sovietica Varyag (classe Admiral Kuznetsov) da 67.500 tonnellate, completata solo al 70% e galleggiante in Ucraina, è stata acquistata e sottoposta a un lungo refit.",
    "fd234063e3e252abcc5325778b1e6b6a"
  ],
  [
    "L'animazione va bene, dove questo corto soffre è in mancanza di umorismo.",
    "abadb11836a29bcdd37ac8bc6e8cd6a8"
  ],
  [
    "- ROTOLALI!",
    "0890c90a239cbe382582d16e328d6e2b"
  ],
  [
    "Anche i commenti che si riferivano alla propaganda erano decisamente fuori luogo.",
    "659c5a2fa2e5d0742393dda44c99401d"
  ],
  [
    "Come tutto in Israele, il processo è più complicato, soprattutto per quanto riguarda i falchi.",
    "32daec2538e30a1cd0126cffa2bc476c"
  ],
  [
    "A lungo termine, il modello di crescita americano deve subire un cambiamento strutturale dalla dipendenza dal debito e dai consumi basato sulla decantata capacità americana di creatività e innovazione.",
    "424c393a8ba68cec3fb1ebf58da1e534"
  ],
  [
    "Le stime a livello mondiale indicano che almeno 200 «fondi verdi» investiranno in più di 500 aziende tecnologiche legate all'ambiente.",
    "24f519a785477997550aab1ea923d93c"
  ],
  [
    "Levin è stato rieletto nel 2012, di nuovo contro Volaric, e nel 2014.",
    "4b59a3b9ee294a04305a50e6a051123d"
  ],
  [
    "Non è abbastanza bello da essere un protagonista e si presenta come noioso e poco interessante o addirittura odioso.",
    "d4bc21d645079a81f71cdba36bc9dbd2"
  ],
  [
    "È diventato un bravo attore, mostrando una serie di lezioni di guida da un ragazzo timido che viene picchiato da una madre ossessiva prepotente, a un giovane che si ritrova degno della propria, e altrui, stima.",
    "6c8681b917488d0abede10acc948bb2c"
  ],
  [
    "Anche se gli Stati Uniti evitano un'epoca oscura fondamentalista, rischiano chiaramente di perdere il loro dominio globale nella ricerca.",
    "03da2b4aaaf0f54761e39faa1c195ca0"
  ],
  [
    "Il rapporto ha suggerito che la comunicazione del rischio ha successo solo se le persone coinvolte sono soddisfatte di essere adeguatamente informate sulle questioni pertinenti, dati i limiti delle conoscenze disponibili.",
    "dac7f41501978765646b20bfce0ee877"
  ],
  [
    "In risposta alla richiesta dell'ECOWAS, è stata fornita assistenza per l'elaborazione di un nuovo progetto di convenzione sull'estradizione.",
    "c43c96250f2e953596983cf02bfc18de"
  ],
  [
    "Laurette, una sposa bambina, accompagna il marito quando, sotto la custodia del capitano di marina, il giovane viene condannato alla deportazione nella Guyana francese per ordine del Direttorio francese.",
    "171edbd1327ffcccc8d6d92a3eeaff4c"
  ],
  [
    "Il resto si sguazza in uno squallido costante (così estremo che pochi possono effettivamente trovare umorismo in esso) e corre attraverso il prevedibile slasher uccide personaggi fastidiosi uno dopo l'altro di routine.",
    "e14b9247655ead39a60f9f3d93daf854"
  ],
  [
    "Questo film è sicuramente lì con i peggiori film che abbia mai visto, probabilmente nella mia top 5 dei film peggiori.",
    "8fce44d5f00880d0b839f516e5b0c88b"
  ],
  [
    "Uno dei migliori, una festa di immagini crude di luci lampeggianti, sfondi scuri strazianti e pale di elicotteri che si trasformano in ventilatori a soffitto.",
    "8354414c15afd6e9cc9a2ea669c5f0cd"
  ],
  [
    "Economisti come Hyman Minsky, che ha cercato di correggere questo problema, sono stati in gran parte ignorati poiché Milton Friedman e altri hanno guidato la spinta della professione per il libero mercato e un intervento minimo del governo.",
    "7dce2c16f18fec7dd7c75bd7ab845222"
  ],
  [
    "Con un ampio utilizzo, potrebbe salvare centinaia di migliaia di vite ogni anno e migliorare la qualità della vita per altri milioni di persone.",
    "63fa9ac94095fa451c45b9111190adc0"
  ],
  [
    "Gravemente preoccupato anche per la situazione nel territorio palestinese occupato, compresa Gerusalemme, e negli altri territori arabi occupati da Israele dal 1967, derivante dalle misure e dalle azioni intraprese da Israele, la Potenza occupante, volte a modificare lo status giuridico, la natura geografica e composizione demografica di tali territori,",
    "d8aafbde4455ea754dfeb8d93a2f01c4"
  ],
  [
    "Parg ha un clima continentale umido e fresco (Dfb) a causa della sua posizione geografica nella regione del Gorski kotar in Croazia, di fronte al mare Adriatico.",
    "66d69ae6173c641d8eb6fc35bfbcc0ea"
  ],
  [
    "È chiaro che i registi Louis Leahman e William Sachs pensavano di fare qualcosa di veramente scioccante; ma nonostante i suoi migliori sforzi, South of Hell Mountain è troppo noioso per scioccare lo spettatore.",
    "f12553c978dbc7da4bae0ec3dd0acfd7"
  ],
  [
    "«Sadomania» del 1981 è certamente uno di questi puzzolenti, solo un film assolutamente brutto e senza trama con la capacità di annoiarti a morte nonostante la costante squallida e nudità.",
    "087c4bf98734e3a9c95147b42da52ca7"
  ],
  [
    "Il suo amante del valletto Dirk Simpson, interpretato dallo splendido Rupert Everett, deve superare i fratelli di Victor, tra cui Lynn Redgrave, che vogliono trasformare la loro casa in un museo tributo, e si allea con Bates e sua nuora nana, Maudy Beasley, per trovare il killer tra i senzatetto di Chicago.",
    "765e660dcff65ddfab9401a319284534"
  ],
  [
    "E anche i paesi dei mercati emergenti dovrebbero intervenire, una volta che saranno state messe in atto alcune garanzie per i loro soldi.",
    "d329a8202b4a6720ef2530229e00aee2"
  ],
  [
    "Al contrario, una grande flessibilità, anche all'interno dei loro mercati del lavoro, ha facilitato l'aggiustamento agli shock asimmetrici.",
    "02a199d8a4008c8e920f8c6ed4ad0d83"
  ],
  [
    "In Cambogia, il rimpatrio di oltre 300.000 rifugiati e il reinsediamento di quasi 700.000 persone all'interno del paese stanno compromettendo la capacità del paese di controllare la malaria.",
    "b88d19744202f877de099ac49389c153"
  ],
  [
    "Prende il nome dal leggendario stadio Maracanã di Rio de Janeiro, in Brasile.",
    "91980b3176d2f16636c009a8b3cec46d"
  ],
  [
    "Ma comunque accattivante.",
    "30cddb4e17ae562a53f4a7fea720e90b"
  ],
  [
    "Mi piacciono i fratelli Baldwin, vorrei solo che ci fosse più talento distribuito uniformemente tra loro.",
    "bbb3ff0f67f5b3f56054833de08ea6dd"
  ],
  [
    "La favolosa fotografia di Sergei Urusevsky contribuisce a rendere questo lavoro straordinario.",
    "b4cf4c047d078ab2a3ff815e5e1c22c1"
  ],
  [
    "Il mondo dovrebbe porsi come obiettivo pratico il raddoppio della resa dei cereali nell'Africa a basso reddito e in regioni simili (come Haiti) nei prossimi cinque anni.",
    "8e9a792a3d2ba44178849f0ff44376b8"
  ],
  [
    "«L'accordo NASCAR spingerà l'etanolo americano nella stratosfera», ha dichiarato Tom Buis, CEO dell'associazione di commercio di etanolo Growth Energy.",
    "04e3044d4100f7fe645a1920cbee1d93"
  ],
  [
    "Hanno condiviso l'opinione che le Nazioni Unite e LAS siano partner importanti nella formulazione e attuazione di progetti e attività per la promozione della pace e della sicurezza e dello sviluppo economico nei paesi arabi.",
    "f4452843e60030f3301d9aaee79fe076"
  ],
  [
    "Ha avuto successo in queste elezioni e ha continuato a mantenere il seggio per undici anni.",
    "d6d353510778980c402b62325816ef85"
  ],
  [
    "Ted Danson ha fornito un bel cameo così come Jamie Lee Curtis nella sua parte walk-on.",
    "1ea13cb4746e09ed9aedd3e63ed52fe0"
  ],
  [
    "L'ho riavvolto due volte e ho ottenuto il miglior allenamento per gli addominali di sempre.",
    "fa4952adbfba776fa76203758501ca4c"
  ],
  [
    "Bruce Campbell passa il resto del film cercando di vendicare la sua morte e ha molte discussioni interne tra lui e l'agente del KGB.",
    "dd78ecc066786e604cd2e8b2b9b9f7f7"
  ],
  [
    "Questo grave maltrattamento dei palestinesi a Gaza è stato drammaticamente intensificato da Israele, con il sostegno degli Stati Uniti, dopo il possibile politico",
    "5fa013b1fc762457d340d87bfb0dda7b"
  ],
  [
    "Il riscaldamento globale è uno di quei rari casi in cui la comunità scientifica ha più paura di ciò che potrebbe accadere rispetto alla popolazione in generale.",
    "d35a98d44fbd760f2fe05b80ce8a5158"
  ],
  [
    "In attesa della relazione del Segretario generale sul finanziamento dell'UNAMIR all'Assemblea generale nella sua quarantanovesima sessione, la presente relazione contiene la stima dei costi riveduta per l'UNAMIR per il periodo dal 5 aprile al 30 settembre 1994 e include le risorse aggiuntive che saranno richieste immediatamente. per consentire alla Missione di eseguire il suo mandato ampliato.",
    "16fbeefc228c561bd8069b94c8a6e8e8"
  ],
  [
    "Nei primi giorni è stata realizzata solo la costruzione di strade di base.",
    "cbd7e2afb6e1c9dbdd1573011054ada3"
  ],
  [
    "Mi vengono in mente esempi come His New Job e Shanghaied, e vorrei anche The Floorwalker in questa categoria.4/10.",
    "c5ddb4cbcd4ee1617b8324d1243d3f7e"
  ],
  [
    "Ma se vuoi guardare teorie scientifiche uniche in un mezzo di intrattenimento, allora ti godrai i quattro episodi.",
    "39e67d72474b380e733a8f53045ce25f"
  ],
  [
    "Ma il suo secondo nome è Israele, l'unico paese moderno di successo in Medio Oriente, che è anche altamente militarizzato, una potenza occupante e spietato nella difesa dei suoi interessi.",
    "54d2d20a57edc1ba3e1a5666c8cf6c20"
  ],
  [
    "Un processo di integrazione regionale riuscito in Medio Oriente richiederà anche un quadro politico che garantisca la stabilità necessaria per far funzionare la cooperazione regionale.",
    "66b7961d3b4e761ab8d09bb41517077d"
  ],
  [
    "Una delegazione ha chiesto che fosse fissata un'altra riunione notturna, ma il segretariato ha indicato che il limite delle Nazioni Unite di 30 riunioni era già stato raggiunto.",
    "d3c850ea042834e5ff2c7fd095f66d2e"
  ],
  [
    "Un funzionario di alto rango di Kree.",
    "ba95d1d84f976a7f2bc676baacc9ab18"
  ],
  [
    "Ho letto quasi tutti i principali libri sul Progetto Manhattan.",
    "64600877f58ac4a460f819401ffb11fd"
  ],
  [
    "«Dead Man Walking» non è un film sulla pena di morte, ma sulle persone coinvolte in un caso di pena di morte: l'assassino, le famiglie i cui figli sono stati uccisi, la suora che diventa il suo consigliere spirituale, e cosa succede.",
    "22248fc1d0a8f286efeab9574031db2e"
  ],
  [
    "In Gran Bretagna, al contrario, dove l'economia è forte e la disoccupazione bassa, il principale fattore dietro il crollo del voto per il partito laburista al governo è stata la rabbia per la determinazione di Tony Blair di andare in guerra in Iraq al fianco di George Bush.",
    "1dba378db3526bfc0bfbfa4758f0f840"
  ],
  [
    "Poiché i Democratici al Congresso hanno un impegno quasi religioso a preservare, intatti, i principali programmi di welfare americani per gli anziani, la previdenza sociale e Medicare, la legislazione non tocca nessuno dei due.",
    "910d11af34b868b7129605eeb5e6352e"
  ],
  [
    "Il comitato degli alti funzionari continuerà a definire orientamenti politici e ad adottare decisioni chiave tra le sessioni del Consiglio.",
    "2e6b5e1c7d7eb8e33a4fe3a83825cfa6"
  ],
  [
    "Doveva anche guidare l'ufficio nell'assistere il Segretario generale delle Nazioni Unite nel migliorare la coerenza e il coordinamento del sostegno del sistema delle Nazioni Unite all'Africa per facilitare le deliberazioni intergovernative sull'Africa a livello globale.",
    "793629c2fe19a38a5bdeb29827d7198d"
  ],
  [
    "(ma ovviamente questo è il futuro e dobbiamo presumere che il cattivo gusto della moda sia considerato la norma.)",
    "7f9d96efd2f526dd1752d20cbf9be1b0"
  ],
  [
    "Ha bisogno di imparare qualcosa, che pensa sia stupido, poi lo usa/impara di più su di esso e si rende conto che non è così stupido.",
    "6ac28b85254a4cf43af837047cdce70a"
  ],
  [
    "Se non fosse per il fatto che l'altro è stato fatto 20 anni dopo, direi che è stato un remake.",
    "553b08de60c533b7d76a0345fd42dfdf"
  ],
  [
    "Per la maggior parte dell'ultimo decennio, il DPJ non è stato visto come una valida alternativa all'LDP, sebbene sembrasse formare un sistema pseudo-bipartitico.",
    "349e4de1e514bdb85aec0b8936e861d4"
  ],
  [
    "Ma i progressi sulla stabilizzazione hanno solo evidenziato i problemi irrisolti della Russia, che la crisi finanziaria globale ha esacerbato, ma non ha causato.",
    "b91f671ccbe77b1f304e8e83b17a8852"
  ],
  [
    "c) Prestazione di assistenza alle autorità nazionali nel settore delle operazioni di ricerca e salvataggio, coordinamento dei soccorsi, logistica delle forniture e distribuzione di materiale di soccorso sul luogo della catastrofe: a seguito delle richieste delle autorità di un paese colpito da una catastrofe, tale sostegno sarà fornito attraverso il messa in campo delle missioni, con guida e sostegno forniti dal quartier generale del DHA;",
    "a8f28295aa95e1529fb4fe5830219cc9"
  ],
  [
    "Nonostante il sostegno vocale di Su al movimento studentesco, il 13 maggio, si recò in piazza e tentò di convincere gli studenti a ritirarsi dallo sciopero della fame, poiché sospettava che lo sciopero della fame potesse degenerare in un «bagno di sangue».",
    "cd8e036a15762315f617ec5934e8a9ea"
  ],
  [
    "Non rivelerò altro se non per dire quanto siano state interessanti le immagini silenziose mentre saltavano continuamente.",
    "514a4f9a91bef93a53e07f137c650a14"
  ],
  [
    "John Rhys-Davies interpreta il capitano della nave su cui viene trasportato il mostro.",
    "a4473f43523a311f8f48ef0686b370b8"
  ],
  [
    "Ho visto molti commenti negativi al riguardo e non credo che gli spettatori siano reali al riguardo!",
    "ddf6a753c6aa8ef65c8a69d171189ad6"
  ],
  [
    "Come mostrano i dati della Banca centrale europea, il PIL medio pro capite nei paesi candidati all'adesione è pari al 44% del livello dell'eurozona.",
    "ba16bede3d4f9135ea75c2285bf0f744"
  ],
  [
    "Dobbiamo mediare la gravità del riscaldamento globale, preservando allo stesso tempo la resilienza delle barriere coralline.",
    "3534c9e2d18d4ff7f8a61867e836a7ea"
  ],
  [
    "È importante raggiungere un compromesso sui modi per risolvere la questione dell'adesione al Consiglio di sicurezza che sia accettabile per tutti gli Stati, compresi i membri permanenti del Consiglio.",
    "0026022f500652181e8d67045486c3b8"
  ],
  [
    "Il sesto CB è stato il primo CB a vedere il combattimento.",
    "271f27ccbdb67564319a8886da7afa23"
  ],
  [
    "Ho visto questo programma un paio di volte e più lo vedo, meno mi piace.",
    "df6c4e4c813216c454f8f6f541f7c9dc"
  ],
  [
    "La storia è OK ma non molto divertente.",
    "3bf5df6262e4b3bb9aeaac3af94878d4"
  ],
  [
    "Il mio principale rammarico è che non sia stato realizzato a colori, ma credo che esista una versione colorata.",
    "b4fc10b41ab029356db3e4975d5066a2"
  ],
  [
    "Il nostro cuore è rivolto ai giovani ribelli e al loro legittimo desiderio di libertà e diritti fondamentali per esprimersi, scegliere i loro leader e guadagnarsi da vivere.",
    "a1ee82580a876893d9cd084a6991dfd1"
  ],
  [
    "Sono sempre più convinti che la «vittoria» sarà sfuggente in qualsiasi conflitto asimmetrico tra Stati, per quanto potenti, e ribelli armati guidati dalla religione.",
    "e4b8f068c73149b6f803ed47b014c354"
  ],
  [
    "Durante la sua visita a Ginevra nel novembre 1993, il relatore speciale ha incontrato un rappresentante del governo brasiliano che gli ha fornito ulteriori informazioni sugli sforzi intrapresi dalle autorità brasiliane al fine di indagare su passate violazioni del diritto alla vita e prevenire il occorrenza di incidenti simili in futuro.",
    "083d6e71fcf1c01f8cc9cb5fab53b231"
  ],
  [
    "La società madre del gruppo è la Impala con sede a Kijenge Estates, fondata nel 1988 da A.M. Mrema.",
    "b94c72123badc94adf02819a94fab668"
  ],
  [
    "Che spreco di talento — anche se sembra che Crudup nella vita reale sia molto più simile al personaggio insulso, egocentrico e senza carattere che ritrae in questo film deludente.",
    "3f54a4cafe1cef764e0dde0a61bfec4c"
  ],
  [
    "Per non parlare del cuoco, che farebbe meglio a svolgere un ruolo diverso.",
    "834b47a33ab6906044563fa49742cdeb"
  ],
  [
    "Mi sono imbattuto in questo film in DVD per puro caso attraverso un noleggio Blockbuster.",
    "8b8161fffb4066f2aaed6e3d11eb536f"
  ],
  [
    "Da allora, molti repubblicani sono rimasti profondamente delusi dal fatto che la Camera dei Rappresentanti non sia stata in grado di annullare gran parte dell'agenda di Obama.",
    "ee398b8ec62181a0803f126f232c0240"
  ],
  [
    "I terroristi con cui siamo attualmente in «guerra» non possono vincere, perché la loro visione oscura non otterrà mai un'ampia legittimità popolare.",
    "e98c002628e3e768312085bcd0c9ae92"
  ],
  [
    "L'ACC dovrebbe assumere un ruolo guida nello sviluppo di orientamenti adeguati, armonizzati e semplificati per il finanziamento, la gestione finanziaria e i processi di audit con le organizzazioni non governative di sviluppo locale per contribuire a costruire le capacità istituzionali delle organizzazioni non governative e rafforzare lo sviluppo collaborativo lavoro.",
    "276ef7ec1b2376ce8552f26ec9870099"
  ],
  [
    "L'articolo stabilisce gli intervalli delle elezioni LegCo nella regione dell'amministrazione speciale di Hong Kong (HKSAR); la prima e la seconda elezione di LegCo si sono svolte a intervalli di due anni.",
    "882923f99f0f139a1b8c6fe09d7956ba"
  ],
  [
    "E John Lithgow come ex giocatore di football che ha avuto un'operazione di cambio di sesso è fantastico... non si è mai accampato o ha reso il personaggio tutt'altro che encomiabile - e come tale la sua interpretazione aveva un'incredibile integrità.",
    "f344a0044efbfc1445df845167c2a443"
  ],
  [
    "Ero un po' sorpreso.",
    "9730355d2c89b150116afbae5b38956e"
  ],
  [
    "E quelle colline... le camminiamo da bambini... guardando la nostra piccola valle... vedendo scorci della baia.",
    "eaf5c129e1b139ac5439ebc817d1f682"
  ],
  [
    "In altre parole, la libertà non è il diritto degli individui di definire la propria vita, ma il diritto dello Stato di limitare la libertà individuale in nome di una sicurezza che solo lo Stato può definire.",
    "de8228307c07573e9578621782188c6f"
  ],
  [
    "Negli Stati Uniti, le voci di ammonimento sono state notevolmente assenti anche tra i giornali fermamente liberali come il New York Times.",
    "b34859050b39dadc831bcba4d78a66e1"
  ],
  [
    "Nel giugno 1993, l'inviato speciale delle Nazioni Unite per gli affari umanitari per il Sudan ha visitato la Nigeria, il Kenya, l'Etiopia, l'Uganda e il Sudan.",
    "b439956b2c94f1dc8f9aa4e391525172"
  ],
  [
    "Camp Endicott aveva circa 45 scuole professionali più altre classi specializzate.",
    "37f9f66e39262646e6e1ca13da8821b9"
  ],
  [
    "Questa è la persona che ha preso le dita sulla tastiera e ha inventato uno dei peggiori script di tutti i tempi.",
    "23d28e71ec6f73a22be38b75195a7767"
  ],
  [
    "La scrittura è cattiva, la recitazione è scarsa e la regia è inferiore agli standard.",
    "b197a9b4684fe55a6373b5680cbefcf8"
  ],
  [
    "Quando si verifica una situazione fastidiosa, l'anziano Wiggs (Ward Bond) urla: «Suona il clacson, sorella Ledeyard!» La sorella mormone, interpretata alla perfezione da Jane Darwell, poi soffia così forte e forte che persino il diavolo deve essere stato scosso dal suono.",
    "82cd2e7d61dbf1258955ccd7c97e9c1b"
  ],
  [
    "Nel frattempo, gli Hijazi, originari della Mecca e di Medina, nutrono risentimenti a lungo repressi a causa della loro umiliante inclusione parziale nella politica saudita.",
    "178a6d6003661b353c2a910a33e7fb4a"
  ],
  [
    "Il Segretario generale ha l'onore di trasmettere ai membri dell'Assemblea generale la relazione della quinta riunione delle persone che presiedono gli organi del trattato sui diritti umani, convocata ai sensi della risoluzione 48/120 dell'Assemblea generale del 20 dicembre 1993.",
    "ea021fb2d07cafe7ceb4373c326fa4e0"
  ],
  [
    "Una Renault Espace aggiornata è stata commercializzata dall'estate 2020.",
    "68a36846d09b2eb7672b7efb54660f2a"
  ],
  [
    "Il cast è stato carino, soprattutto Amanda Bynes.",
    "415aca35c43007696b3ac55c7dce9fd1"
  ],
  [
    "Lo sceneggiatore Chad Creasey dovrebbe vergognarsi di aver scritto un remake così ovvio di un film dei primi anni '80.",
    "9f1ff729fec8d96d923d2cb155046ed1"
  ],
  [
    "In realtà ero imbarazzato per lui.",
    "ecdd7ae87447e7b8bea41e142c63c2c9"
  ],
  [
    "uno trascurato in questa affermazione è forse il più inquietante di tutti, non sorprende che sia ciò che fa il personaggio di Crispin Glover (Layne).",
    "f76f4aa6ee74f1d29a4007ff1907b2f0"
  ],
  [
    "Realpolitik e la paura di un altro esodo di rifugiati cubani attraverso lo Stretto della Florida potrebbero indurre gli Stati Uniti a perseguire una soluzione «cinese» o «vietnamita» a Cuba: normalizzare le relazioni diplomatiche in cambio di riforme economiche, lasciando la questione del cambiamento politico interno a più tardi.",
    "aeed44a41d21bf0d5e205849e1938d55"
  ],
  [
    "La dura pena detentiva di Liu era intesa come una misura esemplare, un severo avvertimento per tutti gli altri cinesi che avrebbero potuto voler seguire la sua strada.",
    "b1487fdbdc7d9117bc03ca877073d28e"
  ],
  [
    "Sebbene il gruppo di lavoro debba cercare il consenso, è importante che non insistiamo, come fanno alcuni, perché ciò sarebbe incoerente con la prassi di altri comitati principali",
    "6d9df67628b1d74b2ba334e9af3edc87"
  ],
  [
    "Le precipitazioni medie annue sono di 1200 mm.",
    "87ff7ed859e39830503604d2cc693975"
  ],
  [
    "Ok, questo è davvero molto scarso se paragonato al primo film, il tanto acclamato Rosemary's Baby.",
    "fdbd77c76c2c4d4e8c03d011c0b1626c"
  ],
  [
    "E anche se lo dicessi una volta al giorno, ogni giorno per il resto della mia vita non riusciro' a capire appieno il mio punto di vista.",
    "5ecfa14197ff18f28f186bebed56b176"
  ],
  [
    "Il catalizzatore potrebbe essere stata una pubblicazione di propaganda che si riferiva a Chaplin come a un simpatizzante ebreo.",
    "c737198fafb664c77e855e2263ca35b7"
  ],
  [
    "Ad esempio, il Brasile conduce IBSAMAR, un'esercitazione navale trilaterale regolare, con il Sudafrica e l'India.",
    "19d89bf6307498e266fe14defa54fb6a"
  ],
  [
    "Dopo tutto, la Carta delle Nazioni Unite prevede che «il Segretario Generale sarà nominato dall'Assemblea Generale su raccomandazione del Consiglio di Sicurezza».",
    "9208c281e9699baac05644d377556052"
  ],
  [
    "Il processo preparatorio in generale e la preparazione della relazione nazionale in particolare dovrebbero pertanto essere visti come un'opportunità per un autoesame nazionale, per raccogliere i fatti, valutare gli ostacoli e individuare le priorità per un'azione concreta, immediata e a lungo termine.",
    "dc355c9a713101d77adc1f31cf6426bf"
  ],
  [
    "Il pdf della distribuzione normale avvolta (WN) è:",
    "673f7dc65d8c34ff689e34a4ac777f0e"
  ],
  [
    "(*1/2)",
    "1695c351d2d24947822871ac08bcb78c"
  ],
  [
    "La trama è sdolcinata, roba prevedibile, e lo scrittore Robert Carson ha dato tutte le battute davvero divertenti (come al solito per i film di questo periodo) all'esuberante cameriera nera.",
    "6ffd09d10169afad9cb03e3b46d29bb5"
  ],
  [
    "Mentre ho notato che altri commentatori di IMDB stanno criticando l'egoismo di Mark, penso che sia una sorta di egoismo quasi giustificato perché per Mark, non diventare un regista famoso equivale alla morte.",
    "f252aee54037cbee381b62360fbcffb9"
  ],
  [
    "La sicurezza è inutile senza libertà, ma la libertà non ha senso senza sicurezza, sia nazionale che economica.",
    "9c9bbc2ce144723baed6cfd29c2f1b3c"
  ],
  [
    "Purtroppo, stiamo facendo meno del possibile per evitare che le cose peggiorino e stiamo facendo meno del necessario per proteggerci dalle conseguenze.",
    "76ebb1d422871374e0c63f9b12bf9cb4"
  ],
  [
    "Resta inteso che il comitato di redazione costituzionale formulerà raccomandazioni ferme su queste questioni al principe Sihanouk.",
    "5a8609727c419b3e468ca05efcb7f297"
  ],
  [
    "Storgozia Nunatak (нунатак Сторгозия, 'Nunatak Storgozia'\\ 'nu-na-tak stor-'go-zi-ya\\) è la collina rocciosa che sale a 593 m nel ghiacciaio Dessudava orientale sulla costa Nordenskjöld nella terra di Graham, Antartide.",
    "cee1f22c8493407eafe8eb91c7f584dd"
  ],
  [
    "E per Von Sternberg è un film dall'aspetto brutto, (forse in linea con il suo argomento piuttosto brutto).",
    "ce10da2a2604ba6b91104fe0a68f9650"
  ],
  [
    "All'inizio c'è una fastidiosa canzone di autotrasporti degli anni '70 chiamata «Benson, Arizona» che non ha assolutamente nulla a che fare con il film.",
    "244a72de34d3c91b84554343d83f07e2"
  ],
  [
    "Questo è un film interessante.",
    "5e79dcf728ad693d06eae6aa2a03d2d0"
  ],
  [
    "In Irlanda e Spagna, il trasferimento delle ingenti perdite del sistema bancario al bilancio del governo, oltre a un debito pubblico già in aumento, alla fine porterà all'insolvenza sovrana.",
    "d344ef9db80f09d34ff676975a3ff812"
  ],
  [
    "In altre parole, la regolamentazione governativa della ricerca sul campo con le piante dovrebbe concentrarsi sui tratti che possono essere correlati al rischio - invasività, erbaccia, tossicità e così via - piuttosto che sul fatto che sia stata utilizzata l'una o l'altra tecnica di manipolazione genetica.",
    "73843899402947b7655a9c82bc59126c"
  ],
  [
    "si sono opposti alle pratiche e alle leggi attuali nelle relazioni familiari e se ci fossero altri settori in cui le leggi personali hanno avuto un impatto così forte sulla condizione delle donne in Iraq come nel campo coperto dall'articolo 16 della Convenzione.",
    "c041e7ae844552421d83e1b38dd02225"
  ],
  [
    "Il debutto in campionato di Carmichael con il Queens è stato la sconfitta stagionale per 1-0 in trasferta contro il Dundee.",
    "03d0c387dd3c164e78416784fe6c0b6c"
  ],
  [
    "'A New Generation' è la terza voce di Amityville a basare la sua trama sulla premessa dello scrittore John G. Jones di un oggetto preso dalla casa di Long Island che causa miseria spettrale e morte per i suoi nuovi proprietari.",
    "fa0213d7371f5a3474a01ee5c5a54c35"
  ],
  [
    "Ciò significa deliziarsi per la miseria degli altri.",
    "b2277e6fefe7b9725b1f8627c08f196f"
  ],
  [
    "La divisione all'interno dell'UE e della NATO ha aumentato il rischio di conflitti armati con l'Iraq perché la pressione sull'Iraq per conformarsi alle risoluzioni delle Nazioni Unite è stata indebolita.",
    "9da1c61e7075ad8d78aa51cdbd60e5f9"
  ],
  [
    "Il presidente Nicolas Sarkozy dovrebbe essere applaudito per aver sostenuto una nuova iniziativa che promuove rigorosi standard di trasparenza per le società petrolifere, del gas e minerarie quotate nelle borse europee.",
    "78859de5305c0966d166d22a912c894b"
  ],
  [
    "Il presidente del Comitato ha osservato che la delegazione ha fornito materiale ricco per l'esame da parte del Comitato della relazione del Senegal.",
    "2396d7784f891a75ade211582a5d0d24"
  ],
  [
    "Durante i suoi studi, ha aggiunto una «e» all'ortografia del suo nome ceco.",
    "ce0852f83e2052ce0c8bdb76919b1519"
  ],
  [
    "Sì, è brutto, ma è meglio di alcuni degli altri che ho menzionato.4 su 10",
    "012a2c882e5aacb5bf23c11cfa2dc95f"
  ],
  [
    "Ci sono molti programmi migliori da visualizzare.",
    "0eea7ce853d1d515bad4961856ba1a7b"
  ],
  [
    "Nel frattempo, il poliziotto con un braccio solo continua a vagare ossessivamente per le strade, cercando una punizione contro Sasori.",
    "a662fb42a2ab560e5c724edc7a023928"
  ],
  [
    "Pertanto, oltre a un regime di risoluzione ordinata per le banche, l'Europa deve anche attuare ristrutturazioni tempestive e ordinate del debito pubblico dei sovrani in difficoltà.",
    "970ea2067358694e2f5afbf260b1ed40"
  ],
  [
    "Se la politica monetaria non è efficace, l'unica leva che il governo americano ha per gestire la propria economia è la politica fiscale: cambiamenti nei piani fiscali e di spesa del governo per modificare il contributo diretto del governo alla domanda aggregata.",
    "b6d48620625c33f162b0cd2e254ff280"
  ],
  [
    "8. Il sig. MICHALSKI (Stati Uniti d'America) ha dichiarato che aveva l'impressione che il limite di due copie per la distribuzione dei documenti fosse stato annullato e che le missioni potessero ottenere un numero ragionevole di copie determinato dal numero di utenti.",
    "f40fe28527a108d4a42c9ffc6d58635f"
  ],
  [
    "Nella notte del 18/19 ottobre,,,, e ha fatto un attacco concertato.",
    "d73d8858d5abee4f5e3f46235e2b3372"
  ],
  [
    "Amo questo film e mi piacerebbe ancora di più se avessi 10 o 15 anni più giovane.",
    "7d7f56dadffc86bfb84dcf4cac00c7cc"
  ],
  [
    "Mi è piaciuto come quasi tutti gli insegnanti di questo spettacolo fossero molto giovani, ma ti chiedo di ripensare ai tuoi giorni di liceo e di ricordare gli insegnanti che avevi..",
    "6c994ec8a0302c5c4639503c073c8360"
  ],
  [
    "Questa è roba fantastica.",
    "b4552ace83b262819b6df21a22efa9f0"
  ],
  [
    "Continuando a sostenere Assad nonostante il suo uso di armi chimiche, la posizione della Russia nel mondo arabo è passata da patrono a paria.",
    "dd0a196479d5eaeaf45877540fcc9efb"
  ],
  [
    "Sebbene l'allargamento verso est dell'UE non sia ancora avvenuto, il dibattito si sta già spostando per chiedersi cosa seguirà: quando dovrebbero adottare l'euro i nuovi membri, prevalentemente postcomunisti?",
    "bf870c07eb614a52e31868f23cba4ed1"
  ],
  [
    "Programma delle Nazioni Unite per l'istruzione e la formazione per l'Africa australe (risoluzioni 48/160 del 20 dicembre 1993 e 48/258 B del 23 giugno 1994).",
    "ce1dbb1bf6694920b0e4bc3a5504e98e"
  ],
  [
    "La loro perdita tagliò la difesa giapponese e mise il Giappone a portata di bombardiere.",
    "9f9a2e13170335253160648b16295dab"
  ],
  [
    "Riscattare le funzionalità?",
    "f3419273bb3f3fa2855848cfc9da91c0"
  ],
  [
    "woah!",
    "1444eb491218cc7670d9792bdf14d2ba"
  ],
  [
    "Commedia MOLTO memorabile.",
    "f9191fee26f7a5f4183ac379322e92b9"
  ],
  [
    "Quando nel 1995 ho fatto parte del gruppo intergovernativo di esperti sui cambiamenti climatici, il gruppo scientifico che valuta periodicamente la scienza del riscaldamento globale, c'erano prove schiaccianti che la concentrazione di gas serra nell'atmosfera era aumentata notevolmente dall'inizio dell'industria rivoluzione, che l'attività umana aveva contribuito in modo significativo a tali aumenti e che avrebbero avuto effetti profondi sul clima e sul livello del mare.",
    "adc47c0e7c022cd65f28522e57d3de24"
  ],
  [
    "Il FMI dovrebbe anche fornire assistenza tecnica e finanziaria per sostenere un programma a lungo termine volto a ridefinire la responsabilità fiscale dei governi centrali e provinciali.",
    "5516473fc2522867f906bf87cf66ba29"
  ],
  [
    "Ha combattuto in battaglia e ha aiutato i feriti.",
    "bb3e9ef326f72298b510fa5e19fcd429"
  ],
  [
    "CLASSIFICAZIONE A STELLE: ***** Sabato notte **** Venerdì sera *** Venerdì mattina ** Domenica sera* Lunedì mattina Ma nel complesso, il film ti lascia con una sensazione di apatia generale- perché stai guardando questo quando potresti guardare di nuovo l'originale invece? **",
    "b81a799cba23e32791e10da0750ee6c1"
  ],
  [
    "Ehm, sto lottando ora perché non succede molto altro... Il lupo mannaro messicano in Texas probabilmente convincerà alcune persone ad affittare/comprare/guardarlo perché potrebbero erroneamente pensare che sia un sequel del classico di John Landis che sicuramente non lo è e non è nemmeno un vero film sui lupi mannari.",
    "3c53b56a661023f330a6d1b14374a54c"
  ],
  [
    "Nel complesso, vale la pena guardarlo, meglio della versione recente in quasi tutti i reparti.",
    "5c4173a659d91a7c725556629ee4dd35"
  ],
  [
    "L'establishment religioso wahhabita, i co-governanti nascosti dello Stato saudita, potrebbe benissimo ostacolare i tentativi di Abdullah di riconciliazione religiosa regionale.",
    "d4a50fb33743a87cbebcbf56e5d65174"
  ],
  [
    "L'adozione di una «regola di origine» comune per i loro prodotti sarebbe un incentivo a liberalizzare ulteriormente il loro commercio internazionale, aumentandolo così.",
    "65c8a703a1f452a38cdf256084ac7c4a"
  ],
  [
    "(12) Il comitato speciale prende atto con preoccupazione delle devastazioni provocate dall'uragano Hugo sul territorio, in particolare sulle sue infrastrutture socioeconomiche e sui settori del turismo e dell'agricoltura.",
    "5ed95de0517eac3e135a7ddcfa8e5607"
  ],
  [
    "Maximiana in Numidia era una città antica e vescovato dell\"Africa romana e rimane una sede titolare cattolica latina.",
    "ea82abbce5ec06a8646de851267f9fef"
  ],
  [
    "Qualcuno dovrebbe fare causa per pubblicità falsa.",
    "c32da76137a6019a5ed41a15c7114ca4"
  ],
  [
    "Le persone che vengono a vedere un film di amici poliziotti non lo capiscono.",
    "e2f208edb35f5b7563bf5c6fa45bc1ba"
  ],
  [
    "«Zen and the Art of Landscaping» è spiritoso, intelligente e nel complesso scritto molto bene.",
    "477d79fcd85f83aea1c37371eb98dcfb"
  ],
  [
    "Con un sistema di premi, gli innovatori sono ricompensati per le nuove conoscenze, ma non mantengono il monopolio sul loro utilizzo.",
    "5810e5e86202799dbc7be07ba134fe47"
  ],
  [
    "I paesi avanzati potrebbero significare che il Bangladesh e gli stati insulari che stanno scomparendo non fanno male, ma nessuna guerra potrebbe essere più devastante.",
    "904e4595698cf69f6685a4487f1e47a0"
  ],
  [
    "Valuterà inoltre il potenziale all'interno delle aree del programma di frodi e altre violazioni attraverso l'analisi dei sistemi di controllo.",
    "1611befbae6e917e5da8d53285335bc9"
  ],
  [
    "Ci sono anche canti specifici per alcuni tipi di canzoni.",
    "549ed68d5e889d49af74219b18bdf8a3"
  ],
  [
    "L'ho visto come una rovina nel film, perché sento che al cattivo viene concesso il suo tesoro della promozione per aver mentito, e nel libro, viene scoperto da Rodrigo.",
    "320dab920c019237df8cb14c998068f8"
  ],
  [
    "Questo film inutile è stato una delusione totale.",
    "01d73f359bbf2fe110a3f9ebe894620a"
  ],
  [
    "E le ingiustizie del passato dovranno essere messe da parte, in modo che il ciclo di vendetta e il riflesso automatico a favore del guadagno immediato non affondino le soluzioni regionali ai problemi.",
    "7b9382c89651da531426772ca92a3446"
  ],
  [
    "Secondo un recente studio di Goldman Sachs, il livello dei prezzi del paese deve scendere di un 20% stimato rispetto alla media dell'euro — vale a dire, deprezzarsi in termini reali — se si vuole che l'economia riacquisti competitività all'interno dell'eurozona.",
    "4630a40f50095a0be1d78bc9f3fa66ea"
  ],
  [
    "Dall'adozione del programma d'azione nel 1987, molto è stato fatto sia dagli Stati membri che dal Segretariato delle Nazioni Unite per l'attuazione del programma.",
    "1b636110b1fc42403d6288d2f460925c"
  ],
  [
    "Alcuni critici sostengono che «i programmi basati sul modello Duluth possono ignorare la ricerca che collega la violenza domestica all'abuso di sostanze e problemi psicologici, come i disturbi dell'attaccamento, riconducibili all'abuso o all'abbandono infantile, o l'assenza di una storia di socializzazione e formazione adeguate». Altri criticano il modello di Duluth come eccessivamente conflittuale piuttosto che terapeutico, concentrandosi esclusivamente sul cambiamento delle azioni e degli atteggiamenti dell\"aggressore piuttosto che affrontare i problemi emotivi e psicologici sottostanti.",
    "00b39eafebd2e5fd950069443dab6b4e"
  ],
  [
    "Non piacerà ai più, incluso me stesso fino a un certo punto, ma senza dubbio adotterò un seguito di culto.",
    "edb54a222924e3d3e327f9f3c62dce0b"
  ],
  [
    "Anche se malvagio per gli standard della maggior parte delle persone, il suo personaggio è il tipo di ragazzo che è abbastanza gentile da darti fili di supporto mentre sei appeso incatenato al soffitto mentre ti tortura con pungoli elettrici «Lethal Weapon».",
    "36f497214fe67768e9225f230b8bf2b8"
  ],
  [
    "Co-diretto e interpretato da Rutger Hauer, questo cortometraggio è basato su un racconto dello scrittore olandese Harry Murlisch.",
    "4dc67c2b306479f83d24c8972fcc81ce"
  ],
  [
    "I climi tropicali e le baraccopoli urbane sono la prima linea dell'umanità contro le pandemie e dovrebbero essere adeguatamente equipaggiati.",
    "4b1dcce3953259671d1d940d2bd0138b"
  ],
  [
    "Queste regole devono infine essere ripristinate intatte se l'Europa vuole tornare sulla via della crescita sostenibile, e ora sarà necessario creare un consenso affinché ciò accada.",
    "cbb0770ffda5a79c3fbdf7e1be1cd72a"
  ],
  [
    "Le Nazioni Unite dovrebbero continuare a sostenere il lavoro di cooperazione sviluppato dal Forum dell'Agenzia Spaziale per l'Anno Spaziale Internazionale e partecipare maggiormente alle attività del proposto Forum dell'Agenzia Spaziale.",
    "8c142143295b18abfef15dfd4407dbf5"
  ],
  [
    "Non credo che abbiano capito la parte «buona».",
    "eaff294dde2fea8c4fe9d7296774450b"
  ],
  [
    "Solo uno sguardo vuoto.",
    "95c6bc8f7afcd4b9027e6d23c05d762b"
  ],
  [
    "Una sorta di monumentalità nella bellezza e nella ricchezza decorativa, un magnifico movimento drammatico e dinamismo.",
    "a1b9d7989e2a403d9480c10a13d6e04a"
  ],
  [
    "Da un punto di vista economico, l'obiettivo della strategia di Lisbona è trasformare l'Europa in una potenza in grado di competere ad armi pari con gli Stati Uniti d'oggi e con i grandi paesi asiatici.",
    "03beebdc802ee49ab0e8442dc3f350ee"
  ],
  [
    "Dall'altro lato c'era la soluzione cinese, con una gestione delle riserve sempre più onerosa che lasciava il posto a fondi sovrani attivisti alla ricerca di una partecipazione strategica agli investimenti all'estero.",
    "0c205c3a7e9b7373c5308e967aae5914"
  ],
  [
    "Lo scopo di questo sforzo di ispezione era verificare che non si svolgessero attività vietate in questi banchi di prova.",
    "7bcfc10c099b8d9a2aecfe95d8bb8aae"
  ],
  [
    "Blum dirige lo studio in qualità di CEO e Managing Partner.",
    "48fe2871194a5f3439d77e93b7f0803e"
  ],
  [
    "La signora Arvidson è gentile e va a fare le valigie.",
    "09cd19be41d1d3bfa59b9e2303944cea"
  ],
  [
    "L'interazione tra Gesù e Satana offre alcune scene esilaranti... Anche i monologhi di Gesù erano grandiosi: questo è stato di gran lunga il miglior Gesù che abbia mai visto.",
    "2de3b98d9912427e6c8f3c6f3b59cc2c"
  ],
  [
    "Questo è un motivo in più per cui i democratici devono difendere i nostri valori, prima di tutto agendo in conformità con essi.",
    "a338e111c413f162f44dec15fd0ee98c"
  ],
  [
    "Inoltre, la crescita economica negli Stati Uniti è modesta e sembra provenire principalmente da segmenti del settore degli scambi che sono esposti e beneficiano della domanda dei mercati emergenti.",
    "29ccc77d485ac389a2a2d6d931c608bf"
  ],
  [
    "prende atto delle misure provvisorie adottate dal segretario generale in merito alla missione di osservatori delle Nazioni Unite in Georgia (UNOMIG) e si compiace della sua intenzione di fornire un ulteriore ri",
    "3a898648480ed7bb2cc34dbf64a353f5"
  ],
  [
    "Il Maharaja Sir Rajinder Singh (25 maggio 1872 — 8 novembre 1900) è stato un Maharaja dello stato principesco di Patiala dal 1876 al 1900.",
    "fc15dacc2b55841c82f2ac1802c467a4"
  ],
  [
    "La mia opinione: Tipicamente routine e pigro direttamente al tentativo di video da parte della Disney.",
    "9bdd921f75b357bc883427d87d589f25"
  ],
  [
    "Non riuscivo a fare testa o croce da questo terribile film noir.2/10",
    "6753909b469e2f9e37df7ab03c25393a"
  ],
  [
    "Quando si incontreranno a luglio ad Addis Abeba, i capi di Stato africani farebbero meglio a discutere dove sarà ubicato il tribunale, come sarà finanziato e, soprattutto, concordare gli standard per un processo aperto, partecipativo e trasparente per l'elezione dei suoi giudici.",
    "3d5e1cd76cf60b0d1ed1cf067a15322b"
  ],
  [
    "Ovunque al giorno d'oggi, le decisioni chiave vengono prese da un gruppo di élite auto-selezionato, spesso in circostanze non trasparenti.",
    "e507f2615807b806ef80955c2b1fe432"
  ],
  [
    "Lavoreremo insieme e con altri per controlli efficaci sulle esportazioni, al fine di garantire che il commercio di armamenti e di beni sensibili a duplice uso avvenga in modo responsabile.",
    "7feff0827a8ec705ec24ebfad74bf0d6"
  ],
  [
    "Il CSSTA include un articolo per imporre futuri negoziati di accesso al mercato sulla base del consenso.",
    "9b45aa4fd70d0429a19c07a3582c0928"
  ],
  [
    "Credo che la terza volta sia il fascino.",
    "4a03d9ce4ecc3265a18100453f3cdf0b"
  ],
  [
    "(Questa recensione è basata sulla versione in lingua inglese) Il filmato avrebbe potuto essere utilizzato molto meglio in un documentario che racconta l'intera saga di Welles che cerca di realizzare il film.",
    "79614326552787ce5a517dee23ac4343"
  ],
  [
    "E l'idea di una partita di calcio per portare le cose al culmine mi ricorda Bend It Like Beckham, un altro affascinante film di formazione.",
    "abcb37bbb1d5cadca1856faad863a793"
  ],
  [
    "Questa non è una possibilità teorica: tali rischi si sono manifestati abbastanza chiaramente alla fine del 2008 e all'inizio del 2009.",
    "68e2dd8b03c5b1399af78ba7ba256b4c"
  ],
  [
    "In pratica, il Quinto Comitato ha esercitato il tipo di micro-gestione del personale e delle spese che dovrebbe essere esercitata dal Segretario Generale se le Nazioni Unite devono operare in modo efficace e avere uno staff all'altezza delle sfide che l'organizzazione deve affrontare.",
    "fe2f76f08a96160a831ba673bd5ac7bb"
  ],
  [
    "Ciò contribuirebbe a garantire che le decisioni prese nella fase di soccorso siano coerenti con il programma di ripresa e gli obiettivi e le strategie di sviluppo sostenibile a lungo termine.",
    "73bd4a2428aca3c8b79d013c11527d1c"
  ],
  [
    "Rispetto alla sua apparizione in Guardiani della Galassia, Ronan non è ancora un «fanatico radicale», con il suo ruolo nell'esercito di Kree che si interseca con la Starforce «in modo interessante».",
    "cfcac00e4ac6b743992bae495c8a0779"
  ],
  [
    "Donald Sutherland (A Time to Kill, Fallen) interpreta un amico a cui racconta tutto il possibile e Linda Hamilton (Linda Hamilton, Terminator, Dante's Peak) interpreta una reporter che viene coinvolta nella situazione.",
    "370c0fa10c1ae2bee54c111f64ad67c0"
  ],
  [
    "E questo scrittore non ha ottenuto una nomination all'Oscar?",
    "c5f08cfb83e0cf803e53fff26c8fa94e"
  ],
  [
    "Il ruolo principale «Gunnar» è il tipo di persona che, sebbene le sue intenzioni siano per il meglio, sembra trascinare tutti vicino a lui, in un modo estremamente divertente, in un disastro e in un inferno vivente, soprattutto per un soldato ferito della guerra finlandese, ritorno a casa, interpretato dal comico estremamente divertente Robert Gustafsson .",
    "72a9cd60a1b4683d96393ae8fc4ea888"
  ],
  [
    "Quindi alcuni servizi dovrebbero essere assegnati a un'unità geografica più ampia perché hanno esternalità (cioè interdipendenza degli effetti).",
    "d3da5be5e4151da5e00cc0cd47df3357"
  ],
  [
    "Comitato di negoziato intergovernativo per l'elaborazione di una Convenzione internazionale per la lotta alla desertificazione nei paesi colpiti da grave siccità e/o desertificazione, in particolare in Africa",
    "9063bd9edf6cc1ab5ed3370a27a10848"
  ],
  [
    "Spesso non collaboravano; a un certo punto all'inizio del viaggio il capitano di Scarborough rimase scioccato nel trovare una nave mercantile greca nel convoglio che viaggiava di notte con le luci accese.",
    "72b143bfdfb8add83f231b6b3e4ee4cf"
  ],
  [
    "David Keith in realtà è bravo a mascherare clown, chef e altri imbrogli mentre è l'assassino che è sfuggito al braccio della morte.",
    "ce71230a3f835954a906684b93e98ab7"
  ],
  [
    "Adoro Tasmin Greig essendo stata una grande fan sia di Black Books che di Green Wing e quindi so che è capace del meglio delle parti comiche.",
    "b7ba73785afc420c088eb7a1359f2ccb"
  ],
  [
    "La sua animosità verso il gioco oltreoceano in Giappone dà il tono per interazioni comiche, ma significative con la sua nuova squadra, i Draghi.",
    "ad8067e2a0af230407b28bb89a56846e"
  ],
  [
    "Poiché un vicolo cieco richiama, è di vitale importanza lavorare su quei settori in cui negoziati intensivi hanno il potenziale per produrre risultati rapidi.",
    "085bdfd3373afc3cabcbef4cf56c4fa5"
  ],
  [
    "Il sistema di Metternich ha funzionato per gran parte del diciannovesimo secolo, perché proteggeva un vero equilibrio di potere tra paesi che condividevano valori comuni.",
    "47eae502732689d5c44b674a07b7fee2"
  ],
  [
    "Prima di un ulteriore esame e azione in merito da parte del Comitato nella sua undicesima sessione, tali questioni saranno esaminate da un gruppo di contatto composto dal presidente del comitato e dai suoi quattro vicepresidenti, che rappresentano insieme i cinque gruppi regionali e facilitano così la consultazione con tutti delegazioni.",
    "2b3b635a2a77dae95e1069ccef264e66"
  ],
  [
    "Alla consegna il 30 aprile 1990, la Kalypso entrò nel traffico sulla rotta che collegava Turku a Mariehamn e Stoccolma, dove navigò senza contrattempi per i successivi tre anni.",
    "1dc513fa345fc3beddb0dfab7b0c7e4d"
  ],
  [
    "VALUTAZIONE IN STELLE: ***** Sabato notte **** Venerdì notte *** Venerdì mattina ** Domenica notte * Lunedì mattina Lo spazzino ha problemi fin dall'inizio, perché abbiamo visto esattamente la stessa trama fatta prima (e meglio) in film come The Star Chamber con Michael Douglas e Magnum Force con Clint Eastwood.",
    "15944f79b1614af2298da4f8fc245d46"
  ],
  [
    "Il dialogo in tutto è arguto, la recitazione quasi uniformemente atroce, certamente campy (Tim Curry ed Ernie Hudson sono entrambi a disposizione per assicurare il fattore prosciutto), e gli effetti speciali abissale.",
    "be9b2851103abf672b275a70a307bdd1"
  ],
  [
    "Una fantastica esperienza cinematografica.",
    "d44ec1efc78e0536b8baa9ef999719ab"
  ],
  [
    "A livello politico, le Nazioni Unite sono il luogo di incontro per 193 Stati membri per negoziare e creare il diritto internazionale, come nell'importante trattato sui cambiamenti climatici adottato al vertice della Terra di Rio nel 1992.",
    "bba6f58945878a6945aa2102cbae9a4b"
  ],
  [
    "In caso contrario, dovremmo chiarire che guideremo il mondo libero per evitare il massacro insensato di altri cittadini libici da parte di un pazzo deciso a mantenere il potere.",
    "99c6aa735a91f97c4875b8d5a103c2a5"
  ],
  [
    "Inoltre, per circa 30 anni, nonostante la difficile situazione economica del paese, c'erano state tre scuole statali bilingue inglese-spagnolo nella provincia di Limón per evitare che la popolazione nera venisse tagliata fuori dalle sue radici.",
    "ee9d70a95adfe54c4b84af108c52eacb"
  ],
  [
    "1 (inverno/primavera 2012): 31-42.",
    "dee9a3a544dbcad7955c13798078f3f7"
  ],
  [
    "Ho esitato a vedere questo film, avendo apprezzato molto l'originale, 'Mostly Martha'.",
    "0caa79db65adf33683b51d21b102ead3"
  ],
  [
    "È stato un ottimo film del sabato pomeriggio e lo consiglio vivamente a chiunque, uomo o donna.",
    "6fa37950daa33060103551a9f74bdd5d"
  ],
  [
    "Ma le piccole e medie imprese (PMI), la maggior parte delle imprese sia in America Latina che in Europa, hanno difficoltà a commerciare e investire a livello internazionale, in parte a causa degli elevati costi di transazione e informazione.",
    "a53880d4895846ae744eca4c2ba0351d"
  ],
  [
    "Infine, le tensioni a lungo ribollente in Medio Oriente tra Israele e Stati Uniti da una parte e l'Iran dall'altra sulla questione della proliferazione nucleare potrebbero raggiungere il punto di ebollizione entro il 2013.",
    "ce9128baa659dfb89fe058a8360056c1"
  ],
  [
    "L'attività principale di quell'anno è stata l'analisi dettagliata delle esigenze degli utenti nelle aree Finance, Human Resources e General Services.",
    "e62f3046ef30bfb42ed9ef85fe4a2ce3"
  ],
  [
    "Sir Joshua Peter Bell K.C.M.G. (19 gennaio 1827 — 20 dicembre 1881) è stato un pastore e parlamentare del Queensland, Australia.",
    "737aa79c5a3ce49cacaf96406c85494f"
  ],
  [
    "Non c'è molto da aggiungere a ciò che altri hanno già commentato, il film fallisce duramente dove non dovrebbe, non ha profondità nella pianificazione della rapina e i personaggi sono così incredibili.",
    "f3aed9e6044977210217d50517d6b9ce"
  ],
  [
    "Ho appena noleggiato Blackwater Valley Exorcism perché la copertina e le immagini sembravano terrificanti, e normalmente non guardo film che vengono rilasciati automaticamente su DVD, ma questo sembrava così interessante e spaventoso!",
    "82409fffbda1fe071faad64b00f4e6ce"
  ],
  [
    "Il mio compagno di stanza, che l'ha già visto, mi ha detto: «Questo film è un classico». Dopo aver visto tutto il film, sono giunto alla conclusione che aveva ragione». Tommy Boy» è un film davvero divertente, anche se per qualche motivo sconosciuto la maggior parte dei critici cinematografici (incluso Roger Ebert) lo trovano orribile e poco divertente.",
    "1f80a2ecec7fc4b57e11528c57c42b27"
  ],
  [
    "Usarne una parte per pagare gli interessi reali sul debito e salvare il resto significherebbe che quando il conto sarà scaduto, le riserve finanziate dalle tasse generate dall'economia più sana sarebbero più che sufficienti per estinguere il debito nazionale aggiuntivo.",
    "e27f7f03e65cf15b07851548a3e1c1e1"
  ],
  [
    "OXFORD — Nella novella di Anthony Burgess (e nel film di Stanley Kubrick) Arancia meccanica, Alex, uno psicopatico impenitente, ha gli occhi spalancati ed è costretto a guardare immagini violente.",
    "a2832279601a52a91bc7bb7b3ecc839d"
  ],
  [
    "La Missione ha anche ricevuto segnalazioni di casi in cui la madre è stata violentata in presenza dei suoi figli.",
    "c0f402661c3d5db79ab280dcc03273c1"
  ],
  [
    "Benton, con l'intenzione di sfidare Atchison nel 1854, iniziò ad agitarsi per l'organizzazione territoriale dell'area ad ovest del Missouri (ora gli stati del Kansas e del Nebraska) in modo che potesse essere aperta agli insediamenti.",
    "5c0873bc8f5809538c543d0e0a2352f5"
  ],
  [
    "Questo film è stato girato nel 2005, ma sembra che la gente del guardaroba sia tornata indietro nel 2000 per i vestiti.",
    "b3ea3c30ae75dd34b637e09782ac9739"
  ],
  [
    "Deludente.",
    "1562d69b786b9bb728929d14702104a4"
  ],
  [
    "Purtroppo le mie figlie non ricordano di aver visto Sammy Davis Jr. in nessuna produzione, anche se hanno sentito parlare di lui.",
    "08e972b27e89206a029305039ac993b8"
  ],
  [
    "Tuttavia, all'indomani di una recessione di bilancio negli Stati Uniti, e nel bel mezzo di una trappola del debito in Europa, tale approccio è destinato al fallimento.",
    "10a9de23a853b5a91407878530429fb7"
  ],
  [
    "Al Saud sarà senza dubbio spietato nel cercare le persone direttamente implicate negli attentati terroristici.",
    "3e0b07ad11f882b1579277a8da873875"
  ],
  [
    "Sono stati discussi gli elementi relativi ai diritti umani dei mandati e dei programmi di lavoro delle varie organizzazioni, così come la crescente cooperazione all'interno del sistema delle Nazioni Unite nel campo dei diritti umani, anche in relazione ai bambini, all'istruzione, all'uguaglianza delle donne, alla bioetica, alla popolazione e allo sviluppo, e la protezione dei rifugiati.",
    "0f5268daf3505a763b16b60870046ee7"
  ],
  [
    "Lo spazio di frenata è calcolato da:",
    "313507cbc2de384a4ec4e61055bc5164"
  ],
  [
    "«Non ho riso così tanto da quando la nonna è stata presa nello strizzatore», dice uno dei pothead in questo esilarante quasi-parodia di tutti quei film di Val Lewton e George A. Romero che abbiamo imparato ad amare (o detestare, a seconda del tuo gusto personale) nel corso degli anni.",
    "7bb3734dfa59c7d002ad857ab4271b71"
  ],
  [
    "Sicuramente deve schiaffeggiarsi la fronte ogni volta che si apre su VH1, che è solo leggermente meno spesso di quanto non faccia Ozzy.",
    "7ee4ffbe6953c55d255b6789879cd65c"
  ],
  [
    "Devo ammettere che ha attirato la mia attenzione quasi immediatamente.",
    "210981f1378bc1646bc7377ca68f27ba"
  ],
  [
    "Attraverso tali sforzi, il Brasile spera di contribuire a un ordine internazionale più equilibrato, uno in meno soggetto a egemonie di qualsiasi tipo, senza perdere di vista l'importanza di partenariati reciprocamente vantaggiosi con i paesi sviluppati.",
    "de6de0bf3d755ab44612ef8077b3f096"
  ],
  [
    "Guardate il tentativo di Putin di truccare le precedenti elezioni presidenziali ucraine e le accuse penali contro la leader dell'opposizione Yuliya Tymoshenko.",
    "a72d2204a71c57a9e60073a2d211b978"
  ],
  [
    "8. Il Comitato ritiene che un elemento iniziale chiave sia l'invio di una missione di indagine prima della presentazione di una relazione da parte del Segretario generale al Consiglio di sicurezza.",
    "c89e5a1d2c99a09cac7468927678ec16"
  ],
  [
    "Nel 1814, questa chiesa servì come chiesa elettorale (valgkirke).",
    "287ce3e77e161b0aa960b40448ec04ef"
  ],
  [
    "Hanno preso in giro personaggi straordinari.",
    "aa5f5d367690a69b15606c5b95bc0b54"
  ],
  [
    "A proposito, la famigerata scena del «cullo degli ippopotami» è rappresentata in modo astratto - nuvole in vaghe forme di ippopotamo sono colpite da un fulmine - ma è comunque piuttosto spiacevole.",
    "39fa77a3e9e3df3bf3bfd60a183e8502"
  ],
  [
    "ATTENZIONE: SPOILER, SPOILER, SPOILER!!!! Ecco perché Mr Chow, dopo aver appreso che la signora Chan vive da sola con un bambino fa un sorriso consapevole e finisce i suoi sogni di fare della signora Chan la sua signora Chow.",
    "6add0faede700fd6964f34062e2e7a51"
  ],
  [
    "In tutto il mondo, si sta alzando il grido di mettere lo sviluppo sostenibile al centro del pensiero e dell'azione globali, in particolare per aiutare i giovani a risolvere la sfida della tripla linea di fondo - benessere economico, sostenibilità ambientale e inclusione sociale - che definirà la loro epoca. Rio+20 può aiutarli a farlo.",
    "4240344c9144c43b187b8780eba3132b"
  ],
  [
    "Il modo più importante per raggiungere entrambi gli obiettivi è aumentare le esportazioni rafforzando la competitività degli Stati Uniti.",
    "fd5507665410ef98b07bc3288e8a45cf"
  ],
  [
    "In questo momento, vorremmo esprimere la nostra profonda gratitudine ai paesi amici che hanno già adottato misure - o sono in procinto di farlo - per ridurre o cancellare il debito che abbiamo loro.",
    "5983c503779acebe3095f736d96d4bf2"
  ],
  [
    "Ripperger è un cognome.",
    "f44ee06c334755a087cb4b7be013ad6d"
  ],
  [
    "Non ho visto la fine.",
    "0aa55aafbfca5b23bad697372b64248f"
  ],
  [
    "Non solo questo spettacolo è uno spreco di tempo di trasmissione, la protagonista «attrice» Selena Gomez sembra un maiale.",
    "93a7a83206f74aec62073f83e125e232"
  ],
  [
    "Ho intenzione di rivedere questo film, ma prima mi affretto a comprare la colonna sonora!",
    "c25bd07f713ec564053e9b4029868803"
  ],
  [
    "Sarebbe meglio, ovviamente, se la Russia e la Cina consentissero al Consiglio di sicurezza di svolgere il lavoro per il quale era stato destinato: assicurare la pace e prevenire i crimini di guerra.",
    "aa0277bfe1570f7b6bc035d336ea6816"
  ],
  [
    "Le compagnie aeree statunitensi hanno sfruttato la tregua della domanda per i loro servizi per riorganizzare sia le loro attrezzature che il personale, proprio come le ferrovie negli anni '30.",
    "81afcc99e648b8995711ce3b3305a0e2"
  ],
  [
    "(h) Infine, è stato proposto di istituire un meccanismo delle Nazioni Unite nell'ambito del Centro per i diritti umani di Ginevra e conferire l'autorità di controllo necessaria per controllare la legittimità della dichiarazione dello stato di emergenza nei paesi interessati.",
    "46aad16ee8feac4098b43a22f74cff26"
  ],
  [
    "Recuperato il 22 maggio 2018.",
    "a3b01595284186ebb19df3d6ea0ac5d3"
  ],
  [
    "Una volta indossato, adottano il dialetto nero e abitano pienamente i loro nuovi personaggi.",
    "19c2d6a6875e586be385584cf3896a65"
  ],
  [
    "Attento ai fattorini con cartelli.",
    "0081d74528e460bce7a07a952eb024e1"
  ],
  [
    "Non appena la controversia sulla creazione di un Consiglio per i diritti umani è stata risolta in modo soddisfacente, è scoppiata una nuova battaglia.",
    "831cecdf8715a0ef6c0607eb2995e046"
  ],
  [
    "Il governo del primo ministro Viktor Orbán, il cui comportamento negli ultimi anni è stato in contrasto con i criteri democratici dell'UE, ora approva apertamente i regimi autoritari — e quello di Putin, in particolare — con gravi conseguenze potenziali per l'unità europea.",
    "a8648733404a5e599309d6a3a112a540"
  ],
  [
    "Scrivo in relazione alle disposizioni della sezione I, paragrafo 7, della risoluzione 40/243 dell'Assemblea generale del 18 dicembre 1985, secondo cui nessun organo sussidiario dell'Assemblea può riunirsi presso la sede delle Nazioni Unite durante una sessione ordinaria dell'Assemblea se non esplicitamente autorizzato dall'Assemblea.",
    "e34d35271e5f1c4de4508dfcd9e4c8f3"
  ],
  [
    "• Kalacacan",
    "3fd79266aa950b1fb0c95baf06dd3200"
  ],
  [
    "Quindi... questo è quello che otteniamo.",
    "1f2c0430ff8f51eff2ab0d0e7ff4791e"
  ],
  [
    "Ed erano come pubblicizzare quei laptop alien-ware mal progettati che potrebbero collegarsi a un satellite per trovare persone.. Non potrei dire di più su questo film TV.. Il finale è stato brutto che sembra che l'abbiano tagliato corto eliminando l'uso di elicotteri di soccorso e così via.. */**********",
    "a934496ebc69052d95f87e7ce71aa63b"
  ],
  [
    "È stato molto ben fatto, con una buona recitazione e uno sguardo profondo agli studenti delle scuole superiori giapponesi, nell'amore adolescenziale.",
    "43c7f0aeb88550d540a13aa50fe9319f"
  ],
  [
    "Mentre le CFL sono più costose da acquistare, sono molto più economiche nel corso della loro vita, perché consumano molta meno energia (ancora di più con il costo della CO2 preso in considerazione nelle tasse sull'elettricità).",
    "e5c7086beba26aa1492b3686d79a7aec"
  ],
  [
    "Parlare direttamente ai cittadini, vedere la gente di un paese, così come il suo governo, non è solo uno strumento retorico.",
    "0d45021b248ff6a0f815b8ed95553324"
  ],
  [
    "Pertanto, i lavoratori migranti o anche i visitatori di uno Stato parte che costituisce tali minoranze hanno il diritto di non vedersi negare l'esercizio di tali diritti.",
    "1cb8ceb64f300523c1db4c04decd4907"
  ],
  [
    "Brower consulta Holmes che discute della falsificazione digitale.",
    "5f806611baedb3217088ebfdb1190472"
  ],
  [
    "Che terribile vergogna.",
    "12e18cfc853b0b1d6b0720a7c2a649e0"
  ],
  [
    "Le metafore pesanti — il fiume, il gatto — venivano ripetute troppo spesso.",
    "994b7bd909d5c6d85c51c7cc4245d9fb"
  ],
  [
    "Lascia il passato recente e torna alle lezioni di un lontano passato, quindi decolla su un volo preferito verso il tuo futuro migliore.",
    "2575f244f223237870feeccfb5c4bfc6"
  ],
  [
    "Allo stesso tempo, le leggi fiscali sono state riviste per rendere gli investitori più ricchi nel breve termine, scoraggiando gli investimenti a lungo termine nella ricerca.",
    "81531f690e46c9c5241502a5978dc3ff"
  ],
  [
    "Il paese spende circa 60 milioni di dollari all'anno per combattere le piante aliene invasive che minacciano la fauna selvatica autoctona, le forniture idriche, importanti destinazioni turistiche e terreni agricoli.",
    "00d71d5e69790788e59a4a613a083bb0"
  ],
  [
    "La presente raccomandazione ribadisce diversi obiettivi contenuti nella risoluzione 47/199 relativa al rafforzamento delle funzioni dei coordinatori residenti.",
    "0f5ec05c198f8f80055069284034b78c"
  ],
  [
    "Il quarto distretto comprendeva Mount Pleasant e parte di Midland.",
    "48a9c7f1b3fe77c979031c92ed339add"
  ],
  [
    "La trama stessa è abbastanza ben lavorata per una foto di questo tipo che è una piacevole sorpresa così come la recitazione, che sebbene un po' hammy, è migliore del normale per questi tipi di flick.5/10.",
    "2dc6eadf97879350831be71da3204c90"
  ],
  [
    "Questo è divertente, e quasi mi ha salvato mettendo il film nella parentesi «orribile», ma il film nel suo insieme è uno dei più spiacevoli che abbia mai visto.",
    "4607973bea7caeeac16dee8b1e293ff8"
  ],
  [
    "Mio marito mi ha trascinato in questo film perché non avevo alcun interesse a vedere qualche cartone animato di anime.",
    "8009274e06a8180ee920e053f62a187e"
  ],
  [
    "Allo stesso tempo, gli scienziati naturali devono diventare più istruiti per lavorare efficacemente con ingegneri, amministratori pubblici e scienziati sociali (ad esempio, economisti, demografi e psicologi) per comunicare le conseguenze delle scoperte scientifiche, specialmente quando sono coinvolti rischi elevati.",
    "46ab290fc0cafafee0bf4a959cba5993"
  ],
  [
    "Mentre l'America discute se invadere o meno l'Iraq, i timori che la ripresa economica del paese si blocchi stanno iniziando a insinuarsi nella discussione; con questo, crescono anche le preoccupazioni per la salute dell'economia globale.",
    "bd537cbc07513593e8f189eb6dd49669"
  ],
  [
    "(2) Gli articoli VI, XIV, XVI e XVII del regolamento finanziario dell'UNDP si applicano, mutatis mutandis, alle attività e alle operazioni di OPS, fatte salve le revisioni del consiglio di amministrazione dell'OPS alla luce delle esperienze future.",
    "2c88465fcb6731c75a8a19e2d2941f24"
  ],
  [
    "Molte notti si sono protratte fino alle prime ore del mattino guardando i film della Universal su «Horror Incorporated» e «Creature Feature Night».",
    "0c0c9564caba980bacd8742f608e9094"
  ],
  [
    "I due non hanno affatto una vera chimica, eppure dovresti avere l\"impressione che Justin sia innamorato di lei.",
    "b1fe658e89d0e4255e6828a271d39bfd"
  ],
  [
    "Caro David (dal Belgio), perché ti sei preso la briga di scrivere un commento su questo film?",
    "85ef3779c4c20d2eff22a68e7e68269c"
  ],
  [
    "Se i governi donatori vogliono davvero dei risultati, dovrebbero togliere i soldi dalle mani di trenta o più burocrazie umanitarie separate e metterli in comune in uno o due posti, i più logici sono la Banca Mondiale a Washington e il Fondo Internazionale per lo Sviluppo Agricolo (IFAD) a Roma.",
    "f49f0712b760dc4d7731d70b2d854c10"
  ],
  [
    "Mentre Fukuda ha chiarito che non visiterà il Santuario Yasukuni, altri 160 parlamentari hanno reso omaggio al sito il mese scorso, indicazione che le forze conservatrici in Giappone restano forti e che i futuri primi ministri potrebbero non astenersi dal visitare Yasukuni.",
    "fd7db1eb2fb216cc7de86f02ab72f75b"
  ],
  [
    "Un'azione sostenuta è necessaria per preservare e promuovere valori quali il rispetto, l'aiuto reciproco e la tolleranza, che sono essenziali per assicurare l'armonia nella famiglia e nella società.",
    "b7a04db39cbe4957d871b57696fb1de5"
  ],
  [
    "Nel 1959 fu nominato ambasciatore in Cecoslovacchia e Ungheria.",
    "571499ab96c778a7b5d600bea8c0150d"
  ],
  [
    "Tutto finalmente arriva al culmine alla sua riunione di 10 anni del liceo.",
    "6f816e742782db0e33ff3631d03c44b3"
  ],
  [
    "Tutti al cinema hanno riso a crepapelle per tutto il film!!",
    "97470bce247a805e02c32537827cc16c"
  ],
  [
    "Nel breve periodo, è improbabile che la Germania (e il Nord Europa più in generale) investano più soldi per gli altri.",
    "7bc2f444fec6735a9b174d54747bd4c7"
  ],
  [
    "Qualsiasi ritardo nel completamento delle riforme alla fine rallenterà il processo di convergenza reale a cui giustamente stanno a cuore i funzionari dell'UE.",
    "3606a9d08fb61cc7b36ff653fcea642f"
  ],
  [
    "I requisiti ridotti di questa voce rispecchiano l'accordo riveduto con il governo italiano, in vigore dal 1° luglio 1993, per la fornitura di una flotta di quattro elicotteri Bell 205 per un costo annuo di 1.140.000 dollari.",
    "7200d4f01e250d3173068cfb630d3842"
  ],
  [
    "Più tardi il 1 aprile, sapendo che la Prima Armata, a Rio de Janeiro, si era unita al colpo di stato, il BGP si ritirò.",
    "c9bbfc56050fbc2e678a8abbb14e19d0"
  ],
  [
    "Sono anche d'accordo con l'utente che ha commentato che lo stile senza narrazione di questo cineasta è l'opposto di quello di Michael Moore, ma non sono d'accordo sul fatto che presenta diversi punti di vista e invita lo spettatore a decidere per se stesso.",
    "270ba4a60980f9d5abecc72f8087edea"
  ],
  [
    "Allora perché odio così tanto questo film?",
    "0b53690107ac88859958f9d5b79aacee"
  ],
  [
    "Un gioiello dal Giappone, dove oggi vengono girati tanti dei migliori film del mondo.",
    "cc026022372d82ad29776eeb131ae74e"
  ],
  [
    "Mentre il 2003 volge al termine, è tempo che i leader mondiali aiutino a guidare il mondo lontano dall'approccio ossessivo e fallimentare del governo americano.",
    "bb92abaa3a1b667c3f767726c09673c0"
  ],
  [
    "In effetti, i più famosi casi di libertà di parola - quelli che dovrebbero mostrare la forza e il potere morale dell'America - riguardano la protezione della parola che la maggior parte delle persone perbene odiano.",
    "c84b08b1bbdc47b7806126070abec836"
  ],
  [
    "Migliorare l'efficacia in termini di costi e l'impatto dei programmi nazionali sulla popolazione, attraverso la formazione e il mantenimento del personale in settori chiave di competenza.",
    "1997abd671457223d5e4dd2e3712e8cb"
  ],
  [
    "Nel 2021, lei e i suoi compagni di squadra olimpici sono stati inseriti nella WCF Hall of Fame.",
    "44556ad2b3088fb67291b295226882e6"
  ],
  [
    "John Hurt è di nuovo Crisp (andiamo, chi altro potrebbe interpretare la parte?) ed è un ruolo che abita al punto da scomparire.",
    "c7a2ab3f193b5404e08e387d24f1f3ce"
  ],
  [
    "La recitazione non era male e la trama non era male.",
    "87bf444db9341981c20ff3b8d5f124f4"
  ],
  [
    "Decidono di restare insieme viaggiando con il loro furgone rosso attraverso il Giappone.",
    "81a7f4d36a23e9d4fef8f5929eb93a87"
  ],
  [
    "La seconda narrazione inizia con gli anni '50 e '60, un'era di rapida crescita in Occidente e in Giappone.",
    "4e5d580601c803f929da52feeadf7bdb"
  ],
  [
    "Gli Stati Uniti erano sul punto di sprofondare nel nazionalismo isolazionista, rafforzato, forse, da sentimenti xenofobi.",
    "6eee8c6e0bbec696b78dbb0d4453925e"
  ],
  [
    "La lettera in sostanza ha ribadito le richieste e le speranze dell'Iraq riguardo alla natura del monitoraggio e della verifica in corso.",
    "57a731d60421bf14f5a245bea21652ca"
  ],
  [
    "A partire da aprile 2021, i servizi MEMU sono disponibili tra e Masagram.",
    "880c237e26df2e9afa050905a2e61984"
  ],
  [
    "Abbiamo bisogno di un nuovo termine di genere per film horror cattivi come See No Evil che inducono così tante risate involontarie che quasi devi etichettarli come comici.",
    "e77c2829998efed115bb4b4ed885e05c"
  ],
  [
    "Marcia Gay Harden e Judy Davis hanno imperniato su un buon cast (il personaggio new-age di Juliette Lewis è stato incredibilmente preso dalla realtà, conosco una giovane donna americana che squawks come lei!!) ma GA non mostra molto oltre la sua trama sovratonica.",
    "b20435d26a3b21c3a05b0115b7198a68"
  ],
  [
    "Inoltre non sono rari i risultati che riflettono la mancanza di talento, un fallimento dell'introspezione, un'abbondanza di narcisismo e, forse, una ricerca non sottile di vendetta pubblica per innumerevoli ferite passate, reali e fantasticate.",
    "cb6208540d6f034f37f40aa27cf6ca2f"
  ],
  [
    "La nostra analisi ha esaminato, ad esempio, i meriti di politiche più mirate a breve termine: l'acquisto di zanzariere resistenti alle zanzare e la terapia antimalarica reidratante orale per i bambini delle nazioni più povere colpite dai cambiamenti climatici.",
    "b958860b4f4f33c5a84a76be32bebe67"
  ],
  [
    "Secondo l'amministrazione, l'aumento dei costi avrebbe potuto essere evitato solo in parte con l'assunzione di personale temporaneo supplementare.",
    "f719a8d5bcfff00ecc7d4261bba74ccd"
  ],
  [
    "• Talitay",
    "e1f27c28ca369168cb7b80c231ccae8c"
  ],
  [
    "Ovviamente, dopo, è stato difficile prendere sul serio il film, anche se c'erano alcune scene interessanti e intense con Julian Sands.",
    "d6c4b23c5af7522e90600323e0637e39"
  ],
  [
    "Avevano una meravigliosa serie di film con tutti i film horror classici.",
    "0ca2b0976fa0e53faa1a458a7f764c82"
  ],
  [
    "Probabilmente la seguirei anche io fino alla mia morte definitiva!",
    "63b78a6e786ae659bd5d1036e9104e0d"
  ],
  [
    "Il vecchio ordine mondiale della Guerra Fredda si basava sulla corsa agli armamenti nucleari tra le due superpotenze, gli Stati Uniti e l'Unione Sovietica.",
    "fd03458b08593cab161eb26ed31d1eb4"
  ],
  [
    "La decisione di assegnare quest'anno la medaglia Nansen a Médecins sans Frontières è un riconoscimento del contributo delle ONG alla causa dei rifugiati.",
    "8b3490d99e7caa45f90005e4ccfb2035"
  ],
  [
    "Tutte le specie conosciute sono australasiatiche o afrotropicali.",
    "cc93b608b6acbb3faefa00dbedf6c059"
  ],
  [
    "Quindi, è possibile che il film sia UN PO 'meglio di un 4, ma certamente, se questo è il caso, non meglio di un 5!",
    "2c50d11593c10b73b00c22989f1f2c94"
  ],
  [
    "Mod Squad era oltre il formaggio, oltre il cliché e assolutamente prevedibile.",
    "b8c3183cdd28539cce289e11ddd64747"
  ],
  [
    "Ma per la persona a cui piace solo il cretino, noleggialo prima.",
    "9b77bb8abebbb2606ef51e689d063805"
  ],
  [
    "Quando gli viene chiesto se desiderano una Turchia riformata come partner — una Turchia che rispetti pienamente le condizioni per l'adesione descritte nei criteri di Copenaghen (democrazia, stato di diritto, rispetto dei diritti umani e un'economia di mercato efficace) — molti altri sono inclini a dire sì.",
    "3a6218ae5e029ac8a3c8e00adbbcd9ef"
  ],
  [
    "Questo investimento ripaga meravigliosamente, con centri di ricerca come l'International Rice Research Institute e l'International Maize and Wheat Improvement Centre che forniscono semi ad alto rendimento e strategie agricole innovative che insieme hanno innescato la rivoluzione verde asiatica.",
    "113993dcbe27fc6d4bcba1449c25ee8f"
  ],
  [
    "(xiii) La campagna contro il terrorismo in tutte le sue forme conformemente alla risoluzione 40/61 dell'Assemblea generale del 9 dicembre 1985;",
    "55eda233e7ae4053cb7f98e41a56a1a5"
  ],
  [
    "È un abilitatore di altri processi e i veri vantaggi di una gestione efficace dei dati sono sistematici e intrecciati con altri processi.",
    "952329c52af31f588aab463f1823c713"
  ],
  [
    "Tutto è sbagliato in «Red Letters»... sceneggiatura contorta e schifosa, macchina fotografica, montaggio e soprattutto recitazione che è scadente per Coyote, ecc. Battersby ha preso una storia con potenziale e l'ha trasformata in un film seriamente imperfetto e amatoriale che non vale la pena.",
    "a1211cf03509d3524399a12716ea29c6"
  ],
  [
    "Vale la pena vedere una volta come una capsula del tempo nella direzione sperimentale di stile 1970 di Avildsen.",
    "a64db9348d7ab0383b853dc71484f8da"
  ],
  [
    "Non lo vedo da anni ma ha avuto un grande impatto quando l'ho visto, abbastanza originale per i suoi tempi, l'unico problema è che non è stato rilasciato in video o dvd per anni.",
    "d9b3f6ac918996c8cc7f4c0cb6f59695"
  ],
  [
    "ao farà una visita di alto profilo in Giappone dal 6 al 10 maggio, rendendolo il secondo capo di Stato cinese in assoluto a recarsi lì.",
    "1b0a5064efd6ceba08217e5ddcb01b80"
  ],
  [
    "Nella misura in cui esiste una strategia energetica a livello dell'UE, essa ha riguardato le energie rinnovabili, piuttosto che l'intersezione tra geopolitica e sicurezza energetica.",
    "9d0d38a682fc283442d744d1cf1108c1"
  ],
  [
    "Tuttavia, in mancanza di disposizioni, meccanismi e procedure adeguati per l'attuazione delle disposizioni dell'articolo 50 della Carta, non è stato possibile in tutti i casi distinguere distintamente",
    "992fb8d2c3835145c2e70c65ce53e280"
  ],
  [
    "Formata all'inizio del 1935 da artisti tra cui Augusta Savage, Charles Alston e Elba Lightfoot, la Harlem Artists Guild (HAG) aveva sede sulla 136esima Strada, New York.",
    "f0dbbdb01e1d78cdb5ebb42ffb54bfc9"
  ],
  [
    "Mi rendo conto che la riga del mio riassunto non è troppo educata.",
    "07f95a2f4fbf79bf39d24a14bbf503f5"
  ],
  [
    "Gli attori erano peggio.",
    "249a01b972731c88240db02464f7204f"
  ],
  [
    "Sarkozy, ad esempio, ha rilanciato un argomento francese di vecchia data a favore di una qualche forma di governo economico in Europa come contrappeso alla BCE.",
    "a8cdfd8bfd29e52254acc2b4739c6c22"
  ],
  [
    "Aspira ad aderire all'Unione europea e porterebbe l'Unione europea ai nostri tre confini, anche se anche noi un giorno aspiriamo ad aderire.",
    "c1e91c2bdd034ad38799b92b3d259b38"
  ],
  [
    "Oltre alla presente relazione, il Segretario generale presenterà informazioni aggiornate sul decennio e sulla conferenza del 1994 alla quarantottesima sessione dell'Assemblea generale.",
    "f7845852ef9d65e98e84a56ecdefc402"
  ],
  [
    "La Marvel ha anche annunciato che Algenis Perez Soto, Rune Temte, e Mckenna Grace erano stati scelti, e ha rivelato che Boden, Fleck, e il team di sceneggiatori di Liz Flahive e Carly Mensch avevano tutti contribuito alla sceneggiatura del film oltre a LeFauve, Perlman, e Robertson-Dworet.",
    "f2c628ed2ddd62479e5a5d51fb0fcde2"
  ],
  [
    "Non ne ho mai abbastanza.",
    "6502a1318dfd9650fe7394bf310ca087"
  ],
  [
    "È molto diverso dal suo film migliore.",
    "9e945b60ebbd8f38b9d356368d292c42"
  ],
  [
    "Si tratta di un progresso importante, ma, sfortunatamente, è qualificato dal linguaggio che consente approcci volontari come alternativa e si concentra solo sulla trasparenza dei pagamenti.",
    "12fb4a0ee5750404dfa9d083effa374d"
  ],
  [
    "Il nuovo piano si basa su un discutibile mix di dubbi espedienti di ingegneria finanziaria e vaghe promesse di modesti finanziamenti asiatici.",
    "16ca3a113273d7249a71289c73662ae4"
  ],
  [
    "La Commissione ha contribuito all'organizzazione e alla convocazione del Quinto seminario regionale di formazione sull'analisi delle politiche nei settori dell'alimentazione e dell'agricoltura.",
    "b0e7e6e60f8459c46f4f2856d0eb8c53"
  ],
  [
    "È stato lì che l'80% della NCF ha letteralmente costruito la strada per il VJ-Day costruendo quasi tutti gli aeroporti, i moli, i bunker di munizioni, i depositi di approvvigionamento, gli ospedali, i serbatoi di carburante e le caserme necessarie per realizzarlo su oltre 300 isole». Il primo lavoro in cui Seabees ha avuto una mano è stato il salvataggio della USS California (BB-44) e della USS West Virginia (BB-48) a Pearl Harbor sotto il comando di un tenente CEC.",
    "eb646c46f68265857f883ee957631345"
  ],
  [
    "In effetti hai spesso l'impressione che la gente si avvicinasse a Yoram e Menahem chiedesse loro dei soldi e li avrebbero obbligati senza vedere il curriculum del regista.",
    "58394262741ea3fc281e5121159a7761"
  ],
  [
    "Un peccato per il finale; una «pagina» di testo di come è andata avanti la vita di Nynke, invece di immagini in movimento era una scelta sbagliata.",
    "2c25c5868c83c76cdd5162ca0ed1c257"
  ],
  [
    "L'economia cinese continuerà a crescere; l'esercito cinese continuerà a modernizzarsi e il popolo cinese rimarrà unito nelle sue aspirazioni alla Grande Potenza.",
    "bb32d28db0e090824c15ecfedb327d3f"
  ],
  [
    "Quando queste accuse sono state emesse, nessuno avrebbe potuto prevedere come si sarebbero svolti gli eventi; a posteriori, è evidente che gli effetti delegittimanti delle accuse hanno avuto conseguenze importanti.",
    "de4beb8e065c60149a5bfe7f13059023"
  ],
  [
    "accordi di promozione, cooperazione monetaria e finanziaria e servizi di consulenza ai governi, relativi in particolare agli accordi di integrazione e al ruolo del settore delle imprese.",
    "567ef8fc57f04c76ea90b595efb78d9e"
  ],
  [
    "Mauk ha concluso la stagione con tre presenze in tutte le competizioni poiché il NEC è stato retrocesso nella Eerste Divisie, dopo di che Mauk ha dichiarato la sua intenzione di trovare un nuovo club, citando che voleva giocare più regolarmente e in un campionato diverso.",
    "bf09b5e78ecabc15c67443721a9fd46e"
  ],
  [
    "è guardabile però, se vuoi vederlo come uno sviluppo iniziale del documento del film.. per non tornare indietro!!",
    "37ac05546f86ea5f30a4742cb7e24cbf"
  ],
  [
    "Metodista, con i suoi 1500 posti letto è uno dei più grandi ospedali del mondo.",
    "70716a06d70ea43cf06ade9ed73db55c"
  ],
  [
    "E lo hanno fatto, perché questo, appunto, è il dono di me.",
    "0213052b9bbe591b38b99571bb40d9ec"
  ],
  [
    "Sfortunatamente, tuttavia, la maggior parte degli sforzi internazionali ha cercato di migliorare i sintomi piuttosto che curare la malattia di base.",
    "3c7b67e03faa244f9bd977a1a9537c27"
  ],
  [
    "La nostra attenzione, dopo tutto, è naturalmente attratta dagli eventi peggiori. Proprio perché gli eventi peggiori sono valori anomali statistici, le loro cause sono probabilmente molteplici.",
    "0e49549c4840b9b820a95d4cd305fa23"
  ],
  [
    "Il Consiglio economico e sociale potrebbe voler prendere in considerazione la possibilità di raccomandare all'Assemblea generale eventuali adeguamenti futuri del CERF, compreso un aumento delle sue dimensioni per tener conto del numero attuale di emergenze, delle modalità per un eventuale rifornimento futuro e dell'opportunità di anticipare fondi per organizzazioni intergovernative al di fuori del sistema delle Nazioni Unite e organizzazioni non governative, nonché fornitura di risorse per funzioni per le quali nessuna delle organizzazioni operative ha una responsabilità diretta.",
    "8fdabab1aa12c03ddd5baf31da551a89"
  ],
  [
    "Ci sono probabilmente altri sette generi endemici non descritti.",
    "d367c65bcce59f78b00c43124207fddc"
  ],
  [
    "Naturalmente, da un punto di vista storico, Blonde Venus era divertente da guardare, a patto che si riuscisse a mettere da parte...» grandi aspettative».",
    "ed79188fec816fd0a187da309745001c"
  ],
  [
    "Se puoi ignorare alcuni degli aspetti banali del film e semplicemente prenderlo per quello che ha a cuore, cioè una storia estremamente tragica e straziante, allora non vedo motivo per non consigliarlo.",
    "e08e458594c763eb779e0b628306ac2d"
  ],
  [
    "Tra le molte misure necessarie in questo settore, la più importante è un vigoroso sforzo per completare il mercato unico, accompagnato dall'evitare a tutti i costi il nazionalismo economico.",
    "657415b7ca78de2993a0e604dfee956a"
  ],
  [
    "Dei fabbisogni totali non ricorrenti di $8.739.300, si propone che $3.889.300 siano a carico del bilancio regolare, di cui un accantonamento di $1.134.500 relativo ai costi non ricorrenti delle stazioni terrestri satellitari di Addis Abeba e Bangkok sono stati inclusi nel costo totale della costruzione di progetti in quelle sedi.",
    "e00aa2b0dea3ac706f0e55898eb0eb01"
  ],
  [
    "Ha descritto l'amicizia tra Danvers e Rambeau come uguale, con «una giocosa competitività [e un] rispetto reciproco».",
    "00742ae69ae1fe4517afa294d45fb971"
  ],
  [
    "Alla trama non viene data quasi alcuna credibilità e in effetti la sceneggiatura non può nemmeno essere disturbata a spiegare i motivi per cui i bambini attaccano la gente del posto.",
    "5ac7fa36cdfec3a7e56f60ffa0779ee3"
  ],
  [
    "Se «Juana la loca» brillava dello stesso, almeno la sua qualità era superiore (principalmente grazie alla grande prestazione di Pilar López de Ayala), ma «Carmen» è noioso e pieno di argomenti (bruna ardente con un pugnale nella calza, povero trascinato alla follia per passione, bande della Sierra Nevada, «toreros»,...) No il peggior film che abbia mai visto, ma un completo fallimento, secondo me.",
    "80f1c3b33db8dd4e3626230ed4bd20d3"
  ],
  [
    "Tuttavia, sento il bisogno di esprimere la mia ammirazione per questo film unico.",
    "da3697b17b2673520ca10c88314f1f65"
  ],
  [
    "Avrebbe potuto anche essere la base di uno stato confederale, la cui parte palestinese avrebbe beneficiato della produttività e delle tasse dei coloni della Cisgiordania.",
    "f9c955a7c9a9dfeb4933bca50286079d"
  ],
  [
    "Autorità legislativa: risoluzioni 1982/34 e 1989/77 del Consiglio economico e sociale e risoluzioni della sottocommissione 1989/38, 1993/44 e 1993/46 e decisioni 1992/110 e 1993/110.",
    "2224f4017fcf68d6b6d1fdcbcd6e8d65"
  ],
  [
    "Un sequel, The Marvels, è previsto per il 28 luglio 2023.",
    "becfc3e8016ffa2b44f451d346d64c92"
  ],
  [
    "Gli altri personaggi del film si incontrano su un treno prima di questo e vanno in giro per un resort di gioco di Monte Carlo facendo varie cose per essere trascinati nella storia.",
    "6e25df4af8cae825d671ef32c70fd777"
  ],
  [
    "Avrei dato a questo film un 4 su 10 (la scena lesbica sudata non è male e Christina Lai ha un viso e un corpo incredibilmente belli), ma una scena di abuso particolarmente disgustosa mi ha costretto a tagliare altri 2 punti.",
    "e6bf6bfe2387a4aad6bf87b8713ecac7"
  ],
  [
    "Penso che il nuovo arrivato Edison sia davvero un successo nel film, ma trovo davvero «Alien» di Sam stupidamente fastidioso con l'inglese.",
    "e6265e6d995d20fc153b5854d99c7228"
  ],
  [
    "Le barriere coralline sono gli ecosistemi marini biologicamente più ricchi del mondo e ospitano alcuni degli organismi più belli del mondo.",
    "67295ce3b11c8792f50fef194f48aaff"
  ],
  [
    "Anche prima della condanna di Estrada, i sondaggi d'opinione hanno mostrato che il 48% dei filippini voleva la clemenza, se non un perdono garantito da Arroyo.",
    "76a494867501f94716ea039e68afae22"
  ],
  [
    "«In virtù di questo diritto», afferma il summenzionato articolo comune 1 dei patti internazionali, tutti i popoli «determinano liberamente il loro status politico e perseguono liberamente il loro sviluppo economico, sociale e culturale».",
    "976f715cf23fdba93b9a070dbbc306c1"
  ],
  [
    "Nel corso della sua storia, il Comando Regionale ha normalmente avuto 19-21 membri.",
    "afbdb2ff1a9c2fd918747ae1475dc0e8"
  ],
  [
    "Ti fa desiderare e aspettare sta per arrivare.",
    "29c32394c248794e8fdb551411965652"
  ],
  [
    "Non pensare nemmeno a guardarlo.",
    "578abb1b18781ddcc99a0ca870db88a5"
  ],
  [
    "Non perderti questo, te ne pentirai!",
    "98ced1e27cce6a9a1b485b29b4f71881"
  ],
  [
    "Al contrario, sovvenzionare l'energia solare attuale e inefficace o l'etanolo spreca principalmente denaro a vantaggio di interessi speciali.",
    "2b6a3db9455ff5342b9b93e536525658"
  ],
  [
    "Quindi, ora la domanda non è tanto il valore delle segnalazioni dei pazienti, ma l'integrità della ricerca medica e lo stato della scienza.",
    "b9f5d36fd4f78f1e14d15e9b61caad14"
  ],
  [
    "o l'organizzazione per il benessere dei bambini, dei giovani e delle famiglie nel suo compito di tradurre la Convenzione in una delle principali lingue del paese.",
    "7d7e9d9e72443ef7f5611b9ba669a816"
  ],
  [
    "L'A.V. Clubs Ignatiy Vishnevetsky è rimasto deluso dal film, trovando che era «tutto ciò che ci si potrebbe aspettare da un film di supereroi di fantascienza, se non ne avessi visto uno da molto tempo».",
    "18dd5bf2d079efd37cf5dab4da566e7b"
  ],
  [
    "I fan del suo lavoro non rimarranno delusi dalla sua interpretazione molto credibile come il dentista illuso che è galantemente adorato dalla protagonista femminile di 18 anni innocente ma sexy che si accompagna per la cavalcata *ahem*.",
    "5ea5b058f01fcd9d8862051a5546f27a"
  ],
  [
    "Abbastanza adatto, dato il contenuto effettivo di quindici minuti.2/10",
    "2f3e40381cd5f69130ab9e68212e81e3"
  ],
  [
    "Lo stravagante accento e i manierismi di Sebastian di Vi sono del tutto irrealistici, ma mi hanno fatto ridere così tanto in alcuni punti che ho quasi soffocato con i miei popcorn.",
    "1a2d96040a2a52561ce3533bf6558204"
  ],
  [
    "Ma è di fondamentale importanza che questo tipo di cambiamento, vale a dire incorporare il potere reale nella struttura delle Nazioni Unite, compiano maggiori progressi.",
    "ea894fb6d42b2eafc337830c3a4bd823"
  ],
  [
    "Il FMI è stato originariamente concepito nel 1944 in un mondo senza grandi flussi di capitali privati, uno in cui gli stati hanno intrapreso quasi tutte le transazioni internazionali.",
    "3f237e22bad9b4359e5733217d04a9fa"
  ],
  [
    "Sebbene i governi siano i principali sponsor di questi sforzi, anche le Nazioni Unite, le sue agenzie specializzate e le organizzazioni non governative devono svolgere un ruolo importante.",
    "91b07abc8beefc5bfc5c8aeba7c66559"
  ],
  [
    "I CB «speciali» erano composti da scaricatori e scaricatori di porto che erano assolutamente necessari per lo scarico di merci nelle zone di combattimento.",
    "6432a1437cabdad0e02930ad39c297e5"
  ],
  [
    "Quando l'ho visto per la prima volta, sono rimasto scioccato dalla mancanza di continuità, non solo nella storia, ma nel trucco e nei costumi.",
    "ff2553424e028a02a01f66e9acd4477e"
  ],
  [
    "Vedendo questo film in anteprima ho pensato che sarebbe stato spiritoso e di buon umore.",
    "b40f8426f41d5c1b729a309c6adb2278"
  ],
  [
    "Mi sono piaciuti due dei tre film della trilogia «Sarah, Plain & Tall».",
    "a949c1b28645dc8c7edaf1c7b7ae389d"
  ],
  [
    "Solo allora l'America migliorerà la sua competitività abbastanza da consentire al governo di ridurre il debito pubblico e privato a livelli sostenibili mantenendo un tasso di crescita rispettabile.",
    "b502ce54659319e7d2671b9818fa3f21"
  ],
  [
    "I bombardamenti che hanno scosso Riyadh hanno finalmente scioccato la famiglia reale di al-Saud dal suo compiacimento?",
    "92b2be13fdbbd48c47f807729a9e67c5"
  ],
  [
    "Inoltre, se si accetta che la definizione di illegittimità di cui all'articolo 7 possa essere in conflitto con il risultato di cui all'articolo 5, il regolamento proposto può avere un effetto indesiderato in quanto i progetti di articoli prevedono un risultato «iniquo».",
    "d1728390a33df5d8d7c5a2085844dd6d"
  ],
  [
    "Jackson era invecchiato digitalmente di 25 anni, la prima volta che la Marvel lo aveva fatto per un intero film.",
    "c0aaa77cca030a7ca46736438323e89c"
  ],
  [
    "Dopo questo sequel, la serie è andata completamente in discesa.",
    "e63322ac37cfb0e7ac573869be3483db"
  ],
  [
    "Ho visto questo film da bambino e ho pensato che fosse terribile all'epoca.",
    "a712a61b869be88a6b88759dd833031c"
  ],
  [
    "Il film è chiuso con Woody Strode («Spartacus») in un ruolo chiave.",
    "1934831c29dc9e91b2f57c20e6a793b9"
  ],
  [
    "L'Ecuador aveva bisogno di andare fino a un «evento creditizio» nel dicembre 2008 per poter acquistare le obbligazioni a prezzi stracciati.",
    "8d23c7a5f71a68da6c34dc7ed03a8031"
  ],
  [
    "Concediamo anche ad alcuni paesi del Mediterraneo lo status di associazione che consenta loro di integrarsi progressivamente nel mercato interno dell'UE e di partecipare ai programmi dell'UE.",
    "cf8f6fa77edac4483e3431a71a73eb1a"
  ],
  [
    "Per evitare interpretazioni errate e malintesi, dobbiamo tutti concordare sul fatto che la democratizzazione non deve essere fonte di preoccupazione per alcuni, ma dovrebbe essere fonte di ispirazione per tutti gli Stati!",
    "67db2c514d5116f3dbaac1a0a3183e22"
  ],
  [
    "Isocanace è un genere di mosche da spiaggia della famiglia Canacidae.",
    "33a83060e786abf1a334aa8100aa1ebf"
  ],
  [
    "Potrei lamentarmi di altri elementi poveri di questo film, ma lascerò perdere.",
    "3d25824725a749fc72a26e6e4b6e2dfb"
  ],
  [
    "Ho dovuto vederlo sull'aereo British Airways.",
    "a6695d3a72b52b03190d3ea053742910"
  ],
  [
    "Karen Carpenter era una giovane donna spensierata, ma molto poco sicura di sé, la cui meravigliosa voce ha aiutato lei e suo fratello Richard a scalare le classifiche con canzoni meravigliose.",
    "1bf8397250deeb0a82591a73d17762f0"
  ],
  [
    "Dato il gran numero di combinazioni di elementi che possono formare composti, ci sono buone probabilità che superconduttori migliori attendono la nostra scoperta.",
    "f0281a7301e22544fd34a02618dbfce6"
  ],
  [
    "A mezzogiorno del 5 luglio, i colombiani di tutto il paese si sono riversati nelle strade per mostrare la loro indignazione per la notizia che 11 politici provinciali erano stati uccisi mentre erano detenuti dai ribelli di sinistra.",
    "cf6f3f0805ecdc79b365b0d86a8f6e69"
  ],
  [
    "Il Consiglio guidato dal generale Dostom cerca di mantenere la legge e l'ordine e di allontanare la regione dai conflitti armati.",
    "613331683ac27439185a272e9cd06461"
  ],
  [
    "Erano disponibili due modelli, uno da 6 CV e uno da 10 CV; furono aggiornati a 8 CV e 12 CV nel 1901.",
    "9a6382776ca5c2fab3dab51cf77162ff"
  ],
  [
    "Quando lo scienziato perde il controllo della sua creatura, spetta alla figlia dello scienziato e al giornalista fermarla», secondo la sinossi della copertina del DVD.**** The Mad Monster (1942) Sam Newfield ~ George Zucco, Johnny Downs, Anna Nagel",
    "89041d574c9d97a201359d18d66c0c7a"
  ],
  [
    "Questo stabilisce lo standard per molti altri personaggi.",
    "a5326548ba0bdd3708a7405d783b0bf4"
  ],
  [
    "Ci sono così tante fantastiche battute in questo film che fanno vergognare le sitcom americane.",
    "b4775cc5ea5dc9fd04c0a6abae80cfce"
  ],
  [
    "L'energia derivata dalla scissione degli atomi di uranio e plutonio è stata originariamente utilizzata per l'arma definitiva, la bomba atomica.",
    "60e3c9733880410dafc7c86c69be162c"
  ],
  [
    "Laddove non vi sia alcun suggerimento che una questione di moralità personale abbia avuto un impatto sulle prestazioni di un dirigente d'azienda o di un funzionario governativo, dovremmo rispettare la privacy di quella persona.",
    "687eb463d46619d10ec1c3a1f1805dc8"
  ],
  [
    "(c) INFOTERRA: otto pubblicazioni periodiche: tre relazioni tecniche e una banca dati: una INFOTERRA International Directory* (1995); due elenchi specializzati di INFOTERRA (uno ciascuno per 19",
    "28672ff7b3f15ee25b3ea39aa65208e7"
  ],
  [
    "Law ha detto che il suo personaggio è «guidato da una credenza nella guida divina del popolo Kree.",
    "ae9985d4896214fa0e35ed4a3ef441ff"
  ],
  [
    "Questo è il primo il migliore della serie, e questo non dice molto.",
    "a46b037109853db729e1ec09147a362e"
  ],
  [
    "Suona come un film slasher dei primi anni ottanta, fino alla colonna sonora schifosa e al ketchup SFX, ma senza la nostalgia infantile che è necessaria per guardare con affetto a tali scorie.",
    "c28e4e9d32af3da3f7d3f5f6dbfe67b3"
  ],
  [
    "Se non lo prendi troppo sul serio, il film è molto divertente da guardare.",
    "f24d2d042131975aac08b3904e58b36d"
  ],
  [
    "La lettera degli otto leader europei e la successiva dichiarazione del gruppo «Vilnius Ten» dei paesi dell'Europa centrale e orientale hanno dimostrato che la Francia (e la Germania) non possono dettare un'agenda europea che crei spaccature transatlantiche.",
    "8c90f49c46506166168db6b256b74bc3"
  ],
  [
    "Eppure, nonostante questo profondo scetticismo sulla natura umana, abbracciamo il talento dell'umanità per il progresso e l'innovazione, perché riconosciamo la capacità dell'uomo di correggere errori ed errori.",
    "3e914e0a7298eb5ab63cc6d1342062c4"
  ],
  [
    "1985: vicedirettore degli affari penali e delle grazie; capo della divisione di studi criminali e questioni relative ai diritti umani.",
    "e6cbf27bdf823e48836855842ada7c9a"
  ],
  [
    "Per gli sbarchi dei Marshall il 3° battaglione fu incaricato di partito a terra, ingegneri e uomini delle demolizioni.",
    "a017c73a475c764c35d09b1d1973c5bd"
  ],
  [
    "Non che la recitazione fosse poi così male, ma i personaggi sembravano poco più che archetipi (il cattivo padre, oh, ma aspetta, forse non è irrimediabilmente cattivo; forse ci può essere una risoluzione alla fine..).",
    "5768a1628670ca1e2aba9efb04c60130"
  ],
  [
    "Wow, incredibile che si possa fare qualcosa di così brutto.",
    "71100b563366eb34c96d6984fded35fa"
  ],
  [
    "Questo film mi ricorda grandi film che mi svegliano temporaneamente con la consapevolezza che l'Imperatore è davvero nudo.",
    "9347635c3f92e623915393626a882b06"
  ],
  [
    "Per loro, i confini di Israele prima del 1967, l'intera città di Gerusalemme e la riva occidentale del fiume Giordano sono terre date al popolo ebraico da Dio.",
    "b4082866c43157b7d50e655e50360736"
  ],
  [
    "Redatto sotto la guida di Sir Nicholas Stern della London School of Economics, che mi è succeduto come capo economista della Banca mondiale, la relazione chiarisce che la questione non è più se possiamo permetterci di fare qualcosa per il riscaldamento globale, ma se possiamo permetterci di non farlo.",
    "1f91784f2b114e4d1cc14290765feaa9"
  ],
  [
    "Il Comitato prende inoltre atto dell'affermazione secondo cui Rafael Mojica aveva ricevuto minacce di morte da alcuni ufficiali militari della Dirección de Bienes Nacionales nelle settimane precedenti la sua scomparsa; questa informazione, ancora una volta, non è stata confutata dallo Stato parte.",
    "d03f6bf1b2fa156c063f127dca19fc10"
  ],
  [
    "Ha raggiunto la top 40 della classifica Urban nella regione delle Fiandre in Belgio, dove ha raggiunto il numero 38 e ha trascorso un totale di tre settimane sulla classifica.",
    "4e6954a4040abf05e3e8282bc3c8341c"
  ],
  [
    "Presumibilmente questo è il film finale della serie Left Behind che è l\"idea del predicatore e romanziere fondamentalista Tim LaHaye di ciò che possiamo aspettarci nel nostro futuro negli ultimi giorni del Pianeta Terra.",
    "d71d3c557c3cc44646900bb3965d9cac"
  ],
  [
    "L'aggiunta di materiale e scene estranee toglie un lavoro davvero eccezionale.",
    "e31ba20ca3403a35af55162f9917ea8a"
  ],
  [
    "Si presenta da solo come un grande film, ma si dovrebbero vedere prima il blu e il bianco per ottenere il massimo effetto.",
    "b9805a388487503af63525a7635c28c1"
  ],
  [
    "Le complessità della rabbia nera, del senso di colpa dei bianchi e della paura nera e bianca sono così irritate che la maggior parte degli americani preferisce non parlare affatto di razza.",
    "daea9c5b1377cb09bee1ef62e4806685"
  ],
  [
    "Si ipotizzava che questo progetto sarebbe stato di interesse per Israele, ma non lo era.",
    "63ac50a4939654db822eb207d319f7e4"
  ],
  [
    "L'ho fatto circa a metà di questo film, e a quel punto ho capito che non mi importava assolutamente come fosse finita.",
    "a8455f5d70d994c387890103fe8aa387"
  ],
  [
    "Con l'aiuto di un'infermiera comprensiva e di un vecchio scienziato che si oppone al governo, Stryker cercherà di salire a bordo di un'astronave e tornare sulla Terra.",
    "2ed08a0f69c3d01d97e35d422e55d8a1"
  ],
  [
    "Tuttavia, è ben fatto, ben tracciato e ben interpretato, il che conta molto.",
    "05f11e51e254e6fa9999b4344e79efb9"
  ],
  [
    "Fino a novembre, il governo diviso e le campagne controverse impediranno molto probabilmente mosse politiche significative.",
    "f7122847d73d5285987e29d795549741"
  ],
  [
    "L'annuncio del primo ministro Ariel Sharon che intende smantellare gli insediamenti ebraici nella Striscia di Gaza, così come alcuni insediamenti in Cisgiordania, ha scioccato e colto alla sprovvista le persone sia in Israele che in tutto il mondo.",
    "2845fc435428883a45cdd034fd553930"
  ],
  [
    "uncia i tentativi di Israele di imporre con la forza la cittadinanza israeliana e le carte d'identità israeliane ai cittadini siriani nel Golan siriano occupato e lo invita a desistere dalle sue misure repressive contro la popolazione del Golan siriano occupato;",
    "cec6a77faded70c43bfcd645c44873f4"
  ],
  [
    "Il colonnello Ambrose Burnside, comandante del reggimento, la nominò Figlia del Reggimento e portatrice di colori.",
    "b846595456a71333b118d452ad442eb7"
  ],
  [
    "Questo è un film che potrebbe davvero aver bisogno di un remake, ma questa volta senza personaggi senza cervello.",
    "e65a436372c8f1d7d6d01cf957bb8097"
  ],
  [
    "Se è stato spiegato, però, me lo sono perso completamente.",
    "60326e4b9fb674268c38a2cc190bf254"
  ],
  [
    "Ma la ricerca sta avanzando rapidamente ed è quasi certo che suggerirà nuovi modi per rimodellare le nostre intuizioni morali, i nostri sentimenti e le nostre motivazioni.",
    "62fcff95bb32bb39a95d8a19a0475185"
  ],
  [
    "Nelle elezioni presidenziali francesi, entrambi i candidati hanno cercato di mantenere la loro vita domestica separata dalla loro campagna elettorale.",
    "c655e2a8c527c367b2d479ccf0e942b6"
  ],
  [
    "È evidente che una pace effettiva e duratura non può essere raggiunta con la forza militare e che questa guerra non fa che prolungare le sofferenze del popolo angolano e aggrava la distruzione del paese.",
    "8b9bffdde462b980696f3d6892824e71"
  ],
  [
    "Ci sono così tanti laghi da scoprire da quel lato.",
    "825a3a1eb4e1b7833dbb2d7a3fdb2db6"
  ],
  [
    "Perché anche lei ora è il bersaglio degli assassini.",
    "191b244e801ee8a0f7e7d0cbc17c4e34"
  ],
  [
    "Sfortunatamente questo non è vero perché ci vengono offerti circa 70 minuti di un tipico film di fantascienza B degli anni '50.",
    "bea767abf5ea281f3b5403a70596a5b3"
  ],
  [
    "Sembrerebbe un dato di fatto, ma se uno spettatore dimentica il contesto, rischia di perdere un'occasione di godimento.",
    "a0dc3c0e82df7e46a470be86db02436f"
  ],
  [
    "Ma questo dovrebbe essere l'obiettivo chiaro, con l'assistenza del FMI lungo la strada per fornire finanziamenti intermedi ove necessario e una copertura politica per i governi obbligati a prendere decisioni difficili sulla spesa pubblica e sulla tassazione.",
    "819f29379d0cd7fe04346c365a661c81"
  ],
  [
    "L'annunciata istituzione di tribunali amministrativi era stata, in effetti, ritardata dalla sentenza della Corte costituzionale secondo cui alcune disposizioni del disegno di legge in materia che avrebbero limitato l'accesso a tali tribunali erano incostituzionali.",
    "0643bb174fdd3dd4381221fb3e4d1998"
  ],
  [
    "Dopo il giro di vite del 4 giugno, il Partito Comunista Cinese accusò Su Xiaokang come uno dei «manoni neri» dietro la protesta, accusandolo successivamente del crimine di «incitamento alla propaganda controrivoluzionaria»; il suo esilio iniziò nel tentativo di sfuggire al mandato d'arresto.",
    "b7f6ca9663da8ac325628cfaa29b9dc4"
  ],
  [
    "Quindi l'intero percorso probabilmente non sarebbe stato necessario.",
    "aca554e2001be441c72a7281e45bd654"
  ],
  [
    "In primo luogo, ammetto di non aver visto Vampires: Los Muertos, ma ho visto il film originale Vampires e lo adoro.",
    "789f8c7d057a822cf0b0bfe7581d9635"
  ],
  [
    "A causa della perdita di slancio verso la fine, tuttavia, è molto al di sotto dello status classico.",
    "63866e445d817b4c4fef909c6ff2abdd"
  ],
  [
    "Ci sono ferventi argomenti ascoltati da entrambe le parti riguardo alla colpa per la mancanza di pace in Terra Santa.",
    "aec372bb910604f1e61ef856d89d3118"
  ],
  [
    "(a) Decimo simposio delle organizzazioni non governative regionali nordamericane delle Nazioni Unite sulla questione della Palestina",
    "c9efee6c1aa20864cae3e40bc65129e1"
  ],
  [
    "Mattias Östberg (nato il 24 agosto 1977) è un calciatore svedese che gioca per l'Hanvikens SK nella divisione 4 svedese come difensore.",
    "eff6ba3ba4f8f391326804fa240847d1"
  ],
  [
    "Potrebbe non essere rigorosamente Mansfield Park di Jane Austen, ma almeno era ben scritto, ben girato e ben interpretato da un cast superiore.",
    "1de74a9e588d64edb78661f2c436d503"
  ],
  [
    "Non capisco davvero come quel film possa ottenere una valutazione superiore a 4 qui su IMDb.",
    "f25b8e8d095f8c5c06a3291b5fbb2c43"
  ],
  [
    "Questo nonostante incontriamo un certo numero di personaggi tutti con situazioni personali e luoghi molto particolari all'interno della loro comunità.",
    "73a237e334996de7e6b4803d829a241d"
  ],
  [
    "La domanda privata interna, in particolare i consumi, è ora debole o in calo nei paesi che spendono troppo (Stati Uniti, Regno Unito, Spagna, Irlanda, Australia, Nuova Zelanda, ecc.), mentre non aumenta abbastanza rapidamente nei paesi che hanno un risparmio eccessivo (Cina, Asia, Germania, Giappone, ecc.) per compensare la riduzione di questi esportazioni nette dei paesi.",
    "5831bdd0dca86d58762756c4557dbe75"
  ],
  [
    "Il presidente «bling-bling», come è stato soprannominato Sarkozy, può indossare tutto l'oro che vuole e accumulare ancora più diamanti sulla sua sposa.",
    "c5beaf947bf10cf58ccd50d8f1d05904"
  ],
  [
    "La sig.ra KLEIN-BIDMON (rappresentante del Segretario generale), rispondendo a una domanda del PRESIDENTE, ha affermato che il Centro per i diritti umani era in contatto con i rappresentanti residenti dell'UNDP e poteva sempre chiedere loro di chiedere ai funzionari governativi di rispondere.",
    "90e12af77256fdfac3539151f4b59177"
  ],
  [
    "Miglior film: Ran The 20th National Society of Film Critics Awards, assegnato il 3 gennaio 1986, ha premiato il miglior film del 1985.",
    "c05e44f35f17a3ffafb44f9de61ba07e"
  ],
  [
    "Vorrei avere la colonna sonora, specialmente la musica durante la sequenza del volo spaziale, per le notti in cui ho difficoltà ad addormentarmi.",
    "c1863734d2ca4c6f80557da84e9b6bcd"
  ],
  [
    "E questa è praticamente la portata del cast, perché a quanto pare lo stipendio di Lassie era troppo alto per loro per assumere qualcun altro.",
    "7a96ac551b8f8441470b68f2554eb405"
  ],
  [
    "Non c'è quasi nessun linguaggio, è probabilmente una parte degli argomenti che coinvolgono il sesso- ma non c'è davvero nudità.",
    "d0d0d3b0131197c30988f3a85af389e4"
  ],
  [
    "In effetti, questo scenario potrebbe peggiorare, perché è improbabile che la Russia stia seduta pigramente a guardare l'Ucraina dipanarsi.",
    "3579c91935f197dd5647abe2124a72ca"
  ],
  [
    "Alla missione è stato anche chiesto di suggerire un calendario per il dispiegamento di osservatori, previa autorizzazione di tale operazione da parte del Consiglio di sicurezza.",
    "cdc6a03e2508bd11e9dbf3fc0b436ea5"
  ],
  [
    "Il prototipo singolo si schiantò durante il suo primo volo nel gennaio 1934 e l'ulteriore sviluppo fu annullato.",
    "edf8ab1e6f7854e16affb64254be3704"
  ],
  [
    "Sebbene non sia un film di formula in sé, ci sono le sequenze obbligatorie di «road movie» (incollaggio vicino al falò, rivolto verso il basso, ecc.).",
    "289070705957d55a100c816d3fa39b50"
  ],
  [
    "il film è semplicemente orribile (2/10).",
    "543b1504ae63cbc1c2abc1e0f82161ee"
  ],
  [
    "L'eccellente libro di Leslie Carbaga sui Fleishers racconta l'intera storia del grande trasferimento dei Fleischer della loro intera unità di animazione in Florida, e della loro successiva espulsione da parte della Paramount.",
    "881237e47e43be3b536e8a7499911013"
  ],
  [
    "In larga misura, la ripresa economica dipenderà da un senso molto più chiaro della direzione del futuro cambiamento economico.",
    "f2e03e873a9cca205f89faaa48308847"
  ],
  [
    "Il gruppo di lavoro era composto dai seguenti membri della sottocommissione: Boutkevitch, Despouy, Guissé, Hakim e Joinet.",
    "6cf040c758db7b283743110e89d8e85b"
  ],
  [
    "Quando i Blues hanno vinto la Stanley Cup nel 2019, ha fatto incidere il suo nome sulla Stanley Cup per la seconda volta.",
    "f1c633cb0a371b236f84daedf94e5b00"
  ],
  [
    "«Jefferson in Paris» è un film davvero confuso.",
    "71a8227f8b5420554efed00277fa9084"
  ],
  [
    "Spero che non sia mai stata rilasciata al cinema in quanto questo sarebbe un insulto per il grande schermo e gli spettatori allo stesso modo.2/10",
    "82c9ffa0163e8e6b78aa9ce82a1f36a6"
  ],
  [
    "Più vedo film a budget elevato dell'era del muto, più mi piacciono.",
    "3454b2db836afaf173a039152ef8ee22"
  ],
  [
    "L'occupazione si è ripresa, ma soprattutto in lavori «non regolari» con benefici limitati, salari bassi e scarsa sicurezza del lavoro.",
    "cd08680658dce37b54f9d52e93b1f42f"
  ],
  [
    "Ancora una volta l'esposizione ai valori occidentali ha prodotto un altro villaggio di Potemkin; la Russia presenta una facciata di leggi e istituzioni democratiche, ma dietro quella superficie di cartone governano gli stessi bruti arbitrari.",
    "1222defb336b6f7c691a426c33dad91b"
  ],
  [
    "Inoltre, la struttura delle tariffe NPF e, in misura minore, quella delle aliquote SPG, agiscono contro la diversificazione in prodotti trasformati a causa dell'escalation tariffaria.",
    "4b862b8c7a63d2c4e663a2e888039c10"
  ],
  [
    "Nelle elezioni presidenziali del 2008 il distretto ha dato il 53% dei suoi voti al candidato democratico Barack Obama e il 46% al candidato repubblicano John McCain.",
    "ba73836dd30f89cc0229b5f20f518e6a"
  ],
  [
    "La prima metà del film non è poi così male in realtà.",
    "d347cc29ae10a087c14b2bb72f5e9ba6"
  ],
  [
    "Fondamentalmente, volevo vedere se ci sarebbero stati degli alieni, degli UFO, qualsiasi cosa suggerita dal titolo del film, dalla copertina del film e dall'inizio del film!",
    "cf62651cbd5a6e3c7808a7da02e14fe6"
  ],
  [
    "Un dramma d'azione intenso e oscuro con il supporto insolitamente ricco di Casey, Keith, et.",
    "a253c550c3594270adbcf5a4bd57bef1"
  ],
  [
    "Proprio come gli Obiettivi di Sviluppo del Millennio ci hanno aperto gli occhi sulla povertà estrema e promosso un'azione globale senza precedenti per combattere l'AIDS, la tubercolosi e la malaria, gli OSS possono aprire gli occhi dei giovani di oggi ai cambiamenti climatici, alla perdita di biodiversità e ai disastri della desertificazione.",
    "47fe6eaebb29ed760947259097d38a88"
  ],
  [
    "Ad esempio, il fallimento della riforma della gestione alimenterebbe le richieste del Congresso degli Stati Uniti di trattenere i contributi americani al bilancio delle Nazioni Unite, una politica che minerebbe notevolmente gli interessi degli Stati Uniti, come la prevista espansione della missione per fermare il genocidio nel Darfur.",
    "2d25c5aaf246c136a52d649fe365ebae"
  ],
  [
    "(c) Materiale tecnico: abstract per la pubblicazione mensile interagenzia Aquatic Sciences and Fisheries Abstracts; due riesami e relazioni sostanziali riguardanti questioni di politica marina e implicazioni di pianificazione e gestione per gli Stati membri nell'esercizio dei loro diritti e nell'adempimento dei loro obblighi ai sensi del nuovo regime giuridico e fornitura di servizi specializzati di dati e informazioni relativi agli aspetti tecnici dell'elaborazione, della pianificazione e della gestione delle politiche marine.",
    "2ea9335622adb5a0c008db46f7475737"
  ],
  [
    "Anche Michael Switalski, membro del Senato del Michigan, ha chiesto la nomina democratica.",
    "84c074b139ab4b82319114e8db67e10a"
  ],
  [
    "Fortunatamente, non ho visto questo film in un film, sul grande schermo, solo su un piccolo schermo in video.",
    "cad53113d48b9453c153a96380c349c4"
  ],
  [
    "Ho fatto un grosso problema con lo spettacolo tornando stasera e ho invitato delle persone e mi sono sentito uno sciocco, perché nessuno rideva tranne 2-3 volte.",
    "dcf4ac805b03cf4a5f661c689897d075"
  ],
  [
    "La prima volta che l'ho visto, devo ammettere di non aver mai visto niente del genere.",
    "0a17c815a1ed057a239585fbe5d2a502"
  ],
  [
    "Ma anche una dotazione più ampia di risorse ufficiali non è sufficiente per arginare i problemi di insolvenza di Grecia, Irlanda e, possibilmente, Portogallo e Spagna.",
    "6c6701c74e5d82f885c2eef80704c1f8"
  ],
  [
    "Questo è il motivo per cui tutti i paesi forniscono un sostegno di liquidità di emergenza quando si concretizza una corsa alle banche, come è stato fatto su scala globale quando la fiducia nella banca",
    "454c195f3f8033436005817d6aa116e9"
  ],
  [
    "La ristrutturazione dovrebbe basarsi sui principi di democratizzazione e trasparenza nel processo decisionale nelle Nazioni Unite e in tutte le sue agenzie.",
    "86d1c7d1517713903c7768266ca4ccb8"
  ],
  [
    "La seconda edizione, sotto gli auspici dell'Accademia delle Scienze e degli Studi Umanistici di Göttingen, è stata curata da Heinrich Beck (dal vol. 1, 1968/72), Heiko Steuer (dal vol. 8, 1991/94), Rosemarie Müller (dal 1992) e Dieter Geuenich (dal vol. 13, 1999), ed è stata pubblicata da Walter de Gruyter in 35 volumi tra 1968 e 2008.",
    "4105f06ab4d18add7075b1ee21471952"
  ],
  [
    "Tuttavia, le sue capacità recitative non sono sufficienti per salve questo film.",
    "677cc4df200590175b29daf26a7bac0a"
  ],
  [
    "È uno scorcio raro nell'entroterra brasiliano, lontano dalla città, ma non abbastanza emozionante da tenere gli occhi aperti.",
    "c5f4cfaaed71a93ce3845fe89ba0fa30"
  ],
  [
    "Al contrario, è probabile che il 2009 spianerà la strada a una nuova forma di bipolarismo, ma con la Cina che sostituirà l'Unione Sovietica.",
    "9a5bb15a0e5d711769f5cddd450122a9"
  ],
  [
    "Il presidente messicano Felipe Calderón è rimasto fedele alla sceneggiatura scritta nei precedenti teatri durante la guerra alla droga, sia in Bolivia, Colombia o Perù, dove i governi hanno usato la forza militare e l'estradizione per placare gli Stati Uniti e punire coloro che hanno meno voce e influenza.",
    "17fc5e5480642334b6e201ff0f7ea384"
  ],
  [
    "Per quanto riguarda l'articolo 7 della Convenzione, i membri del Comitato hanno deplorato la mancanza di informazioni sulle misure adottate nei settori dell'istruzione, dell'insegnamento e della formazione per combattere la discriminazione razziale e i pregiudizi.",
    "bae450bd9673b123e64e3eefd48aa8ff"
  ],
  [
    "Nel 1849 Atchison si dimise dalla carica di presidente pro tempore in favore di William R. King.",
    "2e5016992cdc7d17ac79fedac0127269"
  ],
  [
    "beh, più o meno si siedono per tutto il film e parlano di f***ing.",
    "6956162b7c1532f63a241274363dabe0"
  ],
  [
    "Hmmm, Michael Caine sale a bordo con Sally Field e potrebbe raccogliere tutto ciò che vede (diamanti) se non ci fosse una Telly Savalas che sta cercando armi sulla nave... mio Dio, perché in effetti sto sprecando le mie parole qui?",
    "ce5663eb9b04cf6fdf562cf18c215ff7"
  ],
  [
    "«The Black Castle» è un film eccellente di un periodo romantico, con azione, romanticismo, mistero e persino horror.",
    "df0ea8983ba4bc942a543caed52a0585"
  ],
  [
    "Nonostante i progressi compiuti recentemente contro la malnutrizione, milioni di persone saranno denutrite in più rispetto a quanto sarebbe accaduto in assenza di un sostegno ufficiale per i biocarburanti.",
    "20ce90b931af0adb20db5c85396f3594"
  ],
  [
    "Vivono da stipendio a stipendio, spesso uno stipendio in contrazione, a causa del calo delle retribuzioni orarie e delle ore lavorate.",
    "52cf06b8294fd47cae9cd6db655a9f7d"
  ],
  [
    "Anche i corticosteroidi, il calcio, la vitamina D-2 e gli ormoni antidiuretici sono stati colpiti dall'embargo.",
    "2da782c3d718c453d14e0fd07c931477"
  ],
  [
    "Con lo scoppio della guerra civile nell'aprile 1861, Robert si unì alla prima fanteria del Rhode Island.",
    "f73718be90545b30ef70e27cda5628d0"
  ],
  [
    "Questo non è un bel film.",
    "8fed5842c576c6bd9aa7262ce32bc8df"
  ],
  [
    "Ora, la compagnia originale del canale di fantascienza ha fatto alcuni film piuttosto schifosi (House of the dead 2, All souls day, ecc.) Ma quando lasci il lavoro interamente al maestro attore/scrittore dell'orrore e ora al regista, Bruce Campbell, ottieni uno dei migliori film horror indipendenti mai realizzati per la TV!",
    "c70f7a4b1f7061f2283aba3b451fcd60"
  ],
  [
    "Il primo, rappresentato dagli Stati Uniti, si è guastato e il secondo, rappresentato dalla Cina, è in aumento.",
    "a41f3001d361a8384a765bbe814ee1cf"
  ],
  [
    "Quindi, alla sua fondazione, fu introdotto un solo potente corpo, il Consiglio di sicurezza su cui sedevano le grandi potenze militari del mondo.",
    "0458aab51f20d5f79ea938efacef0af8"
  ],
  [
    "Nel calcolo di tale importo, non saranno presi in considerazione i periodi durante i quali la donna non aveva diritto alla piena retribuzione a causa di malattia o di lavoro a tempo parziale.",
    "e5436351c8121019dadec16d477336ad"
  ],
  [
    "Scarborough avrebbe avuto poche possibilità contro un attacco di superficie da parte di un incursore tedesco.",
    "c061d152f8165cc81626da0f70d979c3"
  ],
  [
    "Va ricordato che i film di Gammera, come molti dei film della prima serie di Gozilla, erano infatti rivolti direttamente ai bambini.",
    "b5fb9dd0a38595f8827266e9f799864b"
  ],
  [
    "Non credo nel dare una recensione negativa, ma devo farlo qui.",
    "45510b6c5893b2750f784cb1fc65681d"
  ],
  [
    "Mentre il lavoro della macchina da presa era certamente «funky» - forse un cortometraggio olandese di «stoned» - la premessa del film era fantastica.",
    "a74e1b3c2108fee1b69d526e1c2bda6f"
  ],
  [
    "Con i politici riluttanti a concentrarsi sugli imperativi della guarigione strutturale, il risultato sarà un altro spavento per la crescita, o peggio.",
    "e70c96294d0d9e3de746c9e349d675d0"
  ],
  [
    "Ivanov, tuttavia, apparentemente intervenne non perché temesse un errore giudiziario, ma perché la gerarchia del Cremlino riconosceva che un verdetto che scagionava Budanov avrebbe reso vulnerabile l'esercito stesso.",
    "a5b8f214c3edf31b7fd2d82853448e76"
  ],
  [
    "(e) Sono stati istituiti gruppi di lavoro per esaminare le seguenti questioni e contribuire a raggiungere un accordo su di esse entro il 15 gennaio:",
    "f0fcb88e8271f43f5a2dd485f43175e8"
  ],
  [
    "La pubblicazione si riferiva ad esso un «dondolo swingy... Il lato si muove e potrebbe ottenere un po' di azione».",
    "b8c7c8c7ab846f1b5aa5d6e7a73e6d31"
  ],
  [
    "La sceneggiatura tocca così tante aree diverse che hai bisogno di una scorecard per tenerne traccia tutte tra cui droghe, sesso, amore, infedeltà, abuso, abbandono, sperimentazione con l'omosessualità, e una malattia pericolosa per la vita.",
    "e55261782637cdc301bbe5dd635cbf4e"
  ],
  [
    "Rimarrai piacevolmente sorpreso.",
    "b9e474046fddfcbbf91b748ebd635c27"
  ],
  [
    "Raccomando a chiunque abbia apprezzato il film di leggere il libro, «The Water is Wide», di Pat Conroy.",
    "154429de774ce31ce45dd6997019affb"
  ],
  [
    "In effetti, dopo il recente fiasco valutario, i leader nordcoreani potrebbero essere diventati più aperti alle riforme economiche che mai.",
    "c4f6343443853fbd5235bb9463cbec18"
  ],
  [
    "società benestanti, è necessario un grande sforzo concentrato per preservare anche la minima decenza: si pensi alle serrature, agli allarmi di sicurezza, alla polizia, ai tribunali e alle carceri.",
    "79f48c7439da45d95ae4315e90cec0ee"
  ],
  [
    "Di conseguenza, la quindicesima ICLS ha osservato nel preambolo della sua risoluzione III che l'esperienza acquisita nell'applicazione della classificazione potrebbe portare a miglioramenti che portano a una revisione della risoluzione alla sedicesima ICLS.",
    "6e4977878cebae083356d5a4cfe8538b"
  ],
  [
    "Jackson ha descritto Fury a questo punto come un fantino da scrivania, che non è ancora diventato cinico nei confronti della burocrazia e che apprende nel film che ci sono esseri superpotenti che potrebbero aiutare lo SHIELD Jackson ha aggiunto che fidarsi di Danvers gioca un ruolo chiave nel suo sviluppo, poiché diventano «compatrioti» in tutto il pellicola.",
    "f248c391b1d534e280ff66d457724106"
  ],
  [
    "di sicuro, questo può essere divertente, forse per mezz'ora, non per 80 minuti.",
    "ce4075778b00487c1c3a3f6e3963c511"
  ],
  [
    "Evita questa mossa come una brutta battuta.",
    "6e2d4ba08842bd9a344dc4ef07e2e2bb"
  ],
  [
    "Il film non è assolutamente perfetto, ma nonostante ciò è molto divertente e divertente da guardare.",
    "f4d02f16825739c63ceaa0bec9953ce7"
  ],
  [
    "In Gran Bretagna, Lord John Browne, il chief executive che ha trasformato la BP da una compagnia petrolifera europea di secondo livello in un colosso globale, si è dimesso dopo aver ammesso di aver mentito in tribunale sulle circostanze in cui",
    "024779ac2f7cfc59ca7e942008de8088"
  ],
  [
    "Tuttavia, essere radicali non significa necessariamente essere irrazionali, e l'Iran rivoluzionario ha dato spesso prove del suo pragmatismo.",
    "bd0a534f4317eb3e9c5da2ed6f86c4d8"
  ],
  [
    "Le attività in questo settore comprendono quelle elencate nella sezione 25A, paragrafo 25A.21, del bilancio del programma proposto.",
    "c5e308948a846f26940e21c5f300b88f"
  ],
  [
    "Nonostante questo, come con altre donne, Maxwell era soggetto alla «regola delle sei», per cui le donne dovevano lasciare i recinti del College in prima serata.",
    "cf8e827b8ee1eb039e7968612dcb01dd"
  ],
  [
    "Ho visto questo film per la prima volta ieri sera.",
    "b656b30a3ee7683e46b2c30c2b726f4b"
  ],
  [
    "Anche in questo caso non ha avuto successo, nonostante l'enorme quantità di denaro che ha messo sul tavolo.",
    "39b1d4b680d5e29749372baa0d309dbe"
  ],
  [
    "Per illustrare esempi di valutazioni a pieno titolo, sono state citate quelle per Gibuti, Etiopia e Myanmar.",
    "635d2780a72abeb864eaff1717c89bc4"
  ],
  [
    "I battaglioni di costruzione navale furono concepiti per la prima volta al Bureau of Yards and Docks (BuDocks) negli anni '30.",
    "7b8fd246cb18e1234657f5d0f0725a2e"
  ],
  [
    "Lo stile quasi pornografico del film sembra essere un tentativo fallito di riprendersi da una mancanza di una storia coerente o efficace.",
    "16cad46d260ba0b7cc7aec2ec244ab6c"
  ],
  [
    "Questo è un piccolo film elegante che vale la pena trovare e vedere.",
    "4079c8a00e363ad245f7e82edf98b549"
  ],
  [
    "Non avevo idea di cosa fosse questo film quando ho iniziato a guardarlo a tarda notte.",
    "5c373f1796a54d4e9dc1db89fba7ef11"
  ],
  [
    "Ma, mentre la cancelliera Angela Merkel è giustificata nell'insistere su questo, la sta spingendo nella direzione sbagliata.",
    "bfa0a8fba2f6abaff740466f9d247158"
  ],
  [
    "Privato dei suoi legami storici con l'America, il Giappone potrebbe svolgere solo un ruolo regionale e globale ridotto.",
    "ea999cd6ab564c3b0bb5bfde5f169a5d"
  ],
  [
    "(j) I partecipanti al Seminario hanno preso atto dell'esperienza di varie organizzazioni nel settore del coordinamento e dei suggerimenti sui possibili meccanismi formulati dagli oratori.",
    "77b163330d34857c4502f5c8ae9a8b67"
  ],
  [
    "Sixty si fece avanti con una dozzina che aveva tempo di volo.",
    "f13998e969ce352ac7ff8125f17c3c9a"
  ],
  [
    "Il film si apre con bellissime riprese paesaggistiche della campagna nordoccidentale.",
    "7f04a14c5f167267d3de2e16e4d20d1c"
  ],
  [
    "Suona familiare?",
    "53451b9f9d75ee2c67316685c7d8bde9"
  ],
  [
    "Un bambino che si è trasferito in Florida deve aiutare un atleta di calcio e un emarginato a salvare i gufi delle tane dalla costruzione di una casa di frittelle.",
    "582819e58f86993b45ad40de299bbc34"
  ],
  [
    "In altre parole, queste istituzioni non offrono una fonte di forza esterna credibile, non inflazionistica.",
    "34af93719fedcaf44ace073b253dc9c4"
  ],
  [
    "Questi crimini hanno causato più di 300.000 morti e hanno sfollato con la forza almeno altri 2,7 milioni di persone.",
    "12e7d5e75341ebb136efcf66e8b32dfd"
  ],
  [
    "Il costo mensile delle utenze è stimato in $23.200 per il carburante per i generatori, $2.000 per Umm Qasr e Doha, $50.000 per Camp Khor e Al-Abdaly, $1.000 per il Baghdad Liaison Office e $7.000 per l'acqua immagazzinata per le basi di osservazione di pattuglia e il settore",
    "eeb50b520573b587be79d77f2a8bc65f"
  ],
  [
    "Nacque il 19 gennaio 1786 a Stavre nella parrocchia di Västerfärnebo a Västerås dal maggiore Abraham Zacharias Kröningssvärd e Elsa Magdalena Polhammar.",
    "1e6ac040800e85a0f93ea4d5c9b0ed05"
  ],
  [
    "Sugar e Quickie non sono ragazzi che danno i loro soldi gratuitamente e hanno i loro piani.",
    "f2ee119e7dea28bf4ce7ae7881d78ebf"
  ],
  [
    "L'illuminazione era terribile per le riprese.",
    "1de8c163ab1a8820ac4e08aa0d59eba9"
  ],
  [
    "Cleopatra 2525 è uno spettacolo molto divertente e divertente.",
    "fde7120be76f6b7e4b290207eb81b93e"
  ],
  [
    "Ha superato le differenze tribali e di partito e ha creato un governo funzionante di fatto, con un record impressionante su questioni di sviluppo come l'istruzione, l'irrigazione e l'edilizia - e, soprattutto, senza violenza.",
    "22718d801e50e27dc1262820a9e68efb"
  ],
  [
    "Questi due tratti, sebbene sembrino in conflitto e siano certamente diversi dai valori dei conservatori americani e britannici, costituiscono tuttavia una solida base per un pragmatismo realistico e per l'evasione della politica ideologica, che è precisamente la politica di cui la Germania ora richiede.",
    "a9897d9c0bb1c68bdd12f17a390f401b"
  ],
  [
    "SONG Shuhua ha osservato che, rispetto ai rapporti precedenti, l'attuale relazione del governo cileno era piuttosto notevole, in quanto riconosceva con grande franchezza la grave discriminazione di cui soffrivano ancora le popolazioni indigene del Cile: quelle popolazioni sono state private dei loro diritti. anche a elementi essenziali per la vita come la terra e l'acqua.",
    "7a74bd278b268871ca60a25fea01536b"
  ],
  [
    "Il prodotto finale era una cacofonia, con voci di armonia impilate che non potevano essere ascoltate chiaramente.",
    "49d8928bae2e00cd886e59594510c580"
  ],
  [
    "Forse lo è, ma è lo stile di qualcun altro, è un film che è già stato fatto e «Killing Zoe» è intrappolato per convenzione.",
    "dadb8b867d6958c19f88c115686effab"
  ],
  [
    "Che scioccante.",
    "7f32460634f71f721db05b5fd56636a9"
  ],
  [
    "Mostra il vero danno che viene fatto ai nostri soldati dopo aver combattuto guerre inutili per un guadagno politico e finanziario.",
    "5944e56d4d0c168cae18b1cc42519111"
  ],
  [
    "E, lavorando a livello ufficiale, significa co-sponsorizzare con il Brasile l'Open Government Partnership, che riunisce i governi impegnati ad aumentare la trasparenza, la responsabilità e",
    "6487bc8c81a8c792e37b73678a89a739"
  ],
  [
    "E, inevitabilmente, i grandi salvataggi di oggi sono stati seguiti da una discussione politicamente tesa su quali banche siano state salvate e quali interessi politici siano stati serviti.",
    "3b06db11a4b0ba7a30b7144330fbd1a4"
  ],
  [
    "1. ONWUALIA (Nigeria) ha affermato che, nonostante le sue imperfezioni, l'attuale metodologia di scala era l'unica accettabile e poteva essere gradualmente migliorata.",
    "52a67e94a0004b1652c0469d4786ea33"
  ],
  [
    "Se l'acquisto dovesse andare avanti, ciò rappresenterebbe un importante passo avanti per PLANAF in termini di capacità.",
    "2041eaf03599dec3aa95df29defb6a43"
  ],
  [
    "Molte volte il dialogo non corrisponde alla bocca del personaggio e gli stuntman cadono morti una frazione di secondo prima ancora di essere colpiti.",
    "4770c2be7bb832aa119601d65905eb8f"
  ],
  [
    "Ci sono stati due motivi per cui sono andato a vedere «Astérix et les Vikings»: il primo come appassionato di cinema e il secondo come grande fan di Astérix.",
    "759cfc2e987926fb5adfdf128b51e0cb"
  ],
  [
    "Pompare ciecamente gli attuali miliardi di salvataggi nelle vecchie industrie e nei modelli economici esauriti getterà buoni soldi dopo male mentre ipotecano il futuro dei nostri figli.",
    "eceb5b3c7b2f548f229b5e4d3d6a0fd9"
  ],
  [
    "«Convinti che l'istituzione di regole internazionali di conciliazione che incorporino i risultati dei più recenti studi scientifici ed esperienze nel campo della conciliazione internazionale, insieme ad alcune innovazioni che dovrebbero essere apportate nella pratica tradizionale in questo campo, potrebbe contribuire a lo sviluppo di relazioni armoniose tra gli Stati,",
    "56f989fd4b7ec1b2bdd65fc6c7679d17"
  ],
  [
    "Una prima versione della sceneggiatura aveva il personaggio che moriva nel film.",
    "577e8cd86832d659fc22e886949dbb11"
  ],
  [
    "Ricavato a buon mercato da filmati riciclati, musica e idee, questo film non può essere definito «bene».",
    "d0801d837257a4b32d00220f1c088645"
  ],
  [
    "Carole Lombard si adattava certamente all'immagine idealizzata «bionda fredda» di Hitchcock di un'eroina, ma qualunque cosa lo abbia mai posseduto per dirigere questa inutile sceneggiatura poco divertente, avrebbe dovuto attenersi ai suoi thriller.",
    "535dfc275d4cf223b046a6c2c1cc8631"
  ],
  [
    "Viviamo in tempi tristi oggi, in cui sembra che ogni film comico e programma televisivo sia dolorosamente poco divertente e inflitto con umorismo scadente, crudo o scadente.",
    "f61eb63f3e674b29deb5c71ee90c168e"
  ],
  [
    "Ciò che serve, invece, è una «lega di stabilità» che includa attori di spicco come Cina, India e altri paesi che sono più interessati alla crescita economica che a «scuotere la barca» del sistema internazionale.",
    "7f31ecb5969dce15ebd30c6e9593de8b"
  ],
  [
    "In questo modo possiamo liberarci dal tiro alla fune istituzionalizzato che ha caratterizzato le relazioni dell'Unione europea.",
    "2eb6e30e1eb8849431c73eda837c2af9"
  ],
  [
    "Una norma specifica prevedeva esplicitamente l'esclusione di qualsiasi prova ottenuta in violazione delle disposizioni del codice penale.",
    "a378f2223e82b0b35293d5d98b647e5c"
  ],
  [
    "Queste sono le uniche due caratteristiche geografiche della Nuova Zelanda a mantenere i nomi dati loro da Abel Tasman.",
    "608c15353943fe6208374dd02366ac4d"
  ],
  [
    "La trama è una semplice inversione degli stereotipi razziali: nel 2028 un esploratore nero si reca in una Parigi post-olocausto dove una ragazza bianca nativa gli insegna il Charleston (naturalmente presume che sia una selvaggia la cui danza è un preludio al fatto che lei lo mangi prima di cedere al ritmo seducente della musica «White Aborigine»). ).",
    "dc67b2bfd920fc999b08e12bd7f87736"
  ],
  [
    "È stato imbarazzante guardare William Baldwin e, in particolare, Armin Muller-Stahl.",
    "3d3dddb359864d845a4d51a040a86e94"
  ],
  [
    "Natile Portman e Susan Sarandon giocano l'una con l'altra come una sinfonia in questa storia di formazione su una giovane ragazza, condannata all'ergastolo come figlia di una delle donne più pazze che tu abbia mai incontrato.",
    "9b91bf4b8c59fdafe16098f3b3305678"
  ],
  [
    "Si pensi alla questione di prevedere eventi come il terremoto del gennaio 2010 ad Haiti, che ha ucciso più di 200.000 persone.",
    "bb95e230809808fef3e611eec6e763cf"
  ],
  [
    "Incoraggiati politicamente dalla caduta del regime di Saddam e dalla rinascita dei loro fratelli in Iraq, gli sciiti non persero tempo a chiedere al principe ereditario Abdullah di porre fine sia alla loro esclusione dalla politica saudita che alla loro demonizzazione come eretici da parte dell'establishment religioso wahhabita.",
    "86aff064b33ea7a781e2508dbca27032"
  ],
  [
    "Per il biennio 1994-1995, il Segretario generale propone un bilancio del programma Registri ufficiali dell'Assemblea Generale, Quarantottesima Sessione, Supplemento n.",
    "cd403bfa61b420c3f2f9f419884513b7"
  ],
  [
    "Solo i Seabees del 27° CB hanno registrato 2.550 ore di immersione con 1.345 classificate come «extra pericolose».",
    "53cbe49b90f980b83e97906065eab972"
  ],
  [
    "Heart of Darkness Movie Review Il cuore delle tenebre di Joseph Conrad è piuttosto oscuro, profondo e molto profondo.",
    "f90e166600d670171b12c0a3962da094"
  ],
  [
    "Il problema di questo film è che la sceneggiatura diventa la «storia», non i personaggi o le loro vite.",
    "748811cc6de7496c8f1b7e300e3eade0"
  ],
  [
    "Ho guardato questo spettacolo fino alla mia pubertà, ma ho comunque trovato che riflette molte situazioni che ci preoccupano quando siamo adolescenti, anche se era uno spettacolo orientato alla famiglia.",
    "98636caeb3a96b8e2b2d425e018e42e9"
  ],
  [
    "agricoltura; a lungo termine, sono necessari cambiamenti educativi, culturali e politici per sviluppare una capacità di adattamento.",
    "8688c541628039e66f7e9e6d74d1dcd1"
  ],
  [
    "In Sudafrica, anche l'iniziativa Working for Water, sostenuta dal governo, che impiega più di 30.000 persone, tra cui donne, giovani e disabili, vede opportunità in crisi.",
    "c0b77c058bf3c7e00aa8e6a506068fb2"
  ],
  [
    "Sia il pubblico ministero dei minori che il consiglio nazionale di polizia svedese sostengono che il possesso di materiale pedopornografico sia un reato penale, sostenendo tra l'altro che aumenterebbe la possibilità di un intervento efficace della polizia per contrastare il traffico di pornografia infantile.",
    "f63f4178baf71de1aede230772af0878"
  ],
  [
    "Durante la seconda guerra mondiale, il preside della nuova scuola, come riservista dell'esercito, fu chiamato in azione.",
    "1873baf2768c20b2c01f058f90492670"
  ],
  [
    "È incredibile che ci siano stati due film con la stessa storia usciti nel 2005.",
    "349d3bd6db2e6356795974312af8bb88"
  ],
  [
    "Ogni personaggio è poco interessante e *tutti* parlano passaggi espositivi come se stessero pronunciando la parola di Dio.",
    "c099d42880c89e3e8bc3d9057c707cce"
  ],
  [
    "Suona dritto ma con un'intensità tranquilla che lo rende uno dei migliori poliziotti della storia del cinema.",
    "ad5f95e6de8ed69e152e2e2fa9e05468"
  ],
  [
    "Il prossimo ostacolo è sostenere la lotta di Kalingrado contro le malattie e la criminalità e rafforzare le sue strutture economiche e sociali.",
    "2830ae00e242697d0f495e501dec436a"
  ],
  [
    "Le esportazioni verso l'Unione sono aumentate vertiginosamente dal 1991, quando il crollo del sistema commerciale COMECON dell'era sovietica ha costretto un radicale riorientamento del commercio - aiutato dai massicci investimenti esteri dell'UE - verso i mercati occidentali.",
    "d389fc677a118d8df941fd094dae41a5"
  ],
  [
    "Il mio governo ha anche espresso il suo impegno a rafforzare i nostri legami con il nuovo Sudafrica e ha ribadito la sua disponibilità a contribuire agli enormi compiti che ci attendono negli sforzi di ricostruzione di quel paese, dove è necessario affrontare le disparità socioeconomiche causate dall'apartheid.",
    "cdcb0e8827763c3125e94d531de61c7c"
  ],
  [
    "Il disegno ostentato della tomba del doge Giovanni Pesaro, costruita nel 1669 a Venezia, e che si trova in Santa Maria Gloriosa dei Frari vicino alla Pala di Pesaro, è stato forse fortemente influenzato dal monumento dei quattro Mori di Tacca.",
    "9d8fdef7f05ec2271a2d1169aa02d093"
  ],
  [
    "Mi sarebbe piaciuto se non mi piacesse Diane Arbus.",
    "74977cec34167ba0bfd5b90f942ce7c6"
  ],
  [
    "Alcuni lo chiameranno spazzatura, altri lo definiranno geniale.",
    "97afc392cf6e74bc2c6678ce20fcf823"
  ],
  [
    "Quando gli europei pensano alle istituzioni future, la tensione è sempre vista come quella tra le differenze nazionali e la comune identità europea.",
    "e9e269a94ba2fe423ca42e97f6b98afe"
  ],
  [
    "Ma i frutti della globalizzazione e della rapida crescita non sono stati equamente condivisi: i ricchi diventano super ricchi, anche se una grande parte della popolazione rimane indigente.",
    "598fdb59e431a8a63a76ddad469eba20"
  ],
  [
    "per l'implementazione presso la sede centrale durante il biennio 1994-1995 ad un costo stimato di $14.203.500 (ai tassi attuali) sono descritti di seguito.",
    "f4012c548c88169840a14e1e348cc47d"
  ],
  [
    "Anche suo fratello minore, Lynn Myers, era un major leaguer.",
    "3c417ff6b36df44f655c80fb4c009c62"
  ],
  [
    "4 su 10.",
    "a6374a132ca9a628c06646cfd0d7c446"
  ],
  [
    "Triste è tutto ciò che posso dire; questo film non ha preso assolutamente alcuna direzione e mi ha fatto scuotere la testa.",
    "f0a5a38ece209d7c9890bfa6514338e3"
  ],
  [
    "Allora cosa state aspettando?",
    "9545fc149ea14b2b5a1b81de029d9e44"
  ],
  [
    "zanzariere antizanzare e terapia antimalarica reidratante orale per i bambini delle nazioni più povere colpite dai cambiamenti climatici.",
    "cdc4be8f561880075dcc85ab1987af3c"
  ],
  [
    "Un «nemico» chiaramente designato con un «piano» inconfondibile è psicologicamente più confortante dell'evoluzione caotica delle norme sociali e del funzionamento — o dei fallimenti — del capitalismo libero.",
    "61d7d675de072ea3bd881f40fcd5f0e5"
  ],
  [
    "L'UNICEF sta finanziando l'educazione alla sensibilizzazione alle mine attraverso i mass media e sta conducendo corsi di formazione degli insegnanti per ridurre il rischio per gli scolari.",
    "9c81b57ea9e098975ab39b3a7f7ee4d2"
  ],
  [
    "Ha firmato un contratto di minor league con i Kansas City Royals per la stagione.",
    "48dbed8a73a328927a2b6e5f087984ff"
  ],
  [
    "Devo dare a questo film un 4 a causa di un paio di cose.",
    "4792d6613cd4c5ffb9db79fe0875f5df"
  ],
  [
    "Anche un ex militare arruolato avrebbe potuto aiutare qui.",
    "2da1f11425de47e2616259d1c21598dd"
  ],
  [
    "Idiocracy di Mike Judge è un film interessante, e uno che i suoi fan sicuramente rintracceranno e vedranno.",
    "2f84b23ec1633760fcdacd5786962bf3"
  ],
  [
    "Israele ha occupato e colonizzato la Cisgiordania palestinese, che è circa un quarto (28,5%) delle dimensioni della nazione di Israele come riconosciuto dalla comunità internazionale.",
    "7da79fadad718d77325871aa3a69cd65"
  ],
  [
    "Ma, a differenza di tre decenni fa, quando i giapponesi consideravano la Cina come uno dei loro paesi più favoriti, l'opinione pubblica in entrambi i paesi al giorno d'oggi registra sentimenti più negativi che",
    "b85998f221e0ea86554cc0afa143704e"
  ],
  [
    "In termini pratici, questa divisione comprenderà l'ex Divisione Comunicazione e gestione dei progetti, la rete dei centri di informazione e l'ex Divisione Centri di informazione, nonché la Sezione Servizi pubblici, il Servizio di diffusione delle informazioni e la Sezione Relazioni istituzionali e ONG dell'ex Divisione Dissemination.",
    "1f3de4051403b760a0e0db6592c59ba2"
  ],
  [
    "Carmichael ha lasciato Easter Road di comune accordo nell'agosto 2016, dopo aver fatto nove presenze in totale per il club.",
    "915f191909b8d8d344e7222166182dae"
  ],
  [
    "Come il ragazzo sia riuscito in così poco tempo a costruire un labirinto di legno di stanze sotterranee è abbastanza ridicolo o forse è stato il più grande falegname dai tempi di Gesù.",
    "756c862400cbae644cdef51acfcef14a"
  ],
  [
    "Mi chiedo se qualcuno abbia verificato le proprie qualifiche.",
    "ef32b04ae5f1d2b210e78533c81ee768"
  ],
  [
    "L'ho visto con i nipoti.",
    "f726ca39cf6af8a1d6f27cfb6d600311"
  ],
  [
    "Invece di alimentare l'economia mondiale con combustibili fossili, dobbiamo mobilitare un uso molto maggiore di alternative a basse emissioni di carbonio come l'energia eolica, solare e geotermica.",
    "4fb6e4db4953a77223f88e6d11090558"
  ],
  [
    "Ma sanno, forse più di alcuni nella comunità internazionale, che curare le ferite fisiche dell'aggressione non fermerà l'aggressione.",
    "62feeef386adad942adbf4eb503eb288"
  ],
  [
    "Camp Bedilion ospitava il distaccamento di Acorn Assembly and Training, responsabile dell'addestramento e dell'organizzazione delle unità di ghiande.",
    "6f678156f6a24a6fdb10bd326a116efa"
  ],
  [
    "Sebbene Charlie Chaplin abbia realizzato alcune grandi commedie brevi alla fine degli anni '1910, altri non ce la fanno.",
    "25fb49712dd103f976a9789dcdcc08b0"
  ],
  [
    "Suo padre malato e al verde si presenta per la prima volta dopo anni e lei lo scaglia.",
    "259d39156ca08932c3d44c12ac3dcae6"
  ],
  [
    "Dopotutto, Betty Boop era in parte responsabile della nascita del codice di produzione.",
    "9f9dc55f7951147330c3d2e678d252bc"
  ],
  [
    "Nella sua forma attuale, questo documento riassume tutti i tipi di diritti di cui già godono i cittadini dell'UE in base alle leggi vigenti; non intende conferire alcun nuovo diritto e non può essere fatto valere dinanzi alla Corte di giustizia delle Comunità europee.",
    "c756b0717aa550e2ca354da6056f9ab6"
  ],
  [
    "Mentre alcune aziende tedesche hanno convinto i lavoratori ad accettare tagli salariali per aiutare a superare la crisi finanziaria, i salari nella periferia meridionale hanno marciato costantemente verso l'alto, anche se la produttività è rimasta stagnante.",
    "61a5224fdc76a6e1b8ff10d6557480ca"
  ],
  [
    "Le lettere arrivano da agenzie specializzate e di altro tipo (FAO, GATT, IFAD, FMI, IMO, UNIDO, OMS e Banca mondiale), programmi e organismi delle Nazioni Unite (UNCTAD, UNDP, UNEP, UNFPA e UNHCR), commissioni regionali (ECA, ECE, ESCWA ed ECLAC) e banche di sviluppo regionale (BERS e AsDB).",
    "fd0b4dcd3e48ee323e929a0b928e8dbd"
  ],
  [
    "La maggior parte dei film qui elencati sono stati distribuiti nelle sale negli Stati Uniti dalla divisione di distribuzione della società, Sony Pictures Releasing (precedentemente nota come Columbia TriStar Film Distributors International [1991—2005] e Warner-Columbia Films [1971-1987; una joint venture con Warner Bros.]).",
    "85447742d77bf3c0b4f7c4ddecf8d906"
  ],
  [
    "Abbastanza cruento con una grande atmosfera horror e alcune sfumature sessuali.",
    "b9c7094619bf9fce396b47c04a07bff1"
  ],
  [
    "Questo stupido film di Salman Khan e Govinda è uno di quegli stupidi film.",
    "4f9f5c71f8c6e767ea7c849202c60ca5"
  ],
  [
    "Non lasciarti scoraggiare dall'aspetto e dalla recitazione a basso budget, o anche dalla breve durata del film, e guardalo!",
    "5d9dbad20aedcbaaabe652513618ff1c"
  ],
  [
    "Certo, la Germania deve continuare ad accettare un ruolo sempre più ampio per la Banca centrale europea, nonostante gli evidenti rischi fiscali impliciti.",
    "e31cc79ebef14e668eaf61aa0c5567e5"
  ],
  [
    "b) Mantenendo in segreto le norme essenziali degli interrogatori da applicare in ogni caso, tale segretezza costituisce un'ulteriore condizione che porta inevitabilmente ad alcuni casi di maltrattamenti contrari alla Convenzione contro la tortura.",
    "32f0e393223dd7d491997e9eabddeb27"
  ],
  [
    "Nell'attuale sistema di numerazione delle circoscrizioni elettorali, è designato come collegio elettorale 66.",
    "b19792f07ade169fcdaa840fbdcf04cf"
  ],
  [
    "Altrimenti, non perdere tempo con questo film scadente e vai a vedere qualcosa di veramente spaventoso e altamente soddisfacente come il remake di The Hills Have Eyes.",
    "76e9b5c5981c0f47eb2b2021e9e315c3"
  ],
  [
    "La scena iniziale ti porta nella mente apparentemente innocente di un bambino in coma, e le cose che Catherine Deane (Jennifer Lopez) vede sono prima affascinanti e poi terrificanti.",
    "b5a1d884e1375219dfb6bb615bd71dee"
  ],
  [
    "Ma, soprattutto, l'Africa ha bisogno di un tribunale per i diritti umani che imponga il rispetto senza riserve e senza riserve dei governi e dei popoli del continente.",
    "0f819a3823df9299b478612e24aa1e6b"
  ],
  [
    "Che vengano a Kiev e parlino alla gente, giovani e anziani, operaia, moglie del contadino, avvocati, medici e insegnanti che sono rimasti in piedi e sono rimasti al freddo e alla neve per settimane e settimane lo scorso inverno per difendere le loro libertà.",
    "89c00c0c3ea5b95a3e08c3fb105d5673"
  ],
  [
    "Tuttavia, il relatore speciale continuerà anche a prestare attenzione e riferire sui problemi che riguardano il diritto alla vita e sui progressi compiuti nel suo godimento in alcuni paesi, come la legislazione sull'applicazione della pena di morte o l'uso della forza e delle armi da fuoco o il fenomeno dell'impunità. in generale.",
    "676751109e95a22da2ea42f9e80772f5"
  ],
  [
    "Questa è una lista completa dei mammiferi indigeni dello stato americano del Nebraska.",
    "13775ad9f5f86f523c8b132e000232c7"
  ],
  [
    "Possiamo già immaginare che Jerry Lee Lewis doveva esserci molto di più di quello che viene raffigurato qui.",
    "a12e01d4133ba876c91587085e8509cb"
  ],
  [
    "Anche Patti Randall non era affatto simpatica in questo remake.",
    "b8bbe53895565640fb428fc460d06556"
  ],
  [
    "è una parte comica ma seria del viaggio.",
    "31c0ebce05ae39d3f48c1c2386a36e76"
  ],
  [
    "L'attuale tentativo dei repubblicani al Congresso degli Stati Uniti di annullare lo sforzo dell'America di vietare le lampadine a incandescenza ha fatto rivivere",
    "9efe34b6587de0fedfd3ff30d628c99f"
  ],
  [
    "Nel 2011, il National Research Council e il Federal Judicial Center degli Stati Uniti hanno pubblicato la terza edizione di 1.016 pagine del Manuale di riferimento sulle prove scientifiche.",
    "2f07b59794ff7669411a67708af3879b"
  ],
  [
    "Il vicedirettore esecutivo, Operazioni, ha informato il Comitato che, a causa del pesante carico di lavoro dell'Assemblea generale e dei limiti posti ai servizi di conferenza imposti dal Segretario generale, non sarebbe stato possibile per il Comitato esecutivo riunirsi nuovamente fino alla settimana del 20 dicembre 1993.",
    "c2a8b916781152d75e679706e7f1cb26"
  ],
  [
    "Inoltre, LeFauve e Perlman hanno scoperto che scrivere una «storia su un essere umano e non essere [ting] troppo sopraffatti dalla preoccupazione di rappresentare tutte le donne» funzionava meglio quando si avvicinava alla storia.",
    "f5c21592422d26e37a6402c2676a6afb"
  ],
  [
    "Se hai mai ascoltato qualcuno dei libri di James Lee Burke su nastro o CD e il lettore era Will Patton potresti essere d'accordo con me che Will è la personificazione di Dave R. Speriamo che Hollywood provi un altro libro di JLB, «Last Car to Elysican Fields» sarebbe una buona scelta.",
    "11f305f4b91df456ad1aa2eddfd33a85"
  ],
  [
    "Ma non qui.",
    "541f29ead6968f48c9b510b553d64fe0"
  ],
  [
    "Consiglio vivamente questo DVD a tutti i fan. Saluti, Iain.",
    "d9a7624c037a6873fe09e1acf02351a8"
  ],
  [
    "Sebbene le tradizioni di auto-organizzazione nella società russa non siano né profonde né forti, il vero movimento in questa direzione è diventato visibile a tutti.",
    "e33e05a64cb9ad2eedfad2d6d1b9f6f4"
  ],
  [
    "In primo luogo, gli investitori potrebbero dire a se stessi che nel peggiore dei casi, i paesi del Nord Europa spingeranno effettivamente fuori i paesi più deboli, creando un super euro.",
    "8ccdbd19bedda59f7b63dad77f3d3065"
  ],
  [
    "L'opportunità di estendere la durata delle loro attività è presa in considerazione nelle sessioni del gruppo di esperti.",
    "221e975ee52b23344a49f646db563045"
  ],
  [
    "Se i ragazzi ti chiamano, sai che sono gelosi di non aver avuto il coraggio di invitare le ragazze.",
    "8c1c562f423436a7d745b34cbe4b8178"
  ],
  [
    "Non vuoi arrivare al punto di creare un doppio mento.",
    "86d0ae5e47746497a3dcd0ec7b1cc2ee"
  ],
  [
    "Prendi possesso del tuo ragazzo.",
    "f426979d94d5ec4da41cc17953668e18"
  ],
  [
    "Può essere una buona idea tenere a bada un po'.",
    "85579a275a09a97ca9d879b3123694d5"
  ],
  [
    "Fai molte domande e segui i commenti che le fanno sapere che stai ascoltando e ti preoccupi di ciò che sta dicendo.",
    "01f1a05f3417d82d2e3c3ceff8b1bed8"
  ],
  [
    "Avere conversazioni serie con lui.",
    "313a2bc82ef9a0aa24f8af079e5b713c"
  ],
  [
    "Ricordati di mantenerlo sottile, fissare qualcuno non è misterioso.",
    "3492c1eac81a14f305d0a008c7226766"
  ],
  [
    "Qualcosa di più sembrerà eccessivamente personale.",
    "bfb895d73d98996b9344da07537211f8"
  ],
  [
    "Mantieni un contatto quotidiano con il tuo cavallo.",
    "75556a3cb07af91ee0c0f97229616967"
  ],
  [
    "Non ti contatta mai prima per fare piani con te.",
    "571926b5620a06812a75892f0dee61af"
  ],
  [
    "Un cavallo non può mantenere una pendenza o galoppare per più di 1-3 miglia (1,6-4,8 km), quindi non spingere troppo forte con questo esercizio.",
    "99724c0cb4a02675836b6f3fe33ebc6e"
  ],
  [
    "Buona fortuna la prossima volta.",
    "5fc0cc6033b22ed468695fe730a926c0"
  ],
  [
    "Dovresti anche complimentarti con la sua personalità, così come il suo aspetto.",
    "7f3c411a42dce5e469b82aab85e93855"
  ],
  [
    "Inizia a costruire una connessione forte.",
    "2a1d775758b57a5efafe88ecc86a4889"
  ],
  [
    "Lascia che parlino e facciano i conti con le cose da soli.",
    "e9797a2e18c6062bfe19345bbcced455"
  ],
  [
    "Inoltre, non puoi aggiungere alcun dato di contatto personale nella descrizione, poiché è un altro modo per disattivare il tuo account.",
    "44d7e0583c5cd5812af1528b81eb8d0b"
  ],
  [
    "Non c'è una scelta giusta, ma cerca di trovare un posto adatto al tuo umore e alle tue intenzioni.",
    "19adab93961937bf1a0f8c877bf7ed63"
  ],
  [
    "Includi una tua foto che ti piace ed elenca alcuni dei tuoi interessi in modo che le persone possano dare un'occhiata a chi sei.",
    "645fc082d7775e58292d665b304a5348"
  ],
  [
    "Se ti trova divertente, si divertirà a parlare con te di più e non vede l'ora di passare del tempo con te.",
    "a682831d2f11e03ce9008dd3913c7837"
  ],
  [
    "Evita il sarcasmo mentre chatti online.",
    "a98c794b0e5b15a9f7f91d4965443336"
  ],
  [
    "Quindi, posiziona le gambe in modo che siano «girate» leggermente.",
    "ab8f7a57ff5f7e566dbeeada60ff7353"
  ],
  [
    "Puoi sempre dire qualcosa del tipo:",
    "c617ba97a6e16fe0a308d7dac11d64bb"
  ],
  [
    "Fai attenzione alle sue dita.",
    "1d422bc1307f03ba4f9121343145026a"
  ],
  [
    "Se ami davvero le donne e lo dimostri, non può venire niente di male.",
    "162a94d9ff54f10fcc7f37f48352c999"
  ],
  [
    "Non usare mai linee scadenti!",
    "1d709de15b3cdcc32ed87e75d1810f32"
  ],
  [
    "Luoghi in cui hai viaggiato",
    "9047399f0672c008d385356ee2a51170"
  ],
  [
    "Il tuo amico si comporta diversamente intorno a te?",
    "647f9d90c6df2cff576bae119ca90998"
  ],
  [
    "Sei una persona tridimensionale, proprio come loro, e puoi iniziare a formare una relazione come amici e, si spera, di più!",
    "e9b92085d8bc2173a9ec0a37a62ead32"
  ],
  [
    "Vai a lezione regolarmente.",
    "e965ef3f21306ca9304b34816502c252"
  ],
  [
    "Scegli abiti che valorizzino la tua figura.",
    "be50b8d82dbf3aca9b5b93cd7330bbc8"
  ],
  [
    "Non farne un grosso problema ed essere inquietante.",
    "778f391e8827810f57517fad2bdb1faf"
  ],
  [
    "Oppure, potresti semplicemente aprire più righe per conversazioni informali.",
    "caf62f478b2e2eae3e38b0327d543d77"
  ],
  [
    "Non parlare della tua mancanza di esperienza o di prospettive di lavoro.",
    "13037c5aa950af0a2be60f9cca7b7c14"
  ],
  [
    "Visita hotel, ristoranti e bar di lusso.",
    "f16a86a8b594e34ecd3713600f9b3787"
  ],
  [
    "Il posto in cui ti trovi.",
    "4ab7b7df9eeade971216b0c093a1e69f"
  ],
  [
    "Abbi cura di te e del tuo aspetto.",
    "47200989fcc1bb576e9dd0a3d11f22c7"
  ],
  [
    "Mantieni la tua vita.",
    "88aeff6e734d4654ade05737c3f998be"
  ],
  [
    "E ho appena finito i trojan",
    "10622871806edd4603eb6056366e58c5"
  ],
  [
    "Oh oh oh oh",
    "6ac061beef5dd0d20135e526764fcff9"
  ],
  [
    "Finiamo quello che abbiamo iniziato",
    "ba9b6549fbf4c183e30b411b3036430a"
  ],
  [
    "Pull up in esotico, vedo una piccola cagna jockin'",
    "ca64d06915793841faad7397d8d7dc6e"
  ],
  [
    "Sembra una top model",
    "64ca3f89276a0f73712c5c6063d1361f"
  ],
  [
    "vai avanti e prospera, perché tuo è il regno",
    "b1e1d9e2e8cf29dc96302318586ae9d7"
  ],
  [
    "Vai fino in fondo, divertiti, divertiti",
    "c98edb73c43802430ed75b47b387e16b"
  ],
  [
    "Alcuni non sono mai stati destinati a venire qui",
    "914549156832d7d50ae3d43429da7cdb"
  ],
  [
    "Oh così caldo che potrei prendere l'abbronzatura",
    "95ce8e18b6acec9b5bc9ded195413e2a"
  ],
  [
    "E sarà amata",
    "24b7d7e2420b739487ba83e88b9fb96b"
  ],
  [
    "Questo deve essere il giorno peggiore della mia vita",
    "632efb6c20c21dd9c4809f81acb730e4"
  ],
  [
    "Sai che non mentirei",
    "734abbc0a1d92f671cc8003595fb2daa"
  ]
]