[
  [
    "Se Obama fallisce, la prossima amministrazione sarà fortemente tentata di creare un diversivo dai problemi interni — a grande pericolo per il mondo.",
    "2f7b686985dd4d065e065b6fb9c4e9f9"
  ],
  [
    "Un esempio di un film ben fatto che coinvolge la bella ventenne che viene uccisa è il remake di Texas Chainsaw Massacre (e anche il prequel) che sicuramente ha instillato paura e aveva molti meno difetti logici dei personaggi.",
    "67992e290c6a57ee9cc34b773d67132b"
  ],
  [
    "Questi punti sono ben lungi dall'essere una critica generale agli sforzi dell'UE per creare una politica estera e di sicurezza comune.",
    "07c7398149674507669a02dc3b5dfec7"
  ],
  [
    "Un investitore d'oro di successo mi ha recentemente spiegato che i prezzi delle azioni hanno languito per più di un decennio prima che l'indice Dow Jones superasse la soglia dei 1.000 all'inizio degli anni '80.",
    "009dac7f23c8be13c541b36844252ea5"
  ],
  [
    "L'IPCS conduce valutazioni del rischio per la salute e l'ambiente di sostanze chimiche potenzialmente tossiche e altri problemi di sicurezza chimica come avvelenamenti da sostanze chimiche, incidenti e sviluppo istituzionale.",
    "3e9d55fe5913a89cebd8e79dcfbab456"
  ],
  [
    "Dopo una dimissione onorevole, ha frequentato l'Università di Harvard.",
    "8f1f1c47bfefae9be8cca49a66d73992"
  ],
  [
    "In un certo senso, mi è piaciuto questo film a causa di un'atmosfera «insensata» e positiva che trasmette.",
    "148f8cb13cd6809227ab19b32b07a141"
  ],
  [
    "Come madrelingua, posso certificare che non suona nemmeno lontanamente vero.",
    "d4923a28b219cb90335d0eef598a3369"
  ],
  [
    "Più concretamente, c'è stato il crollo del muro di Berlino e la riunificazione storica della Germania; sono stati compiuti importanti progressi verso la fine dell'odiosa pratica dell'apartheid in Sudafrica; e, appena il mese scorso, lo storico accordo tra Israele e l'OLP è stato firmato alla Casa Bianca, segnando una nuova era in Medio Oriente.",
    "545bc2a2750e2877e76f6a36d6852e26"
  ],
  [
    "Tutti i western di Lone Star sono speciali per la loro miscela unica di personaggi interessanti, la troupe di attori e stunt people, e la rotazione dei cliché e delle storie e situazioni ripetitive.",
    "9fe9dfa4e992ebb482edefa5d2e74a6e"
  ],
  [
    "Fin dall'inizio c'era qualcosa che non andava nel film, dopo qualche minuto di visione sono riuscito a capire cosa fosse.",
    "8321e5c7893a064f9e1bc8fca531d52e"
  ],
  [
    "La performance di Metwally nei panni del prigioniero torturato è degna di un Oscar.",
    "a4bf7ce19242585b4055bb2d785c79b7"
  ],
  [
    "Ma le aree che prima erano congelate si stanno scongelando, rilasciando metano e contribuendo così a un ulteriore riscaldamento e a un ulteriore scongelamento, che rilascia più metano.",
    "2aeb7baf6db99c1f654b4548cc563212"
  ],
  [
    "Tutti conoscono la cosiddetta trama, quindi lasciatemi andare al sodo.",
    "a74592f003da5f3c733715337a900491"
  ],
  [
    "Le questioni sono affrontate in modo sottile e senza tempo, poiché molte delle difficoltà rappresentate tra uomo e donna esistono ancora oggi nella società olandese.",
    "8b92b5c10fe2f9e99c9b1201c0d3f415"
  ],
  [
    "Qualsiasi decisione presa dal Consiglio in materia sarà comunicata alle Nazioni Unite a tempo debito.",
    "de089c07d71d7da2b32957b25da559e9"
  ],
  [
    "Sarò breve: normalmente odio i film come questo in modo velenoso... ma c'è qualcosa in questo che mi attira e non mi lascia andare.",
    "d9db26439bf26ec3069b8ac9399a3d66"
  ],
  [
    "Dopo il terremoto, lo tsunami e il disastro nucleare del Giappone nel 2011, le forze armate statunitensi hanno fornito al Giappone la più grande operazione di soccorso umanitario in tempo di pace mai realizzata - una prova evidente che il legame di 60 anni che gli alleati del trattato hanno coltivato è reale.",
    "9623a867cc0b9be76a2ce519a76433da"
  ],
  [
    "A questo proposito, il Comitato prende atto con apprezzamento del lavoro svolto dal Consiglio collaborativo per l'approvvigionamento idrico e i servizi igienico-sanitari e il suo impegno a rafforzare tale cooperazione.",
    "5eef361387f8b1ca275a93506a1a7995"
  ],
  [
    "Entrarono nella FA Cup 1956-57 al terzo turno vero e proprio e persero in semifinale contro il Manchester United.",
    "4e3956e73022cfd82c4a7db395bb8fcf"
  ],
  [
    "«The Stupids» è un film atroce e ottuso senza alcun merito artistico, ed è una denigrazione per un regista come John Landis.",
    "29a72622f1a0194bf379b4014334301c"
  ],
  [
    "Ma fin dall'inizio, l'UE dovrebbe dare un segnale aprendo unilateralmente il suo confine alle importazioni dalla regione.",
    "4a448d9b594ee4cf9b4c42c37b92c558"
  ],
  [
    "Il Comitato è stato invitato a esaminare l'applicazione della Dichiarazione sulla concessione dell'indipendenza ai paesi e ai popoli coloniali, contenuta nella risoluzione 1514 (XV) dell'Assemblea del 14 dicembre 1960, e di formulare suggerimenti e raccomandazioni sui progressi e sulla portata dell'attuazione del Dichiarazione.",
    "7168c8d0a11739a4fa8b678a72c3810c"
  ],
  [
    "Anche «Ring», il primo lato b, è stato scritto e prodotto da Yong-hwa.",
    "5f990be9a1fa604356530f1b1b3ef296"
  ],
  [
    "La caratterizzazione di questo film è tra le peggiori che abbia mai incontrato.",
    "1b623af6b3a89e0a62f3e12c607365f9"
  ],
  [
    "Pensavo di averli inventati.",
    "2d9680f76604e38b02afdba14e3f6c28"
  ],
  [
    "t della Repubblica popolare cinese e il governo degli Stati Uniti d'America stanno progettando di firmare un memorandum d'intesa e le due parti hanno raggiunto un accordo sul suo progetto.",
    "75663583ea27cc3e6e387258626e9afb"
  ],
  [
    "Considerando che l'India da sola ha un sesto della popolazione mondiale e una delle più grandi industrie cinematografiche, non credo che sarebbe stato difficile per i cineasti trovare un'eccellente attrice indiana per interpretare la parte.",
    "839ffe6d408c81e9dbdf492bc31befd1"
  ],
  [
    "Fowey raccolse otto navi e partì per il Clyde, arrivando lì pochi giorni dopo.",
    "0e1168f0336b5024b35b3f9f6997c832"
  ],
  [
    "Sono un economista, un professore di Dismal Science, in cui non ci sono pranzi gratuiti, in cui i benefici sono sempre bilanciati dai costi, e in cui le storie che sembrano troppo belle per essere vere lo sono quasi inevitabilmente.",
    "45bae6abc285bdc1530d8b1a905d9edc"
  ],
  [
    "Perché gli scrittori sentono il bisogno di rendere il film insopportabile da guardare secondo tutti gli standard di qualità.",
    "a561892ae288b97b35d9366e4c8efda3"
  ],
  [
    "Ciò non si otterrebbe, tuttavia, attraverso un regime di sanzioni inevitabilmente imperfetto, o ricorrendo alla logica della Guerra Fredda da parte degli Stati Uniti volta a spezzare la spina dorsale dell'Iran trascinandolo in una rovinosa corsa agli armamenti.",
    "39f361767421d9ab2a5ce4922cb12552"
  ],
  [
    "Mentre rileggo questo piccolo libro ancora e ancora, non potrei mai smettere di essere sempre più affascinato dall'immaginazione dello scrittore e dalla ricchezza della cultura brasiliana.",
    "2a46feb2ece6ccabcfdb7fbb3784fd9f"
  ],
  [
    "È possibile definire varie misure della tendenza centrale e della dispersione statistica sia per la popolazione che per un campione prelevato da quella popolazione.",
    "c8d0b65b8502d1dd2e36dc9bb975f7a0"
  ],
  [
    "Ciò che l'UE ha imparato dai risultati delle ultime elezioni parlamentari in Bulgaria è che, contrariamente alla saggezza convenzionale, la leva di Bruxelles sui nuovi Stati membri aumenta piuttosto che diminuire dopo l'adesione.",
    "bb3f3d54b37c9760e0913bed6ae9228d"
  ],
  [
    "Le epidemie sono comparse in diverse regioni dell'Iraq a causa della distruzione di massa delle infrastrutture e della mancanza di attrezzature per purificare l'acqua e prevenire le epidemie.",
    "f27ef27431d8ebc14cbc6bef9e9eb778"
  ],
  [
    "Il CSSTA è stato oggetto di intense controversie a Taiwan.",
    "d224f5c1ea2ab1ce56f94945758e883a"
  ],
  [
    "Mi interessava guardarlo da quando è stato citato come il peggior film di sempre in una voce dedicata al cinema di fantascienza degli anni '50 in un periodico britannico dei primi anni '80 intitolato «The Movie» (tra l'altro, la Leonard Maltin Film Guide ha anche assegnato a questo il poco invidiabile punteggio BOMB).",
    "cb26c92d1c3a755ed5534e3569280959"
  ],
  [
    "Questo va avanti per molto tempo prima che tu senta effettivamente le prime gomme strillare.",
    "ab658a7988000533dec189b8e3a76cad"
  ],
  [
    "Si trova a circa 4 km a sud-ovest di Stare Miasto, 9 km a sud-ovest di Konin e 90 km a est della capitale regionale Poznań.",
    "6dd85c47377e6a363e35c951c2022686"
  ],
  [
    "Claptrap pretenzioso, aggiornando Herman Melville (!) , sulla relazione vagamente incestuosa di un giovane con la madre aristocratica che viene trasferita dalla sorella perduta da tempo cresciuta dagli zingari.",
    "f2b2bc25859acbe8224da57187e7509b"
  ],
  [
    "Negli Stati Uniti, quando i prezzi del petrolio salgono, i redditi in Texas e Montana aumentano, il che significa che questi stati contribuiscono con più entrate fiscali al bilancio federale, aiutando così il resto del paese.",
    "4833bd2e60c88b7ab68666cfcbf0ff02"
  ],
  [
    "Nelle circostanze specifiche del caso, il Comitato ha concluso che non vi era stata alcuna violazione dell'articolo 23, in quanto lo stesso autore non aveva rispettato le modalità del suo diritto di visita.",
    "077c06c2f7c2025b7b4564669493a3a5"
  ],
  [
    "È il comune e l'unità del governo locale più popoloso della provincia.",
    "06f215fbd94152103be46c6df2abb13a"
  ],
  [
    "Questa è una delle uniche qualità riscattanti del film, una delle uniche cose che gli hanno impedito di ricevere una valutazione su una stella.",
    "81ab38475d8bfc051bc7ac4f7db8f5db"
  ],
  [
    "g economie come Brasile, India e Cina, così come il Sudafrica e altri paesi africani ricchi di risorse, saranno al tavolo.",
    "d215accddad865dfee2f029d2600a7a1"
  ],
  [
    "L'elenco dei punti sequestrati dal Consiglio di sicurezza è contenuto nei documenti S/25070 dell'11 gennaio 1993, S/25070/Add.4 del 4 febbraio 1993, S/25070/Add.7 del 26 febbraio 1993, S/25070/Add.8 dell'8 marzo 1993, S/25070/Add.10 del 22 marzo 1993, S/25070/Add.13 del 13 aprile 1993 e S/25070/Add.17 del 20 maggio 1993.",
    "49b08a1adc641039de29eeff1620e916"
  ],
  [
    "Una scatola di pontoni, di dimensioni standardizzate in modo che più pontoni possano essere assemblati rapidamente come per formare strade rialzate, moli o rinoceronti per soddisfare le esigenze della guerra anfibia.",
    "b8df720f83988842331a0476ab11688e"
  ],
  [
    "Quando si guarda il film, l'idea che viene dalle interviste ai punk è che sono piuttosto stupidi.",
    "da0dd725e289156b18ef510ea0436cfd"
  ],
  [
    "Come in ogni posto di lavoro, la sessualità complica le cose, ma qui all'ennesima potenza mentre stanno girando una scena di sesso.",
    "dd26ebab1cc4175445688c3ff9af8585"
  ],
  [
    "Il nostro approccio politico abbraccia questo pragmatismo umano e realistico, perché è solo un approccio del genere che offre",
    "db286e393214d9a5081be316ae72d8ce"
  ],
  [
    "All'indomani della guerra del Golfo del 1991, una no-fly zone, inizialmente proposta dal primo ministro britannico John Major, non rovesciò Saddam Hussein, ma gli impedì di effettuare ulteriori attacchi aerei contro i curdi a nord e gli sciiti a sud.",
    "6e81823d26aa4b9469f1ac97303b3196"
  ],
  [
    "Il Comitato amministrativo di coordinamento svolge un ruolo cruciale nel fornire un senso di unità di intenti per il sistema delle Nazioni Unite nel suo insieme.",
    "68afcbc83d4f1edb96f77833fff5ae24"
  ],
  [
    "Il PSD, una forza di mediazione situata al centro, destabilizzò il sistema quando cessò di bilanciarlo: dal 1963 in poi, fu dalla parte dell'opposizione UDN, essendo «fedele dell'equilibrio» nella caduta del presidente.",
    "dc12e8630035ee5a29e9bf8ec281e4d7"
  ],
  [
    "Il suo personaggio è stato raffigurato al meglio.",
    "4926393658f3a273da7351235ec20e9a"
  ],
  [
    "Ho pensato che forse questo film avrebbe fatto più soldi nelle sale, ma chi se ne frega comunque dei soldi.",
    "f8eb07a356cfd968d0281998b14d64d3"
  ],
  [
    "La rivista nker ne produce un altro, con New York in cima e Londra al secondo posto, anche se la distanza tra loro e i loro inseguitori si sta riducendo.",
    "08d6b9ee702ce0cf3e8ff2257fa65a5c"
  ],
  [
    "A tal fine, previo accordo di entrambe le parti, le parti istituiranno un comitato arbitrale.",
    "3d6d18d5e0ee92a8f3a117d59e3097dc"
  ],
  [
    "La trama non era buona.",
    "e2c65b756dcc3ddfc308eee57076b955"
  ],
  [
    "Rappresentano la libertà di realizzare la tua vita come desideri, al fine di aspirare alla massima realizzazione possibile.",
    "94eb0f88836ae908b29a0885974e73eb"
  ],
  [
    "In terzo luogo, la Grecia, ora l'uomo più malato d'Europa, deve essere curata in modo da non diffondere il contagio agli altri paesi della periferia dell'eurozona.",
    "097000f28dbf0f19b6ecf1cd34c9b04b"
  ],
  [
    "Durante il 2002-2006, ho guidato il Progetto del Millennio delle Nazioni Unite, che mirava a raggiungere gli Obiettivi di Sviluppo del Millennio, per l'allora Segretario Generale delle Nazioni Unite Kofi Annan.",
    "c0b59bd645839c3a269d85f85cf58496"
  ],
  [
    "Era una chiesa lunga con una navata rettangolare a graticcio e all'estremità orientale c'era un presbiterio più stretto con una linea del tetto inferiore costruita in legno.",
    "1d3ed5f775f624c638aed89cfbd46adf"
  ],
  [
    "Quando l'eroina viene iniettata, le sue bellezze diventano zombi.",
    "225409a7d7e771d030e88c75ea74b2c2"
  ],
  [
    "A quel tempo, le misure più adatte saranno studiate dalle unità al fine di ridurre i problemi che danno origine all'esclusione razziale, al razzismo e alla xenofobia.",
    "ae3ea6610fce6a56ae4eb91161a448dc"
  ],
  [
    "Upper Greenisland si estende da Upper Road (B90) alla stazione ferroviaria in fondo a Upper Station Road, include la Greenisland Primary School e presenta prevalentemente demografia e alloggi della classe media.",
    "aedf47e0d3b91987a85f93d593ceb64e"
  ],
  [
    "Tutti i registi in erba dovrebbero guardare questo film - è come una masterclass nella produzione di film digitali in sé.",
    "43f2ae89068a03261c9fe3b8b42d23fa"
  ],
  [
    "Vladimir Bagirov (Lettonia) ha vinto la sezione maschile da 200 giocatori al tie-break su Wolfgang Uhlmann (Germania), entrambi con 8.5/11.",
    "6e91a8c8ae7edf47ab64dd2b2092cc61"
  ],
  [
    "A causa di tutto ciò, la trama non funziona davvero e il film diventa un'esperienza visiva quasi completa e noiosa e obsoleta.4/10",
    "d96d81de138acbe62eebb038db25a39a"
  ],
  [
    "Estendere la sua missione per includere alcuni salvataggi del settore privato riconoscerebbe il ruolo preponderante che i mercati svolgono ora.",
    "79b1efc6042d4d1beec850cc5dec9a0e"
  ],
  [
    "L'elenco dei membri dell'Assemblea costituente sarà quindi redatto sulla base di tali risultati certificati e annunciato pubblicamente.",
    "87e11715de12e3ae818c7735b5321c93"
  ],
  [
    "CB 3 ha inviato un distaccamento a Bora Bora per aumentare le Bobcats.",
    "11007e87842d3baa1897767864e709cf"
  ],
  [
    "Il film è realizzato in uno stile che ricorda Lock, stock e due barili fumanti, con molte sottotrame, fantasiosi lavori fotografici, musica fantastica e quel fantastico tipo di umorismo australiano ironico che non troverai da nessun'altra parte.",
    "7e0bbfe9268b267b4bbff496b3cc60f0"
  ],
  [
    "Nel determinare la portata e l'uso del conto di sostegno, sarebbe utile considerare la definizione delle responsabilità di sostegno per le attività di mantenimento della pace.",
    "c2c3b4da9529b9fb52f56cb0bfd74745"
  ],
  [
    "Un ragazzo ricco di bell\"aspetto si mette nei guai, la povera ragazza si innamora di lui, l\"ex fidanzato geloso provoca tensione.. yadda yadda.",
    "422d4996ac2ba14bbbb34daff5b9649d"
  ],
  [
    "Alcune delegazioni hanno ricordato la difficile situazione dei paesi meno sviluppati e come tali paesi siano sempre più emarginati dalla corrente economica globale.",
    "5f75ff5764bf98e68ab1147e7dcb88f4"
  ],
  [
    "Trium è stata fondata nel 1998 da Andrew Blum, Jib Ellison, Tom Miller e Jon Rich.",
    "50965852aa8953cf1fe46d41b940b4a1"
  ],
  [
    "Il finale era confuso e non aveva alcun senso.",
    "1a240d1e7b945b90b531d1f7f47d475b"
  ],
  [
    "Poi è successo qualcosa la scorsa primavera: mia sorella Emily ha scoperto di avere il cancro e ha subito una doppia mastectomia.",
    "1b36200e8e1b826fc8a9d89d7c93cb6b"
  ],
  [
    "La Lega è necessaria, sostiene McCain, perché in questioni vitali per gli Stati Uniti, come la lotta al terrorismo islamico, l'intervento umanitario e la diffusione della libertà, della democrazia e del libero mercato, gli Stati Uniti e i loro democratici",
    "56f60b36d7be70915976352d2dec4708"
  ],
  [
    "I risultati del rapporto hanno rivelato che la presenza regionale dell'ITU, a partire da ora, garantisce risparmi sostanziali in termini di salari e costi di viaggio di missione e che gli uffici sul campo stanno svolgendo un ruolo prezioso nel contribuire ad affinare la sensibilità e la capacità di risposta dell'ITU a specifiche situazioni regionali e alle telecomunicazioni. problemi di sviluppo sul campo.",
    "e56b250444cc14218123e962ced91ba6"
  ],
  [
    "È davvero un esercizio di cattivo gusto",
    "8f36c6de34e2f23e23a733fc2a6b3f44"
  ],
  [
    "In connessione con il restauro della chiesa dal 1953 al 1957, i resti dell'arredamento originale sono stati restaurati dal curatore Finn Krafft.",
    "2ffa0a5510c1435b9465285806f2e6aa"
  ],
  [
    "Mi sono avvicinato a questo film con la consapevolezza che era uno dei peggiori film mai realizzati.",
    "cd6fc46bf95d700dcb67fe68955d29e7"
  ],
  [
    "Gli Stati Uniti, creeranno condizioni provvisorie di pace che sono sufficienti per la crescita economica per raffreddare il nazionalismo palestinese.",
    "83b906b7ac2edfdb811926d8820f7301"
  ],
  [
    "Il territorio, di cui al paragrafo 117 della relazione del comitato speciale, è previsto come una delle missioni di visita proposte dal Comitato nel 1994.",
    "ff18ae2e080b807f6e31992e644a1665"
  ],
  [
    "Risponde debolmente alla morte di alcune delle sue mani; fugge dalla banda di Knox nascondendosi in un barile pieno di pioggia; la sua fuga nell'alto paese e l'inseguimento di John Russell sembrano superflui, così come gran parte del film.",
    "a4cf191d3de824b484d5f2c3876e2e46"
  ],
  [
    "Qualcuno ha detto che WEBS è molto simile a un episodio di SLIDERS, e devo essere d'accordo.",
    "7ac696dd811c95006902f800ff716fb0"
  ],
  [
    "E ha anche la migliore musica da film di sempre e i migliori ruoli secondari mai scritti per un film.",
    "6c22a7d00e1553746fe5873539947778"
  ],
  [
    "Per quanto riguarda la terminologia utilizzata dal Comitato nei suoi lavori, ha proposto che segua l'esempio dato dalla commissione per l'eliminazione della discriminazione nei confronti delle donne, che aveva sostituito il termine inglese «Chairman», che poteva essere considerato sessista, con il termine «presidente».",
    "3ffa83e19defd59c9422fb5124863ba9"
  ],
  [
    "La distribuzione del peso era piuttosto pesante all'anteriore, con il 62,9 percento del peso sulle ruote anteriori (versione originale a benzina).",
    "4d7935fdf669695bc93505eeeeaf7d37"
  ],
  [
    "Lo consiglio vivamente agli amici che cercano film insoliti come questo.",
    "d346543c5e3b683b23bd879b3b3840fc"
  ],
  [
    "Come in epoca sovietica, i funzionari statali e governativi saranno ridotti a cifre di partito, il ruolo che il presidente Medvedev svolgerà sotto il segretario generale Putin.",
    "165dbadb3ccd401564346282840e2ef2"
  ],
  [
    "A tal fine, sono rimasto in stretto contatto con tutte le parti interessate e ho accolto con favore gli sforzi di un certo numero di paesi e organizzazioni che hanno cercato di contribuire a una soluzione pacifica nello Yemen.",
    "184c64d39373b0a9c1e1eb97f61d7aaf"
  ],
  [
    "A mezzanotte la Seconda Armata, di San Paolo, si unì al colpo di stato e anche al colpo di stato brasiliano del 1964 nella Valle Paraíba contro Rio de Janeiro.",
    "adde0a206b360aae008662bfc61d4739"
  ],
  [
    "Nel quadro di altre proposte di riforma, è stata discussa la questione di una maggiore partecipazione ministeriale al di là dei ministri dell'agricoltura, coinvolgendo ministri di settori quali il commercio, le finanze, lo sviluppo e gli affari umanitari o, in generale, i ministri competenti per la sicurezza alimentare.",
    "1dd9c7e891027928e6ab53afb2de9760"
  ],
  [
    "Non guardare questo film aspettandoti l'arguzia di Jane Austen, il dialogo nitido o il commento sociale intelligente.",
    "a7336a77f99c158de650f42a52b370d2"
  ],
  [
    "Lì, lo scimpanzé coccolato — che, quando gli è stato chiesto di ordinare foto di umani e scimmie, ha messo la sua foto tra gli umani — è stato rinchiuso in una gabbia con altri scimpanzé.",
    "85b1a2e0f0219084daa9358e4526da1e"
  ],
  [
    "La guida dell'aeromobile è pre-programmata, ma viene fornito un sistema di backup radiocomandato.",
    "f3ee3e105044ad13da8693ff81d5548d"
  ],
  [
    "In altre parole, devono essere «Criterionizzati» 9 su 10 per il film, non il prodotto che otterrebbe solo un 5.",
    "c807451ff258dfedd4dc996529776c9d"
  ],
  [
    "La riduzione di queste risorse di finanziamento centrale potrebbe rendere più difficile garantire la complementarità e l'uso integrato di fondi fiduciari speciali.",
    "b42c17e25b8f93d1960fb7731abdcc6c"
  ],
  [
    "Feige ha spiegato che Danvers è il primo supereroe che Fury ha incontrato, il che lo mette sulla strada per il suo ruolo lavorando con gli eroi nei film MCU ambientati in seguito.",
    "e37810a4e50c3d897b2d7d652e2c7dbe"
  ],
  [
    "Questa è una pellicola polarizzante.",
    "ff8cfbd6e71c2ab8b55ffb6a6e588b23"
  ],
  [
    "Serbi e croati devono anche decidere un modus vivendi nei territori croati sotto mandato dell'UNPROFOR.",
    "40c1f5b40692cf79da4235f02b68e481"
  ],
  [
    "La squadra ritirò la sua maglia numero 2 il 9 aprile 2006, e lo onorò con una statua di bronzo davanti allo Scottrade Center nel 2009.",
    "6a11f55500b83a550fca268e9c604eb3"
  ],
  [
    "Dove diavolo sono tutte le persone dell'originale, compresa la squadra di soccorso?",
    "ab9c84a8ae3f9f6f103e72822eff02b2"
  ],
  [
    "Bill Hickman era il guidatore dell'auto dei cattivi in entrambi i film.",
    "ee810017ba1754d610791759ccfd4487"
  ],
  [
    "La stessa delegazione ha anche espresso l'opinione che l'unità speciale per il TCDC dovrebbe avviare programmi per s",
    "8da01f81dab972b9209a37a68c455653"
  ],
  [
    "Ha brevettato un sistema di calibrazione visiva, che fa parte del ColorBlind Prove it!",
    "f7fe45f14c0aee21ef1653b9552d4661"
  ],
  [
    "Figo eh?",
    "b762c2c3f1191723d2f4cbb4601809a7"
  ],
  [
    "La volontà degli Stati membri di versare integralmente e puntualmente i contributi valutati, sia per il bilancio regolare che per le operazioni di mantenimento della pace, ha prodotto sia ricorrenti crisi di tesoreria sia la crescente incapacità dell'Organizzazione di pagare i propri obblighi nei confronti degli Stati membri e di altri Stati membri.",
    "5bdee6e0508a4ece76feab8a761c77c9"
  ],
  [
    "Sfortunatamente questo personaggio è così noioso e avvolto in se stesso che è difficile impegnarsi davvero nella sua storia, mentre le opportunità di fare un film davvero interessante sull'Afghanistan stesso sono sprecate.",
    "b2156091f9e92f3fce1aa4131519ba06"
  ],
  [
    "Come ex marine, posso assicurare che questo è il film più accurato che tratta dell'addestramento di base nella Corp. Estremamente divertente!",
    "1e99ed4bc013a76fa91f974c45f72347"
  ],
  [
    "Dopo tutto, la Corte non ha mezzi propri per arrestare nessuno in Sudan, tanto meno un capo di Stato che comanda il",
    "64e1017abb81d86988b2f661108c1fde"
  ],
  [
    "Attualmente, le Nazioni Unite utilizzano circuiti analogici alternativi voce e dati (AVD) in leasing, circuiti digitali in leasing per servizi voce e dati integrati e un certo numero di stazioni terrestri satellitari di proprietà delle Nazioni Unite che operano sul sistema INTELSAT.",
    "b91f5d782e3165a0220ae1f85125e42c"
  ],
  [
    "La gente si chiede perché sia stato un fallimento, non c'è da meravigliarsi qui",
    "32a00781f4a0ed060a6c8e75ae86a4c5"
  ],
  [
    "Ha anche interpretato un nativo americano spargendo una lacrima sui rifiuti in uno degli annunci di servizio pubblico televisivo più famosi del paese dal gruppo Keep America Beautiful.",
    "3d13bf284fb50d378a82dc4d3f383a66"
  ],
  [
    "Il sito è in inglese, francese e tedesco e le tariffe degli hotel sono abbastanza ragionevoli così come i prezzi dei biglietti.",
    "32eb45e87031871f55c951fe637e8a51"
  ],
  [
    "Un gruppo di donne viene portato dai confini dove lavorano in una prigione su un'isola rocciosa.",
    "5c1f91de7a078208cbd376aac52c4185"
  ],
  [
    "Le commedie degli anni '80 (specialmente quelle con John Cusak) sono fantastiche.",
    "62893e824f26db9d92cc42de50b32565"
  ],
  [
    "E i governi di entrambe le sponde dell'Atlantico dovranno decidere fino a che punto vogliono spingersi per punire le banche.",
    "85fc5b972e0cc9024be47a3fa42ddd3f"
  ],
  [
    "E, CBMU 1058 è stato inviato nella Naval Petroleum Reserve 4 per trivellare petrolio e per rilevare una potenziale rotta di gasdotti che rimane utilizzata oggi.",
    "74c7edb25089f340e1ac664379e5cffd"
  ],
  [
    "Se questa è un'indicazione del tipo di pensiero che passa per buon senso tra i protettori del Presidente, allora siamo tutti nei guai.",
    "6f7fd75407e56cadebe57a6b9cfd7b85"
  ],
  [
    "In effetti, l'appello del sindacato per un boicottaggio totale violava i suoi valori più fondamentali: il principio di libertà accademica, apertura e scambio; protezione della ricerca dalla politica statale; e il diritto fondamentale alla libertà di parola.",
    "94d580da9b076cb269d7d64aee0c8ab3"
  ],
  [
    "In tale contesto, i Ministri hanno chiesto un rinnovato impegno da parte del sistema delle Nazioni Unite e della comunità internazionale per promuovere lo sviluppo.",
    "fb36cf4f1065289b6581808b81df9242"
  ],
  [
    "L'unico cambiamento richiesto dall'Ammiraglio era che il confine fosse cambiato con una corda di falco in linea con la tradizione navale per le insegne navali.",
    "e087ba65224103f4615534625534ced2"
  ],
  [
    "Ancora una volta, «Baltic Storm» non è vietato in Svezia.",
    "fcebb4e58cddf19ea4f44ec9085920e0"
  ],
  [
    "Questo è il motivo per cui tutti i paesi forniscono un sostegno di liquidità di emergenza quando si concretizza una corsa alle banche, come è stato fatto su scala globale quando la fiducia nel settore bancario è crollata insieme a Lehman Brothers nel 2008.",
    "361b8ef670772b13189bdf15e596ddbc"
  ],
  [
    "livello scolastico e universitario, attraverso attività e produzioni teatrali, festival e simili al fine di favorire una migliore comprensione culturale reciproca?",
    "091ff1fecef393ffc653e8b1b4387ca5"
  ],
  [
    "Ridere sarebbe un buon termine per descrivere questo film.",
    "7e18884be9bbfced0e35c3ec7c9f547d"
  ],
  [
    "Se i mercati iniziassero a farsi prendere dal panico per i grandi default della zona euro, potrebbero chiedersi se anche una Germania volenterosa abbia la capacità necessaria per sostenere la combinazione EFSF-BCE.",
    "a95c779360db42b4dbe0dd73483412a3"
  ],
  [
    "6. Il gruppo di lavoro ha rilevato con preoccupazione che ISWGNA non aveva sviluppato una strategia di attuazione coordinata, compreso un ruolo importante per le commissioni regionali.",
    "ee7249005aae22cf4c877400e3d44e88"
  ],
  [
    "Il villaggio si trova a 8 km a sud-sud-est di Helston.",
    "9dd6ad972512f81402dcfbe856207240"
  ],
  [
    "Sono deluso dal regista, Sydney Pollack, che ci ha regalato il classico Tootsie e altri film.",
    "c811eb9aae93f490aa929167106d9386"
  ],
  [
    "Le mie valutazioni: Recitazione - 3/10 Suspense - 2/10 Character Attachment - 1/10 Plot - 2/10 Character Development - 2/10 Overall - 2/10Questo spettacolo fa schifo molto ufficialmente.",
    "f687ef4724336f0bfe1aac95528a8451"
  ],
  [
    "Questo film è uno dei migliori del genere, grazie alla recitazione molto forte di Depardieu e Pszoniak.",
    "58711c03fc531d59a0e1ef470733e9df"
  ],
  [
    "E lo scioglimento della Standard Oil è avvenuto in grande stile americano: la società è stata divisa in più di 30 pezzi, gli azionisti hanno fatto molto bene e la famiglia Rockefeller è andata avanti",
    "0550266e448758a343f8213f75b4ae87"
  ],
  [
    "a livello di base e per creare fiducia tra le comunità, le forze di sicurezza e i partiti politici.",
    "b18951ecef020c641e284e923b0d6124"
  ],
  [
    "Il 17 ottobre, quando il convoglio entrava nei Western Approaches, Scarborough fu raggiunto dallo sloop e dalla nuova corvetta.",
    "e376fcb5a524b34ae470f2eb2430d54e"
  ],
  [
    "Mi sembra che il film sia stato girato qualche anno prima del 75, a giudicare dall'aspetto di Richard.",
    "7f312e42670d6df4763f14ea5cc0d8d0"
  ],
  [
    "Dopo aver visto questo film ho provato una nuova sensazione.",
    "ce9f6267bf4dea7a6a4e3f9abd0013e9"
  ],
  [
    "Gli Stati Uniti stanno facendo pressioni per le riforme amministrative e minacciano di tagliare i finanziamenti se le riforme non saranno imminenti.",
    "714ee8cc2533ccb06bf4a0f632056ce8"
  ],
  [
    ". Non c'è dubbio che l'accordo sulla costituzione provvisoria raggiunto dal processo negoziale multipartitico lo scorso novembre e l'istituzione del TEC siano stati passi fondamentali nella transizione verso la democrazia in Sudafrica.",
    "d496f77086e1eb80c8601815d05156fd"
  ],
  [
    "Anche se non ha segnato punti nel torneo, il Canada ha sconfitto gli Stati Uniti vincendo la prima medaglia d'oro della nazione nell'hockey in 50 anni.",
    "b4b9fbf996fe2c3ee32b4ca79675dd81"
  ],
  [
    "Yvette mi piace molto, ma questa è stata ovviamente una sua cattiva scelta.",
    "85557ac58251ea92a93c76c7cb6b9de0"
  ],
  [
    "Non posso credere di perdere tempo con un commento, ma questo film è stranamente brutto.",
    "f09829b08c67882c428b7f270b626009"
  ],
  [
    "Realizzato negli anni '50, il film segna insieme alle opere di registi come Douglas Sirk e Vincente Minnelli una sorta di rinascita del melodramma, la sua fioritura e raggiungendo ancora una volta un picco di popolarità.",
    "226dc7de017bb63aad6687409667ad6c"
  ],
  [
    "Se la «grandezza» della guerra è scomparsa, che dire allora della sua «servitù» o «sottomissione»?",
    "f8091a466546e2d8de0f4d9823ba9981"
  ],
  [
    "*SPOILER INCLUSI*Se non l'hai già fatto, vai a vedere l'originale.",
    "2a620f917dba7e98ef667c39a310ae84"
  ],
  [
    "Le aziende globali desiderano fare affari in tutto il mondo, erodendo non solo la sovranità, ma anche il razzismo e i pregiudizi, oltre a indebolire significativamente il nazionalismo.",
    "010265050fc54da778e9a948b4b5840a"
  ],
  [
    "di, Guinea, Honduras e Sierra Leone, a meno di un milione in Comore, Guinea Equatoriale, Guyana e Sao Tomé e Principe.",
    "027d68432654327c9daaf323af4df8d9"
  ],
  [
    "Un vero peccato che non siano arrivati con un film scritto molto meglio",
    "1305fc5e89080c4f584b74921554c0d2"
  ],
  [
    "Questo film non ha avuto solo un impatto.",
    "ad589ffa1b94598871ccd250e5a17bd8"
  ],
  [
    "In effetti, il mese scorso, Randall Tobias, il massimo consigliere per gli aiuti esteri del Dipartimento di Stato americano, si è dimesso dopo aver riconosciuto di aver usato un servizio di scorta descritto come fornire «fantasia erotica di fascia alta» - anche se Tobias ha detto di aver avuto solo un massaggio.",
    "0bac5fe7d632286598c305ea32c8e069"
  ],
  [
    "Considerando che, in vista dell'internazionalizzazione di nuove forme di criminalità, la comunità della giustizia penale dovrebbe lavorare fianco a fianco con i mass media per raggiungere un livello ottimale di diffusione di informazioni affidabili e tempestive sulla prevenzione della criminalità,",
    "d39702c71edfe7d1ce25885e027548f8"
  ],
  [
    "L'ho comprato in saldo un paio di giorni fa, perché ho pensato «che diavolo, ci proverò».",
    "ecca0afffe399602f71e07e9efe2dde9"
  ],
  [
    "Stavano ancora cercando di capire dove fossero le linee in modo da poterle attraversare.",
    "a99d733c761a30561a01f2e4ebeef610"
  ],
  [
    "La gente dimentica troppo facilmente l'Ucraina, questo grande paese ai confini dell'Unione europea che sarà presto allargata.",
    "59455a50cf06c9f068b4a7940d2b9fbd"
  ],
  [
    "Lavori da intraprendere: il contenuto delle pubblicazioni statistiche prodotte dall'UN/ECE [ECE] nel settore dei trasporti sarà valutato e modificato nel contesto dell'introduzione e dell'elaborazione di nuove statistiche in collaborazione con altri organismi competenti dell'UN/ECE [ECE] e con le organizzazioni internazionali.",
    "a56ba6703e75e2fb4cdbf19aa3f06122"
  ],
  [
    "Per contrastare ciò, Atchison propose che l'area fosse organizzata e che la sezione del Compromesso del Missouri che vietava la schiavitù fosse abrogata a favore della sovranità popolare.",
    "42dab778eb1cff24348b49534d76d46c"
  ],
  [
    "Non mi interessava affatto chi fosse vissuto o morto tra la folla più giovane.",
    "6e8a5fb525af0e361b5799865cf02100"
  ],
  [
    "VARSAVIA — L'eurozona è spesso considerata un esperimento: un'unione monetaria senza unificazione politica.",
    "3c4763cd07630726f97c9a9e0ef01d0c"
  ],
  [
    "60-14 del 3 settembre 1960 ha ripristinato i diritti delle donne dal punto di vista dell'applicazione dei diritti consuetudinari.",
    "925def74b60416eb2090b2581868f539"
  ],
  [
    "I casi stessi hanno il potenziale per essere interessanti, ma come con così tanti «reality TV» in questi giorni, soffre di sovrapproduzione, recitazione scadente e sceneggiature stupide.",
    "0e96d4925b61dc685590fb737f61d765"
  ],
  [
    "Nell'ultimo round (31 maggio-3 giugno), i partecipanti hanno concordato il testo di un accordo che tratta le varie questioni controverse identificate come aree problematiche nel regime minerario dei fondali marini della Convenzione.",
    "127cfed3fd4ea3283abed23c2572a681"
  ],
  [
    "Fin dall'inizio del torneo, la Western Province ha presentato più di una squadra al torneo ad eccezione delle stagioni 2003/04 e 2004/05.",
    "c9460b847a40e033ce95d6be48a5d514"
  ],
  [
    "Ma pensare in questo modo è sbagliato.",
    "f0bda4113a176fa4c7a9027e0e13878e"
  ],
  [
    "Gli iraniani hanno sempre detto che continueranno a onorare i loro impegni e ad aprire le loro porte all'osservazione come membri della comunità di non proliferazione.",
    "c08fd02fd60ca9894d2d91d98eedbf70"
  ],
  [
    "Per un film davvero meraviglioso, potresti anche provare a vedere il film su San Francesco d'Assisi, adatto a qualsiasi pubblico.",
    "93941f4264aca51c4d98d61f77d2ee83"
  ],
  [
    "È così affascinante che tutte le donne si innamorano di lui.",
    "023de144a0f3fac12c2f63d516adcee2"
  ],
  [
    "Più alto è il tasso di crescita, maggiori saranno le entrate che il governo raccoglierà senza aumentare le aliquote fiscali; e maggiori entrate consentono di ridurre i deficit.",
    "71f69c042821bcf4de59fa03ece4561e"
  ],
  [
    "Le deliberazioni nel settore di coordinamento del Consiglio economico e sociale nel 1994 offriranno un'occasione unica di discussione tra tutti gli organi competenti delle Nazioni Unite, allo scopo di realizzare un'attuazione più efficace del programma d'azione globale.",
    "164ddcd481821d4481ad356e8e89bc3f"
  ],
  [
    "Da lì è stato trasferito nel Regno Unito, poi in Thailandia.",
    "ad3022b5ca77195c8a1eb96cef4d1145"
  ],
  [
    "Ma aspetta che arrivi Hulk Hogan.",
    "0b591fd7f011fb26e247712bf79c254b"
  ],
  [
    "uno dei miei film preferiti dell'anno facilmente.",
    "5a42aee5648226d7ef27736edca48816"
  ],
  [
    "L'UNRWA ha creato oltre 150 posti di lavoro all'interno dell'Agenzia per attuare progetti e si stima che 750 posti di lavoro a tempo pieno siano stati creati attraverso appaltatori palestinesi che avrebbero realizzato il programma di costruzione.",
    "d9c8979b1aad4eae2c14c28a07f076f7"
  ],
  [
    "Il messaggio del film viene trasmesso meno attraverso la storia che attraverso il casting».",
    "3f2e88a74303de8d671ebac7bd83d8f4"
  ],
  [
    "Il progetto di Manhattan è stato un risultato incredibile ed è stato enorme.",
    "6111327b19e130ec55bb8394a8f619f3"
  ],
  [
    "Ho dato questo film 2 invece di 1 solo perché sono una persona educata.",
    "d905be49451ebb436e86479d81c6c4b7"
  ],
  [
    "Mi è piaciuto un po', ma ho degli amici che lo odiavano.",
    "9e7edca65e169775686b473b24336a32"
  ],
  [
    "Il debito TARGET del paese è cresciuto di 76 miliardi di euro da febbraio a marzo, con un totale da luglio 2011 che ha raggiunto 276 miliardi di euro.",
    "fc57356cc8b00de7f01e18dbd548c0f7"
  ],
  [
    "Natural Resources Information and Management Needs, da organizzare in collaborazione con il governo del Senegal e che si terrà a Dakar dal 25 al 29 ottobre 1993;",
    "7d4c7c232b34ecdbf0545d4ef6d86798"
  ],
  [
    "La legalità di questa azione è discussa da esperti.",
    "69b850ff30be6d72c021c2d4dbba6f69"
  ],
  [
    "Jack Brooks (Trevor Matthews) è uno studente universitario con alcuni gravi problemi di rabbia.",
    "9b2c1fe65ba7b080aa5a93051d3dc735"
  ],
  [
    "In linea con i recenti sforzi della Cina per proiettare il suo lato «morbido», la cerimonia di apertura ha prodotto l'idea di una cultura storica, ma dinamica al suo meglio.",
    "ad4286e68afb4d67528d8018842375cd"
  ],
  [
    "La disintegrazione della legge e dell'ordine in Somalia e il crollo dell'autorità governativa, con il conseguente aumento dell'insicurezza, hanno lasciato all'UNHCR l'onere di prendersi cura di quasi 1 milione di rifugiati somali nei paesi vicini.",
    "88e06fd0e1b8559b3ede1c745691c400"
  ],
  [
    "Quindi il resto dell'esercito di Liegi ha attaccato la sinistra e il centro indeboliti.",
    "8a435306304f6867d5e8fbc135f35de2"
  ],
  [
    "Primo, i Lycan: puntuali in ogni modo, dalla loro terrificante fisicità alla loro pura ferocia.",
    "6435252ad1e135684b91984e37ed2922"
  ],
  [
    "Anche loro non hanno ottenuto molto meglio.",
    "49e446efb8ff13e7ee283cdeb58e764c"
  ],
  [
    "Entrambi sono ambientati in California, quindi continuerò a sognare... ora posso vederlo, «Lasciami solo con quel sospettato per qualche minuto... no, non ho bisogno di una batteria per auto!»",
    "e02927cb4734a6764b0a6e0447dad5e9"
  ],
  [
    "Ma è la democrazia che ha portato loro pace e prosperità, o sono la pace e la prosperità che hanno portato la democrazia?",
    "831e005c0fd30b52ca79ca5c766a56a5"
  ],
  [
    "Tuttavia, si presume che vi siano casi di violenza contro le donne, compresa la violenza domestica, che non sono stati riconosciuti perché non sono stati segnalati.",
    "be3e66a3549cbf33f7a1d53d5aca6c2d"
  ],
  [
    "Il commento è basato principalmente su Rashi e Rambam.",
    "6822f4b651f1624fa5dd63bc9be3d119"
  ],
  [
    "Quell'orribile ultimo film parlava di gangster che uccidevano un bambino e poi venivano perseguitati da un clown voodoo.",
    "2c465436b89baf44b062299fa8cc0855"
  ],
  [
    "Come per tutti i film di Haneke, prendi la tua decisione: non lasciarti influenzare da ciò che leggi e se sei interessato a qualcuno che usa il mezzo cinematografico per i propri fini unici, guardalo tu stesso.",
    "35fe4a436818c4a0fa358358628af4f8"
  ],
  [
    "il Sottocomitato nella sua trentunesima sessione, ricordando la risoluzione 41/65 dell'Assemblea generale del 3 dicembre 1986, con la quale l'Assemblea ha adottato i Principi relativi al telerilevamento della Terra dallo spazio, aveva raccomandato di continuare, nella sua trentaduesima sessione, la discussione sulle attività di telerilevamento condotta conformemente a tali principi (A/AC.105/571, par.",
    "437fec6a105859b6c5f5363e5078af6b"
  ],
  [
    "È apparso in 59 partite, segnando 20 gol e 48 punti con i Pat Blues, ed è apparso in due partite della Western Hockey League (WHL) con i Regina Pats.",
    "3bed09365a3b5e56b8ce8395e5ed61b4"
  ],
  [
    "Nessuno si muove.",
    "2be3f457006132823c4e73bcd0b62863"
  ],
  [
    "Il principale e il più pressante dei problemi che dobbiamo affrontare è la crisi finanziaria ed economica che sta avvolgendo l'UE.",
    "af19d452a76a2e7d0b9633832737e445"
  ],
  [
    "La sua funzione principale è fornire servizi di segreteria a questi due organi principali delle Nazioni Unite.",
    "6bca17e775b038c3385b7b141a1c6e7a"
  ],
  [
    "L'Arcola malloi (precedentemente Vogtia malloi) è una specie di falena del muso nota come piralide del fusto dell'alligatore.",
    "cd0bf9b0e691e179617fc2264d15fa90"
  ],
  [
    "Pensavo che le prime due serie fornissero alcune delle migliori commedie che questo paese abbia mai visto e la terza serie, sebbene diversa, fosse meravigliosamente oscura e fantasiosa.",
    "2c791109de37519e6c753ad6f63b863e"
  ],
  [
    "Ma, mentre il continuo ruolo centrale dell'America in Asia è sicuro, la fattibilità a lungo termine dei suoi accordi di sicurezza si riduce alla credibilità delle sue garanzie di sicurezza agli alleati e ai partner.",
    "a851c728d4a884e7e3e26a3fb31888e7"
  ],
  [
    "Un progetto per rafforzare la National Rehabilitation Commission (NARECOM) della Sierra Leone, finanziato dall'UNDP a partire da 100.000 dollari",
    "7c176b983383b558e3960612fade0b3d"
  ],
  [
    "Prima delle elezioni, le previsioni di FiveThirtyEight davano a Peters il 76 per cento di possibilità di vincere e proiettavano che avrebbe ricevuto il 51 per cento dei voti contro il 47 per cento di Raczkowski.",
    "b832bf0678ffbb249f67ff24a2305b39"
  ],
  [
    "Certo, è difficile essere gay, specialmente nel sud.",
    "6ce60374edd4cec426c76501f26cf85e"
  ],
  [
    "La Conferenza Mondiale sui Diritti Umani ribadisce il principio della «First Call for Children» e, a questo proposito, sottolinea l'importanza dei maggiori sforzi nazionali e internazionali, in particolare quelli del Fondo delle Nazioni Unite per l'Infanzia, per promuovere il rispetto dei diritti del bambino alla sopravvivenza, alla protezione, sviluppo e partecipazione.",
    "0a0162d06076f27ce2d753ac70563e24"
  ],
  [
    "Ha aggiunto 21 gol e 37 assist in 124 gare di playoff della Stanley Cup.",
    "ca42276e0342a4dba09af4f24ccccbee"
  ],
  [
    "Mario Racocevic dall'Europa è l'unico utente che ha pubblicato un commento finora e copre i punti principali del film.",
    "13b9f7688172a462c6912782d9004b71"
  ],
  [
    "(Non saprei come recensire adeguatamente il film per qualcuno che non ha giocato al gioco FF7.) Piacere - 10/10 Qualunque siano i difetti del film, semplicemente non erano abbastanza grandi da ostacolare il mio godimento, e onestamente penso che sarà lo stesso per la maggior parte delle persone.",
    "0977d43af3f8362ada250008dffcc378"
  ],
  [
    "Prima di allora, una petizione, firmata da circa 80 eminenti intellettuali britannici e alcuni di altri paesi europei, chiedeva la cessazione dei finanziamenti dell'Unione europea per progetti e istituzioni culturali israeliane.",
    "28a1e08e942ccf6084fb9408286472c2"
  ],
  [
    "Dato che sono un fan degli spettacoli ospedalieri e medici, ho trovato questo avvincente e talvolta divertente (specialmente le scene con il dottor Whitman) che porta un po' di leggero sollievo.",
    "011ff5b59cdd73ca7dd4d9cb417a3da1"
  ],
  [
    "Ciò è in contrasto con le dichiarazioni dell'UE sin dal vertice di Rio del 1999, secondo cui l'America Latina è un partner politico ed economico vitale.",
    "f587da2f5794af49405866a5242483b2"
  ],
  [
    "I siriani potrebbero essere tentati di lanciare un'offensiva contro Israele con l'obiettivo di superare lo stallo sul futuro delle alture del Golan.",
    "f519099f2b6c395522d6fd1a78578a3a"
  ],
  [
    "Ora che l'obiettivo del governo della maggioranza è vicino, è tempo che i neri, che hanno sofferto a lungo sotto l'odioso sistema dell'apartheid, chiudano i loro ranghi in una solida unità in modo che, insieme, possano lasciare che il nuovo Sudafrica crei un impatto sulla scena internazionale, a proprio vantaggio e beneficio di tutti i sudafricani.",
    "53b8f99dc2f82a82be189fdd9b032dbf"
  ],
  [
    "Il mandato di Mazzilli era temporaneo.",
    "19df35104d4be86ce9b82e86585fd60e"
  ],
  [
    "Le nostre storie di oppressione da parte di potenti vicini ci hanno detto che la sicurezza collettiva all'interno della NATO era l'unica vera opzione.",
    "ba61749e958ce32a31ebd574aef56998"
  ],
  [
    "L'accordo di pace stabiliva che ci dovrebbe essere un unico governo nazionale di transizione della Liberia il cui mandato è quello di fornire servizi governativi essenziali durante il periodo transitorio e di tenere e supervisionare anche le elezioni generali e presidenziali.",
    "c37ed16ba14bfacc128859a33b7f1769"
  ],
  [
    "Questo sarà il caso dell'eterna battuta su di loro che non era intenzionale.",
    "13cc686d73654a4b2d82cf1433f6df92"
  ],
  [
    "*SPOILER piatti* Flatliners: 9/10.",
    "446aca7de0103e856e783a3c72dde49f"
  ],
  [
    "Per coincidenza, nell'ultimo mese, ci sono stati primi segnali di maggiore interesse per un approccio politico regionale.",
    "6a62e83fed34bdf8885ad242a593b911"
  ],
  [
    "Il Comitato limiterà pertanto le proprie osservazioni ad alcuni elementi fondamentali contenuti nelle relazioni, in attesa di ricevere informazioni aggiornate a tempo debito.",
    "ebb9928006125e271ba8683d91610c3c"
  ],
  [
    "Fin dai titoli di coda iniziali, Halloween 6 ha più la sensazione di un film fatto per la TV che quella del film horror blockbuster che è iniziato come nel 1978.",
    "d51b1e8c3c56a04e15ec373f74bacce8"
  ],
  [
    "Mohanlal è stato efficiente nel suo ruolo di maggiore.",
    "4cda4aab8ccbdac76a991ca98fa0f579"
  ],
  [
    "DRIVING LESSONS è un piccolo film che ti si avvicina di soppiatto.",
    "c9e3e1d5f45b29738953d8110e7eb840"
  ],
  [
    "L\"unico motivo per cui gli ho dato un 4 e non un 1 è che hanno usato almeno una ragazza un po\"attraente nel film e verso la fine hai visto una nudità frontale quasi completa dalla ragazza, questo è tutto, questa è l\"unica cosa per cui vale la pena guardarlo.",
    "727e24ad104eadbbd7f8039a21ed73a7"
  ],
  [
    "Cosa si fa con il desiderio in una cultura e una società con norme rigide?",
    "516e15505e7f569a7c1b4e83e6cd4cdd"
  ],
  [
    "Ha citato la colonna sonora del film Drive del 2011 come una grande ispirazione per il suo lavoro.",
    "f3664ec8e2b938aa1bf0c41de673760d"
  ],
  [
    "Odio questo film per molte ragioni, ma in particolare per una.",
    "1dc6adfc1bad09c6bce64f3c9307971e"
  ],
  [
    "Il 30 giugno 1980, il presidente Jimmy Carter ha firmato la direttiva presidenziale 58 (PD-58), che ha diretto l'istituzione di un ufficio di programma congiunto per fornire continuità di governo per la presidenza.",
    "40bdecb942ef39da2d18c0ddcc38c8f4"
  ],
  [
    "Ma oh no, ho avuto davvero una grande delusione.",
    "87d0ebb45ebeb70d55504995930be0d2"
  ],
  [
    "La sua delegazione ha rivolto un appello a tutti gli Stati parti della Convenzione internazionale sull'eliminazione di tutte le forme di discriminazione razziale affinché rispettino i loro obblighi.",
    "39a833776c2a196e5b970cf0065e4bab"
  ],
  [
    "Inoltre, la musica di accompagnamento era piuttosto scarsa per gli standard di altri DVD muti.",
    "720bb6bb43c707a92f8f7f77fca7d154"
  ],
  [
    "Ma dopo aver visto Jackass #2 mi sono affezionato a Bam e Dunn.",
    "3601e05fc52e6b92aba3ddf5fc381807"
  ],
  [
    "Il più notevole è stato il lavoro del senatore Ted Kaufman, un democratico del Delaware (sì, uno stato pro-business), che ha insistito instancabilmente per risolvere i problemi più eclatanti nel settore finanziario degli Stati Uniti.",
    "b09aae37a07921a3c23992c12f3b714d"
  ],
  [
    "Le Nazioni Unite ovviamente continueranno a sostenere e a contribuire all'attuazione del processo di pace, ma non possono portarlo avanti da sole.",
    "f1d3f610bc2d77be7663f8215e7857aa"
  ],
  [
    "È successo tutto in fretta.",
    "01c61352000ef8bbf8c9a51479a6156b"
  ],
  [
    "Sono abbastanza sicuro che non sia stato un problema con me o con il nastro, perché alcuni attori e la colonna sonora suonavano benissimo.",
    "a459981ea00010e22b106873479f4600"
  ],
  [
    "La trama è fuori servizio e ridotta alla sua nuda necessità, eppure c\"è tempo per il non canonico che Olivier ha creato un accenno di incesto tra Amleto e la regina Gertrude.",
    "42be2fb232e06d86f592eab220083717"
  ],
  [
    "Un altro film con queste caratteristiche è il «Bridges of Madison County».",
    "cb1b0222fc03dcf415f499edbe6f693a"
  ],
  [
    "Questo è il tipo di relazione che il mio governo cerca con la Russia, e realizzarlo è il modo in cui possiamo contribuire a estendere la zona di pace in Europa.",
    "c9e02d3e8cc61a6259d3a02875981a19"
  ],
  [
    "Le modifiche approvate nel contesto della prima fase della ristrutturazione del segretariato includevano anche disposizioni per l'ufficio del rappresentante speciale del segretario generale per gli affari pubblici.",
    "e54aa93080a8529880e697babbdb927b"
  ],
  [
    "Rallentatore, proiettili che volano: il modo in cui sua moglie e sua figlia vengono uccise non è così interessante e la tensione è persa.",
    "dad8418733b0ca5da3f10733b4a7acd3"
  ],
  [
    "Se questo film vuole mostrare come la povertà sia legata al pesce persico del Nilo, allora forse avrebbe dovuto dedicare un po' di tempo a discutere della questione...",
    "fbc19471502de58d3e55ac084cea61e1"
  ],
  [
    "All'inizio ho trovato il film noioso e vecchio stile e l'ho spento dopo la prima ora: ero un po' ubriaco e stanco.",
    "1085ac8ed3fc3e7097ed960d076d04f3"
  ],
  [
    "Ci rallegriamo per il nuovo slancio verso la pace in Medio Oriente fornito dalla firma dell'accordo israelo-palestinese e dal",
    "93ca85381413eb12404f1e08a38a387c"
  ],
  [
    "L'auto incorpora un tetto in alluminio-poli (metacrilato di metile), che ha una mappa di Parigi.",
    "1605a09e4b88a850ba87f83401a5c726"
  ],
  [
    "In primo luogo, ha ammesso che «alla fine» sarebbe emerso uno Stato palestinese - qualcosa di impensabile per i falchi ideologici tinti nella lana.",
    "0f4db95f4344c2c53835ca13a7db4734"
  ],
  [
    "Passando dal tema della riunione dei presidenti alla Conferenza stessa, ha parlato in primo luogo dei suoi inizi un po' infausti.",
    "11eef908baf3115b02f3e5345422d59c"
  ],
  [
    "Woody Allen - La rosa viola del Cairo 3.",
    "be4c83b87cda6f36a909c5d8e269b3ac"
  ],
  [
    "Ho appena visto l'ultimo film di Atoll K-Laurel e Hardy insieme e conosciuto qui negli Stati Uniti come Utopia-on Internet Archive aspettandomi di vedere qualche filmato extra poiché la versione IA aveva un tempo di esecuzione di 2 ore e 21 minuti.",
    "79c55f2ef038ff8e11f6b16dd5fccf45"
  ],
  [
    "Questo spettacolo è stato un piacere da guardare.",
    "c9e930f37ad97ac8bfec59e063abcb84"
  ],
  [
    "Le regioni agricole devono già diventare più resilienti di fronte all'aumento della volatilità climatica.",
    "f61bbddedb9d16c48b07a2c65ffd4635"
  ],
  [
    "Tuttavia, il rappresentante ha osservato che le risposte ricevute in questo caso, così come in alcuni altri casi, non erano commisurate alle esigenze urgenti dei paesi colpiti.",
    "c6acac39fc48f3474f7b03ea3277f784"
  ],
  [
    "Cody ha affermato che suo padre era Cherokee e sua madre Cree, nominando anche diverse tribù, e cambiando spesso il suo luogo di nascita dichiarato.",
    "8ada86dd448aca48646cda40c097b4fa"
  ],
  [
    "Il 29 gennaio 1994 il Segretario generale ha presentato la relazione richiesta nella risoluzione 48/143 (A/48/858).",
    "3d65f71b6e803c38ff1a6b9ebfacee85"
  ],
  [
    "Il suo insediamento e una successiva elezione indiretta erano previsti dalla legge, ma non il posto vacante a quelle condizioni.",
    "35e20efbbf9f9847bce243f0622be214"
  ],
  [
    "Tra i tanti film che ho visto, Tommy Boy è un film raro in cui posso guardarlo più e più volte ed è ancora divertente.",
    "b103295913341b110c004cba755d1e98"
  ],
  [
    "Ora sappiamo che il professore era entrato in casa sua, con l'aiuto del suo autista, perché la porta era bloccata.",
    "ecbdb1724f73d49bc47da94aadede36b"
  ],
  [
    "La relazione propone un ordine del giorno il cui costo sarebbe pari ad appena l'1% del consumo annuo, ma risparmierebbe al mondo costi equivalenti al rischio che sono cinque volte maggiori.",
    "896bc0e07e160b25fed0711b021f1f50"
  ],
  [
    "Mi dispiace, Jeff, ma se ti stai dedicando a tutta la storia della setta, devi andare un po'.",
    "6dc492bf728de0aabd3ac1648a6a86e7"
  ],
  [
    "COLUMBIA ovviamente non ha ottenuto i loro soldi da lui, forse ROBERT RISKIN dovrebbe subentrare.",
    "2cc0572b73fdf4d4b619c9ff09eeedac"
  ],
  [
    ", ma con enormi pagamenti per alleviare il loro dolore - come il paracadute d'oro da 55 milioni di dollari consegnato a Ken Lewis di Bank of America, con il suo, e la pensione da 25 milioni di sterline concessa a Fred Godwin della Royal Bank of Scotland.",
    "1f5cde573c95a2b9f4e6991036a76fb0"
  ],
  [
    "Immagina come la professione medica vedrebbe uno dei suoi membri che ha raccomandato al pubblico una terapia che non aveva ancora superato il controllo delle autorità competenti.",
    "20c02918080ca6e980174285e5601c32"
  ],
  [
    "Combatte quando Sinister cerca di iniettargli una sostanza chimica e si verifica un incidente, ottiene superpoteri e il laboratorio fa esplodere ferendo Sinister.",
    "f7dad2e34b1bc5ea670019bb37f0a63c"
  ],
  [
    "Siamo convinti che ci siano momenti in cui un impegno civico esemplare, come quello di Liu, richieda una risposta esemplare.",
    "8a12bedd3bc06ea0dbf01252abd2a6a5"
  ],
  [
    "E se i paesi più forti dell'Eurozona settentrionale non sono disposti a digerire questo trasferimento — e la resistenza politica è alta — la BCE potrebbe essere costretta a ricapitalizzarsi attraverso la creazione di moneta.",
    "4b8fdfa1445e0ebdc341a4f480a75d92"
  ],
  [
    "La conclusione di un CTB, nonché misure concrete e positive per la conclusione di un trattato universale negoziato multilateralmente per garanzie di sicurezza negative e positive, fino a quando non saranno completamente eliminati gli arsenali nucleari esistenti e la corsa agli armamenti nucleari sarà messa fine, rafforzeranno le nostre mani da considerare. la questione dell'estensione indefinita del TNP quando ci troviamo di fronte alla Conferenza di revisione del 1995.",
    "43eb621f9f3f8870465accb4cd0e1d9f"
  ],
  [
    "Il film ha una sceneggiatura eccellente (la situazione è credibile, l'azione ha ritmo), regia e recitazione di prima classe (soprattutto i 3 attori principali ma anche gli altri, incluso il mafioso, che non sembra essere un attore professionista) .Auguro al film, al regista e agli attori il successo.",
    "407bb3357d8417e8856f10f6fffae7f5"
  ],
  [
    "Invece di cacciare, pescare e disboscare le terre senza tener conto dell'impatto sulle altre specie, dobbiamo accelerare la nostra produzione agricola, la pesca e il disboscamento in linea con la capacità di carico dell'ambiente.",
    "10e5ca3f84af59f14bf287ae32c66670"
  ],
  [
    "il governo federale — e dal procuratore generale dello Stato di New York — nelle pratiche di prestito residenziale e titoli correlati del settore finanziario degli Stati Uniti.",
    "6b0b5370797ec7c6258c8dbfe013aec2"
  ],
  [
    "Una popolazione studentesca in rapida crescita, da un lato, e la limitata disponibilità di fondi per espandere le infrastrutture educative e reclutare altri insegnanti, dall'altro, hanno provocato un grave sovraffollamento nelle scuole dell'UNRWA nella Striscia di Gaza.",
    "14fc03966ccbd04fbb07eac8eb130b18"
  ],
  [
    "Il film era sciatto e poco originale.",
    "7e6da6b02806899172029a284d1bfaa4"
  ],
  [
    "Ambientato nella città natale di Bam Margera, Westchester PA, «Haggard» è una storia semi-vera sulla vita di Ryan Dunn e dei suoi amici Falcone e Vallo.",
    "2b9642690eb109366d786160a07f278d"
  ],
  [
    "Nella sua ottava riunione, il 19 febbraio 1993, il Consiglio ha adottato la relazione sulla sua tredicesima sessione (INSTRAW/BT/1993/R.4 e Add.1-3).",
    "b11049ab88bdace9c71023a596abbde3"
  ],
  [
    "E sono, in una sorta di condizioni osservabili, ancora intatte.",
    "d1ce989f03b6257261c116a8bcab7057"
  ],
  [
    "L'ho visto originariamente su Channel 4 (Regno Unito) ed è stato un film fantastico che mi ha lasciato una grande impressione.",
    "96a6d64abf8897a3d0d744f55fc5e3f2"
  ],
  [
    "Al fine di diffondere la Dichiarazione di Ginevra a livello universale, la Svizzera, ospite e presidente della Conferenza, ha preso l'iniziativa di farla circolare come documento ufficiale delle Nazioni Unite.",
    "a2f086f1084ad0f72aa8567ef209ecbf"
  ],
  [
    "Nel 1967, è stato riformato come Faridpur Polytechnic Institute.",
    "7da53625c62a2bc9cbb02da419a65334"
  ],
  [
    "Ho amato One True Thing dalla prima volta che l'ho visto in teatro, e ho pianto a dirotto.",
    "732767986a6127d5d0fec2ee7762d9e8"
  ],
  [
    "«È evidente che questo comunicato, che è stato adottato senza ascoltare la parte turco-cipriota, e distorce la realtà a Cipro, non sarà, in alcun modo, vincolante per i turco-ciprioti.",
    "50be13eb766bcbe41ed33d23e77e4249"
  ],
  [
    "Ma invece di andare a Parigi con la giovane vincitrice, torna dall'uomo che sarebbe morto per lei.",
    "d808a40050aa88f22e0b3fb2905553a5"
  ],
  [
    "Pensavo che il personaggio di Tim Robbins non fosse ben sviluppato, ad es. Ho pensato che ci sarebbero dovute essere più informazioni e pensieri nella sua vita familiare e non averlo completamente ignorato come sentivo.",
    "304d903ad3a558b5aaa5698ab6cbc33b"
  ],
  [
    "Che sia vero o no, è un film innegabilmente importante, la cui influenza può essere fatta risalire fino al foraggio odierno del Sundance.",
    "d85a4de9df5dc306e616d84212448c80"
  ],
  [
    "Un'altra nota storica per i Seabees è che avevano subacquei afroamericani nel 34° CB.",
    "6779f4b6717cf7c8426f23c6e94c1140"
  ],
  [
    "Ahimè, vorrei tornare bambino per godermi molto di più questa storia di Heffalump, ma tutto ciò che mi rimane è un senso di tristezza per la perdita di una sorta di infantilità e innocenza di cui questo film è pieno Sono stato contento di sentire Carly Simon cantare, Joel McNeely ha fornito un ottimo punteggio.",
    "32bd06a96563e944fefdc91c4169a476"
  ],
  [
    "Fondamentalmente, Richie ed Eddie gestiscono il peggior hotel in Gran Bretagna.",
    "1084ad2ae58e65ef200841630c7aebe7"
  ],
  [
    "La pace ferma e duratura che emergerà da questo modello di convivenza umana consentirà di raggiungere uno sviluppo sostenibile, che richiede relazioni armoniose tra le persone e tra le persone e l'ambiente naturale.",
    "380f2270962266d23513b3098ca1ad22"
  ],
  [
    "Dovrai vedere di persona.",
    "aaed696498f54727138a5724fe04ca3c"
  ],
  [
    "Ma, data la scarsità di buon senso negli ultimi anni, il solo fatto che un coro crescente di voci ragionevoli possa ora essere ascoltato è a dir poco miracoloso.",
    "6ef3b4cceb7a26ca3958027476a66605"
  ],
  [
    "Il progetto prevede l'arredamento di locali, l'assunzione di personale e la fornitura di materiale didattico e pasti per 500 bambini in 20 mini-centri.",
    "8bc9410ce726e0aa7ae229f942cc307c"
  ],
  [
    "Ho pensato che fosse rivoltante, così come gli atti eroici e altruistici di alcune persone in questo film.",
    "328a51ec0d2942491129ae8dc0e9892b"
  ],
  [
    "Incredibile.",
    "cbe066fb0e956f8af7400fff89ec0959"
  ],
  [
    "Inoltre, l'unica raffineria di petrolio dell'isola, situata a Toamasina, è stata completamente distrutta e avrebbe richiesto dai quattro ai sei mesi per la ricostruzione.",
    "a3a5e79b2ecd90cf61c6aa0ff71167f3"
  ],
  [
    "Purtroppo, FLYNN si esaurisce dopo circa i primi 35 minuti e con l'ingresso di Hammy Steven Berkoff in una deviazione in Nuova Guinea, (guardando e recitando come se volesse il ruolo di Klaus Kinski in FITZCARRALDO) il film inizia ad assomigliare a un tele movie piuttosto che a una grande biografia cinematografica.",
    "f5167ecc439b4c4ce44c9fcbaf36523b"
  ],
  [
    "1. Autorizza il segretario generale, previo accordo con il comitato consultivo per le questioni amministrative e di bilancio e fatto salvo il regolamento finanziario delle Nazioni Unite e le disposizioni del successivo paragrafo 3, a sottoscrivere impegni nel biennio 1994-1995 per far fronte a imprevisti e spese straordinarie derivanti durante o successivamente a tale biennio, a condizione che la partecipazione del comitato consultivo non sia necessaria per:",
    "5872e269437de2cd52bb1c2ecdc35d48"
  ],
  [
    "Prima delle elezioni, le previsioni di FiveThirtyEight davano a Rogers il 100 per cento di possibilità di vincere e proiettavano che avrebbe ricevuto il 63 per cento dei voti contro il 34 per cento di Enderle.",
    "b2104b43816cb4bd5ea1ffd97770f373"
  ],
  [
    "Volevo davvero vedere questo film, pensavo che la trama fosse davvero unica e intrigante.",
    "c20f43ddf6913b8b0c71889afd0c27aa"
  ],
  [
    "Girato nel Connecticut, Predator Island è ambientato su un'isola chiamata con un faro Hell's Beacon che è abitata solo dalla coppia che cura il faro.",
    "bac02fcf02d0d5a7cfdf9fbed8a62376"
  ],
  [
    "Ambasciata ad Atene, e sua figlia sono stati assassinati; il 7 settembre 1991, anche il signor Çetin Görgü, vice addetto stampa dell'ambasciata turca ad Atene, è stato assassinato.",
    "454e205776712959c9d2ba1b4923b6a9"
  ],
  [
    "Altri cantanti degni di nota includono il compianto Jimmy Cody di Sweetwater, Arizona, Addison Begay di Sanostee, New Mexico, e Sammie Largo di Tsayatoh, New Mexico.",
    "55137e6d21bce14ddfe2e98e34f0f5a0"
  ],
  [
    "I membri del Comitato hanno anche chiesto ulteriori informazioni sui motivi per l'espulsione di stranieri; l'esistenza di tasse di uscita e il loro importo; e se il rifiuto di un passaporto potesse essere impugnato.",
    "24fadadf5aab8f8b671759fd7fc0fb4a"
  ],
  [
    "Data la scelta, farei un passaggio e guarderei i secondi due film.",
    "f0ee71b4d1b074b75730f538019e357d"
  ],
  [
    ". Nel complesso vengono presentati alcuni interessanti commenti sociali e non ci sono soluzioni.",
    "f49e679ed87f095a0a24a4ae2498039e"
  ],
  [
    "In effetti, un fondo fiduciario polivalente che potrebbe rendere disponibili fondi per attività nei settori umanitario e della costruzione della pace e dello sviluppo migliorerebbe notevolmente l'efficacia e la tempestività della risposta della comunità internazionale ai problemi delle mine e alle esigenze di assistenza alle mine.",
    "25cc22a473971ccbfd59129d65588c6b"
  ],
  [
    "Per promuovere un controllo amministrativo efficiente 3-4 battaglioni sarebbero stati organizzati in un reggimento, se necessario, due o più reggimenti sarebbero stati organizzati in una brigata.",
    "4f8c652effeba1d2be9d474401022a08"
  ],
  [
    "Con la sconfitta e la scomparsa di Saddam Hussein, il pericolo di un «fronte orientale» contro Israele è diminuito.",
    "be86abb00d3cb415b2f33a760e236a1c"
  ],
  [
    "Oltre al curling, Norberg era l'attuario capo della Nordea e guidava una divisione a Folksam.",
    "2ab1d11b182c043eed96848a896237be"
  ],
  [
    "Non lo definirei esattamente un buon film, in effetti potrebbe anche essere cattivo. 4,5 su 10, decente MA ci sono centinaia di film slasher migliori là fuori.",
    "2f0503bd1bc29f3afcc7beaa6067e054"
  ],
  [
    "Alcuni personaggi di Twin Peaks vengono riciclati in questo film, ma non era inquietante, non era interessante (tranne che per le scene in topless di Watts) e le stranezze erano eseguite male.",
    "ed1d1622003866cdcf38d8054b970de4"
  ],
  [
    "Il cast cambia di tanto in tanto, ma ogni cambiamento porta qualcosa di nuovo e fresco.",
    "1653b934d46b2320d20c4716ef25c44e"
  ],
  [
    "Fortunatamente, con il peggioramento della crisi, i responsabili politici globali hanno risposto con un'azione politica coordinata.",
    "353b2cef0b9d78d2846728abe93e2066"
  ],
  [
    "WASHINGTON, DC — La legislazione sul bilancio statunitense, dolorosamente negoziata che il presidente Barack Obama ha firmato il 2 agosto, combina un aumento del tetto del debito pubblico americano con riduzioni della spesa federale, scongiurando così la prospettiva del primo default nei 224 anni di storia degli Stati Uniti.",
    "a828916e4aaa4b136f76d6b35e6c0f10"
  ],
  [
    "In effetti, le leggi in questione rimarrebbero nel libro statutario nella misura in cui non fossero incompatibili con le disposizioni della nuova Costituzione, ma ove necessario la legislazione contro la discriminazione sarebbe rafforzata.",
    "5345b7b0ede03e83b442d36330ccd7b1"
  ],
  [
    "Tutto ciò fa apparire la sua risoluzione, beh, strana.",
    "71c32e91997b20a02637a04c3c038078"
  ],
  [
    "RIFIFI (Jules Dassin - Francia 1955) Camera oscura — 9/10",
    "6353d434ff77d27274ba2c12b05ededc"
  ],
  [
    "In Uruguay, ciò che le autorità hanno presentato come un'operazione volontaria non ha prodotto scarti di garanzia nominali e solo una lieve riduzione del debito; in Argentina, una moratoria del debito di quattro anni era essenziale per ottenere tagli di garanzia nominali superiori al 50%.",
    "fe51f9325fc5de1accf03146f0947584"
  ],
  [
    "Non ricordiamo nemmeno di cosa parlasse questo film.",
    "854f37e399f3ba37693c57d7af36ced5"
  ],
  [
    "Certo, va bene, ma solo quando ci sono 4 giocatori.",
    "f74fb3ab39d3a98080835978122e9b7e"
  ],
  [
    "In primo luogo, i fondi provenienti da diverse fonti di finanziamento sono intercambiabili in una certa misura: la carenza di fondi per una componente del debito totale può essere integrata da fondi in eccedenza originariamente destinati a finanziare altre componenti.",
    "b328c7a8e8524b3850c6292428f18b57"
  ],
  [
    "per quanto riguarda la ridistribuzione delle risorse dalla sezione 25, Amministrazione e gestione, alla sezione 31, Ufficio per le ispezioni e le indagini, del bilancio del programma per il biennio 1994-1995;",
    "0cd57ea606a7ea2fa9edc33b2e1bbe1b"
  ],
  [
    "Il convoglio «si è imbattuto in una burrasca» l'8 ottobre e poi è stato ingaggiato da U-boat.",
    "6c575118297f0349e0ce69ac0a8b01ee"
  ],
  [
    "Ho provato, davvero provato, ad apprezzare questo film, ma queste persone non sono da nessuna parte sulla mia pagina.",
    "9593c13670975f970ce205de6ae3bbd3"
  ],
  [
    "Beh, se le piace fare horror, è meglio di «Wheel of Fortune» Vanna White.",
    "ca558048eb894ae277ffac4bf9ae5201"
  ],
  [
    "Del Bagno è morto mesi prima dell'uscita del film, ed è dedicato alla sua memoria.",
    "4d232106396ffd69ba5022ad5952916a"
  ],
  [
    "Sheba Shayne (Pam Grier) riceve un telegramma che la informa che suo padre potrebbe essere nei guai.",
    "13560fd8b7fb47b8b8016ddc4a322c4e"
  ],
  [
    "Come negli altri film, ci sono artisti in costume animale, una donna adulta finge di essere un ragazzo, e i personaggi e la trama saltano dappertutto mentre il lavoro della macchina da presa è statico.",
    "18454ab4c00049ae5291f1e388617d16"
  ],
  [
    "Potrei continuare a parlare della ridicola inadeguatezza della musica per molto tempo: il film potrebbe essere migliorato in modo massiccio da una colonna sonora del XVIII secolo.",
    "72d03cc5a0af1df19ab6792bc8d100c4"
  ],
  [
    "È stato divertente guardare lo stravagante incontro con Michael Ovitz (Treat Williams) che fa sì che tutte le reti vogliano considerare Letterman per uno spettacolo.",
    "642033b10177016bce70d3c7966b5903"
  ],
  [
    "Nella sua Dichiarazione finale ha deplorato il flagello della droga e ha ribadito l'impegno a compiere ogni sforzo per impedire che la regione venga utilizzata per tali scopi.",
    "977e2cd804735c3a9f717220738f1a99"
  ],
  [
    "Anche così, il mandato del presidente uscente, James K. Polk, è terminato a mezzogiorno del 4 marzo.",
    "ab9cf15d56c10998779bf1f9d5e0bb5e"
  ],
  [
    "C\"è così poco senso in questa cosa che si gioca da solo e le persone prendono i loro dessert giusti.",
    "d85f65ab4828315af1cc061cf5b4009b"
  ],
  [
    "Se hai già visto un film di Miyazaki, probabilmente ti confonderà ancora a morte... ma non ti interesserà davvero!",
    "20988444ed3b9bb95cf372d49cf2600e"
  ],
  [
    "Semplicemente non ha e non avrà mai fondi sufficienti per intraprendere i massicci acquisti di obbligazioni necessari per stabilizzare i mercati del debito di grandi economie come Spagna e Italia.",
    "99321fc5e3774d07bc30fe1dcd6d9979"
  ],
  [
    "Per ogni grave problema - fame, analfabetismo, malnutrizione, malaria, AIDS, siccità e così via - ci sono soluzioni pratiche che sono comprovate e convenienti.",
    "e6fa3d5c84e650d23eb5880cf2fefa72"
  ],
  [
    "(ii) valutazioni periodiche dell'efficacia delle procedure di osservazione, segnalazione e denuncia delle Nazioni Unite, nonché dei servizi di consulenza e dei programmi di formazione dell'Organizzazione relativi all'analisi e alla preparazione di risposte più efficaci alle violazioni dei diritti umani delle donne.",
    "74438f32912455bf2458ad9ce987b498"
  ],
  [
    "Ho sempre detto che non c'è niente di meglio della forma originale: i fumetti.",
    "63479bf7f99ec910b5ce14be6fddd5fb"
  ],
  [
    "Da qui, il motivo del mio schiamazzare incontrollato mentre guardo questo film.",
    "6bdb8210d27c2a07965edb3a2b579a8e"
  ],
  [
    "Ciò è di particolare importanza per le nostre idee sull'Unione europea, dove cerchiamo un equilibrio efficace tra la nazione e l'Europa.",
    "ef866e98cda47a853b1da1797079d539"
  ],
  [
    "a) nota verbale del 21 maggio 1993 della Missione permanente del Portogallo presso le Nazioni Unite indirizzata al Segretario generale (A/48/175-S/25819);",
    "eab3e5bc8e532c4f2ff99a2c5b2e7b52"
  ],
  [
    "Giocò con i St Pats per 3 stagioni (1978—81) segnando oltre 60 mete per il club.",
    "02f309515249482db97f4ff4e1b40251"
  ],
  [
    "Invece, spunta cliché che cercano di passare per Profundity.",
    "2eac29d2a982c5a08cac969cbd16d150"
  ],
  [
    "Per i dati ciclici (ad esempio, sono distribuiti in modo uniforme):",
    "32f0cb2879ac51737da8f2393255f8f0"
  ],
  [
    "Ai sensi dell'articolo 9, desiderava sapere se vi fosse qualche discriminazione sulle pensioni nei confronti di persone che non erano musulmane; aveva in mente in particolare baha'is e curdi.",
    "a42909a55aa174753147ed97f0137899"
  ],
  [
    "La carne di cocco o copra è composta da noci di cocco mature.",
    "78d163f3e4e692b8897596543f68b7ef"
  ],
  [
    "Questa è la storia di cinque ventenni amici che vivono in una piccola città svedese e non hanno obiettivi o speranze o ambizioni per il futuro e amano vivere nel passato della loro infanzia ormai lontana.",
    "51212a739f47578e70546c7ee4a6f50e"
  ],
  [
    "Non ci riuscivo.",
    "eefd682cd78ddc71136e65b044e3de95"
  ],
  [
    "Non è come se le persone iniziassero improvvisamente a comportarsi meglio se fornissimo loro più dati e statistiche, o argomentazioni migliori.",
    "b77187f1cbe0c09cd69324b8dda1036e"
  ],
  [
    "Ci si chiede come FLYNN possa aver fallito così male come uscita al cinema nel 1997 con Guy Pearce giustamente nel ruolo principale.",
    "7196e18e7e623524bb1102aed630a53a"
  ],
  [
    "corso efficiente sotto il profilo delle risorse e intelligente in grado di affrontare problemi che vanno dai cambiamenti climatici e dalla scarsità di risorse naturali alla carenza idrica e alla perdita di biodiversità.",
    "03ec9c01a69d11e466ce1eca33d5fd3c"
  ],
  [
    "Richard Newby, anche lui di The Hollywood Reporter, ha notato che la scarsa familiarità del personaggio al pubblico non è stata presentata come uno scherzo nel trailer come con Marvel's Guardians of the Galaxy e Ant-Man (2015), e ha elogiato Davis per il suo aspetto più radicato rispetto ai precedenti film MCU.",
    "954aed172fed857fe65f546603dea2f2"
  ],
  [
    "Continuare i film significa solo macinare il primo nel terreno.",
    "9fa95e79b05137dfda8ad27f5ab4392e"
  ],
  [
    "Dal momento che non ci sono informazioni su IMDb, devo fare affidamento sulle altre mie fonti e crederci.",
    "c9f7cbc7c18238b4ba1cf343a6c34fbb"
  ],
  [
    "La lezione è chiara: il mercato non è garantito dalla natura per produrre un futuro a lungo termine caratterizzato da un ragionevole grado di disuguaglianza di ricchezza e povertà relativa.",
    "98eebc7e56efeeddf27fd7d513b509df"
  ],
  [
    "Il prodotto finito di John Schlesinger dà l'impressione che dormisse sulla sedia del suo regista per la maggior parte del tempo mentre il film è in ritardo e gli attori dormono camminando, salvo la fastidiosa performance sopra le righe di Sean Penn. Sean Penn mastica scenari dall'inizio alla fine in un modo così odioso che ti ritrovi a incoraggiare i suoi torturatori a fare di più per lui.",
    "73f91faf0f79ffc0e7aa0554c58d6bca"
  ],
  [
    "Guardare questo film significa divertirsi e mantenere una sensazione di calore.",
    "23317e23438039d72f7bbf53b623eff6"
  ],
  [
    "L'area coperta da questo piano includerebbe la Bulgaria, la Croazia e l'Albania, nonché la Serbia, la Bosnia, la Macedonia, il Montenegro e il Kosovo.",
    "fff6cdec18f561d773beee2d65020635"
  ],
  [
    "Per quanto riguarda il periodo che inizia il 16 giugno 1993, il Segretario generale raccomanda l'istituzione di un conto speciale per l'UNFICYP, sotto l'autorità del regolamento 6.6 del regolamento finanziario delle Nazioni Unite, ai fini della contabilizzazione delle entrate incassate e delle spese sostenute in relazione al Missione.",
    "12fc7c2c1265ab37655e296b622a8df0"
  ],
  [
    "Nel 1974 Klein fece la sua prima apparizione in prima elementare contro North Sydney a Penrith Park perdendo 28-23 in un incontro ravvicinato.",
    "c5efe7b325a3870d2fdc15dfd681802d"
  ],
  [
    "Non era un tesoro.",
    "773c4bc51b33b5a71fb9e4b687a27601"
  ],
  [
    "Il DPJ, nonostante il suo manifesto, sembra impreparato a domare i mandarini, e quindi potrebbe essere costretto a fare affidamento su di essi.",
    "68b32089ee41b9a6f207109a5f0e292d"
  ],
  [
    "ITC ha deciso di rinnovare il contratto di ristorazione per cinque anni sulla base dei risultati di una gara d'appalto del 1991 intrapresa per le strutture di ristorazione dell'UNOG.",
    "c97a1a69aa671b0f31c0dc65e20504c9"
  ],
  [
    "Una recente indagine dell'UNICEF su 126 paesi mostra che un numero significativo di paesi a basso e medio reddito dovrebbe ridurre la spesa pubblica nel 2010-2011.",
    "5ca2879d319ddebcf54a52234f3e094b"
  ],
  [
    "Nella sua quarantasettesima sessione, nel 1992, l'Assemblea Generale ha deciso di esaminare in futuro i punti all'ordine del giorno intitolati «Crisi finanziaria attuale delle Nazioni Unite» e «Emergenza finanziaria delle Nazioni Unite» sotto un punto all'ordine del giorno intitolato «Migliorare la situazione finanziaria delle Nazioni Unite» ( risoluzione 47/215).",
    "84a8eb32088c7034495e4717316106c5"
  ],
  [
    "E non solo lo perdoniamo, ma applaudiamo il suo modo intelligente di invitarci per un viaggio in treno indimenticabile.",
    "30a24e241db91f4cee9e0fdcc9421f94"
  ],
  [
    "Nel febbraio 1993 il parlamento aveva approvato un programma di riforme economiche riveduto che definiva politiche macroeconomiche più rigorose e riaffermava l'impegno del governo a realizzare riforme microeconomiche efficaci e ristrutturazioni industriali.",
    "6f20fb37a7c5aeec32c19bb2e512d638"
  ],
  [
    "La rosa viola del Cairo",
    "bb6bdd1a92bd8f060075d5fce1ec40ee"
  ],
  [
    "Ho visto questo film pensando erroneamente che fosse quell'altro film di zombi della stazione radio.",
    "c588c3b6532ca14cc8c26a09583b32dc"
  ],
  [
    "È stato paragonato a «Animal House», che è un bel film a sé stante, ma per me niente è paragonabile a H.O.T.S. Ha il suo marchio di divertimento e carattere.",
    "af3e076f0594b0b96e8624982e559ab7"
  ],
  [
    "Queste centinaia di miliardi di euro sono già andati perduti e il gioco del fingere il contrario non può continuare all'infinito.",
    "fa0f2d2d1a803bf3d406dea2943d05e7"
  ],
  [
    "t la distribuzione gratuita di sostituti del latte materno nella regione sarà interrotta entro la fine del 1993; che tutti i principali ospedali saranno designati come «Baby Friendly» entro il 1995; che l'iniziativa ospedaliera a misura di bambino sarà realizzata in tutti i paesi;",
    "defae49f6dcf72023be287baa3efe461"
  ],
  [
    "• Dalingaon (Lalingaon)",
    "3e8fa2d45b241780912500165122ada7"
  ],
  [
    "Se lo scrittore (anche il regista e il protagonista) avesse collaborato con qualcuno, potrebbe non essere finito con un punteggio marcio del 100% su Rotten Tomatoes, il che assicura ulteriormente la capacità di chiunque di credere veramente alle persone che gli hanno dato un 10 sul sistema di valutazione qui.",
    "637f7821658d0afd67ccf78cea83e812"
  ],
  [
    "Mi ha spinto a fare ricerche per scoprire se questo è un film basato sulla verità, ma con mia delusione, è un film basato su un romanzo, apparentemente di finzione.",
    "ca41d6152d0db0d511a448a95a185d95"
  ],
  [
    "Ha scritto che le «accuse contro questi scienziati sono sia ingiuste che ingenue... [T] non esiste un metodo scientifico accettato per la previsione dei terremoti che possa essere utilizzato in modo affidabile per avvertire i cittadini di un disastro imminente». Anche l'American Geophysical Union e migliaia di altri scienziati si sono opposti.",
    "a30eeea309fd3e82287c427d8fd03638"
  ],
  [
    "A questo proposito esprimiamo il nostro apprezzamento alla delegazione svedese per la versione aggiornata di un progetto di trattato sul divieto totale degli esperimenti contenuto nel documento CD/1202 e studieremo attentamente questo progetto.",
    "63b4aa758139a1eea2b729b1943ee85d"
  ],
  [
    "L'anno successivo ha trasferito le federazioni nazionali dal Vietnam all'Ungheria.",
    "d72981f04a23c00bc58c711668977706"
  ],
  [
    "Kerwin deve convincere l'evacuazione della città e si innamora della madre del ragazzo (Elizabeth Pena).",
    "845c92bbcded95cc17bab2c74c1ca591"
  ],
  [
    "Questo film indiano è una soap opera appiccicosa e sentimentale che inizia come «King Lear», passa a «Romeo e Giulietta» nella sezione centrale, poi torna di nuovo a «King Lear» per il suo finale intriso di lacrime». Baghban» è una saga sdolcinata e banale, piena di più zucchero e sostanza appiccicosa di una scatola king-size di cioccolatini di See.",
    "3e874d3101defcfa8312884b1e92f374"
  ],
  [
    "Anche Steven Robertson mi ha colpito.",
    "6b408836ac18988a92c75abf9361fe1d"
  ],
  [
    "6. Gli Stati dell'EAU potrebbero partecipare ad altre associazioni di integrazione, compresi i CIS, attraverso l'adesione associata o permanente, o avere lo status di osservatori.",
    "39f4fc000d6e6d5a521b6f27dee9b7aa"
  ],
  [
    "Un mese dopo, Gemma Chan si è unita al cast come Minn-Erva.",
    "2b78ddda9f6dbf9376480700281476ee"
  ],
  [
    "Altrimenti, attieniti alla versione operistica (anche se odio i musical).",
    "8876b5ca9aa999350e284934b90fed13"
  ],
  [
    "Così, i ricercatori svizzeri hanno suscitato eccitazione nel 1986 annunciando la scoperta della superconduttività in un ossido di rame al doppio della temperatura del precedente detentore del record.",
    "a00b30fd7102510ee7350085effc6b37"
  ],
  [
    "In molti casi il punto focale è un funzionario part-time che si occupa di molte questioni, una delle quali è il TCDC.",
    "53d1bdc2346fa89d4fa97b4b49be69e1"
  ],
  [
    "L'EDM richiede un approccio strategico per scegliere i processi, le tecnologie e le risorse giusti (ad esempio proprietari dei dati, governance, stewardship, analisti di dati e architetti di dati).",
    "a48e23bf97ab3d39435c8cbbd327d0b6"
  ],
  [
    "Se hai visto Al Pacino in Donnie Brasco e ti è piaciuta la sua interpretazione, questo è un film per te!",
    "cae8cfbf87642c1d52aadd6671e707be"
  ],
  [
    "(a) garantire che le considerazioni di genere siano ben integrate in tutte le politiche, i programmi e le attività del programma delle Nazioni Unite per l'ambiente;",
    "5ad77e88109c3a84592b9210768fc200"
  ],
  [
    "Questa è una grande delusione.",
    "ba08733890efe9ee936212bac64e4789"
  ],
  [
    "È ora di porre fine alla finzione che la «dittatura del diritto» di Vladimir Putin abbia reso la Russia postcomunista meno illegale.",
    "76cc71d96ff932b40550d6dac7635613"
  ],
  [
    "Se vedi questo film in un negozio o in un posto in affitto, dico di dare un\"occhiata, vale davvero la pena vederlo ed è un film per famiglie perfetto, è assolutamente incredibile, le parole non possono esprimere questo film.",
    "293affaa7a03b34f0984b7a1f4a89590"
  ],
  [
    "Le proposte di bilancio per l'ufficio di New York della Commissione regionale figurano ora in una sottosezione della sezione 15 (Commissione economica per l'Africa).",
    "51ce5a422b3f55c72eb7cc3e599e5af5"
  ],
  [
    "Nella mitologia Maori, Ōhau (West Island) è l'ultimo scorcio della Nuova Zelanda visto dagli spiriti in partenza, dopo aver lasciato il mondo a Cape Reinga/Te Rerenga Wairua.",
    "753c4f46070ffac0a628e3c60a1111eb"
  ],
  [
    "Rispetto all'acclamato remake di Hollywood, questo film è meno appariscente ma molto più forte nel fornire un quadro generale del problema della droga.",
    "41b77d905416695c7a23819631c394cc"
  ],
  [
    "Tutti gli altri rimarranno delusi e avranno molti film migliori.",
    "6c0d4c165d5ddc99172cf9c79ef0533b"
  ],
  [
    "VIVERE è amare, ma tutte le cose devono passare.",
    "94ad2392d64ff37ca14d7d8cc3757e05"
  ],
  [
    "L'osservanza è stata emanata dall'Assemblea Generale non solo per focalizzare l'attenzione della comunità internazionale sulla necessità di fornire ai prigionieri politici assistenza legale, umanitaria e legale attraverso il Trust Fund for South Africa, ma anche per sostenere il loro diritto alla libertà di espressione e alla libertà di coscienza.",
    "de27e58f5d573504d343802908906a3e"
  ],
  [
    "Ma nonostante i migliori sforzi di Atchison e dei Ruffian, il Kansas rifiutò la schiavitù e alla fine divenne uno stato libero nel 1861.",
    "090f763a1dd06134c2bf7fb913b235a1"
  ],
  [
    "Ciò si traduce in un cambio time-lapse dell'uomo che si trasforma in un lupo mannaro.",
    "63b83a933c2d1ba48567bcdd4d652929"
  ],
  [
    "A differenza della maggior parte dei film di Cannon in cui Charlie ha recitato, questo non è stato divertente o divertente.",
    "e55385013fe8cc73de2d92c4357c8775"
  ],
  [
    "Tutte le volte nella tua vita devi scegliere qualcosa o semplicemente passerà... E questo film lo dimostra!",
    "7fadaa90141b1e0df814c0d0d833a6e4"
  ],
  [
    "richiede di garantire la credibilità e la trasparenza delle norme contabili che definiscono i disavanzi di bilancio e il debito pubblico, con un monitoraggio più attento che si concentri anche sullo sviluppo di bolle patrimoniali, che causano profonde recessioni — e quindi forti aumenti dei disavanzi di bilancio — quando scoppiano.",
    "873e7d28a1bc08b22f73c2158bd63ab9"
  ],
  [
    "Il miglioramento registrato nella capacità della regione di finanziare le importazioni dai proventi delle esportazioni nel 1989 e nel 1990, quando il rapporto esportazioni/importazioni è aumentato rispettivamente del 31 e dell'11 per cento, è stato in parte eroso nel 1991 da un calo delle esportazioni e da un aumento delle importazioni.",
    "07348402215d60a67db68fbaf2a6172f"
  ],
  [
    "Per tutti i tipi di targhe, la versione motociclistica utilizza lo stesso formato di serie e gli stessi colori ma con una dimensione complessiva della targa più piccola.",
    "89da7601b67148bec1ecbe93d64c92e1"
  ],
  [
    "La Dichiarazione Universale dei Diritti Umani non tratta espressamente il tema dei diritti umani e dell'ambiente; nel momento in cui è stata proclamata, l'ambiente stava diventando un problema, e poco dopo ha cominciato ad essere osservato metodicamente in tutti i suoi aspetti.",
    "496d5f79ce6cc540e4d240ab41d865a8"
  ],
  [
    "Hymenobacter coccineus è un batterio Gram-negativo a forma di bastoncello del genere Hymenobacter che è stato isolato da una roccia dell'isola di James Ross in Antartide.",
    "b6a8c2dada1600b7bfb818e01e3d8f7a"
  ],
  [
    "e) gli Stati dovrebbero affrontare i problemi posti dall'epatite, dal virus dell'immunodeficienza umana e dalla sindrome da immunodeficienza acquisita e, se del caso, adottare misure, compresa una maggiore accessibilità al trattamento e ad altri approcci, per ridurne gli effetti nocivi;",
    "306fdde0ff35eba4dc5ca3446b5a9a10"
  ],
  [
    "Lì è stata costruita una quercia strategica a due campi, con depositi, bacino di carenaggio e base PT».",
    "a74b606e335928068f91d0113079d006"
  ],
  [
    "La cosa buona è che la scena del combattimento con la spada sembra piuttosto buona e i personaggi sono carini.",
    "77aa0da8be9431b3e9de55184aeca589"
  ],
  [
    "I preparativi per la quarta conferenza mondiale sulle donne comprendono un esame approfondito delle tendenze di genere e sviluppo.",
    "618a506d9f623719ff6faba8afe9d695"
  ],
  [
    "• Calawag",
    "a9bb14b476eda969fee6dc7908da0e6d"
  ],
  [
    "Facciamo un'analisi più approfondita... -Cosa significa una piccola città al confine?",
    "a8e0bd0591eec1bb48685b69286ad2ef"
  ],
  [
    "Laddove il governo lo avesse informato che le indagini non avevano rivelato alcuna prova che indicasse che le persone in questione erano state oggetto di minacce di morte, il relatore speciale ha chiesto ulteriori dettagli su tali indagini.",
    "6f15865db382ab84cb6295c7e3995725"
  ],
  [
    "I subacquei del 301° CB hanno piazzato fino a 50 tonnellate di esplosivo al giorno per mantenere produttive le loro draghe.",
    "215be479422db98c96df9d3e00f9237e"
  ],
  [
    "Non avevo davvero senso dello sfondo dei film degli anni Ottanta, dal momento che ero insoddisfatto dello zoppo tentativo di far credere che fossero gli anni Ottanta solo perché la signora Ricci indossa un abito ispirato alla madonna per la sua celebrazione «ho perso la verginità».",
    "45f2c3ac4d81e1d53c1be98156d8919b"
  ],
  [
    "Scrigno Match-2- OK, dopo una buona partita di apertura, ora questo, che partita schifosa.",
    "55d1dd7df9b3c0dd140e95a7d063b9b2"
  ],
  [
    "g peggiorando in quanto gli spread dei tassi di interesse per Spagna e Italia sono tornati ai loro livelli di picco insostenibili.",
    "a696c4f624b3b77016df14c6c160c61f"
  ],
  [
    "L'attenzione dei media si è concentrata sul «muro di sicurezza», che è certamente riuscito a ridurre il livello di violenza.",
    "d35c5360f99cc7a820fa613d21536087"
  ],
  [
    "7. invita gli Stati parti a presentare le loro relazioni al Comitato per i diritti del fanciullo in tempo utile, conformemente alle linee guida elaborate a tal fine;",
    "887d2fc5e802efae621d4d46cf282f80"
  ],
  [
    "Ci sono circa venti minuti di magia e assolutamente nessun momento spaventoso o emozionante.",
    "8f9e6b41549b4f600cf28aa68b767a33"
  ],
  [
    "Inoltre, egli sostiene che il giudice ha commesso un errore di diritto pur riassumendo il caso per la giuria, tra l'altro per quanto riguarda le questioni di legittima difesa, provocazione e intento dell'autore.",
    "fbe2b8606f8b6875a650c7cc82296469"
  ],
  [
    "Prima, per ufficiali e arruolati del Corpo dei Marines e poi per l'Esercito.",
    "950603123e1f0ddad6152b2a3e948e54"
  ],
  [
    "È un brutto film, e probabilmente non dovevo dirtelo io stesso, ma è tutt'altro che la cosa peggiore che abbia mai visto.",
    "443b3e9744e810b00882b747b8ab4836"
  ],
  [
    "Hollywood ha dimenticato gli ingredienti di base della cattiva produzione cinematografica: l'acciaio di cartone e l'eroe d'azione scienziato timorato di Dio!",
    "274c8acb3dd6c0a3c6df7dc3016a70f8"
  ],
  [
    "Dai primi anni '90 in poi, molti analisti consideravano la debole sindacalizzazione americana, l'occupazione a volontà, la limitata protezione legale del lavoro e l'elevato turnover del lavoro come fattori principali per raggiungere un tasso di disoccupazione più basso rispetto alla maggior parte dei paesi dell'UE.",
    "8a7ef6a5edd47c7cb9043465ec96a184"
  ],
  [
    "In realtà, ci sono così tante parti negative che non riesco a decidermi qual è la peggiore.",
    "6cff834402a9a90db76c6c4d48f00605"
  ],
  [
    "Così rilassato, tipo Zen, figlio di Dio, ma comunque un bravo ragazzo.",
    "fc7ebfedf7a20b4c57b66a944623ecae"
  ],
  [
    "In relazione all'articolo 4 della Convenzione, i membri del Comitato hanno preso atto della volontà della Svezia di non vietare con misure legislative organizzazioni qualificate come razziste.",
    "4ec6602c1b551e72ab53686f25d03621"
  ],
  [
    "In considerazione della portata delle revisioni proposte per questo programma, si è ritenuto necessario presentare la narrazione rivista nella sua interezza.",
    "f78b72ded848bc05940a8b1032348e87"
  ],
  [
    "Il Centro ha organizzato una preoccupazione per la Giornata dei Diritti Umani in associazione con il Comitato colombiano di solidarietà con i prigionieri politici.",
    "36b0abb4f83e33eb34862a9d8f028624"
  ],
  [
    "Durante il viaggio furono ridesignati il 3° battaglione 23° marine.",
    "a563da42aa835348db97ab3671b1c6c9"
  ],
  [
    "Peter Boyle, un noto liberale, è incredibile come il duro lavoratore duro che ha qualche problema con la generazione più giovane.",
    "cf706d429be56dc1cd213aeca4765900"
  ],
  [
    "In assenza di un percorso chiaro verso un'unione fiscale e politica molto più stretta, che può condurre solo attraverso un cambiamento costituzionale, l'attuale centro di accoglienza dell'eurosistema appare sempre più insostenibile.",
    "2b3e36d31aa62d8fa149d321f976308f"
  ],
  [
    "Lo stesso rapporto indicava che diverse persone erano state sottoposte a questa pratica, tra cui un imputato che era stato impiccato nel gennaio 1985 per il reato di apostasia, anche se l'apostasia non era un reato elencato nelle leggi penali.",
    "9c8e043d6425a0f6f410efccdffd118b"
  ],
  [
    "È stato eletto due volte presidente della Israeli Insurance Association e due volte Presidente della Israeli Life Offices Association.",
    "ce21fbff2ab974feea417fb0615dda8c"
  ],
  [
    "Non è sufficiente dire che i dirottatori — e, in effetti, i molti sauditi detenuti a Guantánamo Bay — rappresentano un sottogruppo di giovani ingannati e che il resto dei giovani sauditi sono diversi.",
    "dd2831d801cbd502b54dc5dfdca02fcb"
  ],
  [
    "monitoraggio per sostenere programmi e progetti nazionali e regionali in questi settori, su richiesta, secondo il mandato (1994-1995);",
    "8982e6cb68b897d54b1280ff8fd41813"
  ],
  [
    "Dopo la guerra si ritirò nella sua fattoria vicino a Gower.",
    "a2ccdd7634df3a0d8a3dd958323776f9"
  ],
  [
    "Non mi aspetto molto da Garcia visto che è uno degli attori più sopravvalutati oggi, ma Keaton avrebbe davvero dovuto sapere che questo film avrebbe fatto schifo ed è uscito finché poteva (non che io sia particolarmente affezionato a lui ma ehi, ha fatto Batman) .Tutto sommato è un insulto alla propria intelligenza e un enorme spreco di denaro.",
    "5159f6efb94e6ee2fd71b2f5872487af"
  ],
  [
    "Un vero capolavoro di Sorrentino e Tony Servillo dimostra la sua eccezionale capacità recitativa nei panni del simpatico ed enigmatico Titta.",
    "1313fcdd57cdc665812fcc70698bee23"
  ],
  [
    "Tenendo presente ciò, il Comitato ha deciso di ribadire la sua richiesta al Segretario generale di prendere in considerazione l'inclusione nel Manuale sulla segnalazione dei diritti umani di un capitolo sui lavori del Comitato, il completamento e il rilascio dei lavori preparatori e il commento alla Convenzione sui diritti di il Bambino e la preparazione e la diffusione di pubblicazioni appositamente rivolte ai bambini.",
    "46d6e2b8e30c29962c869f88a08b7802"
  ],
  [
    "Principalmente una biografia di un medico lussurioso, «Robert Merivel», (Robert Downey) che ha la sua strada nel palazzo del re per la prima metà del film e poi aiuta gli oppressi nella seconda metà, principalmente «Katharine» (Meg Ryan) .Il BAD - Dopo 50-60 minuti, questo film diventa semplicemente troppo noioso.",
    "9baec2fa9fc541c85ab7a1971564c2a8"
  ],
  [
    "Sconosciuti l'uno all'altro, entrambi hanno risparmiato per un intervento chirurgico per correggere questi difetti.",
    "edc1a28960c7a22c96886804809b27c5"
  ],
  [
    "Ma nel clima di oggi intensamente carico, il Medio Oriente è diventato una sorta di schermo di proiezione ideologico, una calamita per le tendenze alla demonizzazione e all'idealizzazione.",
    "f0f2403197c084df5af9b797500aec8d"
  ],
  [
    "Pertanto, posso confermare che nessuna delle 15 missioni invitate dall'Estonia per esaminare in prima persona la situazione ha riscontrato violazioni dei diritti umani in Estonia.",
    "6a148eb9767b92bbf3198e2ea9a7451c"
  ],
  [
    "La loro assegnazione autorizzata di 321.056 non è mai stata raggiunta.",
    "f002f4478f191c771cc153fe05854f42"
  ],
  [
    "Si tratta di scegliere il lato giusto o sbagliato, senza pensare in modo logico alla scena.",
    "753c3c90ae37a3445680d77097ec284e"
  ],
  [
    "Il 23 luglio, il mio vice rappresentante speciale è tornato a Cipro dove ha avuto ulteriori discussioni con i leader delle due comunità.",
    "78801cbe7965420db5d7f629274d28c2"
  ],
  [
    "«Noi, come intellettuali, in nome della nostra integrità personale e di tutta la nostra rettitudine morale, con il nostro corpo e la nostra mente, con tutta la nostra dignità di individui, giuriamo solennemente di non ritirarci mai nella ricerca della democrazia sperimentata dagli studenti con il loro sangue e la loro vita, mai con alcun pretesto per disimpegnarci a causa della codardia, di non permettere mai più le umiliazioni del passato, di non svendere mai la nostra integrità morale, di non sottometterci mai alla dittatura, di non giurare mai fedeltà agli ultimi imperatori della Cina degli anni '80».",
    "86fd5d7b93697597640821acd257cfb1"
  ],
  [
    "Sono sicuro che sarà sufficiente per molte persone.",
    "8610df3d226cf90e7bca68e6f178661b"
  ],
  [
    "Ed è per questo che non importa se gli eventi rilevanti sono accaduti 60 anni fa (come la seconda guerra mondiale), 90 anni (come nel caso del genocidio armeno) o anche 600 anni (come la battaglia del Kosovo nel 1389).",
    "6d36613f8cd1c3fa4a43ad7f98f8c031"
  ],
  [
    "Questi sono minacciati nei piccoli Stati insulari in via di sviluppo sempre più spinti ad adottare tecnologie e comprensione scientifica.",
    "7ba96ee5d704a1addd6ce3661ffdd024"
  ],
  [
    "Inizialmente ho scartato una sequenza di sogni perché sembrava troppo ovvia.",
    "6d19d73d2ad2c450792c42f3c251bec0"
  ],
  [
    "Consiglio di Sicurezza - Consiglio direttivo della Commissione per la compensazione delle Nazioni Unite istituita ai sensi della risoluzione 687 (1991) del Consiglio di Sicurezza",
    "9987349268236a2173ec47dd649d29d7"
  ],
  [
    "Il film inizia con Reeve (Ekin) e il suo assistente che combattono gli stessi vampiri.",
    "14f4f08fbf428fa1aac400aa8e57a7d8"
  ],
  [
    "Ma una volta che Gatsby si trasferisce nella sua nuova villa e fa le sue mosse su Betty Field, il film diventa eccessivamente melodrammatico.",
    "a66d4f384dbaecb85e217df319be8b9c"
  ],
  [
    "Il dialogo è disgustoso in quattro lettere, e il film non offre tregua dalla sua raffica di violenza e stupidità.",
    "ccf97e81242894766eb68db3c57a20e4"
  ],
  [
    "Davvero un giro da brivido di proporzioni epiche, consiglierei «The Gamers: Dorkness Rising» come visione obbligatoria per chiunque ami il cinema.",
    "f877d9a7f736408a98233abc0bca14b6"
  ],
  [
    "La Hunger Task Force ha stabilito che l'Africa potrebbe aumentare sostanzialmente la sua produzione alimentare se fosse stato dato aiuto ai piccoli agricoltori, sotto forma di input agricoli.",
    "11e35f6a641b1321b4694805afe54c9f"
  ],
  [
    "Sebbene la nostra politica nazionale sia fondamentale per aumentare le opportunità e la partecipazione, riteniamo che anche gli sforzi a livello internazionale siano",
    "6b49d9709005926596f6936d6ea0622e"
  ],
  [
    "John McEnroe, Janet Evans e Tiger Woods hanno gareggiato e poi hanno lasciato questa scuola californiana",
    "cfbbb33d97c95126164742e6c7db9b62"
  ],
  [
    "Il tipo lapsang souchong di questa bevanda è apprezzato per il suo sapore e aroma affumicato",
    "154b6dedf4088a073af93f2d9ac1a692"
  ],
  [
    "Quindi non ho ottenuto nulla.",
    "3111b6a00422a6997a293e85e76ec793"
  ],
  [
    "Ma i suoi rivali erano taglienti",
    "fab5853d9f770d2ca576ca66e0569cbb"
  ],
  [
    "Volevo solo dare seguito a una cosa della nostra conversazione di venerdì. ",
    "4b7d2bb816bacd467e7048dd5b606975"
  ],
  [
    "Questa organizzazione di viaggio valuta gli alloggi da 1 diamante (modesto) a 5 diamanti (classe mondiale)",
    "88d45ebc588f26e00a461b567a9b5301"
  ],
  [
    " Sai che si ripete costantemente, rimanendo nella mia mente",
    "2f4cad7ee5e6313904723a4fd5721f0b"
  ],
  [
    "Prendere fuoco, lascia che la luce diventi",
    "eff68435c4816a5b077a41d981868cd8"
  ],
  [
    "L'aiuto non fissa",
    "3ae2cdfb18fa46e7a3e672418917e015"
  ],
  [
    "E lui non capirebbe",
    "844be20329cbac2066ff481bc07e227c"
  ],
  [
    "Il valore medio di un insieme di numeri, o crudele",
    "61f97a2b903305b9036b1701438ad65a"
  ],
  [
    "Se lei tira fuori il telefono per fare una chiamata, questa è un'altra strategia per scrollarsi di dosso un anticipo indesiderato.",
    "7497054e4ea3b7b9c60a5a1db0a2c203"
  ],
  [
    "Qualcuno può «scommettere» su questa finestra che forma una rientranza in una stanza",
    "2cba0ed6f21f9523f08c079843b55e46"
  ],
  [
    "E per quanto riguarda dove sono oggi",
    "9d2ae36a312bee8f834d1bc0affc5ffc"
  ],
  [
    "Sta prendendo il pedaggio",
    "34819c1657baf61a0dbb06cb2ffb87e3"
  ],
  [
    "Va bene, riesco a vedere al buio",
    "777bc31f3dde7fbcb5cd31aa92e1a469"
  ],
  [
    "Dimmi che un giorno ci riuniremo",
    "555b6bbf0309b92e0418378929468191"
  ],
  [
    "Hai distrutto ogni parte di me",
    "572efe7f638090543f0ce640fd7702d2"
  ],
  [
    "Il 4° premio Nobel per la fisiologia/medicina che questo russo ha vinto nel 1904 per il lavoro nella fisiologia della digestione",
    "b8884287aaf86e0a3512809207bd847f"
  ],
  [
    "Il simbolo dei produttori",
    "ed3ede900bb1c8b558762a7688c1e3e8"
  ],
  [
    "Mostra la tua attrazione toccando la luce.",
    "ea73ecce7bfdea08b51d20ec1a308b8b"
  ],
  [
    " Se avessi un desiderio",
    "ef6148ad70ac0bcac406c6c28e2c986c"
  ],
  [
    "13 novembre 2001",
    "30e97c5cbf76ad671b621a8b2651baa1"
  ],
  [
    "Avrai una divertente esperienza condivisa.",
    "2ad6f4e32816648cf938708a4717f981"
  ],
  [
    "Qualsiasi mastice da nigga, colpiscilo, catchya, segato via, segato",
    "805e4c03984f7da89e26bc4666abe1b2"
  ],
  [
    "Con un ricordo come il mio",
    "742f63972348aadf8855584d1f2bc0b5"
  ],
  [
    "«Ehi, sono Dantes! Deve essere fuggito nel sudario funebre di Abbe Faria!» gridò Villefort. Quindi l'hanno impiccato. pinna.",
    "9a7f1ccc0532d0cc18ffbb05a7c1df18"
  ],
  [
    "Shuttle, battitore, trama, ordito, rullo di stoffa",
    "374d44515ad82aac98bb55e67f6b6aca"
  ],
  [
    "Alzando i tacchi, sapevo che era amore per sempre",
    "1aa44a86d50cdd7707dae4d4ec714235"
  ],
  [
    "«Che giorno la prossima settimana vorresti pranzare?»",
    "f01d810a5aec35fd1c6a652a870c6804"
  ],
  [
    "«Bo bo, hai bisogno di preghiera».",
    "5274518cdd291d811da297f692864fe9"
  ],
  [
    "Non importa cosa fai",
    "36b119b1eba1f88eed8a8faf753d4467"
  ],
  [
    "Dio solo sa che c'è molto da cambiare,",
    "62ea888adbad045b0f5ff36c100c4504"
  ],
  [
    "Continuo a dimenticare il tuo americano.",
    "82b69c6f84f2404c8efe34bd0422a4f9"
  ],
  [
    "Sono un operaio con un martello in mano",
    "97ab1b3cad06f419f5a5bbf7b8e6ac20"
  ],
  [
    "Se pensi che ci sia una possibilità, incontrerai qualcuno, avvisa i tuoi amici.",
    "2f1268d287039e9a3a0ade0ea557f191"
  ],
  [
    "Uno dei motivi per cui lo guardavo pazzo",
    "d47943f3f881b61384540a8a10b164fb"
  ],
  [
    "Decidi se ci tieni a lei.",
    "c364557617b7fa27205c9e7b66a6ed05"
  ],
  [
    "Ma fa male, peggiora, sai, nessuno ha detto che sarebbe giusto",
    "078d624d7115652a66485e3aef5b82f8"
  ],
  [
    "Il compressore potrebbe essere un po' più difficile da discutere in questa posizione.",
    "ecd1ec13b936a39e52e84bcaf57a95d2"
  ],
  [
    "è specializzato in raggi X ed elementi, come quello con il numero atomico 88 per il trattamento di malattie",
    "bc160968c199121554a669e311b11e94"
  ],
  [
    "Nel 1759 prestò servizio nella House of Burgesses; nel 1776 incorniciò la Dichiarazione dei diritti della Virginia",
    "ec9509aec6dfb45b3551f8eea5a9fae2"
  ],
  [
    "Sei un ragazzo di Rolling Stone",
    "01e6a941682c0bd1784fac5c1b972e9f"
  ],
  [
    "Ha avuto luogo nel giugno 1876 sul fiume Little Bighorn.",
    "da9d9c813568684e9e9547f181fcff5c"
  ],
  [
    "le azioni sono crollate da più di $89 un anno fa a un minimo recente di $7 prima di rimbalzare sulle voci sul salvataggio di Dynegy. ",
    "15b24f3afec3f0d04e54a526fccccd8a"
  ],
  [
    "Taglia le unghie e mantieni anche i capelli puliti e tagliati.",
    "a2cce0190a42efb6be33b09af9410302"
  ],
  [
    "Sono stati un paio di mesi difficili e so che ognuno di voi ha lavorato sodo. ",
    "254deaed9ce056c4573952424938ef20"
  ],
  [
    "Altri luoghi insoliti per incontrare ragazzi includono le raccolte di sangue, convenzioni di fantascienza o cos-play.",
    "6e16828ed9796d98a89cb895c806c3d5"
  ],
  [
    "Pre-Spago, il primo lavoro di questo chef negli Stati Uniti è stato al La Tour di Indianapolis nel 1973",
    "5600a576898fe5d698093a90966df28c"
  ],
  [
    "ai loro rating attuali, ma essere messo in guardia per un downgrade fino al completamento della transazione, ha detto. ",
    "724d5bddd303b98af050c3d130a5365f"
  ],
  [
    "Ora è avvolto intorno al suo dito",
    "cbd5157fd09ab20fe6038d2ffe04c4c4"
  ],
  [
    "Fallo di persona o almeno al telefono.",
    "701eb268c45b95a3ba589f5af1fc2625"
  ],
  [
    "Ma non mi ha ancora ucciso",
    "9b97327b9189eeb0b2a8bf8454e2410f"
  ],
  [
    "Nel 1719 questo piccolo principato fu formato consolidando le contee di Vaduz e Schellenberg",
    "241ee9dedb053de258eb7eaea2954f54"
  ],
  [
    "È tutto quello che posso fare",
    "0f150e03fe6435061f17b384c13692b4"
  ],
  [
    "Se piace al tuo amico, non rivelare il segreto, a meno che il tuo amico non dica che va bene.",
    "9cab1578e5673824455d11c419d76fa1"
  ],
  [
    "Se è anche lontanamente attraente, probabilmente ha un ragazzo che ci prova almeno ogni volta che esce.",
    "0d1bafa77204ddd580ffcea3e7b5aa22"
  ],
  [
    "Se mai hai bisogno di me, dimmelo e sarò lì",
    "be01d04b24e02d6bfeb10bbfb7f55484"
  ],
  [
    "L'orologio in questa città non sembra interessare",
    "c47bd10b99db03076d1f7b31d72acb2a"
  ],
  [
    "Mentre siamo ancora giovani e belli",
    "bcbcebeddd7b0ef5f8a2045d1b93824c"
  ],
  [
    "Realizzate in varie forme, le torte speziate chiamate «lebkuchen» sono popolari a Natale in questo paese",
    "27d05c924702386f61078c1efe031abe"
  ],
  [
    "Dimostragli che sei interessato.",
    "7569647501e2c3460ec4d6072c67c895"
  ],
  [
    "Tende ad essere la fiducia piuttosto che il comportamento schifoso da cui le ragazze sono attratte.",
    "431431112122a4b68315cb3c3b0564ec"
  ],
  [
    "Un paio di mogli pochi bambini sparsi qui",
    "2988438986451d7a70ea87e8e434e7f2"
  ],
  [
    "Guarda cosa compra.",
    "bbe6c4efefb9fb39acd7f6c6146124c4"
  ],
  [
    "Nel gennaio 2003 questa città «portuale» ha celebrato il 60° compleanno della famosa figlia Janis Joplin.",
    "866923db212d0b8507a0231ca79b6bdf"
  ],
  [
    "Alcune nuove slot in città si basano su questo, il nostro game show gemello; potresti voler dare loro un «sp_n»",
    "18efae73d6f21be2d8d64211d41e2bda"
  ],
  [
    "Sai, lo so, c'è solo un posto che potrebbe portare",
    "4059abc278334b5fe1133b6377b4eb61"
  ],
  [
    "Brevettato intorno al 1938, l'iconoscopio di Vladimir Zworykin è stato il primo pratico di questi",
    "ea2dd09d049b64fa647cca8a250d9d10"
  ],
  [
    "Per tutto il prossimo anno non ne abbiamo mai abbastanza",
    "9cc944e9b305103123029c8c3db66b9a"
  ],
  [
    "I fiumi che scorrono in questa baia includono Susquehanna, James e Rappahannock",
    "d8b92278c8f6ecc61dcb303e25a0f82d"
  ],
  [
    "Se mi sbrigo posso prendere,",
    "77de7703425bea9d49a27ca2698badf6"
  ],
  [
    "Ma non posso trattenermi",
    "20adc427445a7661e55d320398a28411"
  ],
  [
    "Forse le piace un tipo speciale di fro-yo che è disponibile solo due città a sud.",
    "777341a24b30f97c8e0fde930c2eb6c7"
  ],
  [
    "International a Houston, ritiene che un certo numero di marketer e trader di Enron troveranno a Dynegy una valida alternativa. ",
    "26ae1b98af5360651c325080d79e202c"
  ],
  [
    "Ho avuto le montagne più alte",
    "2f3345e0fcdb74979329baeb46dcad4b"
  ],
  [
    "Se ti senti in imbarazzo, dillo.",
    "28d1bc144430777d874fb31ccb91d910"
  ],
  [
    "La mamma di Rhoda in TV, pensa che questo attore di «Good TIMes» sia «Dy-no-mite!»",
    "ca03d90b9f3a47eaf5f1f353d82852ea"
  ],
  [
    "Perché asciuga tutto il mio pianto",
    "3d66881f292e0a1de19757f2ce9cea24"
  ],
  [
    "Fai un passo alla volta.",
    "5fa3213bb816c444bf423c08adcb9d1d"
  ],
  [
    "Nel 1501 fu incaricato di realizzare una statua del David per la cattedrale di Firenze",
    "e33ec160f6a0e81671a751b9f700dc24"
  ],
  [
    "Le carte di accesso UBS Warburg possono essere ritirate dalle 7:00 alle 19:00. ",
    "427e2a72aa8a81446105b6e34c92f3b8"
  ],
  [
    "Questa non sarebbe la cosa giusta da fare",
    "f35629e63689bf85d190cd95b989e5a7"
  ],
  [
    "Hubert H. Humphrey Metrodome",
    "cca6375c91c7084e1b0ef729e27db602"
  ],
  [
    "Hai la tendenza a farmi crollare",
    "b47fcccdcae31e84e72b2b6d4a1ef6b5"
  ],
  [
    "Applicare una linea sottile di eyeliner solo sulle palpebre superiori, il più vicino possibile alle ciglia.",
    "566386567b419fb74fc49787d540178f"
  ],
  [
    "Percorro la valle del Chi dove c'è la morte",
    "e3d09db00b834d5321b13f66cbf92fc4"
  ],
  [
    "Non ho ancora avuto la possibilità di organizzarli, quindi sono semplicemente in ordine cronologico.",
    "94855f65906c5b2fff086ea6e63c1e3b"
  ],
  [
    "Non è il papà di papà, è un grande delfino grigio con un muso smussato",
    "f2034a58886faede3d697b1c91e55208"
  ],
  [
    "Dynegy è salito di $4,54, o il 12%, a $43,30 dopo aver toccato $45. ",
    "187f4bead17e87a1ed93ad500be0e3ca"
  ],
  [
    "Game show di Drew Carey che è costituzionalmente garantito dal secondo emendamento",
    "89ec61c8fddeadcf0347c807e16d3204"
  ],
  [
    "Non puoi cambiare il passato perché non c'è più",
    "56da8c72086aa67f23741f285dff2edd"
  ],
  [
    "Non chiederle di fare sesso.",
    "5e70542130131a9c4acf24b9296d9d42"
  ],
  [
    "Karl Marx ha raccolto la feccia della società sotto questo boccone di 17 lettere",
    "f413ecd4d674b3c9786c2445ec88014e"
  ],
  [
    "Non scoraggiarti perché qualcosa di meglio deve assolutamente essere in serbo per te.",
    "326ceeb5ebdc5856238d2c41edf652dc"
  ],
  [
    "Due parole, niente pistole, rompi le braccia",
    "0cf72be991b849dc058932c21c0d7e9d"
  ],
  [
    "A Broadway nel 1982, Grammer nel ruolo di Cassio sostenne James Earl Jones in questa commedia di Shakespeare",
    "c9cd9af3315281dee00979f137bff58f"
  ],
  [
    "L'amore è un gioco per te, non facciamo finta",
    "51f5dd69004b37ad04911a4412b89698"
  ],
  [
    "Oh, pensavi che saremmo morti?",
    "ac2674a15d8a5017ee41c617bb94b2db"
  ],
  [
    "Ti ho detto che sono andato, o ho tentato di andare, a una lezione di yoga alle 6 del mattino a yoga in motion ieri?? ",
    "e37685dfa9835153803123c5d928a1ce"
  ],
  [
    "«Il mio bambino mi ama, il mio bambino mi ama, (il mio bambino mi ama...)",
    "2badd337eba118b0cf2cf655a49a57e9"
  ],
  [
    "Indossa una colonia che abbia un buon profumo",
    "d90eb56676c9486d6638fa3264ed1d97"
  ],
  [
    "La battaglia di Lepanto del 1571 fu l'ultima grande battaglia navale tra navi alimentate da queste",
    "d1c411c8fc5992363842d406f3a000c0"
  ],
  [
    "entrambi sono aumentati in forti contrattazioni quando gli investitori hanno iniziato a cercare di digerire i possibili rischi e benefici del piano di Dynegy di acquisire Enron in uno scambio di azioni con un valore attuale di $10,12 miliardi. ",
    "163ac6d73049c7b1dea49c35f707f755"
  ],
  [
    "Non mangiarti le unghie o ritirarti in un silenzio imbarazzante.",
    "94cbfa8b9abe12c79975b8a0f06fd7ee"
  ],
  [
    "Al mattino, svegliati così possiamo farlo di nuovo",
    "566c5d670107ac7f7c852fe98f3f16b3"
  ],
  [
    "«Na Na Hey Hey Kiss Them...» di Steam",
    "e3750e9369d27bbe3f6ea95ca7b327d0"
  ],
  [
    "È un delinquente osseo, noi teppisti ossei.",
    "aad283cf92d0af96601efc765475590f"
  ],
  [
    "Vai in posti dove vai di solito.",
    "77b61c1ec46584a0a613b66b9a61237e"
  ],
  [
    "Stanno parlando di andarsene adesso",
    "2f7eb749d77d82af13281bc0e7c2883c"
  ],
  [
    "Se si sta allontanando da te, sappi di fermare la storia d\"amore al momento opportuno.",
    "f474c4d8510613fd2eafc5dc1a957620"
  ],
  [
    "La cosa migliore per me",
    "41c4954ed17b926e1066324aa667ccdc"
  ],
  [
    "La statua di Clark Mills di questo presidente degli Stati Uniti si trova nel cuore del quartiere francese di New Orleans",
    "952f5d17cb044460494b9e445dd0cd98"
  ],
  [
    "Osserva attentamente il suo linguaggio del corpo per vedere se vuole un abbraccio o una stretta di mano.",
    "9c7ba68edba70e3e9e30cacda3564e6f"
  ],
  [
    "E devo ammettere che hai attirato la mia attenzione",
    "d1731e2673a008f5e6a78b36eaf584ca"
  ],
  [
    "Migliaia di persone sono morte nel 1952 in un famigerato evento di smoggy in questa capitale europea",
    "df2376289217ffb19152f71cbca16c7b"
  ],
  [
    "Leggiamo «An American Dilemma», lo studio del 1944 sulle relazioni razziali di questo premio Nobel",
    "82e573518fac277f9dec5ae5f0377a0a"
  ],
  [
    "Il mio amico Marley restava il 79 e maggio",
    "661ba0d14306dbd6466ed7eec4f801c8"
  ],
  [
    "Nell'alfabeto fonetico della NATO, questa danza rappresenta la lettera «T»",
    "b9c82ac84a11fb55e34af552e00884be"
  ],
  [
    "Sì, finalmente ti ho trovato...",
    "019ba93bbc24113354776aba4fdf6a1c"
  ],
  [
    "E tutti i piani che avevamo,",
    "9a8dfd09321a37c75d98ca8f4e3149ce"
  ],
  [
    "Il mio nome Kanye dal set Jigga",
    "bba0dd3a07e81d4ba9fe40715b44cad1"
  ],
  [
    "No, non sto dicendo che non morirò mai",
    "fdbcb01c6d89cecd041a774fe01ef797"
  ],
  [
    "Come il canguro, i giovani del koala sono indicati con questo termine",
    "9e990f0726532863af89d516a019e2b4"
  ],
  [
    "Guardare Dallas in TV ",
    "7760e5c3217ebf29e5f247c0f9e33289"
  ],
  [
    "Prima di poter fare qualsiasi cosa, ho bisogno del numero della società Enron per i carburanti EGP.",
    "bb4f3751ec5be76866b12000c57edb57"
  ],
  [
    "Vita lavorativa",
    "7d0393e3e91a27a91e28f09a1d958c1a"
  ],
  [
    "1) Non ho visto una valutazione preliminare, che speravo arrivasse a ottobre.",
    "5084d9caf080b8d19b47f7e4ca8d1dbf"
  ],
  [
    "Il tipo un po' timido e schivo:",
    "c7311149a8b5f4f8d44d58cf8475e410"
  ],
  [
    "Di solito bianco sporco con anelli robusti, questo tipo di moquette prende il nome da quello realizzato dalle tribù nordafricane",
    "4265ec19b9a88950fbe10349eb9e127e"
  ],
  [
    "Ignora e-mail, messaggi di testo e chiamate non correlati alla professione o al lavoro.",
    "5548f34ce691991c4734246fe0b3c463"
  ],
  [
    "Si dice che il giallo sulla bandiera del Ciad rappresenti il sole e questo deserto",
    "44e5036163070a7136258c4454e51247"
  ],
  [
    "Nelle colline scure e profonde del Kentucky orientale ",
    "031e5f4d62d5be651307da80a599d3ea"
  ],
  [
    "E tu... ti senti allo stesso modo, vero?",
    "d257b934aaf7621914b2554dde2977fd"
  ],
  [
    "Se la persona non risponde o sembra preoccupata o disinteressata, probabilmente non è interessata a flirtare con te.",
    "852984e9b36418c30891ea73aa2c381e"
  ],
  [
    "Fragomen mi sta inviando l'avviso di approvazione. ",
    "87b701937d073568ebc9f2befaecfe15"
  ],
  [
    "Commonplace, o chi viaggia a piedi (10)",
    "a4923c268c57c0ab8bb503963cf28688"
  ],
  [
    "Quando siamo aggrovigliati",
    "da0634d8da6f44a8a2914f018cbe8264"
  ],
  [
    "Le giraffe sono divise per sesso in mucche e queste",
    "087f3012b9a67ce0bdf9b26b2b323dab"
  ],
  [
    "Vernice caramella sul mio sei-sei (sei), puoi chiamare quelle femmine ricche",
    "fcdbc737600d01eeb77e8982773ea5e2"
  ],
  [
    "Ma se c'è un'attività semplice o a bassa pressione che potete fare insieme, allora dovreste provarla.",
    "17de59d32cae7e57fc286c83c2f0f78d"
  ],
  [
    "Sorprendentemente, Shylock appare solo in 5 scene di questa commedia, e se n'è andato dall'ultimo atto",
    "e884809d0b85f775514160695553b08a"
  ],
  [
    "Per un facile affondo, usando una penna rotonda (costringe il cavallo a muoversi continuamente in cerchio).",
    "1938b1ce56cd4b21d2158cd12f05d8d8"
  ],
  [
    "Termine per un residente di una certa città inglese, o una persona che pensa che Shakespeare abbia davvero scritto «Amleto», ecc.",
    "fd8dffe3c38c8914e8248ac427eeb55b"
  ],
  [
    "Non sono sicuro di chi dovrei essere",
    "2df6f1878a2bd8ebd534893efee9df70"
  ],
  [
    "Prova questo per qualche settimana, finché non avrai il coraggio di dire loro che vorresti incontrarli fuori dalla chiesa.",
    "0b14691fa5fcf0138939122899fcd341"
  ],
  [
    "Nel 1966 l'Aeronautica Militare aveva registrato 10.147 avvistamenti di questi, ma non credeva a nessuno",
    "544b1da365b56c1c21debd34cf894147"
  ],
  [
    "Dimostra che stai pensando a lui quando lui non c'è.",
    "6148a5df0cdbcad416bfa6d9ee5c7ca0"
  ],
  [
    "Oh wah ah ah oh, wah ah ah ah ah ah ah",
    "f786dd1a07ad838bf4adbb06d7cee852"
  ],
  [
    "Pasti di cinque portate, anche se non ti dispiace un drive-through,",
    "396f23774ccf19682f2c51c8d84aed96"
  ],
  [
    "Perché sarebbe noioso",
    "08a661a45b7aabda0f809eb0c4b7d78c"
  ],
  [
    "Sono pazzo di te",
    "0eab9d1cc8773b6f97362dbb315b2ce6"
  ],
  [
    "Sto passando da uno stato all'altro",
    "5b7f8e88ad92aba96bd1a85e3b496c3e"
  ],
  [
    "Contattaci solo se ricevi un'atmosfera positiva.",
    "419a9e8df849aaa1668204f7c2a6af33"
  ],
  [
    "Non hai bisogno di avere un QI di 140 per conquistarla, e probabilmente capirà se stai fingendo.",
    "d2d0cac7eaf0da32677019bd1bf8d995"
  ],
  [
    "Se non potrò mai morire, sono così",
    "dec6096353d940e2ffba3132ecf18427"
  ],
  [
    "Fai un gesto mentre parli.",
    "c3a5d188e455b2765bc723a86199243e"
  ],
  [
    "Il Faustus di Marlowe usa questo potere magico per strappare le cose dalle mani del papa stupito",
    "fc75bd0a18e9ca1a1b94d29028917504"
  ],
  [
    "Devi riprovare ancora e ancora per diventare bravo in questo.",
    "819489d56f32858605c92dda2d7ea3c2"
  ],
  [
    "Non essere scettico sul provare qualcosa di cui non hai mai sentito parlare prima; invece, cogli nuove opportunità man mano che si presentano.",
    "71a27ff9d668ed8d50e68dd4eff1b0e4"
  ],
  [
    "Il mio fantasma, dove sei andato?",
    "35fc211d1948ac1c4c86987158ed0875"
  ],
  [
    "Prova a contattare la tua celebrità su uno dei suoi account sui social media.",
    "6239f03d024cf6b0a42a760370de1b0e"
  ],
  [
    "Secondo il Times, questo spettacolo è «la risposta irlandese alle Rockettes»",
    "cd7545f6dad66247974da76835c04bd9"
  ],
  [
    "Evita le ragazze che sono ovviamente prese.",
    "a13a470490449437fabb977f75c48152"
  ],
  [
    "Devo solo dare un senso",
    "10fc6cecd166c8e91f9eb643a0a35fe1"
  ],
  [
    "Lo stesso vecchio sgabello",
    "0404dc9f37176be796944db1be652dcc"
  ],
  [
    "Questa è una cosa importante.",
    "68ad3091e0d8e984d16ad7e98ce05ac8"
  ],
  [
    "Se cadiamo lungo la linea, terrò sempre una presa, oh-no",
    "a23be6c8ec7008a894fa422a33a88b78"
  ],
  [
    "Opportunamente, il passo di montagna con il nome di questo cane si trova nelle Alpi, tra Italia e Svizzera",
    "edf0ad817c8baac8a733c2caff9dc5d3"
  ],
  [
    "Parla con un contabile o un pianificatore finanziario.",
    "fc56a9ccdf172c13387d399e14c9138b"
  ],
  [
    "Il vestitino nero mi ha messo in disordine, non posso nemmeno dire di sì",
    "2822e071e24743b0cc1d3ed55ddacbe1"
  ],
  [
    "Capitol ha concluso l'accordo»",
    "ab2c708edf4aabed27f09824dbcc7b37"
  ],
  [
    "Un determinato minerale o la dimensione del tipo utilizzato per le statistiche sportive e le tabelle di borsa",
    "4d3bdea4425a10a2c7d9df059e34bdc5"
  ],
  [
    "Trova motivi per uscire.",
    "830c0fcb1006c0528867084468271d13"
  ],
  [
    "Chi mi vuole provare sul pavimento",
    "71da1e03ae5de18d42b94ede7f43d244"
  ],
  [
    "A livello nazionale finché non saremo solo Jack, non appena riavrò l'autobus",
    "4990db444624834b31ea6dc18bd96d80"
  ],
  [
    "Accetta quello che hai detto o fatto in passato.",
    "16821ddd19c353ee574c7a869fd774cd"
  ],
  [
    "Quindi lo cuciniamo, lo tagliamo, lo misuriamo, lo mettiamo in borsa, lo vendiamo",
    "6cf28cd066dff4b8bd7f23e57301e866"
  ],
  [
    "Non avrei mai pensato di uscire da lì».",
    "6e3cca6e4523700984f0ebdc5b95e63d"
  ],
  [
    "«È incredibile credere quanto mi ami. O la più gentile Kate!» Petruchio dice in questa commedia",
    "e009f651ba9bde2af7a98c3dc3f68148"
  ],
  [
    "È onesto e vero solo non richiesto",
    "915627f01907c6e795027f01b418ca7c"
  ],
  [
    "Chiedi alla tua cotta qualcosa che hai osservato su di loro.",
    "9670ed2d5d97509f85afedf1e14b1c5f"
  ],
  [
    "Il tuo potenziale appuntamento non rimarrà in giro se si troverà faccia a faccia con le tue falsità dopo averti incontrato.",
    "9e4f085a8ad23e11683f100544b45920"
  ],
  [
    "Verbalizzare la tua decisione agli altri può avere un forte impatto su te stesso e farti andare avanti.",
    "9848aaf2ed17154e61d0fe7614250a0a"
  ],
  [
    "Ti ricorderò di me ",
    "52524b059cb1ce702d7a44556883dad4"
  ],
  [
    "Mi compro in quegli occhi e nelle tue bugie",
    "a22ece22d4c34d02f911fb757dbab806"
  ],
  [
    "Nel maggio 2010 questo ex decano della legge di Harvard è stato nominato per succedere al giudice della Corte Suprema John Paul Stevens",
    "9d363bba17214630696c23bb8201016d"
  ],
  [
    "Un sacco di cowboy, paradiso",
    "0c673aa2bd88d1db046207444061f20e"
  ],
  [
    "Questo lo aiuta a sapere dove ti trovi.",
    "5be2af3a0afb12129952f585c9bb7bb3"
  ],
  [
    "Non ci sono gradi di separazione tra lui e la sua ragazza, moglie Kyra Sedgwick",
    "764b953ad0e5a67357c54bf0005e6d4f"
  ],
  [
    "Il chimico B. Stanley Pons e Martin Fleischman hanno affermato di aver ideato una versione a temperatura ambiente di questo",
    "640021365a94092a7504fca0f8823a0b"
  ],
  [
    "Of Hip Hip è nato",
    "fb91632396890c825a902e3af8fa63f6"
  ],
  [
    "Quasi 1.200 persone sono morte dopo che un siluro affondò questo transatlantico britannico nel 1915",
    "11df4db15d3a1d58fe0180a97097b87b"
  ],
  [
    "Stare sotto di te quando ti liberano",
    "2dc6a19b83b05f539e1ddbaae94bc410"
  ],
  [
    "È come dire di non respirare",
    "f3045d9aaabd40799aaf1b15a7708287"
  ],
  [
    "Ha disimballato un piatto o due",
    "b2a7632184ef1f246118c56d1177f0e0"
  ],
  [
    "1 dei soli 2 americani a vincere la medaglia d'oro maschile nel pattinaggio di figura dal 1960",
    "9dc0f9934dae5eab8a33909e0ba44f8d"
  ],
  [
    "Ha solo peggiorato le cose",
    "685b101f268dfdf3aa417def27ceb713"
  ],
  [
    "Il tipo Carolina, visto qui, è una delle specie più spiffier di questo uccellino",
    "24b2db09194b160b9d7ff0b090fd8c9b"
  ],
  [
    "Sono solo un po' stressato, credo",
    "827c1fbe61aee685926610e4c1dbeec6"
  ],
  [
    "Cercherò di lasciarmi andare e cercherò di essere forte, e lo farò",
    "a25c314b3105a7a1d7e75e74ba8c6c97"
  ],
  [
    "Beh, il mio cuore è d'oro e le mie mani sono fredde",
    "68c029330488756bd3f281b439feb35a"
  ],
  [
    "La mia ragazza accanto a me e un bambino in un seggiolino",
    "dfd81773644060a02f9d30324b973433"
  ],
  [
    "«Tu fornisci le foto e io arrederò la guerra»",
    "2d06fd168bcf5f871e78eb91188024b2"
  ],
  [
    "Se effettivamente vi dicono queste cose in maniera ostinata e persistente, allora non è amore, ma un tentativo di controllarvi.",
    "bfc68471fc4451e403b0ca4719dba877"
  ],
  [
    "Visti qui, questi pantaloni portano il nome dell'isola dove sono diventati popolari",
    "c82221cda9953e2b69a5979063744c20"
  ],
  [
    "Per trovare il prodotto di due o più numeri, utilizzare questa procedura",
    "093558e95dd7cb454c8ca90b288c70e3"
  ],
  [
    "Guardandola negli occhi sto pensando ai piani futuri",
    "0e7ed254a3be0b0270af097efc135a62"
  ],
  [
    "Questo vale per la prima o la quarantesima volta che li prendi in contatto; chiamare è quasi sempre preferibile agli SMS.",
    "78f7c374bea30cfa378eae58106f0ed4"
  ],
  [
    "Non diventare troppo personale troppo in fretta.",
    "293e221ecf178238941cfff23771500b"
  ],
  [
    "Prendere tangenti dagli appaltatori di Baltimora ha contribuito a estrometterlo dall'incarico negli anni '70",
    "7fc69597973a1fc430a24035e8f53c39"
  ],
  [
    "Questo «Round Mound of Rebound», soprannominato anche «Boy Gorge», è stata una scelta del primo round degli anni '76ers nel 1984",
    "d22b637bead179a1f0bd5d814764d4b9"
  ],
  [
    "Quando arrivo su yo block sono in affari",
    "c791282209268bf7406aac922a4ccef1"
  ],
  [
    "Nominato ambasciatore in Francia nel 1922, Carlo Sforza si dimise per le politiche di questo nuovo premier italiano",
    "8a97d9342c47e710e5e96a07cc93ab0f"
  ],
  [
    "Solleva l'idea di contattarla al di fuori della scuola, del lavoro, ecc.",
    "9ff368e1d1d283eb05a61e18f7f3c3fc"
  ],
  [
    "Dal latino per «diario quotidiano», è una registrazione privata delle esperienze di uno scrittore",
    "fe5dff25ee07056384b1449f2a320da2"
  ],
  [
    "Fagli vedere che ti stai godendo il tuo single.",
    "22fed5de281df2033a8bdaae55f8edc4"
  ],
  [
    "Join on an online incontri posto.",
    "37da29afe0560c7fa06bba8fd7739133"
  ],
  [
    "E siamo a poche miglia dal sole",
    "e652facfd1c917a06a2944d890c132ff"
  ],
  [
    "E io: «Amico che schifo»",
    "632d8e6b7cbaf5eaf33a15beae60a564"
  ],
  [
    "Ma non potrebbe mai amare la figlia di qualcuno",
    "58edaa37823b57c23002dceda86ad12e"
  ],
  [
    "È martedì?",
    "d06888eb82dc2406f75a3dae0093a1de"
  ],
  [
    "«Cowpuncher» era un termine per un cowboy; questo «pugile» era un predicatore",
    "71bfc4667371cffbfd238fd2ea8aaa8c"
  ],
  [
    "Il contatto visivo è molto importante nell'interazione da uomo a uomo, ma ha un elemento in più quando si tratta di selezione dei partner.",
    "b4d822b5aaec6b74b994b4475f4d3823"
  ],
  [
    "Se si sporge in avanti sul sedile e si gira leggermente verso di te, sta mostrando la sua forma e inconsciamente vuole che tu la controlli.",
    "82d205dd244312f387d8031f0548884c"
  ],
  [
    "Per favore non fraintendetemi",
    "c44b2c97383ca0bcbf6093c71219bc6c"
  ],
  [
    "È solo una meraviglia o gli uccelli cantano ancora per te?",
    "bea5ae3eb22cd5f072a0574b23084885"
  ],
  [
    "I grandi servizi in questo paese sono premiati con l'Ordine di Enrico il Navigatore",
    "d629d7729d18b87370e59ab9e21dfdf7"
  ],
  [
    "Devi pensare che io sia nuovo a questo",
    "56ed26f3286d0a13a99d48439fc42708"
  ],
  [
    "E mi ucciderà ogni giorno",
    "6f23a4aed8bef6edacba2983a50e32c2"
  ],
  [
    "Alla celebrazione del 10 agosto, tutte le strutture di elementi costitutivi delle business unit saranno costruite e giudicate in base alle caratteristiche di Enron: intelligenti, innovative, audaci, ambiziose e unite.",
    "e92c7502fab42851092714c25cf8ca3c"
  ],
  [
    "Che situazione incasinata (Dannazione), uno scenario spaventoso",
    "e9032cff67dfd1ac53082c014394b0dd"
  ],
  [
    "In alternativa, potresti usare il soprannome speciale con cui l'hai battezzata, questo fa sembrare che voi due stiate condividendo una battuta interna.",
    "86c105e54be06d97fb990bad0c8a23d2"
  ],
  [
    "Nel frattempo, i rating di Dynegy dovrebbero essere affermati ",
    "da991c20eff7747eaca2a4734481c538"
  ],
  [
    "Questo centro fitness per sole donne ha iniziato il franchising nel 1995",
    "9cda99ca568df05f1c37ef7dd7d04d35"
  ],
  [
    "Nigga siamo semplicemente i migliori non confonderlo",
    "693ed0b27a41f3e74a121aa67dd3ec0e"
  ],
  [
    "Non sono sicuro di come sono arrivato qui",
    "0122de0ec1bf317d0a834c346b8daa8d"
  ],
  [
    "Non avrei mai potuto amarti di più",
    "9b1161ae35c237e97847358218193a7e"
  ],
  [
    "Ho sentito un colpetto sulla finestra quando mi sono svegliato",
    "3c6031733efd84f0e5f8629af4e389fd"
  ],
  [
    "Se ti senti a tuo agio nel farlo, puoi anche offrirti di pagare una volta ogni tanto.",
    "11ad175607843401800b4bd82eeefa22"
  ],
  [
    "Oh no, non mi deluderai mai",
    "74937fe555193bdd9dcc61237ff8072d"
  ],
  [
    "Continua a dirmi che sto per conto mio",
    "85f0601c516d0babd4a941e7bf9b7633"
  ],
  [
    "Nato a Hobart, divenne uno spadaccino di Hollywood ma fu disfatto dai suoi «modi malvagi e malvagi»",
    "c4096977b8d21cf57d61c64d7cbf5f67"
  ],
  [
    "Intorno al 1884 Edgar Degas dipinse il ritratto visto qui di questo collega impressionista",
    "e4b5c9ce7f57a12928d2dc3e9838fa6c"
  ],
  [
    "Ma ricevo i miei inni da Lui",
    "fef45724145e4aedb7b3df71f0d354ab"
  ],
  [
    "È bello lasciargli fare altre cose.",
    "fd684728b357da7811f3fd058610f0c1"
  ],
  [
    "Perché hai fatto una promessa al ragazzo dentro il tuo medaglione",
    "0c687ed80265ec78dd4679f236d56304"
  ],
  [
    "Lo adoro, il modo in cui ti amo...",
    "471c0c56e71af2cac080d2bb079e3ce2"
  ],
  [
    "Le cascate che portano il nome di questo parco nazionale si tuffano a 2.425 piedi lungo una parete rocciosa",
    "cda61346eabd2bce1a8a76ea19d266e5"
  ],
  [
    "Non dovresti sentirti geloso che il tuo nemico si sia preso una cotta quando tu non ci sei riuscito.",
    "052181df263f96072b94494b72f10a20"
  ],
  [
    "Ma poi è entrato Jay, ricordo che aveva un cappello a secchiello Gucci",
    "383565b3adc5d1425e295b2cfa1f8f08"
  ],
  [
    "Questa canzone associata a Yale è stata resa popolare dall\"ex allievo di Yale Rudy Vallee",
    "04125b8625e8e3e5033c98af324fcfd1"
  ],
  [
    "Nel 1954 il Convair XFY-1 o «Pogo», divenne il primo VTOL ad ala fissa al mondo, che sta per questo",
    "9d1af8a5939ddabed89f6734a3db2bee"
  ],
  [
    "Specchia la sua posa quando siete uno di fronte all'altro.",
    "1a6fa0bf100a2620bf27c9f5fca19a5d"
  ],
  [
    "E spero che abbiano messo un sorriso sul viso",
    "b00c72f045096fcf317cc8535324e711"
  ],
  [
    "Diventa ciò che vuole.",
    "5f201410e434651f69e96f8112f66901"
  ],
  [
    "Faccio un gioco e li chiamo (yah)",
    "24085d284a3d41760461e5521e0ae714"
  ],
  [
    "Andrebbe bene se fossimo noi due",
    "df0378529d5bbba81924dd0dc515bc22"
  ],
  [
    "Dal latino «fluente» deriva il nome di questi caratteri tipografici che assomigliano alla scrittura a mano.",
    "ffb6a182e9c0e8c730fc73e360a8a060"
  ],
  [
    "I suoi occhi sono stanchi, nessuno è dalla sua parte",
    "e7c96ccb7b3d671b1ea4f7242b8422e4"
  ],
  [
    "Sei nella mia mente, non posso lasciarti indietro",
    "03de01328b786082a3f1d39555825aef"
  ],
  [
    "Indossi uno di questi per proteggere le dita durante la cucitura",
    "56d4b6d946688bdcdb08945e71b4f380"
  ],
  [
    "Promettimi solo una cosa che non dimenticherai",
    "99424ba3ffc1aa73fe8ed02c6669b9b8"
  ],
  [
    "Congratulati con te stesso per essere un buon giudice del carattere per non esserti permesso di rimanere impigliato con qualcuno che non è giusto per te.",
    "c20aa263585cde9bcb1f314349f9ea6d"
  ],
  [
    "Ha detto: «Sii onesta, dimmi cosa vuoi?» ",
    "553e17e65e18e15e8e227cf62a9a82f7"
  ],
  [
    "Fai un complimento in base a ciò che è prezioso per lei.",
    "49e0ba029dc2c5c320ebc61a629a9f3d"
  ],
  [
    "Quando parli con una ragazza, prestale tutta la tua attenzione.",
    "c2fdd259de397858e34e8b803cd81c9f"
  ],
  [
    "Ero accecato dall'amore nei miei occhi",
    "3cf317deec372ef46078b7b23341ee1f"
  ],
  [
    "Riuscirai a sopravvivere?",
    "5b8e11985b3e83726b18a0e61983153a"
  ],
  [
    "Fai un elenco di tutte le cose belle di te che ti rendono amabile e capace di amare qualcun altro.",
    "27652667cb88a6e121eb61dcad1eb6f7"
  ],
  [
    "Incoraggiamo tutti voi a partecipare alla sessione designata poiché verranno presentate informazioni preziose e avrete l'opportunità di ottenere risposte alle vostre domande.",
    "aedb12d4214fc5c67738d8c7390fc0df"
  ],
  [
    "E se ne ho la possibilità, Garantito, lo tengo caldo",
    "744e190a458094e8272559686fd41665"
  ],
  [
    "E cianuro nella mia tazza di polistirolo",
    "5f50d0703c98a2ec02e2c4224afbf50f"
  ],
  [
    "Per questo, per questo",
    "0a94c1cffcdab00c1ba51e2c02a929d5"
  ],
  [
    "Attira l'attenzione sulle tue labbra!",
    "07ecf9336520d5331579e8e86245bfe5"
  ],
  [
    "E pensavo di essere abbastanza forte per te",
    "3efb395eb17e15e410a4605dffab5cf6"
  ],
  [
    "In questo momento probabilmente è dietro di lei con un bastone da biliardo",
    "a7c29171c4316663a7d474099519f820"
  ],
  [
    "Ma il pensiero di te da qualche parte con qualcun altro",
    "b63cd597c7d45cd31b7cf2bcaf2bf980"
  ],
  [
    "Relativo al matrimonio o alla cerimonia di matrimonio",
    "329a72872c752a388b286fa958259926"
  ],
  [
    "La cosa peggiore che può succedere è questa: chiedi il suo numero di telefono e lei non te lo darà.",
    "18042e78be400133cbfa37ad1ed092cb"
  ],
  [
    "Ho imparato a respirare da solo",
    "3e16dd58c6e17b16baf0b1810fddce28"
  ],
  [
    "Fai dipingere il tuo nome nel cielo sopra",
    "c350ea2be20bf60de7fa8c92c5f9a555"
  ],
  [
    "E un mucchio di riso per la gente da buttare via",
    "a117a61fe612ee4beca3c08ed6734bfc"
  ],
  [
    "Presta attenzione al tuo linguaggio del corpo.",
    "d3d63fc10ef902fc511cc7e6a8ae91ab"
  ],
  [
    "6. SoCal venderà storage a TW.",
    "01ab569e08a8d675b8ad7f4e0bbd1cd6"
  ],
  [
    "Drammaturgo che ha scritto: «Alcuni nascono grandi, alcuni raggiungono la grandezza e alcuni hanno la grandezza spinta su di loro»",
    "da148062b8c783dc1d026e999efb01b1"
  ],
  [
    "Inoltre, non giurare nei tuoi tentativi di apparire cool di fronte a lui o di attirare la sua attenzione.",
    "e32820d317129581a7f018ca58225364"
  ],
  [
    "Digli che vuoi parlargli di nuovo.",
    "ec4ff28fd7cf9ac32338d340b51f8af2"
  ],
  [
    "Tutti stanno arrivando da qualche parte e tu stai invecchiando",
    "9d771ca1fa162d28b1415808b1faae3b"
  ],
  [
    "Mi impegno a ringraziare il Signore",
    "f0efcb048c769c911995945f58212c88"
  ],
  [
    "Un senatore di questo stato, Andrew Johnson è stato l'unico senatore del sud che si è rifiutato di secedere con il suo stato",
    "12491d785adc27fa96d962c4f5082c25"
  ],
  [
    "Questa è la musica crack, la musica crack",
    "f2318d214e355846fa91b14a66b633c7"
  ],
  [
    "Ti presento...",
    "16c2a059f63c91cd004f55cebc6d8206"
  ],
  [
    "Le ragazze vengono da noi così non inseguiamo",
    "af7aea4775d19589f470210552bc7c83"
  ],
  [
    "Puttana cattiva, ma è giusto",
    "6720901587e5aa06c30fe0c29c4aa968"
  ],
  [
    "Quando è molto arrabbiata o non si sente bene, abbracciala e dille che andrà tutto bene.",
    "b16fa08cfc6725a6a60df44eff8f04f6"
  ],
  [
    "Ho una ragazza, ho un ragazzo sono una grande città",
    "7677fc8a4c635ec01e9fff4fb0289265"
  ],
  [
    "In un'opera rossiniana questo patriota svizzero è costretto a sparare una mela posta sulla testa del figlio Jemmy",
    "7e6b9168cdc28f0ec71081ef2f2975f8"
  ],
  [
    "Una piccola insinuazione va bene e persino auspicabile in alcuni casi.",
    "1bf69a54e46da81264af8b74147e9923"
  ],
  [
    "Ha interpretato una bella modella di nome Zsa Zsa nel musical cinematografico «Lovely to Look At»",
    "ecd08db59612c7b254ed0052d4d7dde3"
  ],
  [
    "«The Good Housekeeping Cookbook» dice di guarnire l'agnello con metà di pere alla griglia o questo frutto sfocato",
    "b156061922e2f014adb99bac5657dfce"
  ],
  [
    "Deve essere reciproco.",
    "7d20806682c728df0e67cd1b78272fa9"
  ],
  [
    "Una piccola nave da guerra del periodo rivoluzionario americano o una nave di scorta britannica della seconda guerra mondiale",
    "411d52389e25d8fb2824b2440ba47c88"
  ],
  [
    "Mi alzi il cuore quando il resto di me è giù",
    "a81aa8fe6d7e3a76bf0c564ca694c92a"
  ],
  [
    "E tornare a casa, il mio paradiso",
    "1af049a39366b7ae469f6bc333ec1c1b"
  ],
  [
    "Vengo a prenderti allo stesso tempo",
    "7e6c2bf0846987694a25beb3304bb16e"
  ],
  [
    "Ma ho bisogno di trasferirmi da solo",
    "8d6f1afe1302919f627afe0f19ef7388"
  ],
  [
    "Hanno preso il loro nome perché l'uomo che li ha scoperti nel 1895 non aveva idea di cosa fossero",
    "7e73c98c15aa77ca896e93a4a7b94855"
  ],
  [
    "Avvicinati alla ragazza come se fossi in missione.",
    "62b25b91fa1f9c8f845869ac33061231"
  ],
  [
    "Le National Rodeo Finals del dicembre 1996 in questa città del Nevada hanno ricevuto premi in denaro di 3,2 milioni di dollari",
    "07335926ace928ef7791d40a9d152265"
  ],
  [
    "Così tante zie che potremmo avere una squadra di ziette",
    "e16997274d5da57e1ecc0023ffbf9319"
  ],
  [
    "Non c'è mai stato alcun dubbio",
    "9cbb1d2726509cafafbd9895fdc093cf"
  ],
  [
    "Mi piacciono spessi in vita (uh)",
    "22626f7ea881e2a5fd64104986030279"
  ],
  [
    "Non voglio viverlo",
    "fb12a0102aa21080688506af7a6c6d09"
  ],
  [
    "Sembro volare e loro fanno jockin (preoccupato?)",
    "e0faa378bc7b6e03a97dc38b759d1084"
  ],
  [
    "Ogni mese sono tra i primi 3 nella East Power per numero di scambi e volume.",
    "8fe28a1faa9cca4a52911fa273572da0"
  ],
  [
    "Il suo acerrimo nemico, il dottor Sivana, lo ha soprannominato «Il grande formaggio rosso»",
    "1c65f627570bb57b2037af7555a9438d"
  ],
  [
    "I percorsi delle particelle atomiche possono essere tracciati in questo dispositivo che contiene un vapore sovrasaturo.",
    "b2d1a2b283d09e8b1b28880d4961fedf"
  ],
  [
    "Immagina di essere a spalla nell'acqua, ora cammina.",
    "30c437740a675ec96666699e2e0b93eb"
  ],
  [
    "Cerca di non rimanere fermo troppo a lungo, perché vorrai che il cavallo continui a pensare e muoversi per evitare che possa metterti alla prova e formare cattive abitudini.",
    "dc29a8f146f7569ddc17e1d5800cfe61"
  ],
  [
    "Cerca ragazze nel tuo rione per single.",
    "0d1d3c85e8c2cdd513a67512dd2e9c88"
  ],
  [
    "Ragazzi super ricchi con nient'altro che amici falsi",
    "929507f2f13d20ee91e9c421868ab241"
  ],
  [
    "Allo stesso modo, batti il cinque e i colpi di pugno sono più probabilmente un'azione amichevole che un gesto civettuolo.",
    "a0726de892d9e75348abd150af278724"
  ],
  [
    "Sentiti a tuo agio con i ruoli e le responsabilità che hai stabilito l'uno con l'altro.",
    "af24a445b9c24b6fa37e754c5b909d78"
  ],
  [
    "E ancora perdersi finché non torni",
    "124d48e9381c7a4902f1c260a4ed37be"
  ],
  [
    "Te lo dico in faccia, fanculo amici finti",
    "f286bd8877a1da34ac49c2209e561768"
  ],
  [
    "Quindi vieni a letto, si sta facendo tardi",
    "87f2d9ee5c537c76f6b7a5e81955e783"
  ],
  [
    "Ciao magnolie selvatiche",
    "e8e6fe61533aab37bb008c4bf35929a5"
  ],
  [
    "Sii positivo: nessuno vuole sentire una litania di guai la prima volta che ti incontra.",
    "2ebebae31deccda0292561377f64f624"
  ],
  [
    "Per colazione, questo piatto di patate fritte e tagliate a dadini si abbina a qualsiasi cosa",
    "12b125beb0ec6bbf0092365e5529e3b5"
  ],
  [
    "Posso vedere nella tua mente e la tua mente ti libererà",
    "67d4e0dbdea6ac0167f2057d53ef71c6"
  ],
  [
    "La vita che hai scelto è esente da rimpianti?",
    "998534e0785a26dc0e99a55dc0b6a4f4"
  ],
  [
    "Per questo Wallflower, quando si parla di stile e moda, «Il nero... oscilla come nessun altro colore»",
    "45cb2ee3a552580032efbb90112de9aa"
  ],
  [
    "Non giocare; a meno che la ragazza non sia davvero insicura, non vuole solo sentirti lusingarla.",
    "dd98afc16acd7ab3b7faba9407939cb9"
  ],
  [
    "Aspettando un semaforo ieri",
    "93d840a93c61970ef24c5b53e5a09b06"
  ],
  [
    "Non uscire in un grande gruppo di ragazze e non uscire con un gruppo di ragazzi o un gruppo misto di ragazzi e ragazze.",
    "0a0535e8713e5a67eed39efd3e848a86"
  ],
  [
    "Non credo nei viaggi nel tempo",
    "0a56d0faa040ffc753c8932a84cf9cd4"
  ],
  [
    "Alcuni studiosi pensano che questa commedia oscena fosse basata su una ballata, «A Merry Jest of a Shrewd and Curst Wife...»",
    "14160031d46781d5ae62822d5578dfa5"
  ],
  [
    "Diavolo, hai attraversato quelle porte a battente e sei sceso da quella nuvola",
    "811a2005dc45f61d194c3c6c35b9b54f"
  ],
  [
    "«In Our Humble Opinion» raccoglie i rant & rave di Click & Clack, i padroni di casa di questo spettacolo NPR",
    "da60b9ccad1eb05aafc1665cea67abdd"
  ],
  [
    "Fino a Tupelo, sì",
    "c3856e24e52a96a3d0037086a386b922"
  ],
  [
    "Prendi la tua insalata, niente dessert",
    "1aea83ab7f6a9fd21034fa011dd969f5"
  ],
  [
    "Non posso fare a meno di cantare",
    "6e13dcd4843a69a324298e9d7633ae5a"
  ],
  [
    "I genitori che vivono insieme hanno il tipo comune di questo e possono continuare ad averlo dopo il divorzio",
    "ef94855bdc264dc5dc63ff13d4d8e355"
  ],
  [
    "Grazie ancora per il tour e il tuo aiuto nel completare l'audit. ",
    "9d79ccafb89fd0f9d028dd4e68bc1173"
  ],
  [
    "Sii una persona «sì».",
    "47eee043650bf4b6d90a8e76daf1c2fa"
  ],
  [
    "Mi hai portato giù, giù, giù",
    "9163e499242390387fe0ac4e497ea7cf"
  ],
  [
    "Non sottovalutare il potere del linguaggio del corpo!",
    "14496a0020303b422fc3e3f919b718ad"
  ],
  [
    "Limita le tue riunioni al lavoro.",
    "9ebf1992eeaa40b9eef4fb233c8ba3c1"
  ],
  [
    "Nel gennaio 2009 questo ex leader della maggioranza al Senato è stato nominato inviato speciale degli Stati Uniti per il Medio Oriente.",
    "54d39a18be72c17d3cb66d4f954c9754"
  ],
  [
    "Interrompi la conversazione dicendole che ti riposerai, così potrai stare bene quando ti riunirai di persona.",
    "40b41252030fb9223229cf88d72676e6"
  ],
  [
    "Presta attenzione alla sua fiducia in se stessa.",
    "71a7a1183564306f423a294728fd7e89"
  ],
  [
    "Sì, è brava quando è cattiva",
    "c0ddcab12f5bd32f4ca518db44d04d91"
  ],
  [
    "Non mi dispiace spenderli",
    "1b54baafd9a6bf7ac8285aad462dec11"
  ],
  [
    "Ma continuo a venire a corto.",
    "321f802eee1cbdbd29e7f6e7b16c867b"
  ],
  [
    "Se la stai guardando negli occhi",
    "6385b68b3d0b383c99b4984263379a21"
  ],
  [
    "Dante avrebbe adorato questo personaggio di Hawthorne, la figlia di Rappaccini",
    "6ebac623de392a220d2a9fe572aba1bc"
  ],
  [
    "Jai ti ha inoltrato l'e-mail di Ingrid di stamattina sulle sue «notizie orribili»? È divertente.",
    "3d29a7d709e9b486e879a365408ccf72"
  ],
  [
    "I rapporti differiscono su quanti prigionieri britannici nel 1756 furono rinchiusi e persero la vita in ciò che è noto come questo",
    "21ad865b9fb9a3b6b974943e00ee6d5a"
  ],
  [
    "Scrisse: «Mi chiamo Sherlock Holmes, sono affari miei sapere ciò che gli altri non sanno»",
    "fdcb912a46674b0a46cf388146ecf0be"
  ],
  [
    "In una conference call con gli analisti lunedì, i dirigenti di Dynegy hanno sottolineato la loro fiducia nel futuro della società combinata, inclusa una crescita annuale prevista degli utili per azione dal 15 percento al 20 percento nei prossimi tre anni. ",
    "9e9a92932dff68c6bb72a33ed58a69f8"
  ],
  [
    "Un «uomo di strada» è un Joe ordinario; un bon vivant è un «uomo su» questo",
    "69f94835351f035eb1e350b3c5d993c7"
  ],
  [
    "Dopo che Biagio da Cesena si lamentò di questo dipinto nella Cappella Sistina, Michelangelo vi aggiunse",
    "d2cbf9f9b5fdda02609fcf9f9356e2b1"
  ],
  [
    "Grazie per il tour dello stabilimento di La Plata. ",
    "7ba5c9150279521e03df41a645d93e02"
  ],
  [
    "Come avvertimento al Congresso, il presidente James Garfield ha chiamato il suo cane questo",
    "a70e12545032c9989e2b2a18cd69d948"
  ],
  [
    "È un piccolo hotel accogliente, forse per una vacanza",
    "a0d0f51f1025e386e422864ff589adb0"
  ],
  [
    "Eppure mi chiedo, oh mi chiedo, oh piccola non posso che chiedermi",
    "fc42e9fd7f880d9989e06a534a6590e7"
  ],
  [
    "A metà intervista, Stephen Colbert ha letto ad alta voce passaggi bollenti di questo «pugilistico» senatore della California «A Time to Run»",
    "e079e14c6fc000de1f141e990c6f2c51"
  ],
  [
    "E nessuno può dirti cosa fare",
    "c636e62f92f298dd5deb51a8d37396bc"
  ],
  [
    "Nel giorno dell'87esimo compleanno di quest'uomo, Clinton ha firmato un disegno di legge che rinomina l'aeroporto nazionale di Washington per lui",
    "187e0aa6a7d0967d234cdfac133f849f"
  ],
  [
    "Baby, sono pazzo di te",
    "7db23c05a5cf3c62e01e80c3c47d7a86"
  ],
  [
    "Ci vorranno giorni, giorni e decenni per trovarne un altro",
    "e5a93bb8efe30d8bd50421c1f574dd01"
  ],
  [
    "Parlagli del tuo interesse.",
    "4707065c7f1665a48da5eb7d33a8fe2c"
  ],
  [
    "Termine per una luna piena di settembre che sorge subito dopo il tramonto, dando agli agricoltori più ore per lavorare",
    "969c6f1cfd33af74e72b50a2d0eb5069"
  ],
  [
    "Me l'hanno detto tutti",
    "989480e8a2ecbd811b939cc5208ff8e6"
  ],
  [
    "Renditi conto che la preoccupazione non porta a nulla.",
    "b5e58ada9b3cb514323fc40b3bfd8c50"
  ],
  [
    "Santa baby, e sbrigati giù per il camino stasera",
    "d6ab24e17182d0e90b49770379c591d4"
  ],
  [
    "Potremmo dire",
    "a63a63916b1e3a474601f7d6e5d1dff2"
  ],
  [
    "E chiudi il mondo",
    "7fdc365af9f04c2f6c45eebe12f868a9"
  ],
  [
    "Ho dato quel pisello e ora si è agganciata",
    "0ee491a22d7fd2000b10637f406b3ba8"
  ],
  [
    "Passale il biglietto mentre cammini verso la porta, dicendo: «Questo è per te».",
    "ee0cf6ba6e8bdf206bb5a233998b5df7"
  ],
  [
    "È logico che sputi dal cuore,",
    "0e2388f391a5a3dc3af947c221d97b1f"
  ],
  [
    "Ma non sono il tipo di uomo che prende la strada facile",
    "c10479024fd2e7755f01cb09d329c820"
  ],
  [
    "Non so cosa sia",
    "f8aa64750240549d0da3df553805672c"
  ],
  [
    "Eppure non dico mai quello che voglio dire",
    "32597eaa0bc939c589a31b9d41405051"
  ],
  [
    "Non chiedere ai suoi amici se gli piaci.",
    "719f9a7b05c755f407138afa05e92423"
  ],
  [
    "Prova a far scoppiare qualcosa",
    "c1072882ce3b0a1171e394fe87969224"
  ],
  [
    "Non è una sorpresa",
    "cc6abe52f4fe8f52dd048c9e9169b3b5"
  ],
  [
    "Chris Brown:",
    "a5a87dc96d12abd7b95f1880310e84a8"
  ],
  [
    "Se non riesci a capire se le piaci o meno controllando i segnali, dovresti chiedere prima di fare una mossa.",
    "20064f16818a1e126304a6a7ab2d9c86"
  ],
  [
    "Non posso sfuggirlo",
    "03c14c752846229f98fa86ae65d48821"
  ],
  [
    "In una strada sterrata preghiera sì, sì",
    "8623f587cb376a5fd3f7bab0eae2948a"
  ],
  [
    "Non posso guardarti negli occhi e dirti una bugia",
    "96a2fc2b7f001e5708dede125de65733"
  ],
  [
    "Se diventa troppo complicato",
    "d7dcebe315127ce5a2bbeae2d77e28b6"
  ],
  [
    "La seconda strofa è per i miei cani che lavorano dalle nove alle cinque che ancora si danno da fare",
    "d6bf1f1ee053b61315543942dd481e10"
  ],
  [
    "Enron ha detto che non commenterà i rapporti pubblicati lunedì sul Wall Street Journal secondo cui i suoi banchieri, J.P. Morgan Chase & Co. (JPM) e Citigroup Inc. ",
    "61ef33e5510625cb61ef238b6c91b032"
  ],
  [
    "Può essere una scena introduttiva di un'opera teatrale o un verso introduttivo di una poesia.",
    "cf4cea1c2a515671e7ca7f4a9f982cdb"
  ],
  [
    "Ogni venerdì sera",
    "1df47f37ef86308bfa84661d4f50cc07"
  ],
  [
    "Me ne vado a casa solo adesso",
    "b81b774cb2bcfc0c022520ec6d18c6a8"
  ],
  [
    "La fiducia viene spesso comunicata in modo non verbale.",
    "661c00be325f8408eb345e64c24e62c3"
  ],
  [
    "Le forze italiane presero questa capitale africana il 5 maggio 1936",
    "466a17bca62a563bd9b6219a7f44fdfe"
  ],
  [
    "È il nome comune di diplopia",
    "b5a8a2e2699fa6789679c281a7c96faf"
  ],
  [
    "Hai costruito una casa in uno scantinato",
    "98e9ca5aa9ac944c62cc9e1ad010a407"
  ],
  [
    "Non aggrapparti disperatamente a una relazione che non funziona più.",
    "0d93923b01a7da031b5cfc9c0ed8a778"
  ],
  [
    "In ottobre, la capitale della Pennsylvania si trasferì definitivamente da Lancaster a questa città.",
    "9b0d3c2b79e56ded50b37021069af208"
  ],
  [
    "Alla giusta vista di gratis",
    "a16709af35e6306bdf1f95871ed8319e"
  ],
  [
    "Crea un'atmosfera sexy.",
    "3cf0aad71d90a0cb5fc38ae7e3e84890"
  ],
  [
    "Se esci con questa persona da un po», allora potrebbe essere opportuno tenersi per mano e incastrarsi le dita durante un bacio.",
    "cdbb986d9c80373497b4ce0050a19fb1"
  ],
  [
    "Negli anni '90 migliaia di giovani occidentali hanno reso questa capitale boema piuttosto boema.",
    "c604cda981e102bc15371a0a0ac7e945"
  ],
  [
    "In Inghilterra il suo romanzo di fantascienza del 1950 «Le cronache marziane» fu intitolato «Le locuste d'argento»",
    "ba4be431bcf16bce020206cc5d0a6297"
  ],
  [
    "Sulla copertina del loro album del 1983 «Lick It Up», questo gruppo è apparso senza trucco.",
    "446d78ccf0dcd51210f506476b8aff6a"
  ],
  [
    "Scenderesti anche tu e mi prenderai la mano",
    "cfbba78b21fac5255d07c95858867b18"
  ],
  [
    "Ti ho trovato sdraiato con Sansone e tutta la sua chioma",
    "9a5398160ef454c5a9248a9206ff4e62"
  ],
  [
    "Perché non sei qui per baciarmi",
    "0b1397e708819c97cea8a85a0847e605"
  ],
  [
    "Chi ti tiene stretto?",
    "526310fdb020f8d2ffb65c25ef087be1"
  ],
  [
    "Ogni uomo muore",
    "06da215831328eb886c095a7908a28a2"
  ],
  [
    "Calmati dicendo: «Ned sarà anche un nudista, ma è davvero un bravo ragazzo, gentile, generoso, intelligente e molto divertente».",
    "3ddeddad93e6e6a8dbffbf470d05a856"
  ],
  [
    "Le ragazze vogliono un partner che abbia un buon senso di sé e sia fiducioso.",
    "e7bd41dfc1b26a5d35b16065a97d1faf"
  ],
  [
    "Più profondo della pelle, cristallino",
    "6684d3edb08a6d7840045f395d486273"
  ],
  [
    "E cercando di ricreare immagini ",
    "c336ea84ace08d8cd3c5949a424892a5"
  ],
  [
    "Poi si è presentata, appena uscita dal nulla",
    "139d815869a5e3984bd1fa97010413ee"
  ],
  [
    "Fino agli anni '80, la città di Harare in questo paese era conosciuta come Salisbury.",
    "6ac1d55fd232607f534f57fd52da699d"
  ],
  [
    "La tristezza cresce quando hai freddo",
    "cad118fcf5cf5f46b11a8e79535170b3"
  ],
  [
    "Peter Straub ha collaborato con quest'uomo al best-seller di grande successo, «The Talisman»",
    "e8f227a2e7c9f71704d2123b4faf23a7"
  ],
  [
    "Più grande è il pazzo, più difficile sarà la caduta",
    "b054b45671046f119aee14f44278eef0"
  ],
  [
    "Non alzare le labbra come se stessi baciando tua zia Sally, ma mantieni la bocca in una posizione naturale.",
    "1ff10cf9945db2b944dcc66a4923d925"
  ],
  [
    "Sarai nel West Tennessee",
    "937526cb6c113b59fa02ad8307446085"
  ],
  [
    "Quando è con me non pensa all'impegno",
    "b01ca9d6498d69f627f753495ee9d4e4"
  ],
  [
    "Ad esempio, se un 15 anni fa sesso con un 21 anni, allora il 21 anni sarebbe colpevole di stupro.",
    "40ebd64ab4062b9614f837a196682b6a"
  ],
  [
    "Lo scrub si conserva in un contenitore ermetico per una settimana.",
    "4d2d3b25a037318d0d1e269c3f58c4d2"
  ],
  [
    "E in una pipa vola verso la madrepatria",
    "14ee3fe7a6a5847477d59058e38fdcc5"
  ],
  [
    "Immortalato in «The Ballad Of Jed Clampett», è ciò che è «Texas tea»",
    "ef72ac5fa1b9efc6bb289a27d6aae211"
  ],
  [
    "Nell'agosto 2011 questo uragano ha avuto venti di 85 miglia orarie quando è atterrato nella Carolina del Nord.",
    "02407046c1f4ba8ac48b02ad13759146"
  ],
  [
    "So che hai fatto quello che pensavi di dover fare",
    "0da517d7af59b356d8058e8288bac155"
  ],
  [
    "La mascotte del servizio forestale degli Stati Uniti, questo gufo indossava un cappello in stile Robin Hood e ci ha detto di «Give a Hoot! Non inquinare!»",
    "79184e92609f841e32d114b10c751708"
  ],
  [
    "Trova ragazze in luoghi popolari come centri commerciali, palestre, caffetterie e librerie.",
    "f86f76f3db35d0a95efd1fc38649640b"
  ],
  [
    "La mia bella donna in abito da ballo, sono Richard Gere in smoking",
    "2c6e28f36685a4464d8282c68c6e187a"
  ],
  [
    "Una prigione militare; oppure una bevanda alla frutta regolarmente in vendita",
    "fd8bafebbf8329762a557051e76097fc"
  ],
  [
    "In «I 12 giorni di Natale», è il regalo ce ne sono 2",
    "8b538e71c4b019c6b33cb503d6e528c8"
  ],
  [
    "Strappa quel monosopracciglio, taglia quei peli del naso e mantieni al minimo i peli delle orecchie che potresti avere.",
    "73c3a2f301a0014996e018c91cd8944a"
  ],
  [
    "Perché dovremmo cadere entrambi a pezzi?",
    "19d3b2e0230c4de811c00640689608b0"
  ],
  [
    "Forse la loro scrivania è vicina alla caffettiera.",
    "602bb8bccf4faa72efb77b9ca4938630"
  ],
  [
    "Dopo l'11 dicembre 2005 questo spettacolo stava uscendo dal Richard Rogers Theatre di Broadway",
    "8d203c129ca61f8c5d8588e811768dcc"
  ],
  [
    "Costruisci un rapporto.",
    "bb4220bf16e40ea6075a3563459a88fc"
  ],
  [
    "Mentre un grande fulmine ",
    "1c3962c73a023385f04832dd679fb383"
  ],
  [
    "Sperimenta gesti civettuole.",
    "6350b0e14a6afb0702007e7e853f39a6"
  ],
  [
    "Jay-Z e Kanye West:",
    "3d724c3045c6169d055205cfdbf9c3f6"
  ],
  [
    "Cammina con la schiena dritta e la testa in alto.",
    "b8ead714ca1fa38d90a4150b73c9561b"
  ],
  [
    "Tali accordi sono subordinati al mantenimento di un rating adeguato da parte del partner. ",
    "a6b73fc7d2b87888f86f637a85acf684"
  ],
  [
    "Perché vuoi impedire a tutto questo dannato mondo di trasformarsi",
    "9bf76e0c6d988fe812a25118cba6f443"
  ],
  [
    "Voi, non capite davvero come mi sento in questo momento",
    "5d032b5cc15532d3809515274e11435c"
  ],
  [
    "Sono innamorato adesso",
    "f41c72f8473d882c5acce13665a8e666"
  ],
  [
    "Nei panni di Josef Mengele, Gregory Peck si propone di generare una nuova razza di Hitler in questo thriller",
    "2d73a740ffd106dcd70c9112c05822d1"
  ],
  [
    "Non mi vedono arrivare, chi può biasimarli?",
    "de0cbcd88b625d61802b30390dc55c5e"
  ],
  [
    "Questo chitarrista è arrivato «Alive!» a milioni di nuovi fan in un album n. 1 del 1976",
    "87429d176ca77ea4bbeb0015afc166ad"
  ],
  [
    "Dei 12 regali della canzone, è l'unico che potresti sciogliere e non essere accusato di omicidio o crudeltà sugli animali",
    "60e6f7586e1a3d60f89abc843619a3f7"
  ],
  [
    "(Non sono stati forniti ulteriori chiarimenti).",
    "4c909f3dd419d5d984ff19c52b662001"
  ],
  [
    "Il potenziale affare Dynegy-Enron è «sbalorditivo»",
    "6dfa522f8be6a226738e1b59f46a45d8"
  ],
  [
    "Questo eroe letterario dedica le sue gesta di valore ad Aldonza, una contadina che chiama Dulcinea",
    "e6114df6f99cf885e5e0ef572f74adc7"
  ],
  [
    "Passeremo e loro perderanno tempo",
    "3064470228cd24be9bcdd10391a05e45"
  ],
  [
    "Venerdì, ho presentato la mia posizione esente da tasse per il combustibile per compressori consumato per i servizi gas (VEDI use.doc industriale SOTTO).",
    "63567d7204b6d7f3c29ed66af6834883"
  ],
  [
    "Sorridi come se mi avessi letto nel pensiero ",
    "8f0a9331c38bb06ed820854b94afdedb"
  ],
  [
    "Ciò significa che Enron non ha potuto continuare come azienda indipendente. ",
    "07437d796fe795dc43e9b83de0edda5f"
  ],
  [
    "Questo western televisivo è stato ambientato nel Barkley Ranch negli anni '70 del XIX secolo.",
    "ea60a3a9301d339f4b51153ab44dae20"
  ],
  [
    "Prima dell'introduzione di Diet Coke, questa era la principale bevanda analcolica dietetica negli Stati Uniti.",
    "8968e89946c6b6e0dc7e3fa229ffe49c"
  ],
  [
    "(Non parliamo più)",
    "cb81c01a077d89ad0959a0b66e2af3b4"
  ],
  [
    "La vedo nella mia visuale posteriore come un fantasma,",
    "86120c00d2e939b0f535e9f61971f706"
  ],
  [
    "Questo avvocato una volta disse: «il diritto penale mi ha reso un ribelle di professione»",
    "bd206a5b2761fa83435555df47f8edee"
  ],
  [
    "Se hai una proposta per la valutazione del gas consumato, sarebbe utile anche questo. ",
    "d4f6ca6b0b35d58eab6526cad25f3ba7"
  ],
  [
    "Non fingere di farti strada attraverso la conversazione, fingendo di capire com'è la genitorialità.",
    "c96c03ac32ab0dde8f9dce0de1d2f358"
  ],
  [
    "Quindi l'ho accettato per vincere il nigger e sì",
    "33d0c7b071993fa891c31f6078052805"
  ],
  [
    "Musica country alla radio, parla di un buon vecchio suono",
    "99bf7e9bf39842e2d7d9a7128a7562db"
  ],
  [
    "Se è un grosso inconveniente per lui, potrebbe dire di no. ;",
    "de5a0f12bbd090eba2515c346dfa1cd7"
  ],
  [
    "È davvero carino quando lo fai",
    "bf9f583289e6434e3e68f9550b03a11b"
  ],
  [
    "Questi ungulati hanno una terza palpebra per proteggere gli occhi dal soffio di sabbia",
    "7bcd07701c96c399695497977e542e65"
  ],
  [
    "No, voglio solo abbracciarti",
    "62025c82046b6667460499edfd160092"
  ],
  [
    "Alcuni li chiamano pepite o tender, ma anche le strisce di pollo possono avere questo nome «pratico»",
    "ca5d4d1cca4890ad52849a6bce5b72e5"
  ],
  [
    "Non solo mostrerà un'attenzione totale, ma darà a entrambi un piccolo brivido.",
    "8db860fda1f45a5e871b14867a04a42f"
  ],
  [
    "«I miei antenati non sono venuti sulla Mayflower, ma hanno incontrato la barca»",
    "ebced7f076f6791d4ef2e4db37774637"
  ],
  [
    "Isaia ha detto che il Signore raccoglierà i dispersi «da» questi «della terra»",
    "69a91266898accc5e6e16d7f9339fcaf"
  ],
  [
    "Mantieni regolari le attività della tua vita interessanti come un orologio.",
    "b35e07b3187b576d0c8b6461e26af439"
  ],
  [
    "Le varietà di rose «danzanti» includono Disco Dancer e questa che si sentirebbe a casa nel Bolshoi",
    "ca0ed7f09492b4de310d5f1b519c1298"
  ],
  [
    "Nell'VIII secolo lo studioso e mistico Padmasambhava modellavano la varietà tibetana di questa fede",
    "cb779d3eaf52b43056d82f271000a192"
  ],
  [
    "Che tu ripieghi tra le mie braccia",
    "0daa793586cf41a1515845e2017d1d7e"
  ],
  [
    "Sebbene derivi dal latino per «biancastro», questo colore di capelli è in realtà bruno-rossastro",
    "19b7db8d9eb36c63d6568ee0b1dc6ba3"
  ],
  [
    "Sì, diventeranno turbolenti stasera alla partita di football",
    "dad522378016d27b52b5232240aaef0f"
  ],
  [
    "Le donne vorranno metterti la camicia attillata in modo che possano sentire i tuoi muscoli.",
    "91415d70f5e3305f9e3022e8feda76c9"
  ],
  [
    "Queste zappe cercano tutte di tornare e farlo funzionare, farlo funzionare",
    "87bc5f1f39e7dff055d139c0daf440a8"
  ],
  [
    "Vieni con i postumi di una sbornia",
    "8d95120e9d7b12ec75a5bd3e16db6fe9"
  ],
  [
    "Fort Bragg in questo stato ospita la Delta Force",
    "896ded2a84ca06be069ea5788ce8d4f4"
  ],
  [
    "Avrò ragione quando ti senti sbagliato",
    "2b083d66d8a7b9a437ca4f75b4297e5c"
  ],
  [
    "Utilizza le applicazioni telefoniche per gli appuntamenti.",
    "03bb941b4bc1c5be3a470de0d276f3c3"
  ],
  [
    "Alla fine degli anni '60, il Biafra tentò senza successo di secedere da questo paese",
    "15c06f34e9121809e81bcff11b427b8c"
  ],
  [
    "Portalo al livello successivo.",
    "6eb12ff118325432e05313dc0eaa50ca"
  ],
  [
    "Negli anni '60, quando aveva 60 anni, è entrata a far parte dei Peace Corps & ha servito 2 anni in India",
    "3588b6607bfff80601a8153ac91cfac7"
  ],
  [
    "Aggettivo che significa improvviso o inaspettato, come quando si è bruschi nel parlare",
    "76cf9e334020afd86bca64fa4d9554b6"
  ],
  [
    "Scegli le opzioni di scouting più probabili.",
    "acfe230e1b59de59bb638f7d35ec9caf"
  ],
  [
    "Dragon Boat Racing sulla Buffalo Bayou",
    "3828bd6a557b2afaa16a7384dead4257"
  ],
  [
    "Il matematico inglese John Wallis è stato il primo a usare quello che sembra un 8 su un lato per simboleggiare questo",
    "d69383505e164dcc303241fc894dffb3"
  ],
  [
    "Sii fiducioso e amichevole quando ti rivolgi a una ragazza.",
    "9024e562ecc5969eac293dab3cb642e4"
  ],
  [
    "Sono fatto perché mi ami",
    "06358173227202ce8d9d92bc8aca92b3"
  ],
  [
    "Per proteggersi dalla gravidanza, prendere in considerazione un diaframma, uno IUD o una pillola anticoncezionale.",
    "d6fc912ae8057cf6a68ab36eaf4f5c29"
  ],
  [
    "Cerca le chat room, specialmente quelle con aree di tuo interesse.",
    "52f76809c1434fb7f48babb48163d6df"
  ],
  [
    "Questo uomo proverbialmente ricco dei tempi antichi era l'ultimo re di Lidia.",
    "7f4cbc110bc35aba2090c214ebec073b"
  ],
  [
    "E ha lasciato la porta aperta per il furto della notte",
    "4d04572ab83108ede7c94e3205b6a42a"
  ],
  [
    "Non c'è più niente da dire",
    "dac21485fc589c6badb10fc979361707"
  ],
  [
    "È tutto ciò che abbiamo ",
    "08ae0fcd5347b83e351e4cf40bbdcbb8"
  ],
  [
    "Fammi dimostrare che ho ragione dimostrando che conosci questo termine per un'intuizione.",
    "0dcf713463c82b11fb6cde0b54570a02"
  ],
  [
    "Ogni volta che scuoti i fianchi",
    "7b8dcd5e0b77da8474be0fe7a61813bb"
  ],
  [
    "Non essere inquietante e fissare, lasciati agire nel modo in cui vuoi comportarti con lei.",
    "4423b3d0e52ace026b354725a1a05cdc"
  ],
  [
    "Le ragazze semplicemente non lo accettano.",
    "ead8032ec76190be3cf2281836311021"
  ],
  [
    "Chiedigli com'è andata la giornata.",
    "b73b64674cb260607ab5272dbe9540c5"
  ],
  [
    "Non farlo sempre, tuttavia, o l'altra persona potrebbe sentirsi come se la stessi scimmiettando.",
    "11afc8e8e75d8243cd5abed078f24f71"
  ],
  [
    "Guardarla negli occhi aiuta a dirle che stai prestando attenzione a ciò che sta dicendo, e apprezzerà avere qualcuno che la ascolti davvero.",
    "ef5f6914d0dd2d6f4097a5500614a3b0"
  ],
  [
    "Considera il tuo rapporto con la donna.",
    "8ebcf3a1d722d474df006e7f97be28a0"
  ],
  [
    "Non dire che sai quali sono i suoi interessi dal perseguitare la sua pagina.",
    "c5f7fda16ef150b148efe7ea92b10249"
  ],
  [
    "Fallo ogni volta che introduci a un cavallo qualcosa di nuovo.",
    "778ad54c69384fd158aa3a39f76db1d6"
  ],
  [
    "Sono in una posizione di potere e qualsiasi flirt può causare difficoltà professionali a entrambi.",
    "ec1c872f711c864c8f629e9b9259bf7e"
  ],
  [
    "Fai squadra per giocare a una partita a due persone, come il gioco del lancio del sacco di fagioli che a volte viene anche chiamato gioco del cornhole.",
    "3eb9b4ab9ae2b2e4c262cdc45013bf24"
  ],
  [
    "Sarà molto illuminante.",
    "36211a815e81f20bace0ba42a443c459"
  ],
  [
    "Non parlare di lavoro nelle date.",
    "a34c1ea1a8863db85cb4214c817bb530"
  ],
  [
    "Se c'è una sala giochi che ti piace sulla stessa strada della tua pizzeria preferita, allora prendi il tuo appuntamento lì.",
    "5585af25e5a8a8c9b8e9e8e7bcca940d"
  ],
  [
    "Conosci i suoi amici e sii amichevole con loro, ma comprendi i limiti adeguati.",
    "32bcdd70dd162f3e7157b040a33008ac"
  ],
  [
    "Mettiti a disposizione dei migliori tipi di uomini.",
    "dee33b1724f60b2b5eadabc769443149"
  ],
  [
    "Sii diretto e dille che ti piace davvero uscire con lei.",
    "7aae57edd002b49fa61ad12ef2430540"
  ],
  [
    "L'attenzione è rivolta ai sandinisti, alle loro promesse e alle loro azioni. C'è un consenso tra i quattro presidenti democratici centroamericani sul fatto che i sandinisti non abbiano rispettato il piano per portare pace e democrazia in tutto il Centro America. I sandinisti hanno promesso di nuovo delle riforme. La loro sfida è compiere passi irreversibili verso la democrazia.",
    "dee9239ed423cd9a1858722c9837cb20"
  ],
  [
    "È chiedere troppo?",
    "9da8805a5a2dd74f10724904c2af7d32"
  ],
  [
    "Dammelo tutto, oh, nah, nah, nah",
    "601dd9fadcc0c008d1a6a3c2758a65dd"
  ],
  [
    "Ancora un colpo",
    "0cb4e581e3cd52e497463a252b0ca0f1"
  ],
  [
    "Cavalca fuori, oh, whoa yeah",
    "2d8574c611d25325d192a6c989e42011"
  ],
  [
    "Voglio solo ballare con qualcuno (Mula)",
    "71aa0483df74c14e7c8d3e62a1e519f9"
  ],
  [
    "Akon:",
    "f5d7599089748a188bf978964049870f"
  ],
  [
    "Se la luce del mattino non ci ruba l'anima",
    "63d1ad36a8db7550ef5c33de46dd2887"
  ],
  [
    "Mi ricorda solo te",
    "e2a5d328f89a75cc49fea470d20b25d0"
  ],
  [
    "Avrò bisogno di punti",
    "68d05fbb737ec127e50c007363fe5fd1"
  ],
  [
    "Bruno Mars",
    "5da1abae03e5366919646f9b5c2e5c99"
  ],
  [
    "Ma ma ora te ne sei andato",
    "0e8e37852bf1fb9b5fb4c7d573f49d22"
  ],
  [
    "Togli i vestiti e lei è così morbida",
    "2e47f3b2c1136933742942b7e213a424"
  ],
  [
    "Ti ho preso tra le mie braccia",
    "31f2c8919e07f5397ba77df4cbd7812f"
  ],
  [
    "Lei sa che ho bisogno del suo amore",
    "054f84a3f511d8965fc7fd8aaeda4a91"
  ]
]