[
  [
    "Nel frattempo il Re, che non aveva la minima idea della cosa triste che stava accadendo fuori dal cancello del suo palazzo, propose a Miranda di essere condotta con il suo carro per tutta la città, che doveva essere illuminata con migliaia e migliaia di torce, collocate in finestre e balconi, e in tutto le grandi piazze.",
    "f6da92fabcadfd230820ca6fb09ec6a9"
  ],
  [
    "Ti ho portato i miei vecchi vestiti premaman!",
    "5c609e4ea070b1a977650c3daa4384b5"
  ],
  [
    "NXNE pubblica l'annuncio della prima lineup 2015",
    "ce96a85992da8fdb718029bfbf38df43"
  ],
  [
    "Disimballato il 1913 a New York, ha portato i Packers a 5 campionati, lo ha imballato, 1970",
    "5dab30de045b874d11a912740a19db9d"
  ],
  [
    "Cosa ha detto la Terra agli altri pianeti?",
    "be87f51e6fbba3a249d92d3f166c5391"
  ],
  [
    "Una persona della mia posizione è",
    "45a8fe4b55dcbb803b45dfea788c7040"
  ],
  [
    "Viso davvero carino e un corpo davvero bello",
    "1f38c4ab46a90c74f85aa3ed460ed4de"
  ],
  [
    "Le vendite mensili hanno stabilito record ogni mese da marzo.",
    "4b121d85c79ad3ce4fac461c8ac81740"
  ],
  [
    "Quando si è rotto e mi ha detto, La prima cosa che ho fatto è stato ottenere gli abbonamenti alla palestra degli Stati Uniti, e sacco da boxe.",
    "0fe4463220849da3bf7b997250aa830f"
  ],
  [
    "Haha cadbury non ci ha fatto entrare!",
    "51f1e1361b8e0407398893820ab34642"
  ],
  [
    "Ed è per questo che credo che il Congresso dovrebbe sostenere l'accordo che abbiamo negoziato per portare la Cina nell'OMC, approvando relazioni commerciali normali permanenti con la Cina il prima possibile quest'anno.",
    "b6cd447e674409c7ec2dfaa5278f571f"
  ],
  [
    "Tieni premuto il tasto «Opzione» sulla tastiera.",
    "5159fc427e98b6c12f75cc702ecd3941"
  ],
  [
    "La letteratura popolare detiene una quota di mercato maggiore.",
    "fec2f38ba89bc357b24185bc1fc289c3"
  ],
  [
    "Sì, sono costosi, ma sono di qualità eccezionale.",
    "8485ab0e411f35107c14c3664f3ea705"
  ],
  [
    "Lì andò e si sedette su una roccia, guardando verso il mare, e chiedendosi come avrebbe dovuto iniziare a compiere il suo voto.",
    "b4e6fa3b781ba26c02d96572ab18bbf0"
  ],
  [
    "Cosa pensi che non andrei da lei?",
    "066c8ea9b6d46eeff4d1ed49ca2accf5"
  ],
  [
    "Inaugurato il pasto artigianale a Ooty",
    "9adb783845161376ec418b9ced3b891b"
  ],
  [
    "Nacque in Virginia intorno al 1596 e morì nel Kent, in Inghilterra nel 1617",
    "3ef4d7dac623fd603647712bf446c024"
  ],
  [
    "Congratulazioni a Tu Youyou per aver vinto il Premio Nobel per la Medicina e per essere stata la persona più confusa a cui cantare Happy Birthday.",
    "de524e86a9a500b4258174ad939b25e4"
  ],
  [
    "La pirotecnica dovrebbe essere presente il giorno del suo matrimonio.",
    "eee0413afbf0c79609ad9953fb8c5bb8"
  ],
  [
    "Penso di perdere la testa ora",
    "1cd65b0e8193452eb4a2fecc955411c1"
  ],
  [
    "Il dottor Talcott ha guidato un team di ricercatori del National Cancer Institute e delle scuole di medicina dell'Università di Harvard e della Boston University.",
    "3781e1b5db6f105ab853d15c95e0e444"
  ],
  [
    "Comunque, eravamo sul divano e i miei genitori erano fuori, quindi ci stavamo prendendo in giro mentre - ovviamente - mio fratello era al computer.",
    "9c78f09d9f03487055c7851ca61f404a"
  ],
  [
    "End le fammi andare, vado a cercarti.",
    "3c271cc44bb88d882d774ca1c20da726"
  ],
  [
    "Gli Stati Uniti non hanno alcun diritto, nessun desiderio e nessuna intenzione di imporre la nostra forma di governo a nessun altro.",
    "61b755a308eb6c5c928bcf84206c1bf7"
  ],
  [
    "Scegli il tuo nome e le caratteristiche fisiche.",
    "0accdaa9b780ad081ba9067e46a1ae7e"
  ],
  [
    "La città fu saccheggiata nella battaglia di York durante la guerra del 1812.",
    "6697a22c536999d154ed470aa3b0eff7"
  ],
  [
    "Posto fantastico dove andare a prendere un delizioso e succoso barbecue cinese.",
    "ffe149bf1a6d73cc3cd3bae8dacf6540"
  ],
  [
    "Se siete venuti di vostra iniziativa, potete restare.",
    "a4b675b7568e4a909a743abe910346ae"
  ],
  [
    "Perche' non lo chiedi a Chandler, perche' e' lui che l'ha presa in giro.",
    "8db7404557ef92e0aa773eb4b3a7ab1a"
  ],
  [
    "Incontro sul terrosim che sarà organizzato il 1° ottobre",
    "24b98f2aad7a9228d2c2c49362f71f4b"
  ],
  [
    "Dato che questo chitarrista morì nel 1970 senza testamento (come fai tu a 27 anni) i suoi 300 milioni di dollari.",
    "71d7377f6381d0a30f0ef8b4410412ca"
  ],
  [
    "L'uomo che ha inventato il «VELCRO» è morto oggi.",
    "57d4d6f4cca749971c4d1e4125e8bc56"
  ],
  [
    "Ma non prima ce l'abbiamo fatta di lei",
    "fb649b5d8c0bf48dac2a6c0d8e27a67e"
  ],
  [
    "Quando sento il suono del tuono dell'alta marea",
    "38bf0ce83a9011c5ecc0af63a52928ea"
  ],
  [
    "Il caso in esame non tocca né riguarda la questione se il Congresso sia in grado di intentare una causa contro il Presidente.",
    "caf5a2fc8610f84dac02fe5bdde65607"
  ],
  [
    "Quindi, abbiamo creato 2.520.000 webinar nel 2012.",
    "2e574e335165e1c6488bcad662e674b5"
  ],
  [
    "Signor tan, possiamo vederci tmr alle 9 del mattino?",
    "a01123c1bf11f3bae004f1d7cfe24033"
  ],
  [
    "Ma conosciamo la loro vera natura.",
    "a099b0c79739cb4ff4f7e29434cbaacb"
  ],
  [
    "Consiglia utili strategie di cura di sé.",
    "88985f99deb1b8427eeddb8a332c1c6d"
  ],
  [
    "L'epatomegalia si riferisce a un ingrossamento del fegato e può essere dovuta a molte cause.",
    "bb997e3fc1b361698838c3857249ad3f"
  ],
  [
    "Un buon posto, ma suggerisco di aggiungere dei prezzi alle schede dei menu.",
    "cdc508d741ddea7f943198e688c3a569"
  ],
  [
    "Ma non appena è stata nell'imbuto, il vortice d'aria che aspirava sempre verso il basso e verso il basso, era troppo forte per le sue ali.",
    "c968791c300eaa7a936256edd2acdf9d"
  ],
  [
    "Ne sento un po' l'odore, infornare la torta.",
    "d6f13823badc5951c435545e591b4316"
  ],
  [
    "Quattro persone uccise in diversi contrattempi",
    "f75e06851927b35921fd8b39cc5b002b"
  ],
  [
    "I conigli molto giovani prendono il tipo di erba medica di questo taglio, foraggio essiccato; poi si laureano in timothy",
    "773d4b64fcb5341b9771ac9602d14bf5"
  ],
  [
    "Come si chiama un boomerang che non torna indietro?",
    "d52e502a625edcde27459cb65d73b406"
  ],
  [
    "In effetti ognuna di queste linee di",
    "890cf4f63e7107b936ecb3863aa5d24c"
  ],
  [
    "Non ho paura di incontrarti nel bel mezzo di un",
    "b20d855c96829a94df158c312e639588"
  ],
  [
    "Come ha notato l'Undicesimo Circuito nel suo parere di seguito, il «problema unico» prima era il requisito «per iscritto»; non ha esaminato se il rifiuto della città fosse supportato da prove sostanziali.",
    "1dc03f0a84e156f8763e240e6a83c5c8"
  ],
  [
    "Questa è una soluzione ad alta concentrazione ed è stata eseguita con un cerotto applicato continuamente e direttamente su un topo glabro.",
    "46ff5d06fe7b36c4b2a988e159d6ab22"
  ],
  [
    "Spero che questo ti trovi felice e contento, mia Preda.",
    "774f21d1175cb2daa66c3a5d0587759d"
  ],
  [
    "Ecco perché, lavorando con questo Congresso, riformerò i nostri programmi di sorveglianza — perché il lavoro vitale della nostra comunità di intelligence dipende dalla fiducia del pubblico, qui e all'estero, che la privacy della gente comune non viene violata.",
    "94425dea8943ea7fe5f3fd41c804b61f"
  ],
  [
    "OPPURE puoi spostare gli oggetti.",
    "75b8e005396af137fd462754b1841116"
  ],
  [
    "Inoltre, i lettori di romanzi e romanzi potevano acquisire informazioni non solo sulla propria cultura, ma anche su quella di paesi lontani ed esotici.",
    "66916990298b747bd47d7e3579d2ba52"
  ],
  [
    "Ci hanno anche detto il giorno prima che dovevamo tenere il cane con loro tutto il giorno anche se nessuno durante tre conversazioni diverse aveva mai detto che prima del giorno di, e poi ha avuto l'audacia di volerci addebitare qualche centinaio di dollari per «assistenza infermieristica», che, ho già detto, non è mai stato portato una volta in QUALSIASI momento durante i nostri discorsi su cosa succederebbe con il nostro cane.",
    "a838235bbd2def328319bfea682bcff1"
  ],
  [
    "Così comandò che tutti nel regno andassero a palazzo e vedessero se poteva mostrare la mela.",
    "2ceaeec677d02685e7d48f6455673634"
  ],
  [
    "Non vedo l'ora che arrivi sabato sera!",
    "dc1bc98973fc0c6b2709d8287195049f"
  ],
  [
    "Come la rete ha salvato la piccola Vismay",
    "11fcb7b69240164daf8e638ec207928d"
  ],
  [
    "I tornado che si sviluppano sull'acqua sono chiamati questi",
    "9774a82916d643f8a8e9ab565356eed4"
  ],
  [
    "Ho gridato «mattina!» Lui rispose: «No, amico, sto solo cagando.",
    "ac3fbb25743174347db9fa6016d3b597"
  ],
  [
    "Arrivato alla locanda, l'emigrante ritornato si assicurò un letto e",
    "7174f45c6f24fda937d6c7a9c1e13ef7"
  ],
  [
    "Non conosco l'arte di una sveltina",
    "bae69d2b6d00878902428dbe331a105f"
  ],
  [
    "In numerose occasioni, il tribunale ha ricordato alla giuria, in risposta alle obiezioni degli Yang, che la giuria poteva considerare solo le prove registrate e non poteva considerare come prova ciò che gli avvocati hanno detto.",
    "b35348fb5ff42288aa0854f6677953bf"
  ],
  [
    "È successo qualcosa e ho finito per avere più di 200 anni.",
    "2fd6155d57e93a9256d95f0cc41b9eff"
  ],
  [
    "Noooooooooooooooooo le persone che mi inseguono è un'idea strana, non voglio pedinare le persone!!!!!",
    "1f502f71b3280d5f698a64153fdf3547"
  ],
  [
    "Abbiamo speso più di un miliardo di dollari al mese, più di 30 milioni di dollari al giorno, e dobbiamo essere pronti per le operazioni future.",
    "f27d33e159c197063baa3421b767e4f5"
  ],
  [
    "Puoi anche guadagnare Rox (la loro valuta virtuale necessaria per comprare cose) con la «Daily Challenge» e comprare roba nei negozi!",
    "90eb7e660f47f738ed6a81bbe1533c6d"
  ],
  [
    "Le prime opere perfette in francese furono quelle della «storia Spagnola» di Scarron e Madame de La Fayette Zayde (1670).",
    "a2b38532dfa97a1b38ad7dd2415c8a8f"
  ],
  [
    "Il nuovo cart pod sulla divisione!",
    "38149066eee50ce61ea454167bb17e95"
  ],
  [
    "E, per di più, lo aveva fatto!",
    "efc103fa4dd542c11b31fd594973d521"
  ],
  [
    "Penso che me ne andrò.",
    "f2d5ecca69bc66fd70eb2619271ab63c"
  ],
  [
    "I 10 migliori marchi made in Canada a Parigi",
    "488c996c8dbd8a19e1fa8581a75298b9"
  ],
  [
    "Nel 1986 Johnny Cash registrò una canzone religiosa chiamata questa, l'opposto del suo soprannome",
    "1903eb83de61e215454d23db2422a2ea"
  ],
  [
    "I pedofili sono fottutamente stronzi immaturi",
    "8c792e3ec3b8198abefc1f0a4e9a646f"
  ],
  [
    "Ascoltava con marcato interesse, e infatti sembrava non poco",
    "1e8aa57708e5abe9b08326dfc8ada41e"
  ],
  [
    "E sappi che mi affondo tutto il giorno",
    "81c514c6ff21fac814730a02e1e9cf11"
  ],
  [
    "In Bekier, come in questo caso, nonostante il ritorno del bambino, la questione se la presa iniziale fosse errata era ancora molto viva.",
    "54c5340a9fec00a7a5125cb5efdad089"
  ],
  [
    "Un amico maschio ubriaco ha mangiato la vagina sanguigna del ciclo di un\"altra amica ubriaca.",
    "c2ecc7cdcbdb58dec7889bd78f644b25"
  ],
  [
    "fratello hai visto il film che ti ho dato?",
    "e188f0b86fc8c0f8127913bdf498698e"
  ],
  [
    "Ora, il 67 percento dei diplomati delle scuole superiori va al college.",
    "dbca8e741a3be3fa5c5a7108d1858e63"
  ],
  [
    "Lavora in Chiesa per due giorni per ottenere due RP.",
    "2b46d3f075c032eb4f914803f48deb8c"
  ],
  [
    "Le strategie di screening funzionale o omologico sono state utilizzate per identificare i geni che producono piccole molecole bioattive.",
    "66bb6353f36e49e52f353c76cd9d1020"
  ],
  [
    "Sì, le linee sono lunghe, ma se arrivate qui alle 8:25, di sabato.",
    "de4196364644841659e2c8c318e90ea4"
  ],
  [
    "disse la megera, l'apertura è abbastanza grande; vedi, potevo entrare da solo, e lei strisciò verso di essa, e ficcò la testa nel forno.",
    "615de117648fc194a9c72b8990a74448"
  ],
  [
    "Non vado in Vermont con questa Monica!",
    "8bc0580678371d415db89839556b6ca8"
  ],
  [
    "Apre la scuola per disabili mentali",
    "26055735d46e4281f09f544a60c337b3"
  ],
  [
    "Per iniziare la tua partita di golf, metti la pallina su uno di questi picchetti",
    "9a08ba7a7982f9dceaf8a480923716b8"
  ],
  [
    "Stamattina c'è stato un terremoto vicino alla fabbrica di cioccolato Galaxy.",
    "44cb3d3c42ce004c8cc1a754f0be8e1e"
  ],
  [
    "ed è stato considerato dai miei migliori amici che ero morto o",
    "92e982a1aa2610cd5ff5f7c8d2ae8784"
  ],
  [
    "Buon Dio, signorina Molly, di sicuro piace giocare a palla",
    "fc27a27b7aab253ffb16d6a2f83c30a0"
  ],
  [
    "Queste prove contrastavano qualsiasi implicazione che Adams avesse originariamente omesso di nominare Nelson a causa di qualsiasi «errore riguardante l'identità della parte corretta», e invece suggeriva che Adams avesse deciso di nominare Nelson solo dopo il fatto, nel tentativo di garantire che il premio sarebbe stato pagato.",
    "099a8c5d467bab015cadebf27181f35c"
  ],
  [
    "L'iperrealismo consiste nell'imitare la vita reale.",
    "7f3a98b13bedf2a1b26fb9c47c10f749"
  ],
  [
    "Eh mi sono reso conto che ho un diario di matematica da fare e 2moro ha ottenuto un nuovo test di chimica.. non posso andare in palestra.",
    "9e2546daf7bf7ec203ef9214c09e1704"
  ],
  [
    "Semplicemente non possiamo volere che un tornado, un incendio o un'alluvione si comportino come dovrebbero comportarsi gli americani nel trattare gli uni con gli altri.",
    "d52d487ba15fa60247108786f83b0855"
  ],
  [
    "Scopri cosa aspettarti durante la tua prima sessione.",
    "916eedac10308252ca92d080281f8d2e"
  ],
  [
    "Durante il viaggio su uno specchio d'acqua (come una tromba d'acqua), i tornado possono diventare bianchi o addirittura blu.",
    "c6867b3e5c22870966045110dea1a4be"
  ],
  [
    "I baristi mi hanno guardato negli occhi, ma mi hanno trattato come se fossi invisibile.",
    "4a26a04105c7989e767f07fa3334e010"
  ],
  [
    "Non ha più cuore di una platessa.",
    "21258cdc5439c91adc9bb6413785dad3"
  ],
  [
    "Vuoi che controlli di nuovo?",
    "5d894a5c8e3e30b78c88d78e81083c45"
  ],
  [
    "Eventi gastronomici a Parigi: Giornata internazionale del Pi, vacanze di primavera messicane, Paris Dumpling e Sake",
    "4832cc03ff39ab09e43d5ffc56bdb044"
  ],
  [
    "L'ammiraglia di Oliver Hazard Perry è stata chiamata per questo capitano che ha detto, «Non mollare la nave»",
    "0a0d5c3fb85454d5ac1e3f2951ad5680"
  ],
  [
    "Il cambiamento è inevitabile, tranne che da un distributore automatico.",
    "03056b363c469fe18d67b9e43817fee0"
  ],
  [
    "«E cosa potrebbe essere stato?» chiese il signor Lackland.",
    "053469ef00960693efcd4efde46f8079"
  ],
  [
    "Senza di te non ho nemmeno il polso",
    "47fec77c2f6dbe1c918e8be50e0fe64d"
  ],
  [
    "Il 20 luglio 2000, il tribunale distrettuale ha emesso la sua sentenza definitiva.",
    "6c5089f29cee906cc65ca5e296f5d930"
  ],
  [
    "Era notte fonda ed ero a un solido [7], ripensandoci ora.",
    "72c49d60a0ce8416781ee8334082eda2"
  ],
  [
    "Ahah, sappi che questa risposta è dannatamente in ritardo, ho dimenticato tutto fino ad ora.",
    "35569dee0ae6f23b3206310d2540ef63"
  ],
  [
    "In questo anno elettorale, mostriamo ai nostri concittadini americani che riconosciamo le nostre responsabilità e siamo determinati a soddisfarle.",
    "4ab9728db14ca0409c12bac874274197"
  ],
  [
    "Prendi nota della missione, della visione e delle dichiarazioni di valore dell'azienda.",
    "2f452761f324e1290d3f3bbf6c37d425"
  ],
  [
    "In un opuscolo del giugno 1918 intitolato «Appello per l'arruolamento», Gandhi scrisse: «Per realizzare un tale stato di cose dovremmo avere la capacità di difenderci, cioè la capacità di portare armi e di usarle... Se vogliamo imparare l'uso delle armi con il massimo dispaccio possibile, è nostro dovere arruolarci nell'esercito». Tuttavia, ha stabilito in una lettera al segretario privato del viceré che «personalmente non ucciderà o ferirà nessuno, amico o nemico».",
    "aee7a6215a21309894e7c6e7437d3197"
  ],
  [
    "Era leggermente diverso da quelli che ho avuto in una steak house brasiliana.",
    "d430eac638ec40595f6497a39bc101fe"
  ],
  [
    "Il mago africano aveva un fratello minore, che era, se possibile, più malvagio e più astuto di lui.",
    "2963743d7f94575adf1dbd7b038531d0"
  ],
  [
    "Dimentichiamoci di Ross...",
    "249cebd36b7cec399e733f59d63953c7"
  ],
  [
    "45 film imperdibili al TIFF 2016 di giorno del festival",
    "1cee5c835df3c1c4f5cf695f8d2f9f1d"
  ],
  [
    "Nel 1966 questo designer di origine algerina aprì una serie di boutique chiamate Rive Gauche.",
    "540e5a38389c9f4af609caf5fc632b68"
  ],
  [
    "In parte messicana e subito pronta.",
    "a15c811917ef6e4e4d05dd2dc717cab0"
  ],
  [
    "rilevandomi mentre si avvicinava con un movimento improvviso.",
    "99ae0a1f7f0520493c4dff3488bb2366"
  ],
  [
    "Allora dovresti fare di me la tua ragazza, la tua ragazza",
    "f64c49dcf3da7969bd0788a1cf69246b"
  ],
  [
    "La scadenza di un contratto collettivo di lavoro non estingue necessariamente l'obbligo di una parte di arbitrare i reclami.",
    "7c9598d72f8f401597098a6c8d044ee8"
  ],
  [
    "Tutti sperimentano queste cose di tanto in tanto.",
    "4ba1f0bd6a9dc9b420ada4f8032b92fa"
  ],
  [
    "La moglie dice al marito- non ti piace affatto.",
    "04cccac7671bdffd1946783099f9e3b5"
  ],
  [
    "Se una coalizione apartitica di amministratori delegati e generali e ammiragli in pensione può sostenere questa idea, allora possiamo farlo anche noi.",
    "1b26381cfe90134bbe553a34ec64a7af"
  ],
  [
    "Cerca di evitare di fornire un riferimento negativo.",
    "68615f58268288e66cbfc78e560cfdc6"
  ],
  [
    "Questa immagine rimane ancora oggi.",
    "dd444b664bb0a6e2abdb220593a73d10"
  ],
  [
    "Quello che mi meraviglia è come sono stato così fortunato; il miglior chiropratico e il miglior dentista hanno i loro uffici uno accanto all'altro in Davis Square.",
    "470c0f4931ff4aa4a61092fa9b3c1b08"
  ],
  [
    "Ma Prigio, chiedendo molto silenziosamente la testa del Firedrake, ha detto che ci avrebbe versato l'acqua magica, e avrebbe riportato in vita la Firedrake, a meno che sua maestà non si sia comportata bene.",
    "0cefe665e627f1d8e4334bebc10a62d0"
  ],
  [
    "Rach, non l'hai mai fatto prima?",
    "0cede4be34cad2d53ac24c8741ff8c89"
  ],
  [
    "Gli eventi del Cinco de Mayo a Parigi per il 2015",
    "eec0e46fb9cacd98fc80ed408a22e62d"
  ],
  [
    "Il Druk Gyalpo, o Re Drago, governa questo vicino dell'India che ha un drago sulla sua bandiera",
    "810d9b152b94ed2dae7bdc56a6dbb405"
  ],
  [
    "La lingua non pesa praticamente nulla, ma solo poche persone possono reggerla.",
    "c73dfe190719af50ee0fdf6b72f2ccfd"
  ],
  [
    "Ho giurato di servirlo come San Patrizio, nella cronaca irlandese, è",
    "375e6be06878a65b8a0e87f8ec76d624"
  ],
  [
    "Perché non ho visto il mio bambino da tutta la settimana",
    "451deefe94e1bef38407320fba9a38f3"
  ],
  [
    "Perché affrontare la seccatura di scrivere una nuova disposizione nella Costituzione quando è molto più facile scriverne una vecchia?",
    "f5fb79f602f2e7c4a73b490910020c1c"
  ],
  [
    "Il primo metodo vedrebbe gruppi di vettori navigare verso una nazione insulare piccola ma sviluppata, diciamo, Taiwan, e tentare di impadronirsi dei mezzi di produzione necessari per la produzione su larga scala di potenti veleni, che potrebbero essere poi spruzzati su aree ideali di ricolonizzazione, come fattorie vicino a fiumi o costa.",
    "9a74ec6eb067926ebefe6e066346a050"
  ],
  [
    "Ok, mi dispiace, ma ho avuto una lezione fino al 4 tmr lei.",
    "3336b2f58b86b5ccd79999b7ef7bd9ec"
  ],
  [
    "Dobbiamo incoraggiare e sostenere il lavoro degli enti di beneficenza e dei gruppi religiosi e comunitari che offrono aiuto e amore, una persona alla volta.",
    "079cccbc0633a3e96db46711f74f864e"
  ],
  [
    "Prendi le informazioni che hai acquisito e agisci di conseguenza, qualunque esse siano.",
    "44b70eff25a996d0434b320641260cbc"
  ],
  [
    "Suggerisce che sia gli uomini che le donne dovrebbero essere trattati come esseri razionali e immagina un ordine sociale fondato sulla ragione.",
    "6c2fcde56c43938d6b0c2b8dcb1acba1"
  ],
  [
    "era come se mi servissero da bambino, il resto del condimento era perfetto ma il riso.",
    "9902abe379092e1db64765f054e69e7c"
  ],
  [
    "Poi andò al letto dove giacevano le ragazze; e, dopo aver trovato le cuffiette dei ragazzi, Ah!",
    "97be564620a908826efd71d8a75daddc"
  ],
  [
    "Perché non lanciamo tutti 50 dollari, metteremo insieme i nostri soldi e poi se vinciamo, li dividiamo!",
    "f079ea2e3bed9808ecfb9c1f2513a68b"
  ],
  [
    "Ecco come sarà l'appartamento più alto di Parigi",
    "cfb6a3b6c4660a7d0d29da1e2c498749"
  ],
  [
    "In spagnolo significa «ananas», come dovrebbe sapere chi beve cocktail ananas e cocco",
    "e414fd3c133da50ad92874c75a42eeb5"
  ],
  [
    "Perché gli atei non diventano mai matematici?",
    "ca589071c191c1e23361440ebec3cb1d"
  ],
  [
    "Potevo sentire i singoli peli sulle mie braccia accovacciarsi e il tessuto pruriginoso del divano era diventato più morbido, ora potevo sentire tutte le diverse fibre riposare intorno alla mia pelle.",
    "d36cf318dc09f6ef39fd49e37eea3989"
  ],
  [
    "Descrivere Harris come una decisione che critica la Commissione per la pervasiva partigianeria, inviare, a 26, Il Presidente della Corte Suprema poteva contare solo sull\"opinione dissenziente, che ha espresso opinioni che la maggioranza ha respinto categoricamente.",
    "c823bad527a8817c4f833890ad70f243"
  ],
  [
    "Considerando che questo rimane nel regno della microevoluzione, è un processo teorico soddisfacente supportato da colture batteriche osservate.",
    "d276ec01250b9fa28f4738d386fd1a38"
  ],
  [
    "Haha so quanto ami le danze",
    "6efcd55e41280ec2bcc4c213106d9e7a"
  ],
  [
    "Stiamo semplicemente dicendo: commercializza i tuoi prodotti agli adulti, se lo desideri, ma traccia la linea sui bambini.",
    "cc697adfdde35a230085aecfb988b02a"
  ],
  [
    "Smettila di dire alle persone quello che pensi vogliano sentire.",
    "2fa0c4594da0e6fe708210bd0c76a90f"
  ],
  [
    "Sebbene la maggior parte delle isole oceaniche si trovi nel Pacifico meridionale, alcune di esse non sono limitate all'Oceano Pacifico: Kangaroo Island e Ashmore e Cartier, per esempio, si trovano rispettivamente nell'Oceano Meridionale e nell'Oceano Indiano, e la costa occidentale della Tasmania si affaccia sull'Oceano Meridionale.",
    "697fe4aa4933d0f3d5fc2ab29d6fcf23"
  ],
  [
    "Questo è sicuramente un posto da prendere e andare, ma ci sono due tavoli all'interno.",
    "fdf63d2b82830e68caa498c79d65e585"
  ],
  [
    "Il figlio del mago del vento lo fece e il corvo volò così velocemente che raggiunse la capanna quella stessa sera.",
    "6facfadf76028785d2a15d604beee43e"
  ],
  [
    "Prima, organizzato in ordine alfabetico, poi geograficamente, poi per metratura.",
    "112e5807a938582b90f2ecb11d4c02ff"
  ],
  [
    "Gulbarga; I parlamentari di Bijapur valuteranno l'orticoltura nel Maharashtra",
    "91365318312964610c4debc58d8fdea9"
  ],
  [
    "Nel 2002 Vonetta Flowers & Jill Bakken hanno vinto l'oro nella versione 2 donne di questo sport ad alta velocità",
    "69917059399f9b11c5ac9de0249769b6"
  ],
  [
    "Ho un gruppo sanguigno B negativo.",
    "3bc94e1315fa522c051f3333487523df"
  ],
  [
    "E a mezzogiorno lo Studente aprì la finestra e guardò fuori.",
    "aafba7034f83ca434cc4bc7fd6adebc8"
  ],
  [
    "Ci farà bene",
    "dc17a758779066f7c5cd0b37e0c98a1e"
  ],
  [
    "Le conferenze forniranno ai partecipanti informazioni sul processo di finanziamento federale, sulle opportunità di finanziamento disponibili e sui requisiti che derivano dalla ricezione dei fondi federali.",
    "08e21d5fe25f3e696cf18500c5f89b52"
  ],
  [
    "Impara a lavorare sulla tua auto.",
    "f9deea9587ccc757bbdc13d6bfb6ee24"
  ],
  [
    "Ciao ANGEL posso chattare con te?",
    "23eb71a068572f93c5abd7fe99d4c3c6"
  ],
  [
    "La nostra sesta sfida è mantenere la leadership americana nella lotta per la libertà e la pace in tutto il mondo.",
    "eb584a643a8e3065b89709e48e20d828"
  ],
  [
    "Entra nel castello di Wally in modalità Molto difficile.",
    "c3a0b40b9aa9c1f164a7f49059c3e989"
  ],
  [
    "La fine del XVIII secolo portò una risposta con la prontezza del Movimento Romantico a reclamare la parola romanticismo, con il romanzo gotico, e i romanzi storici di Walter Scott.",
    "4b9a7dbe19a6ce59bdf1d5b45cb25487"
  ],
  [
    "Ho mangiato il toast francese con pane texano con mirtilli freschi e lato di faro.",
    "3456126f901b018baa854b76d85eceed"
  ],
  [
    "Bene, signora; entrerai e prenderai il tuo posto tra le donne che hai visto lì.",
    "563d411a92f30819ae4e1ad8198c00b9"
  ],
  [
    "Oh scusami, mi stai cacciando dal mio salotto?",
    "75be2ba60c23286e6a7a298787fc8043"
  ],
  [
    "RJD per la revisione dello «strato cremoso»",
    "86cafb9c1946124b627f1ef9a55213c8"
  ],
  [
    "Una ritidectomia li rimuove chirurgicamente; il botox li elimina in un altro modo",
    "fc4d64239f0cc1fa4093cfa809b37b44"
  ],
  [
    "Ero così povera da grande, che ho comprato dei bastoncini di ghiaccioli e ho fatto finta di avere un trattamento speciale.",
    "2a7126bfcee092a75837e1e6e7d03704"
  ],
  [
    "«Non lo sappiamo», risposero i bambini, «se n'è andato».",
    "c73131884a98a71d6c4a7c6da28a202f"
  ],
  [
    "Poi sparo sempre i miei soldi su una cagna dal sedere grosso",
    "9efaf4c03165896a67144a4c6cd74da6"
  ],
  [
    "Il tribunale distrettuale del distretto del New Jersey ha confermato la decisione dell'agenzia.",
    "abe5c2b4a31cbe5becc6c3eb5d4fe196"
  ],
  [
    "Ma quando si hanno partiti direttamente legati al denaro della gente, penso che si aumenti la necessità di spenderli con saggezza e con una migliore responsabilità.",
    "a2289c86ddd19da7d97f98ea94a4e5af"
  ],
  [
    "Yalo hai pagato in contanti o cosa?",
    "152c90f08fdf6068145564401d8ce435"
  ],
  [
    "Se vogliamo avere delle discussioni, facciamo delle discussioni, ma rendiamole dibattiti degni di questo organismo e degni di questo paese.",
    "d92f5583405dd732496dc84c6adfcb2d"
  ],
  [
    "Preparati al dibattito.",
    "1b816ac1a3248e73c4c927f23a9a769b"
  ],
  [
    "La Corte Suprema è la più alta corte del paese per le cause di appello sia penale che civile in Inghilterra, Galles e Irlanda del Nord e qualsiasi decisione presa è vincolante per ogni altro tribunale nella stessa giurisdizione, spesso con un effetto persuasivo in altre giurisdizioni.",
    "cc10fe2db422c84d8c6bb3a34cefdc73"
  ],
  [
    "Mi è stato detto che se avessi acquistato una copertura pro sarei stato in grado di restituire l'articolo senza domande per un rimborso.",
    "c0ec3d7c4b7b9aa36d6e47b6ea74fdbf"
  ],
  [
    "Quando si avvicinò al letto, il re gli disse: «Il fidatissimo Giovanni, sento che la mia fine si sta avvicinando, e potrei affrontarla senza preoccuparmi se non fosse stato per mio figlio.",
    "c4e3a0485ff907c70daa2e61954d3805"
  ],
  [
    "Poi sono andato da Beefsteak Julie's...",
    "f09f141735f5ed6e698028b8aacbaf94"
  ],
  [
    "Il governo ha indagato sull'aumento dei prezzi delle azioni della CMC",
    "48e06f03da623dcb6318bb852211ba56"
  ],
  [
    "Shakespeare's Puck: Se abbiamo» fatto questo, «pensa solo a questo, e tutto è riparato»",
    "77b11edcc15534df060d41e75d0a3e8a"
  ],
  [
    "Sono stupito che le parolacce non facciano parte di Driver's Ed.",
    "d5f1143cef77ad8bb49afe1f5303b6f2"
  ],
  [
    "'\"Che cos'è, che cos'è, zio Giobbe?» ho detto io.",
    "39dcfa8139c0aad84838ec428b2bdffb"
  ],
  [
    "[Voice Talking:] Ma comunque io... IO... Mi piace dare valore al mio",
    "7fa346569edd90205d5e1320336047b7"
  ],
  [
    "Le parti hanno infine convenuto che Abraham e Wilson avrebbero visitato PlayWood presso la struttura di Borsato il 18 febbraio 1993, quattro giorni dopo la conclusione della Fiera del Giocattolo.",
    "1473e2615139e455699e607a97e75e61"
  ],
  [
    "Ho una storia di sonnambuli/chiacchiere e terrori notturni e di solito sono peggio quando sono in luoghi che non ho familiarità con.",
    "145d703ebbce9cd81e705b0b9dc188d6"
  ],
  [
    "Umm voglio incontrarci oggi o sth?",
    "4169fd7051e2ff6ad995143bbc366e4e"
  ],
  [
    "La nuova promessa dell'economia globale, l'era dell'informazione, un nuovo lavoro inimmaginabile, una tecnologia che migliora la vita, tutto questo è nostro da cogliere.",
    "9f053eb207b5e18ebb6582e330b72a85"
  ],
  [
    "Fornire «cibo per bambini» o «cibo americano».",
    "7bcd3557204bf72e2290e9cdda276fbd"
  ],
  [
    "La scala TORRO simile va da un T0 per i tornado estremamente deboli a T11 per i tornado più potenti conosciuti.",
    "7673fc8d8b05e48c53d84b96575e4b80"
  ],
  [
    "I nostri hamburger e anelli di cipolla hanno preso il sopravvento su un periodo di hockey per arrivare.",
    "d605c3b802ad182bcfb119b78921f1dd"
  ],
  [
    "Hanno attraversato tutte le stanze, gli armadi e gli armadi, che erano tutti così belli e ricchi che sembravano superarsi l'un l'altro.",
    "6831e24f8280ca40f21996e962aab362"
  ],
  [
    "Ok, abbiamo riso tutti quando l'hai fatto con il ripieno, ma non è più divertente.",
    "e1d1e58a661840048b6dd7bb8462ae62"
  ],
  [
    "Il festival di arte e cultura più stimolante di Parigi compie 10 anni",
    "c9c765699f5d668a5b61315fe3af2dc5"
  ],
  [
    "Questo zucchero costituisce quasi tutti i carboidrati del latte",
    "5a7997021bf6d3bc13f7cff11e4f2daf"
  ],
  [
    "Ho fatto una cosa a tre con una scalena e una isoscele.",
    "8a10246de0019da452507dbeed3a5658"
  ],
  [
    "«Questa è una ragione molto egoistica», disse il Rocket con rabbia.",
    "0c8d42ad1e84823623706501bd32fcbf"
  ],
  [
    "Perché tu non sei nessuno",
    "3cba52dcae5856a63da84bad15d53e0d"
  ],
  [
    "Infatti, se la Clausola usasse davvero «Recess» nel suo senso colloquiale, allora non ci sarebbe «standard giuridicamente individuabile e gestibile per la risoluzione» se una particolare interruzione fosse abbastanza lunga da innescare il potere di nomina della recessione, rendendola una questione politica ingiustificabile.",
    "202bc1cb72d71f49213fb65871ba17bb"
  ],
  [
    "Guardiamo mentre entrano i militari, grandi accenti americani film catastrofici militari.",
    "743543dedf491aceeaa693c1cf7c1cbb"
  ],
  [
    "Ho appena finito di giocare a Babbo Natale.",
    "3f6d3d332dc31657a27b96919a48ae60"
  ],
  [
    "Il colonnello Gheddafi ha giustamente giudicato che il suo paese sarebbe stato meglio, e molto più sicuro, senza armi di omicidio di massa.",
    "ea9a3870e71e168bdaff519c46b3f16c"
  ],
  [
    "L'area metropolitana di Los Angeles ha un prodotto metropolitano lordo di $1.044 trilioni, rendendola la terza area metropolitana economica più grande del mondo, dopo Tokyo e New York.",
    "665b473c69ebc511131002dd3223c6ac"
  ],
  [
    "Se sei nuovo in città, dai un'occhiata alle cose, se sei un locale, forse imparerai qualcosa di nuovo, quindi provalo.",
    "6f23a8379ce55bcbb79f22c0a1495c33"
  ],
  [
    "Le stesse leggi della gravitazione possono andare storte!",
    "36ce443a4c7f8f5c0f4ca14a888132b3"
  ],
  [
    "Io faccio tre audizioni al mese e mi definisco un attore, ma Bob è...",
    "c5fb05d7707a4248cf8dff47ac2b2564"
  ],
  [
    "Dietro le quinte degli Archivi di Parigi",
    "ce34a3c0bc131d304288d2f97de5764e"
  ],
  [
    "I successi di questo cantante ventenne includono «Sleep to Dream» e «Criminal»",
    "44096018270913d37194a1b42d1a87ed"
  ],
  [
    "La descrizione del lavoro sarà: Chipmonk.",
    "afa5ac1600f1bb12275054c18f2cec3b"
  ],
  [
    "a forma di bara e di dimensioni notevolmente inferiori rispetto a quella esterna,",
    "4e452e18e4d23e8081fe55fc7fdbd122"
  ],
  [
    "Tuttavia, l'arbitro ha stabilito che in base al contratto «considerazioni attenuanti» ha permesso all'arbitro di concludere che la risoluzione era una pena troppo severa; trovando mitigazione qui, ad esempio, battute insipide del supervisore diretto di Beaupre - l'arbitro ha stabilito che la pena dovrebbe essere ridotta a due settimane 'sospensione senza retribuzione.",
    "e73d0607e3b5f32b062ff9c0d97294d1"
  ],
  [
    "Chiama la polizia! **.",
    "b8a064b6a1b134d09a2f100d51dfee0f"
  ],
  [
    "Ignora il mio stupido suggerimento, ok.",
    "65f6988f3e13ba704cf80849e728a32e"
  ],
  [
    "Abbiamo trovato diagrammi di centrali nucleari americane e impianti idrici pubblici, istruzioni dettagliate per la fabbricazione di armi chimiche, mappe di sorveglianza delle città americane e descrizioni approfondite dei punti di riferimento in America e in tutto il mondo.",
    "c52b646c213ac56ae7c0426ebe2c7529"
  ],
  [
    "Organizza piccoli eventi durante la competizione.",
    "a1a7f2804312dea30919bb81ad132974"
  ],
  [
    "Gli atomi e i complessi collegati da interazioni non covalenti, come legami idrogeno o legami ionici, non sono in genere considerati singole molecole.",
    "d0fc0e9af4ee6c422ca503d0e36054f1"
  ],
  [
    "I punti salienti del menu che ho assaggiato sono stati i broccoli, il cavolfiore, il TAR-TAR!!!",
    "efb8ad5e1d622d001a9d7040c19b0040"
  ],
  [
    "C'era — sì, c'era un altro berretto!",
    "798795d9adc53a0699e8bfca7b19552d"
  ],
  [
    "Ricordami di recensire con te quale pentola è decaffeinato e quale è normale.",
    "6c69ced5e81e921ea082c6f295fd4884"
  ],
  [
    "Non dire gentrificazione mentre Starbucks si è diretto verso East Danforth",
    "4a746e095ee8504948dee59bcc03fa55"
  ],
  [
    "George Blaisdell inventò questo accendino nel 1932",
    "9e201900896352e6a0bb98ec4ba6c0cd"
  ],
  [
    "Devi farlo quando li colpisci.",
    "8e717f41d1670bda865845e1c13c0871"
  ],
  [
    "adesso». Uno sfortunato ostacolo era che non gli piaceva molto bene Jasper",
    "2dd5467b7a674d6bef4342d7274267fc"
  ],
  [
    "Ti sentivi un pappone con i tuoi amici zoppi",
    "97716fc15fbd627bd66b086a2780abb7"
  ],
  [
    "Il 18 giugno 2001, Conseco scrisse ai Larges offrendo «di pagare tutte le spese dell'arbitrato» e di tenere l'arbitrato nel Rhode Island «per comodità» per i Larges.",
    "cea68d5991083096be7ab7bccad0d0c3"
  ],
  [
    "Mi ci è voluto fare un sacco di sesso ripetuto con una ragazza con cui mi sentivo totalmente a mio agio, e il mio mojo è tornato subito.",
    "6624f3ae7db23b15b467d494f293358d"
  ],
  [
    "Ma Rabe è troppo difficile =P =P",
    "6a500a6f16e90b2defe01d14ad5917ae"
  ],
  [
    "Uccidendo e terrorizzando gli americani, vogliono costringere il nostro paese a ritirarsi dal mondo e abbandonare la causa della libertà.",
    "3788f96b2d8c63e3fb909860e5479bd1"
  ],
  [
    "Ora inserisci la tua PSP all'interno e abbottala per vedere se è adatta.",
    "723b884017e14a4c4c46ff46cf5ecedf"
  ],
  [
    "I consiglieri sono soggetti a un codice di condotta applicato dalla Standards Commission for Scotland.",
    "f81a7397db2cc8a0a0a6af7bbc0f96fd"
  ],
  [
    "Il caffè di capra è molto buono perché è tostato da Kaladi (ma sarebbe meglio se fosse preparato con più attenzione) e la loro quiche è eccezionale perché è prodotta da Spruce Confections.",
    "6343f0f9c80fec6dc18a309eb539d835"
  ],
  [
    "E allora le mani apparvero portando delle torce, e condussero il Principe e il Gatto Bianco verso una lunga galleria che si affacciava sul fiume, dalle cui finestre videro un magnifico spettacolo di fuochi d'artificio di ogni sorta; dopo di che avevano cenato, che al Principe piaceva anche più dei fuochi d'artificio, perché era molto tardi, e aveva fame dopo la sua lunga cavalcata.",
    "a3903e37dcb841c89eff9043545484fa"
  ],
  [
    "Metà del gusto è nell'odore!",
    "a548c874e388d95b017a66ed7aabd425"
  ],
  [
    "Il nuovo sito ti consente di affittare un fidanzato a Parigi",
    "b76ffdec16bdd94127ceb36369392cfe"
  ],
  [
    "Nei primi anni del 1500 questo umanista olandese insegnò greco a Cambridge",
    "9453a1d895ccba120f534004c6c92594"
  ],
  [
    "Il mio vicino Mohammed ha rinunciato al rafting.",
    "d6064a0bbc951df69fb7526a153de948"
  ],
  [
    "guardaci attraverso gli avvolgitori, e scopri cosa è successo; e 'twould",
    "f1a4f196e6b8a0d8356146a5735a3882"
  ],
  [
    "Conosci il modo in cui tratti il tuo uomo",
    "fc74f2b5f17c866fc1b901a4430e13ee"
  ],
  [
    "Kenyon ora fa appello al rifiuto del tribunale distrettuale della sua mozione di sospendere il procedimento a favore dell'arbitrato.",
    "f605812ec5a16866b22466de7593d0eb"
  ],
  [
    "È arrivato al culmine quando città densamente popolate come New York hanno visto rivolte di massa nelle strade da parte di bande di giovani poveri e, naturalmente, movimenti sindacali.",
    "70835c52a2632ed8a4e61721b81c73cd"
  ],
  [
    "il proprietario era deceduto.",
    "7a850ba3ba330e2cc1b76400525c5240"
  ],
  [
    "Ecco perché la nostra amministrazione si è mossa in modo aggressivo per proteggere maggiormente i nostri confini assumendo un numero record di nuove guardie di frontiera, deportando il doppio degli stranieri criminali che mai, reprimendo le assunzioni illegali, vietando benefici sociali agli stranieri illegali.",
    "396a6690c20d822867451fcba4461049"
  ],
  [
    "Evidenzia le voci più recenti.",
    "c1e597e2bc8368cc66b398bc206b368e"
  ],
  [
    "* L'affaticamento eccessivo si verifica a causa di una perdita generalizzata di nutrienti, minerali e vitamine.",
    "c0c1313477aff18dce6dd414eccf21b4"
  ],
  [
    "La carne è economica e di buona qualità (meglio di quella da Shaw).",
    "c519f6265de1c0334cec95c33041b6ed"
  ],
  [
    "Ci fu grande gioia per l'arrivo, e il Principe balzò in avanti per incontrarli, e prendendo la cameriera per la sua sposa, la sollevò dal suo cavallo e la condusse di sopra alla camera reale.",
    "0e94aaf7958c6c00ef0327508fe38abe"
  ],
  [
    "Quando ho detto che sei noioso?!",
    "f34f3862632254bdf98fb173b5ced36a"
  ],
  [
    "Winter Brewfest si scusa per i passi falsi dell'evento",
    "4649371b9e90994567d02ae1ceb1ffeb"
  ],
  [
    "Biancaneve e il Principe Azzurro sono i personaggi di questo programma televisivo ambientato nella città di Storybrooke",
    "66dce6aac24606a586fb328c347f300a"
  ],
  [
    "Qual è la differenza tra un musicista e una pizza al formaggio grande?",
    "1d5494f305f465f4d60cb7790ba5c6eb"
  ],
  [
    "altare, al sostentamento del corpo, piuttosto che dello spirito».",
    "b4d4a9cd9453c2a3d02807a3fb7af549"
  ],
  [
    "Perché sembra che le cose stiano andando a modo mio",
    "6bab25807b2c31ace78e045376c6da78"
  ],
  [
    "** *\nInoltre, come riportato dai nostri clienti, riteniamo che la tecnologia sia stata regolarmente rimborsata da oltre 600 pagatori, inclusi tutti i vettori Medicare e quasi tutti i pagatori di compensi commerciali e dei lavoratori in tutta la nazione.",
    "cdbf51b4c5851473b7a0e83956d410ab"
  ],
  [
    "È piccolo e si attacca al mio portachiavi, ma quando sono fuori lo ho staccato.",
    "13d9e7c0baf0e01e2e506768edb931b2"
  ],
  [
    "Comunque solo per cfm se tornerete tutti su Sun Rite?",
    "ae582bc0b758b73124b93a6b17cb3587"
  ],
  [
    "L'attacco alla libertà nel nostro mondo ha riaffermato la nostra fiducia nel potere della libertà di cambiare il mondo.",
    "55095a7dd60ac08c64df8f1063bb793e"
  ],
  [
    "Da qui ci sono due opzioni di pesca con esca o pesca all'aragosta fino al 99.",
    "3ee458c3dfa6144b2fb42fe1681589b2"
  ],
  [
    "Quando salpò per l'ultima volta, Guiccioli aveva già lasciato Genova.",
    "9dcf5e4a0a8e7bb915aeaee063ae353f"
  ],
  [
    "Le patatine fritte erano buone, non unte.",
    "f3d790ef4ef8c2a34035a38abf7f25fe"
  ],
  [
    "Sarai anche un principe, ma non hai imparato gli esercizi dei gentiluomini.",
    "87e3f5ef81d59ed8dc59a9075772057a"
  ],
  [
    "Pronto, è questa la residenza raccapricciante?",
    "f285a48aff8da0f53ed161ddc3b0a4d5"
  ],
  [
    "Marche di condominio quartiere di Parigi Lower East Side",
    "0d97a4c73ca741e1c8d03215a5d859c4"
  ],
  [
    "Il motto di questa competizione sportiva internazionale è «Più veloce, più alto, più forte»",
    "0df35a54c138dd49ec85be03336910fb"
  ],
  [
    "Hanno un parcheggio riservato alle persone non handicappate alle Special Olympics?",
    "c685695e978f53b594a09e7742ffba76"
  ],
  [
    "volerà fino alla Seconda Cataratta.",
    "126f78abdd2a64591c3d977b49e5dcae"
  ],
  [
    "Tutti sul pavimento lasciate che vi mostri come facciamo",
    "bb298658a12eff95eff551c0549cd1f4"
  ],
  [
    "Il «danno istituzionale» in questione, abbiamo ragionato, non si è quasi azzerato su nessun singolo deputato.",
    "14ab1a598bb199145a76c8024001135e"
  ],
  [
    "Per dirla in prospettiva, ho provato a entrare nella squadra di tennis il mio primo anno.",
    "84ea73210104a4791d3dcf8d23eb5021"
  ],
  [
    "Vorrei anche chiedervi un dialogo costruttivo bipartisan quest'anno per lavorare alla costruzione di un consenso che spero porti alla ratificazione del Trattato per la messa al bando totale degli esperimenti nucleari.",
    "e5ca709727a969d7ce1a4118b9f9f529"
  ],
  [
    "Seleziona lo strumento linea che si trova accanto alla matita.",
    "0da0603f75c9e74bff2ae2378b1818d0"
  ],
  [
    "In seguito si unì a Sid W. Richardson come commerciante di leasing nel giacimento petrolifero di Burkburnett nel 1919.",
    "102fea0551a652695d3757a4efc319be"
  ],
  [
    "Ho comprato il mio primo portafoglio Big Skinny circa tre anni fa e mi è piaciuto molto.",
    "37a1a7d1d734ddc1e4343124b4bdb348"
  ],
  [
    "La loro strada conduceva su una brughiera dove enormi massi di roccia giacevano sparsi qua e là.",
    "ab94235e836789b41bf57c2790a20248"
  ],
  [
    "Mr Zelner: Wow, è allettante.",
    "6612cd7dc131911990afa5241252457f"
  ],
  [
    "Cosa è aperto e chiuso il lunedì del Ringraziamento a Parigi 2016",
    "25a67169e31b97aafeca0a435555c82a"
  ],
  [
    "Il finale di serie di questo dramma della Fox è andato in onda il 17 maggio 2000, 2 settimane dopo l'ultimo «Party of Five»",
    "c75c00fa7200c32b9fc45cf4135a55e6"
  ],
  [
    "Non credo che si debba sculacciare i miei figli.",
    "da12dbc67692f43daface861fb9d0608"
  ],
  [
    "Una marea di sensazione di calore deve aver attraversato il telaio di Ned Hipcroft",
    "db8b873942dae6774477d5d6adba5317"
  ],
  [
    "No, non vivi ancora.",
    "f2e506503d7b9ac5e52e0690fb99684a"
  ],
  [
    "Ma non ha alcuna rilevanza qui.",
    "cebb22e522408aff978ff26f24a0ee39"
  ],
  [
    "Sarebbe arrivata alla decisione di aiutare a finanziare e dirigere il campo se non fosse andata giù e avesse costruito un muro terribile, visto lo stato delle cose, fallito in prima persona, avesse deciso da sola dove risiedono i suoi punti di forza e di debolezza?",
    "27d6b37e406051e80898839eb258878f"
  ],
  [
    "Haha credo che deidara non si strapperà finché gaara non sarà morta.",
    "478ee7460fc7caf50085d23cf2ae16b7"
  ],
  [
    "L'obiettivo qui non è punire i bambini, ma inviare loro questo messaggio: Ti vogliamo bene e non vogliamo perderti.",
    "5d251ef0a16f47e442e943aa734feef8"
  ],
  [
    "Premi il pulsante Evoca una volta completata la prima fase.",
    "ad0c31c244961a3cc90add0294395bcb"
  ],
  [
    "Nel XIX secolo il rapporto tra autori, editori e lettori cambiò.",
    "3585d69a75f18dc50f8258c087437a0f"
  ],
  [
    "Il mio amico ha preso l'Hamachi e ha detto che il riso era ammassato e secco e non aveva alcun sapore del jalapeno.",
    "dae33406b211f8750dc28e67b252f425"
  ],
  [
    "Ora sta tagliando la testa alla bestia.",
    "a33bacfa39cc1ddbd7feb19ff1788b44"
  ],
  [
    "Oh, e dovremmo avvertirti, prima che tu lo guardi: non guardarlo.",
    "285142bf67bce89bdd011e03dad2d50a"
  ],
  [
    "Hamburger Krusty e Flaming Moes in arrivo a Parigi",
    "b141530f38794b3099299551dfb4cb31"
  ],
  [
    "La Fondazione Guggenheim è l'assegnatario dei brevetti di questo pioniere dei razzi; lo aveva finanziato negli anni '40",
    "664b59e203fba192323cddbb1c7fd75b"
  ],
  [
    "Come chiamava la sua attività di camicette la dinosauro femmina?",
    "3d3606d5e45ea49ed03aa3a38cc8f2c3"
  ],
  [
    "«Solo tu non lo riconosci",
    "6b538b833037cd00e509fef8691da706"
  ],
  [
    "La questione posta da questo caso è se la storia e lo scopo della clausola di petizione giustifichino l'imposizione di una responsabilità più ampia quando un dipendente invoca la sua protezione invece della protezione offerta dalla clausola vocale.",
    "8063ce3ba26f46f8da8c8a85d559d6fa"
  ],
  [
    "Non sarebbe un grosso problema se la gente uscisse davvero e votasse, ma l'affluenza alle urne è terribile per gli Stati Uniti.",
    "176108c52a52711d2bb4bb92a2cb62f3"
  ],
  [
    "Più tardi a piedi dal cancello principale eh.",
    "4e1b7b82180d45f948dfa3f6098e0af1"
  ],
  [
    "Quando agli studenti non è permesso abbandonare gli studi, fanno meglio.",
    "5c6ef3700447f183c7975779a86b0b48"
  ],
  [
    "La prossima missione giornaliera è «The Not-So-Friendly Skies» e per questo hai bisogno di 10 reliquie di Netherwing.",
    "01aacf2f3e96c84a08abeb108a66442f"
  ],
  [
    "* Grammatica minimalista basata sul programma (1993)",
    "94452ad567ded4d18847833ed10c01c4"
  ],
  [
    "Un commento minore: perché le persone sono disposte ad aspettare PER SEMPRE un tavolo all'aperto proprio accanto alla massiccia costruzione della stazione di Arlington (dove risiedono molti, molti topi, solo per tua informazione)?!?",
    "a47214865234768d10061fb9e2b1fa5a"
  ],
  [
    "Lei desidera lasciarmi, principessa, ha detto lui; è il mio destino infelice, non è colpa tua.",
    "88ccf42437efa1fb3a9e7c29079dbad1"
  ],
  [
    "Oh, non riesco proprio a crederci!",
    "e68858394e89cbda9fbd9f2a906eab91"
  ],
  [
    "5 nuove gallerie d'arte a Parigi",
    "d8fda168f61407de7adf7cdab0f7d486"
  ],
  [
    "Uno degli ultimi ruoli da protagonista di Leslie, nato in Saskatchewan, è stato in «Men with Brooms» del 2002, su questo sport",
    "c71b98fef7563ceac0e1d6fff1a82b7c"
  ],
  [
    "che la tua foto»; e la piccola principessa arrossì.",
    "23e881cc2366c0386668d4a5e91c8360"
  ],
  [
    "Se lo stipendio di un dipendente è ancorato per assenze giornaliere parziali, i regolamenti presumono che il dipendente non sia retribuito su base salariale.",
    "83760acd3bdd1c2f53c6e818a47886b4"
  ],
  [
    "Versione bullet dell'articolo:",
    "5b7c935bbdf03f7639a0c05c6597870d"
  ],
  [
    "Comunque non lo farò ^^ corri più veloce di me!",
    "0fdcda30a4603817a793fc0a1999cd05"
  ],
  [
    "Qualcosa che volevo fare.",
    "912ae9ae3ff888e61338f1bb2222bc9d"
  ],
  [
    "Tieni d'occhio gli animali.",
    "8a8738d64e2eb67ed038f829c66f304c"
  ],
  [
    "Raith raggiunse la finale di Coppa di Lega per la prima volta nel 1948-1949, ma perse 2-0 contro i Rangers.",
    "1e2ad4cd462389f02e9e36d315106add"
  ],
  [
    "Prima di tutto, vieni qui all'apertura se non vuoi aspettare 45 minuti.",
    "c2264badf5ff313c0dda0a0ada86b374"
  ],
  [
    "Quando sono uscito dal pericolo mi sono fermato un po' per individuare le frecce che mi si sono attaccate alle mani e al viso, e ho strofinato un po' dello stesso unguento che mi era stato dato al mio arrivo.",
    "7b59b2e0a7b10677eb128f6a085d6f80"
  ],
  [
    "È un buco piuttosto piccolo.",
    "8982e476ce30ec7761fb068a662bc0a2"
  ],
  [
    "Arcade e bar a tarda notte stanno arrivando a Little Italy",
    "7a3f0bf633da8dc318918dd0464d753e"
  ],
  [
    "Dal 1935, questa agenzia nata nel 1820 opera come filiale del Texas Dept. of Public Safety.",
    "8764e69694c9c61b91474b0e3b122f93"
  ],
  [
    "Perché non si piacciono a vicenda.",
    "cf46720785a6bed3fc9f465965f04ebe"
  ],
  [
    "in un inglese semplice, a condizione che la morale di un autore sia pura",
    "81809d521e18440e7b76861757a68387"
  ],
  [
    "Quando mi prendi il cappello e lo giri",
    "85c50ec4e8dc572d911764279179b5eb"
  ],
  [
    "Kurowski v. Krajewski, supra, 848 F.2d a 772—73.",
    "36d422e77706cb4fabfed22a61af4ab4"
  ],
  [
    "> Il Crogiolo è un MacGuffin gigante...",
    "54db95a18fa0d0f194018b8c2eb7226f"
  ],
  [
    "Fratello sono soleggiato.. Dove r u n0w?.. No, puoi darmi il nostro ID e-mail funzionante... Tc br0",
    "b4b4a43d6fdcda53d495f41f85cd532e"
  ],
  [
    "Ogni giorno un pompiere in pensione torna a Ground Zero, per sentirsi più vicino ai suoi due figli morti lì.",
    "31906fabdfb391b2a1be9ebcb4865162"
  ],
  [
    "Fai uno screenshot mentre giochi.",
    "041318434030b9e13ad6c08b55bbdf07"
  ],
  [
    "Parigi copre un'area di 630 km2, con una distanza massima nord-sud di 21 km e una distanza massima est-ovest di 43 km. Ha un litorale lungo 46 km sul lungomare, sulla sponda nord-occidentale del lago Ontario.",
    "e00e1d5db1728181311ff32992676d16"
  ],
  [
    "Abbiamo appena visitato il posto per la prima volta.",
    "2bd7a8cf4f5afa255ef6bb349d6a8078"
  ],
  [
    "Per cosa stai lì a bocca aperta?",
    "266da634a869bbe82ff2be6ffd949195"
  ],
  [
    "Sì, ma non so perché.",
    "fec09a267dc8c31ee4a7e3a8f6c723a2"
  ],
  [
    "Le 21 migliori gallerie d'arte di Parigi per quartiere",
    "8174b8d26583ed0066120faa68bf7131"
  ],
  [
    "Tra gli elementi chimici, Es è Einsteinio; Bh è questo elemento",
    "760f17b0fa934b6aeed14ca6c33dbd7e"
  ],
  [
    "Hai sentito del tipo con il pene invisibile?",
    "6a1adca699cdc1deaf14cda61af61eb9"
  ],
  [
    "L'eccitazione tra i mascherati era prodigiosa e riempiva il",
    "3f1c81541fdab80ca261a344e36e0f5c"
  ],
  [
    "In ogni caso, nella misura in cui i due precedenti sono incoerenti, la decisione successiva di Baldwin dovrebbe governare.3",
    "53c6b7177c6e5cd8297fe863df5fae0b"
  ],
  [
    "*Dirò invece che il denaro è solo un trasferimento di energia: è un'espressione associata all'apprezzamento dello sforzo. *",
    "0116f6d1dda285ac81959289b35ea492"
  ],
  [
    "Il mio piano per il pareggio di bilancio il prossimo anno include sia nuovi investimenti che nuovi tagli fiscali, mirati alle esigenze delle famiglie lavoratrici.",
    "4fe1a54dc1ae73ea06a618d57580b3c9"
  ],
  [
    "Dopo dai al tuo bambino un bicchiere di acqua fresca.",
    "d0382300d36bcb8b1ab7a38d08bbf521"
  ],
  [
    "Al contrario, a partire dagli anni 2000, Parigi ha vissuto un periodo di rinascita architettonica, con diversi edifici di architetti di fama mondiale aperti alla fine degli anni 2000.",
    "1acddb1d760513fe4f2397ef3a2187fe"
  ],
  [
    "Sembra più un ristorante/ambiente da seduti rispetto a prima.",
    "7cbff57072b0e95a73f615de42529edd"
  ],
  [
    "Mentre si avvicinava la mezzanotte, un rumore e un frastuono scoppiarono, dapprima gentili, ma gradualmente aumentando; poi tutto tacque per un minuto, e alla fine, con un forte urlo, metà di un uomo cadde dal camino e cadde davanti a lui.",
    "604770f29edcbb5615714a26f2bb99b3"
  ],
  [
    "Direttore di scena: Joey, sul palco!",
    "3de3ffabc72391fcd6fb21b9da03e4dc"
  ],
  [
    "L'alluvione nel fiume Swan inonda i villaggi",
    "e62b7df913c7a80e98678bbbc365c115"
  ],
  [
    "Questi, come Donder e Blitzen, sono das Rentier",
    "b9c431c2bdd2764cab1793b22cdc1fbc"
  ],
  [
    "Babbo Natale ha l'idea giusta.. Visita le persone una volta all'anno.",
    "e4887f15d611b18193bd9cd4881397fa"
  ],
  [
    "che nulla era più lontano dai miei pensieri— «Dannazione», ho suggerito— «il",
    "2ebe850b64acd644abeac3686d203f27"
  ],
  [
    "Il giardino dei morti è vivo stasera e non puoi fermarlo.",
    "8881669bb0c6acb896ada024e456bc9c"
  ],
  [
    "Day credeva che il bonus del suo supervisore Julio fosse legato alla metrica del giorno medio di invecchiamento, e che fosse nel suo interesse far sembrare quel numero artificialmente basso.",
    "c746c45a50db3bcd29d04120c5129a39"
  ],
  [
    "Per quanto riguarda x-posting, di solito le persone lo fanno solo su due subreddit quando non possono decidere tra di loro.",
    "4a783dd0bfa8e43fc2e3de2ba7b584ea"
  ],
  [
    "Raramente il mondo si è trovato di fronte a una scelta più chiara o consequenziale.",
    "ce5a3e2b86588afdda0c44c348517990"
  ],
  [
    "Prendi il treno dalla città di Dorgeshuun.",
    "fd65206b053c5506af22098795d28e00"
  ],
  [
    "Inoltre, molti artisti hanno tenuto conferenze al Club, tra cui Martha Graham, Kathleen Battle, Leonard Bernstein, Kenneth Branagh e Robert Altman.",
    "49eeb6f2053bc2b73f77a58d8b63ec03"
  ],
  [
    "Personale cordiale e MOLTO utile per il rigoroso appassionato di fitness!",
    "25daa0f470db20647396eb48d9d370de"
  ],
  [
    "E al suo interno sentì distintamente una piccola voce dire: Bow-wow!",
    "69a8bc0f7bf4c4d6313442a88592e37f"
  ],
  [
    "Ti sposerai?!",
    "bbfa994f2f5cbb59f7b4c3d8f9900ac0"
  ],
  [
    "Dopo tutto, i nuovi bidoni verdi a Parigi non sono a prova di procione",
    "ed0ef6a8697af1f24931600e6050e383"
  ],
  [
    "Una persona molto veloce corre come questo tipo di «fulmine», come se un fulmine normale non fosse abbastanza veloce",
    "c17072c0d4ca2a887d8cb3092852adbd"
  ],
  [
    "Cosa c'è di buono in un pompino etiope?",
    "8c4a59efd2489590941c552c50970f1b"
  ],
  [
    "Lo Studente alzò lo sguardo dall'erba e ascoltò, ma non ci riuscì",
    "7768be82de66172681f3c4aab49a134a"
  ],
  [
    "Non le importa cosa dice sua madre, no, avra' il mio bambino",
    "a7837f71a1d7f9270722f88e935e08ac"
  ],
  [
    "La corte d'appello può ancora esaminare de novo la costruzione definitiva del reclamo da parte del tribunale distrettuale.",
    "ea90f5b8015225c5d721257ffdebb1b0"
  ],
  [
    "Attaccano mondi e assimilano navi o colonie, ma non premono mai seriamente un attacco contro la Terra.",
    "2a1cbc13e3c5b94a047d326473e937a1"
  ],
  [
    "Il puzzle deve incollare al telaio un no?",
    "cc4d7692e73523dce5caa11a9d788094"
  ],
  [
    "Quindi abbiamo agito immediatamente e in modo aggressivo.",
    "11ae77cd36cf689fdc4746b55b29b350"
  ],
  [
    "Tieni premuto il file che desideri installare e dovrebbe apparire un messaggio che ti chiede se vuoi applicare una patch.",
    "796bfc4ed628f95dbd47034210575532"
  ],
  [
    "Il Regno Unito ospita anche orchestre sinfoniche e cori di fama mondiale come la BBC Symphony Orchestra e il London Symphony Chorus.",
    "b1f6896c3f31877d892944b95b85c455"
  ],
  [
    "Avevo grandi speranze perché gli hamburger nel menu sono creativi e sembrano deliziosi!",
    "cac98d8628cf4ea051a1e976977950d4"
  ],
  [
    "Ma quella che già conosceva disse alla sua compagna: Bene, Regina, questa è la Bellezza, che ha avuto il coraggio di salvare tuo figlio dal terribile incantesimo.",
    "a17c487aed59c46ac11aee21fb9638c3"
  ],
  [
    "Ecco perché mi hanno distrutto!",
    "ba7e1e4248d646e4a3c799d9b9712484"
  ],
  [
    "La mossa di fusione raccoglie polvere come PMT; mercato degli occhi PCMT",
    "c6ee5dec7b63a685b4df30f2799aae76"
  ],
  [
    "Un disegno di legge che concedeva un bonus a questi uomini, sostenuto dalla Legione americana, fu posto il veto da Harding nel 1922.",
    "024a7fdf8f57d29a558c22b5c810ae8c"
  ],
  [
    "Qual è la parte più calda del sole?",
    "8783b68c8aa222645fbd2e7cb6234036"
  ],
  [
    "Ha disertato dai Dragoni a",
    "06005ce6420dbcd182a876071649a2a5"
  ],
  [
    "Perché schiaffeggerò quel sorriso di Kool-Aid",
    "c543ed6cc001c00eb8616526ec0cf61b"
  ],
  [
    "In alternativa, e supponendo che il caso non fosse arbitrabile, affermano che il tribunale distrettuale non aveva la giurisdizione per condurre un processo mentre era pendente un ricorso in questa Corte dal rifiuto del tribunale distrettuale della loro mozione per costringere l'arbitrato; che il tribunale distrettuale ha abusato della sua discrezione decidendo questioni instabili della legge dell'Illinois dopo che tutte le rivendicazioni federali sono state respinte; e che le affermazioni dell'Illinois presentate dai querelanti non erano mature per essere giudicate.",
    "17adcb3c72e777cfa918217bfad9d2cd"
  ],
  [
    "Questi sono economici... economici di solito non è così facile.",
    "e84ebae4c94e54ea8735d7edd5cce7ad"
  ],
  [
    "Ahah non ho visto questo sms.",
    "3926c08c222b4c37d857cf9e3be14d91"
  ],
  [
    "MyRA garantisce un rendimento decente senza il rischio di perdere ciò che hai messo.",
    "ff8ea124f894de718799d97028c29549"
  ],
  [
    "Pugnala il primo punto debole da 2 a 3 volte.",
    "79d98b75d35fc0cc70fdedd7915b8bb9"
  ],
  [
    "I suoi personaggi si rivelano principalmente attraverso dispositivi psicologici, rendendo il suo tipo di fiction per lo più simile all'opera successiva di Dostoevskij.",
    "fd024ad969994ae7fbc36a106a494f52"
  ],
  [
    "Sono andato in negozio alcune volte per noleggiare una bicicletta, poiché sto risparmiando denaro per acquistarne una mia.",
    "96cdbf214b8d910ab10501e8790f029a"
  ],
  [
    "Quando lo raggiunse, si sedette sull'orlo del baratro per riposare, ma non lo aveva fatto quasi quando vide una signorile signora avvicinarsi a lei, circondata da numerosi assistenti.",
    "2c265a3bf580909d7a7c7565ac868616"
  ],
  [
    "Voglio dire, forse Joey può aiutarti con il tuo grosso problema di lavoro.",
    "e7cea1143551b1fe9c38a8011f263f6e"
  ],
  [
    "Sei ottenere ergastolo per stupro di gruppo",
    "f2ebe435aea780ba16ac7e0c3f3e34ad"
  ],
  [
    "Troverai Jim Lovell nei panni del capitano dell'Iwo Jima in questo film del 1995",
    "6f61542a99277e29f892d7415656a130"
  ],
  [
    "Ho passato la maggior parte della notte in prigione.",
    "4f18d7d807d502e688e4f138d26927d1"
  ],
  [
    "Rimaniamo seduti per ore ascoltando quel nastro in lacrime per quanto fosse bella la musica.",
    "988be09f86ccb61c9f5fe047e2838116"
  ],
  [
    "Sto ancora cercando di arrivare a te",
    "fba45588ecd37ff5dbf4fd1282cae612"
  ],
  [
    "Successivamente, la Direzione Risorse Umane del PREPA ha esaminato tutte le transazioni di personale effettuate durante il periodo di divieto elettorale.",
    "713cde496cd2e7575332acbabd45522d"
  ],
  [
    "Il mio ex ragazzo è venuto a casa mia il giorno dopo Natale con l'intento di farmi la proposta (scoperto più tardi attraverso la famiglia) ma non riuscivo a togliermi dalla testa l'altro ragazzo così ho cacciato il mio ex ragazzo da casa mia.",
    "ec5162fae44b42a32b2f74795ffe9865"
  ],
  [
    "Ok, sono sulla strada per la ferrovia",
    "f9ed8765e3ab3f017ce15068e67f54a0"
  ],
  [
    "Dall'11 settembre, i nostri servizi segreti e le forze dell'ordine hanno lavorato più a stretto contatto che mai per rintracciare e distruggere i terroristi.",
    "c19747d27636d4dc32eb2add7dc4ec3d"
  ],
  [
    "Decidi dove saranno le basi di tutto come TV, divano/sedia, giochi, sistemi di gioco, ecc.",
    "54ed3e0a3ca9b0a2570cfa2fea650166"
  ],
  [
    "Veniva usata principalmente come pianta ornamentale e per la medicina.",
    "3da938df7f79a1258ada775135b14e68"
  ],
  [
    "Felice di sapere dal direttore che ce n'è uno nuovo in Pennsylvania, fuori Philadelphia.",
    "9f8ccaf0a6c20558452c74f6b56b7103"
  ],
  [
    "Andò a soggiornare presso un khan designato per i mercanti stranieri; e, avendo saputo che c'erano quattro divisioni principali dove mercanti di ogni sorta vendevano le loro merci, e tenevano negozi, e in mezzo alle quali si trovava il castello, o meglio il palazzo del re, andò in una di queste divisioni il giorno successivo.",
    "8c4ae8b987d94678166690f4a783ce33"
  ],
  [
    "Mi ci è voluta solo un'ora.",
    "383dd285609b2780543d03f22e47cf9b"
  ],
  [
    "Attività banali: visite passate, presenti e future",
    "97bc0758721754c4c728f35484c4720f"
  ],
  [
    "Ha servito come Chief Justice il più lungo; 34 anni dal 1801-1835",
    "bf34dc221423363dd0ae5cb7db7dfb28"
  ],
  [
    "Il mio medico mi ha chiesto se bevo troppo.",
    "d01996c3879893fde226f37548dfe39e"
  ],
  [
    "con il suo trasporto umano è stato avviato.",
    "5abfc01be60863e29d158f103aa18738"
  ],
  [
    "Perché è così che fanno i mostri",
    "4e2cb54cadf4ffd887fe39c54733812a"
  ],
  [
    "Lì, due genitori hanno vissuto in Pennsylvania con il loro figlio di quattro anni, Evan, per circa quattro anni prima di trasferirsi in Australia a causa delle prospettive di lavoro del padre.",
    "a5164ecc8262c0a5781b207763041177"
  ],
  [
    "la tv americana fa schifo /elitist_brit",
    "8b3d831e486adb4aa52a6f57826db54b"
  ],
  [
    "La mia fragola non ha lasciato molto.",
    "c19bea44e6f9cf7d07888fb01384ba3b"
  ],
  [
    "A New Orleans e in altri luoghi, molti nostri concittadini si sono sentiti esclusi dalla promessa del nostro Paese.",
    "fc09c27fd22201391126d2caec2419d0"
  ],
  [
    "Decidi il nome giusto per la tua gilda.",
    "f5fa9f06ffd9cdd3e958f2673cca10de"
  ],
  [
    "L'essenza di Satyagraha è la «forza dell'anima» come mezzo politico, rifiutando di usare la forza bruta contro l'oppressore, cercando di eliminare gli antagonismi tra l'oppressore e l'oppresso, mirando a trasformare o «purificare» l'oppressore.",
    "ab96dea79385ea829f313a246d99eeeb"
  ],
  [
    "Non solo Il cibo è così delizioso e gustoso, Il personale è davvero molto cordiale.",
    "70a0de71a81077f3717f71e130cf492b"
  ],
  [
    "Basta con queste sciocchezze, signore!",
    "2431560bd55f460be16b6ecc36c2666d"
  ],
  [
    "Vedi, come può nessuno volerlo?",
    "f5204b0dc75fc5eab993c1406de5e28f"
  ],
  [
    "Il primo Musical Improv Festival in assoluto a essere lanciato a Parigi",
    "8e47788a2bdec59ae4e24536e975895d"
  ],
  [
    "Questo candidato presidenziale del 1992 ha venduto computer IBM in Texas prima di avviare una propria azienda, EDS",
    "fa3bd33cacad2ae1a1b90e9a897c28de"
  ],
  [
    "L'ippoglosso radioattivo produrrà trucioli di fissione.",
    "868b3630dbf63aef579b2ace830ad741"
  ],
  [
    "Odio la maleducazione e le cattive maniere di ogni tipo,",
    "ce3b38259a444fab2adb8ae80db64194"
  ],
  [
    "Non puoi biasimarmi, avevamo quel piano Jagged Edge",
    "03bef7fbd3637a64accbb1fcffa58f61"
  ],
  [
    "Nel considerare la mozione di annullamento, il giudice magistrato ha riconosciuto che la dottrina dell\"entità collettiva non ha fornito la protezione del Quinto Emendamento ai custodi dei registri aziendali perché i custodi agiscono nel loro rappresentante, piuttosto che nel loro personale, capacità nel rispetto di un mandato di comparizione diretto a la società.",
    "c7bb6b26c399a45dc7181b0d23a40ee2"
  ],
  [
    "Mi dà fastidio che sia a favore di una legge del genere?",
    "3d44fd41daf4d6bae0c9dd23fe3100c5"
  ],
  [
    "Ahah a che ora la tua lezione?",
    "fc44f39c72c6b345a1f8acca08e93a35"
  ],
  [
    "Offri loro le risorse per mantenere buoni insegnanti sul posto di lavoro e premiare i migliori.",
    "16ce99c4080a3ec770291fb113819556"
  ],
  [
    "Mostra cortesia a tutti durante l'intervista.",
    "720ce4a54e19fe291d9421307f4a90bb"
  ],
  [
    "Paris Hydro ha stimato che 450.000 persone erano senza energia dopo la tempesta e l'aeroporto internazionale di Parigi Pearson ha riferito che 126 mm di pioggia erano caduti in 5 ore, più che durante l'uragano Hazel.",
    "36351d88eabd0ea10e6e101e4562ac5c"
  ],
  [
    "Ho chiamato e il rappresentante Ian Shogren è stato molto utile.",
    "9d9659c7617d794cc7b14f53feb07bdb"
  ],
  [
    "Novecento degli uomini più forti furono impiegati per tirare queste corde con pulegge fissate ai pali, e in meno di tre ore fui sollevato e infilato nel motore, e lì legato velocemente.",
    "a1f6b745bd117529ab8864fb76ecd118"
  ],
  [
    "Voglio dire, e' una donna molto simpatica, ma non possiamo prenderci otto settimane da lei.",
    "dc0755bd0d0dfcb15ed4a3a4946d33d1"
  ],
  [
    "DF si trova di fronte a un dilemma sulla VRS",
    "0ea1b95218cbd2bc76c8527b4cec8712"
  ],
  [
    "Il personaggio di Shakespeare Bottom è uno di questi lavoratori del tessuto",
    "a07b1a3ef4ebd66919662a39b245ab5e"
  ],
  [
    "Ho sentito dire che Cadburys stia tirando fuori una tavoletta di cioccolato orientale?",
    "91c928de7d8edf0667eb0be84bc6e12a"
  ],
  [
    "non sei mai venuto fino ad ora!»",
    "9194cd851ca49eef4346827ad5bb9965"
  ],
  [
    "Ma so che va tutto bene",
    "0e321d8eeea61cd02e7131521459b35c"
  ],
  [
    "Tutte le prove relative alla questione della responsabilità sono state quindi presentate all'arbitro e poco dopo ha emesso la sua decisione sulla responsabilità.",
    "13f268bef1ba915465e7c500ce5f073a"
  ],
  [
    "Ho lo stesso addetto, e mi riconosce e cerca di rifiutarmi il servizio perché ha fatto un casino.",
    "efb7806067dc2dd4b3aecedd4e0c2956"
  ],
  [
    "Okie lor, mi chiami quando è pronto.",
    "be9f3b2fe4ffd2845a290ffbea7c7fb5"
  ],
  [
    "Questa primavera vi invierò un disegno di legge completo sulla riforma del welfare che si basa sul Family Support Act del 1988 e ripristina i valori fondamentali del lavoro e della responsabilità.",
    "1fea02a99e00ad42d44ca569e52cce10"
  ],
  [
    "Cerca misure di sicurezza integrate che proteggano l'account di ogni utente.",
    "d0b4dfbec242390775d0f267c64def8f"
  ],
  [
    "Nel 1810 ad Atene Byron scrisse Maid of Athens, prima di separarci per una ragazzina di 12 anni, Teresa Makri (1798—1875).",
    "2d33d0d82294cbe5340a187761773233"
  ],
  [
    "Erano a malapena fritti e non avevano condimento.",
    "f1209249a0f4612c2d5e2e56ce461f68"
  ],
  [
    "Pertanto, poiché né l'arazzo, il vetro prospettico d'avorio, né la mela artificiale hanno la minima preferenza uno prima dell'altro, ma, al contrario, c'è una perfetta uguaglianza, non posso concedere la Principessa a nessuno di voi; e l'unico frutto che avete raccolto dai vostri viaggi è la gloria di avere ugualmente ha contribuito a ripristinare la sua salute.",
    "011ea968a0770628ec5b8bf408866d87"
  ],
  [
    "Sì, è stata via tutta la settimana a trovare i suoi genitori, ma starà bene.",
    "45b736d1e9bf4eb5115ca0012956f8d6"
  ],
  [
    "BBA farà sciopero fino a mercoledì",
    "d735e7250591c56349c955f30155f51d"
  ],
  [
    "Ha scritto «Jo's Boys» nel 1886, un secondo sequel del suo romanzo del 1860",
    "3129b2c278644f1edc529ecbaad2a451"
  ],
  [
    "Qual è il dolce preferito dai fantasmi?",
    "934086f8e376d2bfb793c2a1388c914b"
  ],
  [
    "in primo luogo, che la ricchezza non è, in Inghilterra, il più alto oggetto di ambizione",
    "59ee8af3d7e6edfe58bc73654b4bcb5e"
  ],
  [
    "Tutto in fila, dall'intro",
    "c17989ef1f3a2133aa3a6290c832e066"
  ],
  [
    "Calcolando che più del cinquanta per cento del suo tempo è stato speso per doveri che non richiedevano l'esercizio della discrezione e del giudizio, sostiene che il tribunale distrettuale ha commesso un errore nel trovarlo un dipendente amministrativo esente.",
    "ce324008573eb86b0dfde5aa2cb38cec"
  ],
  [
    "Il peggio era a circa 20 piedi di distanza, steso a terra.",
    "2157e933e99edc395cbb971698e5f7cd"
  ],
  [
    "Ya questo pomeriggio ho firmato da solo",
    "e8f121d13ceed4225b624f67b7204df0"
  ],
  [
    "È ragionevole ed è responsabile.",
    "7e17b31a4aaf2c3e7a192db867cfa0c2"
  ],
  [
    "Attira l'animale in un'area chiusa.",
    "d9bdc206c82f7d32bf97d64f8454348c"
  ],
  [
    "È sepolto a Monaco Waldfriedhof.",
    "2a6343dbdd4c587a7f19a02a5f7bf6a6"
  ],
  [
    "Due grandi cose per me sono state 1) Ho sentito un sollievo immediato dal trattamento e 2) Il suo obiettivo era quello di farmi stare meglio, non farmi iscrivere a visite ricorrenti.",
    "afbbaea60fcf600bae82a499211599ce"
  ],
  [
    "Quindi chiuse la porta ed entrò nel letto della nonna, aspettando Cappuccetto Rosso, che qualche tempo dopo venne e bussò alla porta: tocca, tocca.",
    "6b3996963604180e9904f0be31236a84"
  ],
  [
    "Sembrava un otto, ok?",
    "45f24dce3088a9e85e854a9ce5538e4e"
  ],
  [
    "Le bombe statunitensi lasciano a bocca aperta i rivenditori di frutta secca della città",
    "0ea1c9d3ff80eb8102bde6d4481327b8"
  ],
  [
    "Dall'arabo per «lecito», è il più grande ramo dell'Islam",
    "9ce3b19a21595b28f37eee1174d65c4b"
  ],
  [
    "Non c'è bisogno di essere un idiota.",
    "48fc46a97715f9d7b7b7d4207d7b27db"
  ],
  [
    "Stavamo scendendo dall'acido, ed è stato difficile scendere.",
    "a9c3f747d43bdaaa8cded85c1293df01"
  ],
  [
    "In particolare, affermano che le porzioni ammesse erano inammissibili in quanto irrilevanti, vedi Fed.R.Evid.",
    "04f359599600d21f63a389c62c634b90"
  ],
  [
    "Ero appena uscito dal lavoro e non avevo mangiato, così ho dato un'occhiata al menu e ho ordinato frajolaki di manzo (bistecca condita con cipolle e pomodori su un panino siluro), e mia moglie ha ordinato una cheesecake alla tartaruga con il suo caffè.",
    "93fb33a0ea960949cada1ebb1d3e439a"
  ],
  [
    "Hahaha ok lo vedrai la prossima settimana!",
    "1b865032746870cd85b0c97dc9498193"
  ],
  [
    "In qualsiasi nazione, votare è un atto di responsabilità civica; per milioni di iracheni, è stato anche un atto di coraggio personale, e si sono guadagnati il rispetto di tutti noi.",
    "bd8ebf2c73b6c847228210675a076efa"
  ],
  [
    "Prova un completo blu per dimostrare di essere un giocatore di squadra.",
    "28c8740aa7a3ff0b038a4c53707b5145"
  ],
  [
    "* Transporter: gli hovercraft sono tenuti sul retro dei camion che possono trasportarli e scaricarli ovunque",
    "a0f0468911f045174626358b6a4ec23e"
  ],
  [
    "Il prezzo è eccellente e i massaggi che ho fatto qui sono stati meravigliosi.",
    "3e4c9a82ccb1816124e66bacd8079f1e"
  ],
  [
    "Mi tolsi le scarpe e le calze, e guadagnando due o trecento metri, vidi chiaramente che si trattava di una vera barca, che supponevo potesse essere stata scacciata da una nave da qualche tempesta.",
    "bbf94d4e96e32fb768a009c4fcc772e9"
  ],
  [
    "�Ciao? Salve. Mi dispiace per lei, ma non si sbagliava sulle cose sporche.",
    "522f432fe9926dce2d498f95e972e468"
  ],
  [
    "Le barrette spremute a freddo continuano ad aprirsi a ritmo rapido",
    "7aec171ea931133d6976254512f20c79"
  ],
  [
    "Nello spettacolo finale della sua prima serie in rete, il suo ospite misterioso era il suo ospite, John Daly",
    "684133cd66ada48da4948ecd1b694a54"
  ],
  [
    "Hao Long è un nome cinese.",
    "c70f4ebec5e983e4165766a120011405"
  ],
  [
    "Ho visto persone che indossavano cappelli morbidi e pelosi e mi sono avvicinato a loro e mi sono sfregato i loro cappelli.",
    "433891d102d040eb7519bc427264f898"
  ],
  [
    "E per lui non posso essere vero",
    "b3ee7100c651d0ddfc833d126ee2b0d0"
  ],
  [
    "Non c'è motivo di pensare che la clausola di petizione debba essere un'eccezione.",
    "4d96a1ad392246e212cd89458d7423e7"
  ],
  [
    "Ho conosciuto due famiglie che avevano bambini con disabilità a cui ero molto vicino.",
    "f508a44c34447748d1997caa578fa2c8"
  ],
  [
    "ahah come vero, cosa ci fa pensare che eseguirà i miei ordini eh?",
    "11387215d41592bf9fd7b288afe4f4cf"
  ],
  [
    "Oggi, con l'aiuto del programma e-Rate del vicepresidente, più della metà lo è.",
    "08379451931fbb47eb30917bc992bc48"
  ],
  [
    "Posizionare le sbarre di ferro nella terza colonna.",
    "a8e1c39233667d93f80497c33587a936"
  ],
  [
    "Nello stesso censimento in Irlanda del Nord 167.487 persone (10,4%) hanno dichiarato di avere «una certa conoscenza dell'irlandese» (vedi lingua irlandese in Irlanda del Nord), quasi esclusivamente nella popolazione nazionalista (principalmente cattolica).",
    "bed3c2419f8ffa193bd63b8deb0b9bb8"
  ],
  [
    "2 stelle solo perché il server ha detto che era una regola stupida e ci ha portato al sedile.",
    "81583a6bacb45f96f14d934bd4e9ffb7"
  ],
  [
    "È vero che non può arrivare a Pantouflia molto facilmente; non abbiamo coste marittime e siamo circondati da paesi amici.",
    "b4eb24144ce8547b77a92c8fe08988b2"
  ],
  [
    "Ora vado a buttarmi nello sciacquone... Ok, arrivederci...",
    "a634e4f063d1f752f39beb77112be85f"
  ],
  [
    "Ora puoi possedere un pezzo del ristorante Splendido",
    "1953974ab4baef73d5d965d25040ee12"
  ],
  [
    "Nel 41 d.C. Cassius Chaerea & company assassinò questo imperatore romano",
    "b2328de45d263616b0f03ab8607cbff4"
  ],
  [
    "Mi sono comprato un telecomando universale ieri sera.",
    "c83456579210d482b95cc6c189542d3f"
  ],
  [
    "borghesi in massa, «Old Charley» stesso che guida la strada.",
    "b5fde436ea38f94613cd0c5efbb8cc1d"
  ],
  [
    "Sarebbe così bello, essere cool con te, ho detto lordy lordy",
    "9715c6dbdb4303eb20f563742f2ed200"
  ],
  [
    "J., ha presentato un parere dissenziente in cui Ginsburg, J., si è unito, e in cui Thomas, J., si è unito alla Parte I. Thomas, J., ha presentato un parere dissenziente.",
    "12578346576481090bcb415aff8acda6"
  ],
  [
    "Mi è rimasta a bocca aperta mentre guardavo quel cane **mangiare** quel povero gattino.",
    "9d5b59a80f4d8e732bcdf845ebf30b1e"
  ],
  [
    "Ahah se non costa troppo allora ok ah, quanto costa?",
    "2dbf88c30b9bba404994930bd85708a7"
  ],
  [
    "E facciamolo senza la brinksmanship che stressa i consumatori e spaventa gli investitori.",
    "8da81923fc20bb0f00ded1ccfbfcca26"
  ],
  [
    "Procedi in avanti, mantenendo la velocità tra i 20 o i 40 km/h (12 o 25 mph).",
    "0d2f9326b9ff52b6245a6d148490a6dd"
  ],
  [
    "Questi comuni hanno sviluppato una storia e un'identità distinte nel corso degli anni, e i loro nomi rimangono di uso comune tra i parigini.",
    "81f87b83da75a5a3fe57e10a49522b2c"
  ],
  [
    "Post scriptum i cuochi non hanno passione e nemmeno rispetto per il cibo e gli ingredienti credo che la loro unica passione siano i loro stipendi",
    "13045080c2508cf4089b115f5f7515ce"
  ],
  [
    "Così li ha messi in ordine, e li ha mandati a cavalcare fino a Falkenstein e gridare: Il principe Prigio sta arrivando!",
    "95e839f79ee2492ca29640419c6dfc19"
  ],
  [
    "Lei, sai, rompe sempre le mie cose.",
    "c83ff430f66003175af84bc7518ec189"
  ],
  [
    "8 negozi a Parigi per trovare un abito per una festa in maschera",
    "a92765561e3cf12c2934b86e8db365a0"
  ],
  [
    "Composta da 1 grande e molte isole più piccole, è la più popolosa dei restanti territori d'oltremare della Gran Bretagna",
    "a95b8471cec4628ac63422253483b149"
  ],
  [
    "Ho pensato, beh, è un po' condiscendente.",
    "8354ccb70fe71cbe1655b54b9424abdf"
  ],
  [
    "«Per tutto questo tempo non avevo svegliato lo zio Giobbe, ma ora ho iniziato a temere",
    "d213110f3e0a768e5c5432cb3b4bdbcc"
  ],
  [
    "Qualcuno mi mostri come dirlo al ballerino",
    "30349bbeb52da9f77a04ffb61140b46b"
  ],
  [
    "Questi elenchi, che i responsabili delle agenzie devono fornire al Congresso e che il direttore dell'OMB deve pubblicare nel registro federale, identificano le attività che i responsabili delle agenzie possono considerare di aggiudicare al settore privato.",
    "ebcd34b82d840843d309425293c0ea33"
  ],
  [
    "Beh, ho pensato, come diavolo fai a non sapere cosa hai ordinato?",
    "8a7d59499de77d9b48e99ce9dfa70159"
  ],
  [
    "Comunque sakae era così scosso.",
    "8da315a42db3d61c20f1fc5cd904f199"
  ],
  [
    "Anche adesso, Cory è ancora cieco da un occhio.",
    "035b4c66bf537e168038753ea088b5c3"
  ],
  [
    "Tornando indietro mettere le mani sul corrimano in metallo delle ruote.",
    "a455590e7b709220222a7d587c3e2a07"
  ],
  [
    "New York: Columbia University Press, 1994.",
    "64b4a2ab35788140e4f608297d4f53b0"
  ],
  [
    "Tornerò sicuramente per di più, soprattutto perché hanno il brodo più piccante che ho incontrato a Shabu e il prezzo è giusto!",
    "9aa611ed318ec2ca7a13681750e89cc0"
  ],
  [
    "Il tuono si infrangeva e il fulmine sembrava che dovesse bruciare tutto; i due basilischi apparvero, uno su ogni lato del Nano cattivo, come giganti, alte montagne, e il fuoco volò dalle loro bocche e dalle loro orecchie, fino a sembrare fornaci fiammeggianti.",
    "aa9fa1f683412a8de74050c22e8b5d52"
  ],
  [
    "A proposito di ieri sera... So che sei molto stressato e anche se le cose che hai detto mi hanno fatto un po' male... Il punto è che... beh, sono disposto a riprendermi il lavoro.",
    "c2e99144882c83426ac4b280bd7d8825"
  ],
  [
    "Il crimine è in calo, dicono i poliziotti.",
    "72299cdc193dad29047ed3d249e3aa8e"
  ],
  [
    "Nel 2004, Reese Witherspoon ha recitato nella versione per il grande schermo di «Vanity Fair» di questo autore.",
    "8f2ceb481f5afc9ef18f3ff9973802b4"
  ],
  [
    "Non sto dicendo che mia moglie sia una cagna grassa, ma ho dovuto mettere tutti i biscotti al cioccolato fuori dalla portata.",
    "55cb9cd67b2aa87035349752babb209d"
  ],
  [
    "La bellezza femminile, in particolare, lo è",
    "2aa04fc0e3e2fa218e6f14e73161d006"
  ],
  [
    "Vuole solo essere bella",
    "d04d246cc0eaf6ff40d3e989cc249b70"
  ],
  [
    "La ragionevolezza dell'errore non è di per sé in discussione.",
    "ac52436a6c6b7a41cd70cae087764b5b"
  ],
  [
    "Sono *morto* e la caccola mi salta in testa*.",
    "5879c6e71fab94d5af010e643b0d80fb"
  ],
  [
    "Ho risposto al tuo ultimo sms dicendo notti ahah!",
    "97c01e5d020393cceff5caca464451ff"
  ],
  [
    "Queste questioni richiedono un dibattito vigoroso e penso sia giusto dire che abbiamo risposto alla chiamata.",
    "9e1cd5b83adcf697b922d0360e8459ef"
  ],
  [
    "Puoi provare a usare lo strumento «mantieni la posizione verticale» sul contenitore, ma funziona raramente.",
    "13203718e0a7e0e583f0f53ccd76fa66"
  ],
  [
    "Il 1º maggio 1926, Heisenberg iniziò la sua nomina come docente universitario e assistente di Bohr a Copenaghen.",
    "62567500b1f61fcad9f4091f9e470676"
  ],
  [
    "Pianifica in anticipo perché c'è una linea!",
    "597635eedf29ff6422fb16f52561ee75"
  ],
  [
    "È andato alla parete rocciosa, ha preso la mazza e ci ha bussato.",
    "293cd360f3ad36e36544382f3aa726ff"
  ],
  [
    "Ho lasciato la chitarra nel loro appartamento.",
    "9d4152319e7fa9e20754e16a5e768f65"
  ],
  [
    "Le 5 migliori birre primaverili a Parigi per il 2015",
    "68ad9f008468ec45fd37af975691a796"
  ],
  [
    "È stato il primo americano a vincere il premio Nobel per la letteratura",
    "de5d727226b391a17942196e617e110f"
  ],
  [
    "Non ho mai pagato 300 dollari per avere un ceci in faccia.",
    "29e19ccf6cb8b7379299c9ea150fe7ab"
  ],
  [
    "interno facilmente accessibile, un altopiano burrato, sul quale si protende nel",
    "38d587b9b088a08dc3408c39129bc71c"
  ],
  [
    "Ma le darò tutto quello che ho da dare",
    "148f7d19bb8e261e7c4707b8682025f1"
  ],
  [
    "Lee si offrì volontario di avere informazioni su un nuovo rivestimento in emulsione che avrebbe fornito a Yang in quel momento e chiese se Yang potesse essere interessato anche alle informazioni sulle operazioni di Avery in Asia.",
    "3fae7a001117895744880f1bc78c727a"
  ],
  [
    "Detto questo, se non hai giocato alla campagna di Dark Crusade, la campagna di Soulstorm vale almeno una volta.",
    "d4334de52930ca20c68e14bd174763da"
  ],
  [
    "puoi unirti a me sono solo",
    "aa2058ac8c84738e48bba24edcd024ed"
  ],
  [
    "Ora, quando vediamo un po' di grigio nello specchio — o molto grigio — e guardiamo i nostri figli entrare nell'età adulta, ci poniamo la domanda: quale sarà lo stato della loro unione?",
    "626642accc455489a4bf81ddd41688b9"
  ],
  [
    "Completa il minigioco Albero malvagio.",
    "f10009c22af0f1c712de579a8532b7ce"
  ],
  [
    "* Sinossi della carriera con intervista",
    "58c6c226f045ecf634f26aa7f5bb6c36"
  ],
  [
    "Sono così felice che presto vivrò abbastanza vicino da poter mangiare qui più di una volta alla settimana!",
    "a5448bab5ac267091b64b71f4aa6df7e"
  ],
  [
    "Morgiana, intanto, cercò uno speziale e gli chiese delle losanghe.",
    "ab02c1c8a5c492a9878fa8990d219216"
  ],
  [
    "Sì, beh, la prossima cosa che sai, ti dirà che i tuoi tacchi alti fanno bene alla sua postura!",
    "0201edfdf14d36796bf2e5d0d09fdf8d"
  ],
  [
    "I funzionari condannati non possono ricoprire una carica: SC",
    "26e65604f21dffe96c920bb9e627974c"
  ],
  [
    "(Sofia of the Clue Crew) Nel 1990 sul sito del Muro di Berlino una versione all-star di «The Wall» è stata presentata da Roger Waters di questa band",
    "f32a48d84acd14e2357ff756b5f07c72"
  ],
  [
    "Oggi ho guardato mia moglie e ho pensato: Questo è l'unico investimento che è raddoppiato nella mia vita.",
    "5bfadd5f86fe631d271599e0b53c0c1b"
  ],
  [
    "Mi sembrava di vedere la realtà.",
    "28e5ca057d7e1571035996a38d9c54f8"
  ],
  [
    "E tu hai il tocco e ne ho bisogno",
    "f7a1f6db54675f0a52106eef570c4505"
  ],
  [
    "Il CTA ha approvato il contratto con IBM e il lavoro sul progetto CTA è proseguito come segue.",
    "271f70880ec4e726b1a34119d8740232"
  ],
  [
    "Mi svegliavo ogni giorno solo con questa sensazione travolgente di disperazione e rimpianto e di essere completamente fuori controllo.",
    "7ae53efeb06aaed68972d38f4a38b518"
  ],
  [
    "Devi liberare la tua rabbia in un'altra forma",
    "59052ab2c1aee8b63aa409e3ecdde6f6"
  ],
  [
    "Ecco perché forniremo il supporto necessario per completare il college e raggiungere un nuovo obiettivo: entro il 2020, l'America avrà ancora una volta la più alta percentuale di laureati universitari al mondo.",
    "7e5abaf974cfecf901b55c25133fa793"
  ],
  [
    "Collegare un cavo Ethernet.",
    "2d8705046b2b0d0b189295e0c4bf35d0"
  ],
  [
    "Le narrazioni in prosa classica greca e romana includevano un filone didattico, con il filosofo Platone (c.",
    "39f31c1690f6ebe2f29eaba3d15dca42"
  ],
  [
    "Il loro patio era piuttosto piccolo ma era abbastanza bello con un camino per le giornate più fresche e una bella illuminazione.",
    "2a1574ef80e3b6f2055fe9c11d665162"
  ],
  [
    "Tutti hanno risposto come avevano sentito.",
    "6d363889cd0a8c01b20ef96e774a2f7d"
  ],
  [
    "Penso che mi farebbe venir voglia di sposarti ancora di più.",
    "4cb6889b5c914ea8459d26cf2e6a408d"
  ],
  [
    "A zio Tetsu piacciono le lineup del nuovo caffè giapponese di Parigi",
    "365b92194a300eaecd0ce4b67f40ff68"
  ],
  [
    "Questo soprannome di una sonata di Beethoven viene da un recensore che ha detto che gli ricordava il lago dei Quattro Cantoni di notte",
    "52d8ad55dd059b697ec5997e800f8e71"
  ],
  [
    "Tutti hanno vicini strani.",
    "36e9ddfd7e9942adb0ab8fa30801152c"
  ],
  [
    "catena; tenendo premuta la torcia per esaminare il gruppo di ourang-outang,",
    "5f98b46457ea8368db47ab0e442dbda0"
  ],
  [
    "Sbattere l'aggressività, si trasforma in ossessione",
    "e259101cbacda0d51c1ff1ebb1926072"
  ],
  [
    "Molto semplicemente, se il minore uccide o intende uccidere la vittima, gli manca una responsabilità «due volte diminuita».",
    "f6961e14cd1b3161c1d3ee10c4ff71e3"
  ],
  [
    "La modernizzazione si riferisce a un processo attraverso il quale le società diventano moderne - questo è probabilmente più strettamente legato alla modernità che al modernismo, poiché di solito denota cambiamenti tecnologici ed economici rispetto alle tendenze culturali.",
    "3fa4443c2e19ae092eab6ca6375a731e"
  ],
  [
    "Un uomo che ha perso quattro dei suoi fratelli in guerra ha riassunto la scena intorno a lui: «Questo è stato un campo di battaglia per la maggior parte della mia vita.",
    "ada2c61f985a3bf0037f069405dd3c33"
  ],
  [
    "Trova la quantità di vincite che hai ottenuto.",
    "0c7447f0f8afc7b4e3ea38f0fc4942e2"
  ],
  [
    "* Roshdi Rashed, Geometria e Diottrica del X secolo: Ibn Sahl al-Quhi e Ibn al-Haytham (in francese), Les Belles Lettres, Parigi, 1993",
    "e9a47f6eb9d531d9f0c451c6fb4c315f"
  ],
  [
    "La posizione è pittoresca, ma stretta.",
    "b46efae584ed5157ed78ad06b68d7bdd"
  ],
  [
    "Signore, rispose il loro portavoce, non riusciamo a trovare abbastanza gioielli.",
    "b50526940d4f83c5ccd3f26d19742e0c"
  ],
  [
    "Oh, mi dispiace tesoro, sono così, quindi, ahaaaaa!",
    "1b4c8bc3c00dfdf3d8902d690539f9c9"
  ],
  [
    "10 film da vedere nelle sale durante le vacanze a Parigi",
    "6461748c08bbc47aa4646ae63104d1ae"
  ],
  [
    "Un piccolo oggetto extraterrestre solido che colpisce la superficie terrestre",
    "672ae984a16e9000326afa8ed347f8bb"
  ],
  [
    "Come ho detto prima, non mi ripeterò mai!",
    "e673dfd2ae0d69112c66683454a054fa"
  ],
  [
    "Con loro arrivarono, ovviamente, le loro mogli designate,",
    "40fa35b0e9739591fa086983857fb606"
  ],
  [
    "Immagino che stasera sto facendo tutte le svolte giuste sbagliate",
    "5a608732596ee135c9b77763bb6a6efc"
  ],
  [
    "Tuttavia, la maggior parte di questi casi sono inopportuni perché il prestatore, a differenza di Conseco qui, aveva ammesso che c'era stata una violazione delle regole di divulgazione della TILA.",
    "195621222b45b1ecae85e2c7e7114834"
  ],
  [
    "Questa settimana ho avuto un tizio nel mio team di laboratorio che non mi ha aiutato.",
    "12b6e6d2361c68197a759ce741fc7154"
  ],
  [
    "mi piacciono gli amici divertenti e carini! :) Incontra molte cose che accadono in pp qui!",
    "ee4bd86ac2097ce0464586a0a8b15747"
  ],
  [
    "Queste fantasiose riforme stanno rendendo il buon senso il nuovo ragazzo più popolare nelle scuole americane.",
    "18a42f840453f9d9e752545e95aca356"
  ],
  [
    "Prepara un programma alimentare per assicurarti di mangiare sano.",
    "8992d2fecbfe442fff2847333a6adf65"
  ],
  [
    "Il Regno Unito ha un debito estero di 9,6 trilioni di dollari che è il secondo più alto al mondo dopo gli Stati Uniti che hanno un debito estero di 18,5 trilioni di dollari.",
    "a65e936f4e747eb501a0bbd9c9c4aa0a"
  ],
  [
    "Abbiamo pagato circa $24 per 2 colazioni con un caffè ciascuna.",
    "18a37bce691f4371fac0721f6b67dd7f"
  ],
  [
    "Perché, ha detto, per quanto fiorente possiamo sembrare agli stranieri, siamo in pericolo di un'invasione dall'isola di Blefuscu, che è l'altro grande impero dell'universo, grande quasi quanto questo di Sua Maestà.",
    "19452a76ccd2dcbccc7ef3e3916ed705"
  ],
  [
    "Hai cantato Baby Got Back, vero?",
    "2a8227b51d0a49f675db8bf6617c3c0f"
  ],
  [
    "Ma è più facile a dirsi che a farsi",
    "8c36e8e8c98cd0214877ad34a618ca00"
  ],
  [
    "Solo una verdura al forno di Boston",
    "19f48e4e40a030132c28f7604eb2a61f"
  ],
  [
    "Hai sentito parlare dei nuovi preservativi super sensibili?",
    "7dededc4d9affa89cc7217f1361a28d3"
  ],
  [
    "e una loro dimora.",
    "49e7f7c52ce25574acfdaeac2efa9206"
  ],
  [
    "A questi giovani nigga non piaccio, ma si comportano proprio come me (perché?)",
    "fa62d67f20b19345ce884388cf99ba0c"
  ],
  [
    "Le parti convengono che l'unica possibile esenzione dalla retribuzione per gli straordinari del Comune per Demos nasce nella sua qualità di dipendente amministrativo.",
    "0ad3f1528abe13697e8cdbf2d6b0c228"
  ],
  [
    "«Hai battuto tutti qui, quindi abbiamo trovato nuove persone». E poi le cose si scrivono da sole.",
    "c5fbc571f1509fc0d95dab8acca5512f"
  ],
  [
    "omg è abbastanza pissing andare in bicicletta proprio dietro Melvin!!!",
    "c7be375698bdc0cf4b53f942dbdf3877"
  ],
  [
    "Lavoreremo per una prosperità ampiamente condivisa e risponderemo a ogni pericolo e a ogni nemico che minaccia il popolo americano.",
    "07e51f41b690fdd456a33de244ef1bff"
  ],
  [
    "Truffa gli altri e fatti segnalare.",
    "a1ad9b5855285b391c03d27b66a8c0e2"
  ],
  [
    "Il paesaggio urbano più denso rende le notti più calde tutto l'anno e non è così freddo durante l'inverno come le aree circostanti (in particolare a nord della città); tuttavia, può essere notevolmente più fresco in molti pomeriggi primaverili e all'inizio dell'estate sotto l'influenza di una brezza lacustre.",
    "0901dab1f89077015b65e744fc1c7661"
  ],
  [
    "La monorotaia fa tappa qui.",
    "490480da7d474b934a4a9df7d710b4af"
  ],
  [
    "Le persone sono troppo inclini a rimproverare coloro che implorano di essere oziosi, ma non si preoccupano di metterli in mezzo per portare a termine gli affari, o di considerare se sono in grado di farlo, che non è carità.",
    "35192c061aa811d828c019c8a211d070"
  ],
  [
    "Ok, dimentica le offerte speciali per un minuto.",
    "c20a6154ab77151ec0e672b3c0a44933"
  ],
  [
    "I 5 migliori ristoranti per il pranzo per Winterlicious",
    "e912f0cf1c5af1518e7835f88ca5df5f"
  ],
  [
    "No, sì, no è un dramma classico di questo paese",
    "b067c6a86823f3a8b49be2e9d72f1cef"
  ],
  [
    "Pratica sempre sette sicure!",
    "7282323358bb7a98e29512a747f82860"
  ],
  [
    "«Suona come una campana per me, lo giuro!» dice Tony, flaring",
    "c14d3b94030e7d67eace4c07346db16c"
  ],
  [
    "Il membro Dippolito trovò difficile credere che la torre non avrebbe avuto un impatto negativo sull'area e dubitava che sarebbe stata compatibile con l'ambiente naturale.",
    "b584430a933ec8a908924c79ad0cbc52"
  ],
  [
    "Entrambi eravamo d'accordo in quel momento che non volevamo un tradizionale «grande matrimonio» e invece siamo andati al tribunale di San Francisco (che è bello a proposito - se vuoi un matrimonio in tribunale che è quello giusto) e abbiamo avuto un grande momento insieme in cima ai gradini.",
    "583bbb7664f1d74d90f78e1bdc60a6eb"
  ],
  [
    "Tutto quello che posso fare ora è deporre, è così che si scrive?",
    "aff7313a82e0f18669afe95f0dfedc19"
  ],
  [
    "Ho sentito che alcune persone cercano di evitare le prove dicendo che non sono scienziati; che non abbiamo abbastanza informazioni per agire.",
    "160e03d05b2bb030984e2b50d90f901f"
  ],
  [
    "Apri un programma di elaborazione testi come Blocco note o Word Pad.",
    "7cb0cddddd11f839e66571255c8db3c3"
  ],
  [
    "È stata identificata una piccola molecola, il neuropatiazolo, che può indirizzare specificamente la differenziazione delle cellule staminali neurali multipotenti in neuroni.",
    "bf22b967fd022c5db9e82c4872f5dee9"
  ],
  [
    "Il servizio era buono, ma il mio piatto non lo era davvero, da qualche parte tra «troppo salato» e «troppo salato».",
    "2ae7b547fda113e517d6971a50dec0be"
  ],
  [
    "Solo un commerciante, inchinandosi molto profondamente e arrossendo molto, disse: Vostra Maestà, mi sentirete per un momento?",
    "17f5e47b35b4141d914282d73fecc7d3"
  ],
  [
    "Cosa non ci hai detto che lavori qui?",
    "7e66f94809e109d683fd397732ab4a5e"
  ],
  [
    "Factory Act è a beneficio dei lavoratori",
    "194dea4ac036d322d0a47e3fe1d2840b"
  ],
  [
    "Nel maggio 1999, gli scienziati hanno scoperto che questa famosa pecora potrebbe essere suscettibile all'invecchiamento precoce.",
    "8e91f7ddf78651f89fd0dbf0b32cc659"
  ],
  [
    "Per quanto ne sai, avrebbe potuto essere uno zenzero!!",
    "f6a16c805d9966ffafab49f4380a5a0c"
  ],
  [
    "in grado di andare al loro matrimonio, ma era una festa rara che avevano, da parte di tutti",
    "e9c1b6fc8432d88071ca6f4f5370991e"
  ],
  [
    "Iniziamo con informazioni di base utili per comprendere i problemi in questo caso.",
    "bbee8d1a920fac5d2cda4b73bf4190ff"
  ],
  [
    "Questa è una cosa buona e una cattiva.",
    "51b709b1787f1dd06f4bae7bb009e34a"
  ],
  [
    "Quando sono tornato a Singapore, allora ti punisco",
    "2d2445cd7d29817a6035f462e9c1130d"
  ],
  [
    "Ho proposto la Carta dei diritti della classe media, che dovrebbe essere giustamente chiamata carta dei diritti e delle responsabilità perché le sue disposizioni vanno a beneficio solo di coloro che lavorano per educare e crescere i propri figli e per educare se stessi.",
    "3d58d9259ef28954a92abda54685d921"
  ],
  [
    "Controlla spesso di tanto in tanto per vedere se la notte è finita (in alternativa, puoi lasciare un isolato aperto in modo da non doverlo fare, tuttavia, è un po' rischioso).",
    "8a91d6b6acc56e37fb03823d4f6fd236"
  ],
  [
    "Gandhi concentrò la sua attenzione sugli indiani mentre si trovava in Sudafrica.",
    "8762c7c4ee4a561d2921e5255723fb9b"
  ],
  [
    "Mi sembra che questo non sia lo stesso evento degli anni passati.",
    "af51cb32c0a52be156817dfe9f09c20f"
  ],
  [
    "Ora le sta tagliando le catene di ferro con la spada dell'affilatura.",
    "dd7f6fea57a3fa873d686a942f37c817"
  ],
  [
    "Ma sarebbe stato fantastico!",
    "578584b1908e803ffcdb4c64cb294415"
  ],
  [
    "I 10 migliori film documentari da vedere al TIFF 2016",
    "ba5ad8c228ad29c3232b1ada61d52763"
  ],
  [
    "È il chitarrista che ha avuto un successo nella Top 40 con «Rock & Roll Hoochie Koo»",
    "1e76e5ea6b9d5efa5a88a74040d10ea9"
  ],
  [
    "Dove si incontrano gli uccelli per un caffè?",
    "fa6bc1243c6b2ec757daab89311d09b6"
  ],
  [
    "Il Dottore ha ripetuto le sue osservazioni, ma è stato solo dopo molto",
    "31af03a2f730762938d0b71780011494"
  ],
  [
    "Riteniamo solo che un funzionario nella posizione del Governatore avrebbe potuto ragionevolmente essere incerto se questa particolare serie di azioni, che rientrano nell\"ampia discrezionalità data dal legislatore e relative a fondi non ancora formalmente stanziati, costituisse una violazione dei diritti costituzionali dello Speaker Eves.",
    "9950255090ad28eec5cd5e053f1c0682"
  ],
  [
    "TROLOLOLOLOLOLOLOLOL rabbrividire le reddit umido così gayyyyyy",
    "c0adf2af760c94179edd30d2e353fa11"
  ],
  [
    "Dare al Presidente la stessa autorità che 43 governatori usano nei loro stati, il diritto di raggiungere massicce fatture di stanziamento, eliminare gli sprechi e far rispettare la disciplina di bilancio.",
    "2e36275bf45f423052e3da4598fdc2c3"
  ],
  [
    "Limita gli alimenti noti per causare gas.",
    "d5a51a641dcc5e94f8d2b9eb02a6f7fc"
  ],
  [
    "Un gran numero di squadre della lega minore si sciolse quando la seconda guerra mondiale portò a una carenza di giocatori.",
    "d4a880507c804cc4bac77079661fd5ea"
  ],
  [
    "A quanto pare è molto noto per il brunch domenicale.",
    "7a71a0c87e83bc9dd2f9aae5540ada16"
  ],
  [
    "Hai ragione a prenderti cura del tuo cuore, bella, disse la Regina.",
    "c28eb5e5c9f2c577d234217f34f79c9b"
  ],
  [
    "Per ogni dollaro guadagnato da Shutter Speed, un centesimo va dritto in tasca a Joey.",
    "8717904ee4fe8f619155f0a8aea4aa57"
  ],
  [
    "Tutti i negozi Target a Parigi chiuderanno a metà aprile",
    "7c190328d122f7184898dfd5e3ec6599"
  ],
  [
    "Nel 1856 il rappresentante della Carolina del Sud Brooks diede al senatore Sumner del Massachusetts un famigerato pestaggio con questo",
    "5f8f179fa67d6ef9aaa68fae98b4eca4"
  ],
  [
    "Non c'è nessuno in casa». Sono andato da me.",
    "ccfbcc517e0004ca476edb2184f29a1b"
  ],
  [
    "Quando si separarono quella notte",
    "2e713b32e75c709b1db4db20cce1572f"
  ],
  [
    "Tali meccanismi di promozione, asseriti per primi nel reclamo Richardson, includevano l'uso di faxback, il targeting di programmi di formazione medica continua e la formazione dei rappresentanti di vendita nella promozione off-label.",
    "4d289ebdfb9b554b2cd360a6e9b03c2e"
  ],
  [
    "Il punto e' che lei **sapeva fottutamente** che lui era stato lui e non ha fatto alcun tentativo di fermarlo*.",
    "6b67181e9939a996cfa39bb087aa5492"
  ],
  [
    "Oppure otteniamo qualcosa da 4 jojo?",
    "0c0af35c9302ff3b560c2307e4ad3782"
  ],
  [
    "Il miglior esempio di questo è il corpo di servizio nazionale, AmeriCorps.",
    "6ac7627f009acb526f89eafac2cfe559"
  ],
  [
    "Continua a premere tab finché il quadrato giallo non incontra alcuna mossa.",
    "67a467c11a5bd647b7b256f0791150f7"
  ],
  [
    "Gandhi aveva una visione generalmente positiva ed empatica dell'Islam, e studiò ampiamente il Corano.",
    "6e66f937270993b0ca72b688e162e315"
  ],
  [
    "Ordino cibo da asporto da questo stabilimento in media una volta ogni 2 settimane, dato che lavoro nelle vicinanze.",
    "ea9d10819fa599410951ea5bfef5bd9b"
  ],
  [
    "Se solo un uovo di rocca, rispose, fosse appeso al centro di questa cupola, sarebbe la meraviglia del mondo.",
    "cabbc8cb1eff4c927ded187b33759f32"
  ],
  [
    "Emily, sono Carol e Susan.",
    "4cc2c92be76f4250f8445b8e45a050f9"
  ],
  [
    "Osserva il 21 settembre come giorno di pace: ONU",
    "51da7f50f078d0d4f63035934b836a98"
  ],
  [
    "Questo processo legale prevede che un mutuatario perda i diritti sulla proprietà ipotecata.",
    "57cbd7b37a59ca07b0f8f3e89cdef798"
  ],
  [
    "Due mucche in un campo, una dice «moooooooooooo».",
    "701a10845b9f2f35a29dab9379c233c9"
  ],
  [
    "tempo si sforzò di dissuadere gli altri amici del signor Shuttleworthy",
    "c92f2e889ccd72ec3e87210db87f457c"
  ],
  [
    "Mentre stavano camminando verso la sala conferenze, Arsenault ha chiamato via radio un supervisore più esperto per unirsi a loro.",
    "12dea471319474fb9c3edcfa0ff5ee64"
  ],
  [
    "Alcune persone non sono in grado di vedere il valore di questo tipo di confronti?",
    "cb0806f314476fa5e21b0b6e8609e35c"
  ],
  [
    "Donerai il sangue oggi?",
    "51b837647374b0518d06ac31293ed7b6"
  ],
  [
    "So che molti di voi hanno le proprie idee sugli sgravi fiscali, e alcune di esse trovo molto interessanti.",
    "7f6d31268119595b9dc5d44497d78445"
  ],
  [
    "Conosci il programma della giornata.",
    "3f2bc6201369e7b7d55f6090aaabed84"
  ],
  [
    "Invece, si è iscritto all'Angelina Junior College, dove ha potuto mantenere il suo lavoro al KTRE, studiando le scienze e diventando coinvolto con il dipartimento di teatro.",
    "af051fccedb521288d18647dbb949da1"
  ],
  [
    "Ho mangiato delle buone ciotole di buon brodo e carne.",
    "219f8920476cb12297d3cf9cbdd8d774"
  ],
  [
    "Sì, esclamò Cenerentola, con un gran sospiro.",
    "44d582baba7a1fc6db191553f3ce9cfc"
  ],
  [
    "Mentre aspettiamo, potreste registrare il vostro messaggio a Emma per il suo diciottesimo compleanno, eh?",
    "ba2d1a20344283f3e3e893fe9bde2d81"
  ],
  [
    "Preparati per un altro weekend impegnativo sulle strade di Parigi",
    "c10aec7150109868de807218e9ae003d"
  ],
  [
    "Jason Robards ha interpretato il montatore Ben Bradlee in questo film del 1976.",
    "29e2b01a440267d029940238850b0737"
  ],
  [
    "La perforazione del petrolio è noiosa.",
    "6b9ef382d06a360c3ca516209e1c38e9"
  ],
  [
    "uomo, e nell'istante ho visto un forte brivido venire sulla sua cornice.",
    "0a3935947399ac60796d4d9fb3ad4ffe"
  ],
  [
    "Non voglio essere un ragazzo di «una notte»",
    "8e442ab0957f6452ce78b216e8ee3465"
  ],
  [
    "Dopo aver notato che l'esistenza di un conflitto a livello di consiglio era sostanziale, abbiamo concluso che la divulgazione non era necessaria.",
    "4233b62a805b3e2dde2ceb64002f0777"
  ],
  [
    "Sono stato grasso mortale per quasi tutta la vita.",
    "346cea79f16aff5e0be65e08a14e960f"
  ],
  [
    "ancora rifugio? t cena, ma basta avere un pane.",
    "e2b2462966f050e8950774dc9776acd1"
  ],
  [
    "Pensano che non lo capiamo.",
    "c33fa895d83f17e66468a9ee3404533b"
  ],
  [
    "Sacrificati con gli hobby in modo che gli altri possano vincere.",
    "6f67c7098e0b4d3c96207dea5f055696"
  ],
  [
    "Per quanto possibile segue un percorso in senso orario lungo la costa.",
    "37e3212a629cb11d1ec960b6556605a6"
  ],
  [
    "Quando tutto è stato detto e fatto, 4 delle otto ciambelle sono andate nella spazzatura.",
    "ed9abe19b1a004f0bb6af76459ea8887"
  ],
  [
    "Hai imparato cos'è il brivido?",
    "c9eee3523a912b6cecc491839302bf55"
  ],
  [
    "Vorrei fare la spesa... per vivere!",
    "8f2cd0884c72a4146d54ececcdae439e"
  ],
  [
    "MC accusato di includere la lista delle baraccopoli delle località eleganti",
    "c81c109835e1be632f4bd90fd67acd6b"
  ],
  [
    "L'attrice e deputata Helen Gahagan ha preso questo cognome quando ha sposato l'attore premio Oscar Melvyn",
    "f9c5bac5a0561877307451fcc2646abd"
  ],
  [
    "Watson: Perché stai dipingendo di giallo la porta d'ingresso?",
    "9954baf808a39aef5f719938574cde55"
  ],
  [
    "«So che andrò molto più in alto delle stelle, molto più in alto",
    "8f8e1b64eb6d5dea879760b65a952a86"
  ],
  [
    "(I) L'ho beccato a sdraiarsi con la mia ragazza",
    "774e855907e468833c707f0828d01bf2"
  ],
  [
    "Per i motivi indicati di seguito, affermiamo la sentenza del tribunale distrettuale.",
    "7ca70a321741e697770542ed77290231"
  ],
  [
    "Non me lo ricordo nemmeno, ma sono sicuro che sia stato terribile.",
    "f020297ba9fa23673756a76948a2fb3d"
  ],
  [
    "Oggi prima riaprono tali, buona fortuna.",
    "17ec40de71943f0ed63fd0a461ea6fbd"
  ],
  [
    "Mentre abbiamo messo la leadership principale di al Qaeda sulla via della sconfitta, la minaccia si è evoluta, poiché gli affiliati di al Qaeda e altri estremisti mettono radici in diverse parti del mondo.",
    "410dcb6e91c63454160cc7004bb6d5dc"
  ],
  [
    "Quando i tributi sono selezionati, vestili con costumi realizzati con armature (o altri oggetti indossabili che vengono ridisegnati).",
    "bc8cfdc5d642c8338eec139929ff7324"
  ],
  [
    "Il 2 novembre 2015, BAE Systems ha annunciato di aver acquistato una quota del 20% in Reaction Engines ltd. La partnership di lavoro attingerà alla vasta esperienza di BAE Systems nello sviluppo della tecnologia aerospaziale e nella gestione dei progetti e fornirà ai motori di reazione l'accesso a risorse industriali, tecniche e di capitale critiche per contribuire a far progredire lo sviluppo del motore SABRE.",
    "4bf41f34a033c6e342e73cbe2c42f495"
  ],
  [
    "Equilibra un'ottima combinazione di dolce e piccante insieme a ottimi gnocchi.",
    "dee399a3454be7c86cf03dfd048202a0"
  ],
  [
    "Quella notte, quando era solo nella sua stanza, una bella signora apparve improvvisamente davanti a lui; il suo vestito lungo era bianco come la neve, e aveva una corona di rose bianche sul capo.",
    "ba7cea30a1664ccbb6460f09bf4928eb"
  ],
  [
    "Molto Ambercrombie & Fitch.",
    "34f9d5ced0c9315db890819b3dbeaf85"
  ],
  [
    "Dove mangiare un panino al bacon a Parigi",
    "ce5ae0fcedd20bebd57b5fd22b277f00"
  ],
  [
    "Johann Struensee, medico del re cristiano VII di questo paese, è stato giustiziato per aver corteggiato la regina",
    "c597c5dfc46ccd8a4da71f73eff3b8d2"
  ],
  [
    "Ho litigato con un pupazzo di neve ieri sera.",
    "d6996b49effbf3b056a45b5c744b9b9a"
  ],
  [
    "Non inizierebbero a lavorare fino a un'ora e mezza dopo il consumo, il più lungo che abbia mai aspettato che una pillola colpisse.",
    "6203d88a2223369f87f00c5b99d495eb"
  ],
  [
    "Ma non sento cosa dicono",
    "f5cc2967ed7506de952c0e1bd70200e0"
  ],
  [
    "Il test della preoccupazione pubblica è stato sviluppato per proteggere questi sostanziali interessi governativi.",
    "f4b43c23e2fdbbcb2b5554fa9576f345"
  ],
  [
    "In questo momento, sento che l'AFFC è un po' calmato.",
    "3af6f91644f1cc667e27447c520451e1"
  ],
  [
    "Ho pensato di poter andare a lezione dopo",
    "95bc146b82ff86d4d297d3d1401b6244"
  ],
  [
    "Faremo tutto ciò che è in nostro potere per assicurarci che quel giorno non arrivi mai.",
    "c5ad952df655af98f74345d657671c68"
  ],
  [
    "Continuare con la procedura.",
    "c9818c534e37b82babde80ef8828b888"
  ],
  [
    "A livello individuale, un giocatore che trascorre la maggior parte della sua carriera con una squadra che gioca nel parco di un battitore guadagnerà un vantaggio nelle statistiche di battuta nel tempo, ancora di più se i suoi talenti sono particolarmente adatti al parco.",
    "a72540fd034a3f0b94c9b075bec7eb27"
  ],
  [
    "L'altra cosa è che alcune riparazioni sono piuttosto costose e potrebbero essere molto meno in altre officine di riparazione.",
    "d7f9286f4dce7aee326cc9b38ecd919c"
  ],
  [
    "ci corre un topolino; chiunque lo catturi può farsi un grande berretto di pelliccia fuori di esso.",
    "4f7d6891c992dd9db758e5465c2af1cd"
  ],
  [
    "Sì, avanti, mandi degli assorbenti interni.",
    "f8b8fda526a153df4b5ab58b99f3ca75"
  ],
  [
    "I 10 migliori comici da vedere al JFL42 di Parigi",
    "d75a9a152bccd30265aa046e0657e59a"
  ],
  [
    "Patrono della saggezza e della fortuna, il dio indù Ganesha porta la testa di questo animale",
    "7b9bd2ec3e6450b298eb477924933cd6"
  ],
  [
    "Una banca è un luogo che ti presterà denaro, se puoi dimostrare che non ne hai bisogno.",
    "d30cf046c20d44e16eb638817ce7aaa6"
  ],
  [
    "«'Che siano volubili e infidi è vero quanto",
    "2be946d30aba50b8c2a79030da397657"
  ],
  [
    "Oh, lo sento richiamarmi ho-wome",
    "3348d0376e80201b8a04673170f2aede"
  ],
  [
    "E di conseguenza ha dichiarato invalido il brevetto.",
    "9dec08c00a462ab43720a7ad11311368"
  ],
  [
    "—\n** Molto probabilmente potrebbe essere diventato solo un altro numero nei libri di un omicidio motivato dal nazionalismo. **",
    "bae08c6262e9d04d63f3ddedf6c6d50c"
  ],
  [
    "Ummm no perché non ho sentito problemi con la logistica, ma ho sicuramente bisogno di aiutanti.",
    "99e14f1d0c65a4bf67a55af43f43a179"
  ],
  [
    "Questo piano di bilancio, al contrario, entro il 1997 taglierà 140 miliardi di dollari solo in quell'anno dal deficit, un taglio reale della spesa, un aumento reale delle entrate, una riduzione reale del deficit, usando i numeri indipendenti del Congressional Budget Office.",
    "d223c29e6cec9743221f99aa04d85db9"
  ],
  [
    "Aggiorna le specifiche del tuo server.",
    "8efc82c9f9a6cad54d9f802486ac659f"
  ],
  [
    "Alcuni amici francesi di Wollstonecraft persero la testa a causa della ghigliottina mentre i giacobini decisero di annientare i loro nemici.",
    "738180344bc28936dae7d0609ad35232"
  ],
  [
    "Recentemente hanno aggiunto un menu a tarda notte, finora ho mangiato solo i taquitos ma erano abbastanza buoni e sono arrivati con un sacco di guacamole, quindi c'era un extra per le patatine.",
    "81667d758f8b36f68f9a7f49bfa453fb"
  ],
  [
    "Vai e lascia che i miei ordini vengano eseguiti.",
    "f94590b4bda490fe6335d977234e4c1f"
  ],
  [
    "Chandler ha due copie di Annie!",
    "7f8b420ccee288898fc46ca0e89e2b4b"
  ],
  [
    "La Convenzione di Annapolis del 1786 non fece altro che suggerire di tenere questa convenzione a Filadelfia.",
    "9539ac9cdee08e3ecd9491ac6e58e6b5"
  ],
  [
    "I coccodrilli possono crescere fino a 20 piedi, ma la maggior parte ne ha solo quattro.",
    "d0093288d93fd09e50ff6ca8dada0bf1"
  ],
  [
    "Echo lo portò nella sua caverna viola sulle colline, e si svegliò",
    "6260aa99ee8fb92791dc1ecb0e5509b3"
  ],
  [
    "E quando mi tiro su, vroom, moto",
    "0e3fac4e67c64a8c184daeda271c9456"
  ],
  [
    "Di conseguenza, nessuno contesta che se i firmatari potessero presentare nuove rivendicazioni basate su tali atti, le loro richieste sarebbero state tempestive.",
    "2e45c8ded00acfc7ab4efd49f3ad2081"
  ],
  [
    "Essendo un ex lavastoviglie/buser, capisco che una top di 10 possa essere una seccatura, ma comunque.",
    "911db1450ca1e0955a3b579754d22cfc"
  ],
  [
    "Wo Yaad Nhi KrTehm Bhula Nhi SKTeWo Hasa Nhi SKTehm Rula Nhi SkteDosti Itni Khubsurat HaihMari Wo Bta Nhi SkTeaur Hm Jata Nhi Skte.",
    "20e53372a43fe07eea25f3eb95103a93"
  ],
  [
    "Le imprese del XXI secolo, comprese le piccole imprese, devono vendere più prodotti americani all'estero.",
    "7a8fd5aa03c3e63d783f49feac7811bb"
  ],
  [
    "«Salta il vino o la birra con il pranzo.",
    "0cbff2fd3f7276896602af688609256a"
  ],
  [
    "* Una condizione medica è un termine generico che include tutte le malattie, lesioni, disturbi o condizioni non patologiche che normalmente ricevono cure mediche, come la gravidanza o il parto.",
    "24dca0b27c0bf18d91771c1987315d87"
  ],
  [
    "Ho mangiato una delle loro tisane che non era male.",
    "cfd55a924381fa88cddbd0e69a2b45ee"
  ],
  [
    "Il Principe vide quanto fosse stato cattivo e promise di provare a fare meglio in futuro, ma non mantenne la parola data.",
    "3cedf71585e99785fff6b188940111d3"
  ],
  [
    "Devo andare in bagno.",
    "cc4c76673a68a14fe224ea685c94bc87"
  ],
  [
    "L'intenzione comune renderebbe passibile di reato: SC",
    "122411ac7b5c2f88f56e6bbafc96545c"
  ],
  [
    "I Pulitzer diedero a «A Delicate Balance» di THiS drammaturgo un fischio «Woolf» del 1967",
    "08625f7b45bd51bdafdceb5a3b75f88e"
  ],
  [
    "Forse dovremmo abbassare un po' i toni.",
    "d0c76ed5987c6c6a49b1a17fbb110460"
  ],
  [
    "Quindi per chiunque stia per provare l'ecstasy: a parte i soliti consigli per bere molta acqua e indossare abiti larghi, preparati per momenti di bellezza ululante e interazioni ronzanti.",
    "5a6c9d4f6f345124274fe3d35b5a12ca"
  ],
  [
    "Discutere sempre perché sei un critico",
    "68a45473560219b4e394bc5e06b40641"
  ],
  [
    "Questa decisione ha portato Panzer ad essere parzialmente ribaltato, in quanto nulla impediva allo Stato di negoziare con le tribù sul gioco di classe III a condizione che il patto originale fosse anteriore all'emendamento del 1993 alla Costituzione del Wisconsin.",
    "b48f14493870503ce4ce184a77e500b1"
  ],
  [
    "Alla fine il mio amico ha risposto al telefono.",
    "ad79473c0aada09ccf45581ef3247e05"
  ],
  [
    "Decidi cosa 2 compra già 4 lui?",
    "0d584532a35f4befeec7909f75f19f67"
  ],
  [
    "Ed è per questo che stasera, ed è per questo che stasera, annuncerò gli obiettivi educativi dell'America, obiettivi sviluppati con un'enorme collaborazione da parte dei governatori della nazione.",
    "04e1e7556b1696f5c5da0014395c8d73"
  ],
  [
    "Visita il sito web di AmeriCorps.",
    "0eb9f37bb9033d05d8c4debeed0a9d9c"
  ],
  [
    "È comunemente usato per identificare i tipi di legami o gruppi funzionali nelle molecole.",
    "140a7675da7734b2017d67011a5daec0"
  ],
  [
    "L'ambiente era molto moderno e pulito, un po' dalla parte della «catena di ristoranti», ma comunque piacevole.",
    "46f702a7c3336783cdb768a154d39f39"
  ],
  [
    "Ma anche se ora erano ricchi, e vivevano di nuovo in città, e avevano molte conoscenze, Beauty scoprì che nulla la divertiva molto; e spesso pensava al palazzo, dove era così felice, soprattutto perché a casa non aveva mai sognato una volta il suo caro Principe, e si sentiva piuttosto triste senza di lui.",
    "07409fe3f8cde690eb36766878670b5c"
  ],
  [
    "Ricordo che quando è salita sulla barca di suo padre non mi ha permesso di aiutarmi affatto.",
    "6186226b2c0c9b2c1c1364ddbf208d39"
  ],
  [
    "Sequestrato camion con liquori illeciti; 1 detenuto",
    "278cdaaeb07e173e41140bdb20f6dcc1"
  ],
  [
    "Questa città di 60.000 abitanti a sud-est di Seattle porta il nome di una tribù di nativi americani",
    "6457497ba406025481674a5734f9a0c3"
  ],
  [
    "Penso che la mia rana sia dell'Europa orientale.",
    "fc385b79ed30c97f8a7750a163e2eeec"
  ],
  [
    "La sera prima, circa l'una di quella mattina, abbiamo preso circa 250 mg di ketamina ciascuno a un rave e abbiamo annusato Rush, quindi questo potrebbe essere stato un fattore nel prossimo viaggio.",
    "05f30fe703c89bc42c33b11a2f00e83f"
  ],
  [
    "Il provvedimento ingiuntivo non è in discussione qui.",
    "0f881b7694a3a832c4da9a880ae83524"
  ],
  [
    "L'articolo parla del nuovo Menteri Besar di Selangor che revoca un accordo precedentemente firmato con il governo federale firmato dal suo predecessore.",
    "4ca1339ca9dd9a6686e21308e1682543"
  ],
  [
    "Sì, lo ero, ma non ti ho visto comunque, me lo mandi via email.",
    "8c70e40e02d7ec4723e5754c25bf60f7"
  ],
  [
    "Da alcuni a destra, mi aspetto che sentiremo un argomento diverso -— che se facciamo meno investimenti nella nostra gente, estendiamo i tagli fiscali compresi quelli per gli americani più ricchi, eliminiamo più regolamenti, manteniamo lo status quo sull'assistenza sanitaria, i nostri deficit scompariranno.",
    "1baf8c8120bdec5798466267065560c2"
  ],
  [
    "Cambia i ranghi e cosa possono fare.",
    "b8159f6d3b85c6a1da7e5fdd189c2f8c"
  ],
  [
    "Inghilterra e Scozia sono stati i principali centri della rivoluzione scientifica dal 17° secolo e il Regno Unito ha guidato la rivoluzione industriale dal 18° secolo, e ha continuato a produrre scienziati e ingegneri accreditati di importanti progressi.",
    "98d7cdbf2584a303c798fc56c569d715"
  ],
  [
    "Alle 5:30 di una notte su settimana, che molte persone hanno chiamato per fare una prenotazione al PF Chang's?",
    "11d3f35de174fad623362117e80b61b0"
  ],
  [
    "E il principe disse: Oh, se lo desideri, avrai le corna e la coda di una draghezza da appendere nella tua sala, domani sera!",
    "5a1e245939db6bfe44f0f58a1678456b"
  ],
  [
    "No, ma Horny for Monica Minister ha chiamato, volendo sapere se stavamo ancora insieme.",
    "ed110617bc4f1941e3d908bb2840f6fe"
  ],
  [
    "Lo Stato non consentirà studi sullo zafferano",
    "17d30ce3b3036c642b2532e29d212ad2"
  ],
  [
    "Possedere una proprietà insieme ad altri e usarla in comune ma in momenti diversi",
    "1f00992394dda8d157d53fe35cfd4a52"
  ],
  [
    "Non volevo interromperla.",
    "c7654e1e00068bb1f91d129c63f0c81c"
  ],
  [
    "Il mio amico ha iniziato a parlare con la foto della testa di cavallo sul muro - ha detto che era pokin out e parlare con lui.",
    "1e31d5efbc0390cc16285d29402cc9f0"
  ],
  [
    "Trovami dove sono le cose selvagge",
    "64ede9d548fb1f41db55cb5fd7a75b88"
  ],
  [
    "L'articolo descriveva le raccomandazioni di fatturazione dell'azienda e notava la mancata ricerca di un codice CPT univoco.",
    "3449a3bcf61d3ec90368f0e3c733d68e"
  ],
  [
    "Si è presentato come candidato per il distretto 111, che è un distretto militare.",
    "0ba3a8abbc94ec2761b572e6e6b84260"
  ],
  [
    "«La traccia non cade mai lontano dall'albero». Questi sono fantastici",
    "3b4cdac0fd7e0e15c41ecdc4c571ff7c"
  ],
  [
    "E uno degli strumenti più importanti che possiamo fornire loro è la capacità di monitorare le comunicazioni terroristiche.",
    "71330e25d8397e2e4c72e89750d45f43"
  ],
  [
    "Scrivi la tua esperienza.",
    "37b8cf0ccf95a89f9107d25e0384047e"
  ],
  [
    "Affinché un esperimento di etichettatura sia considerato solido, tale funzionalizzazione deve perturbare il sistema in modo minimo.",
    "230ee2a0af8a15bab4a0672a8a666a0b"
  ],
  [
    "Questo è collegato allo Sheraton a Maitland",
    "a5fbd886e51ded95e92995a2696ccdf2"
  ],
  [
    "È stato solo per un secondo, ma... è stato incredibile.",
    "de52a52d039ac6087fba289488438ce5"
  ],
  [
    "Le piogge lasciano gli abbonati VTD a bocca aperta",
    "45e3b40ff8752f98ec0b1bd19407dec8"
  ],
  [
    "Per convincere gli ospiti a farlo, alzarsi, stringere la mano e dire: «Sei stato molto, molto gentile ad essere venuto a trovarmi»",
    "c80338d27aa54ef55e63b7bd4c168624"
  ],
  [
    "Il mio medico mi ha detto che avevo la pressione alta, ho preso questa notizia come se facessi tutto il resto.",
    "0c69ffad222092adb63bd4e4cbba40a9"
  ],
  [
    "Si è tolto il cappello per soffiarsi un po', e lì",
    "27f050b1d585a852bc08115a2c56eadc"
  ],
  [
    "Id., a 1369, 1373; vedere anche Light- ing Ballast Control LLC contro Philips Electronics North Am.",
    "e5e9bde998ef7b3df18961bdc61aac1c"
  ],
  [
    "Mi sembra che stessero cercando di inserire troppo in quell'episodio.",
    "966c3bbe32bb63f5ddda820a0544c33b"
  ],
  [
    "È positivo o negativo?",
    "6cee1ea70e5ce2a95574a21739a27c22"
  ],
  [
    "Suzann è qui con noi stasera con la first lady.",
    "fdba45d46be1057c24630b9d2ec0c55c"
  ],
  [
    "Immagina un posto dove non sei mai stato prima.",
    "6706156b4870af0dab62ebcd2e0cba88"
  ],
  [
    "Il 4,5% degli intervistati ha risposto con «altro», «non lo so» o non ha risposto.",
    "56af94d322252fe5886ac6ba30076133"
  ],
  [
    "Abbiamo ordinato cosce di quaglia, pollo biologico, costolette di agnello, capesante di alloro, patate al forno, polpette di aragosta, riso con pollo e frutti di mare.",
    "d82771264c0c7d7263f363ca2b9f2cd0"
  ],
  [
    "Ma era molto giovane, e non le venne mai in mente che fosse sbagliato scoprire cosa intendesse il re bevendo la luna quanto ascoltarlo sotto mentite spoglie.",
    "d1f65a834b2461383afc0cc9fd3bb33d"
  ],
  [
    "Ma la domanda è chi andrà per primo.",
    "bc5cc54ee2c2b248096a2747945f2161"
  ],
  [
    "Di calcio e Dil Chahta Hai",
    "417c13f8c82e1fcb8e4d81277c2b2170"
  ],
  [
    "Matt Dillon racconta «Once in a Lifetime», di questa squadra di calcio di New York City per cui Pelé ha giocato",
    "c73002640ee0ec9d3eae2f9de6a9dc7b"
  ],
  [
    "Solo uno, ma devono farlo durante la cena.",
    "c56432910a183dd1e61e2e60c2bdcb6d"
  ],
  [
    "circa tre ore, arrivò a casa del Dottore, e bussò al",
    "50ffae7066d82274c72c256a909ed1ab"
  ],
  [
    "Mantieni la pazienza sul lato sinistro del cervello",
    "45c06d227ef1229ea0d68d9e60ab2345"
  ],
  [
    "Poiché i ricorrenti qui hanno chiesto un riesame, non hanno rinunciato a questo problema.8",
    "d286c6c6fb9a1860530c70959292d62c"
  ],
  [
    "Alla fine ho preso l'autobus e mi sono divertito molto.",
    "852640a37803e058aeebce0f6827b74e"
  ],
  [
    "Arun puoi trasferirmi da Amt",
    "f446a92eef741a042a642dc0b90eccaf"
  ],
  [
    "È un accordo basato sull'ispezione continua con misure di salvaguardia per i nostri alleati e per noi stessi.",
    "c3cdbfc9149964f87cc5cafb348b320a"
  ],
  [
    "Acquisisci l'abilità di guida operaio al livello 40.",
    "a782813b392ce5abc6ffc89abd6b7870"
  ],
  [
    "Nel 1867, vietò la partecipazione degli afroamericani.",
    "0ffe5c78a100acd2a668fdced964ecb9"
  ],
  [
    "Sul serio non mi aspettavo il «wow» quando mangiavo un hamburger, ma in realtà ho rallentato per assaporare ogni boccone.",
    "f3acdff418d0d6ba09c6c7edf1936919"
  ],
  [
    "Non credere nei Firedrakes!",
    "9b36d37289c893126a7d2f9b81ed6f73"
  ],
  [
    "Beh, allora non sarebbe un segreto.",
    "9b0a383fa3873fc60e5fa7edf4c83068"
  ],
  [
    "Gli indù del Kashmir osservano il «giorno del martirio»",
    "22c3e1962f294ca24cbbeeb13eaa39de"
  ],
  [
    "Le colline intorno a San Jose sono ricoperte di alberi che crescono questa, la principale esportazione del Costa Rica",
    "375724a5b3bf4897d2b08c21935ab348"
  ],
  [
    "Non baciare tua moglie con il naso che cola.",
    "e2ddd276e39df4c2363adf21042852a6"
  ],
  [
    "«Delizioso!» gridò: «Continuerò così per sempre.",
    "696ff51b2a2c7166c0a71bcad067e545"
  ],
  [
    "Mi perdo sotto queste luci",
    "47270a7d0ada94ae90baad32367127bb"
  ],
  [
    "Questo fatto da solo, tuttavia, non distruggerebbe la pretesa di DTM di un segreto commerciale.",
    "7ea96d4eca10812ebcb948dde7b48d85"
  ],
  [
    "Quando si tenta il realismo, questi sono di solito più semplici degli esseri viventi.",
    "b1c8d81b12bb2a8fc95670f712d84366"
  ],
  [
    "Ok, informati sulle cose e probabilmente ho bisogno che tu mi aiuti a raccogliere i membri che stanno andando al campo.",
    "bbaabe329488934a2bbb9fcf6d33b637"
  ],
  [
    "E i tassi di interesse sono in calo.",
    "8e0c12274eefea833b091c0a451e0e39"
  ],
  [
    "Continua questo processo finché non avrai una relazione impegnata.",
    "d750f82a91a4ec1f6c146786652e3e47"
  ],
  [
    "Furono costruite linee ferroviarie a lunga percorrenza, tra cui un percorso completato nel 1854 che collegava Parigi con gli Alti Grandi Laghi.",
    "6af6357ef5952b9c850ff86f78470af2"
  ],
  [
    "Sì, sono uno di quegli espatriati della costa orientale che conosce e ama i bagel ed era piuttosto incazzato quando il mercato dei bagel è caduto a Portland quando una catena ha schiacciato la concorrenza qualche tempo fa.",
    "652e3663d287d19e32350d18d7fcb8c9"
  ],
  [
    "La luce cadde sugli strani cumuli di cose fatate: talismani e incantesimi.",
    "e87bbae631cb4ee8da5ea2104f0ee088"
  ],
  [
    "E questa è la fine della canzone... Mi rendo conto che non hai chiesto di ascoltarlo, ma uhm... nessuno aveva parlato in diciassette minuti.",
    "75c2319ac52c9768564ab0599b4946b1"
  ],
  [
    "Philip Sparks chiude il negozio su Ossington",
    "30d1215a3faa28a697d1a4fbd3519d88"
  ],
  [
    "Un battello a vapore e una pianta di cotone appaiono sulla bandiera della città del Tennessee",
    "4859fdbb02e19bb7f7831f01033b9eff"
  ],
  [
    "Perché il computer era stanco quando è tornato a casa dal lavoro? Perché aveva un disco rigido.",
    "226ce520e39a4264694ecedce01c694e"
  ],
  [
    "dovrebbe sinistra della pinna dello spalpeen (che non era ancora dopo di lei",
    "8081b13cf96952e7983750480f535fd9"
  ],
  [
    "La migliore amica di una donna e di un uomo",
    "f13dae35c787df6beb84c0a1874c363e"
  ],
  [
    "Le mie vene erano in fiamme, le pareti si stavano sciogliendo e tutti i dottori avevano la coda di lucertola sotto il camice bianco da dottore.",
    "fac94778323846f859df5c2d585f7f60"
  ],
  [
    "I profs inviano il riepilogo?",
    "f791a3ca94beb04826efe907170e57ed"
  ],
  [
    "Se lavoriamo insieme, possiamo garantire Medicare per i prossimi due decenni e coprire il più grande bisogno crescente degli anziani: farmaci da prescrizione a prezzi accessibili.",
    "f441d7adb4bf7c1bbfb7ca88b62a818c"
  ],
  [
    "Prova il rilassamento muscolare progressivo.",
    "2dc77b9d92253cbf53b294bc0f4b78b5"
  ],
  [
    "Il completamento del Saint Lawrence Seaway nel 1959 diede alle navi l'accesso ai Grandi Laghi dall'Oceano Atlantico.",
    "3b7bb05140189785552cb0e66c10c66d"
  ],
  [
    "E non che sia importante, ma quando abbiamo finito il nostro lanciatore gratuito, c'era spazio per sedersi, quindi non sembrava che fosse nemmeno quello il vero motivo per cui eravamo stati avviati.",
    "270323e443f3affce93fca0733c8aa50"
  ],
  [
    "Con qualsiasi lama un gentiluomo dovrebbe essere in grado di reggere la propria in una lotta leale.",
    "e89dafd41f38a351bd0c4188866e7bd8"
  ],
  [
    "Lo so, ma ho commesso un grosso errore.",
    "e6dc8521b1c1c4fc880fec4ee7bd78ae"
  ],
  [
    "I 7 migliori eventi per la Ontario Craft Beer week 2016",
    "f0795793b9ecd9a537956ebc5e4232e8"
  ],
  [
    "L'oggetto artificiale più distante, questa sonda lanciata nel 1977 potrebbe viaggiare nello spazio interstellare nel 2020",
    "22de2a8a0a16048d0dd910a9979c57c8"
  ],
  [
    "Qualcuno ha svegliato il Green Day?",
    "eefe94e6c8ef43652a57fa8921fa7ac8"
  ],
  [
    "Tornano e io vado a fare un giro con il mio amico N, parliamo e gli dico quanto sia orribile la situazione in cui mi trovo e che sono nei guai.",
    "79552f41bb2e5ced5a2ed83937d01694"
  ],
  [
    "Il distributore Pepsi-Cola ha successivamente chiesto alla Corte d'Appello per il Circuito del Distretto di Columbia di annullare l'ordine del Consiglio.",
    "310b7fc2c08b8fd0edb7598abcaf073e"
  ],
  [
    "(Anche se lo fa, più potere per lui.)",
    "5c58a37cbfcc286626fef1cfffcb2bc2"
  ],
  [
    "compra una carta «ho finalmente finito con te» per loro:D ahaha lo so!!",
    "dd83d74fb8dd95a6cf0de47b4fa3822a"
  ],
  [
    "E questo presenterà ai futuri Congressi scelte impossibili: sbalorditivi aumenti delle tasse, deficit immensi o tagli profondi in ogni categoria di spesa.",
    "8d98ec4888726d3ee13e573536ef8ad5"
  ],
  [
    "«Costruisci un rettangolo di quarzo 6x12.",
    "0324f1cb5b278b78e24164182c61251e"
  ],
  [
    "Los Angeles ha creato la prima ordinanza municipale di zonizzazione negli Stati Uniti.",
    "6a0d3bec20d4ce65f9d74a3a9e0fda04"
  ],
  [
    "Sfortunatamente, in questa versione, tutto quello che posso assaggiare sono le cipolle e al massimo è meh.",
    "cb44bf181b0d86a5e1e353fcbf8e6690"
  ],
  [
    "Il vecchio re, che stava guardando fuori dalla sua finestra, la vide in questa situazione difficile, e lo colpì di quanto fosse dolce e gentile, persino bella.",
    "76681226182c3349efcbe8bd74f4dd2d"
  ],
  [
    "Lun, tesoro non stai morendo.",
    "aaa3bd66cadbbb898a8c037b010a7952"
  ],
  [
    "Indiatimes offre una miniera d'oro dello shopping",
    "d3e802d3e7afe91999e6136e3ee526f2"
  ],
  [
    "Nel 1995 il governatore dell'Alabama James derise la teoria dell'evoluzione imitando questo tipo di animale il cui nome significa «imitare»",
    "f05f65607445f1dd97bfd488975a9f2d"
  ],
  [
    "Congreenient: La pratica del riciclo, o dell'essere verdi, solo quando è conveniente.",
    "1ff90f6e931cafc8430e4961aa9726d7"
  ],
  [
    "è sempre una cosa molto pericolosa da fare», disse il Papero.",
    "b96d69397d5b2236c9e42c21642cd4ff"
  ],
  [
    "Giralo come un sandalo, cagna straniera sembra J.Lo",
    "b90d5277e9054dbf87252dba7e1f7147"
  ],
  [
    "Ha pubblicato un rapporto concludendo che un posto vacante «deve avere il suo punto di partenza dopo che una sessione è stata chiusa e prima che un'altra sia iniziata». Rappresentante S. n.",
    "9316a833e6332338534900596fc8ffba"
  ],
  [
    "Penso che avere lo seudo DM del sesto giocatore per impostare la scena, fornire una guida al regolamento, aiutarci ad andare nella seconda fase sia stato davvero d'aiuto.",
    "33418941c49f3a9e92dcc2b39a6f032a"
  ],
  [
    "Sì, sono in classe, non puoi far scorrere l\"acqua per renderlo ok.",
    "f5737a540ed7ecdad4ace0399ac23e26"
  ],
  [
    "Stasera chiedo al Congresso e al popolo americano di concentrare lo spirito di servizio e le risorse del governo sui bisogni di alcuni dei nostri cittadini più vulnerabili: ragazzi e ragazze che cercano di crescere senza guida e attenzione, e bambini che devono attraversare il cancello di una prigione per essere abbracciati dalla madre o dal papà.",
    "42e7e063a0282229a45fde877878b5ae"
  ],
  [
    "Collega i 4 carrelli da miniera funzionali.",
    "7da535b86f778370933e6ed9191e23d6"
  ],
  [
    "Le malattie cardiache e il cancro sono esempi di malattie non trasmissibili nell'uomo.",
    "a7345db60abeee288a96a6be70c41478"
  ],
  [
    "Il personale è sempre molto gentile!",
    "1fe985724d3dfc40ec71367c101dfcdc"
  ],
  [
    "Quindi non rimase altro che prendere la loro partenza per il cottage, che si trovava in mezzo a una foresta oscura, e sembrava essere il posto più triste sulla faccia della terra.",
    "c552a0380c0ae12a50dc7d281685a43a"
  ],
  [
    "È solo che gli uccelli della fattoria mi fanno davvero impazzire!",
    "2111304889b9f23d9b9f5b122f2e3d97"
  ],
  [
    "WayHome svela la lineup per un nuovo enorme festival all'aperto",
    "90e08b58ab0c1be146a5747335193277"
  ],
  [
    "Con 44 homer, 121 RBI e una media di 0,326, Carl Yastrzemski è l'ultimo giocatore di baseball a vincere questo premio",
    "e30cc9ae3f12df2e99f389cbaa40b3ef"
  ],
  [
    "Mio padre è morto di sfinimento dopo aver vinto il Tour de France, gli ho detto di non fare un giro d'onore...",
    "2a407d38a3a7ef4c59a6005a769b2598"
  ],
  [
    "intorno agli oggetti che hanno orlato in Ned, lei e il bambino da un diretto",
    "93e297576914dd204701942bb800d53b"
  ],
  [
    "Cosa significava quando adottato significa ancora a fini interpretativi.",
    "9d10e05c87c91be445a3a2c5d6e7dee1"
  ],
  [
    "Non si trattava di produrre altrove per spedire negli Stati Uniti né era facile produrre negli Stati Uniti spedire altrove.",
    "052d67a981aba6c74ca722fab043b485"
  ],
  [
    "Il cuore è vuoto senza amore.. La mente è vuota senza saggezza.. Occhi o vuoti senza sogni e la vita è vuota senza fronde.. Quindi rimani sempre in contatto.",
    "23b416573e689d9412301bc6abee957c"
  ],
  [
    "Sì, gli Stati Uniti detengono una quota importante di leadership in questo sforzo.",
    "09cf7402efb0eca19ba23140f9663ac3"
  ],
  [
    "Corri fino alla fine del corridoio.",
    "7d4162feafe6111959adea4215432522"
  ],
  [
    "Alcune abitazioni della zona sono in fase di sostituzione o ristrutturazione.",
    "80668d95f6e737e447125a811ba5ffe7"
  ],
  [
    "La barra girevole a 360 gradi nella parte superiore del quadrante solare è assolutamente da visitare.",
    "0a3c513853fa8cb1bb5cf48f988aebcb"
  ],
  [
    "Ma l'immagine era posizionata in modo tale che se la porta si apriva, la si guardava dritta sopra, ed era dipinta in modo così bello che immaginavi che fosse vissuta e commossa, e che fosse la cosa più adorabile e bella del mondo intero.",
    "3a21fbeab1d94003894bf92c10168abd"
  ],
  [
    "Ben sarà in uno spot televisivo!",
    "ab83166fda1e5d7ba9bfa34a62ba415c"
  ],
  [
    "Jazz Cartier è il nuovo tesoro dell'hip hop parigino",
    "6808a89ebef44a0cfcecc7a75e081ed6"
  ],
  [
    "Il corpo umano contiene molti di questi: alcuni sono a cerniera, altri sono a sella, altri sono tipi di perno",
    "43a99812660941d008665944de98994b"
  ],
  [
    "Prius: un tampone su ruote.",
    "3b83e3f48b64a24b26d85b9ff9eaf731"
  ],
  [
    "«E così anche gli altri, arrivate a questo, anche se potreste pensare che sia un",
    "7e8d17357595441164d8830a621aba29"
  ],
  [
    "La risposta armata di un'intera nazione",
    "0717860adbf80dacc7e1e49c3d5dfe2c"
  ],
  [
    "Eppure questo è esattamente ciò che la maggioranza fa oggi alla clausola elettorale, modificando il testo non attraverso la procedura prevista dall'articolo V, ma con una decisione giudiziaria.",
    "f290a3074d730d8c1636b28e9b7b5ee5"
  ],
  [
    "vai in alto in una caffetteria e rilassati",
    "970800707c1be2e9e40d44b28c8f3865"
  ],
  [
    "Ahah, beh, scusa per averti svegliato a metà.",
    "63f7d2532650c30ff4697bdf95563142"
  ],
  [
    "Ma da mezzo secolo a questa parte, il popolo americano si è fatto carico del peso e ha pagato tasse più alte di quanto sarebbero state per sostenere una difesa che era più grande di quanto sarebbe stata se il comunismo imperiale non fosse mai esistito.",
    "7a776c11a1c2277fc596dc99373bc8ed"
  ],
  [
    "Usa la tua creatività personale per insegnare in modo dinamico.",
    "b48cbcbb3a90fca0f7fb9dd38ad55476"
  ],
  [
    "Una forma comune di aggregazione è costituita da fusi lunghi e ordinati chiamati fibrille amiloidi che sono implicati nella malattia di Alzheimer e che hanno dimostrato di essere costituiti da regioni del foglio beta reticolato perpendicolari alla spina dorsale del polipeptide.",
    "609d9875bfb274abe30f158d049e5dc0"
  ],
  [
    "E Kristi con il suo entusiasmo e occhio per gli arrangiamenti.",
    "4d303276d7da5bfbdad61051f0393dc9"
  ],
  [
    "Il re convocò tutti i suoi orafi, ed essi dovettero lavorare sodo giorno e notte, finché alla fine le cose più magnifiche furono completate.",
    "9cee2fb96e3ac77338b20bfe7008bf25"
  ],
  [
    "Sai, avresti potuto anche usare le lampade e poi seguire la luce.",
    "d363bcd81ad4c613d78b8d6ce017f338"
  ],
  [
    "Valutazione sommaria da raddoppiare",
    "162191fe558290f0c94b1c359b532885"
  ],
  [
    "Trovati nelle grotte cinesi di Cho-K'ou-Tien negli anni '20, i fossili di questo «uomo» sono scomparsi durante la seconda guerra mondiale",
    "2ff0d9c239f0620871293d7f2b064dd3"
  ],
  [
    "Il sesso è lo stesso ma i piatti si accumulano.",
    "e75b12154b36048428d9aaff875243fd"
  ],
  [
    "il pollice in una direzione ad angolo retto con le dita. —Molto spesso,",
    "93566ba088eb4c2f5746f2edce80aad6"
  ],
  [
    "Da 17 a 22, scatenandosi per le strade con un atteggiamento",
    "42d67dafc3494aa80079c4f88df9766a"
  ],
  [
    "La società è stata costituita nel 2001 dopo che Baldwin e altri sei investitori 1 hanno acquisito le attività di una società precedente in una procedura fallimentare.",
    "9e6cd9175162060be7e7327e5a249b48"
  ],
  [
    "Si trasferiscono insieme, e così inizia il suo comportamento molto irregolare e bipolare.",
    "0303b5cf169c22a8b8f960cd47693a30"
  ],
  [
    "Haha perché stavamo cercando un autobus da riportare a boon lay, quindi ho camminato molto!",
    "08a66594bca2827df8c1f46c1a4ec730"
  ],
  [
    "Stasera lavoriamo per ottenere un'altra vittoria, una vittoria sulla tirannia e sulla feroce aggressività.",
    "55a0376a076e34097895def2ed405b1c"
  ],
  [
    "Esercitati con buone capacità di intervista.",
    "2469274017ea35b53f0cf299bd820d4c"
  ],
  [
    "La morte di Bettesworth nella battaglia di Alvøen nel maggio 1808 lo rese impossibile.",
    "16f6c4524f20d499ea98e65154732103"
  ],
  [
    "Una volta sono arrivato dopo la chiusura, ho dovuto prendere il mio banh mi da un altro negozio.",
    "bc901ce952ec29a944ebc22bc972887f"
  ],
  [
    "Questi non erano altro che diamanti, anche per le sue scarpe, che erano coperte con loro, e il suo vestito di broccato d'argento era ricamato con una dozzina di raggi del sole.",
    "59458d995ef3e585a017421abd743235"
  ],
  [
    "Beh, per quanto sia vecchio negli anni dei cani, pensi che a Snoopy dovrebbe ancora essere permesso di pilotare questa cosa?",
    "089412299d3b31fe6b458e633a0c9745"
  ],
  [
    "Drake arresta il concerto a tema 6 di Ryerson",
    "338b7c55e8593d7bc35c730b0083bda3"
  ],
  [
    "Smetti di urlare e dai un nome a questo duetto di successo del 1995 per Michael e Janet Jackson, il loro primo insieme",
    "119d29b119be4ba2f190cad7d768c734"
  ],
  [
    "Qual è la parte preferita di un ospedale da stalker?",
    "25a29637aed69758d8d5255d109790e6"
  ],
  [
    "abbastanza efficace per i suoi scopi.",
    "f28caf5121d4aa2535cd34c8fd381d9a"
  ],
  [
    "Non vuoi saperlo?",
    "0b1a31f078675ef113018aeb3b17d126"
  ],
  [
    "119; Atto del 10 aprile 1790, cap.",
    "c5ebb29f449fe657b6f2f15d3e171ce7"
  ],
  [
    "Bieber è incredibilmente popolare in questo momento.",
    "2b10e4bc754ebe666f8d8b3bff0d3327"
  ],
  [
    "ahah, ti raggiungo di nuovo",
    "912fdb2b44a0337d2aab6e492fb6ec09"
  ],
  [
    "È grazie a questo spirito - questa grande decenza e grande forza - che non ho mai avuto più speranze sul futuro dell'America di quanto non lo sia stasera.",
    "8edb6b483970e00bf67637e3ee661208"
  ],
  [
    "Fai la missione di Barcardi.",
    "67c30def93e58a54c9d294247ff63d64"
  ],
  [
    "Egli considerò che alcuni dei dispositivi matematici che Tolomeo introdusse in astronomia, specialmente l'equante, non riuscivano a soddisfare il requisito fisico del moto circolare uniforme, e notò l'assurdità di mettere in relazione i moti fisici effettivi con punti, linee e cerchi matematici immaginari:",
    "1bbc34484c2a4215fcf594ff4acaa695"
  ],
  [
    "Ottimo per ordinare un paio di gusti diversi.",
    "60123a0ace79c38cd02db88d4f9ae14e"
  ],
  [
    "Quando sarà grasso lo mangerò.",
    "0fcd47f05a349b5b0f09660764118047"
  ],
  [
    "Ross, fuori ci sono 100 gradi.",
    "87e3a4b21a550f392b93da55ee9e816c"
  ],
  [
    "Richiesta di chiusura dell'unità pneumatici Vikrant respinta",
    "394624d693d02a1f33a4e048d19b3d98"
  ],
  [
    "Questo wrestler e star del cinema di dimensioni «boulder» è stato un giocatore di football di punta alla Freedom High School di Betlemme, Pa.",
    "fab304b37f2cc7ef0f6d77aecf235a85"
  ],
  [
    "Perché Steve Irwin avrebbe dovuto indossare la crema solare?",
    "7eb81790bc4103bb1f9f9624a7856c0e"
  ],
  [
    "Se non ci fosse musica, sentirei suoni probabilmente a miglia di distanza come se fossero proprio accanto a me, e quel che era peggio era che riecheggiavano: FORTE.",
    "690f02043f2b3d0c92fba486b3814d7a"
  ],
  [
    "Devo riportarmi indietro dalla morte",
    "2632ee75dafd1f1e637f199380b8b5d2"
  ],
  [
    "Nessun sindacato si è rivolto a un datore di lavoro del MMAC che cerca di condurre una campagna organizzativa, quindi le disposizioni dell\"ordinanza che impongono loro di intraprendere azioni in risposta a tale evento non sono state applicate ai membri del MMAC.",
    "963c15e318d9cb2b3040ddd2a320b540"
  ],
  [
    "1. Quando vengono assunti, i medici devono essere tenuti a rivelare tutte le pratiche mediche legittime che non possono eseguire in buona coscienza, e",
    "0f80f427db9994565771db54a971ecce"
  ],
  [
    "Ho la sensazione di non potervi incontrare tutti.",
    "fcf47b951b28559d49338ce8897fe4d3"
  ],
  [
    "Intendo scuole che funzionano, indipendenza economica per i poveri, ripristino del rispetto della vita familiare e dei valori familiari.",
    "4390bb4f90f28e6ab59db540eb19446b"
  ],
  [
    "Elenca la tua esperienza, i tuoi risultati e la tua carriera.",
    "6cb0ca56699f33f0f66a146dfa306371"
  ],
  [
    "axb5 21.axb5 Qxb5 Black restituisce del materiale per bloccare il pedone di White.",
    "a64e784c56260efba45fac955a78c8eb"
  ],
  [
    "Credo sia tutto quello che ho da dire.",
    "c4230520b60e56c8a3f21b26f79a9883"
  ],
  [
    "Egli impallidì e disse: Volete gentilmente chiedere ai servi dove sono stati collocati il piccolo tappeto da preghiera persiano e il pacco che ho portato con me?",
    "345710736d56e15dc0135cd8e347bf58"
  ],
  [
    "C'è un uomo dietro la tua tenda.",
    "ce6a5bcd72c4cbe4c531311c2520042c"
  ],
  [
    "Presto potrai volare da Parigi a Niagara",
    "82ab9772b1b5a6f16954baf593e5cc52"
  ],
  [
    "I titoli di Philip Roth includono «Portnoy's Complaint» e il suo «Theater»",
    "84282273e005c17e13e5a3bbdb591b6f"
  ],
  [
    "Perché T-Rex non riesce a battere le mani?",
    "8338aceaf286b83b90aa86df47482293"
  ],
  [
    "Il vicolo cieco sembrava essere teatro di un terremoto, il terreno aveva ampie fessure e l'auto parcheggiata davanti a casa mia sembrava sprofondare nel terreno.",
    "035b989c9038646dc215c265ebcf8a01"
  ],
  [
    "Chemetall risponde che il tribunale ha trattato questa mozione come una mozione per un giudizio sommario, che il diniego da parte di un tribunale di tale mozione è irrivedibile in appello e che Fraval ha rinunciato all'argomento non presentandolo nelle sue mozioni di giudizio come questione di diritto durante e dopo il processo3.",
    "63a4aa137bce17e7638000f247fe039c"
  ],
  [
    "(Avevo portato un libro per farmi compagnia.)",
    "92c7024daf823b8dc5f9c5f244d07ff6"
  ],
  [
    "Buon compleanno a te.. cara.",
    "4d305244b034a92d2c72c89d3bb458f2"
  ],
  [
    "Lo firmerò subito.",
    "7bd932d053f6ee9a81aeeec05859a1d8"
  ],
  [
    "Inizia a rivolgerti ai tuoi potenziali mentori.",
    "2f12a3bf0c402a9286016e374ef1bf2a"
  ],
  [
    "Un importante avvocato e lobbista di Washington dal 1969, McPherson è stato insignito del Lifetime Achievement Award della rivista American Lawyer nel 2008.",
    "922f922a377bc26da5a1e61f6a1fbec0"
  ],
  [
    "Infine, qualcun altro ci ha portato la nostra cena.",
    "347a4f5ec17195499858c2f285911132"
  ],
  [
    "Fece mettere la figlia del mugnaio in un'altra stanza piena di paglia, molto più grande della prima, e le ordinò, se avesse apprezzato la sua vita, di far girare tutto in oro prima del mattino seguente.",
    "b0afe3c1c41a441176d399e3abdea25c"
  ],
  [
    "Ok, voi ragazzi trascorrete troppo tempo insieme.",
    "578f52abf75b4240f0b87f228ec4dac5"
  ],
  [
    "I 10 migliori film canadesi del 2016",
    "c0cbab25854866e52ec30138e3ddf40e"
  ],
  [
    "Algernon: «Sembra che il tuo nome fosse Ernest.",
    "6f13386ab30da4a6de3cf283db86c3df"
  ],
  [
    "Cosa ha ordinato il giudice nel suo whisky?",
    "e8552423e96ed2ab4df8339ab26394ba"
  ],
  [
    "Credo che il nome «Hop-Rana» non fosse quello dato al nano dal suo",
    "16ebf7a30eb344047680c5e9fefc127f"
  ],
  [
    "Negro, preferisco essere ricco che famoso",
    "97ad210080665bcbecafc6f738cc32df"
  ],
  [
    "Nulla della nostra Costituzione, o della differenza qualitativa tra qualsiasi pena detentiva e morte, è cambiato da quando Harmelin è stato deciso 21 anni fa.",
    "a7ddfec8f00fdd094bede937fe162987"
  ],
  [
    "se fossi in loro, non mi preoccuperei nemmeno tbh.",
    "36cd9516eb9920a3485bb9fe4e757db2"
  ],
  [
    "Basta sistemarsi dopo il ritorno dall'aeroporto.",
    "9509782de78429f54067cbc19914bc21"
  ],
  [
    "Nei prossimi mesi, quattro brigate aggiuntive e due battaglioni della Marina seguiranno l'esempio.",
    "d1624796d653a9c390479059a44cb82b"
  ],
  [
    "Apri l'Editor dei livelli e fai clic su «Crea».",
    "82323a41c8ca9212a8da3b810b995541"
  ],
  [
    "La città è anche centrale per il sistema ferroviario pendolare Metrolink, che collega Los Angeles a tutte le contee vicine e a molti sobborghi.",
    "b04069124b65dca4aa0ba3ce3281b93c"
  ],
  [
    "Il mio ristorante preferito a Boston.. ottima atmosfera, cibo, servizio.",
    "3d1e5a20904933ef36fbbf174b307085"
  ],
  [
    "Così la padrona gli chiese, come aveva chiesto allo sceriffo, se aveva molti soldi, e l'avvocato disse che non era malato per questo, e sarebbe subito tornato a casa a prenderlo; e di notte arrivò con un sacco di soldi — questa volta era un sacco di quattro moggio — e lo mise sulla panchina dal Maestro- cameriera.",
    "6bec53b6ab544ea462102eb179551de9"
  ],
  [
    "Si sposano tutti?!!",
    "7f6c5fb1a2dd0d1b0f4548c120339e82"
  ],
  [
    "Nessun appalto clandestino: il presidente dell'AEC",
    "6da4ca896d6a2af0eb18a2e97570233f"
  ],
  [
    "Un piccolo pianoforte lungo circa 5 piedi",
    "1d26109a84e2dcd0773afeded188e818"
  ],
  [
    "Avrei continuato a uccidere, ma mi hanno portato via la pistola.",
    "61bdc31e60029c3479e97a8198d64970"
  ],
  [
    "Che scarso ero sicuro di averti sentito «—qui ho spalancato la porta; —",
    "9eeff99261ba3186eb0a2e4af4dde084"
  ],
  [
    "Ci ho pensato ultimamente",
    "1401aefeb26993b93e25c53e277fd027"
  ],
  [
    "La Corte osserva che Graham ha ritenuto incostituzionale una punizione autorizzata in 39 giurisdizioni, mentre la punizione che vieta oggi è obbligatoria in 10 meno.",
    "44c1b9cdc136578e94120cac7680e434"
  ],
  [
    "Sto bene con un medico che si rifiuterà di eseguire alcune procedure per motivi morali, purché non siano mai necessari.",
    "e169794550de50afa384922050a28e1c"
  ],
  [
    "BSLVYL inviato tramite fullonsms.com",
    "474a959a2b2b7e87049753a28d552e32"
  ],
  [
    "È il prodotto del duro lavoro del popolo americano e di due azioni visionarie al Congresso: il coraggioso voto del 1993 che ha portato a un taglio del deficit del 90 percento.",
    "d570a33eeda4f1f60ed81c5f702ef490"
  ],
  [
    "In situazioni ostili, allontanati.",
    "950a5450f87165a8c91899efb996629c"
  ],
  [
    "Ha dato un contributo significativo ai principi dell'ottica e della percezione visiva in particolare, il suo lavoro più influente è stato il suo Kitāb al-Manāir (كاانننر, «Libro dell'Ottica»), scritto durante il 1011-1021, sopravvissuto nell'edizione latina.",
    "64e3ffb6d680c89848a2fdc55e687b2c"
  ],
  [
    "È così che si chiama ketchup a Boston?",
    "fbdecb23e44a72a361a510f5e5c44a05"
  ],
  [
    "Non ho mai pensato che ci fosse molto nella scienza fisica di alcun tipo; cose molto tristi.",
    "075b6dfb3dc218226590fd546dfb5767"
  ],
  [
    "Voglio dire, Joey, sono fuori controllo!!",
    "0ce2f9c7fec1a645d52104fcd27b54c3"
  ],
  [
    "I birrai artigianali vogliono i loro negozi al dettaglio a Parigi",
    "b4af7eaff8d97b4375215c85cb7f977d"
  ],
  [
    "Nonostante il nome, questo cocktail di segale, zucchero e amari sul ghiaccio non è del tutto obsoleto",
    "91a79e61a0d4075fb222153e1898c521"
  ],
  [
    "Un contadino nel campo con le sue mucche ne contava 196, ma quando le radunò ne aveva 200.",
    "b7237978b167304e624d3b5d75df5888"
  ],
  [
    "«Deve avere una natura veramente romantica», disse la Catherine Wheel, «per lui",
    "ccb8c39848e865942900ceb9303ff473"
  ],
  [
    "Parlare di quella roba alle mie spalle, sporco Mackin",
    "092107351044b8173c2b510041507bd7"
  ],
  [
    "Pensiamo che gli Stati abbiano torto su entrambi i fronti.",
    "970dc32ffafd63e0378d9471458799c2"
  ],
  [
    "Ad esempio nel caso di un «assholing»...",
    "f083edaef03046190109b3f321f16669"
  ],
  [
    "Il nostro governo sta aiutando i genitori ad affrontare questo problema, con un'educazione aggressiva, un trattamento e un'applicazione della legge.",
    "87f3fd9350d016a96e057703bfc4a576"
  ],
  [
    "Ora, una volta effettuata l'operazione, fai clic sul pulsante Annulla!",
    "239344d78cd4223a0fa3422103caa632"
  ],
  [
    "Il battitore attende che il lanciatore lanci un lancio (la palla) verso casa base e tenta di colpire la palla con la mazza.",
    "ff0304670f6c984dae4476e2003f6f3d"
  ],
  [
    "Questo posto è a 5 stelle fino in fondo.",
    "f2ce190c4fdb0bd22ad4e0090e7daf42"
  ],
  [
    "Sì, ve lo dirò presto; dovete andare alla roccia lì sotto il crinale della montagna, e prendere la mazza che c'è lì, e bussare alla parete rocciosa, disse la maestra.",
    "9a04b2070ba4c963f4de6d264c627723"
  ],
  [
    "Ragazzi, questa è la sostituta di Kate, Lauren.",
    "32f5046c70584ec34d41d7c807dbcdaf"
  ],
  [
    "The Lakeview dissipa le voci di Reddit sulla sua scomparsa",
    "c093cd411177d18a849c2d257d533001"
  ],
  [
    "Posizione delle ossa zigomatiche; i modelli di moda possono avere quelli prominenti",
    "5a7697bcf1ca3f990835288019764c7f"
  ],
  [
    "Il mio medico mi ha diagnosticato il cancro e l'Alzheimer.",
    "dc67b2cb2cfc8421fac011c85730ce98"
  ],
  [
    "Vedo una goccia d'acqua sulla tenda della doccia e penso: «Come sarebbe la vita dentro una goccia d'acqua?»",
    "4cc0c21752aadd348bc99e4cc45de993"
  ],
  [
    "Quando chiudo gli occhi",
    "d686ad46e1bf99fecc990d0832fb425a"
  ],
  [
    "Quando tocchiamo",
    "58fa32dd029219ec0c9e5d7afae54726"
  ],
  [
    "Carica almeno una tua bella foto in modo che le partite possano vedere che aspetto hai. ;",
    "0af3134463a97638b4b1bbbe1d0fd2ca"
  ],
  [
    "Continua a chattare con lei al tuo livello di comfort.",
    "e0ba0e484da9207a0b8ba98d63ada17d"
  ],
  [
    "Se cerchi una relazione solo per il gusto di non essere più single, potresti finire per essere infelice con il partner che hai scelto.",
    "7aba341f933b080778cefc291460da8e"
  ],
  [
    "Non molto tempo dopo che ci siamo trasferiti",
    "2a5de516f6729b15b5d183aa9b7620c6"
  ],
  [
    "Una delle sue iniziative nazionali è stato il programma WIN, per «Whip Inflation Now»",
    "748c82e9604bd92707e504b175d8a0fe"
  ],
  [
    "Monarca di filastrocca che era una vecchia anima allegra",
    "fe7f2fb4047b0759ea21f8fc648d7930"
  ],
  [
    "Lanciare il fuoco, cercando di rimediare",
    "97425fa6b85de639d78f3793b76810e4"
  ],
  [
    "Toccateli in modi non sessuali.",
    "05a7f8323f92be539b7573515ad318b0"
  ],
  [
    "«Il tempo è scaduto, maledizione, che mai sono nato per rimediare!» dice questo personaggio del titolo shakespeariano",
    "25be75739689d60094eb252599b79113"
  ],
  [
    "Zappe, ho usato per avere un sacco di tipo",
    "7595856471623eca8feb6532534bd68c"
  ],
  [
    " chinati, piegando molto le ginocchia.",
    "8815d2f7d1ecd0501ffd64088c912056"
  ],
  [
    "La gioia non avrà mai fine",
    "997515d22a5ba53e0a8138da555ac940"
  ],
  [
    "E ti senti come se non ci fosse più niente",
    "a23449f1a127bc5d88c0a869310e9041"
  ],
  [
    "Perché sappiamo entrambi",
    "02ed38dd7ff28993d2ea709554917d00"
  ],
  [
    "Appoggia la mano sulla parte bassa della schiena del tuo partner.",
    "61e32c334a744294b42339dbd07d1737"
  ],
  [
    "Negli anni '30, Dorothea Lange e Margaret Bourke-White si affermarono in questa professione",
    "157b06642d707037da9e6fe78dcbced3"
  ],
  [
    "Ehi, pensi che tutti i tuoi amici siano divertenti",
    "eff6937ac830de4ea191e918d27e0c65"
  ],
  [
    "Mentre conto gli anelli intorno agli occhi",
    "bdde74dcdf462c29b946fd2499d036c9"
  ],
  [
    "Ne valeva la pena?",
    "fbc941374fa2cf1869a23ec5c4f1adfa"
  ],
  [
    "Riproduci di nuovo",
    "b3db321bd3b5ff6e27dd75e0d6f34e43"
  ],
  [
    "E gay",
    "599f9e9cb2cb9a5009adfcf65c90e16b"
  ],
  [
    "Nel nostro bar locale come la la la la la la",
    "abf6584ced06eda6bb2063e68e36e1ce"
  ],
  [
    "Che ne dici di non vedere e mi giro la faccia",
    "08aa77d317b2bed13b99b8340a69a599"
  ],
  [
    "Vuoi divertirti, sono un modo per mostrarti come muoverti",
    "f2501ef061d14804eaa85907e99e7547"
  ],
  [
    "E quando sei mio, nel mondo",
    "83ee95f888afb6c651cff7392229a08a"
  ]
]