[
  [
    "Ora sono sicuro che tutto in questo film funziona bene in una commedia, ma in un film non sembra abbastanza interessante da guardare.",
    "bb1b36e8b22c713ac78e7c1c375d7a3b"
  ],
  [
    "Ha riscosso profondi successi e le inevitabili battute d'arresto da cui si può imparare molto.",
    "c38550d82ec463739503eb3bb516faea"
  ],
  [
    "Il governo di Goulart è stato caratterizzato da conflitti tra i rami esecutivo e legislativo.",
    "e51db6fa2e2a4eed9f4736898c1d23e6"
  ],
  [
    "Le misure temporanee della domanda keynesiana possono contribuire a sostenere la crescita interna a breve termine, ma non risolveranno i problemi di competitività a lungo termine della Francia.",
    "77ecd90d0d2d5a9fff0f54bc0fed7566"
  ],
  [
    "Sottolineiamo l'importanza di garantire una rappresentanza araba permanente in seno al Consiglio, perché il Medio Oriente è stato afflitto da guerre e conflitti sin dall'inizio delle Nazioni Unite, e ciò ha avuto implicazioni per la pace e la sicurezza internazionali e per le condizioni politiche ed economiche della gli Stati del Medio Oriente.",
    "883b26bedbb276702b3fcf44c48b9b0f"
  ],
  [
    "Copre parti dei comuni di Bocaiúva, Buenópolis, Diamantina e Olhos-d'Água nel Minais Gerais.",
    "d079ae554ee53889258bab15723744f6"
  ],
  [
    "È difficile sapere quando si verificherà la prossima scossa o quale forma assumerà; altrimenti, non sarebbe uno shock.",
    "10a7862e0f00d3933e86806572c8681d"
  ],
  [
    "Alle ore 0850 dell'11 giugno 1993, due elicotteri color kaki sono stati osservati volare ad un'altitudine di 300 metri alle coordinate 518529 di fronte al posto di Fakkah.",
    "0f751c73ca6d52507db570bdc4fe163b"
  ],
  [
    "In seguito ha commentato che se avesse preso il ruolo in Red River, la sua carriera sarebbe fiorita.",
    "d2c5052e45bd1a9286ba532222f0c821"
  ],
  [
    "Il suo problema più grande è che la sua vita è costruita su piccole o grandi bugie che lo mettono nei guai la maggior parte delle volte.",
    "f570d18cfba3785eb23d06cfab91bb3b"
  ],
  [
    "Consigliato per gli spettatori con un'elevata tolleranza ai film scadenti.",
    "f8d62af118e6552bb043c9745ce2cde1"
  ],
  [
    "Questo è stato certamente un passo nella giusta direzione, ma non ha fatto nulla per affrontare i fallimenti della politica estera che hanno contribuito a scatenare la crisi ucraina e continuare a minare la risposta dell'Europa, vale a dire la politica di vicinato errata (PEV) dell'UE e il suo approccio confuso all'energia.",
    "283d2de3b48aa85c0379e3e2e55c75ac"
  ],
  [
    "4. Il Comitato consultivo è stato informato che i contributi versati a ONUMOZ al 1° gennaio 1994 ammontavano a 81,4 milioni di dollari, le valutazioni per il periodo dal 1° novembre 1993 al 28 febbraio 1994 ammontavano a 60,5 milioni di dollari e le riscossioni nel 1994 ammontavano a 46,8 milioni di dollari.",
    "5b2e3fbe0c4ed0899778368059373a52"
  ],
  [
    "È stata la prima mondiale, nel minuscolo cinema del Triskel Arts Centre nell'ambito del Cork Film Festival.",
    "3b961ecc7a8920bc31be22a8c8ce8f95"
  ],
  [
    "Jeremy Piven sarebbe stato fantastico anche qui, se il suo personaggio (e tutti gli altri personaggi secondari) non fosse stato scritto come espediente di trama.",
    "4f58e9c3aeda0ebaa0e9577667aafd7f"
  ],
  [
    "La Germania e l'Italia sono semplicemente troppo grandi, rispetto al Portogallo o al Belgio (di per sé un amalgama piuttosto discutibile di fiamminghi e valloni), e questo crea quei tipi di squilibri che ricordano il piede pesante della Prussia nel vecchio impero bismarckiano.",
    "c9a00b5e3ae7e2b6b0ffc79678fd0695"
  ],
  [
    "Il governo israeliano, nel frattempo, ha fatto di tutto per attaccare i gruppi palestinesi della linea dura, causando più morte, danni e sentimenti di amarezza.",
    "6090ac070e4bcc3453ddc92a5d78cbf8"
  ],
  [
    "In quanto paese sottosviluppato e senza sbocco sul mare non adeguatamente integrato nella rete mondiale dei trasporti, con un'elevata vulnerabilità alle calamità naturali, la Mongolia sta incontrando ulteriori difficoltà nella sua transizione.",
    "d9f610ee91dc807c7b6bce34854e4ffd"
  ],
  [
    "Hanno avuto quattro figli, tra cui Andrew Perchlik, un membro del Senato del Vermont.",
    "a3a318a76b918876656c4fe1a039bca2"
  ],
  [
    "La trama era ridicola, la premessa era ridicola, la recitazione era inconcepibile, gli effetti erano ridicoli e tutte le scene all'aperto sembrano essere state girate nel Central Park di New York.",
    "afa9ce0643a75de38474b61cbe8ae4e3"
  ],
  [
    "Le autorità locali serbe hanno respinto l'impegno, in quanto non rientrava nell'ambito di applicazione dell'accordo del 15-16 luglio.",
    "a53cc6cb71fadb83b6c212bd6fa26468"
  ],
  [
    "La larva è bianca quando è emersa per la prima volta dal suo uovo e diventa rapidamente marrone e striata.",
    "4964867932255b17d741b037478405cc"
  ],
  [
    "Come recente conversione a Curb Your Enthusiasm, che mi ha spinto a vedere gli episodi di tutte le stagioni, mi aspettavo di più, molto di più dagli sforzi di Jeff.",
    "f68fea93c98bc86fcb11315a8877fcc7"
  ],
  [
    "Non altamente consigliato.",
    "4aaa46bebef82faedd4e51141a0558d0"
  ],
  [
    "Si innamora di una bellissima ragazza ricca di nome Juliet (Jane Jenson) che è anche turbata perché suo padre è un figlio piuttosto violento di un, sai cosa, ma quando i nostri personaggi del titolo si incontrano e si innamorano l\"uno dell\"altro, le cose iniziano a diventare piuttosto magiche per loro.",
    "b81ced97c5f2377754bd49d4abea124c"
  ],
  [
    "La maggior parte della sua stagione è stata trascorsa con Kitchener dove MacInnis è stato nominato nella OHL First All-Star Team dopo aver segnato 75 punti per i Rangers.",
    "6098ad9b946d332981dc6adb7e196cc0"
  ],
  [
    "BERKELEY — L'ex segretario al Tesoro americano Lawrence Summers ha avuto una buona linea alle riunioni del Fondo monetario internazionale di quest'anno: i governi, ha detto, stanno cercando di curare una caviglia rotta quando il paziente sta affrontando un'insufficienza d'organo.",
    "75662d0701c54b8a9dceb6d09f94e1b9"
  ],
  [
    "Dal lato del reddito, può essere attribuita a minori entrate fiscali, a causa del calo dei prezzi delle esportazioni di caffè e dei ritardi nell'adeguamento delle aliquote dell'elettricità e nell'adozione di altre misure di amministrazione fiscale.",
    "c1db86933accc0106e5cf2c19f3d27bd"
  ],
  [
    "Questa è una lista di rettili della Corea.",
    "3df8884d30fc698d936619f02b721448"
  ],
  [
    "Sono un po' di parte però, essendo un grande fan di Sandra Bullock.",
    "f03cc89820c4e339335b48b4ea99f79e"
  ],
  [
    "Nell'ambito del programma Greenslade, le basi navali a Puerto Rico, Cuba e nella Zona del Canale di Panama furono tutte ampliate.",
    "8c06d14ecad9b7099217334f19b752f7"
  ],
  [
    "Le serviva solo una testa calva e una maglietta strappata e sarebbe stata Bruce Willis.",
    "6ace0fb3c15dbc5f0a4b194cd91d073b"
  ],
  [
    "Questi articoli erano stati acquisiti dall'Iraq specificamente per la produzione di questi precursori di armi chimiche e come parte del programma CW iracheno.",
    "39332bc11d141c790db2ffede053e5c4"
  ],
  [
    "Con un cast contenente nomi come James Stewart e Carole Lombard non vedevo l'ora di una vera sorpresa.",
    "7d3ceaf1cb1cb47b5385af83e87c76e1"
  ],
  [
    "Bypassando implicitamente le Nazioni Unite e dividendo il mondo in due campi armati, la Lega delle Democrazie aumenterebbe il pericolo della guerra.",
    "46df00e000ba7cddcab004319d0a16d8"
  ],
  [
    "Tale situazione continua a verificarsi nelle operazioni di mantenimento della pace e, nel caso dell'UNPROFOR, riveste particolare importanza per gli importi relativi agli spostamenti di osservatori militari, personale di contingente e osservatori della polizia civile, al rimborso delle spese standard delle truppe, all'indennizzo in caso di morte e invalidità e rimborso di attrezzature possedute dal contingente.",
    "00b248370514aa3e2bfff8c425d24a7d"
  ],
  [
    "Gli Stati Uniti hanno ripetutamente incoraggiato le autorità dello Stato di bandiera ad adottare misure di applicazione responsabile e a garantire che le loro flotte da pesca rispettino la risoluzione 46/215, e diversi riferiscono di aver attuato procedure di esecuzione più rigorose.",
    "71642c5bc8b8ab2244907391883e1057"
  ],
  [
    "sostanzialmente sulla sua leadership in materia di cambiamenti climatici adottando obiettivi UE molto più severi, e quindi utilizzare il suo peso economico e commerciale internazionale per sostenere nuovi standard globali sulle emissioni che l'opinione scientifica può accettare come significativi.",
    "fe7f9a6ac3250bce139529f1296c1652"
  ],
  [
    "46.6 L'orientamento del programma riflette le conclusioni concordate del Consiglio economico e sociale nella sua sessione del luglio 1994: «Il programma d'azione di Vienna sulla scienza e la tecnologia per lo sviluppo, adottato nel 1979, fornisce una base e un utile parametro di riferimento per il sistema delle Nazioni Unite per valutare programmi, migliorare il coordinamento e lo sviluppo delle politiche sia a livello intergovernativo che interagenzia.",
    "5dbc8632a672fe6b8e6ff02830cd91d3"
  ],
  [
    "È stato concordato il 27 aprile 1292.",
    "4bf532cea9f738ef4bbcf63b5971373a"
  ],
  [
    "Basato su una storia vera, si tratta semplicemente del personaggio di Christina Ricci e della sua lotta con la depressione, la droga, gli amici e la famiglia, come probabilmente si può capire dal titolo.",
    "e89e0d937027f4afd8ac48f113b1befe"
  ],
  [
    "La guerra in Iraq è costata innumerevoli vite innocenti, come quando il quartier generale delle Nazioni Unite a Baghdad è stato bombardato.",
    "6522fbcd3d1c0df4128ab62c9762a685"
  ],
  [
    "1. Siamo un nuovo partito, democratico e pluralista, in cui diverse tendenze politiche rivoluzionarie coesistono e continueranno a coesistere.",
    "3a93ef0f0f8f7b54d2ead7b680a21a21"
  ],
  [
    "Sono un grande fan di Amy Adams e lo sono da molti anni.",
    "1eae15a17c998cdfba408edee57be361"
  ],
  [
    "L'eredità duratura di Kaufman sarà un\"idea semplice e potente che le persone ragionevoli trovano sempre più evidente: basandosi sulla deregolamentazione e sull\"interesse personale i",
    "d95b63df22c67182b488f8ded1a7b632"
  ],
  [
    "87 (1869) di Anton Rubinstein",
    "3962635cdc8cd5f66ff2a5cb6c748146"
  ],
  [
    "Carole Lombard mostra una bella performance che combina momenti più leggeri con un sottofondo di drammaticità e serietà.",
    "a3cfc95fe632277b887cc54c1680b4b0"
  ],
  [
    "Scappa dai suoi genitori e decide di fare un viaggio in auto.",
    "a91747e77d410de4e4f3e5b881d28f53"
  ],
  [
    "Al contrario, si sono concentrati esclusivamente sul debito estero degli Stati Uniti, ignorando il debito delle famiglie (mutui e debiti al consumo), il debito pubblico, le",
    "95546b11ba7e9c28501af31af5a4d9ee"
  ],
  [
    "Ci sono alcune scene ridicole come quella in cui il boss mafioso Pirano vuole vedere la giurata vestita di rosso o un altro mafioso non riesce a smettere di pensare a lei e così via.",
    "0bbae56884f9ea1a36f63e1d4c2ddef5"
  ],
  [
    "«Sociopatico»????",
    "7bb87c0b486eaba6e53559c227358f25"
  ],
  [
    "Stiamo cercando di risolverli attraverso sforzi comuni, in uno spirito di rispetto reciproco e sulla base della comprensione delle fonti e della sostanza di quelle difficoltà che i nostri Stati stanno attraversando in questo periodo storicamente importante del loro sviluppo.",
    "e60afb8f8c597f7bf3cd31c1158df940"
  ],
  [
    "Oppure prendi in considerazione combinazioni di problemi, come questi infettori chimici che si mescolano con i pollini trasportati dall'aria e che apparentemente spingono verso l'alto l'incidenza dell'asma.",
    "4a787e26494d8e147ea4f4694d2a9b9a"
  ],
  [
    "Il signor de GOUTES ha ringraziato il rappresentante dell'Austria per aver fatto un viaggio speciale da Vienna per partecipare alla riunione del Comitato.",
    "550b948d9514dee21c6da49120a89e33"
  ],
  [
    "Se il film avesse il potenziale per funzionare come qualcosa, potrebbe aver realizzato uno di quei thriller della metà degli anni '90 nello stile di The Pelican Brief, The Fugitive, o uno di quei film di Jack Ryan.",
    "4903bb325c4fd9b6ba24c4b415b1fefa"
  ],
  [
    "Mi è piaciuto molto il libro e sapevo che non poteva essere così male come si diceva.",
    "1d19532cec399f26502c97bdbf7ddd8c"
  ],
  [
    "La migliore risposta al ritorno delle ambizioni imperiali della Russia dovrebbe essere una versione moderna di una Santa Alleanza di stabilità progettata per contenere il nuovo anticonformista del mondo?",
    "acc446dce2f282bb86a164cbc45dc43e"
  ],
  [
    "L'attuale guerra della memoria tra le repubbliche baltiche e la Russia, in relazione alla celebrazione internazionale che si terrà a Mosca il 9 maggio di quest'anno, ricorda alla Germania una speciale responsabilità storica.",
    "1a1541153549adb224d92223a5a516b0"
  ],
  [
    "Squadre di osservatori militari ONUMOZ sono state dispiegate in 18 di queste 34 aree di assemblaggio approvate in modo che il processo di cantonment possa iniziare il prima possibile.",
    "c131d7f4f441ac7191f6a3bc8934a252"
  ],
  [
    "Lo stalking inizia immediatamente con le telefonate riattaccate e si intensificano fino a casa sua che viene introdotta e completamente distrutta.",
    "0879c40c11cce9436746a0f31c02cf19"
  ],
  [
    "Più recentemente, attraverso la sua partecipazione alla Conferenza di Lucerna sull'ambiente per l'Europa (aprile 1993), l'UNEP ha contribuito all'elaborazione del programma di azione ambientale per l'Europa centrale e orientale.",
    "70e678b129099dbb3adbd148fecb6cf5"
  ],
  [
    "Mentre Stan sembra che stia morendo presto, si esibisce ancora in una bella commedia fisica con Ollie durante gran parte dei primi 45 minuti o giù di lì.",
    "f96591eae43bfcf07ec23aca9b4ed312"
  ],
  [
    "Questo è il tipo di film che è amato dagli insegnanti di 50 anni e da persone che si considerano consapevoli delle questioni sociali, ma che in realtà non ne hanno idea.",
    "4577dcf222a23ff3cd616c8556ab068d"
  ],
  [
    "Il principale attore internazionale, invece, è stato il G-7, un raggruppamento dominato da Stati europei di medie dimensioni in cui le dinamiche economie emergenti dell'Asia — l'attuale fonte di risparmio globale — non hanno alcuna rappresentanza.",
    "387fb162c01132e9c2da419ca0c43419"
  ],
  [
    "I requisiti degli organi direttivi del sistema delle Nazioni Unite in materia di mandati, responsabilità e procedure aggiungono diversità, e in una certa misura complessità, all'ulteriore sviluppo dell'approccio programmatico.",
    "6bc08393149c87b307386b37470d4a4a"
  ],
  [
    "Ok, quindi questo è stato fatto nel lontano 1993.",
    "ef3e22458df82d178e1135c3ccfeb6d2"
  ],
  [
    "Proprio perché è un grandee, è nella posizione di attirare l'attenzione nazionale su una questione seria.",
    "a182fe59fd7ee7391789c1175f5b7bdf"
  ],
  [
    "AVVISO SPOILER!!!! Questi non sono solo errori minori che non hanno avuto alcun impatto sul film: questi sono i principali punti della trama che hanno alimentato la trama.",
    "ca28208ee80e8f286b4bf2b70ced7662"
  ],
  [
    "Passando al mandato stesso, vorrei sottolineare che la soluzione fondamentale del problema deve essere ricercata attraverso il dialogo politico.",
    "74623038fd4e236a438bf68ba17b3cc6"
  ],
  [
    "Il suo ruolo nel monitoraggio dell'attuazione del diritto umanitario internazionale può effettivamente comprendere aspetti legati alla protezione dell'ambiente.",
    "4c77015131ba71ad0b03c0e2ef8ff36b"
  ],
  [
    "ISBN: 0-521-35018-2",
    "ac0ab1fc3beec0b7505bb04318b8bc2d"
  ],
  [
    "Un paio di volte in questo film ho dimenticato che non era suo figlio perché era così reale!",
    "6ef1afee9d361789ece22ed20f4f6a52"
  ],
  [
    "Oltre alle missioni sul campo svolte su base ad hoc nell'ambito di tali procedure, si è sempre più ritenuto necessario istituire missioni di verifica dei diritti umani a più lungo termine, in particolare in situazioni di conflitto armato e di costruzione della pace postbellica.",
    "71ceac8bc557cc231c38c4f48070709b"
  ],
  [
    "Ambientando il film negli anni novanta, Feige notò che Danvers sarebbe «stata l'eroe singolare» pur dandole comunque un posto definitivo nella timeline dell'MCU.",
    "66bd561729ef5b0da8bd5983d4674444"
  ],
  [
    "Ma c'è così poco di tutto questo nel film.",
    "c27630111da0d2a7783effee9db6dc3b"
  ],
  [
    "Anche Heath era bravo.",
    "d60abd91e49342ab4c099313aed70703"
  ],
  [
    "Quarantuno dei 43 candidati vittoriosi di Hamas che vivevano in Cisgiordania sono ora imprigionati da Israele, più altri dieci che hanno assunto posizioni nel gabinetto della coalizione di breve durata.",
    "3d53d68a0fbcd6261e6f94de962590d6"
  ],
  [
    "Alian ha affermato di essere stata trasferita al centro di detenzione come punizione, senza che le fosse data la possibilità di impugnare la decisione.",
    "fd32643f9a1cfba0aa0e0ebded4b2c80"
  ],
  [
    "Il letto Morris aveva uno spessore medio di circa 16 pollici, mentre il letto di carbone Henryetta aveva uno spessore medio di circa 25-36 pollici.",
    "c1043c90caf5424162d92e3027548a41"
  ],
  [
    "Molti commenti sembrano trattare questo film come un film di baseball, ma credo che questo sia solo secondario.",
    "f3b6664506891924957c0b2a2fd55e95"
  ],
  [
    "Questo fa sì che i loro amici esitino a parlare per paura di essere dipinti non solo in un angolo anti-israeliano, ma anche in un angolo antisemita.",
    "fea9de34764f16e4be75ee5b987cc4a9"
  ],
  [
    "consapevoli del fatto che è essenziale dotare la forza di osservazione delle Nazioni Unite per il disimpegno delle Nazioni Unite delle risorse finanziarie necessarie per consentirle di adempiere alle proprie responsabilità ai sensi delle pertinenti risoluzioni del Consiglio di sicurezza,",
    "4989b10332469c491aa34a213b7c2c54"
  ],
  [
    "Hayford è attualmente membro del comitato consultivo di Teach2Teach International, un'organizzazione non governativa e un ente di beneficenza educativo sostenuto dagli aiuti del Regno Unito dal popolo britannico, che cerca di rispondere a due grandi sfide globali; scarso livello di istruzione dei bambini della scuola primaria e alti livelli della disoccupazione giovanile.",
    "0a725881b746392dbcf8b0013ce456f1"
  ],
  [
    "Quale modo migliore per descriverlo di criminali sporchi in TV?",
    "2b4adb64222423cac4f6ab04728268f7"
  ],
  [
    "Questa è la perniciosa narrazione della vittimizzazione - ancora molto popolare nelle università di tutta l'America Latina - che il defunto giornalista venezuelano Carlos Rangel ha eloquentemente confutato in libri come The Third World Ideology.",
    "12da2851837b639f5bf1d00343115e6c"
  ],
  [
    "Mentre Twin Warriors è stato molto impressionante e ne sono rimasto profondamente incuriosito, e il maestro era un po' «Karate Kid» ma anche divertente, ho pensato che questo film fosse TERRIBILE.",
    "755bbc61b1af0248bce87d47499965b4"
  ],
  [
    "Relazione del Segretario generale sulla realizzazione universale del diritto dei popoli all'autodeterminazione (progetto di risoluzione A/C.3/48/L.15)",
    "6a67357a2c56714dba5e425eadb9a32d"
  ],
  [
    "Sono d'accordo con la maggior parte dei critici di cui sopra.",
    "f17f5933267bd6ea0c0efa3e17071e0e"
  ],
  [
    "NEW YORK — I paesi noti collettivamente come PIIGS — Portogallo, Irlanda, Italia, Grecia e Spagna — sono gravati da livelli di debito pubblico e privato sempre più insostenibili.",
    "a88cfe0ab4cd3c2f880bb88b919d5c95"
  ],
  [
    "Ha detto che Boden e Fleck non erano stati in grado di mantenere il loro stile caratteristico di «neorealis americano low-key [m]», ma era ancora positivo su come sono stati in grado di creare un film con «abbastanza trucchi e stati d'animo e strati di gioco di prestigio per tenerci onestamente assorbiti» all'interno dello stile house dell'MCU.",
    "1aabb25310c7fc1063eba0c8a7cc13f6"
  ],
  [
    "Vale la pena vederlo.",
    "cded2461e34f411f9f0bc8dd264c5814"
  ],
  [
    "L'eccedenza è costituita da saldo non vincolato, importi registrati come proventi da entrate varie e liquidazione del saldo delle obbligazioni non liquidate di esercizi precedenti.",
    "58be188584c1ce725307fd3297b71a74"
  ],
  [
    "Oltre al quartiere storico di Monte Vista e College View, Nob Hill è o era sede di una serie di singole proprietà NRHP:",
    "798b60214cdfc9792aa1fbf964fffea1"
  ],
  [
    "Samanosuke, un uomo vanitoso, crudele e ristretto, ordina che la statua di Majin venga distrutta, al fine di schiacciare ogni ultima traccia di speranza tra i restanti lealisti di Hanabusa.",
    "0dd9ec00792ee2ea0e5500f3fee90674"
  ],
  [
    "Gli Stati hanno ora riconosciuto la necessità o l'opportunità di creare un quadro internazionale efficace per gli investimenti diretti esteri.",
    "941cd9c48f3da1e9908a11c936e8f588"
  ],
  [
    "Di volta in volta sono rimasto deluso dai film mediocri in cui stava quasi interpretando il ruolo «etero» invece del ragazzo divertente.",
    "fdd9466da2475409196ddce7037108ee"
  ],
  [
    "Il processo proseguirà nel 1995 a Pechino con la quarta della serie di conferenze mondiali sulle donne.",
    "cee2d45f9ccc2d7209a7846aabe3d457"
  ],
  [
    "Gli Yokenella sono batteri Gram-negativi, mobili, a forma di bastoncello.",
    "02d72472ff448fb5860caa5db5637210"
  ],
  [
    "Le visite del presidente francese Nicolas Sarkozy e della cancelliera tedesca Angela Merkel in Georgia e Russia hanno dimostrato che non vi è alcun sostituto per l'Europa per quanto riguarda il Caucaso.",
    "8de9db3cfc11185376fe329933cf110e"
  ],
  [
    "I requisiti generali di questa rubrica includeranno quelli dei precedenti sottoprogrammi «Trasporti e comunicazioni» (235$).",
    "762f892c808337995d32a026616ee7c2"
  ],
  [
    "Trama di cliché; sceneggiatura scadente.",
    "53dd6204b14e4f9594f211586e4d23e4"
  ],
  [
    "Leo Nez Sr. e suo figlio Titus Jay Nez che provengono dalla famiglia Nez sono molto noti per il loro canto di canzoni Shoegame e la presenza di Shoegames in tutta la nazione Navajo.",
    "035de10c8ec3abbc648784a22082e63b"
  ],
  [
    "Questa versione di Mansfield Park, pur essendo estremamente accurata al romanzo, mancava della compassione che provavo per Fanny, che è cruciale e centrale in questa storia di Jane Austen.",
    "d62bace213c14e27e10bbabc34694d34"
  ],
  [
    "L'oppressione femminile è una questione morale; ma deve anche essere vista come una scelta che i paesi fanno in breve",
    "1cf1d8e4a090603af2b0a3831f45eb70"
  ],
  [
    "Per quanto riguarda la libertà e la sicurezza della persona, di cui all'articolo 9 del Patto, la legislazione libica stabilisce che nessuna persona può essere arrestata o detenuta se non per ordine delle autorità giuridicamente competenti, che sono abilitate a emettere tale ordinanza solo se vi sono prove sufficienti per accusarlo la commissione di uno o più reati punibili con la reclusione.",
    "1f305a2b699bd9d2f030fffd18dfecba"
  ],
  [
    "Il suo lavoro è stato incluso nel Ninth Street Show di New York City nel 1951, e in mostre collettive alla galleria Leo Castelli, alla Stable Gallery e alla Tibor de Nagy Gallery, tra gli altri.",
    "4e01f6006965406a4c9be62e227ced73"
  ],
  [
    "La popolazione del distretto era per l'83% bianca, il 7% nera e il 5% asiatica (vedi Razza ed etnia nel censimento degli Stati Uniti); il 91% erano diplomati alle scuole superiori e il 33% aveva conseguito una laurea o superiore.",
    "23e0a5c0ec1b0e6b5e1efcaf6dffc5f3"
  ],
  [
    "Se ci si aspetta un film fantastico e avvincente, Welcome... sarà una delusione.",
    "1bf05d09ca9be09bd8110a4ef0ce0e0e"
  ],
  [
    "Sì, so che l'autobus ha finito la benzina in mezzo al deserto, dopo che l'autista non si è mai accorto che la sua bussola non funzionava, ma allora?",
    "a960939e389df2b950e4e272f9ba4ad8"
  ],
  [
    "La crisi nel vicinato meridionale dell'Europa riflette un processo di trasformazione profondamente radicato che avrà conseguenze a lungo termine -",
    "b00acaec52609c5fc97b21e981b261bc"
  ],
  [
    "Inoltre, l'AIEA ha presentato un'ampia spiegazione del progetto, delle attrezzature e dei relativi scopi oltre a presentare ulteriori chiarimenti in risposta alle richieste del Comitato, tra cui:",
    "a525e4affc915c41bd781522897dc819"
  ],
  [
    "Questo mese, Brasile e Argentina hanno riconosciuto la «Palestina» e si prevede che seguirà una cascata di paesi dell'America Latina.",
    "1500a216350af9c50b0ca07df83281a3"
  ],
  [
    "Dovrebbe servire da lezione per tutti noi.",
    "8e906f729eb2ace93067b4c9460b7554"
  ],
  [
    "Con la rottura del programma sponsorizzato dalle Nazioni Unite per il ripristino della democrazia ad Haiti, le sanzioni contro Haiti potrebbero essere ulteriormente inasprite dal Consiglio di sicurezza.",
    "4361100e1d8fd27b10607885891e73be"
  ],
  [
    "Le BC hanno costruito, riparato o ammodernato 111 aeroporti principali con il numero di campi di ghiande non pubblicato.",
    "767ea2e52780084c837cae7d9b0ab378"
  ],
  [
    "s; convocare giovani imprenditori in Tunisia, Algeria e Marocco e collegarli a finanziamenti e tutoraggio; e utilizzare i social media in Russia per confondere gli sforzi del governo per diffamare l'ambasciatore degli Stati Uniti.",
    "623c1ab90158f72e75ac8748a7ebe861"
  ],
  [
    "Sono aperti alla cooperazione con questi paesi e sono pronti a inviare i loro rappresentanti speciali per condurre negoziati per trovare modi per accelerare una soluzione pacifica.",
    "fb0926a0aeb469c2b6a8fe05c041b6ba"
  ],
  [
    "I molti cani erano molto divertenti, ma mi sono annoiato dei fascisti del vino che si lamentavano pomposamente (; -)) sui loro successi.",
    "00f2450f55c1dc2fd8b10705a23ab301"
  ],
  [
    "È vero.",
    "0e9af82aeff21210750839b54fc2f7e9"
  ],
  [
    "In primo luogo, i tassi di interesse a breve termine erano già così bassi che tutti considererebbero ulteriori tagli solo temporanei.",
    "a12dea04e59f3786eefc8c07e7d45034"
  ],
  [
    "La fascetta sul retro indicava che sarebbe stata una brutta cosa.",
    "91ecb1a1994cc87b2a00aa1534b1b193"
  ],
  [
    "Il Consiglio ha inoltre deciso di avviare una revisione fondamentale del mandato dell'UNOSOM II entro il 1° febbraio 1994 alla luce della relazione del segretario generale e del suo piano aggiornato.",
    "13767c4c5162cb5b676fd3ef6045f97a"
  ],
  [
    "ma era un bel film a un punto di vista comico, ho pensato che fosse esilarante, recitazione così brutta da dee snider con il suo stupido interrogatorio teologico e ogni seconda parola che ha detto è uscito come «what is____, define______», poi la folla arrabbiata a casa sua con uno di loro in mano un cartello che diceva «we're not gonna take it» (che è una canzone della sua band Twisted Sister.",
    "d0b13fba80e8c9c723c1af6b3716c1ed"
  ],
  [
    "Ha chiesto quale sia stato l'impatto della recessione economica sulla partecipazione del Canada alla cooperazione internazionale.",
    "b734d4629bf064f3d536dd7c76c5b6d9"
  ],
  [
    "L'unico motivo per cui sono riuscito a completare il film era la speranza che migliorasse.",
    "744d792bb63e2a45e42870095f60ac02"
  ],
  [
    "; o)",
    "eb32bf4b81b1c718231294329276fe44"
  ],
  [
    "Non per tutti, non per la maggior parte, ma forse divertente per alcuni.",
    "431b645139a11fb673e9304000845fee"
  ],
  [
    "Aspettare di ristrutturare debiti insostenibili porterebbe solo a allenamenti disordinati e tagli di capelli severi per alcuni creditori privati.",
    "4801f202c20dc3693e90d541a80f9f48"
  ],
  [
    "Inoltre, i paesi e le potenze coloniali con controversie territoriali in quella zona dovrebbero raddoppiare urgentemente i loro sforzi per trovare una soluzione giusta, pacifica e duratura a qualsiasi conflitto che possa sorgere, al fine di creare il clima necessario e costruire la fiducia necessaria, al fine di preservare e mantenere pace, stabilità e sicurezza nella zona dell'Atlantico meridionale, contribuendo così a garantire il rispetto di queste eccellenti risoluzioni e a tradurle in pratica.",
    "047e99b3dcc8669d56bf78dc6ae5dbc5"
  ],
  [
    "Sempre al Comic-Con, Feige ha detto che la ricerca di un regista si era ristretta a dieci candidati e sperava di annunciare la scelta finale nei prossimi mesi.",
    "b6be0cb638300ba8bdb1df912e0c8c8c"
  ],
  [
    "Dopo tutto, il Brasile ha vissuto con i suoi dieci vicini senza conflitti per quasi 150 anni, dopo aver stabilito i suoi confini attraverso negoziati.",
    "9c864064d71be22c48faa9dcc06b9c8e"
  ],
  [
    "Mostra chi era e come e perché è diventato il Ranger.",
    "4be8215b29db6db58281d9521599f505"
  ],
  [
    "Naturalmente, molti altri fattori sono all'opera, ma l'atomizzazione sociale guidata dalla televisione non dovrebbe essere sottovalutata.",
    "288b57e8d31a6ce640404f1216c3c08c"
  ],
  [
    "Si pensi, ad esempio, a Marine Le Pen, il nuovo capo del Fronte nazionale francese, Elena Ceaucescu, la sordida moglie dell'ex dittatore rumeno, o, più recentemente, la moglie dell'ex presidente tunisino Zine El Abidine Ben Ali, Leila Trabelsi, fuggita a Dubai con 1,5 tonnellate d'oro saccheggiate dalla banca centrale.",
    "5905a7fdc666d93f07e353e39db31abb"
  ],
  [
    "Il più antico campione del mondo di scacchi classico in carica dall'inizio del campionato mondiale di scacchi senior nel 1991 è stato Viswanathan Anand, che detenne il titolo fino all'età di 43 anni.",
    "3a96cbe600bb8eda92e2b7f39e3d8ea8"
  ],
  [
    "Un referendum del genere potrebbe anche concentrare le menti tra gli arabi sunniti e gli sciiti in Iraq, quando si renderanno conto che è la loro violenza a smantellare l'Iraq.",
    "dae9e46f86445afa7e4698366b3894d9"
  ],
  [
    "(c) Cooperazione con il segretariato del Decennio, nella misura in cui le misure di riduzione delle catastrofi devono essere prese in considerazione quando si elaborano risposte a emergenze complesse.",
    "c09da70b3e74ba8dd2bb6c395abbfdfb"
  ],
  [
    "Tra il 1901 e il 1904, mentre era in congedo dallo Smith College, Harriet Boyd Hawes tornò a Creta, dove scoprì e scavò l'antico insediamento minoico a Gournia, sulla costa nord-orientale dell'isola.",
    "c40cf12b9f250e81e03732646c71b75f"
  ],
  [
    "Questo è stato un film molto crudo sull'antisemitismo.",
    "21518b00f84039a73acb2eb521bfd561"
  ],
  [
    "(m) relazione del segretario generale sulla costruzione di ulteriori strutture per conferenze ad Addis Abeba e Bangkok (A/C.5/48/30);",
    "462ce77fb5d2d22edda678f04bd06606"
  ],
  [
    "a proposito Anche la storia è bella.",
    "279189e12546dec997fd69741d2c1d5d"
  ],
  [
    "«Temo che tu parli sulla rastrelliera, dove gli uomini forzati parlano di tutto». Questa linea shakespeariana tratta da Il mercante di Venezia trova eco nel nuovo film Rendition, che introduce lo spettatore ai «metodi avanzati di interrogatorio», le interpretazioni, iniziate nell'amministrazione Clinton e diventate più comuni dopo gli attacchi terroristici dell'11 settembre 2001.Il film può essere descritto da alcuni come un pezzo politico, ma alla fine è emotivo.",
    "341fde18e5729d50d08cdd1479c4f128"
  ],
  [
    "Per affrontare queste sfide con successo, non esiste una valida alternativa a un impegno positivo, continuo e franco tra la Cina e il resto del mondo.",
    "b0eb0b1e798ab4e26053d42622dc153c"
  ],
  [
    "Prima delle elezioni, le previsioni di FiveThirtyEight davano a Clarke il 100 per cento di possibilità di vincere e proiettavano che avrebbe ricevuto il 68 per cento dei voti contro il 29 per cento di Hauler.",
    "4805ff5dccc4bdcd7fd0e47126e10c5c"
  ],
  [
    "Mi sono sentito male per tutti gli attori e le attrici che hanno rovinato la carriera in questo stupido film.",
    "2444d16105cd4cb56a107ece4f4c37c0"
  ],
  [
    "La premessa fondamentale che permane è che il Consiglio di sicurezza, indipendentemente dalle sue dimensioni, dalla sua composizione e dai suoi poteri, dovrebbe agire per conto degli Stati membri nel modo in cui un Parlamento o un'altra istituzione nazionale rappresentativa trae il proprio mandato dai cittadini.",
    "02165924a4f09c965eb01ff1dbad93b3"
  ],
  [
    "Abbastanza interessante, la storia di McPherson funge da McGuffan poiché, in verità, la carne del film è dedicata al gruppo di cheerleader e alla loro situazione pericolosa.",
    "1e7370c668229ce27119c45bf4bff82f"
  ],
  [
    "La presidenza svedese dell'UE si concentrerà sull'avvio dei lavori concreti — i principi fondamentali — del partenariato.",
    "dab9f7b41bc4bdaa570ec6a044b84199"
  ],
  [
    "Nel, ha suonato solo in Triple-A per i Norfolk Tides ed è stato rilasciato dopo la stagione.",
    "bd5d63654bf7ff2b0b7d77f963523bbf"
  ],
  [
    "Dubito che questo arriverà nel regno del classico annuale, come l'altro.",
    "2fd76597968ed248673507dfbaec28be"
  ],
  [
    "Le donne maltrattate e le vittime di stupro e incesto avevano diritto al patrocinio a spese dello Stato gratuito, indipendentemente dal loro livello di reddito.",
    "e8a3e9c55e15438c7d10108ee20ec9c5"
  ],
  [
    "Gli spettatori potrebbero supporre che i sentimenti di rivalità tra il gentiluomo e i sentimenti di tutti loro nei confronti di Darlene potrebbero rendere la vita familiare insopportabile.",
    "cef3d9e358e013a4fe93a09f31ce2e00"
  ],
  [
    "Paul Newman ottiene la fattura, ma Dwight Schultz tiene il suo e mostra quanto sia bravo un attore.",
    "4830418660a5b80bfffedcb6d19a8e11"
  ],
  [
    "Inoltre, per tutta la vita del NAFTA il reddito e la ricchezza sono stati ulteriormente concentrati all'interno dei settori elitari della società statunitense e canadese.",
    "4e3bc92f3abe407b4efbd848dee7b8a7"
  ],
  [
    "Ammettiamolo, uno spettacolo su Las Vegas (che non è un programma basato sulla realtà) non andrà in uno basato sulla realtà perché per me Vegas è pura fantasia!",
    "69832cea95d52b6ac7e8b6484e9d0e06"
  ],
  [
    "Periodo.",
    "043bdbd73a5239beb3bc456b1048833a"
  ],
  [
    "Allo stesso modo, l'importanza per lo sviluppo di politiche macroeconomiche sostenibili e di strutture economiche flessibili, guidate in gran parte da segnali di mercato, è praticamente incontestata.",
    "d7b448168dc424f1f86c5a09600b0bb5"
  ],
  [
    "Nonostante i suoi successi contrastanti per tutta la stagione, riuscì comunque a vincere il suo unico trofeo professionale con il club quell'anno, poiché il Milan terminò la stagione 1998-99 rivendicando il titolo di Serie A.",
    "52a2575ed6dfeb89b65948fa85ebf9ba"
  ],
  [
    "Il sig. SPAANS (Paesi Bassi) ha affermato che gli esperti dei musei locali di New York e di altre città sede dovrebbero essere chiamati per garantire la buona gestione delle opere d'arte dell'Organizzazione.",
    "e1142ee57afb51c26a5bd358ca822ed1"
  ],
  [
    "La finestra di dialogo è così dolorosamente sceneggiata, è difficile starsene a guardare, e se ci sono state battute nel film, mi sono perse.",
    "77169ddb826e1831a28703d1fe4196ee"
  ],
  [
    "Se il cameraman era un piede più alto degli attori e finisci per guardare la sommità delle teste di tutti, beh, così sia.",
    "46524452ca0e016fe95379deeb4f212e"
  ],
  [
    "Le organizzazioni zairiane per i diritti umani, che si erano riunite in un comitato intitolato «Droits de l'Homme, Maintenant», hanno invitato la comunità internazionale ad intervenire; FIDH e la Lega zairiana per i diritti umani sollecitano la Commissione a nominare un relatore speciale per indagare sulla situazione sotto punto 12 dell'ordine del giorno e rendere pubblici i risultati.",
    "bd378b21fe3a1b2a4521d99e73a3a37f"
  ],
  [
    "Non è difficile vedere quanto fosse davvero influente - l'uomo è altrettanto incredibile oggi come lo era nel 1921.",
    "fa09be4ac54300044617ec7cadd36316"
  ],
  [
    "m e altre forme di tirannia, così come i paesi privi di abbondanti risorse naturali, hanno scelto di educare le donne e concedere loro diritti legali.",
    "734fa55e5eed55959585ea29acfda2aa"
  ],
  [
    "La gente sedeva sui divani, tirando fuori cliché sul sesso e sulle relazioni?",
    "b9836e19a3819ad71a5f047ba7ae5f97"
  ],
  [
    "È divertente... un giorno prima di vedere questo film stavo guardando un documentario su Leni Riefenstahl, quindi il confronto è arrivato automaticamente... ovviamente non ce n'è nessuno:) Quindi... 2/10",
    "fc9d1c038b998cb0da4b929b08d0a3a9"
  ],
  [
    "Il consolidamento fiscale dovrebbe essere una condizione per gli aiuti a più lungo termine che le organizzazioni internazionali dovranno fornire.",
    "7762f4e9724fa821cd2655f05fe8a435"
  ],
  [
    "rilevando che le riunioni internazionali hanno discusso le possibili restrizioni all'uso di altre categorie di armi attualmente non contemplate dalla Convenzione e dai suoi Protocolli,",
    "242c8a97cbf958a37fcee670d8a1e857"
  ],
  [
    "search Associate, Resource Systems Institute East-West Centre; numerose pubblicazioni e articoli sullo sviluppo sociale ed economico in Thailandia sulla partecipazione delle donne allo sviluppo rurale.",
    "1180fe4b1f589e7665f307f5d529736d"
  ],
  [
    "Hypsoblennius ionthas, il blenny lentigginoso, è una specie di bavosa dai denti a pettine che si trova nell'oceano Atlantico occidentale.",
    "12c343e6582b6d8880e612dbbdcde31b"
  ],
  [
    "Ecco perché sembra più sicuro prevedere un'elevata volatilità nel 2010 piuttosto che prevedere un aumento dei prezzi delle case.",
    "f7b184a8d077fd627aed05fbabf84b60"
  ],
  [
    "Inoltre, l'agenda di Lisbona dovrebbe essere rinvigorita, con particolare attenzione alle riforme del mercato, e l'UE dovrebbe urgentemente riconsiderare le misure, in particolare per quanto riguarda la politica climatica e la tendenza verso una politica sociale a livello dell'UE, che rischiano di imporre oneri aggiuntivi alle loro economie e/o di ostacolare la flessibilità dei mercati .",
    "715fc5e1102218b65ed92852e41b5376"
  ],
  [
    "Il battibecco di Pechino del 2004 con la Corea del Sud sull'antico regno di Koguryo - innescato da una rivendicazione storica rivista pubblicata sul sito Web del ministero degli Esteri cinese secondo cui l'impero, fondato nel bacino del fiume Tongge nella Corea del Nord, era cinese - è stato visto come un tentativo di proteggere le opzioni della Cina nei confronti di Corea potenzialmente unificata.",
    "7f43c8d8c054fd617588622fe08d8909"
  ],
  [
    "8. afferma che si aspetta che il segretariato prenda le disposizioni appropriate per garantire che l'Assemblea generale non sia invitata a prendere decisioni future sui bilanci per le operazioni di mantenimento della pace con effetto retroattivo;",
    "98d2c63b310012468009f78ee1d46037"
  ],
  [
    "questo gioco fa schifo a qualche culetto.",
    "c0a25a935328fe5db2bfdf51b53bfa7c"
  ],
  [
    "La città è stata ricostruita, alla fine è cresciuta fino a più di 73.000 abitanti ed è rimasta stabile per più di 3",
    "40cfabe3d6dd8504e240722798cad881"
  ],
  [
    "Le famiglie monoparentali, in particolare il numero crescente di famiglie capeggiate da donne, sono tra le famiglie più povere.",
    "c27ad7ee74e90c67715d678fa0e9966e"
  ],
  [
    "Pertanto, una seconda serie di politiche e riforme istituzionali richiede che tutti i creditori non garantiti di banche e altri istituti finanziari debbano essere «tre",
    "b9dbeefb2b1908ca16e136b6c3ce7d05"
  ],
  [
    "Il Comitato consultivo osserva che la riduzione di 12.750.000 dollari è interamente compensata da una diminuzione del valore dei contributi in natura (cfr. riga 21 dell'allegato V al documento A/49/375/Corr.1), per i motivi illustrati nei paragrafi 2, 4 e 8 del documento A/49/375/Corr.1.",
    "fb6f23e249681de7bae0712fb6811fa2"
  ],
  [
    "Accogliendo con favore anche la formazione a Cotonou, il 27 agosto 1993, del Consiglio degli Stati composto da cinque membri in rappresentanza di tutte e tre le parti liberiane, che, conformemente all'accordo di pace, sarà insediato in concomitanza con l'inizio del processo di disarmo e sarà responsabile della quotidianità funzionamento del governo di transizione,",
    "d7febed94adbfd52dcc5bf86278433b4"
  ],
  [
    "Ahh, niente di scadente, sfruttatore, semi-porno, mascherato da horror... Questo è interpretato da Jaqueline Lovell (a volte Sara St. James), la nubile starlet vista anche in «Femalien», «The Erotic House of Wax», e quella preferita dalla famiglia «Nude Bowling Party».",
    "f1a7a89f1cedbea68bccd2ce18dee82a"
  ],
  [
    "Ne vale la pena, e PF è molto meglio di Eraserhead, e c'è una certa campiness sui suoi film che i suoi seguaci trovano avvincente.",
    "2420664dfddeb52887665428ccc05a56"
  ],
  [
    "I governi del Messico e della Repubblica di Corea hanno adottato misure per ampliare il lavoro di ricerca nelle università e stabilire legami tra università e industrie locali e altri utenti della tecnologia, sia nel settore pubblico che in quello privato.",
    "27df84fb0b1c4f096ee6307fd7441329"
  ],
  [
    "Ti consiglio di guardare questo film con i tuoi amici e della birra.",
    "523fb7ab5fa872e4cc35cf4419e95d9e"
  ],
  [
    "L'International Civil Aviation Authority ha annunciato che riunirà un gruppo di esperti per aiutarla a fornire indicazioni per l'industria per decidere quale livello di cenere nell'atmosfera rende pericoloso il volo.",
    "f8e8e6b88e0c17fe791098191452a900"
  ],
  [
    "Le azioni vietate ai sensi di questi trattati sono servite come base per l'istituzione di una serie di reati nel codice penale jugoslavo.",
    "f24dddef8b82958298a030a3644649d0"
  ],
  [
    "Un diastema è uno spazio tra due denti adiacenti.",
    "c3f4e874b7415c5be54cbd0070f1d20e"
  ],
  [
    "Il primo controlla l'affitto equivalente che la proprietà avrebbe comandato (in alternativa visto come la spesa risparmiata non affittando un immobile simile).",
    "68fa03954f2e0cbdc49a4603fb782aaf"
  ],
  [
    "Un governo di coalizione guidato da y potrebbe non avere altra scelta che indire un referendum sul meccanismo europeo di stabilità.",
    "a395cb495dc02655bcf7ea3e22dc3338"
  ],
  [
    "È stata sollevata la questione della misura in cui le disposizioni del Patto fossero state prese in considerazione nella formulazione di vari nuovi strumenti giuridici.",
    "3c5f7dd69a529648abdcbe08a9d2aba4"
  ],
  [
    "I CB metterebbero uomini in acqua dai tropici al circolo polare artico.",
    "2933001a66fc593a3eaceecf4ca9ecbf"
  ],
  [
    "A tale riguardo, l'Unione europea ricorda l'obbligo delle parti di garantire la sicurezza del personale delle Nazioni Unite e del personale di altre organizzazioni che operano nella regione.",
    "e4bc9cd9dda7352bccaaedd0396c4dcc"
  ],
  [
    "«Pink Flamingoes» è miglia più avanti rispetto agli stessi soggetti.",
    "44636f83115410fd16ec83d5f9575559"
  ],
  [
    "Bobby è morto... Mike da bambino sopravvisse creando un finale alternativo nella sua mente... su come Bobby se ne andò... Mike fece un aereo che fece volare Bobby fuori.",
    "b86e6dfb7a888213fc54c70bfb240aea"
  ],
  [
    "Il materiale fornito dalle Nazioni Unite e dall'OAS è estremamente abbondante e può essere consultato dal pubblico presso gli uffici della Direzione, che ha istituito un'unità speciale a questo scopo.",
    "92def94f9ab1659f8c3f955f24b21aa0"
  ],
  [
    "La serie di studi sui diritti umani riproduce studi e rapporti preparati da relatori speciali su importanti questioni relative ai diritti umani che sono stati conferiti da vari organismi per i diritti umani, come la Commissione per i diritti umani o la sottocommissione per la prevenzione della discriminazione e la protezione delle minoranze.",
    "8536fb689cac4fe3b195dff79b5126ab"
  ],
  [
    "Ha avuto i seguenti titolari, del grado più basso (episcopale), «tranne un singolo arcivescovile (grado intermedio):",
    "3415b16a52ab48b3c8bea925d05d43d6"
  ],
  [
    "Il risarcimento è stato determinato dopo trattative durante le quali il contraente ha accettato il 25 per cento di responsabilità per i ritardi.",
    "2ce69e98c54ae35b6d8210121e6a95ab"
  ],
  [
    "In secondo luogo, anche se puliamo la lavagna e dimentichiamo chi ha causato il problema, resta vero che il tipico residente negli Stati Uniti è responsabile di circa sei volte più emissioni di gas serra rispetto ai tipici cinesi, e ben 18 volte più della media indiana.",
    "aa288c4f9944b2dba7f57cabe8714e25"
  ],
  [
    "Non c'era abbastanza materiale per farti andare avanti per un'ora e mezza.",
    "4937e160dc3109ed67c51d04b5f74d91"
  ],
  [
    "Nell'accogliere e sostenere questa evoluzione, hanno ritenuto che fossero necessari coraggio e leadership in questa fase cruciale del processo di pace.",
    "17d206e885b8ee5644cb459494bc9e71"
  ],
  [
    "In base al principio che se qualcosa è inevitabile, è saggio accoglierlo, la risposta appropriata a Londra e New York è trovare modi per collaborare con questi nuovi centri.",
    "1d72f79a6dee94cf6e22c26ecf4588dc"
  ],
  [
    "In risposta alle condizioni che si erano sviluppate, la Repubblica del Kazakistan, la Repubblica del Kirghizistan, la Federazione Russa, la Repubblica del Tagikistan e la Repubblica dell'Uzbekistan hanno firmato un accordo sull'istituzione, nel territorio del mio paese, di forze collettive di mantenimento della pace, e questa decisione è stata trasmesso ufficialmente dai Ministri degli Affari esteri dei cinque Stati al Segretario generale delle Nazioni Unite, Sig. Boutros-Ghali, con lettera congiunta del 30 settembre 1993 (S/26610, allegato).",
    "a4fbce188fbe02266f6a05a40972c960"
  ],
  [
    "Durante un periodo di otto anni degli anni '80, quando Charles Bronson girò nove film, solo uno fu distribuito da una società diversa dal Cannon Group: 'The Evil That Men Do', un pickup TriStar Films della società ITC Entertainment di Sir Lew Grade.",
    "e0e0854ab0c1b6ae3b42fc9832b8fae0"
  ],
  [
    "Allo stesso tempo, il fatto che la maggioranza degli Stati approvi la classificazione in questione non può essere ignorato dalla minoranza che non lo fa.",
    "3b1b4388116a4ee4d033b415113fa909"
  ],
  [
    "Phillip Seymour Hoffman, interpreta il personaggio più divertente del film, Gust, il greco, e lo interpreta come un eunuco.",
    "32b3a619d493cd21f298262cfdcfe007"
  ],
  [
    "La combinazione dell'aumento dei prezzi dei generi alimentari e dei carburanti e della crisi economica e finanziaria ha ridotto il potere d'acquisto delle famiglie povere, l'accesso ai servizi sociali e le opportunità di lavoro.",
    "46b7040c84c403c44720159134aae48c"
  ],
  [
    "Tutte le parti interessate al problema del debito dovrebbero collaborare per formulare nuove strategie di debito al fine di superare la crisi del debito in modo completo, efficace e duraturo.",
    "44e667b5ee9143a599115e052f777804"
  ],
  [
    "Il preside Dr. Trimbak Krishna Tope è stato un illustre giurista, ex due volte Vice Cancelliere dell'Università di Mumbai, ex sceriffo di Mumbai, e il preside più longevo del Government Law College di Mumbai.",
    "6ec0eb45a15046b360ffba757bb2af4d"
  ],
  [
    "OH MIO DIO!",
    "897ef612429282555051eb4f219aa053"
  ],
  [
    "I fondi indicativi di pianificazione (IPF) sono impegnati durante il periodo di proroga su base limitata.",
    "3ac80ef544fe471589bc6a38d2091638"
  ],
  [
    "Ognuno ha compiuto progressi variabili con i piani e l\"acquisto di proprietà, ma in seguito è stato abbandonato per vari motivi.",
    "b3137370b5ef0c8b6df2ef67b0edc395"
  ],
  [
    "Ha inoltre sottolineato che un approccio partecipativo allo sviluppo della comunità sarebbe la chiave per la selezione e l'attuazione di tali progetti.",
    "3f0ed33cf655fe2286da9a8a22d82278"
  ],
  [
    "I buchi della trama abbondano (un esempio: perché dovrebbe esserci un passaggio segreto del XVIII secolo che conduce dal piano superiore di una casa che è stata rasa al suolo e un nuovo edificio messo lì 200 anni dopo?) , recitazione di cartone, personaggi che fanno cose che chiunque con un QI più grande del loro numero di scarpe non farebbe... Ha qualche momento divertente, ma nel complesso è un film sub-par che è riuscito a ottenere Roy Scheider perché le sue bollette erano dovute.",
    "c1ab46db3d2ae5ca4d0c48768039a593"
  ],
  [
    "Ha vinto il World Girls U-20 Championship nel 1998.",
    "56c92fc4f6d61568e374c67824676800"
  ],
  [
    "Debbie ha messo in campo una prestazione solida ma non è sufficiente.",
    "37abdb5727062a1904db125ea747d4d9"
  ],
  [
    "Gli accordi emersi nel 1992 al primo vertice di Rio erano buoni: premurosi, lungimiranti, di spirito pubblico e",
    "1d0d8bc001d3183cbec9910e3dbc03e1"
  ],
  [
    "6. Per contrastare queste tendenze nel campo della cooperazione internazionale raccomandiamo le seguenti misure per quanto riguarda le agenzie delle Nazioni Unite incaricate dell'attuazione dei diritti umani e dello sviluppo:",
    "3e804531e768554233b06ff7475f9851"
  ],
  [
    "autorizza il segretario generale a sottoscrivere impegni per l'operazione delle Nazioni Unite in Somalia II ad un tasso non superiore a 77.442.517 dollari lordi (76.332.417 dollari netti) al mese per un periodo di quattro mesi a decorrere dal 1° giugno 1994 e, fatta salva la decisione del Consiglio di sicurezza di prorogare il mandato del Operazione oltre il 31 maggio 1994, l'importo di 154.885.034 dollari lordi (152.664.834 dollari netti) da ripartire tra gli Stati membri secondo il regime stabilito nella presente risoluzione;",
    "36a25ef3915175d2da72a2efb43db2df"
  ],
  [
    "Per far fronte alle enormi quantità di forniture e attrezzature messe in scena lì, i militari hanno dovuto trovare una soluzione.",
    "2db01de54c19aff3bd53f6810bdeed9f"
  ],
  [
    "— Kathy Bates, Jonathan Pryce, Rupert Everett, Lynn Redgrave, Dan Akroyd e altri.",
    "280c6b2ba84e8fbb4afea95886379cbe"
  ],
  [
    "Sono un grande fan di Randolph Scott, quindi sono rimasto sorpreso e deluso di scoprire che è a malapena in questo film!",
    "9d4f666d3baea925910a89e535801307"
  ],
  [
    "Progetti operativi: si prevede che quattro progetti saranno operativi all'inizio del biennio e che due nuovi progetti inizieranno durante tale periodo.",
    "cb065952c2b2b5e4644cd33666f047da"
  ],
  [
    "Ok, forse la recitazione non era male, ma sto scrivendo questa recensione come servizio pubblico per impedire a chiunque altro che capita all'inizio intrigante di questo telefilm di buttare via due ore della propria vita in attesa di uno sviluppo della trama che non arriverà mai.",
    "06cdc01614a5ed000ed20c0047c3b420"
  ],
  [
    "Il numero totale di posti nell'attuale biennio (11 Professional e 6 General Service) si riferisce al vecchio sottoprogramma 6, Commercio internazionale e finanziamento dello sviluppo.",
    "49c34c2b6a53b3660d1fba2675b4ba5d"
  ],
  [
    "Ma questo film è stato scritto male.",
    "47c63ccf23309c00d8e7ac9ff591a082"
  ],
  [
    "Sì, semplicemente non li rendono più così...",
    "b91579921e54ea4b33e029141102deef"
  ],
  [
    "Ma, anche con condizioni favorevoli del mercato mondiale, non siamo riusciti a risolvere il problema della povertà, in cui vivono ancora milioni di russi.",
    "a733e3c31056355655d1eafe6c59c8e4"
  ],
  [
    "Al fine di garantire una continua infusione di esperienza sul campo nelle Nazioni Unite/OPS, solo il personale professionale che è mobile per quanto riguarda gli incarichi dell\"UNDP sarebbe idoneo ad avere la possibilità di essere preso in considerazione per il distacco speciale presso OPS mantenendo i loro contratti UNDP.",
    "a21787ec3c174f6895b80a316b2fa29b"
  ],
  [
    "La maggior parte dei rappresentanti ha ritenuto che dovrebbe essere adottato dall'Assemblea generale nella sua quarantottesima sessione.",
    "8cba9e15b7b2517e5cc0a5bfacd5ef6b"
  ],
  [
    "Plimpton dà una performance acida e scontrosa, ma Hector Elizondo e Mary Kay Place stanno bene come i suoi genitori adottivi.",
    "657dac4d7f5c5b027c3e74af0137a146"
  ],
  [
    "dalle sue osservazioni risulta che considera suo fratello vittima di una violazione da parte della Libia degli articoli 7, 9 e 10.",
    "e36cc7148d97d6639bdad67bb11d5775"
  ],
  [
    "Di conseguenza, il DPJ ha annunciato piani per revocare le linee guida del LDP per un tetto alle richieste di budget in modo da formulare il proprio budget da zero.",
    "2c977e03dcc11d8e8453100ef49c0faf"
  ],
  [
    "Il livello di programmazione dipenderà non solo da un riordino delle priorità e dalla riassegnazione delle risorse esistenti, ma anche dalle aspettative circa la disponibilità di risorse aggiuntive.",
    "72a2c57f751115e4ff1051a95fcc35cb"
  ],
  [
    "Mistero di omicidio a basso budget su un difensore d'ufficio che cercava di scagionare il suo cliente da un omicidio per cui l'uomo era stato condannato 12 anni prima.",
    "1e73ae7ebad21206e50c859a131a3270"
  ],
  [
    "in gran parte assente in questo dibattito, con notevoli eccezioni sotto forma di indignazione per l'ingiustizia incorporata nello status quo, condita con ostruzionismo.)",
    "4ae38d096ce7db4328eeabc85fee04cb"
  ],
  [
    "Così male... beh... è solo brutto.",
    "ed85b978bc866657e542f0d54d32d0f6"
  ],
  [
    "A mio parere, questo è uno dei film più scolpiti e meglio realizzati di tutti i tempi.",
    "a8c32a8f6933fa1094e6595493d63255"
  ],
  [
    "Devi vedere questa sequenza per crederci, non riesco ancora a credere a quello che ho visto.",
    "a1293cf3d14f0329851b7884ce3cd968"
  ],
  [
    "Quando vedo le sue ultime uscite, posso crederci.",
    "ac44ae509e6449fd7f47ed9fe841a213"
  ],
  [
    "L'esplosione odierna delle teorie del complotto è stata alimentata dalle stesse condizioni che hanno guidato la loro accettazione in passato: rapidi cambiamenti sociali e profonda incertezza economica.",
    "5e1fb7d0627e13e46af8770efd920459"
  ],
  [
    "Tale revisione tiene conto di eventuali nuovi sviluppi scientifici e tecnologici attinenti al trattato.",
    "2943b76836c29e68b78524c5c281ac42"
  ],
  [
    "Nei primi 12 giorni di uscita, i paesi stranieri con il maggior incasso del film sono stati la Cina (135,7 milioni di dollari), la Corea del Sud (37,5 milioni di dollari), il Regno Unito (32,9 milioni di dollari), il Brasile (26,1 milioni di dollari) e il Messico (25,7 milioni di dollari).",
    "4608600a88670594e7ea8ce0979d84e2"
  ],
  [
    "Ho convinto mio figlio (18) a guardarlo con me perché amo condividere quando trovo un film di valore con buone affermazioni e/o trame di fondo.",
    "9c5a756c6ed0c581d4403f6b426d4099"
  ],
  [
    "In secondo luogo, non c'è stato alcun tentativo ovvio di sincronizzare l'audio, infatti è abbastanza evidente che la maggior parte dei dialoghi è stata registrata in seguito senza alcun tentativo di eguagliare il film.",
    "6b2f4f46eeb6f84036bdebbd7aad19ae"
  ],
  [
    "E, in verità, il pubblico ha ragione: sebbene ci sia una base in qualche modo scientifica per questi modelli, possono sbagliare in modo spettacolare.",
    "a1dd45475ab0b263418f75cc7467a212"
  ],
  [
    "Riconoscendo inoltre l'importante contributo e il potenziale di tutte le forme di cooperazione alla preparazione e al seguito del Vertice mondiale per lo sviluppo sociale e della quarta Conferenza mondiale sulle donne: azione per l'uguaglianza, lo sviluppo e la pace, che si terrà nel 1995, e della Conferenza delle Nazioni Unite sull'uomo Insediamenti (Habitat II) che si terranno nel 1996,",
    "43095c73447ffc95727701fc969e813d"
  ],
  [
    "Lettera del 27 gennaio (S/1994/93) del rappresentante della Bosnia-Erzegovina indirizzata al presidente del Consiglio di sicurezza.",
    "94b01bfb318f21c699c80466d72cd44d"
  ],
  [
    "Ha tenuto conto dei risultati della riunione di esperti tenutasi a Vancouver, delle opinioni espresse da allora dai governi e di altri sviluppi, come stabilito nel paragrafo 2 della risoluzione 1993/20 del Consiglio economico e sociale.",
    "b136b5daeeba45e212925e1ba531b8a2"
  ],
  [
    "La truppa trascorse il suo periodo di servizio attivo di addestramento presso la Caserma di Schofield, e all'epoca era anche equipaggiata con il veicolo da combattimento corazzato M114A1.",
    "0ec3119dbe285a3c46a4f2dedb120aae"
  ],
  [
    "Prima di iniziare con «Citizen Kane», Orson Welles ha girato alcuni filmati di prova per una versione di «Heart of Darkness» che doveva essere girato interamente in quello che ora sarebbe stato chiamato «POV», dove avremmo visto tutto dal punto di vista del personaggio principale Charlie Marlow; sarebbe stato visto solo fugacemente negli specchi, finestre, acqua, ecc. Il film non è mai stato realizzato.",
    "70210713005b82bf766e4c1c87c599c1"
  ],
  [
    "Allo stesso tempo, la revisione ha indicato che l'UNHCR potrebbe avere maggiori difficoltà a istituire programmi simili nei paesi in cui il numero di rimpatriati è maggiore e le condizioni di lavoro più difficili.",
    "8953fea4021d532e4f8aef59ab2888ad"
  ],
  [
    "***Possibili spoiler***4/10",
    "7ac6fffb822847a50451be83f51d8983"
  ],
  [
    "Lo consiglierei a chiunque abbia una bambina che ha sempre desiderato essere una principessa.",
    "ab18cbc789ba1f57ecefe3725ec38897"
  ],
  [
    "Secondo Nancy Youssef, giornalista di McClatchy Newspapers, il Freedom of the Press Committee dell'Overseas Press Club of America di New York City ha dichiarato che Assange «non è uno di noi».",
    "b0877af16fbb44ea7cc55f73b60c34d9"
  ],
  [
    "Nelle cerimonie che coinvolgono dipinti su sabbia, la persona da assistere in modo soprannaturale, il paziente, diventa il protagonista, identificandosi con gli dei delle storie della creazione Diné, e ad un certo punto diventa parte del ciclo narrativo sedendosi su un dipinto di sabbia con iconografia attinente alla storia e alle divinità specifiche. .",
    "44091c04187bdf3623fbfe2da125dc52"
  ],
  [
    "(Mi piace ancora il dottor Super Mario!) Ti piacerà questo film, ma non sarà il tuo preferito.",
    "6511bc1ceb3b7e57f985bb2a303f2ee0"
  ],
  [
    "Forse la scena peggiore è arrivata all'inizio del film quando ha fatto irruzione in una canzone spontanea e un numero di danza incentrato su un pianoforte e alcuni dipendenti comodamente posizionati.",
    "96ce72bd2a7f1958ae5cf81bd4150dac"
  ],
  [
    "È anche bello vedere Stother Martin e L.Q. Jones (che hanno anche prodotto) in ruoli decenti.",
    "a61f126304721357f77d6f0b476a5bb7"
  ],
  [
    "L'Irlanda deve gran parte di questa inversione di tendenza al suo efficiente settore delle esportazioni, i cui sostenitori sono stati in grado di imporre un'inversione a U politica.",
    "cea06631ad2f71c3e27e3316bc28ed19"
  ],
  [
    "Questo film è andato bene al botteghino, e i produttori di questo pasticcio pensavano che le stelle avessero una chimica così buona in questo che le hanno lanciate nella farsa molto più oscura di Screwball, The Gazebo.",
    "5145e67ad87d4da1eef68abec5e69261"
  ],
  [
    "Lodiamo la determinazione e lo sforzo dell'African National Congress (ANC) e di altre parti sudafricane interessate per la soluzione politica della questione del Sudafrica.",
    "91a482fd1f8245541249f05803ee8640"
  ],
  [
    "Ora capisco le ragioni della rivoluzione americana e il ruolo svolto dalle guerre indiane.",
    "0b2ac4a3c18e136f366c64959d5a9825"
  ],
  [
    "Se l'Iran riuscirà nel suo piano di acquisizione di armi nucleari, i suoi leader potrebbero scuotere il Medio Oriente e incoraggiare più estremismo e violenza.",
    "70c62602f6db0b11ddccb996bfbc5d05"
  ],
  [
    "In attesa dello sviluppo di maggiori risorse per la rappresentanza, gli imputati devono essere autorizzati a chiamare un amico, o un difensore o un difensore di sua scelta, per la rappresentanza nei procedimenti giudiziari e giudiziari.",
    "c2b5eec6ba0d908de2bf76186e5a3b3b"
  ],
  [
    "Greenisland ha una serie di negozi e servizi che includono: negozi di alimentari e edicole, una stazione di rifornimento di benzina, una macelleria, un golf club, un parrucchiere e una bottega del barbiere, una panetteria, uno studio dentistico e uno studio medico, una farmacia, una serie di punti di ristoro da asporto e una casa di cura precedentemente nota come Il Knockagh Lodge, una licenza fuori licenza, vendite di auto, un bar e due asili nido per bambini.",
    "86d432ba2ecdc648efa6600522ef2445"
  ],
  [
    "Rowan Atkinson, ora era piuttosto divertente, in una specie di Rowan Atkinson!",
    "8ed65a56564adf844005c2c001d711a2"
  ],
  [
    "Le prestazioni sono generalmente di alto livello, soprattutto da Kris Kristofersson come Averill, Christopher Walken come Champion e Isabelle Huppert come Ella.",
    "013c5587cc33fc0bb417f52105c31dd9"
  ],
  [
    "Né l'esperienza sovietica in Afghanistan negli anni '80 né quella odierna della NATO rivendicano l'affermazione secondo cui il numero delle truppe è ciò che conta.",
    "975ebb2ac26dcc17a096b1165ad5688d"
  ],
  [
    "Tenendo presente le varie considerazioni sopra descritte e l'entità dei compiti che il contingente di polizia delle Nazioni Unite sarebbe chiamato a svolgere, il Segretario generale ha proposto che la forza totale del contingente sia e",
    "4a524d612904aaa7ab692b916351552e"
  ],
  [
    "L'ottavo distretto comprendeva East Lansing, Holt e parte di Lansing.",
    "6a21340019dc22ebe422415579857d0f"
  ],
  [
    "Nell'unico atto di buon senso che abbiano mai fatto, il NSW Film & Television Office ha rifiutato di finanziare questo film.",
    "ead03ae81037baffc0f96483c674e599"
  ],
  [
    "Questo è il bello delle soluzioni tecnologiche al cambiamento climatico: se un'opzione alternativa è più economica, le persone inizieranno a usarla.",
    "925e2112108cb345f5af95e43eb43a21"
  ],
  [
    "Per troppi anni motivo di preoccupazione per la comunità internazionale, la situazione in Sudafrica è diventata ultimamente una fonte di speranza per tutti noi.",
    "1f2b6432da11f09f013224b74008efef"
  ],
  [
    "È stato bello vedere alcune delle scene animate familiari come la mosca negli occhi fatta con la CGI.",
    "ffd32bd74cf324f2caea36d3dcbd6343"
  ],
  [
    "Quando un film invecchia cosi' in fretta, ti sei preso una puzza.",
    "b625c6c3ca39632c87afc9b2257ce929"
  ],
  [
    "Ho scoperto questo film per sbaglio ed è stata davvero una bella sorpresa.",
    "a0438d50be4327353d9de146d7b09fc2"
  ],
  [
    "No, no, no.",
    "9201891cde8fa2cd8058a4ac5dd5dfe5"
  ],
  [
    "L'alleanza religiosa di al-Saud con i wahhabiti e il controllo di questi ultimi su un rigido sistema educativo religioso devono cambiare.",
    "8153033688f526fbdfa15faf034a86c5"
  ],
  [
    "Sulla base di questo lavoro, la CSCE è disposta a inviare una consistente missione di monitoraggio per contribuire a garantire il rispetto del cessate il fuoco mentre procedono i negoziati sullo status politico del Nagorny Karabakh.",
    "08159e77c5897c47c2adcd5383052387"
  ],
  [
    "Un tempo era la chiesa principale della parrocchia di Søgne che ora fa parte del Kristiansand domprosti (arcidecanato) nella diocesi di Agder og Telemark.",
    "6147cb26471e518cd9a60b7d782e13d0"
  ],
  [
    "1. Prende atto con apprezzamento della relazione interinale sulla situazione dei diritti umani in Iraq presentata dal relatore speciale della Commissione per i diritti dell'uomo A/49/651, allegato.",
    "0b9d7e78a3b47bd112fc10b50d41e688"
  ],
  [
    "I punteggi sia a Londra che a New York per la qualità e l'intensità della regolamentazione e il carico fiscale sono diminuiti.",
    "be08583833e831dd74bb443b6e473719"
  ],
  [
    "L'umanità ha compiuto enormi progressi dalla conclusione della prima Convenzione sulla droga a Shanghai nel 1908.",
    "c8a17f7b4e729273708bb7390de5b280"
  ],
  [
    "Un articolo sulle ragazze che avrebbero smesso di imparare a programmare dopo aver incontrato problemi ha fatto sì che LeFauve e Perlman prendessero in considerazione domande sulle donne a cui veniva insegnato che non possono commettere errori o abbracciare il proprio potere.",
    "3abfc4571b0a45458ffde61d76b3dc3f"
  ],
  [
    "Molto spesso finiamo con storie di uomini esperti con il loro senso dell'onore, storie in cui il destino, il fatalismo e il codice fanno funzionare le cose.",
    "347c125138a034708f963279b6a31227"
  ],
  [
    "Ciò ha rappresentato una crescita di quasi cinque volte rispetto alla stima del governo del 1998 di 1.046 individui.",
    "95e5cc1635c89b5b8ecdbb71b25f800a"
  ],
  [
    "Fortunatamente, l'ultimo sondaggio, pubblicato a luglio di quest'anno, mostra che la fiducia nelle banche e nei banchieri ha iniziato a riprendersi, e in modo piuttosto netto.",
    "52072b7b222c136b5debc44d9bb687c9"
  ],
  [
    "Alla domanda sui casi di violazioni dei diritti umani delle donne da parte di militari della Bosnia-Erzegovina o da parte di singoli individui, i rappresentanti hanno risposto che, sebbene il relatore speciale abbia dichiarato nella sua relazione che atti di violenza contro le donne erano stati commessi da tutte le parti, la maggior parte di quelli gli atti sono stati presi di mira contro le donne musulmane dai serbi.",
    "04c839e469df4ce9f32b2cec214bcdc3"
  ],
  [
    "Dopo essersi allenato da Casco Bay, nel Maine, Garfield Thomas lasciò New York il 14 ottobre sullo schermo per un convoglio diretto nel Regno Unito, arrivando a Plymouth il 25 ottobre.",
    "78c3e32361e78fe0a1fda0e4b2b8f65a"
  ],
  [
    "Uno sguardo grintoso a New York City e ai lavoratori portuali.",
    "4f46c28e3b293954fb9d623c683951e5"
  ],
  [
    "Sembra che un approccio specifico regionale possa essere la risposta alle preoccupazioni locali, oltre ad essere un veicolo per promuovere l'adesione al registro globale.",
    "4e7a5b81b0fb069311250bbad111cce0"
  ],
  [
    "Non vergognarti.",
    "1ae55950736ecf0446314b1560086fe1"
  ],
  [
    "Amplifica la chimica e sii giocoso.",
    "3ea8a3141bba651e21d84b6efbfe155d"
  ],
  [
    "Se di solito non parli molto o sei davvero nervoso, fai un elenco di idee di cui parlare che coinvolgono i suoi interessi o ciò di cui vuoi parlare.",
    "353542ffc29541ada3cfe67fa0da28ec"
  ],
  [
    "E pensi che sia pazzesco quello che sto cercando di fare",
    "12514b15d88d7ce9d39830919007281a"
  ],
  [
    "Costruito in 410 giorni, è stato l'edificio più alto del mondo per 4 decenni del XX secolo",
    "2480599e730bc14f2e6a550b896743d9"
  ],
  [
    "È l'unico oceano che tocca le coste di Europa, Asia e Nord America",
    "eda4fae9d247cc7ed904964d33a801df"
  ],
  [
    "Alzeremo il tetto.",
    "4c71643dea1305fbb9a2efbadd6a67ac"
  ],
  [
    "So anche chi ha fatto il Moonshine",
    "b487de78dcbf277329d1757def1d249c"
  ],
  [
    "Quella donna che amavi, era di un altro uomo",
    "da2eef000aed690a3f1bd8e461c907df"
  ],
  [
    "Questa piazza di Londra è dominata da una colonna di 170 piedi sormontata da una statua di Horatio Nelson.",
    "12877403634912fc542173542014933c"
  ],
  [
    "Inizia a leggere libri nel tempo libero.",
    "3fff49114cbc5852f02c55e00d22fcb1"
  ],
  [
    "E il suono del tuono che mi sta battendo la testa a terra",
    "fed534825518fbc0490a2b5c2812d4e5"
  ],
  [
    "Sorridere, arricciare, fare borse, leccare e mordere sono ogni parte del flirtare usando le labbra.",
    "9d0424670aebc161a6e9f0d1a8d85c4c"
  ],
  [
    "L'epiteto di questo principe, il padre di Riccardo II, si riferisce probabilmente al colore della sua armatura, non al terrore che ha ispirato",
    "69d84d864ff5d6530fccee3af7bb669a"
  ],
  [
    "Questo termine per il parlamento giapponese sembra un programma nutrizionale restrittivo",
    "cc11930c41d345264745d508efb50628"
  ],
  [
    "Sono queste le qualità che desideri in un partner?",
    "8542d050e81d60cb4dc545325e70efa0"
  ],
  [
    "Ma un milione di lacrime e milioni di birre ",
    "2a9595c8ab2ea7f9460ae5f9fdcc854b"
  ],
  [
    "Man mano che lo conosci meglio, sarai in grado di capire se sei davvero adatto l\"uno per l\"altro.",
    "a9c1f145cc5a906b54830212d398a90a"
  ],
  [
    "Puntare il clicker verso il tubo",
    "f605b9158cb97659bf8cdb232186d20b"
  ],
  [
    "La sua prima nomination all'Oscar arrivò nel 1986 per la regia di «Witness»",
    "26a9f7f0193fe3ebaabe4b3ee174d1e9"
  ],
  [
    "Questo è ovviamente un grande passo per voi, quindi assicuratevi di aver imparato a conoscere le credenze e gli insegnamenti della Chiesa.",
    "b3c4de7a07150f610cd2311591da3717"
  ],
  [
    "Ok (ok), va bene (va bene), bene (va bene)",
    "fd9cd183f732ba336c09469d6091f143"
  ],
  [
    "Questi strumenti a percussione in legno sono fissati al pollice e fissati insieme",
    "c2c6853e21e53dccaac3a5307cc3683d"
  ],
  [
    "Considerate se queste qualità sono davvero imbarazzanti.",
    "be86ee1af38fa76e29746066ce90cac5"
  ],
  [
    "Vuoi che il ragazzo abbia un'esperienza divertente e piacevole ogni volta che ti parla, invece di sentire la tua energia negativa.",
    "2837b140c825098e9b84755abffe8096"
  ],
  [
    "Non lasciarti ingannare da questi occhi",
    "e944c2ac9883f183501f5bdf1abc6450"
  ],
  [
    "Tutte le mie femmine giocano a pigiama party",
    "cd139da86bf81238187afebca5679aa1"
  ],
  [
    "Guarda dove passo prima di cadere",
    "817f95d7258414892c9078949a08929d"
  ],
  [
    "Il tuo didietro dovrebbe uscire dietro di te mentre scendi.",
    "36634bd7d215993e97ee726eea84488c"
  ],
  [
    "Vorrai che la tua bellezza naturale risplenda in modo che non ci siano sorprese per dopo.",
    "e8f00384829bf2288659a0cd1b842b44"
  ],
  [
    "Hanno bisogno di Chicago",
    "b4053498c04c29ed7e86cf0ea0afa30e"
  ],
  [
    "Tuo padre lavorava in banca.",
    "1b48c9d72b640d12c8a32af3b40fc26c"
  ],
  [
    "Base a vite, gas inerte, pinza, supporto, filamento",
    "ca613b5b5e2e257f13b5c262189677fc"
  ],
  [
    "Se ho un aspetto ruvido all'esterno, dovresti vedere il mio cuore. ",
    "3528a749af8b68ae07961d4fe7637151"
  ],
  [
    "Il naso in una rivista Cosmo",
    "cea6aaf2c8fc55490ee06d04f8a50935"
  ],
  [
    "Solleva la frusta davanti al cavallo per bloccare il movimento in quel modo e sposta la linea di affondo lontano dal tuo corpo per invitare il cavallo in quello spazio.",
    "36ff61ba860a5442da933dda6a500ba3"
  ],
  [
    "Raccontale un po' dei tuoi interessi, cosa fai nei fine settimana, o menziona quel fantastico viaggio che hai fatto a Tahoe con i tuoi amici.",
    "288a67ba4dfae22196139bb6af7e4178"
  ],
  [
    "Una volta trovata una ragazza che suscita il tuo interesse, devi fare una buona prima impressione.",
    "ccdcec0864b5a24548e0ad898d2a8f3b"
  ],
  [
    "Di' addio a tutti i tuoi amici",
    "0a2d096ed5c7a6343014524ceb5b1c5c"
  ],
  [
    "Mantienilo giocoso.",
    "11e2509d308ead89a7f38c63f383a1e7"
  ],
  [
    "Sentiamo gente in città che fa festa nei martini bar",
    "7057ae1fd7e9437871da08ac46d3d234"
  ],
  [
    "Le «foglie» di questo dolce spesso superano la familiare mousse dello stesso sapore",
    "9046170ec58029f17751464252c2fd90"
  ],
  [
    "Cavolo, questa vita è sicuramente una madre",
    "b33fe9d20dc222a734f61238739ccf10"
  ],
  [
    "Ascolta [echos]",
    "2bb3437ebf9818c96f0c13198fcb153c"
  ],
  [
    "Posso guardare più da vicino?»",
    "9c969b3f6ca9e31a099fd7fce731301f"
  ],
  [
    "Vorrebbe voltarsi e tornare a casa e nascondersi",
    "df3826e943bd39a1d08a34dde62f0b01"
  ],
  [
    "Sono innamorato di te e non lo saprai mai",
    "1b6bdc56b743930a42174df20e2d2b6e"
  ],
  [
    "Ti dirò dove trovarlo",
    "bfb4f8a23a0977177b3abdd84700cf09"
  ],
  [
    "Quando mi sveglio sulle tue orme",
    "d28a218c263a86e4a08ebbc891eae379"
  ],
  [
    "Ho undici targhe sulle pareti in questo momento",
    "ba9912b0523c709e678b4aaa57d9bd18"
  ],
  [
    "Leggi il suo linguaggio del corpo.",
    "81cfbab06e0e497c5af94ce1f4ffc4b0"
  ],
  [
    "Chamillionaire:",
    "0d19c3ae8816c0cc0bf580b20c552cb7"
  ],
  [
    "Tra gli alberi della solitudine",
    "e2c3e2dbeb41f14bc3d0bdf3ac963d1c"
  ],
  [
    "Perché hai bisogno di me, non ho bisogno di te",
    "18c8e2860686f423ed45a7e68af6fae0"
  ],
  [
    "Cronometra le tue battute in modo da non interrompere la ragazza o perdere il flusso della conversazione.",
    "13224e59131e41c0b3af534f5663d76f"
  ],
  [
    "Non farmi nemmeno iniziare, perché non mi piace fermarmi (eh)",
    "f81dc3d572fbf51b260d4cec35821ba9"
  ],
  [
    "Tieniti centrato sulla sella e lascia che braccia e gomiti rimangano flessibili.",
    "32d31ce35770cd323e64cbd12ec67d16"
  ],
  [
    "Quando ti avvicini direttamente a lei, sii calmo e comportati come te stesso.",
    "5e4e7b9ae3383a4f39360a8979d41058"
  ],
  [
    "Iniziando un programma per modernizzare la nazione, fondò la Repubblica di Turchia nel 1923",
    "90779767491dab0006eb3204e0daa7a7"
  ],
  [
    "In ginocchio ogni notte",
    "56d329d738ec53aecbf2e2ec1b45bd33"
  ],
  [
    "Salite sul palo e state in piedi ad un'altezza in modo da essere sopra la testa del cavallo.",
    "7d3b8b7c3ab001634edf92457fffb0b1"
  ],
  [
    "Se lei rifiuta, potrebbe dirti perché.",
    "5ca8874d2dca7988acbd5d5bb837a38e"
  ],
  [
    "Non è come se ci fosse un primo resort",
    "af42bac93d98f2a3dabe4298db0f78e6"
  ],
  [
    "Lavora il più duramente possibile per avere una casa che accenda immediatamente le donne.",
    "69f38807ad0ea2217bad0ac5630df877"
  ],
  [
    "Se sai che devi seguire altri tre corsi con loro per ottenere il tuo maggiore, procedi con cautela.",
    "d743e0b9261ca1faed920fb6a90ab6b9"
  ],
  [
    "In questo modo, non hai la pressione di andare in un ristorante elegante e puoi semplicemente goderti la reciproca compagnia.",
    "fe32066694ef3d1672eef06ba0a0fc71"
  ],
  [
    "Nel 1945 un'unità statunitense salvò la vita a questo leader della guerriglia vietnamita, aiutando poi la causa alleata.",
    "314c93ba9df1b128f8114c84d2eea1b4"
  ],
  [
    "Questa insegnante e zitella scozzese è la creazione più famosa di Muriel Spark",
    "ea7b54156c360da4ab9873191e576e92"
  ],
  [
    "Se riesci a trovare argomenti che piacciono a voi due, allora potresti essere una buona coppia.",
    "305d4014c77183614751da518a8d1fc3"
  ],
  [
    "Qualche minuto al giorno quasi tutti i giorni della settimana va bene per iniziare.",
    "7922e9ff56dfb9b594f603154fb27047"
  ],
  [
    "Il reticolo, il rumine, l'omaso e l'abomaso costituiscono questo di una mucca",
    "5a3738a3e26402a50f7089c51682efac"
  ],
  [
    "Penso che sia ora di mettere un anello al dito ",
    "88333a83613ad3531dded2d5ff10e759"
  ],
  [
    "Se stai cercando di costringerti a essere qualcuno che non sei, risulta confuso invece che fiducioso.",
    "7c322695a33abc812053599a30166b4a"
  ],
  [
    "Scopri come ti stai incontrando.",
    "2b1d96752a549da73d8def5c97e2a42b"
  ],
  [
    "Assicurati solo che lei acconsenta!",
    "0bf27c9119d0ef1cb3631bb73191e6cf"
  ],
  [
    "Al di sopra di questo in tanti modi",
    "6cdcebdd546087055ca210b4da41f4d3"
  ],
  [
    "Scommetto almeno un centinaio di volte,",
    "395ff9a49a3f4e77532a063693ddd701"
  ],
  [
    "Scommetto che (ooh whoa)",
    "ae8030467e89074c353d0daf038439b3"
  ],
  [
    "Alla porta di quella sconosciuta",
    "2f196210f41e5b6ef4e95cbf843bc0b5"
  ],
  [
    "Questo folkie ha avuto un successo n. 3 con «The Night They Drove Old Dixie Down»",
    "3037b1f4cc0d4395b34bc7191ad69249"
  ],
  [
    "Chiamare il tuo nome, è uno spreco di fiato",
    "4ac16c1e827b83187f1be721e685f39a"
  ],
  [
    "Mentre ti alzi dal letto",
    "10a95f10ee098a5cad9cf81bba10a805"
  ],
  [
    "«Il padre della poesia inglese»",
    "ff08f76d6fb54d5f66a107e4beebd0f6"
  ],
  [
    "Non andare fino in fondo, questo potrebbe spaventarla.",
    "a29a4bc44530b92be6adf12239d9a77f"
  ],
  [
    "Ha disertato Oenone, una ninfa, per scappare con Elena di Troy",
    "15574614cd7b675ad0b30261973888f4"
  ],
  [
    "Racconta qualcosa di cui hai parlato l'ultima volta che l'hai vista.",
    "ead6fc21eec6a986fd1b129943ef35bc"
  ],
  [
    "Non riesco a capire se è reale o no, ma è carino",
    "428692172141eed0518afb9dc0a56d01"
  ],
  [
    "Pensavo di dover recitare ogni parte ",
    "db57d647f248e65f41fe91742b7de9d6"
  ],
  [
    "Giovani, selvaggi e liberi",
    "1dced9a71dfe76bf2898ca194867a0b1"
  ],
  [
    "Rifletti e determina dove sei ferito.",
    "4d7e57abed5c220cf6ec7a5a2696ad8b"
  ],
  [
    "Sei entrato, hai attirato la mia attenzione;",
    "ef9c72500b0cee3e23443eeb7881fc79"
  ],
  [
    "Questa parola deriva dal greco per «vagabondo»; il fatto che la Terra fosse una non è stato capito fino a dopo",
    "0aa46ff3d5edbcb951cf6a3fbaaf7efd"
  ],
  [
    "Tu knough comin' mad (sono così bravo)",
    "89fc74410409c60ea8e277cd3d0d408e"
  ],
  [
    "Ooh, se questo è ciò che serve",
    "20156a9cde539c58ac7db466d5419699"
  ],
  [
    "Signore, ora sto cantando: «Fammi uscire di qui»",
    "81f9c94e2c98468bb3277a8c278922ac"
  ],
  [
    "Per andare e convincerti a rinunciare",
    "753ffac5d84448513d5d1694591a2d20"
  ],
  [
    "E diavolo sì, amo il mio camion",
    "0769b9a4be2a58f779b444d308ec66ab"
  ],
  [
    "Vuoi conoscerla rapidamente.",
    "c55b2b7fcad8a923a2f6ec042347f6af"
  ],
  [
    "Voglio farti mia",
    "2c5ee2e0c8030312c2f4095e13417f5c"
  ],
  [
    "Potresti anche aggiungere che i messaggi di testo non sostituiscono il parlare e che semplicemente non apprezzi il sexting come sostituto del discorso diretto.",
    "b939b9750104c399b9147ff785d6e55d"
  ],
  [
    "Parla e dà e difende la sua opinione.",
    "4b8a3e8b6de92a1c000d2123b3479110"
  ],
  [
    "Oscar dei primi effetti visivi è andato al look di Kubrick a 33 anni dal futuro",
    "5e4b53f85e774d5669371599ceff0cc5"
  ],
  [
    "Questa famiglia animata viaggia per il mondo realizzando documentari sulla natura su Nickelodeon",
    "ed20d800c33b54418a96298051bb1a0d"
  ],
  [
    "La sua sigla è iniziata, «Rollin' rollin' rollin",
    "d449fe8a23ec0b17d4f2d22d5628ad08"
  ],
  [
    "Le donne possono essere alte, basse, grasse, magre e conformarsi a varie nozioni di bellezza.",
    "b4bb8141785ba4a7f9268bf7040ef917"
  ],
  [
    "Si fuma sempre in casa",
    "3ec453aa2b17252a2b3578b97d0d470d"
  ],
  [
    "Festeggiamo stasera",
    "c3ec49f1f5b26caf176b7dda2fc30dfc"
  ],
  [
    "E stanno sempre indietro",
    "7b84585e87aeb45512e4243fc8c65725"
  ],
  [
    "Chiudi tutte le domande delle persone su quando ti incontrerai o uscirai con qualcuno.",
    "d0d5d74e0d3333d4a4baf760515943d3"
  ],
  [
    "Il contatto visivo diretto non significa fissare.",
    "1a1b4b70fdce0a44be04725617758fa3"
  ],
  [
    "Mi trovavo in fondo ad alcune pareti che pensavo di non poter scalare",
    "bab51a930e78ff047ddb40ed0a4798b1"
  ],
  [
    "In questa commedia del 1999 Hugh ha cercato di imparare a dire «fuggeddaboutit».",
    "c35c9fdb3c2743e3f973956312998987"
  ],
  [
    "Vuoi conoscerla come persona e un buon argomento può invitare alla scoperta su entrambi i lati della conversazione.",
    "a5818ef5478184546fca42c90e1b9f94"
  ],
  [
    "Se risponde goffamente, allora forse dovresti trovarti un altro ragazzo...",
    "f69f614492ae7a2d53b8e2a225b28c8b"
  ],
  [
    "Fammi uscire di qui",
    "bb18925c47fdc7361b0295ed5781b377"
  ],
  [
    "Bevi un po' di drink, fuma un po' di fumo, sì",
    "73d6f25dda79408bf8b9f0cf528ca16f"
  ],
  [
    "Questo proprio lì potrebbe far impazzire un uomo sano di mente",
    "b880c99ae58c15cbc6b9e58b21f5ca9a"
  ],
  [
    "Non farmi la predica",
    "14bcf91e48cca2db47458e9d740dd1ff"
  ],
  [
    "Ha detto: «Ho avuto un'estate infernale, quindi piccola, non prenderla così forte",
    "e0b0add92e78ef01c297f8fd4d64b166"
  ],
  [
    "E non posso biasimarmi",
    "6a7f159d6be901e505dff842a6681d0f"
  ],
  [
    "Parlatene con lui.",
    "c70a9b3ec21e4378eddca2596b4e6afd"
  ],
  [
    "Concentrati su una funzionalità specifica.",
    "f12ccb6cb3efd335f77731e1122aae2b"
  ],
  [
    "Devo il mio futuro",
    "0e0849e6049d92306faf18a4ea7d3f3f"
  ],
  [
    "Perché se ti ho preso non ho bisogno di soldi, non ho bisogno di auto",
    "17d0abfd0eb297a1d79a65acc3a5e0cf"
  ],
  [
    "Fagli delle domande.",
    "8e6fc208521ea29ec3fc106b70dd60e6"
  ],
  [
    "Attività civili a sostegno di una guerra condotta all'estero",
    "7fa8f90f740da864426b53f8f928e7b6"
  ],
  [
    "E non sono passati solo 15 minuti da quando ti ho visto",
    "c0e2d30796a228f2a456a977be35be37"
  ],
  [
    "Vestiti su una linea di vestiti, appesi al sole",
    "effb7d008f5bc123910bda5a3dd242d0"
  ],
  [
    "Potresti avere un senso dell'umorismo davvero sciocco.",
    "47a7b137431e8bc9f4460c8cd48687f7"
  ],
  [
    "Ricorda che potrebbe sentirsi imbarazzato per il fatto che è arrabbiato, quindi è importante che sappia che sarai lì in ogni caso.",
    "946b8ce890ad20972cc1c8e389542a1d"
  ],
  [
    "Naviga nei forum relativi ad anime, manga o altri aspetti della cultura otaku.",
    "7697fa57ff1330b4c9c1d569ca8fbbbf"
  ],
  [
    "Possono comprare solo così tanto",
    "3cd98aca8c55aaa9f5c75d5367d9b352"
  ],
  [
    "Cerca nel suo profilo online.",
    "0ee3357bc423c73ae50249144d424030"
  ],
  [
    "All\"inizio sentiti comodo rimanendo amici.",
    "4d4d55c80a04fa50248be1b9c5c75f7d"
  ],
  [
    "Fermata a terra per 3 mesi e mezzo dopo un incidente nelle Everglades, questa compagnia aerea ha ripreso i voli nel settembre 1996",
    "7ad29ed09652d87a756d1d10d58006bd"
  ],
  [
    "Riconosci la necessità di condividere.",
    "e33783c2e47b368f5c5cd309f57da1de"
  ],
  [
    "Assicurati che sia single.",
    "3079a9c2472c8774d07b37f2f2f60b11"
  ],
  [
    "Di' alla persona che hai un mal di freddo in bocca e che non vuoi baciare nessuno nel caso in cui trasmetti il virus dell'herpes simplex.",
    "345744a1bc9fdda099265c3424b8edb1"
  ],
  [
    "Sai, mi piace quando la guida è fluida",
    "6d5f7f84a9ed6614d5358d609f378f83"
  ],
  [
    "Capovolgi morbido, frusta, Rick Ross lo strappa",
    "11b50d2d234e28d4c05a55c9c5187784"
  ],
  [
    "Perché non riesco a vedere il Texas da qui",
    "a73e1bf9631f50fd43aded5d2e1d209d"
  ],
  [
    "Non si è mai trattato di cercare di diventare una grande star",
    "769795117b2b910ebc4db00358d042bd"
  ],
  [
    "L'album di questa band di Trent Reznor «The Downward Spiral» ha debuttato al numero 2 delle classifiche nel 1994",
    "bca2bd8cb0ad626b4181d959c35c4734"
  ],
  [
    "La Martha Graham Company presentò per la prima volta «Clytemnestra» il 1 aprile 1958 in questo paese",
    "2c7c4ce910b588c39dc6d159c553b37e"
  ],
  [
    "Molti corsi di cucina sono disponibili dopo la scuola, oppure potresti imparare le ricette da solo con lei a casa tua.",
    "583aecf756a1988ff9754380305ed200"
  ],
  [
    "Se avete una lezione insieme, trovate una scusa per parlarle della classe.",
    "8e63f0fa3abc0f28238a28dab7c1fb97"
  ],
  [
    "Sto solo aspettando di fiorire",
    "02cc87b0f68ee7cf054a5f1b52f3d933"
  ],
  [
    "Il cielo blu è troppo blu l'aria pulita è troppo pulita",
    "d986843ba08ee80d52c50f52860055a5"
  ],
  [
    "Colui che attua un testamento",
    "63b175c8c36f2c71bd169e590456dacb"
  ],
  [
    "Il caratteristico Beldar Conehead",
    "b1197076ac5f17b9b51eaa73f7a7d33c"
  ],
  [
    "Sorridendo mentre guardo il passare degli anni,",
    "e4c2499951309b820a8566a06d763c9d"
  ],
  [
    "Ora sono qui per fare il mio...",
    "1a5b4cbf1bb8e571d58dd9c08a31838e"
  ],
  [
    "Nel 1782, un trattato preliminare che pose fine alla Rivoluzione fu firmato in questa città europea",
    "7372f69d5ed8b6baf853172a212334af"
  ],
  [
    "Soldi sulla mia mente",
    "4d2959accce2e3ffdd6463b5733ab057"
  ],
  [
    "Do ya, do ya",
    "9b64e31918b927a2231eb0651d6525d9"
  ],
  [
    "Può essere il cesto sotto una mongolfiera o una barca a fondo piatto usata su un canale",
    "b69d8bbfa248333575ca91003230ee39"
  ],
  [
    "{È così che il gioco è stato allacciato nigger}",
    "a7cee281ad4c9e82b61f0e2b0bffd6a5"
  ],
  [
    "Non sembrare arrabbiato, sconvolto, idiota o comunque sgradevole con cui parlare.",
    "a9ea8b977e4beedf8b8c3e8a1a3e98d1"
  ],
  [
    "Termine di 2 parole per un suono prolungato e prolungato della sirena udito dopo un raid aereo o un altro pericolo è finito",
    "39131cc5a6ff66838f317858864f06db"
  ],
  [
    "Fai spostare tutto e acquista tutte le piccole cose per completare la tua casa.",
    "21192462ac7399b8cba94a7496bb8159"
  ],
  [
    "Ma ora non parliamo la stessa lingua",
    "a85f61dcee672558c965d254ad77beea"
  ],
  [
    "Ma per ora baciami piano prima di dire",
    "a630b099d31245fef8ede058969d6903"
  ],
  [
    "Un cavaliere in «Enrico VI, Parte I» che fugge dalla battaglia per salvarsi la vita è una delle prime versioni di questo grande personaggio",
    "006f333353829135478c815b274bdb30"
  ],
  [
    "Nei titoli di Frank Herbert, questa parola segue «Children of», «Heretics of» e «God Emperor of»",
    "77816f8ffe07368d0c6d9c3d56111b5d"
  ],
  [
    "È come camminare al caldo tutto il giorno senza acqua",
    "512f241069a47458dd8d9ea3167647ce"
  ],
  [
    "Parla del problema con la tua ragazza.",
    "fd9e927b6e4b611b1507ecfd22889477"
  ],
  [
    "Non rimarrai interessato a giocare con una persona poco attraente.",
    "391579b1243870a1e599cd4d187384e7"
  ],
  [
    "È l'unica lettera multi-sillaba del nostro alfabeto",
    "238c2a668683ae54638a264179e29efa"
  ],
  [
    "Vuoi che le persone ti vedano arrivare prima che sentano il tuo arrivo.",
    "f9a9851c8c70b967fa59d3656350fd73"
  ],
  [
    "Nell'aprile 1204 gli eserciti della Quarta Crociata si impadronirono di questa città, ora parte della Turchia.",
    "dd4472171d7d12492f970926faf46ce9"
  ],
  [
    "Se lo fa, tuttavia, un appuntamento misterioso o una visita inaspettata al suo posto di lavoro possono essere un ottimo modo per dimostrarle che stai pensando a lei.",
    "9f67e53f55cea625f43085a3e6342c66"
  ],
  [
    "È difficile lasciarti andare",
    "b0edc9979aaeb044af56dcfa2c9ee86e"
  ],
  [
    "Penso di amarti meglio ora, ora",
    "eaf34ae7ac787a42cd8c08c42420d47e"
  ],
  [
    "Anche se una donna non è interessata al tuo romanticamente, ci sono modi molto gentili per farlo conoscere; non ha bisogno di trattarti come un fastidio.",
    "6e2a26edc4ecb4b8c96183b7b4d991c3"
  ],
  [
    "Non avvicinatevi a una donna che sembra non voler essere avvicinata.",
    "7a820464c59b351ed75b197de5cac494"
  ],
  [
    "A novembre questo presidente è stato rieletto, sconfiggendo DeWitt Clinton",
    "1b863d5bd96340b14e6bfd606cde90bf"
  ],
  [
    "Le persone positive e sorridenti illuminano una stanza e gli altri ne sono automaticamente attratti.",
    "4e57b76659d96a41caa3b10add4896b8"
  ],
  [
    "Tutto questo sta diventando davvero vecchio",
    "15819fcc776df547b6b683253e915d89"
  ],
  [
    "C'è uno spazio in mezzo",
    "a38200f0b446be800cb2c2da50238827"
  ],
  [
    "Il ritorno di due fate rapite interpretate da Emi e Yumi ha fatto sì che questa creatura alata smettesse di distruggere Tokyo",
    "083ad0364bde4bf6841474c074e21935"
  ],
  [
    "Gli antenati di questo autore «Fahrenheit 451\" includono una donna che è stata processata per stregoneria a Salem, Mass.",
    "adbbec91c978993269f4493f0375006e"
  ],
  [
    "Non riescono a vedere che la battuta è su di me",
    "3326a7ff8f0b9a8d781b1c2f81165c4d"
  ],
  [
    "Fumare su un roll-up,",
    "89e0847434ee2ae2c2a869172d055150"
  ],
  [
    "Potresti avere una persona nella tua vita che è in giro da anni, ma non hai mai pensato a lei come a una ragazza.",
    "ee6e917541d136f0ee9ab99d93a3ca5a"
  ],
  [
    "Quando fai clic sul link invisibile su questo sito Web, vedrai la pagina del CEO Jeff Bezos in onore di un ex lavoratore",
    "bda7218a83c0a0ce44af12ae0a77f2bc"
  ],
  [
    "Non è abituato a soddisfare i bisogni emotivi di una ragazza.",
    "fa2b587187d7146c7aae68288de56dfd"
  ],
  [
    "Piccola mami esotica (oh oh ooh)",
    "650961f7a3930d35016e8bfc957cd2c8"
  ],
  [
    "È il piano di allenamento di Kanye",
    "f612a0a710581a804da6b60a8cbb7731"
  ],
  [
    "E mi sta uccidendo essere così lontano",
    "ff93d807f167c73a61ae0fa1d962be8a"
  ],
  [
    "Senza questi, non ci sarebbe il guacamole",
    "0d907f2255c6bcfe0a673220153137f0"
  ],
  [
    "Una ragazza come me non ha tempo da perdere in giro...",
    "44e0a6b2b5615f866dce1dda25db00e7"
  ],
  [
    "Allora il fiume era limpido e profondo.",
    "d2fd9c9135b4545cc50bfe235b9977d3"
  ],
  [
    "Parlando di suo marito, ha scherzato: «Chi mangia le cotiche di maiale non può essere del tutto buono»",
    "a2c606b21d11e25ae41fb92f7d969e58"
  ],
  [
    "In arrivo alla luce del giorno",
    "65a222071e689effe94ed0969f856c78"
  ],
  [
    "Dillo al tuo ex uno contro uno in un ambiente privato.",
    "c7ec8299192ac3f2815143aae1841bc4"
  ],
  [
    "Indossa mascara, lucidalabbra, correttore e cipria.",
    "5f55367c7a3659b9b467ee2e0fd5c4b2"
  ],
  [
    "Fai la doccia prima di un appuntamento.",
    "7ec04b96acb86c0bf02c36abd6322724"
  ],
  [
    "Questa è l'ultima chiamata per l'alcol, per il (Mr. Rockefeller)",
    "36711336c11872ec4ad4f33c01bec947"
  ],
  [
    "Il borggardstalet del 1914 di Gustav V, o «discorso sul cortile», ha spinto le dimissioni del governo di questo paese",
    "4a16747038195132f76a0d3660eed9da"
  ],
  [
    "Quando si scommette su uno di questi, una cifra di velocità Beyer costantemente bassa dovrebbe essere una bandiera rossa",
    "223d6be5cfb358c33960c66ae2ef3c45"
  ],
  [
    "Alfred Pennyworth è il maggiordomo e confidente di questo supereroe",
    "8b700d5789564232ec057f1e3293271b"
  ],
  [
    "La canzone più triste che abbia mai sentito ",
    "131f0615605774f84336b64fd7c8ff7e"
  ],
  [
    "Sei così incredibile",
    "117fb236821ee75eee7e1dcff97bb22a"
  ],
  [
    "SVO, noto anche come Sheremetyevo",
    "b9405b6e36d03973026def406f8265fe"
  ],
  [
    "Quando stai facendo qualcosa e sono solo ragazzi, sii coraggioso e includi le ragazze che vuoi includere.",
    "5c5e21fcffea52f13c50201253bf55ac"
  ],
  [
    "Prova ad andare a un doppio appuntamento.",
    "709c4ecbca0e3ad2d6b98b5cd5a665a7"
  ],
  [
    "Se sembra una persona stabile, controlla se è interessato a te.",
    "7af1a6f81286dae57c00b512f80a4f2b"
  ],
  [
    "È un grosso vecchio camion ",
    "bc4a80e810c9450d80796390e874f168"
  ],
  [
    "Dille sinceri complimenti senza essere prepotente.",
    "f71ce63a7d651de93fbae3d1c49a797f"
  ],
  [
    "È ciò che George Bush ha definito «economia» di Reagan nel 1980",
    "919cb66a3ffe4cb9ceba18b994b3b29d"
  ],
  [
    "Renee Zellweger è nella fattoria mentre Jude torna nella Carolina del Nord in questo film del 2003",
    "d16b70e887276e3728cf84f3811c5556"
  ],
  [
    "Ma non posso permetterti di tenerlo, piccola",
    "2ff1f01b92198737e7444c8b04eea248"
  ],
  [
    "E lei non ha alcun atteggiamento (nessun atteggiamento)",
    "746f042873582d1cdd674425e78c0b78"
  ],
  [
    "Ridi e guarda il pavimento; fagli vedere che arrossisci un po'.",
    "e6b4c23cb7a43589f9f32ad79c4a7c38"
  ],
  [
    "(Non possiamo permetterci benzina!)",
    "10606bdd6aaf0ee39ee911a32d5c017c"
  ],
  [
    "Siamo arrivati...",
    "f7920d1dc2a5fa9005ea1cf77d401429"
  ],
  [
    "Tutti amiamo un po' di adulazione, ma assicurati che sia obiettivo in modo da non sembrare troppo ansioso o ossessivo.",
    "d47fffe66d4cd1deac88525f0d81637e"
  ],
  [
    "Questa è una situazione vantaggiosa per tutti",
    "0ba6ee58afa01cd4186bbbdb0afcf696"
  ],
  [
    "Adempiere o segui le promesse fatte.",
    "c458564b58d631a5abe4284c5148b313"
  ],
  [
    "Al buio possiamo vedere",
    "bcbedcddfd0e67d98aa8375affdcdafe"
  ],
  [
    "Ho perso la patente di guida due volte ",
    "502bf2e5d6c019b1df293cf1c611e580"
  ],
  [
    "Il medico può spiegarti che il desiderio di essere nudo durante i periodi di svago è del tutto normale.",
    "52c24f209ecc81eeb75844d5ef5474b5"
  ],
  [
    "Se sai che la tua cotta ha avuto un evento importante il giorno prima, un messaggio che chiede come è andata dimostra che presti attenzione.",
    "5441549fc10b1b572419b921d07ce7bd"
  ],
  [
    "Se pensa che tu ti senta bene per quello che sei, si sentirà bene anche con te.",
    "e21ab6aff0befc0495c9dcfc35892a12"
  ],
  [
    "Eri la versione Chi-Town di Baby",
    "a91a3a421af4e6054753a3bc95b640a2"
  ],
  [
    "Prendi il tuo drink pochi secondi dopo che lo fa il tuo compagno e prendi da bere seguendo un periodo di tempo simile.",
    "be1d6d8469e26df0ec4f318c7fda13fb"
  ],
  [
    "Se ti trovi in un luogo privato: avvicinati dietro di lei, mettile le mani intorno alla vita e macina lentamente nel suo corpo.",
    "e867549ea600d45e5ae6c1370a13495f"
  ],
  [
    "(Mi manchi, amico)",
    "a35d8bccfda9ecf3f952fb7847fdfc34"
  ],
  [
    "Guayaquileno con il naso sensibile si rallegrò quando nel 1910 i veicoli alimentati da questo pittoresco tram trainati da cavalli sostituirono",
    "ad8b0e101f856896930fd435018f14be"
  ],
  [
    "È così facile perdersi dentro",
    "1c27c780af887aa3f227548f143e34a9"
  ],
  [
    "Se dà risposte lunghe e ti fa domande in cambio, probabilmente è interessata.",
    "3e9b5546d1b0ee3c9d670d7fbd1b54c2"
  ],
  [
    "Riuscire a ridere di quanto distanti potresti essere su un problema.",
    "a7af4a03d6cd5d783974b5433165a07b"
  ],
  [
    "Sottolinea che ami avere qualcuno che ti capisca e che possa tenerti al passo (o picchiarti).",
    "338dcbb6af4bc064b19d20cdfcd3ba2d"
  ],
  [
    "Questa frase che significa «discutere la questione più importante» risale al montaggio cinematografico degli anni '20.",
    "83adbfd7c6650a17e6e6c263b9d16708"
  ],
  [
    "Mantieni le cose semplici.",
    "52d1d6145059e9e3e9d61f47c3e86d26"
  ],
  [
    "La metà di questo settore scaturisce dalle nostre palle",
    "e500fcd7aba3885a71120161b77b1f35"
  ],
  [
    "Pieghevoli come torri",
    "ec6648260e55c0b914aa6e96394e6cb2"
  ],
  [
    "Il Rio Grande scorre verso sud fino a raggiungere questo parco, dove gira a nord prima di scorrere nuovamente verso sud",
    "774c9fa762134a2a3f938717d51e6089"
  ],
  [
    "È più facile flirtare quando parli di argomenti più divertenti e spensierati, come i tuoi animali domestici, i reality o i tuoi luoghi di vacanza preferiti.",
    "604720fde9b2426e176dc735c36516a5"
  ],
  [
    "Entra in contatto con le labbra del tuo partner.",
    "47788430cb39c6d179fe024b507ae51c"
  ],
  [
    "È abbastanza difficile licenziare qualcuno che nota il meglio di te, quindi assicurati di sottolineare i punti più fini di questo ragazzo come li vedi.",
    "a2d3c439c1a8db24b233b5a6ff75fc89"
  ],
  [
    "Confronta quanto parla di te con quanto parla della sua ex.",
    "9681d5ce5068785c9c2c0d254388d1c1"
  ],
  [
    "Anche se le sue mani erano paralizzate dall'artrite, iniziò a dipingere a olio nel 1938 all'età di 77 anni",
    "0547880ae5a9c37eb6738e1a0c5733e9"
  ],
  [
    "Falla giocare a sensale, tranne che non lasciare che sia ovvio.",
    "9265cbcc4a7861e5dcecb538c9815206"
  ],
  [
    "Il decimo giorno, la nobiltà abbondò poiché il mio vero amore in qualche modo pensava che avessi bisogno di questo dono",
    "3eef4f1f34ea77d5b41df2b70c9076c8"
  ],
  [
    "Incontrare nuove ragazze e nuove persone.",
    "1b39eac0c73e14c674c57e723dd4dd54"
  ],
  [
    "Cerchi sempre di farmi smettere",
    "0a60b520a8637c5b264c2d4dae93f510"
  ],
  [
    "Ma non ti conosco nemmeno più",
    "427a90190941bed8e182a5655fe40fea"
  ],
  [
    "Rutgers è un'università del New Jersey; questo è un servizio di notizie fondato a Londra nel 1851",
    "b3fd74db53a8b1a3f84cb2a2e820ce1c"
  ],
  [
    "Trova interessi comuni a cui puoi metterti in relazione e condividere esperienze personali.",
    "c933e40863cfa3883cbaf794cc9c994e"
  ],
  [
    "2 delle 3 varietà di spade utilizzate nella scherma",
    "e8ad2d5cb53c06cd7e456d0646f2e282"
  ],
  [
    "Ogni film che vedo, tu reciti la parte principale",
    "6e49b5737a8490ddb811626fbb902650"
  ],
  [
    "Non aveva accordi segreti come Saint David",
    "719d46e4b95545e9be7fa3c41bb90a3e"
  ],
  [
    "Il tempo sta subentrando",
    "8e24b2d97e9b993b4878400195c45349"
  ],
  [
    "Se risponde con entusiasmo, allora gli piaci.",
    "0145717d0b8a667e62a954117e872376"
  ],
  [
    "Temo che quello che avevamo sia andato",
    "e9381dbd72bc5c0cc296275c9a80d496"
  ],
  [
    "Le belle ragazze non sono solo belle; hanno interessi, hobby e opinioni.",
    "b6236edf52ddde9c5d2aa7b3f53f38de"
  ],
  [
    "Aspetta un momento in cui voi due siete soli e l'atmosfera è leggera.",
    "c46a0495c76ec329648edc4ce202c0b8"
  ],
  [
    "Quindi d'ora in poi stasera",
    "a20a20c12054a223fe1273ad84f792ae"
  ],
  [
    "Posso sicuramente mostrarti le cose",
    "a251a4be0bbcea4d0895922c44c7f969"
  ],
  [
    "È solo un'illusione?",
    "07f4d891f44a103f7d14e6ea73df3d1b"
  ],
  [
    "Ti siedi ad aspettare su due linee rosa",
    "b9ce323e10a5c90763905775dad79537"
  ],
  [
    "Qual è il tuo scopo?",
    "372071e1be5b75c7a1eb700d7df1617d"
  ],
  [
    "E no, non voglio un figlio.",
    "ed6286c38353e9ebe7e1750f12b21887"
  ],
  [
    "I complimenti possono sembrare amichevoli all'inizio se non hai stabilito il tuo interesse, ma potrebbe prendere piede dopo un po 'se le fai abbastanza complimenti.",
    "adaf8959c792f6aaa5b753925eef31ac"
  ],
  [
    "Indossa il mio sei shooter",
    "b169de6068d24123c7dcf81469e0cf9c"
  ],
  [
    "Impila soldi finché non arriva alle stelle",
    "4e964504455031be399af712c365deaa"
  ],
  [
    "Rimango vicino, tengo fermo",
    "6a671b39bef592a958e3fd969acb3dd9"
  ],
  [
    "Lupino significa «come un lupo»; suino significa come questo animale",
    "7c84ef9b0790e858726e8ec0c47d8dc1"
  ],
  [
    "Presta attenzione alle sopracciglia, alle labbra e agli occhi per vedere come reagisce alle cose che hai da dire.",
    "fc86e75fb0db8882a0e872af1e100885"
  ],
  [
    "Il tuo ragazzo spesso perde le staffe e può urlarti contro, maledirti o chiamarti per nome.",
    "4936d4cf1b17160027ad71051738b09d"
  ],
  [
    "Waylon Smithers si prende cura di ogni esigenza di questo milionario in «I Simpson»",
    "ba01f375565fca009bdedf3c47343487"
  ],
  [
    "Parla di come ti senti.",
    "8511108a08b431f0bf5764321126bf9c"
  ],
  [
    "Charles è andato in luna di miele su questo yacht reale che non governa più le onde; è stato ritirato",
    "f229a9354d8b621ad160d0e4248256de"
  ],
  [
    "Esci per un appuntamento doppio o di gruppo.",
    "064fc99605db96817cd2a744e9867d35"
  ],
  [
    "Sono stato dipinto di gin",
    "0107809fb734e76d47e3a9ebac49d681"
  ],
  [
    "Chiedi consiglio ai tuoi amici.",
    "66a810e1a7a48fcf6ea724cdeb7e48cf"
  ],
  [
    "Non so ballare ma macinarli",
    "f0c4311a78c01c61ddd5629954aebeb2"
  ],
  [
    "È la frequenza con cui si svolgono le Olimpiadi estive",
    "f945bb4303a75e6813e2c785858bae27"
  ],
  [
    "Sii flessibile con il piano. Se hai preconcetti rigorosi su come andrà la tua data, allora potresti finire per rimanere deluso.",
    "70adf06cef4a1d0a7ee9e8fd24990b0f"
  ],
  [
    " la maggior parte delle persone vuole figli, ma questo non è affatto universale, quindi non fare supposizioni sul tuo partner finché non lo sai per certo.",
    "dfe6e2b4aa5a78ec76b4cf19266ba17e"
  ],
  [
    "Credo sia nelle mani di Dio.",
    "e42c995f80b69f930b9fae09cbaff98f"
  ],
  [
    "Mostra un gesto o un'espressione di apertura o di apertura.",
    "3e5127474bbacd545f9e00ecb81d22c6"
  ],
  [
    "Dove diavolo sei stato?",
    "f6374e7617ea0d1b17d75d2348605579"
  ],
  [
    "Quella stupida cosa da bere",
    "4498a52e2c1bdbaf0747993971b54a7b"
  ],
  [
    "L'ultima scena di «Riccardo II» è ambientata in questo famoso castello reale a ovest di Londra",
    "cdb18f4786c27c10d20d2049fbb1c911"
  ],
  [
    "Ma la prova sta nel modo in cui fa male",
    "92e470e94e5630c2e728d1269ec67235"
  ],
  [
    "Ora un giorno è così pazzesco",
    "37bf0ad5a664b48ca6d177b231464bbc"
  ],
  [
    "Chiuso nel 2002, questo sontuoso ristorante di New York è nato come luogo in cui gli immigrati potevano riunirsi e bere il tè",
    "e4aeab66565916db84e037d3e5e64877"
  ],
  [
    "Sdraiati e aspetta un cuore che conoscevo",
    "fdacfe09693e73f7d7dd0e0e974e6cf9"
  ],
  [
    "Lei annulla continuamente i piani senza suggerire una data diversa.",
    "87ccd792e1976ef248ffde3eda00bae1"
  ],
  [
    "Negli anni '90 Bill Cosby ha recitato in un revival di questo quiz che è stato ospitato da Groucho Marx negli anni '50.",
    "0cdbca04cc51bae9b6c4b8137f371e94"
  ],
  [
    "Prendere le mele d'oro delle Esperidi fu l'undicesima delle 12 fatiche di quest'uomo mitico",
    "644b25d3fbd7346761737cd7f9bcdcec"
  ],
  [
    "Fammi sapere, se sono l'unica ragazza",
    "9cba8fa7bd551b747fd3db298f7bee50"
  ],
  [
    "Basta che mi faccia scendere",
    "6a8d5504fbc20c0457bf4e99552b1adf"
  ],
  [
    "E ti guardo negli occhi ",
    "4dd1b9a47e5506753aea0a3610b556f1"
  ],
  [
    "Dico ancora: «Sì, signora» alla mia mamma:",
    "9f66c3737612f9b3a666afde0e73bd2d"
  ],
  [
    "Amore giovane, amore giovane tutto quello che voglio ho trovato nel mio giovane amore",
    "131ced9b037652d5377c9a2f2d99dd24"
  ],
  [
    ", Questo aumenta la pressione e potresti semplicemente tornare indietro.",
    "411cd377066c3de7b0df90a50f02ab0d"
  ],
  [
    "Puoi teletrasportare una persona a vivere come un Inuit al Polo Nord per non essere mai più vista dalla società.",
    "1ec2495ec9d4c72c719561d65817566a"
  ],
  [
    "Nonostante la paura che potresti avere, sappi che avvicinarsi è la parte più facile.",
    "f9403a1488fb1703666630012f6faed3"
  ],
  [
    "Le ragazze romantiche senza speranza sono fortemente influenzate da romanzi rosa, film, poesie, ecc.",
    "922d3df4e0e384666ee674c733f323db"
  ],
  [
    "Potrebbero rispondere bene a baci, succhiare, leccare e mordere delicatamente.",
    "6a1863921547d526e5f1a1cddc27ff9d"
  ],
  [
    "Da oltre 100 anni l'azienda produttrice di biscotti Arnott's realizza edizioni speciali di questi contenitori «metallici»",
    "d980138eb7f8ddede2f0ea1127511d7c"
  ],
  [
    "Non solo, un piccolo complimento fa molto.",
    "153375f9d904c732db8f3439a2ad7b46"
  ],
  [
    "Queste creature quilled e il loro rapporto con gli umani si sono fatti strada nel numero di maggio 1992",
    "24ca6f5e30c48ed202708cb56b967e6f"
  ],
  [
    "L'arcipelago di Kodiak in questo golfo è stato il sito della prima colonia russa in Nord America",
    "3558bfa4f318bb3f1859a4b1e84f2a1c"
  ],
  [
    "Vorrei poter tornare indietro",
    "3961c3724e277c75160e847ddb3663f4"
  ],
  [
    "Se lasci che questo ti arrivi e inizi a provare a metterti in mostra, sembri disperato ed è una vera svolta!",
    "dd5ef986317347a9962293a067c7e1d7"
  ],
  [
    "Nessuno ha detto che sarebbe stato facile",
    "f28e967692c59047473aabd2efc9b322"
  ],
  [
    "L'alcol può ridurre le tue inibizioni e portarti a dire cose di cui ti pentirai.",
    "14bb80147b2bd636d8e93ba9f6273bad"
  ],
  [
    "Il tocco costante non è necessariamente consigliato, ma fare un contatto breve e apparentemente innocente di tanto in tanto può stuzzicarlo e tentarlo a desiderare di più.",
    "ca3cb02ce12aa833a40b26ed4616cf1a"
  ],
  [
    "Il modo in cui puoi sentire il tuo entusiasmo con uno o due drink",
    "d28cd8cc313d0433d2dbe3425fa325e3"
  ],
  [
    "Lascia che te lo dica quando è pronta.",
    "9a462c6237238c6f8e36855396506c04"
  ],
  [
    "Monta il cavallo dal blocco.",
    "c4b0cbb90eec8168a8bd7384a5f64bbd"
  ],
  [
    "Sono tornato per rivendicare la pole position, holla at ya boy",
    "752244ba4740da0e40f64ff8a5860336"
  ],
  [
    "Ho lasciato volare il mio temperamento",
    "238f2ee3d0397e36bea523fe7273a3b8"
  ],
  [
    "Padri e madri, sorelle e fratelli",
    "20582260b885f02d1208bf25140e3175"
  ],
  [
    "Per mettere un po' di musica soft",
    "67f265a5896dcba3f283fdcfb018bb7d"
  ],
  [
    "100.000 per il fascino, sono così irresponsabile",
    "1c7083b41e32108b5efa81e42bdf555c"
  ],
  [
    "Devi stare bene",
    "a77b8ec7fed94c7824d64911d7a99b00"
  ],
  [
    "Le persone hanno bisogno di tempo per vivere la propria vita e crescere con la loro nuova situazione.",
    "827a7d5b7359db21f6dea809b40d0448"
  ],
  [
    "Vivere in alto sul maiale di qualcun altro",
    "617e09978d4eb3ef6bb049be43aa73d7"
  ],
  [
    "Questo dice al cavallo che sta facendo qualcosa di giusto e gli permetterà di concentrarsi su di te, al contrario della frusta.",
    "4aabda9f32e3085f2193b925f1635758"
  ],
  [
    "Evita di parlare spazzatura.",
    "1f61198007253788c97a4c1cdced4b16"
  ],
  [
    "Numero totale di palline utilizzate nel gioco da tavolo da biliardo chiamato 8-ball",
    "9e69e2474d57778925285e7ecec9ffd2"
  ],
  [
    "È se tu ami me e io ",
    "93809f2cb2e4cc1ac0058386fba051d4"
  ],
  [
    "Deve essere un segno dall'alto",
    "85b7b9f0bfa462a59e70e34dc5fe8ab9"
  ],
  [
    "In tutta la mia vita ",
    "0b6c9c2364603e0c3deb497f417fdd4c"
  ],
  [
    "È il muscolo che ti fa singhiozzare e fa lavorare i polmoni",
    "e72a05a9588b15b4b8acc0e9efd2b135"
  ],
  [
    "Negli anni '40, le abilità di questo supereroe provenivano da un anello ricavato da una lampada color smeraldo",
    "d5cacf9543427a38045361586cd9ed87"
  ],
  [
    "Mi ha riportato a East Atlanta, na-na-na (oh no)",
    "914649745ec1a573e3cf5991557cae3e"
  ],
  [
    "Ma quando ti hanno pugnalato",
    "0eafb89d9b430df38e9dce099c2ea510"
  ],
  [
    "Cerca di non dire o fare nulla che possa offenderla.",
    "ebc1bda323055a061e7dc751856f5864"
  ],
  [
    "Non vuoi uscire con qualcuno che non apprezza quando lo tocchi.",
    "b806fb09ec2e1ec34348611090e4be10"
  ],
  [
    "Ho cambiato rotta ma la mia definizione di cambiamento",
    "933b9b6401f65935cf271fa26d6496b6"
  ],
  [
    "Ho incontrato questa ragazza quando avevo tre anni o giù di lì",
    "8c3b9dbd4025ac4016e2e8462445252c"
  ],
  [
    "Pensa a loro che roteano nello scarico come acqua o galleggiano via come il vento.",
    "aa33c0611e3049562be4dc884db1344b"
  ],
  [
    "Nel buio della notte, sei nei miei sogni",
    "8252102bbb7bf535b7d9802212413e16"
  ],
  [
    "Guardati intorno e cattura lo sguardo dei tuoi coetanei.",
    "6b431ab43857636ffe67670b07d0cfae"
  ],
  [
    "Ma do via un altro pezzo di me",
    "1f99ff8c202fd3b29d5aa0f5dd7b6ebe"
  ],
  [
    "Non far finta che non sia così.",
    "ba2d864936e03059ad762d474ee67ab2"
  ],
  [
    "Honeymoon Avenue, Honeymoon Avenue...",
    "c10bd45c07bba00e3eb5571434112903"
  ],
  [
    "Tutto quello che sto cercando di dire è che tu sei tutto per me, baby,",
    "4da0a4521ac5a63b3a9aa7ec4afe3a5c"
  ],
  [
    "Ricordare ciò che ha detto in seguito le mostrerà che pensi che ciò che ha da dire valga la pena e che ci tieni.",
    "0a593b916515d4370ad54c9318b2ed01"
  ],
  [
    "La tua mossa potrebbe non funzionare.",
    "9d87401d1e779cbae8ccb5c0541d080c"
  ],
  [
    "Siediti un po' e fai filmare una serata con te a uno dei tuoi amici.",
    "b6f3b357c1ea1371427ab93b5c233419"
  ],
  [
    "Questo carnivoro asiatico è il membro più numeroso della famiglia dei gatti e l'unico grande gatto con il pelo a strisce",
    "221a46beaec46ada292717ec4f940ade"
  ],
  [
    "Biancaneve diffida di questo nano raggiante che condivide il suo nome con la spia del titolo di John le Carre, George",
    "54477e444371b11f07c85c9a110a32c2"
  ],
  [
    "Scopri come trattare con persone che sottolineano la tua differenza di età.",
    "bcc6dfb02e97c7353052b6c998718eac"
  ],
  [
    "Nel 1766 l'inglese Henry Cavendish scoprì questo elemento e in seguito dimostrò che con l'ossigeno produce acqua",
    "8b147391e4d306a4fd54270eea716c4b"
  ],
  [
    "Non vuoi che la sua prima esperienza sia rovinata da preoccupazioni e lacrime.",
    "d898051a3880e1bec6590a2b93f2e7c4"
  ],
  [
    "Oltre le luci della città",
    "98dbe029080dd86f17c215386c61cbfe"
  ],
  [
    "World Book dice che l'India ha 3 stagioni fondamentali: la stagione fredda, la stagione calda e questo",
    "356bae1e0ab64196185cfbab0e9be695"
  ],
  [
    "Cosa devo fare",
    "936f1159eeab192244efd3b18e5ff924"
  ],
  [
    "Lei semplicemente non lo sa ancora",
    "1552c83d71fb90b48da45885eb931859"
  ],
  [
    "Da un bicchierino di Chablis. ",
    "81c00983a9691377d528c72d98c88c4f"
  ],
  [
    "Addis Abeba è la capitale e la città più grande di questo paese africano",
    "ceb465ba216615f1bbe2b4b67fd4c5be"
  ],
  [
    "Avvicinati individualmente.",
    "218f5e641e584f26f39db81cf50e7417"
  ],
  [
    "nastro giallo e fogli bianchi,",
    "1971ce84ade14721920e63ea62568fab"
  ],
  [
    "Sto perdendo la testa, sto perdendo la testa",
    "e007b42031323c67130eebc235375a6f"
  ],
  [
    "Migliora la tua autostima.",
    "41f88a50f8b21dd1107ad1c39339cc44"
  ],
  [
    "Nel 1990, quest'uomo ha diretto e recitato nel sequel di «Chinatown» «The Two Jakes»",
    "b909b16e868203e830f56d4688b6cb46"
  ],
  [
    "Se mi stanco di ciaspolare a Ohlers' Acres in questa provincia canadese, farò una gita al W. Edmonton Mall",
    "77040d531d4e06a05e253bf6a4fa45bc"
  ],
  [
    "Più complicato delle forbici, questo dispositivo trasforma i tuoi documenti sensibili in coriandoli",
    "83e314e4aef870e1dc3db2cca01a058f"
  ],
  [
    "Oltre il bordo",
    "dfcb67b79ce45fd718ab175a38a4685e"
  ],
  [
    "Michael Jackson ha conferito questo soprannome reale a se stesso, ma molti concordano sul fatto che sia accurato",
    "2480ecff2b1187be1b0420535e6f3304"
  ],
  [
    "O magari fare l'amore",
    "a3de2dd940440329ef906beb51bef80b"
  ],
  [
    "Lo spacciatore compra Jordans, crackhead compra crack",
    "87b59dd5d0fa5cfdfc0debb50f389cdc"
  ],
  [
    "Ciò non significa che non puoi fare il solletico a un ragazzo se sei una ragazza, significa solo che di solito sono i ragazzi a fare il solletico.",
    "55f0f4e2757eafacdce67a2e6c4ca448"
  ],
  [
    "Allora scambiarti con qualcosa di nuovo.",
    "8ec482bd677097dddc16133689aef301"
  ],
  [
    "Xinhua, l'agenzia di stampa cinese, è stata fondata da questo partito politico",
    "d24fd6b42b7a0e07a3e6f1d0f6ad2196"
  ],
  [
    "Rompi le cose con lei.",
    "0b92f9ce32dae36259b31cf970d85782"
  ],
  [
    "Quasi 60, John Steinbeck partì alla ricerca dell'America con il suo cane e raccontò l'avventura in questo libro",
    "ba62b464b806024c07479e6142a31ac3"
  ],
  [
    "Soprattutto gli studenti dovrebbero sapere che questo è il «buco nero» al centro dell'iride dell'occhio",
    "6b1f6e125f06d172e408f9cfcace9f13"
  ],
  [
    "E fare casino nei corridoi",
    "76b4ed12c1ab67496ab283af871748bc"
  ],
  [
    "Scoprirai cosa sto cercando di dire",
    "32bd31e7b8bbdb54161af3596225193b"
  ],
  [
    "Chiedi ai tuoi amici.",
    "38c51a0a38f7e5658b61921c666ec99f"
  ],
  [
    "Ho bisogno della mia grande contea in big booty ho' she pretty",
    "9a2449cdcdd0f81dba60515966eeb545"
  ],
  [
    "So che è passato un po' ma ne ho davvero bisogno",
    "b98d42c098328076179ee00b896dd70e"
  ],
  [
    "Sento che la gente passa quando è tardi",
    "4b6e9689b09ce7b3084a2f221f15c634"
  ],
  [
    "Amico, lavoro, lavoro, lavoro e non arrampico, arrampico, arrampico",
    "3a4864df1722e59f4bd313bfb0a8f85d"
  ],
  [
    "Tuttavia, vengono pagati per vendere vestiti, quindi hanno un interesse acquisito a farti comprare.",
    "21fa7575cab71929638fb6aed63dfffa"
  ],
  [
    "Alzati perché hai quell'orgoglio",
    "9bad81bef59d53d8a86a049f591478bf"
  ],
  [
    "In una poesia di Longfellow, Priscilla lo chiede quando John Alden la esorta a sposare Miles Standish",
    "56674b8ef58ea7e28a9df22af65c9cdb"
  ],
  [
    "Quello che Lincoln ha indossato al Ford's Theatre è nello Smithsonian",
    "670da0bec9915ad442f0024b07e59bfc"
  ],
  [
    "Young, l'arcivescovo, il Papa Giovanni Paolo di tutti voi negri",
    "7ab9f85535bc77ae7c65c71ce51e89c2"
  ],
  [
    "Me l'hai messo nei capelli",
    "d9a2a5be384f10acfaac4840cd472326"
  ],
  [
    "Questa università ha una filiale medica a Galveston",
    "d777b0fefb761075e19913a85d583974"
  ],
  [
    "Passate un po' di tempo a coccolarvi insieme.",
    "62e10bc081ea71326bd5054fc45815de"
  ],
  [
    "Acquista un regalo unico.",
    "0f93b982a119ff587f4818186d35af95"
  ],
  [
    "Chris Brown parla:",
    "c9d4f881d53fb5668e66aa08e5325616"
  ],
  [
    "Non riesco a nascondere quello che sento dentro",
    "fe7049aa90a8cbd8378fc8d90af44236"
  ],
  [
    "Calmati, state indietro, gente del ghetto, capito",
    "0d2fc6f36df8c67606a4b1431f9161e5"
  ],
  [
    "Nei libri Precious Ramotswe della N° 1 Ladies' Detective Agency è l'unico gumshoe femminile di questo paese",
    "fe8db37cbf1cf8b467484dd20c9f106a"
  ],
  [
    "Inutile dire: non andare subito a letto con lui.",
    "4ba8585ff93b772888ba9ea856fd27e0"
  ],
  [
    "Per prima cosa, muoviti verso il suo orecchio e bacia il lobo; se risponde bene, prendi degli stuzzichini molto delicati sul lobo dell'orecchio e guarda come reagisce.",
    "6f2018993edaa98206d2634947ead7ac"
  ],
  [
    "Tra i paesi appartenenti al Gruppo degli 8, ha la popolazione più numerosa",
    "d227238b04e5ba9b46d4df1639050db3"
  ],
  [
    "Non dovrebbe trattarsi solo di mettere pressione o aspettare che il ragazzo faccia la mossa.",
    "0e02536c7ca33163867588f62d59c27c"
  ],
  [
    "E sì, abbiamo cercato di tenere duro",
    "fb1b0ecfafc66d2c97947921795d179f"
  ],
  [
    "Frase familiare che significa calmare una situazione di tensione",
    "5921f696f393e77a7c043075016331c4"
  ],
  [
    "Lavati i capelli e tagliali regolarmente in modo che siano ordinati e ordinati.",
    "57d1627d75ddea38bff5b8fa8040296a"
  ],
  [
    "Salterei la scuola e mi metterei a litigare ",
    "7720995b40779b831046e6c1407c4869"
  ],
  [
    "In alternativa, l'adolescente potrebbe anche trovare il tuo rispetto spaventoso.",
    "dd48b5613c126458bc8b0b0bd2982930"
  ],
  [
    "Gli ambientalisti sono critici nei confronti di questo metodo di estrazione che rimuove solo il carbone trovato vicino alla superficie",
    "960f27c5a22035165b3fb86bc037bbf5"
  ],
  [
    "Purtroppo, fu dichiarata pazza il 19 maggio 1875 e tentò di suicidarsi quella sera",
    "635483247de4b5d036e7df825a71215a"
  ],
  [
    "Prima che tu lo sapessi, stava lasciando cadere i passaggi",
    "44d25ac23f544f3ecd276c07f5b146de"
  ],
  [
    "Santo Padre, giudica i miei peccati",
    "a348f682a14d8c9b4dbafa2206e9c47b"
  ],
  [
    "Raccontale i tuoi sentimenti.",
    "b1e413159e082f26436f615aa00d08e6"
  ],
  [
    "Possiamo far finta di essere innamorati?",
    "971dbcb192538cd4a08ef5fecfa254cd"
  ],
  [
    "Sai esattamente come lo voglio",
    "c675156883ed80893d93352f78b5c76d"
  ],
  [
    "Tutto quello che voglio essere sono i bianchi tra le onde ",
    "41ef370346d96fabd5569f757edd2807"
  ],
  [
    "In questo momento si sta solo accendendo, rilassandosi nel campus",
    "ee810b7eef26b3702acdb966d80347dd"
  ],
  [
    "Questa marca di amari aromatici prende il nome da una città del Venezuela",
    "1fcead8f28757c2629f1559041ce7086"
  ],
  [
    "E una mattina in Arizona",
    "b2de0f7473c5bc0a267dcc220da0897c"
  ],
  [
    "Terrò il tuo corpo tra le mani",
    "5e266403f156dca006922ea93c05ec8d"
  ],
  [
    "Questa golfista coreano-americana ha giocato nel suo primo evento LPGA da dodicenne; è diventata professionista nel 2005 a 15 anni",
    "25722cdb43e52d2b88bb1560d247b4a0"
  ],
  [
    "Assicurati di conoscere il suo numero di telefono e il suo nome.",
    "d88f4472ad599386ad5b263a4e4c9bfa"
  ],
  [
    "Hai paura di non incontrare mai un altro così puro",
    "32af23feb9f5622d60801321df029357"
  ],
  [
    "» La parte migliore di quel gioco è il multiplayer, giochi molto online?»",
    "9d6f66f412e8a20f0fda2ab3347b001e"
  ],
  [
    "Fai attenzione quando fai la prima mossa.",
    "2be67a9da8702a49896702ba8d4cc27f"
  ],
  [
    "Parlare troppo velocemente può indicare una mancanza di autorità.",
    "5da97614eb7f664f6124a39dc9228874"
  ],
  [
    "Tutte le stronzate finiscono qui (qui)",
    "1d6d63369e32b2229e992f22dcefa5b6"
  ],
  [
    "Un pass per il basket ricevuto in alto in aria e schiacciato",
    "9af261e563716b802c4e99ecf3f31e90"
  ],
  [
    "Evita di darti tempo per trovare scuse.",
    "c235ed0a3957446fc8869df37b840cef"
  ],
  [
    "Holly Grove diciassette un po' lontano",
    "97bfc8b10076aa7c7e84011142ca1c22"
  ],
  [
    "Dopo aver fatto fermare il cavallo su comando, insegnagli a fare il backup.",
    "aa7b89380a1acc8e227fec91a42062bf"
  ],
  [
    "Allora, cosa volete fare quando si tratta del prossimo assegno?",
    "a427e43fe58331dd900f32aa8a06097d"
  ],
  [
    "E tutta questa roba di Louis Vuitton non è economica",
    "e58b3303fb354cfa2be3ab19b34ea7e2"
  ],
  [
    "Tums & Rolaids sono concorrenti di questo antiacido introdotto nel 1949",
    "ccd6fc5b376355a14d8947da0b1f9d90"
  ],
  [
    "Shakespeare sopravvisse a questo flagello mortale che uccise più di 30.000 persone nella sola Londra nel 1603",
    "2e9c2a84811188d492bd06e4e2601c5a"
  ],
  [
    "Non c'è niente che ti permetta di farlo per sho",
    "7f5fc9f4e942b063c25e606b24c273dc"
  ],
  [
    "Nel 1860 Hippolyte Mege-Mouries inventò questo sostituto del burro a base di grassi animali e vegetali.",
    "2d8b1e3dba5119a799da52827abe67cf"
  ],
  [
    "Perché è tutto",
    "241db1c5134f67b017f82246890aadf9"
  ],
  [
    "Divertiti con le tue amiche.",
    "66e6f1958dedf5b9625fde0338c92c87"
  ],
  [
    "Prendi la tua dose giornaliera di A, B e C con uno di questi",
    "ec745dafd7660de3357c51b63a065ae6"
  ],
  [
    "La vita è troppo breve per essere in giro",
    "042b654dffd09893c78dc16195800ec1"
  ],
  [
    "Adoro il suono di un jukebox, ",
    "3f5cd6771921945cb886e531a3d6bab6"
  ],
  [
    "Ci saranno lacrime, non ho dubbi",
    "140eb9d22ddba99406f9f6a235805841"
  ],
  [
    "Tuttavia, se tira via il braccio, dai un suggerimento e avvolgiti un po'.",
    "8eb1ea024de91674538230d220f0d668"
  ],
  [
    "Perché non riesco a trovare le parole per dire quello che voglio dire...",
    "ee6840d79e5b8f3bba20530f37cec4ce"
  ],
  [
    "Quanto dipendo ancora",
    "df0412badba9f12d0b2c0493e75f87ab"
  ],
  [
    "Dopotutto, le ragazze si rivolgono spesso ai loro amici per un consiglio e per una seconda opinione.",
    "b68ee42d647ec8ced44d46bdd762f3ba"
  ],
  [
    "Rispondi onestamente alle domande su di te, poiché questo aiuterà al meglio gli algoritmi del sito web ad abbinarti alle ragazze che si adattano al tuo tipo.",
    "423a4c6280d0db9b7b757ed4fc70a375"
  ],
  [
    "Nomi di artisti famosi Holbein & Hals; ti «pomperanno!»",
    "a6e30d08d602a2ffc7ba9039bf640839"
  ],
  [
    "Quando si tratta di bistecca, prova questo taglio proprio davanti alla groppa; è «top»",
    "204fbcb3e5191c91c33d66301277d15e"
  ],
  [
    "Dammi la forza di andare avanti",
    "aeaaee182f9408d45b1dd0098497ba21"
  ],
  [
    "Una volta Miss America, è passata dall'ospitare «The Soul of VH1\" a recitare in «Soul Food»",
    "79633a9d05149c1a86195b8bb6e1d5fd"
  ],
  [
    "Datele tutta la vostra attenzione.",
    "2fbac47e445f1b1c9405f2efd4e0de91"
  ],
  [
    "Questo negro si è laureato tra i migliori della nostra classe",
    "5d90e54cf8879858b9d6800e9d3f079b"
  ],
  [
    "Per aiutarti ad addormentarti stanotte",
    "8f15088d43ed9d2035852f653e8af792"
  ],
  [
    "Dodici anni dopo e sono finalmente libero, crack!",
    "f17646c1b7e16234e075e148aba0f8e2"
  ],
  [
    "L'arte moderna può essere vista in questa strana New York sulla Fifth Avenue tra la 88esima e la 89esima Strada",
    "b96c47c9cbf3efc5d0829ed3c5fc3ad2"
  ],
  [
    "Presentati bene.",
    "28f4afddb1315aee6671b22e80a44814"
  ],
  [
    "Questa carta di credito dice che «è ovunque tu voglia essere»",
    "eb8655a267fc6cce3e2033af0e241a85"
  ],
  [
    "La palla da discoteca in bocca insinua che sto ballando",
    "d2c7e2b476dead7dec7c544324f772c4"
  ],
  [
    "E mi respireresti",
    "65f611b0c09ed146adbba04e6439b6eb"
  ],
  [
    "Come si è sentita quando mi ha visto per la prima volta",
    "cdc0add86e07ff00a0af48a10d29515c"
  ],
  [
    "Lasciala spingere la Chevy, hogg attraverso la città",
    "cf13588ba3fa5f7ed58843dab44c7fbe"
  ],
  [
    "Non riesco a fermarmi, ecco perché ho caldo",
    "0676ec0a1a0a54a4558b123bca085bde"
  ],
  [
    "Contatta l'associazione locale del proprietario della tua casa per chiedere informazioni sugli eventi della comunità.",
    "a90109d462c0f9b146dbb7c9653b95cf"
  ],
  [
    "Lo sarò visto che non è tutto ciò che può essere",
    "b4db890f3650ef75ce9f3f400c764f50"
  ],
  [
    "Questo è tutto quello che ho bisogno di sapere",
    "a4370a864dac7735906174e5f104163a"
  ],
  [
    "Con il bacio più dolce che abbia mai conosciuto",
    "56e7f196ecf96c51275a3d0b40f230c8"
  ],
  [
    "Gioca con i suoi capelli o cerca di farti notare. ;",
    "ccb0bfdc43df4c1dcffb1925ffc7c558"
  ],
  [
    "Sono su un giro che non mi lascia andare",
    "31b6ad075a9f68c9abcf2dd8f559565c"
  ],
  [
    "Ragazza non posso mentire",
    "b42142a20ecf8f9528a8f3f96e199889"
  ],
  [
    "Fai una battuta su di te.",
    "d38f938e68618a88c881e9eea314832c"
  ],
  [
    "Da una parola inglese antico per «biondo», questo nome maschile potrebbe essere chiamato elementare",
    "490359d89b2a98c2fda4a3e7b7ccc3cf"
  ],
  [
    "Mentre alcuni ragazzi possono essere nervosi all\"idea di stabilire un contatto visivo con una persona a cui sono interessati, ad un certo punto di solito lo fanno.",
    "c766ab6a40d999ac1440b42dbba5c090"
  ],
  [
    "A volte, specialmente con i ragazzi timidi, potrebbero aver bisogno di un po\"di persuasione.",
    "775e29d8afb428cbd1b9cfcf799512dd"
  ],
  [
    "Alla gente piace quando qualcuno è sinceramente interessato a ciò che pensa e dice.",
    "6b17b80d844eed95890f677364e8b897"
  ],
  [
    "Oh, non importa come ci provo",
    "54cd44a75f6388e19eee596d0e194133"
  ],
  [
    "È una linea sottile: se la chiami troppo in fretta, sembrerai disperato; se chiami troppo tardi, sembrerai disinteressato.",
    "d2bbd258ee4c18a85ae18ee67a5080d0"
  ],
  [
    "La conferma formale di un trattato da parte di un governo",
    "7bdd5f2959cee6557d5c1951922cef79"
  ],
  [
    "Lo stile da regista di Stanley Kubrick in questo film del 1975 imitava il modo distaccato dei pittori inglesi del XVIII secolo",
    "b89c249efe4b594be1cc6e452e945a4e"
  ],
  [
    "O vende amore a un altro uomo",
    "9b64e8f31b3ae20d08e9d73614b0bb29"
  ],
  [
    "Verso la fine di questa breve conversazione, chiedi un appuntamento.",
    "1e701cefba4d04052ace56eb40e9b7c2"
  ],
  [
    "Assicurati che i tuoi vestiti siano puliti e stirati.",
    "8c9619ce12626d9ea26811efaa9d6575"
  ],
  [
    "Fai una conversazione in privato.",
    "e9e083f5e02fdcc3fbb7e74154e75d5f"
  ],
  [
    "Poi penso all'inizio",
    "749c3ebf89f4c048fafd31cc0a2f58f2"
  ],
  [
    "Ma non riesco a smettere di girare",
    "65229782d129108e277386fb3453e15b"
  ],
  [
    "Buche nel torneo di golf del campionato PGA senza morte improvvisa",
    "3ab693f9ad3f7ca6f1c5a0d412d1d628"
  ],
  [
    "C'è una società cinematografica e una società di musica da camera di questo tipo nell'Upper West Side tra la 62esima e la 65esima",
    "4eaa1838723bca95538d22876aac5c2b"
  ],
  [
    "Guarda mia cara, sto pensando a te",
    "9cf02842c3c86f8cbe9953fdddd48bf8"
  ],
  [
    "Questo paralume è dotato di tubi e scale",
    "c72f57205a53cdde76d278e824b05ff4"
  ],
  [
    "Sii onesto riguardo ai tuoi sentimenti.",
    "40704554798f90b99c8b19a91b604f62"
  ],
  [
    "Fai attenzione a come e quando dedicare tutta la tua attenzione alla tua dolce metà.",
    "65eb3d3450802da4e2dd4b8e913911b0"
  ],
  [
    "Nota quando vuole baciarti.",
    "266f916a14d763969918d96217b1d6f5"
  ],
  [
    "Ha prestato giuramento come vicepresidente il 19 dicembre 1974",
    "d57ca3d879321a3a8df59761aa5e4db4"
  ],
  [
    "Non esagerare, vantarsi o mentire, anche se sei nervoso e intimidito dal tuo appuntamento con una celebrità.",
    "aa6e20c40382c18cab7fa763e556f518"
  ],
  [
    "Dopo che è rimasto in silenzio per il tempo, lodatelo e lascialo camminare e fallo di nuovo.",
    "cb6d4e1897d484f510a3279e0d8224f9"
  ],
  [
    "Hai una presa sulle corde del mio cuore e non voglio più prenderle",
    "4589c7a2c81ed8000a71885ceabf915d"
  ],
  [
    "(Sto) uscendo, sì, diciamo, diciamo... sta arrivando!",
    "b32e142b428fb5b0b6e9217e4270e53f"
  ],
  [
    "(Sentiti bene)",
    "416e1895b00c3c28e473056410890e54"
  ],
  [
    "Mi ha detto a cosa serviva la lotta.",
    "05baae5d301744ba9f9866c6981dfa02"
  ],
  [
    "Quel secondo bicchiere di vino",
    "be1cc3f7891eda4a2eda1ea8b94f0ea1"
  ],
  [
    "Vuoi aiutarmi a fare i crauti?  ",
    "ebc9aff29932a9126060f8734117025e"
  ],
  [
    "Anche se dovresti concentrarti sulla ragazza, se i suoi amici sono in giro, dovresti affascinarli mantenendo la sua attenzione.",
    "c5fb4433b503edcc652b2fc05a26cbb8"
  ],
  [
    "Hai sentito qui prima Nappy Boy Radio",
    "61261bbfb265533c0bc085e4d3c765e8"
  ],
  [
    "Se sta pensando di uscire con te, vedrà che sarebbe facile perché vai d\"accordo con tutti.",
    "642d05a391bd2f6a0da79852c051ac3e"
  ],
  [
    "Il titolo di questo romanzo del 1813 si riferisce agli atteggiamenti che caratterizzano Mr. Darcy ed Elizabeth Bennet",
    "1adcb3dd57ce996ecdeff8a3f3390114"
  ],
  [
    "La Constitution Hall di Washington, D.C. fa parte di un complesso di 3 edifici di proprietà e gestito da questa società di lignaggio",
    "45c197829f0169d6b34b10bb0ed6ad11"
  ],
  [
    "Lui era solo una città, lei è solo una strada sterrata",
    "24c25b7a26743892c14193a54e3af042"
  ],
  [
    "Le cose accadono per un motivo",
    "d895dc1b1540ab619b37cc5275772c46"
  ],
  [
    "Ci sono luci che fiancheggiano queste sale",
    "7ae8b525c9dbdfa066a118aa8479e816"
  ],
  [
    "Questo colpo mi dà un formicolio che «inizia nelle dita dei piedi e mi increspa il naso ovunque vada, lo so sempre»",
    "b6fecfd2ef0f3d192edaf8a46373810f"
  ],
  [
    "Dimostrerai che sai come divertirti e che non sei appiccicoso.",
    "560b1571183bf54cb79c85319f90b392"
  ],
  [
    "Afferragli delicatamente il viso.",
    "c5692fc9abc6d64835a0b69b7e07b674"
  ],
  [
    "Riconosci la differenza tra flirt e molestie sessuali.",
    "ec521127ca9f72d1d0f5098d0ff60b42"
  ],
  [
    "Le operette popolari che scrisse negli anni '20 includono «The Desert Song» e «The Student Prince»",
    "b568a9d11f4747ec6d5caa500dc51436"
  ],
  [
    "Rivelare i vestiti catturerà temporaneamente l'interesse di un ragazzo, ma probabilmente non lo faranno impazzire per molto tempo.",
    "4f3d1f02fe7b37e12186b663f3c383e9"
  ],
  [
    "Portale il caffè o il pranzo.",
    "d492fd31fe44a3d622679b42ab793566"
  ],
  [
    "Ho sentito che è carino,",
    "2f4277c372dd276109c82691c137e700"
  ],
  [
    "Sì, amo la buona birra fredda",
    "36c47b38d512e0e4fc336893efad597d"
  ],
  [
    "Chiamato per il cantante Ray Charles, questo pugile si ritirò nel 1991 per la quarta volta",
    "96afc4357a34decaddf74822c2d3b73e"
  ],
  [
    "Lasciare il contatore acceso",
    "05a9118793313eced2d2f39a33fd3bb6"
  ],
  [
    "Non cercare mai di essere qualcuno che non sei, solo per attirare l'attenzione di un ragazzo.",
    "948d9a03fc79ac0c89cf498f9dbff193"
  ],
  [
    "La maggior parte delle donne non ne resterà colpita.",
    "eb615c9ac02816fc0966c45f4116fbdd"
  ],
  [
    "Un tocco leggero può essere sufficiente per segnalare che stai pensando a lei, e può fare molto per ristabilire l'intimità.",
    "27660efd485c83c9949c7e7a55b38933"
  ],
  [
    "Il sito bbhq.com ha curiosità, chat, ecc. per queste persone nate tra il '46 e il '64",
    "7e02a77f30a28b24ace9369992346754"
  ],
  [
    "Folk, punk e hard sono tre tipi di questo stile musicale",
    "7812696b644fecaf55b1485c0c931bb6"
  ],
  [
    "Berretto, Mac! ",
    "8c55b3f0a0f66667ca1b3ce38c9663f8"
  ],
  [
    "Vedi rock city,",
    "0ed140a62c02bdfac6789544592a5978"
  ],
  [
    "Se forzate la vostra camminata vi sembrerà troppo infantile.",
    "6c11d2396d7eb3ff12c869e5d107f49e"
  ],
  [
    "Anziché, è ciò che il materiale secondario comunica su di te che le donne trovano attraente.",
    "401d732f203a4e08b3b8dab03859db19"
  ],
  [
    "Per esempio, le persone in una relazione emotiva sana si rivolgeranno l\"una verso l\"altra durante i momenti di difficoltà e nei momenti di festa.",
    "bfbe2f56e8da6e02c33f9e72e7a2763f"
  ],
  [
    "Dal momento che stai cercando di coinvolgerti nelle sue emozioni, si verificherà un certo disagio mentale, ma non dovresti mai farla sentire minacciata.",
    "422a3401571524cb93b20b8830ab2681"
  ],
  [
    "Ma guardarti farti da parte",
    "41ba9b96a68a0ff9cb7071a4d934f8aa"
  ],
  [
    "Corridori di cavalli oscuri",
    "9a29d8bb075ff58af455018de35f4df7"
  ],
  [
    "Beh, non ti ho ancora parlato, bello, perché non sono amichevole",
    "12708d2ca2e3c1f8343af3c63fce0614"
  ],
  [
    "Scegli una data con un po\"di eccitazione.",
    "2e8f5463b29027a093e3f6c581644387"
  ],
  [
    "Attirerai sicuramente la sua attenzione!",
    "d68219bd3dcecf703bfdfcf46ab439c3"
  ],
  [
    "Quando sarà più grande, questa recente tappa Anne Frank potrebbe ottenere poteri magici dal vino da dessert",
    "8cd4089ca3af8907264c74dc50943e83"
  ],
  [
    "So che stai facendo magie da qualche parte",
    "180323c26b3e862a4c22dc3c5f121757"
  ],
  [
    "Cercate di guidarmi nella giusta direzione",
    "7b8178ff99d899d5054e0ae354b93082"
  ],
  [
    "Se conosci questa persona prima di chiedere il suo numero, assicurati che le tue intenzioni siano chiare.",
    "4d6d733175d1889f4e33da7070c093f1"
  ],
  [
    "Che ti avrei visto...",
    "7dde5b57c3f902a1a5504634124a3e75"
  ],
  [
    "Questo missionario ha viaggiato lungo il fiume Mississippi con Louis Jolliet e ha riportato i primi dati accurati sul suo corso",
    "b3cdb7dddbe7e085a59aff4e9ec6f27e"
  ],
  [
    "Quando tutti i tuoi sogni falliscono e quelli che salutiamo",
    "6dab9ac52387d43d6347fc71bd66389e"
  ],
  [
    "E in questo momento non sono preoccupato per nessuno",
    "26d9f79390916eefaa44091b91eac852"
  ],
  [
    "Sono destinato a morire vivendo la mia vita",
    "7af3b0025b312531933169d0429daf20"
  ],
  [
    "Se hai interpretato male una situazione, questo può essere imbarazzante.",
    "ab1ea60c97325281c62e6bf848e16ec8"
  ],
  [
    "Mostra che sei interessato. Puoi dare segni sottili come toccargli spesso il braccio o sorridere, ma puoi anche essere più esplicito al riguardo.",
    "92dc15096fe7b462bab94152117ce2fe"
  ],
  [
    "Niente è scolpito nella pietra",
    "e23b0d4addb5a71e2cce9369837c9de9"
  ],
  [
    "Lascia andare tutte queste speranze",
    "587fd8490b60a06e90b34fe4650f1e14"
  ],
  [
    "Non ci vado più a vagare",
    "c8767677db1b645ff38cf387bdb2f081"
  ],
  [
    "La sorella di Jessica, lei «crolla e viene portata di corsa all'ospedale di Tokyo. I frequentatori di concerti restano e ascoltano il resto del nastro»",
    "e61fc71eb2d3395778236300d64a56be"
  ],
  [
    "Non credo che capirai mai",
    "e61183403f495f56fc1cda043e278734"
  ],
  [
    "Non agitarti: ti fa sembrare nervoso.",
    "9d485b335bf0bb6bcaf2ee317535a2c6"
  ],
  [
    "Se c'è qualcuno che trovi particolarmente coinvolgente, chiedile un appuntamento prima della fine dell'evento.",
    "332bff98970335082b188eee21c993cd"
  ],
  [
    "Assicurati di piacerle.",
    "c74c1a7cc8fc98f41ccd1e5b74b059c0"
  ],
  [
    "Se hai i capelli lunghi, prova a tirarli su dal viso con un nodo superiore, o uno chignon disordinato o una coda di cavallo.",
    "28761430e8824d40b201ef58e8873626"
  ],
  [
    "E costruiscici un piccolo falò",
    "23bd82c482d36bbfc75855a49ad16588"
  ],
  [
    "Sto solo aspettando che il vento del cambiamento soffi",
    "306c1e48997f98a4de4773a59b2be247"
  ],
  [
    "Nel 1997 James Marsters ha sfoggiato un look da Billy Idol nei panni di Spike, una sanguisuga in questo show",
    "2ef9802d27c20b79ca1e4d2d08b04e3c"
  ],
  [
    "Ricordati di indossare un casco per queste tappe e di elogiare il cavallo ogni volta che fa qualcosa di buono.",
    "8ce5c47cc3f58f45a892aaa5bde9f043"
  ],
  [
    "Mussolini ordinò una replica della statua di questa coppia che veniva allattata da una lupa inviata da Roma, Italia a Roma, GA",
    "b22a126ed047de35784fa6fb4f567a3f"
  ],
  [
    "Avvocato con clienti famosi.",
    "120cf4ee118360148426de5d0ce31c63"
  ],
  [
    "È così semplice ma non possiamo restare",
    "6d3991ccaa5f5b633ffadea057dfd3eb"
  ],
  [
    "Ma le cose si fanno così folli, vivere la vita diventa difficile da fare ",
    "ee0a92a2e3492199e0682e8e69751885"
  ],
  [
    "Percorreremo questa strada",
    "91a8d231d5cb19cb8f54cf83b3c54db8"
  ],
  [
    "(Juela Santana)",
    "ba90f125e64945794396196449166657"
  ],
  [
    "Sussurra qualche riga su quanto sia sexy il suo corpo, o quanto ami una certa parte di lei.",
    "9de06e27df98ca7b6f0e23a17560f5f1"
  ],
  [
    "Tutti sono dimenticati in una lavanderia a gettoni",
    "cc1ce0ec7427dd3c662fa4f49802f4bb"
  ],
  [
    "Non riesco ad avere niente da me",
    "098fb6c2d04ec58b77a57523b413ea45"
  ],
  [
    "In questo momento è piuttosto pazzesco ",
    "ee4d2799a71f90fe2dd5559e7a4117cc"
  ],
  [
    "Dicono che solo gli sciocchi si innamorino;",
    "485816396929f9e99d714cf92eade3da"
  ],
  [
    "Senza rispetto potresti essere preso a calci e il tuo cavallo potrebbe subire abusi se a volte non lo rispetti.",
    "eeff6766045b898e510fa7dc19f843d6"
  ],
  [
    "Potresti voler esplorare una città fantasma quando guidi l'Apache Trail in questo stato",
    "9541fe2d4e9ad42ba6999127d32af6a0"
  ],
  [
    "Dimmi qual è la definizione di amore.",
    "e8abf568d1ea056936de1de9ce24af30"
  ],
  [
    "Posso parlare con chiunque",
    "528af9c40381ac723eab1b249f44d94f"
  ],
  [
    "Il nome di questa via di Parigi significa «Viale dei Campi Elisi»",
    "9516fff182cb19af9dd69cbd16e4a087"
  ],
  [
    "Tutto quello che devo sapere è",
    "04b72c5af6fd8927e0bf28b542980674"
  ],
  [
    "Sii sincero con lei.",
    "6b5e4f8d499994cc84760c77242d7a23"
  ],
  [
    "Quando mi chiama piccola, beh, so cosa ha in mente",
    "710c31212ba7f9a42a719cc7bdc3b308"
  ],
  [
    "Oppure, trova un libro davanti a loro e chiedi se gli dispiace passartelo.",
    "f22866baa8407fdbd15747bc5bd8605b"
  ],
  [
    "«Concerto Barocco» è ballato sulla musica di quest'uomo, anche se Balanchine ha detto che la musica «può stare da sola»",
    "ce1b6fabf480ed559be7bdc75cac575a"
  ],
  [
    "Passo AKA, passo Delta",
    "263a8fb4703bc8ae5df1fd72ddbc5952"
  ],
  [
    "Ciò richiederà un serio autocontrollo, ma ne varrà la pena.",
    "3fc314b1ebeb0541e036223f0c3f8c22"
  ],
  [
    "Questo programma televisivo dei Lloyd Bridges, andato in onda dal 1957 al 1961, ha contribuito a diffondere questo sport.",
    "d5de240616521ee79673737f546ba87e"
  ],
  [
    "Assicurati di tenerla in quel modo che la faccia sentire protetta e al sicuro.",
    "afde567298451ae921fd7379bd4e97c6"
  ],
  [
    "Ma so che ti fa male",
    "16ec2d871db17935d0614c4b1d069e99"
  ],
  [
    "Ma essere e sentirsi soli era troppo da affrontare,",
    "ed562ea3ebc21c6d2f86babe9306b485"
  ],
  [
    "Devo lasciare questa città e venire da te",
    "15f6a4f8206e47ade468d4df623dd8b9"
  ],
  [
    "Non siamo davvero arrabbiati con te, cloni,",
    "8f4e89ee2d7adc2d0d7d06aa3b2dc991"
  ],
  [
    "«My Hero, Zero» era uno dei 4 brani utilizzati durante il primo weekend di questi cortometraggi televisivi dal 6 al 7 gennaio 1973",
    "531adf757b2dede8e1e360f65c68a416"
  ],
  [
    "Dimmi, dimmi piccola",
    "46d81531f4a1fd6dbb13cf4800a22a26"
  ],
  [
    "Mi hai detto di non piangere quando non c'eri",
    "1aae65599c818b6fe143db20e66e5c6f"
  ],
  [
    "Camminando sulle nuvole sconosciute",
    "c36b5350669cdb301967c59acd3e249e"
  ],
  [
    "Di norma, la lunghezza di questo articolo dovrebbe essere 3 volte lo spessore della tavola che viene fissata con esso.",
    "67e5cc939865469da8d31f5289e46ca0"
  ],
  [
    "Islam Karimov è il presidente di questa nazione dell'Asia centrale dal 1991.",
    "faf929cacfe9bee1fa169b997fa84689"
  ],
  [
    "Alla fine inizierai a camminare al ritmo.",
    "96e6e662ed711ceba12ccfae5c1f5196"
  ],
  [
    "Sotto la finestra",
    "78968c30b97e044cc49d176c6fdef08d"
  ],
  [
    "Incarcerato adesso, Flesh Bone",
    "a8111b435abcf87606b128f2f47e8e44"
  ],
  [
    "Nel 2008, Carl Icahn ha acquistato milioni di azioni di questa società Internet con un punto esclamativo nel nome.",
    "e722ca2825a5884427f3e25a256c951d"
  ],
  [
    "È l'erba più saggia nel tuo armadietto delle spezie",
    "78f9283efa0431c83534cc6d07a3e61d"
  ],
  [
    "Ma non esaurire la tua fede",
    "f0558fb3e793e8f065d8caa58ebc89e8"
  ],
  [
    "(Ma non posso senza di te)",
    "1feb7e7ea1657a2c558e92ae10ca753c"
  ],
  [
    "Ancora una volta, questo può sembrare un po' inquietante se è impreparata o se non si sente allo stesso modo.",
    "394dc2a3b24301ff13c8fb9c83ab29d2"
  ],
  [
    "Mi aggrappo a te.",
    "e535e6310440e013f20085360e0ce2c3"
  ],
  [
    "Lascia che nevichi",
    "4c6484bee0edd2ebb989db9b70615d1d"
  ],
  [
    "I nostri cannoni sono stati colpiti",
    "e5dc748a254ace4dafc6f89e7a1fc7bb"
  ],
  [
    "In origine, questi 3 elfi che promuovono i Rice Krispies di Kellogg avevano un fratello di nome Pow",
    "c0b06f34a9cd27f922efe5fe4ef370fa"
  ],
  [
    "Questo termine per pantaloni vecchio stile che termina appena sotto il ginocchio deriva da un personaggio di Washington Irving",
    "b3e589dc131a894caa046524879c6ea8"
  ],
  [
    "Se stai evitando le docce e mascherando il tuo cattivo profumo con l'acqua di colonia, non farai mai colpo su una ragazza.",
    "2a1005b3f130e0636ba754c85e04fbb9"
  ],
  [
    "È un nome comune per il dettaglio del cane di un dipartimento di polizia",
    "d32e51b265d685c82fbcce588565069a"
  ],
  [
    "Non devi essere una modella per essere sexy.",
    "bdd0b2c6f16b25f66aa8a8510abde61d"
  ],
  [
    "Pensavo di non aver bisogno dell'amore per essere completo",
    "153b372736fa024246a65f0122b773b9"
  ],
  [
    "Non so cosa ti abbia spaventato così tanto",
    "2575d76f3dafcc82bcb15f9b3ce7a3db"
  ],
  [
    "Qual è il tuo numero?»",
    "b46e67436b82b325d651b2f49e690318"
  ],
  [
    "Nascondi una nota d'amore nella bottiglia di vitamine.",
    "40993bbc4e3c7348614a75e162a15a6b"
  ],
  [
    "Alcuni smartphone hanno anche un timer in modo da poterti posizionare correttamente per l'immagine.",
    "be3b1365028d44ac1a45175221b44c52"
  ],
  [
    "Questa unità monetaria della Thailandia è pari a 100 satang",
    "595346aab38e430c2c4d0a07e1f10be4"
  ],
  [
    "Voglio davvero prenderti, voglio davvero portarti giù nn",
    "76564e7a915c51749992b31bb50082f6"
  ],
  [
    "1 su 10 soldati in servizio attivo nell'esercito è assegnato a Fort Hood di questo stato",
    "05a8f7b904f4b2cae5fb75f3048f73ba"
  ],
  [
    "Evita di stabilire un contatto fisico quando gli parli per la prima volta, o potresti essere troppo forte.",
    "1334f661c66e7707fb52b4405e681678"
  ],
  [
    "Sebbene la sua spedizione raggiunse il Polo Nord nell'aprile 1909, non poté trasmettere la notizia fino a settembre",
    "54da6d1b9aeba951a37748ca93245527"
  ],
  [
    "Pollaio di Doggy Dogg",
    "060f2fee9c1fad46238daed4d6019a73"
  ],
  [
    "Angeli a morire",
    "c40e76216b3d8d114004cf74e653abd5"
  ],
  [
    "Appoggiò i suoi sentimenti sul tavolo",
    "fa8215df348135dbbe4d7cc4662dbcad"
  ],
  [
    "Willamette Stone State Park",
    "0ad1068a12fe45e82cbe87593a7242b5"
  ],
  [
    "Miranda, una giovane donna, appare in diverse sue opere, tra cui «Pale Horse, Pale Rider»",
    "cb9cded300c506b0ca969521e4a93af9"
  ],
  [
    "Sii indipendente e abbi un'opinione.",
    "1a593418d5cae9ac88d5a1f5539020ae"
  ],
  [
    "Lei sta bene, ma tu sei la migliore che abbia mai avuto",
    "31359963a74593f8a678274573c98e8a"
  ],
  [
    "Oh mio Dio, sì, uh",
    "7260651a6e35c4d8f51cef450b36c098"
  ],
  [
    "Oh, oh, oh non ho paura di sembrare pazza",
    "e24f4ae6ab5e231ba98eb1d132a6f663"
  ],
  [
    "Non lo sanno, quindi va bene",
    "ba3fd9cd3414dc2c824b916c33ade360"
  ],
  [
    "Potresti benissimo incontrare qualcuno con cui desideri avere un appuntamento più serio in seguito.",
    "1acb1854c0a1552958ee2d36d1c9190b"
  ],
  [
    "È naturale sentirsi tristi e fuori posto per un po' quando l'amore fallisce.",
    "21fa1b9270ab3d9ddd301940fc5e30b9"
  ],
  [
    "E niente è mai stato promesso domani oggi",
    "0abfa136f91efd644a4486f82d0ff657"
  ],
  [
    "Parlando dei momenti più imbarazzanti, ha detto che il suo era su «Jeopardy!» :",
    "50ab8c15f64441c0d82aa2a9c7b5fdb4"
  ],
  [
    "E fuggiamo solo noi due",
    "17a7bd77a36c9178104d693bfbc7d81b"
  ],
  [
    "Paul Scofield vinse un Oscar come Thomas More «tutto l'anno» in questo film del 1966",
    "b26c894cd26d57a48f32bed156eee9fb"
  ],
  [
    "Raggiungi un compromesso.",
    "0a81b51316f8e6c5dae2adff1300fbc6"
  ],
  [
    "Ma tu non sai nient'altro oltre a questo,",
    "33d18f16b43e6947c28911f162479d97"
  ],
  [
    "Nel 1862 l'Unione conquistò questa capitale della Louisiana; i Confederati trasferirono la capitale a Opelousas",
    "c7820439c73876807ae1badc045dcb4d"
  ],
  [
    "Mantieni il tono casual e divertente.",
    "7cca17dc52354b0ed7c815a8308ca041"
  ],
  [
    "Si consideri un personal shopper.",
    "3b5623c03344c44fd0e9c0cbb5382157"
  ],
  [
    "Molti uomini potrebbero presumere che il loro impegno per il gioco sia più intenso, o più fondamentale di quello della donna con cui stanno uscendo.",
    "54ecb4143a9a3d7dc8e53b4dd6f20022"
  ],
  [
    "Guardando il profilo, vedrai quali aspetti sono importanti per te che potresti non aver capito prima.",
    "21373d3ed6a71a2d41d094f976b04c36"
  ],
  [
    "Forse non dovremmo fare un rotolo nel fieno",
    "868a1d648d92906fdef6a66b252c33c9"
  ],
  [
    "Potresti aver trovato l'amore della tua vita, ma potrebbe vivere alle Hawaii.",
    "acbd75e82207e964be6381cbdc10deb8"
  ],
  [
    "Ecco un'ultima canzone per te",
    "348a60fa239080b61300690933f0ed5b"
  ],
  [
    "La maggior parte delle persone è più felice con qualcuno con una personalità simile, quindi classifica anche le tue qualità. ;",
    "a9293d814fc74e5269467e63d864957c"
  ],
  [
    "Piccioncini nella fila davanti a me proprio come eravamo una volta",
    "0a2606ec8af2be478d893f252a8ec6b9"
  ],
  [
    "La tentazione attende, le donne del vino e il canto",
    "447aa3b0873182884ca09dddbed1a625"
  ],
  [
    "Essere indipendenti e autonomi.",
    "e70e28066f2a0df451d4a66bc4d0bca1"
  ],
  [
    "Maledetta studentessa di quarta elementare, siediti",
    "8ac687968eb41c7c803fe27d62ce88c7"
  ],
  [
    "Anche se non dovresti interrompere la donna più anziana quando parla, dovresti sentirti a tuo agio nell'articolare ciò che hai in mente quando è il momento di parlare.",
    "2616df27987138c02e14e06889dd9cdc"
  ],
  [
    "Sì, riporteremmo me e te",
    "4d5055d686163ac910da4430167b5d0f"
  ],
  [
    "Commenta ciò che stanno guardando, soprattutto se sei consapevole di cosa si tratta.",
    "e144c1d26499b1307adf24d36b29832c"
  ],
  [
    "Ma in questo momento sono su questa riva del lago",
    "b7047fff0cf9b619bda87ae3d42054a6"
  ],
  [
    "Racconta una battuta veloce.",
    "e8dbb718572af1119ce29524491a1265"
  ],
  [
    "Tienilo sul bordo,",
    "d909eb8cf75a0ff81454c39d3d22f53b"
  ],
  [
    "Ho in mente il posto perfetto.",
    "b03bdd1affe3939cd6d8554262bea26a"
  ],
  [
    "Non aver paura di confrontarti con i pettegolezzi.",
    "1deb8444ef7a6d1e11d22eed47219b68"
  ],
  [
    "Stai così bene in amore,",
    "1a29626b1acb27382d792b6652eb79ab"
  ],
  [
    "Controlla se sono sulla stessa pagina.",
    "198d2615fd3a154fa07b067f65389664"
  ],
  [
    "Mentre queste ambizioni ragazza con la punta del mio pene",
    "177286d0997ec4e925c617f5e02953ff"
  ],
  [
    "Ci sono persone con cui hai cose in comune o che trovi attraenti?",
    "fa6854546848a099ba4541d8b04d9b21"
  ],
  [
    "Probabilmente partirai comunque più tardi, è amore fatto negli Stati Uniti",
    "ebd6f5dbf22496d33fca99d1a61f4420"
  ],
  [
    "Il suo tour «Blond Ambition» del 1990 è stato raccontato nel documentario «Truth or Dare»",
    "e5802bf45f66895c59698eec0435bdc7"
  ],
  [
    " A proposito di un uomo fortunato che ha fatto il voto...",
    "0ca2c2113f038f4c59caa8ff2b1274a0"
  ],
  [
    "Allora perché ci provo?",
    "e72005101ef823d32a8e26ab46009b69"
  ],
  [
    "Perché non doveva esserlo",
    "52a4a2167625040f52ddf578cec71b32"
  ],
  [
    "Hai visto migliaia di punti davanti ai tuoi occhi nei 2 film Disney su questo numero di dalmati",
    "5a581850df4872b2ed5cd224387425a4"
  ],
  [
    "Falle sapere come ti fa sentire.",
    "e2d148264e21c2e535fc08b4ce571d87"
  ],
  [
    "Gli slogan di questa grande borsa a vento di un gallo includono «Fai attenzione, ragazzo!» & «Vai via ragazzo, mi dai fastidio»",
    "53b7bd116c91cbe61cce0c144e3c27f0"
  ],
  [
    "Sono circa millecinquecento miglia dalla California,",
    "11b004c67d30f2ea3ca8bf6c194edcfc"
  ],
  [
    "Usa un linguaggio del corpo amichevole.",
    "ee436b91a7be467ffa0981f2c236c042"
  ],
  [
    "Per volgere al termine, o diminuire, come il lato visibile della luna dopo che è stata piena",
    "0187a7241994780ec7a6111f41c6ba29"
  ],
  [
    "Ma, sai",
    "d519513a2de02d4e28394370caa32db5"
  ],
  [
    "(Parlare introduttivo)",
    "b0f55ba778eb26ddb559b8ec372c027c"
  ],
  [
    "Non essere completamente aperto sui tuoi piani.",
    "ecea7199f5d9295b213183cb454707db"
  ],
  [
    "Che tu sia fuori in un ristorante elegante o che indossi scarpe da ginnastica più casual in palestra, chiarisci che le tue scarpe sono nuove di zecca e costose.",
    "3111e24c4fe303154a3becb9ec80ab1b"
  ],
  [
    "Potresti sentirti più audace, o vuoi fare il passo successivo nella tua relazione.",
    "3f91d6d5b4f0e00a9e79002b9eb17789"
  ],
  [
    "Se non è interessato, il suo linguaggio del corpo dovrebbe renderlo abbastanza chiaro.",
    "1dbcbcf036c2d2ff6bdd3f702ac6646e"
  ],
  [
    "Avvicinati a lei con le labbra leggermente aperte.",
    "3187b395e618b2dc60f43c100c6b7751"
  ],
  [
    "Comunica le tue esigenze.",
    "e357deaa8ac0aca53f948e1066725b88"
  ],
  [
    "Cosa fa per divertirsi?",
    "dcea0ef5ddec13de5d2807433a6087cd"
  ],
  [
    "Falla ridere e dimostrare che sei una persona con cui vale la pena parlare.",
    "729a4c6f90e288bb719e307835b08fa5"
  ],
  [
    "Ciò è particolarmente efficace se ti sei trattenuto e sei apparso misterioso in altre forme di comunicazione.",
    "d424e6f561954678e0fed0598b515704"
  ],
  [
    "Prepara un programma per gli appuntamenti.",
    "16478c9dabccc062378fe9a8d16edc53"
  ],
  [
    "Sono ciò di cui hai bisogno, ciò di cui hai bisogno, ciò di cui hai bisogno",
    "6dbebcbec03c1c927d016ca543eb9558"
  ],
  [
    "E non vinco mai in Mario Kart perché lei tradisce sempre",
    "80d5ed6707bfd5c68c6a2cc8e4d2b454"
  ],
  [
    "Ecco cosa sei, ah!",
    "b11d00bf7d6d9ac109cfacdf2e38e5d1"
  ],
  [
    "La tua pelle sulla mia pelle",
    "b73b8c4d1db39ceeae75de3773a1015c"
  ],
  [
    "Sarò tuo amico, posso essere il tuo amico",
    "c18291278d9237dd05444ceedac700a4"
  ],
  [
    "Attento a dove ti trovi, amore mio",
    "cb0d0967d82bb339310fea11315c3a6b"
  ],
  [
    "L'ho fatto uscire, ora, adesso. ",
    "961b0546b6d0c3816cbdb626eaba46bc"
  ],
  [
    "Così giovane ragazza, rock con me",
    "ab346a57ef168abdf1b4c439601e040d"
  ],
  [
    "Libertà nella menzogna",
    "55d8b4adc4b96a1df41ad4ab7645b035"
  ],
  [
    "Ieri sera, le mie fantasie sono diventate così vere",
    "69980b6947af98a8d58e0698a2628fdf"
  ],
  [
    "E tieni le mani in alto, imbroglioni",
    "dc254069e171d58531cab5abbae143bb"
  ],
  [
    "E farti ballare con il diavolo",
    "e7c7074a7256371c97e1ce88a722ea63"
  ],
  [
    "Che tu sei quello che fa per me",
    "aafee46d6d7cfa228338478f638ded76"
  ],
  [
    "Hai questo modo di significare tutto e niente per me allo stesso tempo",
    "0999bad775ebb4668d6e47daf1cbf6d2"
  ],
  [
    "Allora dillo a tutti?",
    "fceab83859e040ba35dafe4eea467ac0"
  ],
  [
    "Siamo felici qui (siamo felici qui)",
    "e7b1e47c75c6d3a0f0dcc2a67335d8e7"
  ],
  [
    "Viene in giro tutti i giorni",
    "bb630adfa14afaa928cc15e522509c96"
  ],
  [
    "Sento tutto il funk giusto",
    "e309a997c89daf7646f7265300de5fa2"
  ],
  [
    "E so che il tuo uomo non ti sta trattando bene",
    "4cc18c344df1f6ec6f7b7c384888729c"
  ],
  [
    "Tutto quel sedere con cui vai in giro è seduto carino",
    "4611e0e8e60e7da4d5d49cdd95c77568"
  ],
  [
    "Voglio solo vivere come voglio (come voglio, woo)",
    "4f6ae347ee35d3a117ef9c91ea93be2b"
  ],
  [
    "Sperando che finisca in tasca",
    "76f46370aef14c5f9be56e070e8f100a"
  ],
  [
    "Questa tua vita è impolverata, rosa",
    "6d26312d44fe5ca17ddbf35ced5afdfb"
  ],
  [
    "In questo momento, oggi ",
    "758bb22827fb0857dfc91171ea97a84e"
  ]
]