[
  [
    "Ma Hansel non aveva guardato indietro al suo gattino, ma aveva sempre lasciato cadere uno dei ciottoli bianchi dalla tasca sul sentiero.",
    "a3af1e3d478268878572090ce62ead57"
  ],
  [
    "Ehi, qualunque cosa tu abbia bisogno che faccia, sono il tuo uomo.",
    "4688cf661adc6f12ef25fbaef2354c32"
  ],
  [
    "Premio NSS per l'attivista di Dharwad",
    "8f96ab3a361ebf372b22308fd1a3b5ab"
  ],
  [
    "Susanna la cameriera è la sposa in quest'opera di Mozart",
    "ab23f35d9a8a6108c296300a4100cfdd"
  ],
  [
    "Se un uomo senza armi ha una pistola, è armato?",
    "745e4c1b81a253234578df5a21e88aea"
  ],
  [
    "molta influenza; e non ha mai mancato di usarlo, ogni volta che poteva, per il",
    "313302acef91cb36d7f7ee6c02da1d82"
  ],
  [
    "Scommettere sui perdenti è sempre un buon modo per perdere ciò che volevi dimostrare",
    "d2fcf8139ba6030bd813007ad08619f7"
  ],
  [
    "Bates, tuttavia, nutriva «seri dubbi» sulla sua validità.",
    "165392ab1131b3548f000ea7f1815ccf"
  ],
  [
    "Mia madre ha comprato un PC e mi ha fatto provare.",
    "299839801b3344d3fb44f0a3755985b1"
  ],
  [
    "Eh 2moro stai andando a casa Dulan?",
    "4faa0ae996bd5bcda270c2e3a385c252"
  ],
  [
    "Abbiamo visto cittadini in Georgia e Ucraina difendere il loro diritto a elezioni libere ed eque.",
    "a4ff40fd21a0d50cd8a04e80f61f4349"
  ],
  [
    "Realizza finestre con lastre di vetro.",
    "6eeda432dcfdd99530d697b7d9ec1a36"
  ],
  [
    "Un'altra biografa, Fiona MacCarthy, ha ipotizzato che i veri desideri sessuali di Byron fossero per i maschi adolescenti.",
    "53ef3562076eb6f803b16dfebbe6af68"
  ],
  [
    "«Sarai quindi portato nel Mare delle Dune e gettato nella fossa di (Hong Kong Restaurant), il luogo di nidificazione dell'onnipotente (Scorpion Bowl).",
    "cb2a4412d678aa95b86fb9fc9012800c"
  ],
  [
    "Vieni qui, Fanny; guarda cosa esce dalla bocca di tua sorella quando parla.",
    "1ca4c1918d76fa45cd558ac77685a4ac"
  ],
  [
    "Umm, non credo che dovremmo più vederci.",
    "4c0302fe220e4da969725b6cc528c428"
  ],
  [
    "Washington Wizard trolla i Raptors dopo la serie",
    "f195c55e103eabd6c2ee3383eb091d72"
  ],
  [
    "La sua striscia vincente con Kerri Walsh ha colpito 108 in rotta verso l'oro olimpico, ma «Ballando con le stelle» si è rivelato un tallone d'Achille",
    "8ab18c13a9ab0124e4017e980309af3f"
  ],
  [
    "Qual è la differenza tra erotic e kinky?",
    "22477b6f749174d2ddd034122b544960"
  ],
  [
    "è andato la Catherine Wheel, mentre girava intorno e intorno.",
    "15435f02e4581d151f6f70e77cc2832f"
  ],
  [
    "Una società può legittimamente decidere per una serie di motivi che massimizzare i profitti a breve termine attraverso determinate pratiche non è il suo obiettivo, in particolare se le pratiche portano all'infelicità dei consumatori.",
    "aecf2945b6617c4612fa7a40bd5f43b6"
  ],
  [
    "Probabilmente stava ridacchiando mentre le dava avvertimenti, ma si limitava a ridere dei rumori carini che stava facendo.",
    "acf2bf32967879f66ceb08d772dcef14"
  ],
  [
    "Haha compra un vestito per la cena di galateo ._.",
    "6431045df81ad127cd4e922f42ce1365"
  ],
  [
    "Questa primavera, le nostre forze assumeranno un ruolo di supporto, mentre le forze di sicurezza afghane prenderanno il comando.",
    "9260daf1e3994d6e1b55fd33e651ea0c"
  ],
  [
    "«Estrazione: porta il tuo livello di estrazione a 40 e il tuo livello di creazione a 40.",
    "90a6b1a45ad9158ea5491c67fc427cca"
  ],
  [
    "Dopo l'eliminazione delle politiche di immigrazione basate sulla razza alla fine degli anni '60, l'immigrazione è iniziata da tutte le parti del mondo.",
    "e1720790b6ddb5c038d28c8de72d7c51"
  ],
  [
    "Capesante e costolette, anche entrambe gustose.",
    "958e28becb1bfa8f4293c23ada1841a2"
  ],
  [
    "È fatto esattamente come il Sultano che tuo padre lo ha descritto, e non ha altre braccia che una barra di ferro del peso di cinquecento libbre, senza la quale non si muove mai, e che lo rende rispettato.",
    "67aa24eb36b2bea267e2f3c3e123fc03"
  ],
  [
    "Allora, Sebastian, svolgi qualche lavoro di volontariato?",
    "105bd04cd4c2d4fded2917f13477eeb0"
  ],
  [
    "Le informazioni sulle calorie non arriveranno presto nei menu di Toronto",
    "4de25ce2c0ae3681fbdd13453fc334ac"
  ],
  [
    "Questa catena di librerie prende il nome dai suoi fondatori «taglienti», i fratelli Tom & Louis",
    "67711c6c7dcce6818eae0a040d1b7253"
  ],
  [
    "Come si chiama un tipo grosso con quattro facce e otto mani?",
    "2e0e6153873865a7013801543841fb6e"
  ],
  [
    "Non è vero che è tutto sistemato tra me e lei.»",
    "2d20608eda06ddae4bafacaf83867fd8"
  ],
  [
    "Tokin down con tutti i cowhands",
    "bbbc203b669787fe8538f8d5367b1502"
  ],
  [
    "Siamo d'accordo con la conclusione della Court of Appeals for the District of Columbia secondo cui la storia legislativa della legge del 1921 non fornisce alcun sostegno alla proposta che il Congresso intendeva salvaguardare l'impiego dei dipendenti federali, o addirittura fornire a tali lavoratori una procedura con la quale potevano contestare decisioni di bilancio che le hanno pregiudicate.",
    "bdcd321a131569725f9a1d6d7006e5f5"
  ],
  [
    "E anche questa non è un'opinione, i fatti parlano da soli: lo stato ha speso sempre di più negli ultimi 30 anni mentre allo stesso tempo si laureano ragazzi sempre meno istruiti.",
    "5f4dbda2f420c4dadcd7916be703fb10"
  ],
  [
    "Voglio dire, ho appena raggiunto bb ahah!",
    "e2b330622ebb61b0c3daa3a8a16dd67a"
  ],
  [
    "Un medico del Sudafrica rurale descrive la sua frustrazione.",
    "d717eb011816ab6a6375798088f9a2c0"
  ],
  [
    "Crea un grafico che contenga il tuo peso attuale e il tuo peso obiettivo.",
    "ae0d97962773e10685c68bb4b987946b"
  ],
  [
    "Collettivamente, i territori d'oltremare della Gran Bretagna comprendono una superficie approssimativa di 667018 mq e una popolazione di circa 260.000 persone.",
    "ea9f150ccb98a25b61cd95295d237528"
  ],
  [
    "Questo negozio di alimentari ha molti articoli che non ho visto in altre cooperative locali o al New Season's, inoltre il personale è cordiale e disponibile.",
    "218da6ed06a9eb3ae1aeb8522af7de06"
  ],
  [
    "Non può restare qui per sempre; e senza il suo tappeto non può scappare, perché i soldati hanno l'ordine di catturarlo non appena appare in strada.",
    "90807b94b87cf77f95670584a18807b6"
  ],
  [
    "Potresti farmi un favore, se non è troppo disturbo?",
    "ca7a2f10d26187c2298b0adbd218d034"
  ],
  [
    "I contrabbandieri attaccano 3 poliziotti vicino a Belgaum",
    "5dc36b631ad478dc7a307c6f844b6d0d"
  ],
  [
    "La vetta più alta del Venezuela prende il nome da quest'uomo; c'è un busto di bronzo di lui in vetta",
    "88268f6c3ce6d1529405a5d0a3201d28"
  ],
  [
    "Le battute sull'11 settembre sono semplicemente sbagliate.",
    "4612de92ab511f60ebbd45d118650e87"
  ],
  [
    "scacciati nella notte per carità; deboli e orribili invalidi,",
    "f8656a9269c2eb6ca6121940ba482f02"
  ],
  [
    "Per favore non prenderlo, prendilo sul personale",
    "5978006225c30805704cdf494f1e5128"
  ],
  [
    "Un'organizzazione chiamata MentorKids USA ha fatto domanda e ha ricevuto una sovvenzione nell'ambito del programma congressuale.",
    "721e5e2e3160426f09e3686f5eb909ad"
  ],
  [
    "Questo metodo è molto meno pratico da un punto di vista biologico o medico e causerebbe anche alcuni problemi di continuità (essere in grado di controllare il polso, la respirazione, ecc.)",
    "01464cc7a325b3f3718de79c836a2fef"
  ],
  [
    "È la mia prima scelta. Hmmm, penso di fare una specialità alimentare, ma non so, posso ottenere costi e bio.",
    "d2d03d403bb3222c655f3fc5c447739e"
  ],
  [
    "Se pensa che prendendo di mira civili innocenti in Israele e Arabia Saudita, otterrà un vantaggio - si sbaglia di grosso.",
    "c3ee7ea1f35bee62b3f4e8e3e6cb71f1"
  ],
  [
    "Dirigiti verso la Gilda degli Assassini.",
    "2083814151897b34ed4ef2586d5acb60"
  ],
  [
    "Tuttavia, il 1° gennaio 2009, The Star è tornato al suo formato precedente.",
    "c1627cc56427dca5814626338d6d0578"
  ],
  [
    "Molto deludente nemmeno come un cattivo sottomarino della metropolitana e costa molto di più",
    "ae02ee5c0ebff042568a107ca51de878"
  ],
  [
    "E queste strade devi percorrere.",
    "58e4fd7e0ff3d2f32d7408bc021dd96e"
  ],
  [
    "Non hai una lavanderia nel tuo edificio?",
    "48763449b6c7ed5b0cf67c7175c44578"
  ],
  [
    "10 marchi di moda startup a Toronto che devi conoscere",
    "a10d94bbbf6a75546058f916a506f9e6"
  ],
  [
    "Quando il cibo viene ingerito, scende in questo tubo, la parola greca per «esofago»",
    "a4d74b6367df9261da447865e703b8ae"
  ],
  [
    "Una banana e un vibratore sono sdraiati su un letto.",
    "9bdefc61bd619bb9b462175dc52373e3"
  ],
  [
    "uno non è sposato da più di due o tre anni, e 'stato al",
    "9dadfe395e7eabddaa60cd8d54459307"
  ],
  [
    "Fata dandy che solletica la fantasia",
    "84cbe39889ab384e869bd5e648b0f834"
  ],
  [
    "Pertanto, il tribunale distrettuale ha avuto ragione a negare la mozione preliminare di Fraval e a fornire prove sulla questione dell'intenzione delle parti.6",
    "ccf4aa4aa19d3313c0dc4e5fa694bfe9"
  ],
  [
    "Il cliente riceve un numero d'ordine e si siede al tavolo con un numero.",
    "0f6841a6a69b8f1e33a10ffb0d184f6f"
  ],
  [
    "Ehi Wilson, scusa per il disturbo.",
    "19fca9da43923cc4a187e34548f6cb94"
  ],
  [
    "Semplifichiamo il sistema e lasciamo che un file proprietario di una piccola impresa in base al suo estratto conto effettivo, invece del numero di contabili che può permettersi.",
    "8ce4713099211bc3f5d1f2292c2e0fd1"
  ],
  [
    "Spostare il prompt sulla nuova unità C con il comando «C:/",
    "f23ba3abb49a9eb7f285c6c29eaa14a0"
  ],
  [
    "* Il lettore di barre del KGB: Buckle Bunnies (1998)",
    "7921ce4773ddd2c0b0871e0d7dafe59f"
  ],
  [
    "La salsa verde merita di essere visitata da sola.",
    "796a86392722a50e9e6b849d3bc19b0b"
  ],
  [
    "Il povero cagnolino, che non lo capiva affatto, si tirò il cappotto per fargli almeno guardare, e questo fece arrabbiare il principe Darling così forte che le diede un bel calcio duro.",
    "0488fa27a5ae616f2d594949e7fbcccb"
  ],
  [
    "Farò solo finta di trasferirmi in Yemen, è l'unico modo per liberarmi di lei.",
    "b3c494cf8dc71bf3ece3c265a24f1bf6"
  ],
  [
    "Rs 7 cr ok per la rete elettrica a Kishanganj",
    "a9ed447d7cb5951535a07b060edb9627"
  ],
  [
    "Questa pregiata forma di corindone prende il suo colore rosso da piccole quantità di cromo.",
    "4b98ae1ea993dd9ed7a1d880f40af25e"
  ],
  [
    "Ero un bambino brutto, quando giocavo nella sandbox, il gatto continuava a coprirmi.",
    "42d0636d1cf3c49d3fc1019d76d7cf6f"
  ],
  [
    "Per tutta la notte devi cantare per me,",
    "ffe477be003f59573c2fc46df83ca6da"
  ],
  [
    "Il modo in cui cammini è così sexy",
    "606ef73f811e225e1ffdd1ff2dbbbc12"
  ],
  [
    "In altre parole, senza l'ordinanza, i raccoglitori di rifiuti sarebbero liberi di portare i rifiuti in un numero qualsiasi di siti di trasferimento e smaltimento, compresi i siti fuori dallo stato.",
    "05e34bb2e16ad235657bf6498c2d3028"
  ],
  [
    "La maggior parte di noi lo fa; ma ricorda, non comprare qualcosa sulla sola base del fatto che sembra bello (a meno che tu non sia un cingolato del centro commerciale).",
    "7d61aeefeab6ebe0b6634805e49391d4"
  ],
  [
    "Ehh prendo in prestito anche le tue scarpe da ginnastica Adidas ah?",
    "d39d6006d077c8480aa4ed4df0780ae8"
  ],
  [
    "Oggi la forza lavoro federale è più piccola di 200.000 dipendenti rispetto al giorno in cui ho assunto la carica di presidente.",
    "53566c50c5ad28c28f3f02caf44dc1e6"
  ],
  [
    "Assicurati di assumere abbastanza vitamine essenziali.",
    "ccd08d6938b61c6d8d86df0a537e734b"
  ],
  [
    "Affermò anche che Byron aveva originariamente intenzione di prefissare un argomento a questa poesia, e Dallas lo citò.",
    "8ca59fb87a7688b4fb0a9288870923f2"
  ],
  [
    "Hanno costantemente nuovi stili per ogni stagione e i loro vestiti sono poco costosi e, sebbene non siano della migliore qualità, ottieni ciò per cui paghi, più alcuni.",
    "15a8328c99b2ddd10fe1f6d159ba84f0"
  ],
  [
    "Ma quando arrivò fino allo stesso fatale arancio, e lo vide coperto di fiori e frutta, si fermò e cominciò a raccogliere alcune delle arance — e poi, posando il suo cesto, si sedette a mangiarle.",
    "73a65b40f9dce493ee753ff76beef8e1"
  ],
  [
    "Quindi vuoi comprare una casa negli anni '50?",
    "59404da0d2b28074c61cb6288e809ca4"
  ],
  [
    "Naidu chiede a Naxals di entrare a far parte del social mainstream",
    "6b28626ab7e969e2f8e4e596bfd2c866"
  ],
  [
    "Questo prodotto lama viene utilizzato per realizzare cappelli, coperte e mosche da pesca",
    "6b15db57a8aca141638a41e8593b8286"
  ],
  [
    "Ha detto che «non riusciva a trovare una persona di ciottoli per farlo.",
    "1d497dad706fa6f9f7b5b114ee8af546"
  ],
  [
    "Era volgare, questo l'ho pregato di credere.",
    "f3ccd789e9458ed696a0fac8521363d4"
  ],
  [
    "Frustate continuamente i negri come uno schiavo in fuga",
    "58d1d9c204c01cd45cd4537e68ab2b23"
  ],
  [
    "Inoltre, abbiamo concluso che il segreto commerciale rubato, il codice HFT di Goldman, non era sufficientemente «correlato» a nessun prodotto plausibile perché non produceva nulla che alla fine sarebbe stato inserito nel flusso del commercio.",
    "90c3ffff399264957c9519aff15b7827"
  ],
  [
    "Oh, intendevo la parola «aveva» come in:",
    "8c39cc904278636444d7f49059cee55e"
  ],
  [
    "Ahah... Le cose buone hafta finiscono... Soprattutto.. devi lasciare il posto senza rimpianti..",
    "953fad4602fa5b913968069860d98fff"
  ],
  [
    "Penso, con tutte le prove che è stato così poco oneroso per i datori di lavoro, che dovremmo estendere il congedo familiare a 10 milioni di americani in più che lavorano in aziende più piccole.",
    "a531d01948b67fd3158b8fdc495f5521"
  ],
  [
    "Scarica le versioni .jar dei file.",
    "51273be5266741aace4ed07bacdf7131"
  ],
  [
    "Diversi tipi di elementi non metallici esistono solo come molecole nell'ambiente.",
    "43b58dc2a03ea7599abf4a8c0fc68691"
  ],
  [
    "Sono mesi che attendiamo con impazienza l'apertura, ma ci delude.",
    "63c17211e3f2f7b9136c061840b7bb38"
  ],
  [
    "Vostra Maestà deve solo comandare, ha detto Herr Schnipp.",
    "e022805eb35b23d1a2fbc8f836815d2e"
  ],
  [
    "Sono un po' più giovane di quanto ho detto.",
    "2b201743d4475ced64e02193ef7bc964"
  ],
  [
    "Migliaia di persone hanno affollato un parco di Toronto per cantare omaggio a Leonard Cohen",
    "6c394f50e291d779035ead2938e6cfa6"
  ],
  [
    "Ha vinto il suo primo Oscar per la regia di «Unforgiven»",
    "011118bd2095b7616228bf0b25448096"
  ],
  [
    "Se mai dovessi essere attaccato da un circo, scegli il giocoliere.",
    "f4635f441940eee403b2e1fdefbf0816"
  ],
  [
    "È davvero troppo terribile!",
    "94322cf133fb3d6ecd6ee374547dbef3"
  ],
  [
    "Questo SEIS specifico per impianto affronta questioni di categoria 2 e integra il GEIS, che copre le questioni di categoria 1.",
    "df762eb6382582fd95b595f45b957983"
  ],
  [
    "Hanno scoperto che volevano provare a riempire il più possibile il minuscolo aereo da 20 posti.",
    "6e34af0c95c931b164c49a50c8b64582"
  ],
  [
    "Peccato che Lols den non possa incontrarsi a ubin le",
    "9c56afbde458b90e597f525e2876134e"
  ],
  [
    "È così che la nostra gente prospererà.",
    "5d13446b6dbcd2fc902c0c10d8804aae"
  ],
  [
    "Scegli articoli biologici al 100%.",
    "8da33675ee2c8c93290bdd67f82f59dc"
  ],
  [
    "I Toronto Raptors sono entrati nella National Basketball Association nel 1995 e da allora hanno ottenuto sei posti nei playoff in 19 stagioni.",
    "adf6648380e1a5ac48c240d5e6525daa"
  ],
  [
    "Laura P non hai fornito un indirizzo email per scriverti direttamente.",
    "8f7815a7444e63c3b706cf4f01b64014"
  ],
  [
    "con quale terribile ansia il re rivolse di nuovo gli occhi sulla sfera di cristallo che solo il cuore di un genitore può conoscere.",
    "1f1d3900af89ae49c2f3db24e8eaffda"
  ],
  [
    "Quanti, quanti ah, ne hai venduti?",
    "1ca3a531ebbeb4299af91c752ef6129b"
  ],
  [
    "UberEats sotto tiro dopo aver cambiato il modo in cui paga i corrieri",
    "fb265c5f2c390697cb6bb0b2accff59b"
  ],
  [
    "Sei un boscaiolo e non starai bene se questo articolo manca di un paramano e di un blocco dell'acceleratore",
    "729af39326c7bc01c01c4893cb1afc0d"
  ],
  [
    "Come si chiama uno scozzese che lavora in un guardaroba?",
    "537bf8afe6196025fb50e8bfc6944078"
  ],
  [
    "rinchiuderci nella torre, mio caro buon impiegato?» dice lei.",
    "d4de281aaa4ce6ee6fe590f1a357ad20"
  ],
  [
    "Abbiamo spento tutti i lampioni",
    "5a80db1e21eaf6737f49e18e2f0de1dd"
  ],
  [
    "Tuttavia, non tutte le prove pertinenti sono ammissibili e riconosciamo che la giuria potrebbe essere stata confusa dallo standard sul conflitto di interessi articolato nei manuali di 3M.",
    "5c743742090a97eb51651a9c23196d8b"
  ],
  [
    "Lollollozozozlzo!!!!» ma ne dubito.",
    "346765e95850f189198fd48146a5e1e1"
  ],
  [
    "Di che colore indossi?",
    "463495583d9bdf82549b18a7b8383cd5"
  ],
  [
    "E i leader terroristi che hanno esortato i seguaci a sacrificare la propria vita corrono per conto proprio.",
    "de5eb1c0bda5a38b4ea583ddb61ecad3"
  ],
  [
    "Vai nel mondo che non è mai stato.",
    "454cf5891c28ce79c5deb9fa825dab58"
  ],
  [
    "Una volta che un giocatore è stato rimosso per un sostituto, quel giocatore non può rientrare in gioco.",
    "1da5121e51a450a874deed19f38d0cb4"
  ],
  [
    "Non sembra aver bisogno di altre recensioni entusiastiche, dal momento che è pubblicizzato come il miglior cibo tailandese di Austin.",
    "14ae70c4fb9bbb8df0a986b87e7d2c7f"
  ],
  [
    "Prigio di Pantouflia perirà di sua mano.",
    "e1420b69c70f49658ed6d16b3b2e81e3"
  ],
  [
    "Mi dispiace di non avertelo detto, ma eri già arrabbiato!",
    "6a3b93628b1f682e8281e713aea3e1d5"
  ],
  [
    "L'India ha offerto solo la condivisione dell'intelligence",
    "9538a4c01eec01b8a3226c7136f63110"
  ],
  [
    "Gioca al titolo che completa la riga «Certo, era mio figlio.",
    "ed1573daeb8df8c5fc2e02c9b377fd33"
  ],
  [
    "Un elefante chiede a un cammello perché aveva il seno sulla schiena e il cammello rispose: «Domanda stupida per qualcuno che ha un uccello in faccia",
    "52c0a34696943e887dd31f2be93e5181"
  ],
  [
    "«O le sottovesti si sono tolte e i calzoni sono andati!»",
    "10a278b902ce8d122c8f2dddc882945c"
  ],
  [
    "Metterebbe inoltre in dubbio numerose altre leggi elettorali adottate con il metodo legislativo dell'iniziativa.",
    "94aa1b9327314526e175ea8418b23faf"
  ],
  [
    "Ma sì, mi offendo.",
    "2bd68883c1e81ee220d57e67be497d8d"
  ],
  [
    "Pensavo che dovessi incontrare un cliente?",
    "0e5488a02a0045488c4e9c03fe35dba5"
  ],
  [
    "Dovremmo ampliare la rete di banche per lo sviluppo della comunità.",
    "49c44e80b4233465bdda52e9d0ed8f9c"
  ],
  [
    "Vai su http://www.quakelive.com;",
    "e9db8738f76d1bfe7e3e5cec06971f54"
  ],
  [
    "L'incidente divenne noto come l'affare Haymarket, e fu una battuta d'arresto per il movimento operaio e la lotta per la giornata di otto ore.",
    "c25408fc4645cd8b9cd683909bd1c25c"
  ],
  [
    "Purtroppo ecco i motivi per cui non tornerò mai più.",
    "0e410c80c6f2aeb0007c9934bd409f1b"
  ],
  [
    "Ti sono davvero grato per la tua ospitalità, che è stata così magnifica che non potevo immaginare che ti sarei offeso dal fatto che avessi preso una cosa così piccola come una rosa.",
    "250d93a41bc31b306d95e6f6e789f299"
  ],
  [
    "E poi come ti sentirai?",
    "77e4b424d292bebdeec8a64268c8c075"
  ],
  [
    "La cupcakery di un anno fa un delizioso toast alla francese",
    "336b00bb3dbc5633113f5e1b228a7c14"
  ],
  [
    "C.T.R. Wilson vinse il premio Nobel 1927 per aver inventato questo compartimento pieno di gas per rilevare particelle cariche",
    "9c2344e99b60bd9eec8d7b0648e47067"
  ],
  [
    "Cosa hanno in comune un carrello della spesa e una sedia a rotelle?",
    "51ae86f8f9c98b9bda89f4bee5921bb9"
  ],
  [
    "«Ora sto andando via!» ha pianto, e si è fatto molto rigido e",
    "383487478c10f14d4826e0650218c145"
  ],
  [
    "Metti il braccialetto nello specchio, mi vedo con la glassa, capito?",
    "4eacf26d16a23ef6d4e56d8e2e123e9f"
  ],
  [
    "Nessuno gode di una posizione di monopolio nella vendita di servizi di raccolta dei rifiuti nel mercato commerciale dei rifiuti di Babilonia, perché la città ha eliminato completamente il mercato.",
    "246c77998d97b963dc5c95d052b81378"
  ],
  [
    "È stato un tetto sopra la nostra testa o il cibo in bocca per molto tempo, il reddito combinato per i miei genitori era inferiore a 18k all'anno.",
    "9def6d7b18c2ae21c9b90cc5d6650fd1"
  ],
  [
    "Anche batte le ricerche integrate nei siti da.",
    "dc6d6ac2c68947512470c117e5d2f83c"
  ],
  [
    "Sono stati cacciati da molte delle roccaforti che una volta detenevano e nell'ultimo anno abbiamo catturato o ucciso migliaia di estremisti in Iraq, tra cui centinaia di leader e agenti chiave di al-Qaeda.",
    "2afd674d62eaaceffc5b48c663506a14"
  ],
  [
    "Non diventare il pettegolezzo dell'ufficio.",
    "fe9acd1687e9d789cbb38de217444549"
  ],
  [
    "Quando il prozio di Byron, il «malvagio» Lord Byron, morì il 21 maggio 1798, il bambino di 10 anni divenne il sesto barone Byron di Rochdale ed ereditò la casa ancestrale, Newstead Abbey, nel Nottinghamshire.",
    "ff9e13e506e77f620727e9e347dcc9f1"
  ],
  [
    "Beh, con la fortuna degli irlandesi... hanno un nuovo veterinario che è molto bravo.",
    "3cddb46f6ad17eca95912cb834dbd6cf"
  ],
  [
    "E quando finalmente è arrivato il momento per lui di andare, e ha chiesto, come aveva chiesto tante volte prima, Bellezza, vuoi sposarmi?",
    "952564632cbb901fd68df8d61bf3410a"
  ],
  [
    "Allora non vuoi avere niente a che fare con me, ora mi vuoi di nuovo.",
    "c757267f07fa83b9ee8116c64925d75c"
  ],
  [
    "Niente mascherine o guanti per il personale postale",
    "0d1fb20e971f7601ab567a5a0e689340"
  ],
  [
    "Come verbo, questo nome significa inviare posta gratuitamente",
    "8e4e6bacfe5584871bc6b4d0fae39e17"
  ],
  [
    "Hai sentito dell'autista di limousine che è stato in attività per 25 anni senza un solo cliente?",
    "a4bae02d5a1f693cc4351de8802f2afe"
  ],
  [
    "Non è stato fino a quando il cestino non è arrivato a pochi metri dal",
    "7351978e6b4bfbeb48fa8d089cbbd782"
  ],
  [
    "Sì, le uniche luci che brillano per chilometri",
    "3f98b59bb7924667c71f9557fcded619"
  ],
  [
    "PlayWood ha presentato prove sufficienti per consentire alla giuria di concludere ragionevolmente che i fattori di Restatement hanno pesato a favore di PlayWood.",
    "7b97b3fdaca8fdfa0904b39557b89df7"
  ],
  [
    "Ci vediamo sul campo di battaglia o7",
    "4823ff146e61c38a49b3897d38831b0b"
  ],
  [
    "Il punto è che dovremmo tutti volere un governo più intelligente ed efficace.",
    "d23b894747e614fb70b47a329059c8e1"
  ],
  [
    "Apri PSP video 9 (non collegare ancora la tua PSP).",
    "e6b5aeef4b726fc2b4eefd308fed47b2"
  ],
  [
    "Atkinson aveva una coscienza sociale.",
    "c1ff0b45aa8fa36a802cb3faec2a6cde"
  ],
  [
    "Ho ordinato la consegna ed è stato davvero veloce arrivare a me.",
    "fabd2f016acabf08e69632db2bf189ee"
  ],
  [
    "il re continuò a parlare da solo.",
    "67d54e1fedd436f848766eb7ed1ca43c"
  ],
  [
    "Sto per avere i bambini di mio fratello.",
    "912b3944b7f2aa57199f7e913c8e4db7"
  ],
  [
    "Vale la pena aspettare la formazione di Sweet Jesus?",
    "868a57b202395077b48b3b61eff47777"
  ],
  [
    "Se vuoi essere una signora stasera a Lucknow, vai in questo paese",
    "d8fb5b7d5e276e8784e94203c447363b"
  ],
  [
    "Ho cercato di fare causa all'aeroporto per aver smarrito i bagagli.",
    "c7c879828ff65345e1bfa2a6e3d4fffb"
  ],
  [
    "notte per quasi una settimana, ancora nessuna traccia di Mr. Shuttleworthy potrebbe essere",
    "02ce2ca2bb861b2d070f5a5bcd1b639c"
  ],
  [
    "Solleva un po' di inferno quando il sole tramonta",
    "ad3221bf6aca28c0a4000cbfe258650b"
  ],
  [
    "Global ha inviato il suo sviluppatore di software, Bill Hartmann, per visitare le cliniche STD ed eseguire una valutazione del sistema computerizzato esistente delle cliniche.",
    "94929c5dae5fc74adbb4f499644c650e"
  ],
  [
    "Ha detto che c'erano prove schiaccianti che sono **tutti** cattivi anche se non ce ne sono.",
    "16c769ae98130c2f3d4614e9f86253ec"
  ],
  [
    "Truman, non sono tutti qui.",
    "144d26097f809add1605eca24b9c709a"
  ],
  [
    "È un impegno che viene pagato in parte da efficienze del nostro sistema che sono attese da tempo.",
    "b36a697d04d281fef2db0564faae27de"
  ],
  [
    "Livello di 10 (per maneggiare l'arco);",
    "05c25422e853354794746fcdf808d8f6"
  ],
  [
    "Le condizioni variano da estremamente umide sulla costa occidentale dell'Isola del Sud a quasi semi-aride nel centro di Otago e subtropicale nel Northland.",
    "5de105a08c3b49cf8784b81160c7bc6c"
  ],
  [
    "Questo posto ha tutte le ossa per essere un ottimo posto per bevande, cibo e atmosfera, ma sfortunatamente non è all'altezza dell'aspetto alimentare.",
    "cd09b0c62ba22007b78088df34f04746"
  ],
  [
    "Così ringraziò Charming, e ordinò che si facessero i preparativi per la sua partenza, e presto partirono insieme.",
    "f58068b24f2bf94a37a09d3002fa17e2"
  ],
  [
    "In questo momento mangeremmo la nostra zuppa.",
    "acaf8a2f903efa38de9617edbcbadff1"
  ],
  [
    "L\"uscita di Keshubhai rovina la festa di Cong",
    "c5bf11c178899aca8395e1b4bbd88321"
  ],
  [
    "Quando cantano «The Star-Spangled Banner», Pavarotti & Domingo potrebbero cambiare la prima riga con questa per Mr. Carreras",
    "9a4070fe35f25982dd8421c58d6ea472"
  ],
  [
    "Non dovrebbero chiamarla «politica d'ufficio», se non puoi davvero votare i capi.",
    "e780ae14742139e2517418df3d2cb5b3"
  ],
  [
    "profonde riflessioni, scese il signor Dammit sul piatto della schiena,",
    "991a54e146993a537842e132216c8001"
  ],
  [
    "Dolce bambina, ti voglio di nuovo",
    "e006a3310653588c203bf73d9293aede"
  ],
  [
    "Gli Stati Uniti sono intervenuti e, invocando il privilegio dei «segreti di stato», si sono mossi per annullare le citazioni in giudizio di AT & T.",
    "7bd3aa1778e8fe20832b6cedb8d39833"
  ],
  [
    "Sono sempre stato soggetto alla corda e allo strozzamento per la percentuale di grasso corporeo, dato che sono sempre stato un po' più tozzo.",
    "3facc4534fd1cff317b058eadb72c11d"
  ],
  [
    "Non completamente fuori dallo scaffale può essere",
    "ab86a51980d94e2201d0c6297c846d69"
  ],
  [
    "Ciò significa nuovi incentivi per creare posti di lavoro nei nostri centri urbani incoraggiando gli investimenti attraverso le zone di impresa.",
    "1cc48806b9ad60e69abeedb9db0b3850"
  ],
  [
    "Considera cosa ti piace o ti è piaciuto a scuola.",
    "350356d20ce5cd462b648c32cfa6e5ee"
  ],
  [
    "Ci sono stati numerosi piani per estendere la metropolitana e implementare linee ferroviarie leggere, ma molti sforzi sono stati vanificati da preoccupazioni di bilancio.",
    "d6649d98f1f7c817fb52220c04e9bca8"
  ],
  [
    "Hanno sempre avuto un buon servizio, ma ora che abbiamo bambini, apprezziamo quanto siano ancora più attenti (ghiaccio per la loro zuppa di miso in modo che non sia troppo calda, meno cipollotto o niente).",
    "63f3d4051b4d030359dbc4a18cb360ff"
  ],
  [
    "gridò, non è sufficiente che io abbia fatto tutto per te, ma devi comandarmi di portare il mio padrone e appenderlo in mezzo a questa cupola?",
    "fc5d7b91823e3edee46461f3cbba1f19"
  ],
  [
    "Come sapevi che amo il cinese?!",
    "f0c7f5b8ddbb2e61b28b6b2008c98771"
  ],
  [
    "Toronto potrebbe avere un nuovo locale di musica dal vivo da 5.000 posti",
    "52b6b7ff64b5859e3212afb8dceab73b"
  ],
  [
    "Questi roditori delle pianure hanno ricevuto il loro nome perché «abbaiano» come canini",
    "23462687fa7398d2870a1882b137a50a"
  ],
  [
    "Mio nonno mi ha dato alcuni buoni consigli sul letto di morte.",
    "9a5e5985b2602acb63da73da85a9cbf4"
  ],
  [
    "«Un giorno di quel mese fummo sorpresi dalla visita di mio zio Giobbe,",
    "07f568b0950fa6982c6a225a9a189ff5"
  ],
  [
    "Devo averne un centinaio, adesso.",
    "3f450428d4bbe402c8e19520d5c94826"
  ],
  [
    "Il tribunale distrettuale si è allontanato verso il basso di quattordici livelli per stabilire il livello di reato adeguato per ciascuno degli imputati.",
    "fcb480d4fb789ceabd47ae3d6cac4209"
  ],
  [
    "La parte migliore è che mi ha insegnato una lezione sull'essere gentile con gli altri.)",
    "e3cb18a81b232f577b9fa328d218b839"
  ],
  [
    "Abbiamo aiutato quei giovani che lo lasciano quando compiono 18 anni e abbiamo aumentato drasticamente il numero di bambini affidatari che vanno in case adottive.",
    "0767f45489e0b9e3bfa654d0675c894a"
  ],
  [
    "Completa un corso di laurea in un community college o università.",
    "3136c4ff0768f6653f6ef740a610968a"
  ],
  [
    "Churchill tentò di isolare Gandhi, e le sue critiche a Gandhi furono ampiamente coperte dalla stampa europea e americana.",
    "b755d34cc42406ef71a8f50d2fe14312"
  ],
  [
    "vicino ai registri... ma a Harvest, è VINO.",
    "2196a643b24db5fa1a33ba01cb8bb4d1"
  ],
  [
    "Quali altre risposte ha dato non posso dire, ma sono abbastanza sicuro che non abbiano imparato molto da lei.",
    "df00344d57f056c5a743d181e07e0d13"
  ],
  [
    "C'è qualcosa che dovresti sapere.",
    "10fb59920a70e778757ff51f3c5b5c1a"
  ],
  [
    "Constable trattenuto per aver preso una tangente di 10 dollari",
    "f1a1e74ec0e4f558ece04cd143d101c0"
  ],
  [
    "Dal greco per «falso nome», è un nome fittizio usato da un autore",
    "b01352bc81de5f12af425a5b9d351d74"
  ],
  [
    "Sono andato dal medico e mi ha detto «non mangiare niente di grasso». Ho chiesto \"niente pancetta?",
    "939532496d66be2c0316f2171dc123b5"
  ],
  [
    "Per quanto riguarda costumi e personaggi, potrebbe benissimo essere supposto",
    "89a0f9c1e1ba0c40aeb8882b2edad173"
  ],
  [
    "Pertanto, il sistema commerciale è «prodotto per» il commercio interstatale in base a qualsiasi lettura comune e ordinaria di tali termini». Id.",
    "d039fdb19a6f4d3f8d70bc54b72cace2"
  ],
  [
    "È timbrato con NTK, Bosch e BMW.",
    "ec0170f3862d99c36e95e4d5b65aa5b0"
  ],
  [
    "Ehi ragazza... non sarà libera... perché?",
    "66071f6dcf7455f1975d4318c280bd3f"
  ],
  [
    "Ecco perché sto inviando a questo Congresso un nuovo e coraggioso piano per abbassare il costo del community college - a zero.",
    "62ecb01c7af743970da7978c2741c047"
  ],
  [
    "Avere una lettera di presentazione accattivante.",
    "4c71e71bcacebd254d38504960868fc4"
  ],
  [
    "Un'ultima categoria di strategie di legatura dei peptidi include quei metodi non basati sulla chimica del tipo di legatura chimica nativa.",
    "d5f649fc841a481973f0d4724ab11992"
  ],
  [
    "Poiché è durato quasi un anno, mi è sembrato un buon motivo per provare finalmente questo «altro» posto in Peterborough Street.",
    "1b36cb333020d2426cece19aa2f187d4"
  ],
  [
    "La fanciulla non poteva riposare pensando a questo.",
    "3b0716b0eac398d8492f8eea4247396a"
  ],
  [
    "E Joey senza riguardo per la sua sicurezza si butta addosso a me!",
    "65401c679e23fff3b493b80841672360"
  ],
  [
    "Dasara inizia al tempio di Kanaka Durga",
    "67080fc84b5e015e993671651c4ae0af"
  ],
  [
    "Le origini del nome di questa città sono sospette; può essere dal latino altus per «alto» o da una parola nativa americana",
    "7df11d9137adc6cd01e0354fc9d2fbf1"
  ],
  [
    "Perché hanno esaurito la luce naturale",
    "7958646b447883f74e928bbf40f1f6b2"
  ],
  [
    "Volevano muoversi e questa volta le leggi naturali della Terra non sono riuscite a fermarli.",
    "a41b9b6c23929ab3e85b1d1542f415c0"
  ],
  [
    "Sapevano che la sua canzone veniva dal profondo",
    "748dd278cf2c9e2fba61b33bc21fe2e3"
  ],
  [
    "Nella relazione annuale 2006, pubblicata il 29 marzo 2007, la Società ha pubblicato «informazioni più estese sui rischi». Id.",
    "fb7c007ff2b3f4cebfbffe41d03a4b76"
  ],
  [
    "Io: «Controllerò solo per te, signore»",
    "4ab73af897abd68c3dbf58caf4e7f083"
  ],
  [
    "Beh, non era necessario, era solo una richiesta.",
    "41a277aa5dc830141ed6c785d366ea71"
  ],
  [
    "Il nostro secondo affare incompiuto ci impone di impegnarci stasera, davanti agli occhi dell'America, per attuare finalmente una riforma bipartisan del finanziamento delle campagne elettorali.",
    "17c4c658aacf6e5622ced14638b9adc5"
  ],
  [
    "Seleziona «Aggiorna». La tua PS3 eseguirà l'aggiornamento, emetterà un segnale acustico quattro volte, quindi si spegnerà.",
    "b91bcd8e7a17a0f79fa0ce17e27db8be"
  ],
  [
    "Le ore di sole ammontano a più di 3.000 all'anno, da una media di 7 ore di sole al giorno a dicembre a una media di 12 a luglio.",
    "1aa2ee38617e0ab0978e6a1e639dd668"
  ],
  [
    "Hanno anche messo al centro questa enorme pallina di maionese bianca, il che era francamente disgustoso.",
    "dd5fe18a668c30c11dcf0e5ca598c1d5"
  ],
  [
    "Primo sangue per il principe!",
    "957b70ac38ad30df00aaf13594f74858"
  ],
  [
    "Davvero non tornerai più?",
    "c34cbd1362bca129647347f1c5d8d85c"
  ],
  [
    "Gli Stati Uniti ripristinano l'accesso duty-free ai prodotti indiani",
    "e625b58d0e2a8467811d1b8c77ae05f9"
  ],
  [
    "Nel 2008 questo organismo è entrato nella crisi del credito con un programma di prestiti da 200 miliardi di dollari per le banche di investimento.",
    "ec4e05413608ec7b777a892b0c673455"
  ],
  [
    "Ora il mio Wii sa di asparagi.",
    "d4807d574daed72709317e943194ab28"
  ],
  [
    "preferito, e in cambio dei loro gusti li amava nelle secche.",
    "421d2db049503802c240bbfa21e7f2de"
  ],
  [
    "Sì, ho fatto male a te e tu hai fatto male a me",
    "33b27c542499d0cf6e26248b50c4c9f5"
  ],
  [
    "Quando viene richiesta una sentenza dichiarativa, «la giurisdizione è determinata dall'esistenza di una giurisdizione federale in materia sulla presunta causa da parte del convenuto della sentenza dichiarativa». Id.",
    "81431054b8ca8e73ad8d87cc64ac9daf"
  ],
  [
    "A livello professionale: non mi piace vedere le persone fallire nel mondo degli affari.",
    "57b1f2b76b596381c44c3dddbd0814ec"
  ],
  [
    "Comunque fai pezzi di merda per presentare le.",
    "2be70eb453104dabebf2209be0f62f84"
  ],
  [
    "In primo luogo, dovremmo aiutare le organizzazioni religiose a fare di più per combattere la povertà e l'abuso di droghe, e aiutare le persone a tornare sulla strada giusta, con iniziative come Second Chance Homes che fanno così tanto per aiutare le madri adolescenti non sposate.",
    "28a67fa3a8bc98ed319b0d268692813a"
  ],
  [
    "Scopri quante calorie devi mangiare e bruciare.",
    "594fd7b5e05d9ad4590216d06b9edf38"
  ],
  [
    "Daniel Owen è accreditato come il primo romanziere in lingua gallese, pubblicando Rhys Lewis nel 1885.",
    "2c17547bb9e410be9c2f7d9c8b2d6005"
  ],
  [
    "ugh $50+ in calo e ancora non ero soddisfatto.",
    "246168e3cc16c71e9d29933a78d7791f"
  ],
  [
    "Quando tornerai con le corna e la coda del drago di fuoco, sarai principe ereditario; e Prigio sarà nominato usciere alla Scuola di Grammatica: è tutto ciò per cui è adatto.",
    "2f872197f168d6403206c1021bf95913"
  ],
  [
    "Ottimo, a cento dollari a mela, ci siamo!",
    "54ffe381449cc56d4587bebf850479b9"
  ],
  [
    "I funzionari si aspettano importanti cambiamenti",
    "599dee75dfd169a63da4c6661e173b36"
  ],
  [
    "L'educatrice Oprah ha tenuto un corso di laurea sulla leadership in questa università con sede a Evanston",
    "724e31cbb7eb7a7b87dc5c4cf589d737"
  ],
  [
    "Alcuni idioti dicono: «Dietro ogni uomo di successo, c'è una donna» Ma nessuno sa il fatto che «Le donne vanno solo dietro agli uomini di successo».",
    "4dcdbffcf17f965330daee9f7a1bb668"
  ],
  [
    "questo è venuto dal suo essere stato battezzato Charles, e del suo possesso,",
    "818eba4e7bba895a8ce52a187d867367"
  ],
  [
    "Ho cento watt di dolore",
    "437e99e478f3ee436e190317c6a5262e"
  ],
  [
    "Per scoprire prove relative alle sue difese, AT & T ha emesso mandati di comparizione a varie agenzie degli Stati Uniti, nonché a varie entità commerciali che presumibilmente avevano lavorato nello sviluppo di tecnologia per gli Stati Uniti per ottenere prove che dimostrassero che qualsiasi segreto commerciale esistesse in «Orca Blue» non lo faceva appartengono a DTM ma piuttosto agli Stati Uniti.",
    "dd6bd1def10f0421aaceb3433a27e791"
  ],
  [
    "Se continuo le mie attuali abitudini di gioco mi costa $0,40!",
    "c24be950525a32ff2ecec0530380e828"
  ],
  [
    "La settimana scorsa era perché stavo guardando da solo?",
    "121b0b9187caa1bcc407147c309b56b4"
  ],
  [
    "Questo dovrebbe essere il nostro impegno.",
    "d95b0255267d61c2d8b4a09aa005ded2"
  ],
  [
    "Dave Mirra: DOWN, DOWN, DOWN: Triplo backflip",
    "2289321dabecf29425a89191d0a55bbb"
  ],
  [
    "La letteratura ispiratrice/letteratura religiosa è seguita con $819 milioni, fantascienza/fantasy con $700 milioni, mistero con $650 milioni e poi narrativa letteraria classica con $466 milioni.",
    "2adfdee3cd738d15904e2337b989de42"
  ],
  [
    "Questa volta abbiamo ordinato piatti indiani abbastanza accessibili (pollo Tikka, pollo tandoori e samosa), ma la prossima volta ne espanderemo ancora un po'.",
    "0a26d40a206d3a10c66b7a3fa3f86e6c"
  ],
  [
    "Poi mi sono tolto gli occhiali, e dopo aver aspettato circa un'ora, finché la marea non si è calata un po', sono salito al porto reale di Lilliput.",
    "d01d8a83f7a2deed1da555fa3acc465b"
  ],
  [
    "Probabilmente vorrete abbracciarvi anche voi, eh?",
    "3336e43880c68bc60b144fb604270a82"
  ],
  [
    "HC Bar chief dolorante per la distribuzione della lista delle cause",
    "f5779b0c04978c715bc07f07b0f76f4d"
  ],
  [
    "Una novità negli scaffali era un CD di Tatyana Ali, che ha interpretato Ashley in questa sitcom",
    "bf32c6ef0082cfcf31901112fe863c0c"
  ],
  [
    "Cosa c'è sul fondo dell'oceano e freme?",
    "a981b10ff0dc485daf753e621ada5fbb"
  ],
  [
    "«Bene, riguardo a questo...» I suoi occhi si posarono sul suo viso, e i suoi sul suo.",
    "0f42e0b216e684d377c7b4d5a789d486"
  ],
  [
    "Lei è l'angelo di me consapevole yo yo yo",
    "aed87193a46fcd40ac8b2bc447b7333d"
  ],
  [
    "È vero che l'Articolo 33 contiene una restrizione: «L'arbitro non ha il potere di alterare o modificare alcuno dei termini del presente Accordo o di imporre a qualsiasi parte una limitazione o un obbligo non esplicitamente previsto nel presente Accordo». Anche con una tale restrizione, è normale che un arbitro abbia l'autorità di interpretare i termini dell'accordo che sta applicando.",
    "cc253e31fa383cee493c470012611ffa"
  ],
  [
    "ed è per questo che sono stati abbattuti violentemente dalla polizia e demonizzati dai media.",
    "69d28e496f567da28bf582ee9d8033aa"
  ],
  [
    "Quindi dobbiamo semplificare il mosaico di programmi di formazione di oggi e renderli una fonte di nuove competenze per i nostri dipendenti che perdono il lavoro.",
    "86c6ec63a726894c37d783cbece4c6b7"
  ],
  [
    "Diventa più consapevole dei tuoi sentimenti.",
    "965adfbc2ef8dbf56bf9e97f84736c41"
  ],
  [
    "Le comunità vegetali più diffuse sono la macchia di salvia costiera, l'arbusto chaparral e il bosco ripariale.",
    "b2405d1164cac69a0ba66513ac3dd379"
  ],
  [
    "Il menu offre una vasta gamma di cibi per la colazione, il cibo è fresco e stagionale e il servizio mi fa sentire importante.",
    "1bf307d4ec62aae83b8f5c94e599b34a"
  ],
  [
    "GROGNIO R. H'm, disse il principe; non pensavo che sua maestà scrivesse così bene; e lui avrebbe voluto dire: «Non pensi che potremmo unirci alle signore».",
    "e5333278e73f4dd4f7be4b2899c901ac"
  ],
  [
    "Allora, chi è pronto per una grande partita di Kerplunk?",
    "4013ebe9a6702049ce48c42a42b23bea"
  ],
  [
    "Gli estorsori uccidono il supervisore",
    "213949383d66ca541daf3eb44fe73195"
  ],
  [
    "Nel 1986 questa azienda ha introdotto la sua linea di abbigliamento casual da uomo Dockers.",
    "a116afc0dadc01bb7140e72efc4cc635"
  ],
  [
    "Il mio proposito per il nuovo anno è di prendere impegni che non posso mantenere.",
    "fb2d2b8375ae9afa811fad9dab9d847b"
  ],
  [
    "La rabbia per _glitter-_perché la sua idea è diventata come prima",
    "b0e2b9855b7d4345bfacdf98c23005e3"
  ],
  [
    "Ringrazia per TUTTO quello che hai fatto",
    "37ff5a737280b69ebcc0cc0f51f5f52d"
  ],
  [
    "SLM ha iniziato questa azione nel maggio 2003, prima che Astromec fosse in grado di fornire a Eaton le quantità di produzione del suo motore DC brushless.",
    "bc850c0af6747e5ffe3c66dc5cdc2556"
  ],
  [
    "Ho avuto il numero di My Father.",
    "24cab6df6e7ced547e55932d96c39aad"
  ],
  [
    "Ti invierò un messaggio quando mi sveglio.",
    "210231342262423e1a52719897544348"
  ],
  [
    "Abbiamo già congelato gli stipendi dei dipendenti federali laboriosi per i prossimi due anni.",
    "348ee139649d6d324f1f0dd7483f3a6b"
  ],
  [
    "«Acquisisci un'agricoltura di livello 57.",
    "fc81f8a53e7576e3b443e878d89007ea"
  ],
  [
    "Perché duraturo sarà solo il lavoro di questi statisti che si risvegliano e rafforzano il potere morale del loro popolo attraverso il loro esempio e le loro opere educative.",
    "d31a55b40f56895f362c6cd7375775e7"
  ],
  [
    "Ho provato il rotolo di petardi e mi sono quasi cagato nei pantaloni.",
    "66eb3f7321e2527b7688ced7e60d1c47"
  ],
  [
    "Per un momento l'acqua gli sibilò nelle orecchie, e poi tutto tacque.",
    "bfe3d2256cec8a52f3de8060ce07e89a"
  ],
  [
    "Stavi per tagliarmi fuori?",
    "d435098af079fdd3807186f4014eae3e"
  ],
  [
    "Dove mangiare cibo filippino a Little Manila di Toronto",
    "f1c4ad30dd17e725fb31d7b285d47ede"
  ],
  [
    "... è stata fondata la Repubblica popolare cinese comunista",
    "ad56b3a496af69caa6bfed57bf108427"
  ],
  [
    "Una volta il mio pene era in un record mondiale.",
    "21a66612fb42a94108b866c33d5c2d19"
  ],
  [
    "«Qui, tra di noi», disse il conestabile.",
    "c4c6ed723962f2fd40626b746ab4a97b"
  ],
  [
    "A volte fa troppo schifo!",
    "71ff02b4b0869ec9bfa9472cf4212471"
  ],
  [
    "La SSR desidera piazzare un casinò a Revere e East Boston.",
    "ae24f745893b1f67b3ef37ef8878a553"
  ],
  [
    "Pochi giorni dopo ho detto su Facebook che sono a Roma, ed ecco che lo è anche l'americano!",
    "8af4f7543c6633912a63b5d92589daf8"
  ],
  [
    "Ci chiami quando raggiungi la città?",
    "e066c5d291235809fa3d448ac288acc8"
  ],
  [
    "Concordiamo di colmare le vecchie divisioni.",
    "7f779385a8b07e34163f7b82c7a47fa5"
  ],
  [
    "Riconosci i tuoi cambiamenti sessuali.",
    "3e818297cba3b7af8ef3142a46cd5ff0"
  ],
  [
    "Qui, i biologi chimici possono sviluppare reagenti per interagire con i substrati, in modo specifico e stretto, per profilare un gruppo funzionale mirato su una scala proteomica.",
    "0cb833201c8b99b0b7da56e9e9084f04"
  ],
  [
    "Neanche così piccante (almeno per i miei gusti).",
    "e54237554259098b95f4611912203ac1"
  ],
  [
    "quello non è il tuo gattino, è il sole del mattino che splende sul camino.",
    "df1e394be4236f4a23174ee7b8b1446c"
  ],
  [
    "Oh, immagino che potremmo provarlo, ma... sembra così duro!",
    "a6a445e5605363a7564afb9c44b3afef"
  ],
  [
    "Il pattinaggio sulla neve diventa popolare intorno a Toronto",
    "549b4d2fb24a5b04d2a07df56cabc84e"
  ],
  [
    "All'Old North Cemetery di Concord, New Hampshire",
    "26718278b2e29e9fb7c0778b00598dce"
  ],
  [
    "Ma a quanto pare cambia solo il colore del bambino.",
    "ba05ff91c3af2ea0ae586e0ae9a33134"
  ],
  [
    "ho sentito ogni parola o 't, non ho capito nessuno.",
    "1df82fdbd07d5468f0e33d8791326d45"
  ],
  [
    "E questo uccello non puoi cambiare",
    "daab16bb653cd55d893063a46663ffd3"
  ],
  [
    "Sebbene le procedure di cui sopra non siano state seguite, Global ha tuttavia motivato che le parti avevano accettato oralmente di modificare il contratto originale; ha fatturato al Comune il lavoro «extra» che aveva svolto.",
    "d2455c402c0fe11ca836ba443cf4a6a1"
  ],
  [
    "Sono stata la prima persona da cui è venuta e questo ha significato qualcosa.",
    "c9a87c24f75a445adf4d3561ea8f49fa"
  ],
  [
    "Abbiamo quasi deciso di prendere il prestito con HSBC.",
    "f9651baf8e8ae1978c72d84fd2666ff5"
  ],
  [
    "Mai prima d'ora la nostra nazione ha goduto, subito, di tanta prosperità e progresso sociale con così poca crisi interna e così poche minacce esterne.",
    "7813cbb8d2737c02d4caabeea7fe5942"
  ],
  [
    "Installare e personalizzare i plugin è un po' complicato per la maggior parte delle persone.",
    "826492b01476a78d6e3295a5cf270912"
  ],
  [
    "Generalmente considerata la capitale finanziaria del Canada, Toronto ha un'alta concentrazione di banche e società di intermediazione in Bay Street, nel Financial District.",
    "d637a6cc93a113bcdd3eafdd80e957c2"
  ],
  [
    "Guida almeno una volta al mese da San Antonio solo per mangiare all'888.",
    "7dafd8cbe33d88c487c795485ace9ca3"
  ],
  [
    "Il principe Houssain avrebbe potuto fare una dimora più lunga nel regno e nella corte di Bisnagar, ma era così ansioso di essere più vicino alla principessa che, diffondendo l\"arazzo, lui e l\"ufficiale che aveva portato con sé si sedettero, e non appena ebbe formato il suo desiderio furono trasportati alla locanda in cui si trovavano lui ei suoi fratelli per incontrarsi, e dove è passato per un mercante fino al loro arrivo.",
    "94950c0338b9c3cd397e0182e83ab538"
  ],
  [
    "E poi, poi il mio gatto è morto.",
    "97ff465f6ed7060b00bf54ef2654ec5a"
  ],
  [
    "Drake e Bieber fanno parte della lunga lista del Premio Polaris",
    "6555a5dfe4ffdf3560d2cbaf5937c3b6"
  ],
  [
    "In questa sitcom Lara Piper interpreta Viki, la nuova studentessa bionda dell'IHP",
    "d40c3368fbda403c38a33d424df23152"
  ],
  [
    "Ho sentito che l'Alabama ha cambiato l'età per bere a 32 anni.",
    "3511a73e5fa292380f8ac62221cff256"
  ],
  [
    "L'immagine distorta della cameriera del mio amico era ridicola, ha detto «Quando ha messo la pizza sul tavolo, la sua faccia è andata con essa ed è atterrata in mezzo al formaggio». Ormai i volti delle persone si stavano sciogliendo e cambiando forma, era quasi impossibile parlare con le persone, o almeno così pensavamo, a quanto pare suonavamo bene per tutto il tempo, ma di sicuro non ci sentivamo come se lo fossimo.",
    "a1516c7d292768f6d6d49bbde028f2cf"
  ],
  [
    "Mi sono scopato quella cagna poi l'ho passata al fratello perché so che lo odi",
    "ec5fa87e432002056006448eaaf8dc3c"
  ],
  [
    "Abbiamo ascoltato argomentazioni orali nel merito il 23 giugno 2004.",
    "20ff58e8b2bfc25cf09834733cb24a41"
  ],
  [
    "In questo crogiolo di confusione le sue passioni lo consumano e bacia Victoria, la confusione di Victoria rispecchia la sua.",
    "dca6b04538ceaf88a394bd2d9c61679e"
  ],
  [
    "Continueremo a ridurre gli arretrati in modo che i nostri veterani ricevano i benefici che hanno guadagnato e i nostri guerrieri feriti ricevano le cure sanitarie, comprese le cure di salute mentale, di cui hanno bisogno.",
    "3fdea9771c885dfad645cb079ac143c1"
  ],
  [
    "Non dimenticare di divertirti anche se non molte persone vanno nello spazio.",
    "2f136b9f8727cc4a8a96f799dfdd8a1a"
  ],
  [
    "Sebbene non accordasse allo Stato legittimità morale, era contrario all'uso di tattiche rivoluzionarie per rimuovere il governo dal potere.",
    "694067f297842105458fe6cecb0b69e9"
  ],
  [
    "Siamo entrati per colazione e ci siamo goduti le uova alla Benedict e una frittata.",
    "b4bad0af0fc253a40c40fa7d50d773ca"
  ],
  [
    "Quando si svegliò rimase costernata nel trovare il suo cestino vuoto.",
    "b8e67e3e720e1b41b6da0183c4173cae"
  ],
  [
    "Queste sono tutte le tue cose.",
    "799f36d1fc578f4c2fb114141dc2dbc5"
  ],
  [
    "Questi sono i fornitori più longevi del CNE",
    "eac8faf785a3c96d44b330dc42579872"
  ],
  [
    "Questo «Friend» televisivo era una cheerleader alla Mountain Brook High School in Alabama",
    "7ec1f555b250722946e27639d70a54f2"
  ],
  [
    "Uno ha lanciato un cocktail di gamberi all'altro e ha detto.",
    "6787622669bb8a1dae383f38ccabb3c3"
  ],
  [
    "sobria come giudice», grida.",
    "5c335950f2d1ec9ec2b6dc437049987c"
  ],
  [
    "Perché oggi, lo giuro, non sto facendo niente",
    "52e54c8407e23f867674a0d04c58c541"
  ],
  [
    "Invece, comprendiamo che questi casi riflettono lo stesso principio di buon senso che il Federal Circuit ha riconosciuto nel corso della sua esistenza, vale a dire, che nuove prove a sostegno di una difesa di invalidità possono «avere più peso» in un'azione di infrazione rispetto alle prove precedentemente considerate dalla PTO, American Hoist , 725 G.",
    "a4a1d4f5404fd7dd7dc52603a0203599"
  ],
  [
    "All'inizio pensavo di essere bisessuale.",
    "f2e4fd514ee04b88b78401d1732bee93"
  ],
  [
    "Sì, la persona che sta ancora parlando. _.",
    "c03c85b3607c8ca1fdadcfe9ae9c0d85"
  ],
  [
    "Non siamo i primi a venire qui con un governo diviso e incertezza nell'aria.",
    "2d2b7b1690759ece4712bc3972564ed4"
  ],
  [
    "Fai clic sul menu «Steam» e seleziona «Impostazioni».",
    "a55035530d5c8be17b61991fce345322"
  ],
  [
    "Le principali arterie est-ovest sono generalmente parallele al litorale del Lago Ontario, e le principali arterie nord-sud sono approssimativamente perpendicolari al litorale, sebbene leggermente inclinato a nord di Eglinton Avenue.",
    "196def5f32da8fd52bcebbc15bbe6730"
  ],
  [
    "Sono rimasto sorpreso che fosse in grado di lavorare lì poiché tutti gli altri erano così professionali e amichevoli.",
    "22faaba43da8027fa2cb616d55f8cd7f"
  ],
  [
    "Non si può annullare l'intero proclama, e considereresti nulla l'affare se strapperò questa fragile pergamena?",
    "0bbefbbd3530ab0388c680a8d88f3627"
  ],
  [
    "Beh, pensiamo sia assolutamente meraviglioso che tu stia avendo questo bambino fuori dal matrimonio, alcuni dei nostri amici hanno una mentalità meno aperta.",
    "72412b56865d4c8ed210cdfc9d82fa4d"
  ],
  [
    "Le sedi di food truck più popolari a Toronto",
    "6c4fba806d12cc7a12fe244110e0653f"
  ],
  [
    "Il pioniere della radio Reginald Fessenden, titolare di 500 brevetti, una volta lavorava nel laboratorio di quest'uomo nel New Jersey",
    "b42043fbde616251b31e955c95ef235d"
  ],
  [
    "Era un servizio di cracking.",
    "085909c01d4d92979a92b799e185401e"
  ],
  [
    "Sono sempre stato abbastanza forte sotto tutti questi aspetti (anche se di tanto in tanto sono depresso per una settimana o due, come la maggior parte delle persone che conosco), ma da quando ho preso l'acido mi sento come se si fossero tutti solidificati.",
    "7a6ed7cf63343cbc4008b2e99642ce97"
  ],
  [
    "Il modo in cui ti muovi mi ha fatto sentire così...",
    "a27843aadbe094be1483767fccbce788"
  ],
  [
    "Hijazi dichiara che Mazon ha aperto questa e-mail anche in Grecia.",
    "46ac06e11d0955d760e6fac95a431bbe"
  ],
  [
    "Gli uomini delle scuole elementari proverebbero a suonare un CD di Michael Jackson, quelli in età adolescenziale metterebbero a soqquadro la scuola elementare e suonerebbero più moderni, musica alternativa e parlavano di ciò che le ragazze erano più calde al liceo.",
    "9d79c4b5988769ccd536bd37b078f1ea"
  ],
  [
    "Al Clementi Mall ora stiamo mangiando.",
    "1cb3e982b77af6c9bba9f2f6f29e5774"
  ],
  [
    "Quindi conosco le ansie che ci sono là fuori in questo momento.",
    "f298e5b099c0897385a9202f229ffd72"
  ],
  [
    "Usa Internet sulla tua PSP.",
    "a70264c43e110023906511f95f3b0089"
  ],
  [
    "Nel 2014, però, la partita media della MLB ha impiegato più di tre ore per essere completata.",
    "9e77c1afd15762d7c27ead6e352744ad"
  ],
  [
    "Sono andato qui un venerdì sera e sono stato qui prima e il servizio è sempre stato ok, ma questa volta entrambi i baristi sono stati incredibilmente scortesi all\"inizio, ci hanno servito da bere e poi quando la mia amica era tornata da sola le hanno detto che non potevano servirla perché sembrava minorenne nel frattempo eravamo lì festeggia il suo 27° compleanno!",
    "3d047717bafc21489b4be7aa44a72f79"
  ],
  [
    "Alla fine raggiunsero la grande città del re, e lui uscì per incontrare la principessa, portando regali magnifici, e il matrimonio fu celebrato con grande gioia.",
    "61f617e812445ee5550bf0382391cf5c"
  ],
  [
    "Puoi dirmi come è successo?",
    "72f2f6183f59768fb74782e43c06e07f"
  ],
  [
    "Com'è il lungomare di Toronto racchiuso nel ghiaccio",
    "d30fd5292b2fec0afd72fdc674c10ed0"
  ],
  [
    "Nome condiviso da un giro completo eseguito da un cavallo in dressage e un turno eseguito da una ballerina",
    "6cfb509c57454f889fe85c5b5e2f380d"
  ],
  [
    "Vogliamo diritti!» Devono aver paura del buio o qualcosa del genere.",
    "ea2a2e09ff67deb9204459de15f91739"
  ],
  [
    "«Bene, bene» disse l'Anatra, che aveva un carattere molto pacifico, e",
    "54d1a93ebfeebd69089e3e2393cd5d1b"
  ],
  [
    "Se solo avessi le parole per dirti",
    "71dd6635ef60015028842960c5bc4ac1"
  ],
  [
    "Mentre la legge del 1911 si applicava solo alla ridistribuzione dopo il censimento del 1910, vedi Wood v. Broom, 287 U.",
    "237b3342922815cddc443298bd381a58"
  ],
  [
    "1. Assumere programmatori e altro personale tecnico è molto rischioso.",
    "3431a440896651e62793fa9e6340383d"
  ],
  [
    "È andato perché mia madre è molto contraria..",
    "00cc24782f054d6e4a12b2b719e32e52"
  ],
  [
    "E a nessuno piacciono gli aumenti delle tasse, ma affrontiamo i fatti.",
    "6a03c270e443053d748239c0069f653a"
  ],
  [
    "Per uscire, esci dalla stanza e continua finché non arrivi a un muro.",
    "d13343037de8cb32c038a5b6ccfd9d70"
  ],
  [
    "Durante il Congresso sono stati trattati vari temi, in particolare per quanto riguarda l'organizzazione del movimento anarchico, le questioni di educazione popolare, lo sciopero generale o l'antimilitarismo.",
    "a1943f24b2ea91fcdd480235a906b588"
  ],
  [
    "Ho capito che il Dome verrà sostituito nel prossimo futuro, quindi speriamo che la nuova sede possa ospitare lunghe file e il flusso di persone nelle vicinanze.",
    "fd8e068da6c3bbc0aeb607db997cd30f"
  ],
  [
    "C'è la forca, ecco Lady Molinda.",
    "e91fe6fc06f81e79e7b40c31361d5d52"
  ],
  [
    "Ora posso avere latte tutti i giorni.",
    "04acff9a8b489d6fda61c65939270b1e"
  ],
  [
    "Nuova casa per animali abbandonati",
    "618cb0d9f7a0e8b1a76f04d9d66bcd75"
  ],
  [
    "Colui che chiede contributi o un altro termine per un avvocato",
    "01c613bee29bbbffb5323076c351d51e"
  ],
  [
    "Sapevi che gli umani nascono con quattro reni?",
    "a445d07a05e66b70d4ce4edfe065b585"
  ],
  [
    "dura, 'diceva il Miller a sua moglie, 'per quando le persone sono dentro",
    "fde548a7800cce655fd279a07a9a4205"
  ],
  [
    "Perché sai che sto parlando di yodalin",
    "709a85fc863198fb41823ef59ab0ee1f"
  ],
  [
    "Il tribunale distrettuale nel caso di specie ha constatato che, oltre a diluire e poi annullare le garanzie dei ricorrenti, i convenuti, tra l'altro, non hanno rispettato gli ordini di rilascio dei loro registri bancari esteri, non hanno presentato adeguate informazioni patrimoniali a un tribunale inglese, non si sono presentati per le deposizioni, e ha avviato procedimenti esteri al solo scopo di impedire ed eludere le ordinanze del tribunale distrettuale.",
    "c97ced0cceb980ceafdea18b8a1e3b25"
  ],
  [
    "Mia sorella ha chiamato mia madre e ho dato di matto perché ha detto che c'era qualcuno/cosa in casa.",
    "a947246a64e310f5fc63e1aaa009c2a4"
  ],
  [
    "Posso consegnartelo domani?",
    "525f685bb0bda97d63150b518bdc79e5"
  ],
  [
    "Eppure il corso di questa nazione non dipende dalle decisioni degli altri.",
    "b8ecd358d61112ebb1fd8136ef8e9a22"
  ],
  [
    "Una volta raggiunto un accordo con il tuo nuovo datore di lavoro, fallo per iscritto.",
    "0e1d0f10433d982a7efc71a3763a906c"
  ],
  [
    "I giochi delle Highlands si svolgono in primavera ed estate in Scozia, celebrando la cultura e il patrimonio scozzese e celtico, in particolare quello delle Highlands scozzesi.",
    "a3d55eb8c5fb94557fef308c408905b6"
  ],
  [
    "Di recente mi sono trasferito da due delle città più costose in cui vivere negli Stati Uniti, San Francisco e Los Angeles.",
    "6b629e7093500f6b69f7c8f059a2347c"
  ],
  [
    "Buonasera, disse l'uomo.",
    "a1013cf4d98bb4ce7281f24eec5e9a0b"
  ],
  [
    "Andiamo, Mona, non baciarti.",
    "456625b1c8c96a7d08cca906973db2f9"
  ],
  [
    "Perché i caffè per bambini di Toronto stanno chiudendo?",
    "16fe417ed07b948c6675d0b517227cfc"
  ],
  [
    "La cleptofobia è la paura di farlo; se volessi farlo sempre, saresti una cleptomane",
    "8504ed3a0ce6d092a40c20a99cae8c0f"
  ],
  [
    "Suono il triangolo per una band reggae.",
    "daac27fbc501af8e656c57f8340d9805"
  ],
  [
    "tutti loro, e ora una cosa dei vecchi tempi: la Grande Esposizione del 1851, in",
    "8b341e7be059af8488ec9b51862a4572"
  ],
  [
    "Sto vedendo i serpenti nell'erba - shhh!",
    "c76b9db991082dbf225440be2d4ef71b"
  ],
  [
    "Il riferimento alla legge statale per determinare lo status di «bambino» di un richiedente è tutt'altro che anomalo.",
    "293cfac3c7dbd9760ab42c4dc81ebb95"
  ],
  [
    "Ellie serve a fornire una fonte di umanità in cui Isaac possa credere, a credere in qualcosa per cui valga la pena combattere e a cui aspirare a tornare.",
    "2d9f34beda74e3eb84a8a8039457e38b"
  ],
  [
    "Già un ragazzo che ti ama: -.",
    "349533ccb89c7479ef0ef78e9b538bab"
  ],
  [
    "Aprendo la strada a 3.000 nuove scuole charter.",
    "be73edaa2cf04978360cdb7ec53b6111"
  ],
  [
    "Chiediti se il tuo partner è egocentrico e manca di empatia.",
    "47f8f485b853ad78e89c8c076b59d5a1"
  ],
  [
    "Nel 1993 il 10% del Regno Unito era coperto da foreste, il 46% era utilizzato per i pascoli e il 25% coltivato per l'agricoltura.",
    "2a1e9e5dd56047b6aca164a0716683ac"
  ],
  [
    "La salsiccia fatta in casa era ottima - vorrei solo che ci fosse più salsiccia e meno torta di polenta; la polenta era buona, volevo solo più salsiccia.",
    "2c7cf53adaf407d4dae8159bf733b1c7"
  ],
  [
    "Sembrava molto giovane e molto triste, e con una vocina dolce che gli arrivava dritta al cuore disse al Principe: Figlio del re, sei il benvenuto; la Regina dei Gatti è felice di vederti.",
    "455f45fe4ad6c1578c3151e1aafbe466"
  ],
  [
    "Lo vedo, siete solo i peggiori nascondigli di sempre.",
    "93ffc87ca0a0f99233a06467147d857f"
  ],
  [
    "Studente dell'ultimo anno sospeso",
    "b553ec64ea83cd4b900cdba2fd839db1"
  ],
  [
    "«Vlad's Pad» all'Angel Stadium prende il nome da questo difensore destro e MVP della lega 2004",
    "323c04a5383b1bad809bb745a55d1316"
  ],
  [
    "Non è il modo migliore per scoprire cosa fa per vivere.",
    "4749455995aff96fecdb583ce7f4d0d7"
  ],
  [
    "Ed è affondato su una lapide.",
    "c584a217d169721ff9b538d0e32b4dbf"
  ],
  [
    "Quando metto il ghiaccio, sono Sub-Zero",
    "34d222104289d6bc9add39ce8d60af40"
  ],
  [
    "Il Governatore ha, infatti, posto il veto a dieci disegni di legge l'8 giugno 2015, affermando di averlo fatto puramente a causa della loro sponsorizzazione democratica.",
    "7199921685842b373b8791d99417918c"
  ],
  [
    "Molti bambini stanno uscendo da *12 anni* di istruzione statale senza la capacità nemmeno di leggere o scrivere correttamente.",
    "bbf6c8d7ece393ff8b63a0d0cde5c568"
  ],
  [
    "Scusa.. ma ti passo delle note dopo il tuo permesso di guida?",
    "150720652e92cd646f4dacae3273d3d1"
  ],
  [
    "E continueremo a concentrarci sull'Asia-Pacifico, dove sosteniamo i nostri alleati, plasmiamo un futuro di maggiore sicurezza e prosperità, e tendiamo una mano a coloro che sono stati devastati dal disastro — come abbiamo fatto nelle Filippine, quando i nostri marines e civili si sono precipitati ad aiutare coloro che sono stati colpiti da un tifone, e sono stati accolti con parole tipo: «Non dimenticheremo mai la tua gentilezza» e «Dio benedica l'America!»",
    "f585f3809e94279181bd172f6fa49b31"
  ],
  [
    "Mantieni un elenco di cose che sono cambiate in meglio da quando hai seguito la dieta Volumetrics.",
    "e62098849cb39abd01e887bf75d838cc"
  ],
  [
    "Tutto è semplicemente fantastico lì.",
    "eedc1c1e759132ba35ad17a3f5408daf"
  ],
  [
    "«Perché, vostra maestà», dice lui, «Mi sono appena seduto su quel pezzo di tappeto, avrei voluto essere qui, e qui ho prosciutto.",
    "f1039cc62a2128654b9f3e8a06d7accb"
  ],
  [
    "Lo so... Tesoro, davvero, ho fatto tutto.",
    "dba8e3727222959b37456a3600a88e5f"
  ],
  [
    "Le migliori nuove panetterie a Toronto per il 2015",
    "7dee4425e99954f708d5ba9507b67b53"
  ],
  [
    "Tradizionalmente, se Bob balla con Sue & Jim interviene, è quando Bob può ballare di nuovo con Sue",
    "87d07b9ca36df827f265c4046ff5a4c5"
  ],
  [
    "Il dottore dice che sto bene, ma mi sembra di aver tinto un po' dentro.",
    "4272d665631256f4460439b5487bdfbf"
  ],
  [
    "Per quanto il Conte potesse ricordare, era Mob.",
    "9db4e75e4f37a92b5ee08a1e0b3d68d1"
  ],
  [
    "Abbiamo concesso certiorari in entrambi i casi, vedi 565 U.",
    "73ebd6cdd41e0736fb6965c6c3d4bd47"
  ],
  [
    "La regione era un crocevia per gli imperi dell'epoca: egiziani, assiri, babilonesi, persiani, macedoni, romani e arabi, e le tribù della regione raramente si governavano e non formavano mai un grande potere come si fa intendere che Salomone governasse.",
    "e92751a8f35a3f0280a959844b0ff6b8"
  ],
  [
    "Ma le decisioni mediche dovrebbero essere prese dai medici, non dai contabili delle compagnie assicurative.",
    "c262c333daa0cbc1c6bf2807fb0f770e"
  ],
  [
    "Fai delle ricerche sull'azienda quando vieni chiamato per un colloquio.",
    "c56af9d5ab39453a704c4075e9a4a4a4"
  ],
  [
    "È ricoperto di peritoneo oltre a dove si attacca la cistifellea e la porta hepatis.",
    "34d42c59141335fb268284fb39fe35dc"
  ],
  [
    "Ho preso La santé che era più leggero, ma ha scherzato che era perfetto per me perché odio quando il mio cibo si mescola in un unico posto.",
    "54fb551882d74f87d338237ca3ffb3ea"
  ],
  [
    "Alla fine ha detto: Starò al fianco del mio padrone, anche se dovrebbe essere la mia rovina.",
    "18b6ee1e807f7fd9af66a533b7550bdb"
  ],
  [
    "Oh, davvero, fammi vedere, fammi vedere.",
    "0e0f4feaedc71eb55e6ffc6f7c5cdfc2"
  ],
  [
    "Il capo dell'HLDB difende il Cess sugli impianti di latte",
    "d48a79114968b08023c36eb0adacfc45"
  ],
  [
    "La casa del mercante di seta Jim Thompson, scomparso nel 1967, è un'attrazione turistica in questa città thailandese",
    "ec770c064062734bb15f551b1232a264"
  ],
  [
    "Un prete e un rabbino entrano in un bar.",
    "1d95edeb5f25f4337f64327b07908b40"
  ],
  [
    "non lo richiedeva davvero, ma costituzionalmente odiava questi minuscoli",
    "247d3e693f734bf7c7f0a346f529e297"
  ],
  [
    "Tutto quello che faccio è parlare di cose, puoi anche aggiungere un paio di mila dollari per il mio abbigliamento",
    "b1ff4db5339414be58f57db9f516249b"
  ],
  [
    "Esempi di questi prodotti sono seggiolini auto, passeggini, cortili da gioco, altalene, culle, centri di attività, seggioloni e altri articoli relativi alla salute, al gioco e alla sicurezza.",
    "12d7cab7eb7687ee7209fe06472e8a97"
  ],
  [
    "Quindi i primi tre sarebbero stati AGOT, mentre i due successivi sarebbero probabilmente A Dance with Dragons.",
    "a4fe91e56dc26b3cd18559025f316cad"
  ],
  [
    "Non riesco di nuovo a valutare.",
    "aaf1de5504840bcb4a4960a3b5a89810"
  ],
  [
    "Possiamo sbarazzarci di ognuno di essi.",
    "da5db1550f556fa653b1a2abe79307a0"
  ],
  [
    "Invita gli amici e organizza una festa!",
    "07ab4819a7081c266c02e4e18a147719"
  ],
  [
    "Questo metodo ha il difetto che l'ambiente cellulare è stato drasticamente semplificato, il che limita i fattori che influenzano la piegatura e la stabilità.",
    "d260471a3bc3c47e8b21621f9fc92235"
  ],
  [
    "Darei a Beaverton Honda un 4 complessivo.",
    "95f7ea2e62a2ec035b728d96b9b4d4d3"
  ],
  [
    "C'era il marchese de Carabas, che, come tutti sanno, fu elevato al trono come principe consorte dopo il suo matrimonio con la figlia del re dell'epoca.",
    "0a1d6bee784f9da42900aa42c2f4b3c8"
  ],
  [
    "Ross, non ho intenzione di scappare di nuovo!",
    "7f6d616c97c7176603510f45cc15d183"
  ],
  [
    "Lok Ayukta trova delle cadute all'ospedale di Anekal",
    "41c7cf71b5d5d4d855db8326a8c3fc37"
  ],
  [
    "Shirley Verrett, meglio conosciuta come una di queste, è stata soprannominata «la nera Callas» dagli italiani innamorati",
    "b858b24902086ee2e2983f8d49ef1c93"
  ],
  [
    "Un buddista si avvicina a un chiosco di hotdog e dice: «Fammi diventare tutt'uno con tutto.",
    "09cc0157700023f6901668a0f5eb494b"
  ],
  [
    "entro tre piedi dal pavimento.",
    "f7052cf7599ed322f2871db47b366d98"
  ],
  [
    "Nella ricerca di prove chiare dell'intento del Congresso, i tribunali considerano «tutte le prove disponibili» sul significato dello statuto, incluso il suo testo, il contesto, la struttura e la storia legislativa.",
    "ac328c8b16a1317867a76b3e6ebe3380"
  ],
  [
    "I portatori sono spesso più dolci al naso e al palato.",
    "3b156f940e3d2a7093eee5631c2dd38a"
  ],
  [
    "Oppure vuoi che lo invii?",
    "85be1f02a8bd16da4aab599420649337"
  ],
  [
    "Ho visto il coraggio di genitori, studenti, pastori e agenti di polizia in tutto il paese che dicono «non abbiamo paura», e intendo continuare a cercare, con o senza il Congresso, di aiutare a fermare altre tragedie dal visitare americani innocenti nei nostri cinema, centri commerciali o scuole come Sandy Hook.",
    "b450ade50f800d1e994c753d1b53aff1"
  ],
  [
    "Controlla la ricetta prima di iniziare a raccogliere materiali.",
    "506c214f4a594c63d0c07af51ecd9b91"
  ],
  [
    "Tuttavia, i leader indù, incluso Rabindranath Tagore, hanno messo in dubbio la leadership di Gandhi perché erano in gran parte contrari al riconoscimento o al sostegno del califfo islamico sunnita in Turchia.",
    "7ef4805ec438b294111bf5c4f8036a0d"
  ],
  [
    "Non ho mai dovuto tornare al negozio per apportare modifiche al nostro registro.",
    "5a1d67017117343d8af069116dbf77e1"
  ],
  [
    "Awww, proprio come hai sempre voluto.",
    "8f1067284014d22c4c7038811df1872d"
  ],
  [
    "Jian Ghomeshi assolto da tutte le accuse",
    "e9437889e7c1b1943d385d0fa713d9c5"
  ],
  [
    "Cosa si fa al grano per ottenere la farina?",
    "afb3b7dbf5986eaf50a8c4df4f1f2a19"
  ],
  [
    "Sembra che stesse cercando di far fallire una mossa.",
    "4264a556d4e5c070ed3352d9d8f15872"
  ],
  [
    "erano di natura più vivace, amavano fare racket e vedere",
    "bdd8fe6b611ae9dc672294d758bebf9d"
  ],
  [
    "Con i ragazzi non possiamo rompere, e per questo non sei al sicuro, cagna",
    "ae90e05093bd5376c26fbd2ba1a7a26a"
  ],
  [
    "Ai sensi del regolamento federale di procedura civile, un emendamento a una memoria si riferisce alla data della memoria originale quando:",
    "53e9e5d6d1ba192c5dc653fd05257307"
  ],
  [
    "Sebbene non sia direttamente correlato, di solito sono turbato dal modo in cui Ray viene trattato e dal modo in cui viene trattata l'omosessualità, in generale.",
    "4e7125133834f2e91f6d1c645b5d94e4"
  ],
  [
    "Nemmeno i miei colleghi lo desideravano.",
    "07465c99f86eb527495a4f6a397f1070"
  ],
  [
    "Il mio bilancio in pareggio aiuterà ad assumere 100.000 nuovi insegnanti che supereranno il test di competenza statale.",
    "d0c219b4f695c76e4c80317c9e289d4f"
  ],
  [
    "Lascia andare il tuo perfezionismo.",
    "640c6a7202a11a5f030dee79ba118cb1"
  ],
  [
    "Scott sperava di recuperare le sue spese pubblicando un resoconto dei suoi viaggi (sotto forma di lettere immaginarie), pubblicato come Paul's Letters to His Kinsfolk (1816).",
    "fb6b88455f9bacb1889e95773540cbd1"
  ],
  [
    "La padrona di casa è stata molto brava a farci sedere velocemente anche se non avevamo una prenotazione.",
    "3fd59763608fcdab1ffaad18d8f14030"
  ],
  [
    "Tutto quello che possiamo fare è fissarli e lasciarli pronti.",
    "35db61b32cf894a797cdea07a5f6853a"
  ],
  [
    "Oppure, potrebbe significare che... che hai visto me e Chandler insieme e sai che eravamo vicini e cose del genere e poi vuoi solo averlo anche con qualcuno.",
    "17e69a0f124ccfc4538a19d566ddd9fc"
  ],
  [
    "All'interno del primo mercatino delle pulci Bunz a Toronto",
    "99d1cccb908e77107ca5a79442b88e01"
  ],
  [
    "Questo «barbiere demone» faceva cuocere le sue vittime in torte (nessuno poteva accusarlo di buon gusto)",
    "9cd52c4bd31b4961f03ad1034d9a897d"
  ],
  [
    "Adoro l'elio.. non posso parlarne abbastanza bene!",
    "3da78bf8ce93c0320f2c0897d2b8456d"
  ],
  [
    "Proveniva dalla zanna, tipo",
    "0eb1ea23473a51b81cfa2fc9cf339712"
  ],
  [
    "Anche Eastern Kentucky Res. v. Fiscal Court of Magoffin County è inappropriato.",
    "fcf6aff286b54dad7219a270c3891e3b"
  ],
  [
    "Non ho mai saputo cosa significasse avere un ragazzo che voleva stare con te.",
    "328b3be679d96e65abd3278caa7fefe8"
  ],
  [
    "Dimmi che confermi più tardi così posso dirlo a Ryan N Ron",
    "9670e130396047006554ac9b89467095"
  ],
  [
    "Ma tutto il resto è colpito da una delle aliquote fiscali sulle società più alte al mondo.",
    "390c01776278fc90de988a7be5d7df83"
  ],
  [
    "Cerca di avere tra 6 e 10 referenze tra cui scegliere.",
    "b797d6b7c43e042b7266eacb1e58a18a"
  ],
  [
    "Di solito causano piccole aree di danni da vento rotazionale più pesanti tra le aree di danni da vento in linea retta.",
    "53e14cd129e32549468cf8bde8d978a1"
  ],
  [
    "È stato veloce, che era esattamente ciò di cui avevamo bisogno, e sorprendentemente ok per me.",
    "0a90962c264ed77a7fa87461e00627a2"
  ],
  [
    "Mentre era seduto così, entrò un uomo molto alto, un ufficiale in uniforme delle Guardie, e, camminando dritto verso il tavolo del principe, disse: Kellner, pulisci questo tavolo, e porta il conto della tariffa.",
    "77c5d53454b7dc9c4a8dd1d84fccee99"
  ],
  [
    "Beh, sono pronto ad andarmene da qui!",
    "be20733a661f10cbb40e5b91ed11321d"
  ],
  [
    "Le torte con sugo e purè di patate sono arrivate a Toronto",
    "7ffc3abb767ef3cdb418e15db38885b4"
  ],
  [
    "Di particolare interesse per l'ANR è l'emendamento che ci consente di «mantenere e sopportare» questi",
    "691279515939ec0aa14e866f32c04d44"
  ],
  [
    "Quando MW3 è stato rilasciato in Iraq, lo chiamavano Sims.",
    "0e975981414c5f09cc81cbc12aabac50"
  ],
  [
    "Ci stiamo stancando entrambi, ma non c'è ancora possibilità di dormire.",
    "123bbce1805dffd8417d2b206a68f093"
  ],
  [
    "Della radio che canta in sottofondo",
    "88ae1ccd5377239403180300f8b823a0"
  ],
  [
    "Solo verso la fine del parere la Corte ha aggiunto che la sua conclusione è stata «confermata» da una prassi presidenziale di lunga data in cui il Congresso sembrava aver acconsentito.",
    "60870dfe3f6c0c928ec3d5e2a63b6b6c"
  ],
  [
    "Sono cresciuto disincantato con la squadra intorno al 2007.",
    "ae581af0783e1ca0006dccf6ef40341b"
  ],
  [
    "Il signor leong da quella parte ha ancora avuto un ritardo leh.",
    "fc7f0aef388d195fd2d22aa10a3bc821"
  ],
  [
    "Ora facciamo ancora una cosa per i nostri figli.",
    "27b1e7d749189945e057c33d85a72af8"
  ],
  [
    "Crea una frase descrittiva.",
    "b063c0dc6ccd1616a6d84127df675aed"
  ],
  [
    "Sebbene la mancanza di un seguito da parte dello sport in gran parte del mondo fosse un fattore, più importante era la riluttanza della MLB a consentire ai suoi giocatori di partecipare durante la stagione della Major League.",
    "63708c7fe209824a7e62aa4273a87471"
  ],
  [
    "Solo più tardi quella notte ho visto che c'era un'offerta Scoutmob per il posto, almeno allora avremmo potuto ottenere uno sconto per un pasto piuttosto dimenticabile.",
    "7c767f008f02578b28b10c8d66a3932c"
  ],
  [
    "Oh, come mi conosci bene...",
    "a297794d28c7c7fa3c190dd47a79c5d5"
  ],
  [
    "Toronto ha una festa di taco all you can eat",
    "0bed521c1ffdc80096738d9dea278d5d"
  ],
  [
    "Il suo fiore statale è la verga d'oro",
    "411fb5278ee630ed9c085c340a2e9f5a"
  ],
  [
    "I chicchi sono sempre sottoterra.",
    "d8a143a414fd202059246c6dd39f47ff"
  ],
  [
    "Mi sono detto che non avrebbe potuto già entrare, ma di solito inciampo due volte più forte degli altri; sono una donna magra, dopotutto.",
    "7e27911dc75607bd207b28eb7a841bcf"
  ],
  [
    "Ma non dimenticare di scrivermi",
    "51de88cd38fcb006d2a1e2709acc9a0d"
  ],
  [
    "Le decisioni dei tribunali distrettuali federali su questioni di diritto statale non hanno né forza autorevole né precedente, vedi, ad esempio, Old Republic Ins.",
    "a18616a95ace7d7f089dd86c99f92f87"
  ],
  [
    "E in passato ha rifiutato categoricamente la consulenza, così nessuno nella mia famiglia sarebbe disposto a riprovarci.",
    "519b49184d0a39e955122ad2e6cf4260"
  ],
  [
    "Ora il compito è quello di costruire sul successo, senza annacquare gli standard, senza prendere il controllo delle comunità locali, e senza arretrare e chiamarlo riforma.",
    "377dd76570357803785250fdef731740"
  ],
  [
    "Riporta gli occhi sul premio.",
    "0b5e8e7970aeaa4b341bc388fb1be089"
  ],
  [
    "L'Australian Securities Exchange di Sydney è la più grande borsa valori in Australia e nel Pacifico meridionale.",
    "cd2e428ac63e5c9505bfbfddd9c299b7"
  ],
  [
    "Non solo sentivo che si prendevano cura dei cimeli di famiglia che stavano trasferendo per noi, ma si prendevano cura di noi come persone.",
    "45a292ee3c5068f16c075903fae51b0f"
  ],
  [
    "Sono così entusiasta di fare i regali!",
    "c7dbc9df52c0b4d89165c9d37cd42d56"
  ],
  [
    "Il nuovo capo vede l'ITDC andare in giro",
    "240ae4868087af567510cba30e01367a"
  ],
  [
    "Questo esercito mongolo ha invaso l'Europa orientale nel XIII secolo",
    "e68f062b8f0aec7ed805537f8e314eeb"
  ],
  [
    "Qual è la linea di raccolta di maggior successo di sempre?",
    "ba82845e5255e231fa5c814732c36fcc"
  ],
  [
    "All'improvviso, bam, ho avuto dei flashback del tempo in cui correvo nel mio viaggio e ho sentito l'ambulanza.",
    "7df8a07c9254d1827ad39fc4943de083"
  ],
  [
    "Da queste prove, una giuria poteva ragionevolmente concludere che Agrawal si stava effettivamente offrendo di «vendere» e Tower accettava di «acquistare» il codice HFT, con tale transazione da effettuare con l'assunzione di Agrawal da parte di Tower.",
    "c9ace471dcfb6857f0e4075c426152aa"
  ],
  [
    "Così per esempio, nel 2012 la BBC ha prodotto il calcio e il canottaggio, i cinesi il tennis da tavolo, i belgi il ciclismo, il basket dagli israeliani e così via.",
    "99682ed6db5c26f4cf5224e27a1f8396"
  ],
  [
    "Ooo sembra super carino heehee!",
    "1c624f8bf7c7dbf44d7907f9cd89c9eb"
  ],
  [
    "Grazie alle cose che sono state fatte, possiamo rendere il college universale nel 21° secolo come lo è oggi il liceo.",
    "d89dde453968096da884b0b4e12b0077"
  ],
  [
    "Preparati a un episodio psicotico acuto.",
    "f77cc68c99f3d57340ecb19af9d9ca93"
  ],
  [
    "Gandhi credeva che le persone che chiedono rispetto e diritti religiosi debbano anche mostrare lo stesso rispetto e concedere gli stessi diritti ai seguaci di altre religioni.",
    "ba987961f6aa982c3ab8e2e9fa158a38"
  ],
  [
    "Ho ricevuto una telefonata oggi dalla mia fidanzata che mi ha informato che Eve non solo aveva i miei pacchi, ma ha detto che li teneva fino a quando non li ho rinnovati per un altro 6 mesi.",
    "65d7ca74d45dce3efd76e706a3c89ce8"
  ],
  [
    "Allo stesso tempo gli ha messo un piccolo anello d'oro al dito.",
    "235bcee16cc458fd3e8b5241bf615d03"
  ],
  [
    "Beh, quando possiamo fare questa doccia?",
    "efc5307a91fa65276a794d42c68803e0"
  ],
  [
    "Oggi a Toronto: Images, Dumpling and Sake Fest, Ontario Brewing Awards, Francophone Film Fest",
    "75598ae2f16e1493cf4702db8cce53c8"
  ],
  [
    "Dal poema del 1795 «Erin»: «Nessuno dei sentimenti di vendetta presume di contaminare/ La causa, o gli uomini, di» questo luogo",
    "4a0437353e7623b56f060b0271e9ae2c"
  ],
  [
    "Lo chiami idraulico, razzista!",
    "2a44f3967d328db5664a2bd7e2354f4a"
  ],
  [
    "giorno»; e sprofondò un po' più a fondo nel fango.",
    "b450ca14f14c5c308b002e3108534f5b"
  ],
  [
    "Il treno su cui sono salito e ho lasciato quella città",
    "96d68db8185071aeced3a53a4f80e539"
  ],
  [
    "Oltre a questa testimonianza, la giuria ha sentito che Learning Curve aveva divulgato informazioni sostanziali a PlayWood durante la riunione del 18 febbraio, inclusi volumi, costi e margini di profitto previsti per vari prodotti, nonché disegni per giocattoli non ancora rilasciati al pubblico.",
    "a83a2768abc312eaf653433821f3227e"
  ],
  [
    "Se distribuisci i tuoi giochi durante la settimana, ci sono persone che continueranno a guardare solo un giorno.",
    "443ecd6414aa987f4253256315b917f6"
  ],
  [
    "Bene bene (: (: ascoltare musica omg!",
    "6446d031750f4a5e8053f8b4661d5d9d"
  ],
  [
    "Nessuna nazione può riprendersi se non si riforma da sola.",
    "f1fe2bd53d6034fc3077f7865b99d9d6"
  ],
  [
    "Vai allo scarico fuori dalla cucina a nord-est.",
    "65c3de9cbc5497eb57b193a3f52cf75a"
  ],
  [
    "Le forze sono gestite dal Ministero della Difesa e controllate dal Consiglio della Difesa, presieduto dal Segretario di Stato per la Difesa.",
    "cb724222538fb579ab6b7a1b1ea2853a"
  ],
  [
    "Vorrei poter trasferire questo posto in Indiana, mangerei qui regolarmente!!",
    "6f1e11d43a3fe0b7731fad3ad35f253c"
  ],
  [
    "disse il Nano, mostrando i suoi denti gialli con un ghigno detestabile; mentre Ricardo diventò piuttosto bianco di rabbia, e non sapendo come affrontare questo piccolo mostro insopportabile.",
    "c1affd9fde2af4c52863f066403dbdf3"
  ],
  [
    "Sì, celebriamo la vita!",
    "786800ba1d85af182b7571d49447afa3"
  ],
  [
    "La tempesta invernale rende brutali i pendolari a Toronto",
    "4b2e07581e03d1fd0b5190ef6a8851d7"
  ],
  [
    "Questa figura appiccicosa del folklore ha dato il nome a un romanzo di Toni Morrison",
    "84a42e5a9ea36b2d7b38669196d21b39"
  ],
  [
    "Ho ingoiato per sbaglio delle tessere di scarabeo.",
    "d97447ac787f5340149ee533d5997bf7"
  ],
  [
    "stato estratto, e il magistrato invano si è sforzato di estorcere",
    "2466cb55080fb3362b642d270c0bffe9"
  ],
  [
    "Dimmi che lo vivremo",
    "aaed40fe15a0dc2539064f4ab6de9e93"
  ],
  [
    "I dipendenti del ROTMS hanno ritirato i beni dei Rankins in California nel giugno 2000 e li hanno portati in un magazzino.",
    "1a829021af9252975df28a3fb089291d"
  ],
  [
    "«No», dice, «ho bisogno di parcheggiare la macchina sul mio prato così ora è il mio vialetto».",
    "16d803ef27a3389962ecf42fd1dd7384"
  ],
  [
    "«COME DOVREI FARE IL MIO LAVORO ARGH» -Fakir",
    "f052dc6b81f1af419c2f76518cc6141e"
  ],
  [
    "Nessuna nazione possiede queste aspirazioni e nessuna nazione ne è esente.",
    "e3fe4ce377953e87a3a5f9a61a159e52"
  ],
  [
    "Tieni sempre d'occhio tuo figlio.",
    "7d2e7719063f47062183027816fe4e34"
  ],
  [
    "Entrò a far parte del Messico nel 1821 in seguito alla guerra d'indipendenza messicana.",
    "ddc9267a48803aee60e7ea30ef386c24"
  ],
  [
    "Visita Toro Bravo, DOC, Mediterranean Company o Andina per avere consigli su come.",
    "40c516d14769952e8656ee249e1f3c2d"
  ],
  [
    "Avrebbe sciolto una roccia, così bella e addolorata era lei; ma Barba Azzurra aveva un cuore più duro di qualsiasi roccia!",
    "0fae3c263f5ab49f9bbf66bc2f7b157f"
  ],
  [
    "Si scopre che Fun Bobby era divertente per un motivo.",
    "02421bc185dc609b1ea50e0b3a6882d3"
  ],
  [
    "Che tipo di appartamento ti porta $800.000 a Toronto?",
    "0db242b5aa3c755a271fc24163d824f6"
  ],
  [
    "Ora praticando su «Ally McBeal», Peter MacNicol è stato ucciso come avvocato in questo spettacolo medico del Midwest",
    "2e8156ab3a6af3cbe2b40e3aa13393df"
  ],
  [
    ".. e il Signore disse a Giovanni: «Vieni avanti e ricevi la vita eterna».",
    "869910f662ba9ce9c2f9b5b282be2c8c"
  ],
  [
    "La famiglia già pronta di cui lui",
    "2e467917c698646a1505816e7947f3f1"
  ],
  [
    "Ho trovato un biglietto che aspettava, diceva: «Papà, non vedo l'ora»",
    "dbfd2aac08c88be05c411be0160fad98"
  ],
  [
    "In breve, il testo e la struttura statutari, e i concetti che il Congresso ha importato nel quadro statutario, puntano tutti chiaramente verso la conclusione che le località devono fornire ragioni quando negano le applicazioni di localizzazione delle torri dei telefoni cellulari.",
    "d40227292c239a6c55f23a49323dbfa3"
  ],
  [
    "Decisero che avrebbero **pagato un extra per Chivas anche se lo stavano mescolando con la coca.** Hanno bevuto due bottiglie e mezzo a $12,50 al bicchiere, per un conto totale di circa 637,50 dollari, mi hanno dato $750 e hanno detto di tenere il resto.",
    "13ade3d5c750b9dd1cd162a677c38f5e"
  ],
  [
    "Sul fronte interno, continueremo ad adottare ogni misura legale ed efficace per proteggere il nostro Paese.",
    "53895c7873c8a5f32eb9554cb015a27f"
  ],
  [
    "Indica cosa ti serve in modo specifico.",
    "49cabfdfcc5696470d9e9c94a5a97373"
  ],
  [
    "Byron ha commemorato questa impresa nel secondo canto di Don Juan.",
    "9d2916025ccf821b8a84c753d626d6b5"
  ],
  [
    "Ci siamo solo noi... E ci sono tavoli vuoti...???",
    "135ae76b6051e77efe6fbd8168c99815"
  ],
  [
    "bella Fata, la fata che mi ha portato qui prima mi ha tolto la vista, ma dalla sua voce l'ho riconosciuta come la Fata del Deserto, anche se ciò che avrebbe dovuto portarmi via non posso dirtelo.",
    "5e441650e82de6d4c075aae79f293930"
  ],
  [
    "Sì, devo solo vestirmi.",
    "94f3de2d76f4e21358d5a5badf86514f"
  ],
  [
    "La fiera di Tarnetar inizia oggi",
    "37f40a468d9aec24ef6c4fad7825a58f"
  ],
  [
    "Per proteggere «il nostro più importante investimento nazionale», ho firmato un disegno di legge per la creazione di questo dipartimento di gabinetto nel 1979",
    "48fca6d10b91024451c9f2cd927689ed"
  ],
  [
    "Cos'hanno in comune una donna e KFC?",
    "9cbadc24c7f35d8ea3dcc4bab2517007"
  ],
  [
    "Le persone in cui ho visto il mio amico trasformarsi non le avevo mai viste prima, ma ognuna di esse aveva caratteristiche e dettagli molto distinti nel viso, e quando parlava le parole venivano pronunciate da qualsiasi persona che vedessi attualmente.",
    "ba06891b02d62b8f0958fbcc999d1b4f"
  ],
  [
    "Chiudi gli occhi lascia che il ritmo ti porti lì (lascia che il ritmo ti porti lì)",
    "ad9c793cb98901c57cfd5dcfb8df3742"
  ],
  [
    "In qualsiasi momento, un certo numero di pagatori terzi può assumere la posizione di non rimborsare i nostri clienti per il loro utilizzo del Sistema NC-Stat.",
    "33b5fd0073916a8bcec07c410d3ab866"
  ],
  [
    "Dopo aver giocato a Downpour non puoi dire che non ci provi!",
    "ba2b2ea29becb43b0eaa495c1d35213e"
  ],
  [
    "Dovrei essere in ufficio dopo.",
    "d9f30fb27c63cbad943c5284de2ca351"
  ],
  [
    "Brillante, dotato, simpatico — avrebbe potuto fare qualsiasi cosa nella sua vita.",
    "31e03842eff88c673af8b15839046992"
  ],
  [
    "Scegli un server che corrisponda al livello del tuo personaggio.",
    "9ef4bce09e86d5294479473be4fd7361"
  ],
  [
    "Frisch lo confermò sperimentalmente il 13 gennaio 1939.",
    "51e2084b4c66bc6695beec69d92f2315"
  ],
  [
    "Normalmente ne ho sempre comprati più di 1 per andare per il giorno successivo e va bene.",
    "a9b856c1f766880b1dbb7d9c8a4c1dc9"
  ],
  [
    "In effetti, signora, disse il re, nessuno lo sa meglio di me.",
    "310f27f5f476647aaf265cbcc519871b"
  ],
  [
    "Pheebs, stai parlando di far passare un sacco di cose al tuo corpo, voglio dire nausea mattutina, uhh, travaglio, ed è tutto per qualcun altro!",
    "6136e77f32b3501602607fd23966f808"
  ],
  [
    "Il Comitato chiede il rilancio di HPFL prima del disinvestimento",
    "879d20f11c80145cbcfc237a9776d257"
  ],
  [
    "Nel 1936 Los Angeles iniziò a ricevere la sua elettricità dai generatori di questa struttura.",
    "b6fac8c0fc209e7f5dfb21471c28b2af"
  ],
  [
    "Non dirò mai a nessuno che sono segretamente dipendente dal mangiare colla.",
    "1d29f7bcafcb664b9dce05720ece1c0f"
  ],
  [
    "Quindi c'era sempre inverno lì, e il vento del nord,",
    "d7ca717d1a4e92d4b2f56668e688114a"
  ],
  [
    "Ma spero di non rivederli mai più",
    "7bf1dd205f043520f366f69375b824ab"
  ],
  [
    "S. Costituzione, che prevede: «I tempi, i luoghi e le modalità di svolgimento delle elezioni per senatori e rappresentanti devono essere prescritti in ogni Stato dalla legislatura dello stesso; ma il Congresso può in qualsiasi momento per legge fare o modificare tali regolamenti.» Poiché «Legislatura» indica l'assemblea rappresentativa dello Stato, ha sostenuto la legislatura dell'Arizona, la clausola preclude il ricorso a una commissione indipendente, creata per iniziativa, per realizzare la riorganizzazione.",
    "549486abb6830d5aec9db6a29fcd43c6"
  ],
  [
    "Una delle frasi, come si vede nel fumetto, era:",
    "6562cf2e282be6255c31844dc201ab12"
  ],
  [
    "Cosa volevi dire ieri sera?",
    "6b31695bf6f0d5503d174244a9c05298"
  ],
  [
    "Il punto è che è possibile.",
    "41ba1fd4f1af6173fd07797f1300db9d"
  ],
  [
    "Usa il Dueling Ring per andare a Castle Wars e passare al Glory Amulet per teletrasportarti a Edgeville, o se hai portato il Glory Amulet teletrasportato direttamente a Edgeville.",
    "d951fde69c1fea15ba84a19a3e15329c"
  ],
  [
    "Il gruppo di Steven Benner ha generato un alfabeto genetico artificiale di otto nuove coppie di basi che possono essere amplificate dalla reazione a catena della polimerasi; questo indica che queste coppie di basi possono essere utilizzate in sistemi che subiscono l'evoluzione darwiniana.",
    "f40df9d2db6c71f14acb1815ee5dc708"
  ],
  [
    "La seduta all'aperto è adatta ai cani e tutti sono sempre pronti a rispondere a qualsiasi domanda tu possa avere",
    "bc0cb2df687a4ce2489448611e2e3192"
  ],
  [
    "Chiunque tranne Cenerentola avrebbe vestito male la testa, ma lei era molto brava, e li vestiva perfettamente bene Erano quasi due giorni senza mangiare, così tanto sono stati trasportati con gioia.",
    "0895c6a429c62028a940fc60bf2a1700"
  ],
  [
    "Dovremmo rifarlo prima o poi!",
    "709dcfd9d283a9ec037e9c2999f06734"
  ],
  [
    "La crescita della popolazione in calo",
    "ddac5cec88d634fb19c61e0cd535fa3e"
  ],
  [
    "Nel 1904 divenne il primo lanciatore della American League a lanciare una partita perfetta; ora un premio è chiamato per lui",
    "c3713cad29a118b3705276f3c4ebe8f9"
  ],
  [
    "Li ho chiamati oggi per controllare l'ora.",
    "5d56c7e8a0d6199e0a12d4f40817f36a"
  ],
  [
    "Presto, non solo ci sono distorsioni ogni volta che i personaggi sono ostili o arrabbiati, ma anche suoni sibilanti.",
    "7d2ae21ad8575fc7cfcd15febe046f8a"
  ],
  [
    "L'offerta di Conseco di pagare i costi dell'arbitrato e di tenere l'arbitrato nello stato di origine di Larges, nel Rhode Island, ha sollevato la questione dei costi dell'arbitrato.",
    "2c3c4ebf8310dbdbedb28d90b1fa71cc"
  ],
  [
    "Quindi, sono cresciuto nella casa in cui vivo adesso.",
    "6a3d64313f34c8c48790baa8a1656718"
  ],
  [
    "E stop è pop my she one leh, rito corretto.",
    "9bbad537e309fa2bbf8fc4444958f6a4"
  ],
  [
    "E tutto questo lavoro dipende dal coraggio e dal sacrificio di coloro che prestano servizio in luoghi pericolosi a grande rischio personale: i nostri diplomatici, i nostri ufficiali dell'intelligence e gli uomini e le donne delle forze armate degli Stati Uniti.",
    "dc9635f83bb9b7f44bdfce852f3ca8a8"
  ],
  [
    "Fai clic su «OK» in entrambe le finestre di dialogo.",
    "ee3707a4c8380fa5f0fbbf961c51aad9"
  ],
  [
    "Di comune accordo, il governo britannico gestisce gli affari esteri e la difesa delle isole e il parlamento del Regno Unito ha l'autorità di legiferare per loro conto.",
    "a5bd81fddaaefa00f824c264b5137745"
  ],
  [
    "Sono esperti nell'asma felino, cosa che secondo la mia esperienza, la maggior parte dei veterinari esperti non lo è.",
    "76c6b5ea5bd50e129c4ea1c1e5e018bb"
  ],
  [
    "Senza il tuo aiuto, tremo nel pensare a cosa potrebbe essere successo.",
    "fd479aef22a169daef405c442d62c689"
  ],
  [
    "Voglio dire, tecnicamente non è contro le regole o altro, ma è malvisto.",
    "7873872a94fc611333afe2a18c3b6aaf"
  ],
  [
    "AP un tesoro della cultura giainista: Libro",
    "98e3fa73450b2283c7e8c39761cc438c"
  ],
  [
    "Un monumento dedicato agli uomini che hanno perso la vita sulla USS Maine si trova nel Parque del Maine di questa capitale",
    "384b481ec8ddab729ec6c4c0c0d67ffd"
  ],
  [
    "Le donne sono fatte per essere amate, non capite.",
    "63c3360b840a5c06aa897b7e0369f7ef"
  ],
  [
    "Mi guardo allo specchio e... eccomi qui!",
    "1f7521debbe97b5320d047e7544d916d"
  ],
  [
    "Scommetto che troverai delle persone che vivono",
    "367b8b4c7d2a1f8d7b1c859f01b5ff3b"
  ],
  [
    "Tutte le comunicazioni su cui il governo ha fatto affidamento per dimostrare che l\"allettamento, sia e-mail che telefonate, ha avuto luogo a sostegno della stessa criminalità di base.",
    "5be956b52617ca0713254bceac6d7cf1"
  ],
  [
    "Li hai visti correre dietro il bancone a preparare da bere.",
    "453126e04c68b3d134a15af5f6ed0021"
  ],
  [
    "È significativo, ma non preoccuparti.",
    "b19c34a40b47d3dff556239c2504c540"
  ],
  [
    "E fornisce la pulizia ambientale più ambiziosa in collaborazione con il governo statale e locale del nostro tempo, per mettere le persone al lavoro e preservare l'ambiente per il nostro futuro.",
    "1ad3349cceec55196234ed6991f8f116"
  ],
  [
    "Mantienilo conciso e specifico.",
    "3058b7b4baa30f87cb7b4f72ecb51d40"
  ],
  [
    "Tuo figlio è stato la causa di una bella disgrazia, ha pianto; ha gettato mio marito al piano di sotto in modo da rompersi una gamba.",
    "d59da2d49cb7ac096090528b24586d03"
  ],
  [
    "Beh, penso che mia madre fosse troppo impegnata a pianificare il suo suicidio per fornire dolcetti di acqua salata.",
    "c259f43dec99c8245951773f9ecc3e78"
  ],
  [
    "Seminari sull'industria della moda che si terranno dal 6 agosto",
    "8490e179dc901f93c2b9aa29bd6d5dfc"
  ],
  [
    "Nel 1981 lasciò il cast di «Barnum» per recitare nel suo primo film, «Il mondo secondo Garp»",
    "f1ac18996ec74ecdb4b74374862b8370"
  ],
  [
    "Stavo cercando di spiegare il concetto di Twitter al mio amico.",
    "85951e1cb58fce18e7050d88a97bb979"
  ],
  [
    "Gli ho chiesto se aveva altra roba in suo possesso.",
    "611fc7b45cc2889a5157e61735ba3ff7"
  ],
  [
    "Affermiamo il rifiuto iniziale della sua mozione di congedo per depositare il TAC, insieme al successivo rifiuto della sua mozione di riconsiderazione.",
    "6ce58cb8d9b03030e2f8c631bee464a7"
  ],
  [
    "I server guadagnano molto meno del salario minimo come retribuzione oraria.",
    "39be5a42f9611c5b79d35323ee4b3092"
  ],
  [
    "Dovremmo iniziare dove fanno la maggior parte dei nuovi lavori — nelle piccole imprese, nelle aziende che iniziano quando le aziende che iniziano quando un imprenditore — quando un imprenditore prende una possibilità per un sogno, o un lavoratore decide che è ora che diventi il suo capo.",
    "4768d5216cb3a21a2d7172800f89a7be"
  ],
  [
    "Vai alla Tournament Arena e fai clic sulla prima opzione.",
    "80d817befca559a4ebe2a17cd6d5ea5e"
  ],
  [
    "È conosciuta soprattutto per il suo libro di memorie del 2006, Eat, Pray, Love, che a dicembre 2010 aveva trascorso 199 settimane nella lista dei best seller del New York Times, e che è stato anche trasformato in un film con lo stesso nome nel 2010.",
    "1d8e04068e2eec608cc558ae7edd1334"
  ],
  [
    "Il cibo è davvero buono, avevo così tanto cibo che non sono riuscito a finire.",
    "25dee093455b8937e73fed8da3e49b39"
  ],
  [
    "Quando scoprì che il re non era tornato, si affrettò a cercarlo, e raggiunse la riva, con un centinaio di signore del suo treno, cariche di splendidi regali per lui.",
    "8eb7c4a0da48e8593e81d1ffb17f8c8c"
  ],
  [
    "Ho provato a chiamarti.",
    "4062c7277cb80c4a23b92994f998c636"
  ],
  [
    "Tata thaiya: il lancio di Indica cavalca su Bhavai",
    "143df65215c0744ac883fdbcfd31699d"
  ],
  [
    "Completa il proverbio in rima «L'uomo può lavorare dal sole al sole...»",
    "d8f5f9e0c7c52c9b2805269325a74016"
  ],
  [
    "Come mai puoi bere un drink ma non mangiare un cibo?",
    "9fef24a991c1033336b93e519e028b10"
  ],
  [
    "passaggi mai ascoltati dall'uomo rustico.",
    "8a1df05133e9284c281f05b519d103c2"
  ],
  [
    "Sono un orsacchiotto pronto pronto",
    "603daba7e16ec069852b0ae8bf7567ce"
  ],
  [
    "L'interpretazione più ampia, ha aggiunto, è «più conforme» alla «ragione e allo spirito» della Costituzione. Id., al 632.",
    "1de9368bd670c38d129fb653dcf8888d"
  ],
  [
    "Non dovresti sentirti male per lei.",
    "ba1cc7284c4fcd618319c28ce12a5511"
  ],
  [
    "Precisamente, devo fare pressione su di te rendendomi più magro, quindi sarai più cauto.",
    "2117142ee0d40604262a3373ab1d5050"
  ],
  [
    "Abbiamo visto gente in Libano scendere in piazza per chiedere la propria indipendenza.",
    "1fceb209035ae6e243a5be106ff26c07"
  ],
  [
    "Nota che se attacca con la sua arma a doppia lama può infliggere rapidamente danni ingenti.",
    "054e09ecdb4c1e9b04f37c89e7ee0cb6"
  ],
  [
    "E se si considera la posizione e la variegata clientela che l'azienda deve servire, penso che bene sia fantastico.",
    "54702a4e4fe52b786e92594446bac154"
  ],
  [
    "Mentre attraversava la città sentì la gente parlare ovunque di un meraviglioso palazzo.",
    "8148a8824f9b35c6441a0816281d1884"
  ],
  [
    "È così che Dio lo intendeva.",
    "1fa5e553c7d9644623018d2bd145666a"
  ],
  [
    "Le prime 10 nuove aperture di ristoranti a Toronto per aprile",
    "1085040819842730a2f42a10ff98af6e"
  ],
  [
    "Uno che ruba di nascosto: i Tessalonicesi parlano di uno «nella notte»",
    "d7e568178bd3ac58d650da772d53c64a"
  ],
  [
    "Sapevo che lo squalo non lo avrebbe aiutato!",
    "6390d7337cb87d06c9cd90e9c0ce56d3"
  ],
  [
    "Dai miei libri la morte del dolore, il dolore per la perduta Lenore,",
    "a78ae64055c528aa52a46a64755c221e"
  ],
  [
    "Molte notti viene da me e mi riempie dove giacevo",
    "a0b523b830f02cac4382f621f091b705"
  ],
  [
    "Le parti e i loro amici hanno presentato opinioni opposte sulla saggezza dello standard di prove chiare e convincenti che il Congresso ha adottato.",
    "2c2ae6b64b806ee626b310fd64fecb1c"
  ],
  [
    "-National Merit Qualifier (i 50.000 migliori ragazzi che hanno partecipato al PSAT)",
    "f3d8da970614235c564a5d39f0758be1"
  ],
  [
    "ppl come koh thiam hock anche loro tornano a trovarci",
    "8d4c2911815833f4ca0883ea92b5c782"
  ],
  [
    "E c'è una lezione che mi è tornata a casa con forza, che vorrei offrirvi ora.",
    "85fa5a48d7895f7fec6f96ac4dc07ce4"
  ],
  [
    ", La ricompensa della missione in sé non è molto oro, ma gli oggetti che raccogli dovrebbero farti guadagnare circa 4000-6000 oro. , Continua a ripetere queste missioni più e più volte finché non avrai raggiunto la quantità di oro necessaria.",
    "93d5133ac61399c52c78c326adfd95fe"
  ],
  [
    "* Testa di donna (Tete de femme), gesso rosso e nero con lavaggio a gesso su carta vergata marrone chiaro, appoggiato su carta leggera giapponese, 1922, di Pablo Picasso",
    "3323e7cf29d258b8596d5a2b2d890bb7"
  ],
  [
    "Siamo partiti sconcertati, inutilmente svergognati e determinati a non mangiare mai più lì.",
    "ecd9bcf398eee7ce6e40c84149f3b3c1"
  ],
  [
    "La impiegò nel lavoro più meschino della casa: setacciava i piatti, i tavoli, ecc., e strofinava la camera della signora, e quelli delle miss, le sue figlie; si sdraiò in una soffitta dispiaciuta, su un letto di paglia infelice, mentre le sue sorelle giacevano in belle stanze, con pavimenti tutti intarsiati, su letti della moda più recente, e dove avevano occhiali così grandi da potersi vedere per tutta la loro lunghezza dalla testa ai piedi.",
    "9702c5b45b16175653f95934175ad85e"
  ],
  [
    "La tua anima gemella è là fuori, da qualche parte.",
    "cedb04e2046470db9645c9a90e6898a3"
  ],
  [
    "Left Field apre le porte al nuovo birrificio di Toronto",
    "9db4a66d09c2bb1df6a1b8b75cdff6c2"
  ],
  [
    "Fu messo alle strette e ferito mortalmente dalle truppe federali in una fattoria vicino a Port Royal, Virginia, il 26 aprile 1865",
    "e588f5f6a0078e3f5d716c8542d9c04c"
  ],
  [
    "Mi chiamo David e mi hanno rubato la carta d'identità l'altro giorno.",
    "4400cfdbac4ba8084c967c5348dcd3c6"
  ],
  [
    "E quel vestitino nero dipinto su uno stretto",
    "1c3818a919f165af1f3af4d5d4770038"
  ],
  [
    "Il tribunale distrettuale ha permesso alle parti di impegnarsi in una scoperta accelerata e poi ha tenuto un'udienza sulla mozione di ingiunzione preliminare nell'ottobre 2006.",
    "2a4ed41a82aef901b1b3d499ea733fcc"
  ],
  [
    "Invece di pagare i detentori di obbligazioni con il denaro, la Fed paga il denaro in *Treasury*.",
    "8813efc4e1f3de10d859b81d6c07fab9"
  ],
  [
    "È necessario confermare con il designer se ok.",
    "9a2478fbf6ae6a7361b75eb8a161b68a"
  ],
  [
    "Nel bilancio che vi presenterò, cercheremo di fare di più per accelerare la deportazione degli stranieri illegali arrestati per crimini, per identificare meglio gli stranieri illegali sul posto di lavoro come raccomandato dalla commissione guidata dall'ex deputata Barbara Jordan.",
    "5023bc8bf8bc9146c8e91c163a301e91"
  ],
  [
    "Inizia a dire affermazioni positive a te stesso.",
    "91092572fd80057b8ad1d28196a8f478"
  ],
  [
    "Almond nota l'assenza di raffinatezza nelle osservazioni di Kristeva sul mondo musulmano e la terminologia sprezzante che usa per descrivere la sua cultura e i suoi credenti.",
    "6a1ef0d54402c5f50607170dd9b7952c"
  ],
  [
    "Ha un sapore terribile... nessuna opzione per ghiaccio leggero o meno zucchero.",
    "cd281dcd7cb1cad08ff4225f507c89e4"
  ],
  [
    "Di diritto io e la mia vecchia dovremmo averlo per il nostro pranzo di Natale, ma, dal momento che ci hai messo il cuore, devo semplicemente abbandonarlo a te, disse l'uomo.",
    "77a48c557ab339e29ebde064cc5f3210"
  ],
  [
    "Questa è la parte in cui sono bravo.",
    "2ecf0d5eaf8d1736d30b5e8551cd0e17"
  ],
  [
    "Drake protagonista della pubblicità Hotline Bling Super Bowl",
    "464d182ce031257f8b7040f9fdb6dff1"
  ],
  [
    "La più grande area dei 3",
    "59c85c4549d6923e3e42ee6748f0b381"
  ],
  [
    "Aveva entrambe le braccia completamente rotte, il che mi ha dato il coraggio di farlo.",
    "8e16b4bcdb1e7ef457d8632780f825e0"
  ],
  [
    "Eppure non tornò, ma supponendo che non lo facesse",
    "ec54fba2c97306988e3cb55dfcad8116"
  ],
  [
    "Arriva la mia ragazza, ecco che arriva la mia ragazza",
    "ee7e972e6126b1c5d9d7b16ad8efd274"
  ],
  [
    "In seguito alla sentenza della Corte d'Appello di San Filippo, supra, al 443, Guarnieri fu ritenuto idoneo alla protezione da ritorsioni purché la sua petizione non fosse una «farsa». In base a tale regola, i convenuti e altri datori di lavoro pubblici potrebbero essere responsabili ai sensi della clausola di petizione anche se lo stesso comportamento non darebbe luogo a responsabilità ai sensi della clausola vocale.",
    "e13f0d278f8fe375f58984e8461d67c1"
  ],
  [
    "Rendendoli meno propensi a correre il rischio.",
    "628b4fbe4684d65d4f373e1eb0d5904d"
  ],
  [
    "Guarderò in ostello, quindi posso sfogare la rabbia.",
    "5b6d99917d25b15f595aa4877d70152e"
  ],
  [
    "Predicano con minacce, istruiscono con proiettili e bombe e promettono il paradiso per l'omicidio di innocenti.",
    "e66070c04a1a94cf15169624db5c6195"
  ],
  [
    "Cerca di scovare le espansioni nemiche e distruggerle all'inizio del gioco per indebolire il tuo nemico.",
    "4f85b77dd04b0050ca3ff9f8d0a9f0af"
  ],
  [
    "Nel 1801, fu inviato a Harrow, dove rimase fino al luglio 1805.",
    "ea4b4dfda19de3c95678b125c7f5f4a1"
  ],
  [
    "Tuttavia, queste salse sono gustose e sicuramente vorrai sperimentarle.",
    "a65049582005fcf21d89a473864d263d"
  ],
  [
    "Aveva un libro da scrivere in tasca, e ogni volta che un pensiero felice lo colpiva, scese da cavallo e si sedette sotto gli alberi per metterlo nell'arringa che stava preparando per la Principessa, prima di dimenticarlo.",
    "393ef85b3e2df9110fd7b85c804733da"
  ],
  [
    "È così fastidioso quando metto Emma al telefono per parlare con i miei amici.",
    "c94e247870018c9377377becd81fda0d"
  ],
  [
    "Un gigantesco centro artistico in arrivo al Toronto East Waterfront",
    "3eb7ff53dbfc5a21c786aebdac8b02ba"
  ],
  [
    "Il New York Post ha detto di questo risveglio con Jerry Lewis: «Un altro fuoricampo... avrai una palla!»",
    "11ddfd47ff076075caacedf254857ba3"
  ],
  [
    "Il bibliotecario ha detto «Sì, è sullo scaffale più alto",
    "53d5b5289fc2658ab052e28b775d60ba"
  ],
  [
    "naturalmente, dal ricordo occasionale dello sconveniente e della malinconia",
    "eafe7e7118fcefbdf749ad09b47dfba5"
  ],
  [
    "Perché pensavi che ci fosse dell'altro per noi, ma sapevi come sarebbe andata a finire.",
    "512ec5dad7968b661caf875610d7e05c"
  ],
  [
    "Mentre il tribunale ha riconosciuto che c'era una certa sovrapposizione di clienti tra le due società, il tribunale ha ritenuto che «le società non offrivano prodotti concorrenti, se non in un senso più indiretto».",
    "1fbbb63645fedfe94a49efc029f3ef41"
  ],
  [
    "C'è una di queste piscine di scolo in una cava vicino a me (Derbyshire), qualche anno fa ha piovuto forte e le rive sono scoppiate, tutta l'acqua da essa scorreva giù attraverso il villaggio e nel fiume locale e un sacco di pesci sono morti, si scopre che quelle piscine sono piene di tossine.",
    "666b2605a8b1338f75da5e595075577b"
  ],
  [
    "Non volevo farlo.",
    "b70aec7bd22650568a6934e7940c1f10"
  ],
  [
    "Dobbiamo aiutare le piccole imprese attraverso i piani sanitari dell'associazione.",
    "2e742d729fb42929bd598f9b310bde2e"
  ],
  [
    "Visita il centro di carriera del tuo college (università).",
    "44e25d935e3f9068ad2b79fbac17ef5e"
  ],
  [
    "* Elenco dei musei di Los Angeles",
    "3147d29a1799e9940b1a2163e535b09b"
  ],
  [
    "Ho mangiato l'hashish ai fagioli neri e le uova - adoro i fagioli neri e hanno dato all'hashish una dimensione di sapore davvero meravigliosa.",
    "fc26f0c1b185e604a1eea040c39a80a6"
  ],
  [
    "Quando arrivò il momento di ritirarsi per la notte, e gli altri andarono a letto, la madre disse all'orso: Puoi sdraiarti lì sul focolare, in nome del cielo; sarà per te riparo dal freddo e dall'umidità.",
    "5b13a84e81a163563fdbaeece88c2e93"
  ],
  [
    "Ok, forse è meglio non pensarci.",
    "78009783e8c8946c0b5545e1f5648471"
  ],
  [
    "La decisione del Centro su «shehjdharis» ha sconvolto SGPC",
    "992ae6f3e2e8e6680ab7bba55e046247"
  ],
  [
    "O. Henry l'ha definita la festa più «puramente americana»",
    "2eda909522798213c5207509f36629ef"
  ],
  [
    "Il mio amico è un giullare professionista, ma al momento è senza lavoro.",
    "41353e2d913cea21e4737db94dccab9c"
  ],
  [
    "Lei dovrebbe chiedergli scusa.",
    "ee29390e4df4f71d34793168be6e9c7a"
  ],
  [
    "Anche quando sto scopando il Viagra, ogni singolo record di autotunin",
    "3058584ffffda585e7dc338e952a7d10"
  ],
  [
    "In altre parole, il punto cruciale dell'indagine è se l'ordinanza locale grava sul commercio interstatale, non se l'ente locale beneficiato dell'ordinanza è di proprietà pubblica.",
    "6702d4a004c8dc7d15787e53a2c949b4"
  ],
  [
    "Il capitalismo funziona quando ci sono molti acquisti e vendite in corso.",
    "ae57b017014dc140b477e6e152e5e8dd"
  ],
  [
    "Waiiiit nooo devo andare con Mark",
    "796e419ce9a3fcfd4818dd4ba23927e3"
  ],
  [
    "E la rinascita della democrazia è dovuta a queste persone coraggiose in quasi tutti i continenti che hanno lottato per prendere il controllo del proprio destino.",
    "0b579de7bbee0a1bf87c9b629e226aa0"
  ],
  [
    "Aggiungi un oggetto a soffitto come un tetto o un percorso regolare.",
    "7dfd10925bd21f09ac68d734e2baa864"
  ],
  [
    "L'assistenza sanitaria pubblica viene fornita a tutti i residenti permanenti nel Regno Unito ed è per lo più gratuita al momento del bisogno, essendo pagata dalla tassazione generale.",
    "e45494e0b6e70ddabc54bdc7e0a2cb46"
  ],
  [
    "A volte nella vita ti imbatti in un cibo o un dessert che ti fa sorridere al primo boccone.",
    "3d6b218cc2b821cba1e69b2fbfd6d200"
  ],
  [
    "sì, se qualcun altro si monta velocemente e spara al cavallo con la pistola che è conficca nella fondina, allora il giovane re viene salvato.",
    "ae08d934fd6a36dfff91fe5ae422ca34"
  ],
  [
    "Sai che non vuoi che ti aiuti.",
    "b126dad593f4687d8200efabb807ba04"
  ],
  [
    "Ora un bot di Messenger ti dirà cosa vedere al TIFF",
    "4c876d00004907b35d12390a32b0710e"
  ],
  [
    "In questo classico, Cary Grant interpreta una paleontologa coinvolta con Katharine Hepburn e il suo leopardo domestico",
    "f3ffd7d62898d2a65c4cc2efa13c4c4a"
  ],
  [
    "Un nano entrò in una biblioteca e chiese un libro sull'ironia.",
    "12a460a2af4945c1a4e8402ca70073be"
  ],
  [
    "Potevo dire che si trattava di qualcosa di terribile, di un ricordo, o forse di una maggiore realizzazione del mondo, per cui non ero ancora pronto.",
    "10b91704d2fbbcb9d51b32e5af13bb65"
  ],
  [
    "Sembra che non ci sia una fine alle cose che possiamo fare",
    "3cf817259311f3b27bb1723d6fd1bd16"
  ],
  [
    "AVVISO: Il presente parere è soggetto a revisione formale prima della pubblicazione nella stampa preliminare degli United States Reports.",
    "025fd17e9172b54f45ff3f3d4b0a31dc"
  ],
  [
    "Onestamente, se c'è un Dio e se è come nell'Antico Testamento, allora direi che è meglio starne senza.",
    "5efed0a155da2e0c8bdcbee2daf93120"
  ],
  [
    "9 ore, 6 riviste, 3 visite di ritorno",
    "733aa0f880fafcab6638c082824bf35d"
  ],
  [
    "Fin dall'inizio, l'America ha cercato il sostegno internazionale per le operazioni in Afghanistan e Iraq, e abbiamo ottenuto molto sostegno.",
    "17ec3c9540d507ae87c6e849a944042a"
  ],
  [
    "Sviluppa una spiegazione razionale per l'evento scatenante.",
    "e01bf46f69a9029d17dd7a4e112a0217"
  ],
  [
    "Uscendo vittoriosa da tali conflitti, la Gran Bretagna è stata spesso in grado di influenzare in modo decisivo gli eventi mondiali.",
    "e7f341219f22a0faaf7c03fdb5bd19a6"
  ],
  [
    "Vivo al nord ormai da otto mesi e *solo ora* ho scoperto che c'è un Chisholm Trail quassù?",
    "bb12c5cde49bc4d491bcbc3752460e27"
  ],
  [
    "Quanto sei bella, Felicia!",
    "1d559ab8cfcc817a065b6f795254031c"
  ],
  [
    "«Guarda, Gippetto, sono un vero ragazzo vivo.»",
    "96fc49e14023ff5eb514696bd783b853"
  ],
  [
    "La CBC potrebbe vendere la sua sede di Toronto",
    "79b87487ee1115dca2a9861d69255a22"
  ],
  [
    "Seymour Cray è stato salutato come «il padre di» questo",
    "46035bdb769fc0e29f0e0425f2546203"
  ],
  [
    "La risposta a questa domanda sarebbe la stessa della risposta a questa?",
    "dc92897301634a417a3be704d0e2c803"
  ],
  [
    "Ero seduto nel bagagliaio di un SUV con il mio coinquilino e l'autista stava guidando (pensavo) davvero veloce e imprudente.",
    "ee35d1cf462a358c22d1cbc48b387cd1"
  ],
  [
    "Apriamo la porta, nigga prendi quella banca,",
    "ae659a7527fe3d6f47180d5b1e0adc91"
  ],
  [
    "È quindi inapplicabile.",
    "c5492d5d198cca0d5ec2e8e1d14ed875"
  ],
  [
    "OK LibreOffice forse non così tanto, ma gli oligarchi del software e le loro chiacchiere carnose non hanno alcuna possibilità.",
    "ad11aa60b7ddcbc0e81817197121ca46"
  ],
  [
    "Sì qui non a ovest, meno kurohito!",
    "9b785d1757845fb41ea821c6e73da6f4"
  ],
  [
    "Semplifichiamo il processo e aiutiamo la nostra economia a crescere.",
    "c9f601bcb90df8347202606ec3afdd1d"
  ],
  [
    "Accettare ciò che sono: autismo e tutto il resto.",
    "0e38fcadcb8b2b49820d9b8a1c869f42"
  ],
  [
    "Altre importanti gallerie d'arte e musei includono Design Exchange, Museum of Inuit Art, TIFF Bell Lightbox, Museum of Contemporary Canadian Art, Institute for Contemporary Culture, Toronto Sculpture Garden, CBC Museum, Redpath Sugar Museum, University of Toronto Art Centre, Hart House, TD Gallery of Inuit Art e il futuro Museo dell'Aga Khan.",
    "1c01ccfca3fdacbf3dd3b1b1cd7ac909"
  ],
  [
    "Ho fissato un appuntamento per incontrare John al negozio (non posso semplicemente lasciare il mio bambino nelle mani di uno sconosciuto) quel giorno e lui era più che felice di ospitare.",
    "31bc38e2afae27615bfe0ba0c3c5e1d9"
  ],
  [
    "Lord Kelso suonò il campanello, ed entrarono tutti i servi, con William, il sotto-maggiordomo, alla loro testa.",
    "a83c141939c259133a004aadad6eba39"
  ],
  [
    "Penso di essere ancora innamorata di te.",
    "ac9172dae180392fcb35fe5e370b3117"
  ],
  [
    "Esteso il periodo di lock-in per i promotori di Hughes",
    "00d04d5f9b6b4316298f82776e498c28"
  ],
  [
    "Inaugurato nel 2010 come governatore del New Jersey, questo ex procuratore è duro con le spese",
    "5b44e789d8b9202188c4c7c80808de28"
  ],
  [
    "Senza di loro, i seni sarebbero inutili.",
    "2085c2ee734eb9a80802d5cd0ffc34e2"
  ],
  [
    "«Senza dubbio», ho detto, «quello che dice è il suo unico magazzino e negozio",
    "46e6a98b89130e7749251947cc89c40b"
  ],
  [
    "Justice Scalia, con cui si uniscono The Chief Justice, Justice Thomas e Justice Alito, concordando nella sentenza.",
    "852dc4fea53daeaffdcad99315e0a5df"
  ],
  [
    "**Crescere e non sottovalutare. **",
    "029d576a9a3979d85b985481b1e5d43b"
  ],
  [
    "Zio G, ti sto controllando.",
    "26e06ee4a6c725db0725c55445d697f4"
  ],
  [
    "Questa legislazione è la cosa giusta per l'America.",
    "20c6b6d09d83fcebda244453d18f2f89"
  ],
  [
    "Separare i sintomi dalla persona.",
    "f51ecd5c68c8172291883517e8beb87c"
  ],
  [
    "Inoltre, riducendo al minimo le reazioni collaterali, il design sperimentale di un sistema abitativo minimamente perturbato è più vicino alla realizzazione.",
    "d86efe03904509669eb1825487672b2a"
  ],
  [
    "Amano ciò che servono e lo dimostra il fantastico prodotto!",
    "dba6434e8e35a4911b29de055251e79d"
  ],
  [
    "Il cinghiale lo inseguì nella chiesa, ma il sarto saltò verso la porta e la chiuse in modo sicuro.",
    "865b0840426896fa0bfa464d6cdffdcd"
  ],
  [
    "L'ho gettata contro i suoi capezzoli da uomo!",
    "5d147c4e36f1cd42e1b2e75289ea12eb"
  ],
  [
    "La ricerca sull'uomo ha bisogno di sanzioni: Thakur",
    "675db97a0ba62e6427b0b2ae7b64b0e2"
  ],
  [
    "Questo investigatore dell'elettricità è un eroe nei Balcani e un museo a Belgrado è stato chiamato per lui",
    "cc494de25674a55b611ae23ddbc68cbe"
  ],
  [
    "Unbrella: Un ombrello che non ha più alcun uso, come quando una forza del vento lo capovolge",
    "01d2f5bd601715e0fef93b24065b6b41"
  ],
  [
    "«Dove?» dice il caporale.",
    "fc9244da7ebd83313e82a3eedfc78fdc"
  ],
  [
    "Sono inoltre ampiamente d'accordo con il giudice Scalia sul quadro per la valutazione delle richieste di ritorsione dei dipendenti pubblici ai sensi della clausola di petizione.",
    "7a21f24ce32d7e1bd16ae618151ce1d4"
  ],
  [
    "Ben nutrito, nessun segno di carestia, pelo lucido.",
    "3a324a94c8ec701581ed0c15b5b02ecc"
  ],
  [
    "Fammi scrivere prima sul mio taccuino!",
    "3f40cc9567bd3b272a9de4eb7b70a65b"
  ],
  [
    "Una volta ridotto il deficit e rimesso l'acciaio nel nostro vantaggio competitivo, il mondo ha fatto eco con il suono della caduta delle barriere commerciali.",
    "8bb3e7e0454957bb57890e5dc9fe135e"
  ],
  [
    "Seleziona il numero di linee dell'EuroMillions che desideri giocare.",
    "555060cfc7f29349d21e9783fa89a081"
  ],
  [
    "I tassi di morbilità sono utilizzati nelle professioni attuariali, come l'assicurazione sanitaria, l'assicurazione sulla vita e l'assicurazione per l'assistenza a lungo termine, per determinare i premi corretti da addebitare ai clienti.",
    "4ce61711fbe3c7f24b376ba5de8a88d1"
  ],
  [
    "Anche il peperoncino fatto in casa è adatto al conto.",
    "621ac7ba94b97057bd95b21235148e6e"
  ],
  [
    "Voleva solo dargli uno spavento o due, e fargli rispettare il giudizio di persone più anziane e più sagge di lui.",
    "0609c355128c6e9895b029f10db0c42e"
  ],
  [
    "Monica, sta diventando ridicolo!",
    "02d1b79c8e8315316e5c8fee8f150aa3"
  ],
  [
    "Arresto di Chunna: più male che bene",
    "22019aec415a028428ec75eda8705278"
  ],
  [
    "Questo papa che chiamò il Concilio Vaticano II fu un tranquillo conformista della chiesa fino alla sua elezione del 1958",
    "737d5ce0ad088838e811a5419a32bfc9"
  ],
  [
    "Cosa significa il nome dei Chicago Cubs?",
    "f3f40bef4cf81201ddd0f8bc93516197"
  ],
  [
    "essere anche una cosa intelligente, nel modo della giustizia poetica, per mantenerlo",
    "d67e513035d6556c6bb9333ff7ad8a91"
  ],
  [
    "La tua vita sarà presto mia",
    "4ab661e62c120d58f9e30e4e5c328b97"
  ],
  [
    "Quando i querelanti hanno scoperto i loro errori, il termine di prescrizione in molti casi era scaduto, e i tribunali distrettuali hanno negato ai querelanti il permesso di modificare sulla base del fatto che le denunce modificate non si sarebbero riferite indietro.",
    "aded38ed03dfd5a619bf8552f045b766"
  ],
  [
    "Le donne usano bc per molte ragioni estranee alla promiscuità.",
    "3bf3ac2d12973a2d22922751919fd9bd"
  ],
  [
    "Per anni abbiamo utilizzato disposizioni simili per catturare i malversatori e i trafficanti di droga.",
    "0a0be98f196ec0047d9bfbb5063b1f46"
  ],
  [
    "Fai esercizio all'inizio della giornata.",
    "49ec546343cdc3312e5fdca91ac39bb3"
  ],
  [
    "Questo regno del linguaggio è chiamato simbolico ed è in contrasto con la semiotica in quanto è associato al maschile, alla legge e alla struttura.",
    "01f8e63e737b703be2f41408c6d60529"
  ],
  [
    "OH un altro ristorante tailandese a Belmont!",
    "1c7c8a0a573351f5a1f8ab519eb3228b"
  ],
  [
    "Volevo solo dirtelo — ma non posso proprio ascoltare nulla finché non ho avuto qualcosa da mangiare», gridò il Principe, che si stava arrabbiando parecchio; ma poi, ricordando che era meglio che fosse educato in quanto aveva tanto bisogno dell'aiuto della Fata, aggiunse: «So che nel piacere di ascoltarti dovrei dimentica la mia fame; ma il mio cavallo, che non può sentirti, deve davvero essere nutrito!",
    "f592eaf48a7c2b29a090f8c42556d3c7"
  ],
  [
    "Beh, credo che tu abbia ragione.",
    "54474678e18ea05f92af6162ddab1fd4"
  ],
  [
    "10 idee regalo per le vacanze a tema Toronto per il 2016",
    "f7124b0768ad649b7ca64c0b04f98f26"
  ],
  [
    "Questo rifugio fiscale per il futuro della tua vita è stato creato nel 1974 per aiutare coloro che non hanno piani pensionistici aziendali.",
    "d16e5dc4c36cb201cbd9c380049864da"
  ],
  [
    "Ho una fobia per i trampolini, non posso farci niente, mi fanno sempre saltare.",
    "96cfcb2f3c39df17987a29070aa13026"
  ],
  [
    "nell'ultimo trimestre, ha lanciato una luce abbastanza buona sull'erba e sulla paglia sparsa.",
    "cf61c9fbd34054833fe0584ee35f275c"
  ],
  [
    "È per sempre che aspetto",
    "be97959951701a85efd31d204f5ac33a"
  ],
  [
    "Di conseguenza, annulliamo le sentenze della Corte suprema dell\"Arkansas e della Corte d\"appello penale dell\"Alabama e rinviiamo i casi per ulteriori procedimenti non incompatibili con questa opinione.",
    "a4e5a13d07184d98a3803589ffa10a5c"
  ],
  [
    "Tuttavia, non lascio che queste cose mi arrivino, non ho avuto un grosso attacco di panico dai tempi del liceo.",
    "160512731bf60ebfbd1fc7967109855a"
  ],
  [
    "dove siete tutti ah.",
    "8852ddf69d309c48fa23886706fd5b83"
  ],
  [
    "Per cercare progressi verso una pace sicura e duratura tra Israele e i suoi vicini, abbiamo nominato un inviato per sostenere i nostri sforzi.",
    "0ff891f8f2665c8e7695931fdc5f359b"
  ],
  [
    "Se vuoi installare altri scenari, vai sul sito di FlightGear e segui le istruzioni.",
    "1debe6fa71095f5b8d253272e5b9d541"
  ],
  [
    "* 0,7% aborigeni, di cui lo 0,5% sono First Nations e lo 0,2% sono Metis",
    "5bd9752a7707ced64857ffde9b4b6c63"
  ],
  [
    "Un posto così storico ad Atlanta!",
    "a120f452875603e9aa2cf9c8d1733c1a"
  ],
  [
    "In una conca della collina, sicuramente c'era la spada di Enrico, i diamanti dell'elsa che brillavano al sole.",
    "30c25a814bb499581d25d367a6e9d537"
  ],
  [
    "Sto cercando di uscire con questa donna.",
    "240a15864cecf81973d9c9680f177fc6"
  ],
  [
    "10 eventi imperdibili al Toronto Design Offsite 2016",
    "bf56a018156dbe2f222264a174325744"
  ],
  [
    "Il Monte Kenya è nel cuore della patria di questo più grande gruppo etnico del Kenya",
    "a683cb64c9de14e662f28813122efc6b"
  ],
  [
    "Ho rinominato il mio iPod come «il titanico», quindi quando lo collego dice «il titantic si sta sincronizzando.",
    "69672335060fa4ba06398484fc0967e2"
  ],
  [
    "le loro belle case, mentre i mendicanti erano seduti ai cancelli.",
    "e1b8035301e9db589b5e0c65ebff1106"
  ],
  [
    "Se l'attore continua a vincere, il convenuto può riaffermare la difesa in appello.",
    "ffe1a171d008c531feebd40a4d076b5a"
  ],
  [
    "Difficile parlarne, ma è scappato e quando ero in ospedale a riprenderlo, è stato catturato perché ha ucciso l'altra donna a cui aveva fatto questo.",
    "62a7199797d4880734d2b98a7694b294"
  ],
  [
    "Un po' di Ur smile è la mia hppnss, una goccia di Ur lacrima è il mio dolore, una parte del cuore di Ur è la mia vita, un cuore come il mio si prenderà cura di U, per sempre come mio GOODFRIEND",
    "e54646b9ee2286b8e5977f2f33e4957b"
  ],
  [
    "Per rendere l'assicurazione più accessibile, il Congresso deve agire per affrontare i costi sanitari in rapido aumento.",
    "39b8a26b61f3cb7422292492104280f4"
  ],
  [
    "Aggiungi al carrello tutti i giochi che desideri acquistare.",
    "a8b20b21aca22961d7462a41529fabaa"
  ],
  [
    "L'anarchismo ha cercato di riorganizzarsi nel dopoguerra e in questo contesto il dibattito organizzativo tra anarchismo di sintesi e platformismo ha assunto ancora una volta importanza soprattutto nei movimenti anarchici di Italia e Francia.",
    "9ca44333580791fc49e7fd819e90097a"
  ],
  [
    "Se stai cercando un appuntamento poco illuminato e decorato, questo potrebbe non funzionare, ma prendi il cibo da asporto e accendi delle candele a casa!",
    "c917f13fdd72df8c9b1b33d50d09f309"
  ],
  [
    "— The Very Last I principi tornarono a Gluckstein sul tappeto, e andarono nella migliore locanda, dove hanno cenato insieme e dormito.",
    "0c034cbe42dfb7bf2a874d6b6dbc32ca"
  ],
  [
    "Ecco il segnale acustico, sai cosa fare.",
    "ddad0b4deb31d317326319cbdbf34c20"
  ],
  [
    "Il Toronto FC ospiterà il Man City per l\"amichevole questa primavera",
    "8c7b5144b77b32d78bb336c5c7cd4604"
  ],
  [
    "Questo classico del 1951 è protagonista delle migliori scelte dell'AFI per le più grandi leggende del cinema maschile e femminile",
    "1daf9e4417a4ae417ed7a5c268a89a3e"
  ],
  [
    "perché i vampiri non mordono gli UOMINI divorziati?",
    "07361de21674555d2e7d8f9b1fc025eb"
  ],
  [
    "loro su, il comportamento subdolo era estraneo alla natura di entrambi.",
    "89312a333570b9034083a0261886aba6"
  ],
  [
    "(Coro 2X: Kendrick Lamar)",
    "e7b8c39537ef6b5287a5aae18d806083"
  ],
  [
    "Sebbene la società si sia ritirata da alcune di queste strategie di vendita, «ha tentato di evitare deliberatamente di rispondere alle domande sul rimborso» e non ha assunto consulenti per il rimborso dopo la fine del 2007, id.",
    "544ed322df7625f9595f6e870b0edbe6"
  ],
  [
    "Discutiamo un po' ma ci stanchiamo e chiediamo se possiamo andare a mangiare i nostri pasti.",
    "00f82f178d85cf4618f56b0a0c52d597"
  ],
  [
    "Wan Zhen stai comprando polvere glitterata?",
    "9fb2a143514a30a1bccc9b85ab7958f4"
  ],
  [
    "Dopo che il World Trade Center fu attaccato per la prima volta nel 1993, alcuni dei colpevoli furono incriminati, processati, condannati e mandati in prigione.",
    "336f85b6e5be28df694d68ad3ab5fc04"
  ],
  [
    "Trova un posto dove praticare il tuo livello di mago; un posto dove nasconderti (se i mostri hanno la capacità di inseguirti) e da qualche parte in cui gli altri giocatori non «ruberanno» e prenderanno il sopravvento combattendo lo stesso mostro che sei tu.",
    "2524e3bf13c0463d57e703fcf19581a8"
  ],
  [
    "Semi anarchici sotto la neve.",
    "2fbc6758495cbbfc2064f071ddc9d50e"
  ],
  [
    "Ho ordinato due tacos di carne guisada sulla farina da una simpatica signora alla cassa.",
    "1653bbd9a17028a53e6635046a4b4338"
  ],
  [
    "Il mercante lo mangiò con un buon appetito, poiché la generosità della Bestia gli fece credere che forse avrebbe potuto avventurarsi a tornare presto e vedere Bella.",
    "30b4e254b7b590b90dfca5d1ae7cbe4c"
  ],
  [
    "Oh... per favore, accolgo con favore le critiche.",
    "6d186c8d9e06435d705b4e11a870063b"
  ],
  [
    "5 tendenze alimentari epiche che devono arrivare a Toronto in questo momento",
    "81f7caf007a86b92d9776f18d79d7c13"
  ],
  [
    "I primi 10 di questi sono noti come Bill of Rights.",
    "f44e39d28844ed52099ab1ce0feeb347"
  ],
  [
    "Voglio trovare il mio vero io.",
    "d7265ebd213eefe993d59d412a5e4fe2"
  ],
  [
    "Fino ad oggi la mia famiglia non sa cosa ho fatto quella notte.",
    "086e1bd6dbc0e2920d4fdae218efa485"
  ],
  [
    "Vado a casa, caricherò il mio fucile",
    "99810dddebb6a2cb092de21bdc523381"
  ],
  [
    "Robert Unikel, «Colmare il divario del «segreto commerciale»: proteggere le «informazioni riservate» non salire al livello dei segreti commerciali», 29 Loy.",
    "45ca27f367144f20e19bdd961a0350ab"
  ],
  [
    "Non è consigliabile ignorare i costi del pendolarismo quando si considera la regola del 30%.",
    "731c7bc56df21f03684281f64f8d42d9"
  ],
  [
    "Lei non vuole essere malata (anche se suona come la sua normale ridicolezza, molto se le persone ignoreranno la malattia quando sono stanchi del nostro purtroppo)",
    "337654c36ff2ce9c3c7ff72a816d7a92"
  ],
  [
    "I loro leader e gli agenti vengono rimossi dal campo di battaglia.",
    "3dec8f18ed2b8ada1a1dfc47ad65e4eb"
  ],
  [
    "Usa i punti di invecchiamento che ottieni quando hai iniziato il gioco per invecchiare il puledro che hai appena acquistato.",
    "3c6d66c0871a736765f6e30acc5336d2"
  ],
  [
    "Scozia e Galles si giocano a rugby dal 1883.",
    "2bd17f983235ee0911f7fb0f1527247d"
  ],
  [
    "Il ristorante ha molti posti a sedere all'aperto nel patio, ma i posti a sedere sono piuttosto stretti all'interno.",
    "1479027798a5502084ca3b0f92ef1be8"
  ],
  [
    "Era la prima volta che chiamava suo figlio.",
    "8aea129891e3c7a30241f121634c3a4e"
  ],
  [
    "Al college, Chandler si è ubriacato ed è andato a letto con la signora che ha pulito il nostro dormitorio!",
    "c8f62d9381f196b5bf3ba8867ba8d76a"
  ],
  [
    "Avviso di angolo rosso contro Mehmor Khan nel caso Olga",
    "340b13aafdc9cb168e4d4b4c6236a70e"
  ],
  [
    "Terry Malloy, che avrebbe potuto essere un contendente",
    "b02449a11ec0a652acf3d41d731a3ee1"
  ],
  [
    "Il mio gatto dovrebbe smettere di pensare fuori dagli schemi.",
    "80751c52e253c399a484e552532658b9"
  ],
  [
    "uomo e donna che remano in una fragile imbarcazione a noleggio, il capo della barca mantenuto",
    "01c551c591a7f6fc16e803fe03e6927d"
  ],
  [
    "Finché non sviene e si è dimenticata come ci è arrivata.",
    "973962b5982723005e8bc4161f410d97"
  ],
  [
    "3M ha fatto valere una serie di rivendicazioni nei confronti dei fondatori di Accu-Tech, tra cui violazione del dovere fiduciario, violazione dei contratti di lavoro e appropriazione indebita di segreti commerciali.",
    "c83c67a754df4cf2e8e0314f0ac8a6d6"
  ],
  [
    "Il Quebec riceve 8 miliardi di dollari all'anno (OTTO MILIARDI DI DOLLARI ALL'ANNO) in trasferimenti federali, eppure sono ancora paralizzati da tasse elevate e carichi di debito in fuga.",
    "852612479b9cf1443e0826ba6cbc0728"
  ],
  [
    "Oh cosa ho appena ricevuto questo sianz ahah ._.",
    "4104215ecd23224f9f0e7459e70e6a76"
  ],
  [
    "Stiamo vendendo acri di uffici federali che non vengono utilizzati da anni, e taglieremo la burocrazia per sbarazzarci di altri.",
    "2e7aef70d4836f51b9eec1707c348bb5"
  ],
  [
    "Soddisfare requisiti di esame completi.",
    "b3feeca2c5ec4ea631e6611830f25759"
  ],
  [
    "Le dichiarazioni, le lettere e la vita di Gandhi hanno attirato molte analisi politiche e accademiche dei suoi principi, pratiche e credenze, incluso ciò che lo ha influenzato.",
    "7aaf20170bc4f44044e3495a53eb2bfa"
  ],
  [
    "I nostri antipasti includevano pollo alla parmigiana, pesce spada con salsa al limone e capperi e penne piccata di vitello.",
    "5be0f6943bc399a207aaf2c7a8eee678"
  ],
  [
    "Non capisci che quel pesce maledetto sta cercando di trascinarmi dentro?",
    "8c2465a2b7f63789968e4fbe93853ecc"
  ],
  [
    "Mi sembra di essere sempre io a chiamarti.",
    "10aa5d7bc72bfdfc5a689a6e63a35b8a"
  ],
  [
    "Le 10 migliori band di coppia di Toronto",
    "4b8de63fde45365e6f7f4027027f1744"
  ],
  [
    "Nel 1858 gli inglesi fondarono questo tipo di colonia sulle isole Andamane dell'India.",
    "d5ae296ee038c6acb9551fefd1685c61"
  ],
  [
    "La mia ragazza mi ha scaricato per aver parlato troppo di videogiochi.",
    "00938dd29d2690893c941ef641314e4d"
  ],
  [
    "lanciò i cappelli mentre andava.",
    "52ac3e1e9b66c6865bf7375bdfe15473"
  ],
  [
    "Ho avuto la meglio su di me, quindi ora sto perdendo la testa",
    "e115b302e484ffe0db8bfaaf57053250"
  ],
  [
    "Proprio come un lungo ritardo può in alcune circostanze implicare il diritto costituzionale a un processo rapido, un lungo ritardo nella decisione su una mozione di soglia come questa ad un certo punto supererà il limite.",
    "6ee7580f400500063043b5876d134ebd"
  ],
  [
    "Risponde con il nome di un nostro amico.",
    "b66987c6e619527c6e530e5caae70d6b"
  ],
  [
    "Aiutami a portare fuori una borsa di vestiti dietro la mia porta.",
    "4aede5f1d47d4c8a86383f137ac97321"
  ],
  [
    "Abbiamo tutti un posto speciale nel nostro cuore per le famiglie di uomini e donne che prestano servizio nel Golfo.",
    "1bdf4ec11893c048d36c27ce6232a0ef"
  ],
  [
    "Collega il tuo iPhone o iPad al computer.",
    "fb6a4812463b0aa084f7f4299ee85752"
  ],
  [
    "Il Regno Unito ha anche la più antica comunità cinese in Europa, risalente all'arrivo dei marinai cinesi nel XIX secolo.",
    "3bcaddaf2a2437c0bd7be437d850a691"
  ],
  [
    "Il salad bar era molto carino, ma il primo lotto di zuppa era freddo.",
    "4884565bad9ca1dd7fff3831311132a6"
  ],
  [
    "Sì, l'ho fatto, padrone, ha detto il Principe.",
    "71f536f92e6ad4b5a9825dd247e5f5e4"
  ],
  [
    "Non vuoi, non è vero, non è vero... '",
    "1540fe6278fc40fa7d3c324552a152c8"
  ],
  [
    "Toronto attira la maggior parte dei turisti nella sua storia durante il 2014",
    "692ed2f14a9491e51bdf6b279164fa4a"
  ],
  [
    "In meteorologia, quando uno freddo ha un incontro ravvicinato con uno caldo e lo prende in consegna, si chiama occluso",
    "146d4e509eb4d5d5b8ff8b5c8caa031f"
  ],
  [
    "Cosa ha detto l'aspirante buddista zen al venditore di hot dog?",
    "5a41ff6b99a8e8f68565cb8d0397f9f7"
  ],
  [
    "«Devo portargli un altro rubino?»",
    "edef1464d3c08c72b9d274179bcedae1"
  ],
  [
    "Qualcun altro ti sta chiamando baby?",
    "6d95424dc121445417b90cd6dd07dae2"
  ],
  [
    "Poiché i casi consolidati per i procedimenti preprocessuali MDL conservano normalmente la loro identità separata, un'ordinanza che disponga di uno dei casi distinti nella sua interezza dovrebbe qualificarsi ai sensi del § 1291 come decisione finale impugnabile.",
    "a5facd061ea6d93e7796cc9dad243ca3"
  ],
  [
    "la quantità di cose che ottieni è un ENORME risparmio di denaro).",
    "c5da84ec4c6f72b097e440ef946e386e"
  ],
  [
    "Sì, puoi ahahah MA DOVE SEI ANDATO!!",
    "6e2077dd00bc83de99e3ec7f8203615c"
  ],
  [
    "Non possiamo permetterci un'altra cosiddetta «espansione» economica come quella dell'ultimo decennio - quello che alcuni chiamano il «decennio perduto» - in cui i posti di lavoro sono cresciuti più lentamente rispetto a qualsiasi espansione precedente; dove il reddito della famiglia americana media è diminuito mentre il costo dell'assistenza sanitaria e delle tasse scolastiche ha raggiunto livelli record; dove la prosperità è stata costruita su una bolla immobiliare e sulla speculazione finanziaria.",
    "94c7aebb323805ef9284f19615b1fc54"
  ],
  [
    "Cerca di essere flessibile quando interagisci con i tuoi dipendenti.",
    "8701cbab070ea0950447e85b972e4c71"
  ],
  [
    "Una sparatoria ha portato alla morte di un membro della squadra SWAT, Randal Simmons, il primo nella storia della polizia di Los Angeles.",
    "7d1108deebb45d256ddf8a9e2511853a"
  ],
  [
    "Le opzioni di vino erano limitate ma sorprendentemente buone.",
    "82e6c5665c187225b9bcaeb5b161f858"
  ],
  [
    "Poi iniziarono a implorare il ragazzo di ridare loro lo sguardo, e lui non poté fare a meno di dispiacersi per loro, erano così pietosi.",
    "ad127be252a1923f6766f826e05191b9"
  ],
  [
    "Non lo so, sono ancora abbastanza stanco da questo pomeriggio.",
    "b8dfa16c2aad4a3d9f1a5e9673b2297d"
  ],
  [
    "Bipasha; Milind: Coppia modello?",
    "585aee6779f8bbe25a8793032ac0522b"
  ],
  [
    "Delle 6 nazioni confinanti con l'India, questa è la più popolosa",
    "4101d65a1db640d311649f94a6cc514b"
  ],
  [
    "Hai mai notato che la parola «letto» assomiglia davvero a quella?",
    "b96d7cb032eb2bdb14c2175c20d707cd"
  ],
  [
    "Il computer è acceso e alcuni colori stanno perdendo dallo schermo sul lato del monitor, ma l'immagine stessa è l'unica cosa nella stanza che sembra essere completamente normale.",
    "7d75419a41ebb7d7f9aeb5e57d203748"
  ],
  [
    "Giovane e ricco nigga solo 19 anni e faresti meglio a riconoscermi",
    "1c23dcf56b55c176df8620181953a29e"
  ],
  [
    "Tuttavia, l'indagine più ristretta che abbiamo di fronte è semplicemente se la mancata divulgazione di una tale pratica renda fuorviante la dichiarazione contenuta nella relazione.",
    "06582911b6e404c184baa9818c845464"
  ],
  [
    "Questo, o comprare una di quelle custodie per batterie.",
    "bc29e56525272a98a72b397a331e9f87"
  ],
  [
    "Ti auguro un viaggio sicuro e felice.",
    "c6ad1a5b49d9b3e55b70491bfab65166"
  ],
  [
    "Sappiamo da dove cominciare: la migliore misura di opportunità è l'accesso a un buon lavoro.",
    "7160c29308864f66e17a7cfeadbaf6bf"
  ],
  [
    "Fatti controllare periodicamente per le malattie cardiache.",
    "eb09dc86318fa08cbcca0d48439b52ff"
  ],
  [
    "* David Crownfield, Corpo/Testo in Julia Kristeva: Religione, donne e psicoanalisi, State University of New York Press, 1992.",
    "c1cd3c9b27f0ca724742c55ae86c71c3"
  ],
  [
    "Rispondono alle chiamate e rispondono prontamente alle e-mail.",
    "18a986b1c245b1ba1fe0695dab0aa901"
  ],
  [
    "Stavano scalpando il terreno nella loro impazienza di iniziare, e il mercante fu costretto a salutare frettolosamente Bella; e non appena fu montato partì a un ritmo tale che lei lo perse di vista in un istante.",
    "ef098bb96db4e3fec52aa5117b46e2ad"
  ],
  [
    "5 bistecche e una melanzana per Phoebe.",
    "57ec8e16e5384c8eb2f43ca3c09748ce"
  ],
  [
    "I leader del Congresso condolano la morte di Scindia",
    "8fdd1ee42c9e04eedac80e41bbbd96d4"
  ],
  [
    "Ha attinto alla sua esperienza infermieristica in tempo di guerra per la poesia «The Wound-Dresser»",
    "c860779099c7c6660c1ea6762f1a821f"
  ],
  [
    "Perché un fenicottero solleva una gamba?",
    "80e1cd2b777b90a8c3de046ed619ca31"
  ],
  [
    "Ned; anche sua sorella sperava di poter superare questa passione nervosa per un",
    "fd2c2c20a2f61b541c9fb60caa863d84"
  ],
  [
    "Di tutto ciò che abbiamo pianificato",
    "47f48c3d11ca3d0c7c85dc606b98143c"
  ],
  [
    "Il tribunale distrettuale ha ragione a respingere il reclamo sulla base di questa affermazione.",
    "a8270a1c9e598e3736c11577a4d9abba"
  ],
  [
    "Questa mossa ha anche eliminato la devozione familiare di fili e kili a Thorin, sostituendola con la morte per una ragazza.",
    "a20c8ab35182ab0008e76952c4cb6094"
  ],
  [
    "Devo dirmi il risultato dopo.",
    "6553cfa7e740a511e77f70525393fbd0"
  ],
  [
    "Perché mentre le nostre relazioni con l'Afghanistan cambieranno, una cosa non cambierà: la nostra determinazione a non lanciare attacchi terroristici contro il nostro paese.",
    "7fbe0cd13b2298098b55ab35887f995a"
  ],
  [
    "«Completa la serie di missioni della Foresta di Cactakara.",
    "a55d5bd8c2263caf9d7964ef942ed36d"
  ],
  [
    "Il torneo di tennis più antico del mondo, i campionati di Wimbledon, si è svolto per la prima volta nel 1877, e oggi l'evento si svolge nell'arco di due settimane tra la fine di giugno e l'inizio di luglio.",
    "1ce7e5fbfcc6bf3e7bcf674452020f36"
  ],
  [
    "Io e mia moglie riuscivamo a malapena a mangiare il cibo che ci veniva servito (il totale era di circa $19!) quindi ne abbiamo portato un po' a casa.",
    "c618922ba8e20e4aa385dba1a08a3983"
  ],
  [
    "Ma li sollevai immediatamente entrambi, e coprendo il buco con una mano, posai la truppa con l'altra mentre li avevo presi.",
    "597ae8635619a53fcf11ca82a48cdf3d"
  ],
  [
    "Quindi uh, sembra un bravo ragazzo.",
    "1b4b9dc58de83da7a88138de3f728432"
  ],
  [
    "Campo di addestramento dei lavoratori rurali",
    "4c203f55993a48c3878afa86dce52c45"
  ],
  [
    "Nata in Sudafrica, questa suora delle Suore di Notre Dame indossa la sua abitudine di ospitare programmi televisivi sull'arte",
    "79e7b3d65d6b04d0b582461c80b38477"
  ],
  [
    "Perché spaventa il cane.",
    "314ef8f44b75b46bacfe9e1bcf8ea598"
  ],
  [
    "Ora andavo in giro senza soldi, senza chiavi per entrare in casa mia e senza la cima.",
    "91a5edb6dd22602bcb59fbc07ca7d209"
  ],
  [
    "Se sei al verde non aggiustarlo",
    "0b2a8ef16b2729f4ae7ef535573b4f55"
  ],
  [
    "La difesa di AT & T si basa, in parte, sulla sua «convinzione» che alcuni aspetti di «Orca Blue» siano stati sottratti indebitamente da DTM dagli Stati Uniti nel corso del lavoro che DTM e altre società avevano svolto in precedenza per gli Stati Uniti.",
    "490a269b863186614fac83b28821b1e4"
  ],
  [
    "Gli esseri umani hanno un numero infinito di bisogni, quindi devono essere in grado di formare un numero infinito di frasi.",
    "f07e5821f082c0c644a0c7d62983eb9f"
  ],
  [
    "Mio padre ha detto che la cena sarà pronta alle 6.",
    "bb2997e4649b750d93e3e88fa2cb5355"
  ],
  [
    "Sappiamo che la nazione che oggi va all-in sull'innovazione sarà proprietaria dell'economia globale domani.",
    "4ed9e5bf2cbbed9b50082108d59edf29"
  ],
  [
    "Indossa una collana se sei un gattino e un collare Spike, Necklace o Jingle Bell se sei un gatto adulto.",
    "80cc688a94ac3f76b041e040da2099d1"
  ],
  [
    "* Il mio obiettivo esiste in più forme correlate e questo varia tra diversi tessuti e specie?",
    "2abd7af205a5e7913e63ed6ccf9fea4d"
  ],
  [
    "Sto scrivendo questa recensione ancora in attesa di qualsiasi cibo a parte il nostro antipasto che abbiamo ricevuto ora 35 minuti fa...",
    "9baab25fa6de528cc27289e7726638b5"
  ],
  [
    "Allora il Re fu pieno di gioia, e quando vide arrivare la Regina, nascose il Fiducioso Giovanni e i due bambini in una grande credenza.",
    "f0d6832ae1fd7687880f4e6758eba358"
  ],
  [
    "Umm, sai, i miei amici hanno una festa di Halloween stasera nel mio vecchio appartamento, quindi potresti venire.",
    "002a1bec14e29ad709b7d2727e74308f"
  ],
  [
    "Sidro ora disponibile nei negozi di alimentari di Toronto",
    "28cee4524f73b06f9e119c876f3e6376"
  ],
  [
    "Prima di consegnare un articolo, dovresti controllare questo, la ortografia",
    "74f63c6ee74f1a1b597a8b16057d2470"
  ],
  [
    "Sono stufo delle persone che bagnano il pavimento con i loro ombrelli bagnati quando vengono a trovarmi.",
    "763c7ab5d87c38e493a375a4d1192f6c"
  ],
  [
    "Arrivò l'estate e finimmo la scuola fino al college.",
    "c4caed6666ff77346079611cb08c9b3b"
  ],
  [
    "Medico, medico, mal di testa",
    "0616ca4a2418d02fedb033eb63c1792d"
  ],
  [
    "Una delle politiche alla base del principio del merito è il principio costituzionale della «parità di retribuzione per lo stesso lavoro». Vedi Ortiz Ortiz v. Dipartimento del Tesoro, 20 P.R. Offic.",
    "64ee07e0bf995d5e912f578ebeef35a8"
  ],
  [
    "Per quanto riguarda il bene, TUTTO è buono.",
    "10891728723238a6e7dab7c20ffb7ff8"
  ],
  [
    "Haha i seeguys sono così strani!",
    "1ada878207855bf248e14d80361a1c5e"
  ],
  [
    "Ora, ho studiato le argomentazioni e le prove a favore e contro un aumento del salario minimo.",
    "3ac320af2e4f55aeaa79e01edb1c14bc"
  ],
  [
    "Crea una presenza sui social media.",
    "e4be3e0d33c26487daab279b27c24849"
  ],
  [
    "*}\n\n\n\n\n * Profilo del Regno Unito",
    "02f8e921f671617ca4d1818a95cbdac9"
  ],
  [
    "Non in bilico, ma nemmeno sprezzante.",
    "f110dd206e8f414af669a1f6621ed5c9"
  ],
  [
    "Così è corsa dalla moglie di Cassim e ha preso in prestito una misura.",
    "03e0b26ba32c2ac4712466f676924d08"
  ],
  [
    "Forse non è così male come penso.",
    "77a54f26bdc26d951bf288b5416cf2fe"
  ],
  [
    "Joshi normale dopo aver bevuto acqua dal vaso",
    "39df3d20895e9c9e245c3505fefd95ea"
  ],
  [
    "L'impianto di trattamento delle acque di questa città, il più grande del mondo, si trova su una penisola di 61 acri che si estende fino al lago Michigan",
    "1b5cf6c9858ee41f21a009922fb6ab98"
  ],
  [
    "Politica: il modo più veloce per far incazzare qualcuno e conquistare nemici.",
    "68626a85d26357802663d7edfca3801f"
  ],
  [
    "Per questa condotta si è tenuti a far avanzare il canonico",
    "8a884fd8702105ec4770d52710a1c5bc"
  ],
  [
    "Non dobbiamo vedere la luce della verità tra me e te",
    "3f66b68ce37b3c66ff7d43f1fedd9cbb"
  ],
  [
    "Questa affermazione non è stata fuorviante per non aver incluso gli stessi fatti relativi al rimborso ripetuti nel corso della denuncia.",
    "05597667c87a417b5ff44249cbf544b4"
  ],
  [
    "Quanto di un serbatoio «tradizionale» è richiesto.",
    "2a641b7d6c8ba89b74b5cea630abd446"
  ],
  [
    "Ehh non penso, quindi l'ho appena indossato e l'ho lasciato a casa SCUSA!!!!",
    "9d07633c1d2b6d32097eb4b8650d1052"
  ],
  [
    "La caduta del comunismo imperiale era solo un sogno, finché, un giorno, non fu compiuta.",
    "66ce23fe8d4c969cc4c3b765595ea222"
  ],
  [
    "Cerca una valutazione della salute mentale.",
    "28d4f4360bc0bbb9437c06ee20714c46"
  ],
  [
    "Una squadra olimpica di calcio della Gran Bretagna è stata riunita per la prima volta per competere ai Giochi Olimpici di Londra 2012.",
    "352ec8cba3e87d675482f37c89dae676"
  ],
  [
    "Il nostro antipasto è arrivato circa 20 minuti dopo che gli antipasti sono stati completati e il mio antipasto è stato consegnato circa 5 minuti dopo il resto dei miei amici... è peggiorato progressivamente.",
    "025c7bfe3dc7a7bfac8c5f4deafbd2fb"
  ],
  [
    "Dimmi solo che lo desideri, e rinuncerò per sempre a tutti i pensieri di essere re, e rimarrò sempre qui con te.",
    "fd9dbe7c7a0c97b397dee9d7d2231021"
  ],
  [
    "In realtà sei stato di grande aiuto stasera.",
    "2c59d866a70fde9de507238a7abad9f0"
  ],
  [
    "Il pop-up di Toronto potrebbe cambiare il modo di vedere il tuo corpo",
    "5c5ac2174408f57f86ec6c020e7a525f"
  ],
  [
    "Cape Prince of Wales sulla penisola di Seward è il punto più occidentale di questo stato",
    "3d26b4e9b87a77b4065ce172d3215be4"
  ],
  [
    "Hai sentito dell'astronauta che ha calpestato delle gomme da masticare?",
    "c1dcc16c5cd94aee6f2fa511e8d584fb"
  ],
  [
    "Ora era completamente notte, e una fitta nebbia umida incombeva sulla città,",
    "19f2f56d6b29dfdbe1befff7f35d577a"
  ],
  [
    "Back Backyard, ci rilassiamo",
    "cd3a5bd44fbe7981489c4db8100a73ae"
  ],
  [
    "Il firmatario sostiene che lo statuto richiede che le ragioni di una località appaiano nella scrittura che trasmette la negazione stessa, ma nessuna delle ragioni del firmatario è convincente.",
    "330a2ba23ffc57a015cd705cdf6003c9"
  ],
  [
    "Secondo la Corte Suprema, anche prima di Citizens United, lo è.",
    "3cac43c5c463bcff1a9a010a904e5900"
  ],
  [
    "Ma quelle date non sono così lontane, come ti dirà qualsiasi genitore.",
    "665dfe5e7bbd79317a88c131f06666fd"
  ],
  [
    "Posiziona le tre assi di legno nella griglia di lavorazione.",
    "99333b6ac7995c24556855107f80b8b3"
  ],
  [
    "Influenzato dalla scrittura di Henry Salt, entrò a far parte della Vegetarian Society, fu eletto nel suo comitato esecutivo e iniziò un capitolo locale di Bayswater.",
    "f1e00ac6d94bfe7025327e04b00923f6"
  ],
  [
    "Dopo aver ordinato, abbiamo aspettato circa 20-30 minuti prima che il nostro cibo uscisse.",
    "76ef54a031b45696b0384818f13aac3b"
  ],
  [
    "PRINCE DARLING C'era una volta un re così giusto e gentile che i suoi sudditi lo chiamavano il Buon Re.",
    "020e5ec1c4c2f032e3391c1156ad36e8"
  ],
  [
    "E qualche biscotto al biscotto.",
    "8ee821c346c275b0c5fc12affa64071d"
  ],
  [
    "L'app creata da Toronto ti aiuta a trovare l'iPhone smarrito",
    "a5b12905ad613e96e0951ba0a67e6609"
  ],
  [
    "Questo tenente colonnello reclutò alcuni dei suoi Rough Riders all'hotel di William Menger a San Antonio",
    "5e903caec2fa1169453e44dd6a83676b"
  ],
  [
    "Sai quanta cocaina ha bevuto Charlie Sheen l'anno scorso?",
    "70bb2c13ee8593215406fe381ed242ab"
  ],
  [
    "Mamma, ci sono stati subito colpiti dallo stupore.",
    "5ca197a8112a6fdadf03cdb1e206c8dd"
  ],
  [
    "Quindi cadi quando sei pronto, piccola",
    "6917b89686bdfb87194ade5d8e58cb39"
  ],
  [
    "A volte la disapprovazione delle iniziative elettorali è stata ancora più palese.",
    "2990ed9e33b45c87e2f2437bde68f2dd"
  ],
  [
    "Non interferire con l'ordine naturale!",
    "db75e3e489d0c2ff428a6619fac714a9"
  ],
  [
    "< chibi feel asleep waiting for your sms>Haha scusa><",
    "a09866a9ae068ef94f9339c958336e00"
  ],
  [
    "Dobbiamo avere un governo che possa essere un vero partner nel far funzionare questa nuova economia per tutti i nostri cittadini, un governo che aiuti ognuno di noi a ricevere un'istruzione e ad avere l'opportunità di rinnovare le proprie competenze.",
    "eca2b184ef069a59c19002bc1cc0ca85"
  ],
  [
    "Dimostra come scegliere un buon argomento di cui scrivere.",
    "e98bd5a362be6d594c593a942f434d4c"
  ],
  [
    "L'Italia ha visto le prime lotte tra anarchici e fascisti.",
    "0656d8403f15372bbdf7b5bc9f2b7a71"
  ],
  [
    "C'è sempre una lunga attesa da Hopdoddy!",
    "1fea86702c6d1d01abb08059f5e93070"
  ],
  [
    "gridò, correndo tra la Fata del Deserto e il Re.",
    "78c20dd73cb58e3a6a88356c974054e2"
  ],
  [
    "Credo di aver lasciato che i miei sentimenti per Charlie interferissero con il processo del colloquio.",
    "2eba4c9bb43d1a8aad8954ab521858f4"
  ],
  [
    "41 cose da fare quest'inverno a Toronto",
    "78bf9f9d998b5fbd7af8b2a653ad0570"
  ],
  [
    "1 hit nel 1976 con una canzone su tanti «Ways To Leave Your Lover»",
    "c4b06c4c1c09664c0afab8c68ed465b2"
  ],
  [
    "Ho dimenticato di andare in palestra oggi.",
    "9668f8958eec43a12256280119ff297f"
  ],
  [
    "Avevamo detto al nostro amico di dormire nella stanza con noi nel caso in cui sua madre fosse scesa o qualcosa del genere, ma quel pigro figlio di una cagna dai capelli di triglia disse che voleva dormire al piano di sopra e che sarebbe tornato la mattina.",
    "368824386922f69ee368b6b2f286f016"
  ],
  [
    "Avere buone maniere può portarti lontano con il sesso opposto.",
    "404f13a5470307b324276aafc51664fa"
  ],
  [
    "Una lacrima le cade dalla guancia proprio quando colpisce il suo braccio (dice)",
    "05177e32e5e01bfe3b9e32fd29fa2771"
  ],
  [
    "Pensavo che non ne avrei avuto bisogno",
    "4f671d0111573e04d9453fb5a9bff4d2"
  ],
  [
    "Vuoi che la donna più anziana capisca che ne vale la pena.",
    "eb366ff8c83d4cd8a7f95960c9888e5f"
  ],
  [
    "Ma non posso lamentarmi di ciò che l'incidente ha causato al mio occhio sinistro",
    "593bf4537f14e47cb41a616600de6f64"
  ],
  [
    "Trascorri del tempo da solo con il tuo interesse amoroso.",
    "14fa2bab0fee037ffc0154323e8ec248"
  ],
  [
    "Consulta un sensale.",
    "8096f75ad71e4b4861be16b01e0e05c6"
  ],
  [
    "Ne avrai bisogno per parlare a stretto contatto.",
    "8f835c396cae2c399eb8f1510f996ebc"
  ],
  [
    "Max Prince è il personaggio principale di «Laughter on the 23rd Floor» di questo drammaturgo americano",
    "846ab2dfefd2c8ad9a63870b278f22d3"
  ],
  [
    "E fai notare ogni errore che commette",
    "54660ab3c37d62d6c9405fb6e8ab3d79"
  ],
  [
    "Questo libro di memorie è sottotitolato «One Woman's Search for Everything Across Italy, India and Indonesia»",
    "d86a33a411aac821d8c284f43387fde6"
  ],
  [
    "Non voglio mai trasformarmi in un altro come te",
    "1268771c97d3c7cb9f9a1100010893cd"
  ],
  [
    "Dick Cheney è nato in questa città che ospita l'Università del Nebraska.",
    "a511307e4bc6e42898f252f8c579834a"
  ],
  [
    "Se uscissi con questa ragazza ogni giorno, riceverà il suggerimento molto più velocemente.",
    "69cce0473f24e6101bc703015ff2629a"
  ],
  [
    "Nel 1994 Calvin Klein ha introdotto questo profumo unisex",
    "6a879264adf8aa8dce8f8e815430e8d0"
  ],
  [
    "Niente da perdere, niente da perdere",
    "875f8030013d4ae64387858dbf5e49a3"
  ],
  [
    "E dovrei farti fare un bagno caldo",
    "35e33c4de12041f8dc6bf19b3005b079"
  ],
  [
    "Parla con lei della sua relazione.",
    "0a8ad76bfa3012bca22d751d533d0b44"
  ],
  [
    "Al vecchio hotel svoltare a sinistra",
    "a7c4e862ef59ccf6b70e1b9bcbdc9559"
  ],
  [
    "Ma ci sto provando, sì",
    "b5966c9ec8114417becffbec0d96dc0f"
  ],
  [
    "Ad esempio, potresti portare un libro e visitare un nuovo bar in cui non sei mai stato prima.",
    "039fa43dd1fb29aa44f910ac040ff5f7"
  ],
  [
    "Da dove mi trovo posso vedere",
    "018f5f23008e10f469109b184bc897e8"
  ],
  [
    "Come con il flirt, dovresti essere un gentiluomo e comportarti al meglio.",
    "3ce8cdf5d60be334a74baa3409a96ece"
  ],
  [
    "Nell'aprile 1614 divenne il suocero «capo» di John Rolfe",
    "08fd2b33dfd32cce445e6abc7be6fde7"
  ],
  [
    "Abbiamo degli orsi quaggiù.",
    "7c0fd55500fa41f0019b7062c3ed780d"
  ],
  [
    "Come possono dirti che puoi o dovresti?",
    "2b8442369f34439c10aa51f8f7261be6"
  ],
  [
    "Il tuo mondo è il mio mondo",
    "7bd29a53249790a05b3f8dcc5c569c84"
  ],
  [
    "È troppo tranquillo qui",
    "34d30f73311ffa9e12d72beae72bcde2"
  ],
  [
    "Con me, ragazza, è dove appartieni",
    "8885985884008b201976a1e06c2d4bf4"
  ],
  [
    "Forse sono solo un bambino innamorato",
    "95227849058d192dd74d93a1ea2fe4b8"
  ],
  [
    "Una ragnatela e sono intrappolato nel mezzo",
    "775088f176f4621fba30a90f60e30c11"
  ]
]