[
  [
    "In mezzo a sporadici momenti divertenti, ci sono molti attori che si sforzano troppo di essere divertenti.",
    "09a440b2ff8613ea375081f5309b0d31"
  ],
  [
    "ma diverso dagli altri film in senso positivo, credo.",
    "555e6b2da6f3ecbe6bffac8d0dd03977"
  ],
  [
    "Almeno c'era «un certo» grado di terrore ed esorcisti in BEGINNING di Harlin; questo qui è solo un vero esercizio di noia e una grande sfida anche per gli insonni più certificati.",
    "f12bd8a0f3d4becf47c7a769e229a574"
  ],
  [
    "Il giorno di apertura, gli alunni sono arrivati alla scuola Trooperslane e poi si sono recati nella nuova scuola portando bracciate di libri, barattoli di inchiostro e altro materiale didattico.",
    "f4844852c361c04361170dacf7a25ceb"
  ],
  [
    "Hanno indicato che in seguito all'attuazione del cessate il fuoco, l'aeroporto di Zemunik e il ponte di Maslenica sarebbero stati aperti per l'uso da entrambe le parti.",
    "2d23e9d262dcc4064cf34cc35a0df915"
  ],
  [
    "Questo film aveva il potenziale per essere un ottimo film ai miei occhi, Nicholas Sparks è un grande autore di storie d\"amore e questo film ha avuto tutte le possibilità di essere fantastico quanto The Notebook, ma ciò che distingue i due elementi è che il taccuino aveva un dream team di protagonisti in McAdams e Gosling, ma qui l\"equilibrio viene miseramente eliminato dalla recitazione inetto di Channing TatumCerca di non pensare a me come a un odiatore esausto di Channing Tatum Sono entrato in questo film con una mente aperta, perché sono stato sorpreso molte volte da artisti del calibro di Adam Sandler in Reign over Me.",
    "514e0db3dc5401b5a0c885c30a78983f"
  ],
  [
    "Soprattutto durante la prima parte è un elaborato quadro del crimine, che usa la premessa di fantascienza per raccontare una storia del crimine insolita in cui il detective forzato cerca di risolvere un mistero con l\"ostacolo di personaggi che svaniscono e testimoni inutili che non devono mentire per essere inutili.",
    "6b48df7ff8687d9727ded21599335a80"
  ],
  [
    "Purtroppo, l'austerità fiscale e le riforme strutturali sono, almeno nel breve periodo, recessive e deflazionistiche.",
    "61d6408f502aeed43b5821b6321f8aab"
  ],
  [
    "Inoltre, l'accesso ai servizi è spesso di fatto specifico per genere: sanità e assistenza diurna, istruzione, alloggi e servizi come acqua, elettricità, gasolio per riscaldamento spesso richiedono ore giornaliere delle donne a causa della loro posizione distante.",
    "0b2280986f6721241e82b6e2531e937e"
  ],
  [
    "Girato a Toronto, è un altro film degli anni '80 sui pericoli della giungla urbana, dove la polizia ha paura di andare e i senzatetto e le classi criminali sono gli unici abitanti.",
    "a272cf9fdf76ddcb1dd24c3eb9bab409"
  ],
  [
    "Il personaggio di Judith Light (un ufficiale) ha i capelli sciolti oltre le spalle!",
    "91eb65a254159d80418658689ce207f1"
  ],
  [
    "Adoro DD!",
    "0d9369c2936e8664cfa22cfb3346e9d0"
  ],
  [
    "Tuttavia, l'articolo 14, sulla protezione degli oggetti indispensabili alla sopravvivenza della popolazione civile, ha un impatto diretto sulla guerra e sull'ambiente, con il suo divieto di attacchi alle aree agricole, alle opere di irrigazione e così via.",
    "19e4f17b5b1675f43c0f4501288c4e90"
  ],
  [
    "È fatto su misura per il ripiano inferiore del tuo negozio di video.",
    "5ec3b1ea60f6067302dfe1b569f89ab1"
  ],
  [
    "È stato rilasciato dai Royals il 28 novembre 2007.",
    "a12348a0947bc37809d07ca638a33c7f"
  ],
  [
    "Sembra che faccia film appositamente per essere al centro dell'attenzione.",
    "2fe074756074cd7fd18eb59c2d0dfdb4"
  ],
  [
    "Certo, arrivare a un prezzo molto più alto per l'oro non è proprio il salto di immaginazione che sembra.",
    "3a6e637b19d3e77a2ab4e1b2499b32e4"
  ],
  [
    "Il Portogallo ha partecipato alle Olimpiadi estive del 1924 a Parigi, in Francia.",
    "a26616ba8a5d6710b867449be1df1c90"
  ],
  [
    "Dovrebbe dare agli Stati membri la possibilità di sviluppare un approccio all'Europa che si adatti alle loro tradizioni nazionali, nel quadro dell'UE.",
    "40c4886dd33b585767c0082867142423"
  ],
  [
    "Le azioni di responsabilità penale e i ricorsi contro le decisioni amministrative hanno generalmente lo scopo di ottenere un risarcimento per perdite o lesioni (restituzione, annullamento della decisione amministrativa, risarcimento, danni morali) o l'accertamento della violazione dei diritti in questione (azione di diritto determinazione).",
    "88a30e897b5b0840d595fd38a69fb816"
  ],
  [
    "Castle Lugg è di proprietà del National Trust.",
    "fabfa371e0be7994fd56ce431cd1ad38"
  ],
  [
    "È come vedere una futura stella del softcore sbocciare davanti a me, proprio come ha fatto Michelle Hall un paio di anni fa.Complessivamente: B+ (Ho trovato questo film molto divertente.",
    "6e37a07e09e106a21540b66f6b87200e"
  ],
  [
    "rispetto al 2008-2009, quando i politici avevano ampio spazio per agire, le autorità monetarie e fiscali stanno esaurendo i proiettili politici (o, più cinicamente, i conigli politici da tirare fuori dal cappello).",
    "3fd889c198cd50cc51803e48c34c437f"
  ],
  [
    "Nelle elezioni presidenziali del 2008 il distretto ha dato l'85% dei suoi voti al candidato democratico Barack Obama e il 14% al candidato repubblicano John McCain.",
    "3ca6d82d214d35900800e9a36766efc9"
  ],
  [
    "Punti positivi; le risposte e il senso dell'umorismo sono meno noiosi del solito in questi film, la trama è coerente e non usa alcuna magica rivelazione mistica.",
    "8473a936d93aad5ab13f176266e12b4e"
  ],
  [
    "Se non fosse stato per Colin Firth, il film sarebbe pronto per il cestino della polvere!",
    "8f82af1f71ec9f5740053654dc10a701"
  ],
  [
    "6. prende atto con apprezzamento dei contributi iniziali versati al fondo fiduciario e invita i governi, le organizzazioni regionali di integrazione economica e altre organizzazioni interessate, comprese le organizzazioni non governative, a continuare a sostenere il fondo;",
    "8ee5ecf63a7d7108fca4aad7e6b17cd3"
  ],
  [
    "Ma se hai intenzione di fare un film che sia un cliché da parete a parete, almeno dagli delle performance affascinanti per dargli un po' di vita.",
    "fa389d51927d47f45477299682aca904"
  ],
  [
    "Qualsiasi fedele ex allievo di Halloween avrebbe dovuto chiedere di più da questo film,... Il dottor Loomis e Donald Pleasance meritavano di più.",
    "5c9b3a5f8cd8ea5317bf9482f0c2dc51"
  ],
  [
    "g l'entità del danno, si potrebbe sicuramente escogitare un lungo elenco di fattori che contribuiscono - inclusi anche fattori politici, finanziari e assicurativi - che assomigli all'elenco dei fattori che hanno causato la crisi economica globale.",
    "eba64e0ecb6cbf474dcd6aff2132da2d"
  ],
  [
    "I requisiti aggiuntivi di avviamento in relazione alle attività ampliate di UNPROFOR nell'ex Repubblica iugoslava di Macedonia e Bosnia-Erzegovina riguardanti la ristrutturazione dei locali, l'acquisizione di unità prefabbricate, il trasporto, le comunicazioni e altre attrezzature sono stimati a $79.137, 400 (A/47/741/Add.1, par.",
    "48b3278882f88d86306e82eb8a4e3c66"
  ],
  [
    "Si sforza molto di seguire un aspirante thriller.",
    "2d119dd9b938ace6a7651961681e9a3b"
  ],
  [
    "(c) i requisiti generali di assistenza temporanea (19.800 dollari), che riflettono una crescita delle risorse di 4.000 dollari, fornirebbero il costo delle sostituzioni durante le ferie prolungate e del personale aggiuntivo durante i periodi di picco del carico di lavoro;",
    "fe922ac9e852a885695608fb9299f341"
  ],
  [
    "Diretto e scritto dal famoso/famigerato Edward D. Wood Jr, usando uno pseudonimo (Daniel Davis) nel ruolo principale di Glen/Glenda.",
    "03836f424f98439e63aad0886410f59f"
  ],
  [
    "Per soddisfare le sue esigenze di sicurezza, l'hotel era stato trasformato in una fortezza, proprio come Israele stesso.",
    "ebedd1ec7fabb494762e85cd9070bf45"
  ],
  [
    "Durante il biennio 1994-1995, l'accento continuerà ad essere posto sulle attività di cooperazione tecnica nei settori dell'elaborazione delle politiche e delle leggi in materia di investimenti, della negoziazione di accordi di investimento e dello sviluppo di competenze nei paesi in via di sviluppo nei settori pubblico e privato responsabili dell'elaborazione delle politiche, dei negoziati o la gestione di progetti di investimento estero.",
    "19c5012386b5d7542fe7c95e1ed3097d"
  ],
  [
    "Queste relazioni fiorenti risalgono a molti anni fa e nel corso degli anni hanno coinvolto una vasta gamma di progetti di cooperazione tecnica, che hanno beneficiato delle competenze e dei finanziamenti dell'AIEA.",
    "8e1e9dbffed2a1c00860490735d3d7f6"
  ],
  [
    "È vero, a volte la copertina non ha nulla a che fare con il film.",
    "3461b202fd298f0d6d537463087a2d4e"
  ],
  [
    "E, lavorando a livello ufficiale, significa co-sponsorizzare con il Brasile l'Open Government Partnership, che riunisce i governi impegnati ad aumentare i transpare",
    "7161735cf4847642e1f77bcf63b59584"
  ],
  [
    "La storia, il dialogo e la trama sono ridicoli.",
    "112e300132003e3bd19afa968a5b5e31"
  ],
  [
    "a) quattro relazioni alla Commissione riguardanti: progressi delle attività svolte nell'ambito del sottoprogramma (annuale); seconda conferenza ministeriale dell'Asia e del Pacifico sulle donne nello sviluppo (1995); conferenza ministeriale regionale in preparazione del vertice mondiale per lo sviluppo sociale (1994);",
    "52192ab91811b24f3502348457fa9a60"
  ],
  [
    "Nel primo viaggio di Humphrey Bogart a Hollywood, ha ottenuto il suo primo ruolo da protagonista in questo film di serie B Love Affair.",
    "b427ef671870a845239744921c93277f"
  ],
  [
    "Il film è fantastico.",
    "9b5e9e59da83715c4507368ac43e9565"
  ],
  [
    "Penso solo perché avevo sentito un po' di questo film.",
    "3793c337ae87524804391be9da2ec403"
  ],
  [
    "l'attuale disposizione 1992-1993 che copre i costi del trasferimento del personale associato ai programmi delle società transnazionali e della scienza e della tecnologia da New York a Ginevra.",
    "6b88dc676de75e443b65607dd09925e4"
  ],
  [
    "gli aiuti e qualsiasi altra attività che le condizioni della pena e i requisiti di sicurezza consentiranno.",
    "6b4279f5739b836909d04d9c112331be"
  ],
  [
    "Anche se non era un giocatore particolarmente prolifico, possedeva un tiro preciso e potente da fuori area, ed era anche un accurato calciatore di punizione.",
    "8c8f4ad9d5d717e12e2642b320cbcfa2"
  ],
  [
    "Ora sta studiando all'University College di Londra per la sua laurea.",
    "9afaa2d90e56fd104875af1abf3a5923"
  ],
  [
    "NEW HAVEN — Pochi economisti hanno predetto l'attuale crisi economica e c'è poco accordo tra loro sulle sue cause ultime.",
    "c4b5cb3b42f76d7a03c1d32ee84e141b"
  ],
  [
    "«destinato principalmente a limitare o vietare l'esercizio della libertà di opinione e di espressione, di riunione e di associazione pacifica.",
    "c0f1a0cf386f27fc98133311815d4fe9"
  ],
  [
    "Mostra anche la controversia causata da South Park",
    "aceb83b42c3a466e72ff2c1dbcf0219f"
  ],
  [
    "Analogamente, l'Assemblea generale, nella sua risoluzione 48/233 del 21 gennaio 1994, ha accolto con favore le raccomandazioni contenute nella relazione, compresa l'istituzione di un fondo fiduciario speciale per finanziare la partecipazione di ulteriori osservatori provenienti dai paesi africani e da altri paesi in via di sviluppo alle elezioni.",
    "7783dab0d97ed360dd3cacd95b5d5f51"
  ],
  [
    "Non lo so: forse è perché sono in uno stato d'animo «spada e sandalo» in questo momento (con circa 10 esempi più rispettabili in programma per i prossimi giorni!) ma, dopo tutto, insolitamente per me, ho deciso di aggiungere questi due film alla mia collezione di DVD semplicemente basandomi sul divertimento che ho avuto con loro in questa recente rivisitazione e che da solo deve contare qualcosa, no?",
    "f76dbde01df628ac52fd6b30371f8b3e"
  ],
  [
    "È apparso in più di 200 film, tra cui The Big Trail (1930), con John Wayne; La lettera scarlatta (1934), con Colleen Moore; Toro seduto (1954), come Crazy Horse; La luce nella foresta (1958) come Cuyloga; Il grande massacro di Sioux (1965), con Joseph Cotten; Nevada Smith (1966), con Steve McQueen; A Man Called Horse (1970), con Richard Harris; ed Ernest Goes to Camp (1987) nel ruolo di Chief St. Cloud, con Jim Varney.",
    "097e27133e09f02d42eb2fcf09b412c7"
  ],
  [
    "Do a questo film 4, solo per il fatto che amo la trama!",
    "2bf4048cdb51a0bcdd5f0693853254c9"
  ],
  [
    "Per svolgere i compiti sopra descritti, il Situation Center è organizzato per funzione, compresa una stanza di servizio, oltre a informazioni e ricerca, supporto all'automazione e servizi di punto focale e di collegamento.",
    "371c984a28c10a13c90abf79109bd886"
  ],
  [
    "Il film non intende predicare, ma piuttosto interrogare e informare il pubblico su un argomento che spesso non ha un volto umano.",
    "f87c5eeb8c7979c78170a61cc5fc1ff6"
  ],
  [
    "Gli investimenti di capitale su larga scala finanziati dal debito hanno innalzato il rapporto credito/PIL del paese a quasi il 200%, aumentando la vulnerabilità del sistema finanziario - uno sviluppo che si riflette nel recente picco dei tassi di interesse interbancari.",
    "b48ed12b7e75539631f60de12dc0772e"
  ],
  [
    "Le offerte sono state fatte da SF Line (il restante operatore di Viking Line), P&O Ferries e DFDS, ma l'acquirente finale è emerso dalla Malesia dove la neonata Star Cruises ha acquistato entrambe le navi.",
    "227e42ebf495dcb48cf1d6a5d7dfbc0d"
  ],
  [
    "La mia lamentela principale è che è inutile sfruttare la nudità di Jillian McWhirter, non sono puritano ma queste scene di nudo si trascinano avanti e avanti... solo per culminare (praticamente ogni volta) in una squallida insinuazione * occhiolino, spinta* di violenza sessuale.",
    "2553537e0f1a46073553aa5bebd71fa7"
  ],
  [
    "Gene Roddenberry non ha mai deluso i suoi fan.",
    "a1904d2ddfb9c42d945f17925753d332"
  ],
  [
    "Elio Gaspari registra anche la partecipazione dei Grupos dos Onze all'organizzazione e che potrebbero essere il punto di partenza per una milizia popolare; hanno informato nome, indirizzo e professione, sono stati registrati dal sindacato dei dipendenti pubblici e dovevano ricevere il giorno seguente, in una colonizzazione rurale nucleo, armi e istruzioni.",
    "e06a86db7546f3fa60a6a6fadec516a7"
  ],
  [
    "I progressi compiuti dai paesi in via di sviluppo verso la creazione di capacità di generare scienza e tecnologia da personale scientifico e tecnologico e di trasformare gli sviluppi della scienza e della tecnologia in prodotti e processi che promuovano lo sviluppo sostenibile sono stati disomogenei.",
    "d4e42675a7c1bb28793d2800f3e2feab"
  ],
  [
    "Usando una storia molto criptica, sono stati in grado di darti un'idea di cosa sia successo veramente al personaggio di Tom Hank da bambino.",
    "e2e3d837e0e0947374c3884fb929d39e"
  ],
  [
    "Il Gruppo monitorerà i progressi nel controllo della malaria e fungerà da forum per lo scambio di informazioni e la promozione di azioni collaborative, compresa la mobilitazione delle risorse.",
    "07cc7e95b3480417d86a0935586f005d"
  ],
  [
    "Questo film è uno che fa di tutto per vedere.",
    "cf8ca5267b1b36bab09c688f7cd7ce4a"
  ],
  [
    "Sono state inoltre richieste informazioni dettagliate sulla misura in cui i bambini appartenenti a gruppi etnici minoritari hanno ricevuto un'istruzione scolastica nella loro lingua madre, nonché sulla percentuale, negli organi legislativi iraniani, di membri eletti appartenenti a minoranze etniche, religiose e linguistiche.",
    "13fb5a613a13fd7bb60711ded139f341"
  ],
  [
    "Un nuovo accordo per la zona euro, negoziato in un'atmosfera più tranquilla, non dovrebbe solo codificare le pratiche stabilite durante l'emergenza, ma anche gettare le basi per una strategia di crescita economica.",
    "4deb5a93ba26133b687206ed91d72751"
  ],
  [
    "La riduzione di $24.200 rappresenta importi non ricorrenti del biennio 1992-1993 compensati da un aumento di $3.200.",
    "0545d3278ec1a0dd37e592979e601d36"
  ],
  [
    "Cooney ha raccolto $62.447 e ha speso $61.614.",
    "64160e4b0473f45673037409e119c67d"
  ],
  [
    "così come l'atto finale dell'undicesima conferenza delle Nazioni Unite per il programma, cfr. A/CONF.170/L.2.",
    "807bbcd045d15b3acac662c5f2b6af88"
  ],
  [
    "Il Presidente ha richiamato l'attenzione sul testo di un progetto di risoluzione (S/1994/359) elaborato nel corso delle consultazioni preliminari del Consiglio.",
    "4019057a39a4c9d319717b0ce4adf4b1"
  ],
  [
    "Il suo pensiero va oltre il paradigma dominante e unilaterale del suo predecessore e include una difesa del diritto internazionale.",
    "6df3851e17a64e8f52f6a75a7f0f48be"
  ],
  [
    "Dovremmo mettere fuori legge l'aria condizionata o le cabine satellitari della televisione perché alcune persone le trovano lussuose?",
    "5c2083f456802a0c0d1dec198083f78a"
  ],
  [
    "Il Comitato ha raccomandato alla sottocommissione giuridica di continuare l'esame del punto a.",
    "d71378fc8d26971d7ccb2bcbe08bae20"
  ],
  [
    "come si può leggere in molte recensioni qui è un film che ami o odi - a quanto pare non tanto spazio per le opinioni intermedie.",
    "8efaa9995e68320ef64aac7c4674cd9f"
  ],
  [
    "3. Il 2 agosto 1993, 11 membri del personale iracheno sono stati visti scavare una trincea alle coordinate geografiche 420024 sulla mappa di Khosravi, a ovest del pilastro di confine 53/1 e a sud del pilastro di confine 53/2 e della postazione di guardia Manzarieh.",
    "0e37aef164221b01e28cdfc408f10858"
  ],
  [
    "Il mandato di Costas era quello di trasformare UBS Warburg in una delle principali società di investment banking di Wall Street negli Stati Uniti e competere con le più grandi società americane.",
    "6a5e08884bdfec3da47c41e4a7997a1b"
  ],
  [
    "Aveva una trama ottusa, oltre ad alcuni personaggi nativi americani stupidi e sadici che sono assolutamente offensivi per gli standard odierni.",
    "2cf22ed993d4d5c46db6ee1b56bacaf8"
  ],
  [
    "Questo film ha un forte impatto e rimane nella mente molto tempo dopo che è stato fatto.",
    "226d85ca20d6f641fdb3c4dbf36f2708"
  ],
  [
    "Il 26 maggio 1994, il giornale in lingua albanese sponsorizzato dallo Stato, Flaka e vellazerimit, è diventato un quotidiano.",
    "99b55bf302227971af6925233f939249"
  ],
  [
    "Posso immaginare che alcuni esperti siano impiegati nella realizzazione di questo film, ma che poi vengano opportunamente ignorati nel perseguimento della trama eroica e tristemente fantastica.",
    "17abced4145263290e2b926520d028fb"
  ],
  [
    "h) Aspetti politici e diplomatici del mantenimento della pace: sviluppo sospeso per il momento in virtù di un accordo tra l'UNITAR e il Dipartimento delle operazioni di mantenimento della pace.",
    "6deac158793273e61332ea8d1a77b13d"
  ],
  [
    "Questo articolo è identico all'articolo 3 della Convenzione europea per la salvaguardia dei diritti umani che la Repubblica di Cipro ha ratificato promulgando la legge n.",
    "e124342fc65ac8d62ae6ee9c8e4b2dce"
  ],
  [
    "Il produttore ha speso un po' di soldi per questo flop e si vede nel valore della produzione che è l'unica grazia salvificante.",
    "af3c006c1a5bdeaffbb68e1d4fd072ae"
  ],
  [
    "Se la società civile è troppo debole, i partiti cercheranno di dominare le istituzioni che dovrebbero rimanere indipendenti.",
    "2afafd3d01ac9bdb6342a2bd7ea9a336"
  ],
  [
    "Nel 2013, il Congresso ha annullato la sessione su base simbolica.",
    "a524a4914917d2851967465f42dd222c"
  ],
  [
    "«Risolvere questi problemi compenserebbe minimamente le spese del bilancio dello Stato ucraino stanziato per soddisfare le esigenze nazionali e culturali dei russi in Ucraina».",
    "f0c4b6ae75a22af17db40e03af279524"
  ],
  [
    "La convinzione che le valute nazionali sovrane, consentendo politiche monetarie indipendenti e flessibili, siano il modo migliore per promuovere lo sviluppo economico e sociale - la visione dei leader post-coloniali della Nigeria - sta gradualmente cadendo nel dimenticatoio.",
    "5e26f9040f8cccb2f546f208c8499264"
  ],
  [
    "La conferenza contribuirà alla revisione intermedia del decennio e sarà preceduta da workshop e incontri nazionali, regionali e settoriali, che dovrebbero esaminare e riferire sulle attività relative al decennio per la conferenza.",
    "82093e03db0262580faa33e96114c9ca"
  ],
  [
    "A gennaio 2019, la piattaforma di crowdfunding GoFundMe ha annunciato #CaptainMarvelChallenge, una campagna per l'acquisto di biglietti e rinfreschi per ragazze e accompagnatrici nella sezione Greater Los Angeles di Girls, Inc. La campagna, ispirata al successo della #BlackPantherChallenge che ha raccolto più di $50.000 per i bambini a guardare Black Panther, è arrivato dopo che Brie Larson ha suggerito su Twitter che ci dovrebbe essere una campagna simile per Captain Marvel.",
    "a84151dfd611fc95ec761976dfaf2fee"
  ],
  [
    "Nell'intervista di Truffaut a Hitchcock, è evidente che la paura di Big Al da parte della polizia risale alla sua infanzia.",
    "20172b13e69e1f7941ef97457b1d8fe3"
  ],
  [
    "Alcune delegazioni, tuttavia, hanno espresso il parere che le azioni già intraprese dal segretario generale rientrassero nelle sue prerogative di direttore amministrativo dell'Organizzazione, ai sensi dell'articolo 97 della Carta delle Nazioni Unite.",
    "85510b2eb6efc9b853870cfb05094458"
  ],
  [
    "Come sindaco, ha avviato diversi progetti di lavori pubblici.",
    "01606d3ba5e477a86fc43cd2784ccce6"
  ],
  [
    "Il 23 giugno 1994, il direttore dell'Awgaf islamico a Gerusalemme est, Adnan Al Husseini, avrebbe dichiarato che il sequestro del terreno «Saludeha», situato a sud-est della moschea di Al-Aqsa, avrebbe portato alla giudaizzazione di tutte le terre del quartiere di Silwan.",
    "0a49ef3d68eb4eb8635ffbcddaf5e398"
  ],
  [
    "L'editoriale pubblicato sul quotidiano colombiano Diario del Sur il 6 luglio («Uno schiaffo in faccia alla violenza») era estasiato: «Mai prima d'ora, nonostante la violenza che ci ha oppressi in tanti anni, la Colombia ha vissuto una giornata come quella di ieri: storica e indimenticabile sotto ogni aspetto».",
    "55995ab5b7f648d7605abbc338f12b3e"
  ],
  [
    "Gli studi sulla felicità mostrano che la disoccupazione riduce la felicità tanto quanto la perdita di un familiare.",
    "f0550a89cedc9a86c43fa6413f2ae9c7"
  ],
  [
    "Se non ti piacciono Trumbo o i western, dai un'occhiata a questo.",
    "a7bb42fb7c22315c36006975f51d0de8"
  ],
  [
    "Personalmente, penso che il film sia abbastanza bello.",
    "d4d44f75784f3ba6437f6ef02a2659bc"
  ],
  [
    "Beh, mi piace «Don't Want to Miss a thing» e sono rimasto colpito dagli effetti speciali che sono ovviamente l'unica cosa buona del film.",
    "1fcd0c59e06e9d8ce2c8a0ed3454d186"
  ],
  [
    "Voglio dire, continueresti il tuo lavoro se avessi dei ninja intorno a te?",
    "98d7e45a355d4cca6af083b5bca50ab3"
  ],
  [
    "Il governo e l'UNITA propongono un aumento sostanziale del coinvolgimento delle Nazioni Unite, allo scopo di:",
    "0db52d29a009ce5cb156ff4ba8cfd22f"
  ],
  [
    "L'Eupithecia szaboi è una falena della famiglia Geometridae endemica della Thailandia.",
    "0a4b26932d55ba9fd8b0aee2902b9b72"
  ],
  [
    "Si da' il caso che sia cristiano.",
    "9b3200a4deb04fcf0e3af6404f976af4"
  ],
  [
    "Anticamente era chiamata dagli indigeni «Malasiquit» perché si trovava all'ombra di colline situate l'una all'altra.",
    "41288f8c28ccfabbd175d0bfe686b46c"
  ],
  [
    "La risposta — massicci tagli alla spesa — assicura che livelli inaccettabilmente elevati di disoccupazione (un enorme spreco di risorse e un eccesso di offerta di sofferenza) continueranno, possibilmente per anni.",
    "91c035075f3e21d1cfac5de7db7e5980"
  ],
  [
    "Sebbene tale campione rappresenti meno della metà dei deputati, i relatori speciali hanno riscontrato che non potevano fornire più di una piccola riflessione sulle pratiche sperimentali nei 65 paesi.",
    "9e358824c518ce86012c9bef29c43c83"
  ],
  [
    "Non mi importava, ma ho obiettato a più quell'irriverenza riguardo al matrimonio e alla religione: due argomenti che i registi secolari (cioè tutti a Hollywood e altrove) non riescono a smettere di cestinare.",
    "c24757b005d5d4ea743bfb1ce7198822"
  ],
  [
    "Un'area di 665 ettari, che comprende l'isola e le sue acque circostanti, è stata riconosciuta come Important Bird Area (IBA) da BirdLife International perché supporta popolazioni di caribi dalla gola verde, colibrì crestati delle Antille, elaenia caraibica, thrashers dagli occhi perlati e ciuffolotti delle Piccole Antille, come così come colonie riproduttive di uccelli marini di uccelli tropicali dal becco rosso e noddie marroni.",
    "5bd8dd8c05ed878c068968a2e1ee09a9"
  ],
  [
    "la situazione richiede lo spiegamento di risorse sostanziali che vanno oltre la capacità di approvvigionamento del Ruanda;",
    "486a37443ff8a6cc04197a0361e8f6b5"
  ],
  [
    "8.88 L'attuazione coordinata della risoluzione 47/199 dell'Assemblea generale del 22 dicembre 1993 e la revisione triennale delle politiche saranno guidate da un piano di gestione triennale integrato e completo.",
    "5b01afc046dad45e4251abc56e63607b"
  ],
  [
    "Qualcun altro ha mai notato che non viene mai colpito?!",
    "a603e16367f20170353a88c158930c67"
  ],
  [
    "Recitazione in classe di Nana Patekar.",
    "54207d3f6f733101fa80edd3ce6a3d1c"
  ],
  [
    "Sebbene gli Stati Uniti rimangano la principale destinazione delle esportazioni latinoamericane e caraibiche, l'Asia sta diventando un mercato sempre più importante per i beni basati sulle risorse naturali.",
    "fda5f030a8a028e4823ffa243ff0659f"
  ],
  [
    "(a) Vi è una crescente necessità di rafforzare e sviluppare le strutture palestinesi esistenti in Cisgiordania e nella Striscia di Gaza coinvolte nella compilazione, elaborazione, analisi e diffusione di dati su vari aspetti economici del territorio palestinese occupato.",
    "ca942ccca83500be888e747b15473e07"
  ],
  [
    "Mediante una risoluzione vincolante del Consiglio di sicurezza delle Nazioni Unite, al Kosovo potrebbe essere concessa piena ed esclusiva autorità sui suoi cittadini",
    "449dcd42571c79735a57b03fcc46c762"
  ],
  [
    "Un obiettivo importante dell'assistenza delle Nazioni Unite sarebbe il rafforzamento delle istituzioni democratiche e delle strutture dell'economia di mercato.",
    "a6cec9e04ad6fb8c8281ffa11b648fcf"
  ],
  [
    "L'incisione può anche riferirsi a:",
    "bd9a692d7663cf4ccb3f4e29f4009cc6"
  ],
  [
    "Sebbene lo sviluppo faciliti il godimento di tutti i diritti umani, la mancanza di sviluppo non può essere invocata per giustificare la riduzione dei diritti umani riconosciuti a livello internazionale.",
    "3f0b3c96ba3ecb5e7880457d94d6e710"
  ],
  [
    "Quando i funzionari sono accusati o sospettati di corruzione, non si dimettono rapidamente, come in Corea o in Giappone.",
    "604f3d03761086bc06d59bbbbf37872c"
  ],
  [
    "I lavori relativi alla protezione dell'ambiente nell'ambito del programma Africa Leather sono proseguiti nel 1993 grazie all'assistenza diretta a diversi stabilimenti.",
    "ef4cce1da7ba599bfade5529abf29677"
  ],
  [
    "Adattando le sue strutture e il suo funzionamento alle esigenze di tutti, una società mobilita il potenziale di tutti i suoi cittadini e, di conseguenza, rafforza il suo potenziale di sviluppo.",
    "faac8f2155b0b7fd372931f09a1a5034"
  ],
  [
    "Detto questo, quando non stavo rabbrividire, sorridevo, quindi non sono stati 90 minuti totalmente sprecati.",
    "16e2369fda6bfe73fb1c1e84ff3e439f"
  ],
  [
    "Avrebbe sviluppato ulteriormente questi metodi, culminando in quello che in seguito sarebbe stato soprannominato il Wall of Sound.",
    "789f3ff2d23e607dbd603db514dc7676"
  ],
  [
    "Hanno espresso la loro solidarietà come donne con le donne della Bosnia-Erzegovina e la loro profonda preoccupazione per la guerra imperante e le continue violazioni dei diritti umani, in particolare i diritti delle donne.",
    "8615e37ccaf0dcf5e543bcda97517b54"
  ],
  [
    "Si può solo immaginare se alcuni di coloro che si uniscono a questo sforzo sono motivati dalla preoccupazione che loro stessi possano un giorno affrontare accuse come quelle mosse a Bashir dai giudici della CPI.",
    "ea3865d6e025874470e15750e5bc63ed"
  ],
  [
    "La mia delegazione è pertanto fermamente convinta che l'Africa meriti ugualmente di avere un seggio permanente o una rappresentanza paritaria ed equilibrata in seno al Consiglio.",
    "d10ffb3b2483d7e4cf37ff138b16cfb0"
  ],
  [
    "Oh sì, questo è sicuramente un forte contendente per vincere il discutibile premio di «peggior slasher degli anni '80 mai realizzato».",
    "4e77f2765db5319bd23c5f1269723543"
  ],
  [
    "La prima scena del delitto è uno dei migliori omicidi nella storia del cinema (quasi quanto la scena della doccia in Psycho) e la recitazione di Robert Walker è fantastica.",
    "70930d1682fb5db5e3f2f001accc30b1"
  ],
  [
    "Potremmo essere tutti moralmente migliori, ma è chiaro che questo approccio tradizionale non può portarci molto oltre.",
    "342bee1710a7355b5d33b4c09746c3d4"
  ],
  [
    "2. In risposta a tale risoluzione, il segretario generale dell'UNCTAD ha inviato una nota verbale agli Stati membri dell'UNCTAD e alle organizzazioni intergovernative internazionali e pertinenti, chiedendo loro di fornire informazioni sulle azioni intraprese nell'attuazione della risoluzione.",
    "8452b86e64b469c88628a18a801693d7"
  ],
  [
    "Il Ministro Serreqi ha attaccato duramente la Repubblica federale di Jugoslavia nel momento in cui la Jugoslavia si aspettava la risposta dell'Albania a una serie di proposte di dialogo e alla sua iniziativa per un incontro tra i due ministri degli Esteri a New York.",
    "20dd9a87b7014766112ce523723c2ff6"
  ],
  [
    "Il gruppo dei Tre Re si divide in due sottogruppi con quattro isole principali inospitali e una serie di rocce più piccole su un altopiano sottomarino chiamato King Bank che sorge da acque estremamente profonde.",
    "d7864b18c21a3f77926afdc8ef5cb0db"
  ],
  [
    "La prima volta che ho visto ho continuato ad aspettare e aspettare e aspettare di ridere e non ho avuto la mia occasione fino a circa 3/4 del film quando hanno spogliato i poliziotti molesti nelle loro mutande e li ammanettano nel parco in una posizione poco lusinghiera.",
    "e9f9793e8f52b28985f5da338a9dd220"
  ],
  [
    "Il Gruppo ha chiesto al suo Presidente di trasmettere la sua relazione e il testo del progetto di trattato al Segretario Generale",
    "6b663c73ae8e53aa513e83b0caaedad5"
  ],
  [
    "Il villaggio nella sua interezza si estende dai piedi della collina fino alla riva del Belfast Lough.",
    "1a73d65e8039df1c234fbee380cc475e"
  ],
  [
    "La decisione della Japan Investment Bank di investire nello sviluppo dei porti in Birmania — essenziale se si vuole aprire anche l'economia — è un segnale positivo che il mondo terrà il passo con Thein Sein passo dopo passo.",
    "f07d20af83dc9159aa4f5a09a12f1faa"
  ],
  [
    "le modalità e gli obiettivi di ciascuna struttura di coordinamento siano definiti con cura, in modo che la responsabilità e la responsabilità di ciascun funzionario siano chiare.",
    "92aa4abd797528fbc7b53da357cb550a"
  ],
  [
    "Questi erano Leone, Cucciolo, Quercia e Ghianda con un Leone che era una grande Base della flotta numerata da 1 a 6.",
    "8fe2271b25be406824e05b661dcbe057"
  ],
  [
    "Le sarei grato se volesse far circolare questa lettera e il suo allegato come documento dell'Assemblea generale al punto 114 dell'ordine del giorno.",
    "e0e0290f18b3351c052f6bacd6047c45"
  ],
  [
    "Quando guardi la copertina e leggi qualcosa al riguardo, ti viene in mente un tipo di film completamente diverso da quello che ottieni qui.",
    "2676a83ef6267a7e73aed1d712e340f4"
  ],
  [
    "È stato anche sottolineato che l'incoraggiamento all'insegnamento, allo studio, alla diffusione e ad un più ampio apprezzamento del diritto internazionale è stato riconosciuto dall'Assemblea Generale come uno dei quattro obiettivi principali del Decennio del Diritto Internazionale delle Nazioni Unite.",
    "43322f55a7e15b39d864926ca5b85db8"
  ],
  [
    "Oggi, tale dotazione è più o meno uguale a quella dell'Università di Harvard e si sviluppa su 15 università.",
    "30470f4e56b422239605634d855b091e"
  ],
  [
    "Conformemente alla loro dichiarazione del 6 luglio, riprenderanno la loro cooperazione con Haiti, che è stata interrotta dal colpo di Stato.",
    "5aa598de1e1a113572a217446d163ca4"
  ],
  [
    "Altrimenti, sei solo un ghiottone per gli abusi.",
    "99aa3fe825b7568a88d2687038b7c5c5"
  ],
  [
    "Nell'ambito della sua attività di cooperazione regionale, il programma statistico ha partecipato a una serie di riunioni tecniche e orientate alle politiche.",
    "ebcf0397032ada923222400af6a79e82"
  ],
  [
    "Gli angolani sanguinano a causa di una guerra civile perpetrata da coloro che non hanno mai imparato a rispettare la volontà democratica espressa dalle urne, e il popolo somalo continua a soffrire.",
    "296cbd35fdd87a6b136338bcd5b3c675"
  ],
  [
    "esorta gli Stati membri a continuare ad aiutare il governo cambogiano nel conseguimento dei suoi obiettivi di riconciliazione nazionale e risanamento della Cambogia e chiede loro di attuare senza indugio gli impegni assunti nel corso della riunione del Comitato internazionale per la ricostruzione della Cambogia e sottolinea la necessità di erogare rapidamente assistenza per fornire sostegno per contribuire ad alleviare la crisi fiscale che attualmente affligge il nuovo governo;",
    "bd4d77b7772a57ce91d0e60044e6de9d"
  ],
  [
    "Nel 2013 Hoang ha vinto il Campionato Europeo Femminile, vincendo 7 partite e pareggiandone 4, finendo con un punteggio di 9 punti in 11 partite.",
    "af56924f8d1ac05cd00024ea730c05d3"
  ],
  [
    "e la disoccupazione bassa, il principale fattore dietro il crollo del voto per il partito laburista al governo è stata la rabbia con la determinazione di Tony Blair ad andare in guerra in Iraq accanto a George Bush.",
    "e6855bff87d837bb2ccabbbedc8a7287"
  ],
  [
    "Ho visto questo film qualche anno fa una notte, ed è stato uno dei film più divertenti che abbia mai visto.",
    "d14760e65e151dd0ff085e43b5b4341b"
  ],
  [
    "Mi ha dato una visione reale di un mondo di cui non avevo mai avuto la minima idea dell'esistenza; e a cos'altro serve un documentario?",
    "695adb2a95a2c4b11b6aa0d810f37893"
  ],
  [
    "(c) mantenere il controllo delle armi pesanti delle fazioni organizzate che saranno state sottoposte al controllo internazionale in attesa della loro eventuale distruzione o trasferimento a un esercito nazionale di nuova costituzione;",
    "b405af1abd29523357ae1f0c5a727c29"
  ],
  [
    "Non si tratta di fare film.",
    "a74f0691c31bfc2e4a5f663b3cada859"
  ],
  [
    "Il rapido passaggio dell'America al gas naturale è il risultato di tre decenni di innovazione tecnologica, in particolare lo sviluppo della fratturazione idraulica, o «fracking», che ha aperto nuove grandi risorse di gas di scisto precedentemente inaccessibile.",
    "a27f7fa3a9d7436cf50b8908b7e80deb"
  ],
  [
    "Vederlo da adulto, sembrava quasi comico, a causa della narrazione esagerata e dei dettagli stridenti come i gangster degli anni Trenta che guidavano auto che sembravano degli anni Cinquanta.",
    "94f99f90d08c3e51ba549cef43fd787d"
  ],
  [
    "le possibilità loro aperte nell'esercizio del loro diritto all'autodeterminazione, in conformità con le legittime opzioni di status politico chiaramente definite nella risoluzione 1541 (XV) dell'Assemblea generale;",
    "dfeac489761405c46fac681467d0a3d1"
  ],
  [
    "Per questo Maj. Gen. Rupertus, USMC lo promosse a Sergente Maggiore/Sottufficiale di 1a classe e l'Ammiraglio Nimitz scrisse a lui e agli altri volantini encomi per la Navy Air Medal.",
    "4ab52dbc1b2e6f933deb627d7b7073bb"
  ],
  [
    "Su Iwo Jima è arrivato così che i Marines avrebbero resistito all\"assalto per aspettare uno dei loro carri armati lanciafiamme costruiti da Seabee.",
    "7c68dd46eb995da7398979d291ec5e44"
  ],
  [
    "Un ragazzo solitario (Jonathan Carrasco) si aggancia a lui per attirare l'attenzione; e i due assistono allo sbarco di un velivolo alieno nella regione rocciosa del deserto.",
    "87810edaea5cce396f27b6e02a8b99b9"
  ],
  [
    "2. Le delegazioni che hanno partecipato alla discussione di nuovi approcci alternativi hanno formulato una serie di suggerimenti in occasione della riunione del comitato ad hoc del 1993.",
    "ca35403147cefb44b4de70ae23972dd3"
  ],
  [
    "Md. Akkas Ali Sheikh.",
    "3532f3ac158442da83b3eeea8c08fb75"
  ],
  [
    "Mi sono goduto alcuni momenti, come il fastidio di Hawks con i droidi del piacere, ma ho guardato solo per vedere le scene di Matthias Hues.",
    "8bb30fd9004ebc2322b22282e3f1d0df"
  ],
  [
    "Il Joint Staff Pension Fund delle Nazioni Unite, i cui regolamenti sono stati adottati inizialmente dall'Assemblea generale nella sua terza sessione, nel 1948 (risoluzione 248 (III)), è amministrato dal Joint Staff Pension Board delle Nazioni Unite, attualmente composto da 33 membri, un terzo dei quali sono eletti dal Assemblea e gli organi legislativi corrispondenti delle altre organizzazioni membri, un terzo dai capi esecutivi di tali organizzazioni e un terzo dai partecipanti.",
    "26283290d3351a8215046a9ba1b8a3aa"
  ],
  [
    "È nota per aver istituito la Climate Action Society presso l'UCL che ha contribuito a ispirare l'azione giovanile in tutto il Regno Unito contro i cambiamenti climatici, portando alla dichiarazione di emergenza climatica al Parlamento del Regno Unito.",
    "fe8e1b45a8768e709a7283068aa99c1c"
  ],
  [
    "La premessa parla di una donna cercatrice d\"oro, di nome Jewel che esce con uomini per convincerli a rubare e talvolta uccidere, così può avere tutti i beni mondani che desidera così disperatamente.",
    "b27f313d269478653a1f099c2b9ffdcf"
  ],
  [
    "Le modifiche proposte riportate nell'allegato VIII del documento A/48/842 erano errate e avrebbero dovuto essere iscritte in bilancio come inizialmente autorizzato.",
    "4069e49dd46371de43eb0d923e40ef37"
  ],
  [
    "Aggiungi il fatto che il personaggio principale, invece di trovare un modo per attirare la giovane donna, si impegna in uno stalking pesante, finché non attira totalmente l\"attenzione su di sé e deve covare questa folle trama: se riesce a far ammalare il padre della ragazza, allora aiutalo a riprendersi, lei lo sposerà.",
    "31780284486a21739e4bbf7b9d38d472"
  ],
  [
    "Il regista Vicente Aranda ha fornito molti film interessanti nel corso della sua lunga carriera, alcuni dei quali sono stati evidenziati da interpretazioni forti e potenti dell'attrice Spagnola Victoria Abril.",
    "c5500c4cb7efcd5c259419c49e9935e0"
  ],
  [
    "Blair ha promesso che farà della lotta alla povertà e ai cambiamenti climatici a lungo termine le due priorità del vertice.",
    "8c47fceb477631f9a3b8d50eb40deabe"
  ],
  [
    "esorta tutte le parti, in particolare il governo della Repubblica federale di Jugoslavia (Serbia e Montenegro), a cooperare con il gruppo di lavoro sulle sparizioni forzate e involontarie per determinare la sorte di migliaia di persone scomparse divulgando informazioni e documentazione sui detenuti in prigioni, campi e altri luoghi di detenzione al fine di localizzare finalmente tali persone e alleviare le sofferenze dei loro parenti;",
    "c6d6692970a6d09df7073a550739149c"
  ],
  [
    "Attualmente è un pro scout per i New York Rangers.",
    "bf4d2f2bca23fb2bcaaab3748ce8966d"
  ],
  [
    "Se non avete mai visto Garbo prima provate qualcos'altro prima di Anna Christie, come CAMILLE o GRAND HOTEL.",
    "e3ff8df0e8a96c6a134813d1f181e10d"
  ],
  [
    "Mi sono piaciuti alcuni dei più vecchi Doctor Who molti anni fa, quindi quando è uscito quello nuovo, ho dovuto dare un'occhiata.",
    "c1a2b06c2b8921fc45ff2da5f12d2d81"
  ],
  [
    "constatando che il mancato rispetto degli obblighi derivanti dall'accordo costituisce una minaccia per la pace e la sicurezza nella regione,",
    "36dfee62cd3884b9b5c0a4c95e38d4bb"
  ],
  [
    "Yokenella è un genere di batteri della famiglia delle Enterobacteriaceae.",
    "42b6369dd6b1d9984099e3b019e6d554"
  ],
  [
    "Non è stato inaugurato fino a lunedì 5, alle 12.",
    "ac170bc14524c30ae0a66fb49e0112f6"
  ],
  [
    "2. esprime il parere che, qualora il disarmo delle milizie e di altri gruppi armati dovesse avvenire nell'ambito delle prime fasi del piano di pace, esso dovrebbe essere esteso a tutte le parti della Bosnia-Erzegovina e non confinato nei luoghi attualmente sotto il controllo del governo;",
    "eb614bdd0b555db3b2fac0289a8d1d7b"
  ],
  [
    "Questo impianto, alimentato a vapore, è stato probabilmente costruito per ampliare la portata produttiva dell'azienda dopo uno sciopero amaro e prolungato nello stabilimento di Trenton.",
    "205b81340b1ec22b3b7b70194a909d9e"
  ],
  [
    "Un vero esempio di qualcuno che non viene pagato abbastanza.",
    "55293075873be5770427486340454219"
  ],
  [
    "58 posti a sostegno di strutture amministrative extrabudgetarie: 1 P-4, 2 P-3, 39 posti di servizio generale (tre al livello principale), 12 posti di sicurezza e sicurezza e 4 posti di mestieri e mestieri.",
    "e13303bd880b03aeeed2c59c8c6a1a75"
  ],
  [
    "I film sugli zombi sono sexy, li adoro.",
    "6b25e765a6ff492aa93b5be4c7ba6340"
  ],
  [
    "L'enorme sforzo profuso per mettere in vigore il Protocollo indica tuttavia quanto lavoro sarà necessario per elaborare il prossimo trattato, che dovrebbe essere concordato a Copenaghen nel dicembre 2009.",
    "98eee9da71fa12a05b3670df8e8d4088"
  ],
  [
    "7. A seguito delle decisioni procedurali adottate dal Comitato nella riunione organizzativa a livello ministeriale del luglio 1992, le funzioni del Comitato continuano ad essere mantenute a rotazione per un periodo di sei mesi.",
    "c14a1f3c7ba5fdb46aec41433ae831c0"
  ],
  [
    "Tre settimane dopo il suo ritorno in azione, il 23 febbraio 1993, MacInnis stabilì un record di franchigia dei Flames quando apparve nella sua 706a partita in carriera.",
    "78541613ba5a17573dc5531ee215be9f"
  ],
  [
    "L'ho valutato **** su 10 stelle!",
    "6682951837c797888d88ad03192cda28"
  ],
  [
    "Anche i centri tecnologici internazionali che coinvolgono paesi sviluppati e in via di sviluppo (come il Centro internazionale di biotecnologia e ingegneria genetica a Trieste, Italia, e Nuova Delhi, India, e il Centro internazionale per la scienza e l'alta tecnologia, a Trieste, Italia) contribuiscono al TCDC in formazione in materia di ricerca e sviluppo e scambio di competenze ed esperienze.",
    "850bfd8b31e521c6131af8c5b59fffc2"
  ],
  [
    "Basta capire, se avete intenzione di guardare questo film, tutto quello che vedete, «non è» sempre quello che pensate che sia.",
    "0f17e79169105340858e8a412a4940f4"
  ],
  [
    "La regia è lenta, chiaramente lontana dal soddisfare le esigenze di base dei giocatori, sebbene una sceneggiatura composta in modo irregolare fornisca materiale scarso con cui gli attori possono lavorare, e il libbing pubblicitario cade in modo imbarazzante.",
    "bd7fc10f58ea99a31cab8f0b85b5920d"
  ],
  [
    "L'immagine che mi rimane di più è quando Yasuko si trova davanti allo specchio a pettinarsi i capelli, guardandoli silenziosamente uscire a ciuffi.",
    "c9841e306affe5aa2789d3711a51f4ee"
  ],
  [
    "Durante tutto il periodo del dispiegamento della Missione, la situazione dei diritti umani è stata strettamente legata all'evoluzione della situazione politica.",
    "b60d03249eb90801ea69bbc6f2fad453"
  ],
  [
    "«È un eccellente film per famiglie con una meravigliosa recitazione delle tre star adulte: Christopher Walken, Glenn Close e Jack Palance.",
    "832cb94018715875bb3e311b1c1cd253"
  ],
  [
    "Una camera dovrebbe trattare le questioni relative alla procedura cautelare, come la necessità della custodia cautelare degli indagati, ecc. Un'altra camera dovrebbe esaminare i casi in primo grado.",
    "16cc6351a4215e55c42f1d580b457454"
  ],
  [
    "Tuttavia, un film di ragazze può avere un certo fascino per gli uomini; questo non piace e sembra davvero non piacere nemmeno alle donne (guardando le tristi ricevute al botteghino).",
    "990b53396ecd3ec0959d2dac2a088a95"
  ],
  [
    "Ma personalmente, ricorderò anche la frase di mia nonna «Grazie a Dio abbiamo perso quella guerra!» Grazie a Dio e grazie a tutti quei coraggiosi soldati alleati che hanno sacrificato le loro vite per il bene della libertà dell'Europa.",
    "fb1b819b1bbfe542342c082aa60d16a4"
  ],
  [
    "Ciò ha comportato una riduzione del reddito derivante dai costi di sostegno dell'UNDP da 4,3 milioni di dollari nel 1990-1991 a 3 milioni di dollari nel 1992-1993 (paras.",
    "10b2f7cb54f5549511a53513977bf3e9"
  ],
  [
    "Dal punto di vista operativo, le sfide comprendono la necessità di sistemi di allarme rapido e capacità di valutazione più efficaci, la facilitazione dell'azione preventiva nella risposta tempestiva, l'adattamento degli orientamenti e delle capacità nazionali per soddisfare i requisiti umanitari e una programmazione più efficiente in termini di costi e prioritaria. strategie e ricorsi di finanziamento.",
    "e7e492ef97484b38ac9bafadadf8f0bb"
  ],
  [
    "Tuttavia, l'intero film è comunque piuttosto discreto, quindi potrebbe non avere importanza.",
    "b203846baaa1bce7eff5b57d7efa19e8"
  ],
  [
    "l'eroico leader dell'opposizione, e Thein Sein, il nuovo presidente della Birmania, progettano una transizione politica tanto abilmente e pacificamente quanto Mandela e de Klerk fecero per il Sudafrica all'inizio degli anni '90?",
    "bfd7041685ccd5c1b04b34b0255b702c"
  ],
  [
    "L'artefice di questa brillante strategia è stato l'ex Primo Ministro della Giamaica, l'onorevole Michael Manley, che ha anche assicurato che il Commonwealth delle nazioni anglofone adottasse boicottaggi sportivi simili che, come è noto, si sono rivelati enormemente efficaci nel mobilitare l'opinione anti-apartheid.",
    "20f3c425d0cbc845e1a7287931c6368a"
  ],
  [
    "Non vedo l'ora che arrivi il suo prossimo film.",
    "784b0fb195b3655406e5ed92a5f1ffe8"
  ],
  [
    "Al fine di soddisfare questo desiderio espresso, la soluzione migliore potrebbe essere quella di autorizzare lo Stato territoriale ad avviare o continuare l'attività estendendo la sua garanzia a copertura di eventuali danni transfrontalieri che l'attività potrebbe produrre, come stabilito nel capitolo sulla responsabilità.",
    "7ae1afce9c0b84e680660e493aca4e0f"
  ],
  [
    "Una storia d'amore è stata bella da guardare.",
    "1eb11dc773acaa61f4ea40606adb2092"
  ],
  [
    "Il primo film coinvolge un uomo che guida un'auto parlante e obbedisce alle sue richieste irragionevoli senza una ragione apparente.",
    "7c29fc470f42002447487645ac2a4213"
  ],
  [
    "Il 28 febbraio 1991, la divisione ha confermato le ordinanze di rigetto delle domande di scarcerazione, riferendosi in particolare al rinnovato pericolo di fuga, alla lunga fedina penale dell'autore e alla gravità della pena inflitta.",
    "f823e7148d2402ea70a3a0527e2aa214"
  ],
  [
    "Nel 1961, interpretò il ruolo principale in «The Burying of Sammy Hart» nella serie western della ABC, The Rebel, con Nick Adams.",
    "8350bcacf28f871d3fbb10921c620c46"
  ],
  [
    "«d) Il giudice può esentare il minore dall'assistere personalmente al procedimento se ritiene che il suo interesse lo richieda e che sia sufficiente che il suo tutore o il suo fiduciario compaiano per suo conto, nel qual caso la sentenza si considera pronunciata in sua presenza.»",
    "2432a4d2123be79733cdf6accebd7537"
  ],
  [
    "Oggi, le band navajo abbracciano i generi punk, metal, hardcore, hip hop, blues, rock, death metal, black metal, stoner rock, country e persino tradizionale.",
    "b7fd8116a130fc0a577dba7e8281b2e5"
  ],
  [
    "Penso che il titolo avrebbe dovuto essere «Camping 101\", o qualcosa del genere.",
    "a80388e291298bc3af7962d556ae9e37"
  ],
  [
    "Dopo tutto, la maggior parte degli economisti non ha visto questa crisi arrivare in parte perché si erano allontanati da ciò che",
    "e2f37f8488d9ebb13e91e003eed3796e"
  ],
  [
    "Essa ritiene che l'Assemblea debba essere informata, in particolare, della questione se i loro tassi salariali debbano riflettere principalmente il loro paese di assunzione o la qualità dei servizi prestati, tenendo debitamente conto del rispetto del principio della parità di retribuzione per lo stesso lavoro e delle garanzie contro possibili abusi e sfruttamento (A/47/990, per.",
    "de885dc34800754becc12f9caa9c9343"
  ],
  [
    "Ciò che è necessario, tuttavia, è un accordo collettivo sulla disciplina fiscale e una ripresa del Patto di stabilità e crescita, che è stato incautamente abbandonato — ironia della sorte quando francesi e tedeschi hanno trovato le sue regole troppo restrittive.",
    "c78ce4438717e2752a0c1e67f1cdb606"
  ],
  [
    "Il 27 marzo 1993, alle ore 1950 circa, un posto dell'UNTAC nel distretto di Angkor Chum, nella provincia di Siem Reap, occupato da un'unità del contingente del Bangladesh, è stato colpito da colpi di mortaio e armi leggere.",
    "2dfbb385a7f34c16e0c4a34cc5ce6462"
  ],
  [
    "Ma Jackie Mason non è Rodney Dangerfield, e peggio ancora, C2 ha dimostrato una volta per tutte che Dan Ackroyd è uno dei peggiori attori comici di tutti i tempi.",
    "faccf13e53d80e7bd9b14f5be5718622"
  ],
  [
    "Bene, ho 12 anni, quindi è qui che puoi vedere il film dal punto di vista di un pre-adolescente.",
    "ba869f369db642f149000f0c890e0338"
  ],
  [
    "Nonostante il modo in cui spesso appare agli estranei, i dibattiti in Israele sul futuro dei territori occupati non sono mai stati limitati a falchi e colombe.",
    "4fa4dd8ca0bfb21c1f1f0dcc9e420c36"
  ],
  [
    "ricordando le sue risoluzioni 46/233 del 19 marzo 1992 e 47/210 del 22 dicembre 1992 sul finanziamento della Forza,",
    "3f977eca6cacdfa519e27e32a7d6746f"
  ],
  [
    "Infine, la videocassetta su cui ho visto questo da Memory Lane Video è stata forse una delle più povere che abbia mai incontrato.",
    "b464bdc9138443ee80c82985a98f521f"
  ],
  [
    "Călin, il DJ del duo aveva iniziato la sua carriera musicale con la band Demmo, che comprendeva anche Anamaria Ferentz e Vik.",
    "4a7da61ce46e55474a88a0ac3b7abe5c"
  ],
  [
    "«Head» è un film che ha retto bene dalla sua data di uscita originale nel 1968.",
    "740329fe17f886ea3a9262c6d8ed8f21"
  ],
  [
    "I tentativi di disturbare lo status quo territoriale dell'Asia sono un invito a un conflitto endemico, una preoccupazione che ha portato gli Stati asiatici ad accogliere gli Stati Uniti e la Russia al loro vertice annuale dell'Asia orientale.",
    "700ac73b2c143a280e81c7df4782aa53"
  ],
  [
    "Con Pat Hingle nel ruolo di Vernon.",
    "b0c4957bcddd1f2d59468943af64488a"
  ],
  [
    "Dopo la deliberazione, la Commissione ha deciso di mantenere invariato il comma, con riserva di una precisazione redazionale secondo cui il termine «livello soglia» si riferisce alla definizione di un livello minimo di qualità che le proposte dovrebbero raggiungere.",
    "d365ca13eee17a5cd4ee267b3d018807"
  ],
  [
    "Vale la pena di essere visto in tutto il mondo nei cinema.",
    "298bd65d2d770809b8d9bbe5f84feef5"
  ],
  [
    "Un pasticcio horror/fantascientifico che è molto difficile da superare, anche se la ragazza spaziale/vampira nuda è molto facile da guardare.",
    "8efebb2e1a10d6769b97a391192882fb"
  ],
  [
    "Applicazione imparziale delle norme sulla tutela dei diritti umani, evitando il ricorso a criteri diversi a seconda che lo Stato imputato appartenga a un blocco o a una regione, o in funzione del suo livello di sviluppo o della sua struttura istituzionale.",
    "3621ffce193efe5ed82143cbe03a0f33"
  ],
  [
    "I requisiti generali di questa rubrica includerebbero quelli dei precedenti sottoprogrammi Trasporti e comunicazioni (235.300 dollari), Sviluppo industriale (211.800 dollari) e Scienza e tecnologia per lo sviluppo (43.600 dollari) e riflettono un aumento di $20.000.",
    "18c51249004deb7ac758f55dd4cce519"
  ],
  [
    "Con alcune buone B-star nei ruoli principali, la recitazione non è poi così male.",
    "0770f7dff4bd7b6ccc6bbcbc4f25af55"
  ],
  [
    "Raczkowski ha raccolto $2.038.244 e ha speso $1.995.898.",
    "89495b311444aa679f4498da80eb3440"
  ],
  [
    "Inoltre, i cliché arrivano da ogni direzione, ad esempio le persone che vagano da sole alla ricerca di uno strano rumore o se hanno individuato una figura nel buio, andranno a indagare.",
    "29df3b1ce35d40e88eaab9e87cd8e604"
  ],
  [
    "Un grande spettacolo?",
    "9537c28a0e0892eb2a498049b93fba57"
  ],
  [
    "I conservatori sia negli Stati Uniti che nella Corea del Sud potrebbero sostenere che la Corea del Nord deve prima muoversi verso la denuclearizzazione prima che venga offerto qualsiasi tipo di assistenza economica.",
    "47e6e2119ee50e4beeafef6e2d752c65"
  ],
  [
    "Ad esempio, l'aumento dei prezzi dei generi alimentari tende a danneggiare i poveri, in particolare i poveri delle città, che spendono gran parte del loro reddito per il cibo; a differenza dei lavoratori agricoli, non ricevono nessuno dei benefici derivanti dall'aumento dei prezzi alimentari.",
    "a40800738535101db345b4098cb74483"
  ],
  [
    "la maggioranza degli Stati membri delle Nazioni Unite, agendo insieme come il cosiddetto G-77, si oppone, perché lo considerano un altro passo verso la riduzione dell'autorità dell'Assemblea generale rispetto al Consiglio di sicurezza.",
    "04a5107137cec27445e627a61babccb9"
  ],
  [
    "Ho bisogno di leggere di più sugli eventi reali per sapere se era esagerato o solo per lo più accurato.",
    "06c56f9f8c35b4e7e6a3fd4ac75746fc"
  ],
  [
    "Tuttavia, alcuni suggeriscono che, poiché non siamo sicuri di quanto sarà grave il riscaldamento globale, dovremmo fare poco o niente.",
    "29f5390358f14213b372b5899a30c323"
  ],
  [
    "Questa è stata davvero una delle offerte speciali più piacevoli che ho visto in TV.",
    "ca83183017fc0220c883f41df1dd2736"
  ],
  [
    "Il Ministro è un noto giurista con una vasta esperienza accademica nel campo del diritto internazionale ed è autore di numerose pubblicazioni che trattano importanti questioni giuridiche.",
    "912024411626c96243c8b8212065adcd"
  ],
  [
    "La Renault Espace è un monovolume di grandi dimensioni (segmento M) prodotto da Renault dal 1984 per cinque generazioni.",
    "9763ea806177da5fa357cff16bd3f8ee"
  ],
  [
    "Vale la pena vedere il Congo, e non è deplorevole, ma certamente non è nemmeno un film memorabile.",
    "d0be02fae23f51b08ad4c60d6c86de6e"
  ],
  [
    "Non uso questa parola in modo approssimativo, perché onestamente era una scusa scadente per un film.",
    "027852fd66256a8dc05eb7fea3d09447"
  ],
  [
    "Ancora una volta, eccellente.",
    "a58d5e7e9cdb3ac1563f4ed4c8d44dfc"
  ],
  [
    "Un'ulteriore aria di surrealismo è fornita dal fatto che questo musical muto non ha assolutamente alcuna colonna sonora nel nuovo DVD di Lions Gate.",
    "df4e0b262a2473c50ca6f5223983c4f3"
  ],
  [
    "Negli anni '50, dopo quattro decenni di guerra in Europa, l'idea di un'Unione europea in cui i cittadini degli Stati membri potessero vivere e lavorare liberamente oltre i confini nazionali mantenendo la loro fedeltà politica e identità culturale sembrava altrettanto inverosimile.",
    "56020142e17c37b5f15b5c3af396ddc8"
  ],
  [
    "7. Nella sua quarantaseiesima sessione, l'Assemblea Generale, adottando la risoluzione 46/181 del 19 dicembre 199",
    "b6c825cad2beec33bc37508bf37957ce"
  ],
  [
    "Altrimenti, l'impoverimento del paese continuerà a impoverire la sua classe media e porterà molti giovani e capaci professionisti ad emigrare.",
    "6d2b0beb6757e344f986408c90dbe345"
  ],
  [
    "Ma stranamente, penso che 'Pola X' sia un film incredibile, realizzato con grande abilità e passione da un maestro del suo mestiere, e contenente interpretazioni notevoli.",
    "4baf53b759fc75a8af0e29b8ce317805"
  ],
  [
    "Tuttavia, è un principio di costruzione giuridica che il diritto interno deve essere interpretato in conformità del diritto internazionale, ma nei casi di",
    "72ac26def9c31e8af2486d31d46d408b"
  ],
  [
    "8. I risultati delle consultazioni informali del Segretario generale tenutesi nel 1990 e nel 1991 sono stati riportati nella sintesi delle consultazioni informali condotte dal Segretario generale sul diritto del mare negli anni 1990 e 1991, in data 31 gennaio 1992, e in una nota informativa del 26 maggio 1992.",
    "19f3202290e5beb71a158aed05ce6db1"
  ],
  [
    "A differenza di molte altre comunità filippine d\"oltremare, I filippini in Indonesia sono costituiti in gran parte da professionisti qualificati, specialmente nel settore pubblicitario e come insegnanti nelle scuole internazionali dove le loro abilità in inglese sono più necessarie.",
    "ee117bacbfba451d776c608c55ba9f13"
  ],
  [
    "Le delegazioni, compresa quella della Somalia, hanno sostenuto gli sforzi in corso e hanno incoraggiato l'attuazione su vasta scala del programma di riabilitazione, se le condizioni consentite.",
    "5f814267518836ee28874053dfe21f7b"
  ],
  [
    "Sì, ha un buon punto, ma è un rimaneggiamento di un altro film.",
    "659eb8b5ffd90f0e7dc0bda00a295352"
  ],
  [
    "Ne è valsa la pena perché li abbiamo guardati più e più volte!",
    "56b69e6e06b3c76ed1a9da3a4df1c0fe"
  ],
  [
    "Intellettuali come il compianto Edward Said lo hanno dato voce, ma ha molti seguaci negli Stati Uniti e",
    "b4556691808186cbd717c2c7749b5b4b"
  ],
  [
    "Il singolo è stato annunciato dalla loro agenzia coreana, FNC Media, il 14 novembre insieme alla track list del singolo e delle edizioni.",
    "f0e457fce16cfd2c94f647dde946d5d5"
  ],
  [
    "In alcuni casi, con un'adeguata azione governativa, potrebbero raddoppiare o addirittura triplicare la produzione alimentare in pochi anni.",
    "9179ccd714c3b8332c3f150b81b1e8af"
  ],
  [
    "Nella seconda metà della stagione 1999-2000, nonostante un altro infortunio, le sue prestazioni migliorarono drasticamente, e segnò cinque gol in dieci presenze giocando come secondo attaccante, oltre a fornire diversi assist decisivi, che alla fine aiutarono il Verona a evitare la retrocessione.",
    "d711ae19f9946c7d211d7b83305f710e"
  ],
  [
    "Sono pervenute sedici risposte dalle suddette organizzazioni internazionali, di cui si è tenuto conto nella nota elaborata dal segretariato dell'UNCTAD e allegata alla nota del Segretario generale (A/46/565).",
    "44c884624333df5440bd8bbf62023827"
  ],
  [
    "«Telepathy» è una canzone della cantante e cantautrice americana Christina Aguilera con il musicista americano Nile Rodgers, registrata per la serie drammatica musicale Netflix del 2016 The Get Down e inclusa nella colonna sonora di accompagnamento con lo stesso nome.",
    "72c42f0e64af1e7cc0ef58f110efec1b"
  ],
  [
    "Per qualche motivo non ha funzionato qui. —Polaris Dib",
    "36dda4749677eaccd54bfdc274c4972d"
  ],
  [
    "Eppure, le preoccupazioni di un giovane scolaro che desidera provare il suo primo «bacio» non possono essere deragliate da qualcosa di così irrilevante come LA BOMBA.",
    "d3c02535ad9dc385b6fae765d15e2350"
  ],
  [
    "Con riferimento alle rivolte indigene nel 1990 e al dialogo successivamente stabilito con il leader",
    "eed210f017711a777dad48ceabb27349"
  ],
  [
    "So che nessuno potrebbe mai prendere il suo posto ",
    "f0089898fb4d4bc86d8997fff3db8096"
  ],
  [
    "È la parte del corpo in cui troverai il muscolo sternocleidomastoideo",
    "17e68e554e2614d29d01dd0f7472fbf7"
  ],
  [
    "Chiedile di uscire di nuovo.",
    "2a977e7cb4cbf01e8781842756c63c1d"
  ],
  [
    "Non chiedergli subito se gli piaci.",
    "154bea3f76f6c3a2ba08760caee73421"
  ],
  [
    "De de de de day",
    "62b106274472f5bd68f98220e103d3e6"
  ],
  [
    "I primi coloni dell'Oregon chiamavano le «3 sorelle» in questa catena montuosa Faith, Hope & Charity",
    "7a86d9a1424e8800a964374dd087ebb2"
  ],
  [
    "In un discorso del 1968 Eldridge Cleaver disse: «O sei parte della soluzione o sei parte di» questo",
    "c2df0820a732178ae02cb690cfb330f3"
  ],
  [
    "Nel 1955 fu eletto al primo dei 12 mandati di 2 anni come presidente dell'AFL-CIO",
    "b32ce770ff50441f7de503810d190c20"
  ],
  [
    "Uno di voi è stato incontri/andare a letto con qualcun altro.",
    "89adf162f63f2e0f0da6e5f3ead240fc"
  ],
  [
    "Il mio primo anno stavo attraversando problemi infernali",
    "ea9bede345ad2f24df523ca60b560a05"
  ],
  [
    "Se non ti aspetti di costruire una vita con l'altra persona, è probabile che ti sentirai meno inibito.",
    "009708794875f2e06c34676477424ba3"
  ],
  [
    "Non ti sei mai innamorato come quando ti innamori",
    "a434dc6956bb5d0b0e919982b6b15167"
  ],
  [
    "Non restiamo in silenzio sul fatto che questo presidente nacque a Plymouth Notch, nel Vermont, nel 1872",
    "8b1890593daa3a286417fa129e9232da"
  ],
  [
    "Se una ragazza pensa che tu non sia abbastanza deciso da chiedere il suo numero di telefono, come può aspettarsi che tu la impressioni quando esci?",
    "c65f0be91b5bdc93bceeefabfd524b3a"
  ],
  [
    "Beh, mi ero perso, nel lato selvaggio della vita",
    "32dd541685c20155ba5045fd43b84e20"
  ],
  [
    "Compro i miei anelli e faccio le mie cose",
    "699a904c82e9a3fd08e4bc0e6136692e"
  ],
  [
    "E i cuori di tutto il mondo stasera",
    "2e08fa21e54c4bbc6cab184dbf89ceec"
  ],
  [
    "Non lo sai",
    "4be08bdc7b76ef833db3018f6415ddb1"
  ],
  [
    "Guardati intorno e guarda le persone negli occhi invece di guardare a terra quando sei in pubblico.",
    "405b310ccb55b46c6baefad4a0f40164"
  ],
  [
    "Ora non mi lasci andare a casa per favore.",
    "bbf2ee7b18f8e018eeef115c0bf420de"
  ],
  [
    "Sì, le nostre case di carta raggiungono le stelle",
    "00a546e431c74780d72490dc36b0cc93"
  ],
  [
    "Il suo «Siegfried Idyll», composto nel 1870, presentava temi della sua opera «Siegfried», che non era ancora stata prodotta",
    "2587f2d3133cf8315a2b18c570051fb3"
  ],
  [
    "Se a loro non piace o non sono ancora pronti, lo saprai.",
    "0219182d6ee6c131015d40dbfa0acb4a"
  ],
  [
    "L'amore a volte va e viene",
    "0b1abc9152f2d3810b86e04d29534ce9"
  ],
  [
    "«Man» deriva dal vecchio inglese per «essere umano»; «Mouse» deriva da «ladro» in questa antica lingua dell'India",
    "9195f7861d01269322540b7564f2ba0a"
  ],
  [
    "Stava scherzando e noi facevamo a turno",
    "af79a7662fbded15621eeb94c60562c0"
  ],
  [
    "È probabile che il ragazzo ti abbia già notato e presto stringi amicizia con te se gli piace quello che sente su di te.",
    "b20bb450a1df09bfde6fca41d11ad104"
  ],
  [
    "Città toscana caratterizzata dal suo famoso marmo",
    "c007b91fdc054ff8abf7f54b18232f59"
  ],
  [
    "Sono parte integrante della zuppa di pesce in stile New England e Manhattan",
    "4a0407d750e8fa1b183f01cfe7c68031"
  ],
  [
    "Viene fornito con il territorio di un indirizzo di Hollywood",
    "2450b20906c7b3d369b6d615ad8fe7ec"
  ],
  [
    "Il nome Perdita è stato creato da questo drammaturgo per l'eroina del suo «Winter's Tale»",
    "40c8cc3f2ef772275ecb460e9499efb3"
  ],
  [
    "Anche se i fan vogliono la sensazione di A Tribe Called Quest",
    "f7e8f93da5133067e791f1113f518cd8"
  ],
  [
    "Fuori dal mio controllo",
    "3df8a7c31fd314a59b89ed680de0be1c"
  ],
  [
    "Questo titolo si riferisce a qualcuno istituito come vescovo di Roma in opposizione a quello che già detiene la sede; 2 viveva ad Avignone",
    "b4a2bc28e75b959895762087943ba1de"
  ],
  [
    "Non esiste un modo semplice per dirlo.",
    "6156f217825940f128d015c16ff812fe"
  ],
  [
    "Flirta con lui e fagli sapere che sei interessato ma sii sempre te stesso!",
    "25b19e202b1e06a67768adda9405b1a7"
  ],
  [
    "Credo che dovrà far male",
    "fc8b1f5ca2b431d7f8a689e6ee781122"
  ],
  [
    "Usa le tue connessioni.",
    "24ba948aab55e744efe09ed5e194dbd4"
  ],
  [
    "Abbiamo imparato alla scuola domenicale",
    "8c2586633d91d8795729beba8f06bf92"
  ],
  [
    "Questo «grande» lago canadese si trova sul Circolo Polare Artico",
    "872ad3a934569b0fa1c369aae52335f4"
  ],
  [
    "Mi spingerò fino a che mi hai permesso",
    "4e9463dde224dc8ac5786a3ac384392c"
  ],
  [
    "Ti rispetterà di più per aver protetto la sua reputazione.",
    "e6393e08acb03a1a61b115ba408250dc"
  ],
  [
    "Concentrati sulle tue buone qualità.",
    "c5ce581035d9c798c1ff2c7933c324fd"
  ],
  [
    "Questo la farà sentire speciale e dimostrerà che sei attento e vuoi renderla felice.",
    "d5717926baf49b0f98f3b3218a656028"
  ],
  [
    "Appeso a un filo d'argento",
    "2554f56712a04fd9c9d76bb5b4c41d3d"
  ],
  [
    "Ad esempio, se l'hai incontrata inizialmente al parco per cani, continua a portare il tuo cane lì regolarmente finché non la vedi di nuovo.",
    "379f8619288944f87a8ae4165e99765c"
  ],
  [
    "Ma se sto solo sognando, ",
    "48d554def98901e92a13ec07cbb5080c"
  ],
  [
    "Contea di Dade, rappresento, Dopeboy da allora",
    "c791a17ea911961ad45c55db12a3f065"
  ],
  [
    "Solo perché non sei il suo solito «tipo», non significa che non sarà interessata a chi sei individualmente.",
    "261c270e83ea434113de1616a7f3e8c7"
  ],
  [
    "Giusto, ho ancora urlato un niggas ass ass, yeah, it's only",
    "c69305667f41c287634c6a690c4b6e1d"
  ],
  [
    "Sì, spero di essere almeno la metà del padre che non doveva essere",
    "48650fdf6b199983c43ead4a5424eacf"
  ],
  [
    "Non significano niente, una cosa",
    "b71b68ec31aef1c6d7a9f74847136720"
  ],
  [
    "Schiantare un aquilone vicino a una ragazza può anche essere un buon rompighiaccio, ma assicurati di avere effettivamente il controllo dell'aquilone e di non colpirla.",
    "5899adff7f6acf9da15ee190dae4ca60"
  ],
  [
    "Preparare i pasti per una famiglia tutta sua un giorno",
    "f5d5e4295300d0407ac90d418e2a883a"
  ],
  [
    "» L'attesa per questo stand è pazzesca, ma sono un fan così grande che ne vale sicuramente la pena.",
    "7338ee1d6fbd0e7062a9542299b056b0"
  ],
  [
    "Ti sto sollevando (Woah)",
    "8c201ed90b13db5558642f7f401f89f6"
  ],
  [
    "Cercatelo, non aspettatelo.",
    "cacb8863365bb572a200bf963f228f26"
  ],
  [
    "Labbra bianche, viso pallido, respirazione di fiocchi di neve",
    "35b8f23d01b2ecd5256d8c7e3389ca4f"
  ],
  [
    "Tra gli oli vegetali, questo è il più basso contenuto di grassi saturi",
    "c774057714d4d007dd6dad0ee2849b01"
  ],
  [
    "Jude è stato la bestia di (Jack) Burden di Sean Penn in questo film del 2006 tratto da un romanzo di Robert Penn Warren",
    "acc671610bf704dd700f8b09ea2d0ea2"
  ],
  [
    "Per sempre, sarà per sempre nostro,",
    "a53f134b500714790d68fc6748f8956a"
  ],
  [
    "Ti ho trattato male, ti ho legato ",
    "c60f897685a4742f4b367f6be9d9d28e"
  ],
  [
    "Il Museo di Khartoum ha dato in prestito al Louvre un arciere-re dorato per lo spettacolo del 2010 «Meroe, Empire on» this river",
    "7412862241305bed79ff54881d744990"
  ],
  [
    "Ciò che può sembrare divertente può rovinare completamente l'umore.",
    "664dc505aebe6d3b2efda172828ed457"
  ],
  [
    "Concentrati sul viso e sul collo.",
    "08ba2b63ae5baa86a9ce710a460e952e"
  ],
  [
    "Pensi che sarei holla'n se non lo facessi, no, no, no?",
    "9980a2e82652d25836bde5ff5ea54c58"
  ],
  [
    "Con il cuore spezzato",
    "9987800ac35d373900f24f8b518d442d"
  ],
  [
    "Sto per guidare fino all'oceano",
    "7659d19b824a6b3fc808518df0730d88"
  ],
  [
    "Perché non c'è giusto o sbagliato, niente è scolpito nella pietra",
    "17c45e2dc8c0e768663ddaec44e2b70b"
  ],
  [
    "Considera cosa piace al tuo partner.",
    "9699132fae4d0b91cbbc594fb04aa28f"
  ],
  [
    "La giornalista televisiva Kimberly Wells",
    "af63c71b328cb8f9e6b6558ef9080767"
  ],
  [
    "Coprimi di dolcezza",
    "a33cb1c4522a40fb0a75a2f9ca58348c"
  ],
  [
    "Segui un corso di pace finanziaria.",
    "5d8cb0691bf171add75a62fcc186de05"
  ],
  [
    "Traccia un piccolo pezzo di linea di costa",
    "6f98af6847c6e0552c46712e404ea59c"
  ],
  [
    "Non lo dirò a nessuno",
    "8965ce4e9509e82b30d4d6818dd110e9"
  ],
  [
    "Apple prima che si strappasse.",
    "b0167611d1deca8ffa0503979e5ccf8e"
  ],
  [
    "Stavamo ancora insieme",
    "db1abaf0064da28916c24bc3d6081195"
  ],
  [
    "Ride delle tue battute quando gli altri non lo fanno?",
    "766e027affd48c41fa3967c350901434"
  ],
  [
    "Homer Simpson: «Sei il ragazzo più ricco che conosca»; quest'uomo: «Sì, ma scambierei tutto con un po' di più»",
    "fd3741dbeeca2ec007f6a3ae8e440f19"
  ],
  [
    "Ora, lanciate le vostre dannate mani, fatele sballare",
    "3fb9857c1eac3d4036cb829cc39a38ed"
  ],
  [
    "E sono passato oggi a leggere un paio di pagine",
    "26501e2e932335516f4a58870631ace2"
  ],
  [
    "Opponendosi a Ben-Gurion, questo futuro premier israeliano ha guidato una protesta contro l'accettazione delle riparazioni tedesche",
    "2edd0c51873327be74d8f8b48f520838"
  ],
  [
    "Se dice di essere libero, vai avanti e chiedigli l'appuntamento.",
    "fa3ab7dfa913c8e7dbf85601fe337cb8"
  ],
  [
    "Voglio dipingere fuori dalle righe",
    "64eac0fb384ab931cbf4ea71e5f5d5d4"
  ],
  [
    "Mi ha fatto sentire",
    "846a68975abf50ffa5d448ef62a139c6"
  ],
  [
    "Durante la seconda guerra mondiale, i giornali diedero all'ammiraglio William Halsey questo soprannome animale",
    "869030116ed7bfa601e17a345882fb2f"
  ],
  [
    "Fammi sentire, questo è un reberish a due catene, fuori strada",
    "e5c28a4b5f69ac4bfed6df58b1ed19ba"
  ],
  [
    "Dopo la morte di suo padre nel 1695, andò a vivere e studiare con suo fratello, Johann Christoph",
    "9da6e4dd93468ac9717198fbd3dd9af8"
  ],
  [
    "Arthur Andersen ha richiesto queste informazioni anche per i sei mesi terminati il 30 giugno 2000 e il 30 giugno 2001.",
    "bd31d1b03a7a46064d41870d170e9c8f"
  ],
  [
    "Solo un po' del tuo cuore è tutto quello che voglio... (È tutto quello che voglio...)",
    "5e8a21703a843207d2a493d5e9c899ea"
  ],
  [
    "Evita determinati alimenti prima di un appuntamento.",
    "43fd04b03fed7303e277c1f6f6bf84f2"
  ],
  [
    "Il tipo di suino africano viene venduto come animale domestico; quello «Sonic» come videogioco",
    "99338039c3eb5ca0c7b1f3e9512487bd"
  ],
  [
    "Mi dimentico come un elefante o possiamo usare un sedativo",
    "5fa4fc48e32b5d14967487ab6527749d"
  ],
  [
    "È il nome più comune per il cloruro di sodio",
    "38334e69741bcd6c9601cd3d4617ea2e"
  ],
  [
    "Potresti provare a dire: «Non abbiamo funzionato, ma preferirei non parlarne oltre». Quindi cambia argomento.",
    "f077b23283faece6e3dc4b0d2e319c22"
  ],
  [
    "Ma che diavolo",
    "5645d840bd25602db0a885f5b5111a12"
  ],
  [
    "Il famigerato attore del XIX secolo visto qui:",
    "1f97d83c0cb8689adc68d759d84795a7"
  ],
  [
    "Come nella serie TV, questo attore ha fornito la voce di Charlie, il capo invisibile degli Angeli, in «Charlie's Angels»",
    "fb4b6b4259607d9f5e52c950a9090de8"
  ],
  [
    "Devi aver avuto la tua scelta",
    "4e998e7752ed9224503497e41c2707be"
  ],
  [
    "Questo gruppo visto qui è diventato un appuntamento fisso off-Broadway",
    "3a3d63b0d46a113ef7c8643e793599ec"
  ],
  [
    "Buttato via, lil mama, è stata buttata via (ay)",
    "804276d1b180ae09e674300bdf0bec44"
  ],
  [
    "Capito, piccola...",
    "65180ce0352cf272c8dcc56098769020"
  ],
  [
    "Ad esempio, potresti camminare intorno a una pozzanghera sul suo lato della pozzanghera in modo da avvicinarti a lui.",
    "4e2db9f78ba084cfa708bdd70c39534c"
  ],
  [
    "Inizia un po 'di formazione giovane.",
    "c993a48fc0b2401e31f41d4e91b9c807"
  ],
  [
    "Prega ogni notte prima di andare a letto",
    "dec57f53360f80a56495ccdd68c1a1b5"
  ],
  [
    "L'Avana, ooh na-na",
    "39488237bc1041654ace67cb3e9a3608"
  ],
  [
    "Guarda dove sono focalizzati i suoi occhi.",
    "43e83d5dbbd8751ad286f5d56eccdee5"
  ],
  [
    "Chiamami ogni volta che riesci a vedere il fulmine",
    "329bbd45cc68cc61e1be2b46358fddd0"
  ],
  [
    "La prima delle «Quattro libertà» di FDR è stata la libertà di questa «ed espressione»",
    "d724e4114f7b2104f195ced6f5ef4156"
  ],
  [
    "Nessuno di noi sa cosa fare",
    "b4549d6f0ab2073f4665b89dfeeff552"
  ],
  [
    "Se le invii cinque messaggi per ognuna delle sue risposte, hai un problema.",
    "1b777daaa41976191a60a4b4f703e860"
  ],
  [
    "Niente più ampio servizio, auto e programmi TV",
    "87be65531dff30340169d2e29d8744e8"
  ],
  [
    "Devo tenere in braccio la mia neonata",
    "d8e8a9d3c78ece5d92dab99c66c55cc2"
  ],
  [
    "A.M. dopo un determinato periodo di tempo sta per ante meridiano, che significa «prima» questo",
    "7ad610747479837270ace7073641e0e0"
  ],
  [
    "Con questo in mente, fai attenzione ad accentuare le tue caratteristiche migliori.",
    "04dfeb98939010e7405fc3e0cb107be4"
  ],
  [
    "Nello stesso periodo, Doe corse nella casa dei tizi",
    "814bbe8a9c8161d85e8423dcd5442b88"
  ],
  [
    "Quando sposò il futuro presidente nel 1759, si diceva che fosse la donna da sposare più ricca della Virginia",
    "5f56df43b673f873cc0ab3dc7bb7073c"
  ],
  [
    "Inoltre, puoi passare del tempo con la sua famiglia.",
    "b967d251c0652f9b2e962bf4fb5a527c"
  ],
  [
    "A volte un secondo parere offre una prospettiva eccellente.",
    "53fb4e0618d0ee9a199b0ef8a11c8ba7"
  ],
  [
    "Se ha un petto e delle braccia",
    "3778109dbb1e7fa5e093558af0e0a04b"
  ],
  [
    "Identifica i risultati delle donne.",
    "671f25b04da018d9e2f8968edab57cee"
  ],
  [
    "Lettera usata con un numero per indicare «potenza», come nel potere di ingrandimento del binocolo",
    "e211a761ba3733dda08570c10665dc3c"
  ],
  [
    "Lo scrittore newyorkese Nicholas Lemann è anche decano della scuola più nota degli Stati Uniti, alla Columbia",
    "3caa49b317a4a5bba505a65fbc86b50e"
  ],
  [
    "Forse sono solo paranoico",
    "8b73ec1596197eec3fdff111fb519295"
  ],
  [
    "Anche le donne che sono molto attratte da te non aspetteranno che tu chieda loro di uscire per sempre.",
    "e969526ae21d0f296460aa2ed44cb5de"
  ],
  [
    "Ha dipinto i primi 5 uomini a succedere a Washington come presidente, ma è più famoso per il suo 3 di George",
    "f2dd9fff1961baaebed86ed82a495644"
  ],
  [
    "Con ogni parola inutile, ci allontaniamo sempre di più",
    "b96e5651ab329cef3aeab947bbdce637"
  ],
  [
    "Pensavo che non mi sarei mai innamorato, non mi sarei mai più innamorato...",
    "b033515923cf02c54533a9495e127cbc"
  ],
  [
    "Noterà molto di più se i tuoi vestiti ti stanno bene e sono in colori che ti fanno sembrare fantastico, non quale lettera è scritta sul petto.",
    "0041b426c7b8b7088d7c773dd457ac37"
  ],
  [
    "Dopo averlo pugnalato, Amleto grida: «Questo incestuoso, omicida, dannato danese... segui mia madre»",
    "2868ff572c1c2d8b7475bef1bdd7421a"
  ],
  [
    "Perché non sono io quello da amare",
    "dbd4650d978879ec53d2f04fb0428c51"
  ],
  [
    "Immagina il tuo scenario peggiore.",
    "12cf68722622ccde1e46a111acc39644"
  ],
  [
    "Il nome di questo grande mammifero simile a un maiale dal muso lungo dell'America Latina deriva da una parola indiana Tupi brasiliana",
    "f9485edb9721c9fb3e30604e8bcea088"
  ],
  [
    "E fallo arrivare a me",
    "77e732666bae2e05c0534437e92110b9"
  ],
  [
    "Non sembrano mai vedermi volare, quindi non ho mai dovuto mentire",
    "64f66521b9b0a4b8860d4237bc69f37f"
  ],
  [
    "Se non ti senti a tuo agio a deludere le persone, non fare il giocatore.",
    "807408711624812f151b708ef98e1b4a"
  ],
  [
    "E se sto impazzendo, spero che anche tu lo sia",
    "15809ba5b23ecc47af351a80a036a3b6"
  ],
  [
    "Avevi la sua foto in un medaglione che portavi al collo.",
    "e4d5c16d4132a3cceeb907b06d2cc3b8"
  ],
  [
    "Fatemi sapere",
    "994f4edebae86c83c7aa3b7a1115e52b"
  ],
  [
    "Questo stile Ray-Ban è stato progettato per i piloti militari negli anni '30",
    "3094e5dbb51cb6196cb2c1144d8a5400"
  ],
  [
    "Ti vedrà come una minaccia per la sua relazione e questo può farla sentire a disagio e usata.",
    "d68d2217e02593d3656e148a9b6b6e2a"
  ],
  [
    "Condividi le tue opinioni su un'interessante discussione sollevata durante le lezioni.",
    "d763a4ad4212a2f81a5769e1ab2e9f2a"
  ],
  [
    "Tuttavia, i complimenti non devono essere focalizzati solo sull'aspetto.",
    "fb18bbb5da9acefaa89164564a031ecd"
  ],
  [
    "E se ne sarebbe andata entro mezzogiorno",
    "e97c2ba6051f664d8d49909f80226b02"
  ],
  [
    "Quindi vieni stasera ci siederemo sull'altalena  ",
    "90d72a5d8c5f151745371bacf9fb4db9"
  ],
  [
    "Mi mostrerà la tua ombra",
    "486035e27e126b810db7cf5ad6b7f25b"
  ],
  [
    "Dopo la scuola è corsa da me, è saltata nel mio 5.0",
    "377a336206d65232d00a021abbc54868"
  ],
  [
    "Andiamo Marvin Gaye e andiamo avanti, ooh",
    "c1089b0308b1896930d8b3f3566e8006"
  ],
  [
    "Non c'è niente come questo tipo di vista",
    "4516347809ba09336a6fd38c606e5b10"
  ],
  [
    "Verso la fine della prima guerra mondiale, un focolaio del tipo «spagnolo» di questa malattia uccise 500.000 americani",
    "4ee9cd73eacdee884eb22df71a87b1b7"
  ],
  [
    "Nel 1952 Kemmons Wilson aprì il primo motel di questa catena, alla periferia di Memphis.",
    "c046f24b5871622070a81ee2a8f29d9d"
  ],
  [
    "Questo elenco può includere cose come hobby, persone, obiettivi e ideali.",
    "df0c84f7acc4366d631925bf491fbba2"
  ],
  [
    "Nessuno è perfetto, ma tutti possono migliorare.",
    "71ab79fd6ff3d09c3307a1d9427ae31c"
  ],
  [
    "Ho venduto la mia anima a tre pezzi",
    "14c3888865eb024fcbf419fedc6195aa"
  ],
  [
    "Se ti fidi di questa persona, allora devi concedergli il beneficio del dubbio e presumere che sia così.",
    "1b3f3e144c45171108be56a39252cb34"
  ],
  [
    "Tutto non significa niente",
    "5bb843d9de3487e0603d75060b105985"
  ],
  [
    "Sì, vogliono sentirsi protetti fisicamente, ma non c'è niente di meglio che essere protetti emotivamente.",
    "b10835974308fcb7f0a44ff984f03bc1"
  ],
  [
    "Aspetta il momento giusto per chiedere al tuo amico di uscire.",
    "1ea258d4dfbfbec389ae06e640735402"
  ],
  [
    "Andare in date in giorni diversi dalla domenica.",
    "0af39aafe2133663babfaff6da94478d"
  ],
  [
    "«L'estate è arrivata ed è il momento giusto per combattere in strada», dice «Street Fighting Man» di questo gruppo",
    "0506aa93b83c88e2ce92e269b16e8691"
  ],
  [
    "Guardate i vostri segnali.",
    "db96920e22045b5516b4a58138523539"
  ],
  [
    "Quando dai uno di questi a un uomo, dovrebbe esserci una moneta o una banconota in modo che non sia mai senza soldi",
    "4cbb77f2dc57baf8b3f0b236b8443cf8"
  ],
  [
    "È la caratteristica geografica menzionata nel soprannome dello stato dell'Arizona",
    "e06162b1d77bbf553d71a5597fc397d2"
  ],
  [
    "Uh, sì, per favore!",
    "eead51b425cab2c633d72370be2a3de7"
  ],
  [
    "Il titolo di questo libro del 1953 ci dice la temperatura alla quale i libri bruciano",
    "15aae125f807e624c9d053cbc8cb36a4"
  ],
  [
    "Cognome del personaggio televisivo che Grammer interpreta dal 1984",
    "aa4284c276e7dd862421d61179e8a8e5"
  ],
  [
    "Per la maggior parte degli studenti, la quindicesima elementare sarebbe quest'anno di college",
    "66f632578c090a32bc3d3cc8428be8bd"
  ],
  [
    "Altrimenti, sembrerà un trucco da quattro soldi.",
    "28804f4e9e8b885fb648cb12d8856743"
  ],
  [
    "2 traduttori de «I versi satanici» di quest'uomo sono stati brutalmente attaccati nel luglio 1991",
    "c7cbfe11a2b26bd6095340e60df3ac2d"
  ],
  [
    "Ho perso mia moglie e una ragazza",
    "38de6b7a129c309ce07107b9c4a7c460"
  ],
  [
    "Non lasciarti mai andare, oh no!",
    "ab260afb3fa34d2f38ec9dcfd33dba57"
  ],
  [
    "Perché quel toro mi renderebbe un vero uomo",
    "df0eb6c626f7afdcb86cf696460d9e0f"
  ],
  [
    "Ho sentito una pressione",
    "2f45830395489c5069ef625754e34c6f"
  ],
  [
    "Chiedi a qualcuno di tenere il cavallo in ogni momento; non legarlo.",
    "e696ef04bc0fe5c431dcefc0d0c5ded4"
  ],
  [
    "Mi piacerebbe vedere mia madre",
    "95f77586870d24ac0a872049cc745f04"
  ],
  [
    "Alfred Stieglitz scoprì i suoi disegni e li espose nel 1916 mentre insegnava arte nel sud",
    "55e9dc039653cea3cad27f935018779b"
  ],
  [
    "Non puoi perdonarmi almeno temporaneamente?",
    "cc14366b033fd407d3934cd0cfec58cc"
  ],
  [
    "Mi sono ritrovato a non sentire alcun dolore",
    "be3fefdfd39c9b91a755281dbca1672b"
  ],
  [
    "Nel 2001, l'Hayden Planetarium di New York ha ospitato il primo dibattito annuale dedicato a questo autore di fantascienza.",
    "091f99819ede3f97faadf1ba16dfd16b"
  ],
  [
    "Oh, hai aspettato così tanto",
    "e7dfdf76a20f227d647a265301e59a02"
  ],
  [
    "Quando il Musee D'Orsay è stato aperto nel 1986, alcune delle sue opere più antiche provenivano da questo museo fondato nel 1793",
    "80aec836db3fb0f3fbac4cd07e361e86"
  ],
  [
    "Perché fanculo, sono andato da Jacob con venticinque tu",
    "123abd3856e56759c1a474beb3cb016a"
  ],
  [
    "Rimani in contatto.",
    "bc043e689820f22b261a64cae9214cff"
  ],
  [
    "Oggi mi sono svegliato",
    "81670a8b000fbbe21624162a8bfdeb6b"
  ],
  [
    "Mentre nient'altro sembra mai il tuo corpo",
    "c0d65e4472f82517468de803fad64f45"
  ],
  [
    "Quando organizzi un incontro, è importante incontrarsi in un posto neutrale.",
    "74bbf85737dc9ed10c802e7914bb83a1"
  ],
  [
    "Questo termine con trattino descrive una scarpa da ginnastica progettata per varie attività come aerobica e costruzione muscolare",
    "b7e2440b07cf8c5421e7eb8575c86a78"
  ],
  [
    "Gli orologi da carrozza avevano questi sopra perché erano progettati per essere trasportati su carrozze",
    "d892e976247b5c75ce5bd49e62c06639"
  ],
  [
    "E oh amici miei",
    "5a2b65a6976450b6d72823dd50f73fe8"
  ],
  [
    "Sì, io balla, sì, sto ballin' come Lebron",
    "f387db38840acbb52f4841ee289fc759"
  ],
  [
    "«Man with a Broken Nose», la sua prima scultura presentata per essere esposta al Salon di Parigi, è stata respinta",
    "05dfabe40fd69733da9a0942921fd8e2"
  ],
  [
    "Ricorda che anche la ragazza vuole divertirsi.",
    "e6becb73a764a78365bf64f4ecc17a23"
  ],
  [
    "Chi sapeva che la vita si sarebbe mossa così velocemente?",
    "6851b6d709eb07555f6d4c5efbcca7f5"
  ],
  [
    "Non chiedergli MAI di uscire.",
    "71fcbf16bb141b6d6980c9431075e960"
  ],
  [
    "Holla a Ye, colpiscimi con il ritmo",
    "cb3cd9591c90c4a694d098d242412e3d"
  ],
  [
    "Non hai bisogno di avere una personalità frizzante, ma dovresti fargli vedere come qualcuno che ama la vita.",
    "afe7317bbf87351d3b644ab0fb84c3ed"
  ],
  [
    "Devi toglierti dalla mia testa, toglierti dalla mia testa",
    "b12efe3ae76da680bbcf10e4e71165d7"
  ],
  [
    "Potrebbe volere solo un po' di tempo da solo per risolvere i suoi sentimenti e tu devi essere d'accordo.",
    "e505a5950d861b2f7d5af42c6c0d1e76"
  ],
  [
    "Poi continueremo ad affondare ulteriormente",
    "dde0a49601f61db1d32ff52977a1217e"
  ],
  [
    "La sua statua di «Bacco» ha portato a una commissione per creare la famosa «Pietà» ora nella Basilica di San Pietro",
    "42d3fc295bebe4c1a4575d932b3f8b52"
  ],
  [
    "E ci vediamo quella notte",
    "e4195b77bbb58d7236b3d948511b7894"
  ],
  [
    "Un periodo durante il quale i ritardi di pagamento non vengono penalizzati, o gli anni 1956-1982 a Monaco",
    "0112b9b25738b821eeb3e00589e067cb"
  ],
  [
    "C'è una linea sottile tra accattivante goffo e semplicemente irritante.",
    "47617135861fda7535828aeeb0b535c4"
  ],
  [
    "Guarda i ragazzi nella tua vita quotidiana.",
    "b4a1ba9040a48a7ec1056c205150d224"
  ],
  [
    "A volte faccio ancora finta che siate tutti lì",
    "8ac47a385a6d5a9344ea44db1d276368"
  ],
  [
    "Questa similitudine di 3 parole è anche il titolo di un romanzo di Joseph Heller; il nome dell'eroe è Bruce",
    "8e5ec375aba539c689802fd897eafe19"
  ],
  [
    "Non le piace davvero aspettare",
    "02a1ab3a280351215353490e020ed7fd"
  ],
  [
    "Puoi anche provare a notare come interagisce con i suoi amici di entrambi i sessi quando sei in giro.",
    "0d19daebf0e497e2544c759c63a5dc79"
  ],
  [
    "In generale, i risultati di uno di questi test, noti anche come poligrafi, non sono prove ammissibili",
    "20875d17ef8d0a4858b31f42a5944581"
  ],
  [
    "Non ho mai chiamato e controllato la tua storia",
    "938dc60f10ce89499fe8642f5663ae36"
  ],
  [
    "Se la danza sta andando bene, puoi provare ad avvicinare il viso al suo e aspettare la sua reazione.",
    "ffbcd89a0afc3afb52f31bbf8ebafa2e"
  ],
  [
    "E spero che ti ricordi quanto ti ha fatto male",
    "37f25c5dc59dffb838f32482699db1a9"
  ],
  [
    "E metti giù le ombre fino a domani",
    "f635bdad38e8832e37bf6325e98b3e0b"
  ],
  [
    "Sì, sono l'unico che conosce il segreto di Victoria",
    "e3bbf0e0bbc7b31c118d250f92c72d4c"
  ],
  [
    "Ba-da-da-da-da-da-da",
    "12d3724ed43ae29c82b5bd4432a9cd82"
  ],
  [
    "Nel nostro amore possiamo nasconderci",
    "c5c773d5162b1029198f8c4fca570621"
  ],
  [
    "Ho un jeans blu stretto honky tonk queen",
    "5bf169e761b3d8b03486f7c3d7705ee5"
  ],
  [
    "Ma si sta sbattendo quel Drake nella mia macchina",
    "f157b7a7f642422df9deeb829837ac7d"
  ],
  [
    "Adoro questa canzone».",
    "c57eeba34df4cc9b72354d761a594a98"
  ],
  [
    "Fallo scoppiare, tesoro",
    "4bedc2b135a29dc6808a037d85898d73"
  ],
  [
    "Comunica con loro.",
    "685cca3e5bc3bee0ba7697e4e84ac58d"
  ],
  [
    "Tutto ciò di cui ho bisogno è qui",
    "49342e9bcfb6d565b821432478e55b76"
  ],
  [
    "Chiedi a un amico comune il suo numero",
    "973f1d078c91682143b174c94d64b8ab"
  ],
  [
    "Ma non sapresti mai cosa sia il paradiso se non fosse stato per... lei.",
    "011a7925bca4cb3da54ac4d7ca2961b9"
  ],
  [
    "Per motivi di sicurezza questo punto di riferimento visto qui è stato chiuso al pubblico nel 1990:",
    "76c0aebff327d1b554bda098dadb29b5"
  ],
  [
    "Cal Ripken ha battuto il record consecutivo di partite di quest\"uomo",
    "0cecfae9baa6242601a7a685092bd6f0"
  ],
  [
    "È la rappresentazione di un essere umano visto qui",
    "da37d200e743bb95a28ff5c775645f3a"
  ],
  [
    ", Non fissare, ma mantieni il contatto visivo perché mostra sicurezza e conforto.",
    "5bc4287fd6d14a2ddff9d245cc38cced"
  ],
  [
    "Le persone potrebbero dirti di superarlo.",
    "ec1ed339253a76eb8a44b454d53dffc7"
  ],
  [
    "Lei ti bacia",
    "9d6f928546d2394dbb150cee740217b6"
  ],
  [
    "Sii sexy nel sacco.",
    "6c3a1276cdf84921e5e44a41e94e427a"
  ],
  [
    "Investi nella tua vita perché non vuoi che la pressione del sostegno finanziario rovini la tua relazione.",
    "d218a5bda70d99a6f30bf473fa2c08c9"
  ],
  [
    "Vuole essere trattata da pari a pari, non come una dea o una statua.",
    "755bef88dd789cfa998dd3625510b94a"
  ],
  [
    "Chiedile di uscire per un caffè o un drink.",
    "ec137970922254eaf7f7f3c684861290"
  ],
  [
    "Ho finito i suoi soldi, ho finito il suo amore",
    "cdefcc2fff2cde4ec5e3e656f0d75da5"
  ],
  [
    "Sto solo cercando di spendere ciò che dicono che non puoi tenere",
    "2989f30cf5d7e8fe174262397f06b0c7"
  ],
  [
    "Questo senatore dell'Arizona si è ritirato dal Congresso dopo la sessione del 1986.",
    "4a25a2a82950071c1258afe19301d70f"
  ],
  [
    "Sebbene gli spazi tra le conversazioni siano perfettamente soddisfacenti, non lasciare che trascorrano più di un paio di giorni senza che si verifichi una qualche forma di contatto.",
    "6b3a5d4ed659341524bf425476f38139"
  ],
  [
    "Se può portarmi in un altro posto se non senza di te qui",
    "921129f2f0bdd65158dbf3b03a779d23"
  ],
  [
    "Beh, voglio essere lì quando ti svegli",
    "0382d009a5f0c91ee02a02bb9ffc3455"
  ],
  [
    "Nuoterò controcorrente in un fiume in tempesta",
    "f41e007dd57749c6e60cf184334e4382"
  ],
  [
    "Questo yiddishismo significa «Allora?» o «Bene?»",
    "84ed8d4dbb3fa105eb30e0f7f406bb4e"
  ],
  [
    "Potrebbero piacere il riconoscimento e l'attenzione.",
    "e3c6bef0dc0ad55e516e3ee4d05503fc"
  ],
  [
    "Scrivi una lettera d'amore.",
    "4ed412da4326f07db42f8ce5938b1d92"
  ],
  [
    "Cerca segni di ficcanaso inappropriato.",
    "ec8f24135f33a0230dcc1a005314719b"
  ],
  [
    "Come filosofo di questo movimento, Seneca ha incontrato il suicidio forzato con grande calma e forza d'animo",
    "b096a9be411b3f9dcee39b3e9bed17cf"
  ],
  [
    "Non voglio sentirti mentire stasera",
    "a2199a67f4c5d1737ce28bc3f86c6c93"
  ],
  [
    "Anche se trovi qualcuno che sembra avere una grande personalità, potrebbe non essere perfetto per te.",
    "b3088a973511fc12bc0213fb77dca67e"
  ],
  [
    "Inizia con la messa in scena corretta.",
    "3d905cc837156282f911ca7adaec8608"
  ],
  [
    "Sfogliando i canali solo per vedere cosa succede",
    "e08c7e7607daa7881b6522f752bd9a33"
  ],
  [
    "È un piccolo numero caldo nel suo pick-up",
    "f1cc99862350910644b5d04f3f8683b6"
  ],
  [
    "L'abbigliamento deve essere stretto intorno alla vita e aderente al di sotto.",
    "29789d924f3300220e4198ac42ec6d58"
  ],
  [
    "Non c'è motivo se sono qui con te",
    "be2d194d2cd9de78dd251a0d6d4c1def"
  ],
  [
    "Esercitati a usare le redini da affondo e la frusta finché non ti senti a tuo agio con loro e riesci a gestirli agilmente.",
    "3a603a8cc6915269d1544699b189ea66"
  ],
  [
    "Bruce Willis è in buoni rapporti con Ashton Kutcher e questa donna, prima moglie di Bruce & Ashton",
    "2245aa4c56994d6f090fa39c166cffbb"
  ],
  [
    "O è tutto fabbricato dallo stesso tessuto",
    "99ce9b4f534e3da91c6fdff6fe557259"
  ],
  [
    "Meno devi lavorare, più facile sarà.",
    "da52f7af7e993d46dfebf0edc26de487"
  ],
  [
    "Devi amare e adorare e il resto è una bugia",
    "3fd18d54369d357f84b24223848e02b8"
  ],
  [
    "Dai un'occhiata più da vicino a chi sono.",
    "47548c342f1b6b0f72bcf8ee46d78d9d"
  ],
  [
    "Controlla la frequenza con cui hanno utilizzato il sito, perché se lo usano regolarmente, hai più possibilità di ottenere una risposta.",
    "b7d13a188bff2f6c8c5d1e7091c31f9d"
  ],
  [
    "Testa Phillips o lama piatta",
    "0925c17e108660a04cbf2d1c9c50e02e"
  ],
  [
    "Quando vado, tutto quello che mi sembra di temere",
    "13922319f178b53231b0a5262a644ae7"
  ],
  [
    "Questo medico è stato chiamato Asclepiade di Cos—giurerei su di esso",
    "31586abbe36371b12570426fddb4b5db"
  ],
  [
    "Le ragazze di questo tipo sono generalmente timide, tranquille o facilmente intimidite.",
    "c381224f087a5e6167caf81d1ecb76b5"
  ],
  [
    "Abbiamo lasciato uno spazio vuoto in una casa che abbiamo costruito per crescere",
    "7aa888328631d2ffe874a94402f7212d"
  ],
  [
    "Questo potrebbe aiutare a creare una sorta di ponte tra voi due.",
    "e8dd02824cc19c993d22ba80668ed39a"
  ],
  [
    "La mia mente sarà sempre più forte delle mie canzoni",
    "0a42c54930ae32b47d9e92f0eaaad96c"
  ],
  [
    "Scopri cosa piace al tuo partner e sorprendilo con esso.",
    "0ecabafc61fbe35966329e0454dcd8c5"
  ],
  [
    "Rimani qui e sdraiati qui tra le mie braccia",
    "28135227869c326cdd291829db62ab09"
  ],
  [
    "Possiamo buttare giù una coperta",
    "28bdd6bb4805dae005962c3893d2ed26"
  ],
  [
    "Raccontare storie sulla pesca o lezioni apprese",
    "6591aa42545337e97fa504f037fe32a0"
  ],
  [
    "Ecco una mappa ed ecco una Bibbia se mai dovessi perdere la strada",
    "58069a2f7bf4bded832c55656a01d2d4"
  ],
  [
    "Ciò potrebbe ridurre questo fattore imbarazzante. ;",
    "91ac4dcf229c2facb2ed934fcf4d0ed7"
  ],
  [
    "Non sentirei questo dolore",
    "03d2b030189517825b8b59790751d33d"
  ],
  [
    "Trova la radice da cui proviene il problema.",
    "a4363739e1c10ea99eea2c91c3ca6943"
  ],
  [
    "Boris Karloff ha fatto «The Raven» con Jack Nicholson, che era in questo dramma in aula della Marina con Kevin",
    "637a615e0bfecc3a5c9f6572e04167b5"
  ],
  [
    "Lay non ha specificato a quali sei persone si riferisse. ",
    "6d8f48012b8d0af13bed579c079fb792"
  ],
  [
    "Nel 1986 e 1987 questo fumetto era in cima alla lista dei bestseller con «Fatherhood» e «Time Flies»",
    "9bf8d960d76d51dba68fe930276393e5"
  ],
  [
    "So di essere stato fatto per te, sono innamorato di tutto il tuo fascino...",
    "c3bc810d75574875116efbe68e439fb3"
  ],
  [
    "Se lei dice di sì, dille quanto sei entusiasta di sapere che trascorrerai del tempo insieme come fidanzato e fidanzata.",
    "7a155b04dd763f36514dfaa2dcb17b46"
  ],
  [
    "E se mi chiedi in giro",
    "86969b206628cff1fb91dfc39ef56679"
  ],
  [
    "Siate pazienti, amorevoli e gentili in tutto ciò che fate.",
    "725a8f78c6e41369eb6bbb834a985de9"
  ],
  [
    "E come quel ragazzo stava lì a morire",
    "e10c6d0ab0ad16117afa39ea85774fea"
  ],
  [
    "Porta sempre con te una gomma o una menta piperita.",
    "9f034adc304dede2e59247b726bd9680"
  ],
  [
    "Sorridi, ridi e sii felice e aperto il più spesso possibile.",
    "77e01dbace8dfcfb951f56d59406f6ec"
  ],
  [
    "Non perseguire un flirt se qualcuno rischia di farsi male.",
    "eca7e38474716b76f2a06e679b775dff"
  ],
  [
    "Ho un problema con la spesa prima di riceverla",
    "cf13550217ed4f01272e6960950df1e7"
  ],
  [
    "«The Slave of Duty» è il sottotitolo di questa opera spavalderia di Gilbert & Sullivan",
    "de9f82e4e50b23c898ed301520bc847c"
  ],
  [
    "Sii chiaro con cosa ti senti a tuo agio.",
    "d2194d115993fe5c4c61a8bd4a423f47"
  ],
  [
    "E le bande di cowboy in missione",
    "59afbbe6ec390bbed684bf0b75555548"
  ],
  [
    "Compila un elenco degli aspetti più importanti della tua vita e della tua personalità.",
    "eed3675dfeeb82f3c8143562b1849ab5"
  ],
  [
    "Ad Amburgo, l'Autobahn A7 include un tunnel sotto questo fiume di 4 lettere",
    "d97b5f35d86834d4af5eef3bb0893847"
  ],
  [
    "Un suggerimento: il colore dei tuoi occhi ti sta sempre bene.",
    "b9abb1925527fb85a1bed8966dae308d"
  ],
  [
    "Poi mi ha sentito",
    "0afeab63299f3a4e88443f6f126c67fb"
  ],
  [
    "Diventa più difficile da guardare quando sei tu stesso che hai paura",
    "f78b2b02ab3ce0a607a46efbb867a4ae"
  ],
  [
    "(Devo andarmene) Scendi ragazza, vai 'testa scendi",
    "c19ead5ed85e2fd741bc77a2ad310bfd"
  ],
  [
    "Il cobra di questo paese nordafricano è stato usato dai suoi governanti come simbolo di autorità",
    "e7e250b151ba359fabef2751a4d91c01"
  ],
  [
    "Osserva la donna prima di avvicinarti a lei.",
    "9ddfd77aa468508ff64f65e8b91f162b"
  ],
  [
    "Prendimi il braccio, prendi la testa",
    "7c3ae9a318ff11e6e8ac7bf4aa761c03"
  ],
  [
    "Inizia con tocchi lenti e delicati.",
    "82744c7af713a8de7ed250f127d14487"
  ],
  [
    "Tagliati i capelli regolarmente, in modo che appaiano sani e ben mantenuti piuttosto che trasandati e trasandati.",
    "d1f55321d9a9b4c8c8d30c52bcf8df25"
  ],
  [
    "Tutti vestiti di bianco, andavano in chiesa quella notte",
    "3c8689a8722afcf655b04a0456722ca5"
  ],
  [
    "Chiedi di sua madre.",
    "38efd180ffdc376c1689425234516344"
  ],
  [
    "Alcuni incolpano l'inizio dell'isteria delle streghe sulle storie raccontate da Tituba, uno schiavo venuto da un'isola in questo mare",
    "38b9e7e0c1843cf1aacb9a6485bd3925"
  ],
  [
    "Le ragazze timide vorranno solo stare tranquille a volte.",
    "7c37357cacc5720c4a801ce2dd1d95fa"
  ],
  [
    "Olivia, forse potrei chiamarti.",
    "5d2bf87011637b1511504be2f596a5a3"
  ],
  [
    "Non dire che è stata la cosa migliore per entrambi",
    "05d4ab26503e14f8d29afef0314e1fed"
  ],
  [
    "Sta sognando la ragazza che diventerà",
    "eff690f1580a6b893fe44652fffb67bd"
  ],
  [
    "Se ti chiede di fermarti o sembra a disagio, fermati subito per non farla arrabbiare.",
    "37d32a5cb3d57c8b41aa5971fffc77f5"
  ],
  [
    "Fai attenzione quando una ragazza ti sta parlando e rispondi alle sue domande o alle sue ansie.",
    "7c60a49e27e9c001f46df36890da589a"
  ],
  [
    "Ma non capiscono",
    "6d9da3e2dcbede3d015f6c4ba15e5a21"
  ],
  [
    "Non so meglio.",
    "c5f8c6ada79b89d78346e01aeac6997c"
  ],
  [
    "Parte di questo significa che dovresti badare anche al tuo aspetto.",
    "887ed47a97cb661265330f633c14bc9e"
  ],
  [
    "Lei scivola dentro e gli dà un bacio per la strada,",
    "7cf84072a04ae234a52cd1cb45909728"
  ],
  [
    "Se ne hai il coraggio, la cosa più significativa da fare è chiamarla.",
    "c68c72e2711268ac80a34798dfe8ff0e"
  ],
  [
    "Se il suo corpo è rivolto lontano da te, anche se è solo l'angolo delle sue gambe, è ora di andare avanti.",
    "287b6042126dcd3772881f92fa40ce81"
  ],
  [
    "Sto sempre pensando troppo",
    "76f7c5eca14c86a7f5e9b727ae89d3f4"
  ],
  [
    "— Strumentale —",
    "387573dd071ae8f0b8d73c5da9cd38e3"
  ],
  [
    "Non è mai stata la mia tazza di tè",
    "6425b19e96952e9be542c4b1a0f5a02b"
  ],
  [
    "Ignorare i tuoi amici mentre cerchi di attirare l'attenzione di un ragazzo/ragazza carino.",
    "f626d84c2f77f2a52d5965f6d3a32448"
  ],
  [
    "Ecco alcuni modi per dimostrare che sei interessato a ciò che sta dicendo/facendo senza sconvolgere il tuo ragazzo/ragazza:",
    "4ecea6ff3ba8d6f1406ba90848f193c5"
  ],
  [
    "Prendi il dito e fallo scorrere leggermente attorno al bordo delle labbra.",
    "365595019bdc5a68fc33af73d651fdcc"
  ],
  [
    "Ed è bravo, così bravo",
    "ab27cfc3e782a3ede16773a512f77a4c"
  ],
  [
    "Sii coraggioso!",
    "2c239b18c1a49096d70ffb6162ff26a1"
  ],
  [
    "Temuto ex fannullone di Cleveland, ora un Oriole, che è la ragazza più popolare al ballo",
    "6e045d4d5dd773f2b723bda5b0ada999"
  ],
  [
    "Sto chiamando opere teatrali, pullin broads, penso e tiro",
    "e4761795e9f6ec3321db8afe994f5d9a"
  ],
  [
    "Per coloro che sono cresciuti giocatori, è facile avere una mentalità molto singolare (di solito competitivo) sul gioco.",
    "2b25ff807fe50e66ccefd241ca23752d"
  ],
  [
    "Dicono che le persone nella tua vita siano stagioni",
    "a0f81262692aa40e99216a9a3c3b4f8f"
  ],
  [
    "Chiudere sempre.",
    "ad134d57d3b2156b2079640b464104c5"
  ],
  [
    "E non c'è niente come averlo a cena",
    "fc6ea6c2fddb4f5558ec970de3f0bbb4"
  ],
  [
    "L'unica cosa che ho in mente",
    "9a196d77d53e3c0ba8841fbea556589f"
  ],
  [
    "Appeso nel fine settimana",
    "d97f6ad16e4e1c073069ef3f063c65ae"
  ],
  [
    "Per essere innamorati",
    "59637ce03f54097395e82270e005085a"
  ],
  [
    "Uno che esercita il suo potere in modo non ufficiale è questa eminenza di colore",
    "7a63fae5037b9f46af3e58b3c8d02f73"
  ],
  [
    "Mentre dormi da solo la notte",
    "70b236cbcca34675be0e08ccf3ddfbad"
  ],
  [
    "Quando sono sballato",
    "e828cb7771defa73e69739295c382700"
  ],
  [
    "Questo modello è stata la prima auto a trazione anteriore di Lincoln",
    "531fe637efee1bb8cafd94f76c5abaa5"
  ],
  [
    "Su un segnapunti da baseball, questo giocatore di posizione è il numero 8; mettimi dentro, allenatore!",
    "4e5cec8f45bc28a9ecfcb2ee17cf8b9b"
  ],
  [
    "Continua a farlo finché il cavallo non si ferma quando gli dici di farlo.",
    "7b876a6383d5e10f1be9060f58d578eb"
  ],
  [
    "Mentre mi allontanavo con il furto della notte",
    "7afba4a40c0f4c8f172fefb94a313b77"
  ],
  [
    "Una volta disse: «Non avevo bisogno di scuola, avevo il clacson»:",
    "f4fc858fbf7574b2939f76dbc32e9e46"
  ],
  [
    "Usa la Legge del Reciprocation a tuo favore.",
    "a17fc6cdef07ee7aa8ee07ccbcbe0bdc"
  ],
  [
    "Mi fai soffrire baby",
    "a8f35fd34dc0e7e1e1d416fb999a73fd"
  ],
  [
    "Non ho avuto modo di conoscerti",
    "a54045b03ba323e4d63bcd07128fa863"
  ],
  [
    "Come un ragazzo con un tipico accento di Joisey potrebbe chiamare l'uomo incaricato di dirigere il canto in una sinagoga",
    "5800bc3db28c1d7d6da419108f5b54a2"
  ],
  [
    "Se uno di questi membri della tribù antropofaga ti invita a pranzo, vattene subito!",
    "2ee098dc24c8a57e40db6be78c3f6e56"
  ],
  [
    "Batti le mani (RUN)",
    "0ebfa9fbadc1dde9b2bfabe42388358a"
  ],
  [
    "Quando chiedi loro cosa fanno, non possono dirti nient'altro che andare al lavoro o a studiare.",
    "ce2dc537ec7fc4490a1168d523617a9e"
  ],
  [
    "Beh, ha i suoi figli da crescere, ecco perché non può lasciarlo vedere",
    "262b00c9f6bb4b2689f7e5652ce254b5"
  ],
  [
    "E io e il giovane Khalifa, nigga, regaliamo",
    "d3cc5abcf2697acbe1bd05731df4c68f"
  ],
  [
    "Questo evento primaverile si tenne per la prima volta sul prato della Casa Bianca il 22 aprile 1878",
    "1b20be7bf4527c5d37e1f9316b311d8d"
  ],
  [
    "Cadere dentro di te, cadere dentro di me (così delizioso)",
    "66da4ec0c4e87dd41896f74c857f1288"
  ],
  [
    "Mandale un messaggio troppo presto, e sembrerai disperato; aspetta troppo a lungo, e sembrerai disinteressato.",
    "5c7c224111640f40e04c645162ef421c"
  ],
  [
    "Oh, dimmi. Piccola.",
    "50baeb4836f309a29815d0a7dd4e0c61"
  ],
  [
    "E finirà solo per bruciarmi",
    "0a56d9470216d54f7e8143b197e23dca"
  ],
  [
    "Anthony Kiedis è nato a Grand Rapids, ma ha avuto un'infestazione da pulci a Los Angeles nel 1983 e ha formato questa band",
    "83daab13a83aa4865e2a51659e5b9d76"
  ],
  [
    "Il nome di questi Eastenders deriva da una parola inglese medio che significava «cock's egg»",
    "4b507cd470d2e0200b0d369c93ea3105"
  ],
  [
    "La maggior parte delle persone fa meglio con un partner che sia almeno in qualche modo simile a loro.",
    "22b1bfc4d0ca88ae9e1ea2b1d41553ea"
  ],
  [
    "E noi gridiamo",
    "7712429b1630038af61c64a3ead3f9ae"
  ],
  [
    "Hai qualche idea?»",
    "6adc1fd6613a3f6ceb5d64c9fbaa18df"
  ],
  [
    "Non aver paura di chiedere loro di uscire.",
    "a185652b441495bc441ee64c0a058556"
  ],
  [
    "Qualunque complimento tu faccia dovrebbe venire fuori naturalmente.",
    "ef8c100e5dd0b5a1cf759cc9faf6e5e5"
  ],
  [
    "Un presunto moniker, di solito da un autore",
    "9840762cf3d771a8dc1b40daa77d500c"
  ],
  [
    "Questi folcloristi compilarono il più grande dizionario, il «Deutsches Worterbuch», pubblicato per la prima volta nel 1854",
    "fa53587e2d6daec07213cd462144b1a5"
  ],
  [
    "Contando denaro contante e non impilando, la vittoria del Sud torna a Scott",
    "9fda3795739f51a1ce76de7245c57523"
  ],
  [
    "È la sezione trasparente sopra la testa di un automobilista",
    "ed2479ebea9ed520fc1ae632de15bac1"
  ],
  [
    "Gli abbracci non sono segnali complessi o rituali di accoppiamento: sono un modo piacevole per salutare qualcuno.",
    "e4720dd962f05a2d29097263d7d400aa"
  ],
  [
    "E non stavano piangendo, il mio amico ha detto che non era così male",
    "3d3158ea7885fd4cb6866370ccd6c8cc"
  ],
  [
    "Questo aggettivo che può significare caldo e umido o caldo e appassionato è un'alterazione di «sweltery»",
    "f2f22badf6fdce5a154df9fc45187795"
  ],
  [
    "Concediti il permesso di trovare l'amore.",
    "6d5e3086f07e6a4172c1f0d898cbcc52"
  ],
  [
    "Rosario, sì, questo è il mio stile cattolico",
    "1e31fbe87756653149884ce6688d2b7a"
  ],
  [
    "Questo verbo può significare ingrassare i cuscini o rovinare la battuta di un attore.",
    "9c0edafcbd3174f5928420925e22c804"
  ],
  [
    "Il linguaggio del corpo può dire molto a qualcuno su come ti senti nei suoi confronti.",
    "3f60060a849ddc3ac5a7cd80b3425716"
  ],
  [
    "2 servizi cattivi nel tennis si chiamano così e perdi un punto",
    "ca58a3ef5de70914ff5c1e393511769e"
  ],
  [
    "Stavi avendo una conversazione ed è stata interrotta?",
    "4f87a3c08cdce7fc03012e8c03b3a5af"
  ],
  [
    "Ho fatto decollare il gioco, nigger.",
    "55e75bb4d30dd411671dd4aa466ced4d"
  ],
  [
    "Dopo che il mio sangue si trasforma in alcol",
    "da2f060f0c2f4384bfc205f63c256182"
  ],
  [
    "E quello che stavi cercando da sempre",
    "c80de9ef08ac09b17422e5a75538e061"
  ],
  [
    "È Lincoln (Loretta) di Loretta Lynn",
    "28429c8060e22274b65657fe244f8a44"
  ],
  [
    "Nel 1780 questa «Swamp Fox» fu nominata generale di brigata della milizia della Carolina del Sud.",
    "c89f20f130a2de6361df9378aaffbe1b"
  ],
  [
    "I miei canarini brillano attraverso le mie ali d'angelo",
    "3d60fd0f74e174daedd821738645af8f"
  ],
  [
    "Dai alla ragazza con cui vorresti uscire la possibilità di essere qualcosa di più del vestito carino e dei tacchi che indossa.",
    "04c11554ee566d60cee4692264d4a416"
  ],
  [
    "Porta con te uno zaino con tutti gli oggetti necessari.",
    "c8a4ac4f4cb910e1f81221341e846a4d"
  ],
  [
    "Ringraziateli anche quando vi parleranno.",
    "a954cd70676e2bc53f0e64f8de57be25"
  ],
  [
    "Olivia, posso conoscerti?",
    "560e7356beaa695b60dbd5ab5503e9ba"
  ],
  [
    "Ti senti Dio dentro quell'oro",
    "f7c62f5b74069f720567ffb01e93a416"
  ],
  [
    "Ha delle curve nella parte posteriore (dietro)",
    "ef9d4581f705775adce4d9cb625d03e7"
  ],
  [
    "Gioca a obbligo o verità.",
    "2f4bf9386059bbb21012d09bf3b71eb7"
  ],
  [
    "Abbastanza triste per il benessere",
    "cca92c1cb3816dc66bc4229538ba8dba"
  ],
  [
    "Sono i peggiori di tutti e il sangue è scaduto",
    "2236f054273e8bcc06d14d72bd1d5a37"
  ],
  [
    "Flirtare è un fattore così ovvio, ma è importante.",
    "c0381a39581240855976fdf91414fe9f"
  ],
  [
    "«e vai da lì.",
    "a04340e8c7422d978f169471de025d19"
  ],
  [
    "(Lovin' your lovin', sto lovin', lo sto amando, baby...)",
    "d968b4d066fe62b4d0c6d9f74d5938ac"
  ],
  [
    "L'unica membro del cast mai nominata per un Emmy, ha avuto una carriera cinematografica di successo con la serie «Scream»",
    "bb6fc4abf2bae0481553245651435b90"
  ],
  [
    "Quindi è meglio che tu lo sappia, prima che perda il controllo",
    "14665d47d2733bc44851a7ff93505d7f"
  ],
  [
    "E la cosa migliore ora è probabilmente che tu esca",
    "145f5dcf7ccdfc1bf734526ee1000223"
  ],
  [
    "Per Mac Miller:",
    "11ef822a634a28fe0a3cb0f7eff889db"
  ],
  [
    "La fonte più importante di uranio e radio è questo minerale minerale",
    "993bf7ca19271ca9734ce1769cee1a7e"
  ],
  [
    "Sì, ho indossato le mie ali",
    "c5de59ef86a01854fd6d54b95f95461e"
  ],
  [
    "Da qui le tue naturali capacità di conversazione possono entrare in gioco, la conversazione è semplice ABC.",
    "b1fec687cc3a0590639dd92b27f31712"
  ],
  [
    "Oltre 260.000 persone sono state sepolte qui, a partire dal 1864",
    "3fc9474d20ce00f30b6e1cc7e086a878"
  ],
  [
    "Pensate alle ombre.",
    "5ec822107067d9fd2b2b4c2ea4780b4a"
  ],
  [
    "Altrimenti, porta un mazzo di carte o un altro gioco di piccole dimensioni e divertiti un paio d'ore con qualcosa di carino da bere e giocare.",
    "b7e7251b956478bda1b9ac85a166b289"
  ],
  [
    "Amore sotto l'albero,",
    "09cd8f212f47dd1f89a629328975978b"
  ],
  [
    "Nelle colonie di queste «formiche bianche» esistono 3 caste principali: operai, soldati e riproduttivi",
    "279b0b8d7e42ac2db9087b657ff9a0d1"
  ],
  [
    "Per vedere la tomba di Daniel Boone, devi tracciare una pista verso questa capitale",
    "ff9ff294135f3ffde62c4ed16fb3531c"
  ],
  [
    "Può essere molto difficile determinare con precisione se qualcuno sta flirtando, quindi il modo migliore per scoprirlo è attraverso una conversazione diretta con la persona.",
    "df5ea019b1d6910edc3f66f9d71e0447"
  ],
  [
    "Non sono nemmeno una mamma che è figo",
    "f108bcf30bf668d75d912be839e35986"
  ],
  [
    "Non è necessario uscire con lui subito; se ti rispetta, sarà paziente e aspetterà finché non ti sentirai a tuo agio.",
    "ec9fcc9ba54e04ac0aa46a5632c88f96"
  ],
  [
    "Bill Withers:",
    "f51d216b66b9fb6836997780b6c1c204"
  ],
  [
    "Sei tutto quello che voglio",
    "ebb8198e2c5a5297ff8e2115812a9685"
  ],
  [
    "Non avviare un contatto.",
    "4ba2328637da8ace2035eedb951d9d99"
  ],
  [
    "Ricorda che l'attrazione è una sensazione che va e viene.",
    "5fe9ea274a491ae7063f79908ce766fe"
  ],
  [
    "Cuori in tutto il mondo stasera",
    "1b29fb559f90c238208d9daeb915da8d"
  ],
  [
    "Sappi solo che non devi farlo da solo",
    "e43a9d719f4cc0c81b3c74161c795836"
  ],
  [
    "Se il tuo obiettivo ha suggerito che gli piace un certo tipo di libro, musica o film, prestagli la tua copia (o qualcosa di simile).",
    "80c04f8899a52b9e55f70f9d0695f54d"
  ],
  [
    "Non badare a me, a volte mi faccio trasportare, oh io",
    "121c90b23795d05a8e48e99f7af3ffeb"
  ],
  [
    "Prenditi del tempo per far sentire i tuoi figli la tua massima priorità.",
    "58c7fdbddbd45f1aa3dc884d4514bb72"
  ],
  [
    "Decisi a controllare la fornitura di vichyssoise, Greg Kinnear e John Henson sono in lizza per il ruolo di questo fascista",
    "a583476477f6b86490f51d3bc8b59cc2"
  ],
  [
    "Oh, e quando capisci che l'amore è tutto ciò che conta dopo tutto",
    "6bd04a6f9b49e0f0a584308bf9c28f4e"
  ],
  [
    "Harry Potter sa che questo sinonimo di stregone è anche un termine gergale britannico che significa «eccellente».",
    "8f53087faa3c2a4a2eaf0d7b0caa495b"
  ],
  [
    "Puoi andare avanti e scaricarlo",
    "465bbd40cdb4e835b2285d1bb7afca71"
  ],
  [
    "Nel 1999, questo personaggio uscì dalla pensione per vendere un nuovo Charmin.",
    "3672e8c3a2d2082636dbdb3876bc7114"
  ],
  [
    "Ho venduto O's, e questo lo so",
    "3a559d5c6fca276f5545d2acd084c4cc"
  ],
  [
    "Può entrare e uscire dalle relazioni, ma ti terrà in giro.",
    "85cde466d6d3b7be04b50e82e1cdd85f"
  ],
  [
    "Esercitati con un sorriso genuino allo specchio.",
    "30410396524d8de81e18a64818f007b7"
  ],
  [
    "Ma non avranno mai una relazione meravigliosa come te, perché tu sei il gentiluomo.",
    "62a53ef3b6056f443f0e42a258162613"
  ],
  [
    "Spagnolo per «noi», questa organizzazione è stata fondata da Ricardo Montalban per migliorare l'immagine dei latini sullo schermo",
    "6764c49eb4c999a1cfd3c8bb01196c62"
  ],
  [
    "«Oggi ho un aspetto orribile».",
    "736a73dfdcc3477ce8e1b762852a2fed"
  ],
  [
    "Indossi magia nera e nera",
    "3c262fd07623525c0152df5e75741cc6"
  ],
  [
    "Proibito; precede «City» in una sezione murata di Pechino",
    "82d8d93530b52db0e44126daaea1da44"
  ],
  [
    "Ora era il momento di manifestare il suo vigore",
    "01471bdbe3fecfbf86aa3a71639ea599"
  ],
  [
    "(Vengo dal ghetto) Vengo dal ghetto",
    "0a8561a5a76a43410de1bba83150c400"
  ],
  [
    "Questa attrice ha interpretato Jessica Fletcher, una scrittrice di Cabot Cove, nel Maine, che ha scritto e risolto misteri",
    "8207c7ba6412ad2a8bf185602409b64b"
  ],
  [
    "Vado d'accordo con te",
    "e9cf0f228958395c1790953eb205ace0"
  ],
  [
    "Permettimi di mantenermi nella forma in cui mi trovo",
    "11fd00f9613062f608d7fd978de8dcd2"
  ],
  [
    "Raccogli il tuo coraggio e chiedile di uscire.",
    "3ca6562b43c0e792580ff3399e4f238b"
  ],
  [
    "Non c'è possibilità di andare da nessuna parte!",
    "135823b80a81b5be653ad3c80bd3b891"
  ],
  [
    "Rivolgiti al tuo corpo verso l'altra persona.",
    "aa70453e49020501d1734a74439f743a"
  ],
  [
    "Darei qualsiasi cosa",
    "ddb345e851b3a840b40e4206b6167da5"
  ],
  [
    "È uno che rivela i piani di un altro, soprattutto di fronte a Bert Convy",
    "671b1b405c33e1fb9ec27c5cd6f96545"
  ],
  [
    "E oh, amore, guarda il sorgere del sole",
    "bb2806edcbe5f06983d2c71b12a62a4d"
  ],
  [
    "Se non gli piaci, è probabile che cercheranno di influenzare il loro amico contro di te.",
    "12147e9541adb90518f4e2863a3c8651"
  ],
  [
    "Prenditi 20 minuti ogni giorno l'uno con l'altro per ascoltare cosa è successo nelle tue vite.",
    "fb169ff44b64db7b1565ebf3ca4fcde5"
  ],
  [
    "Un medico specializzato in anziani",
    "0f5cf4f04d8bb2b27baf0ce747c818d6"
  ],
  [
    "In Giordania, i membri del senato sono nominati da questa persona, ma non possono essere suoi parenti",
    "ca09d3a7fc09809cd2d1d37a23832b43"
  ],
  [
    "Ma mi preme dirlo",
    "534b94ecff58a26fddaca8923b8d1d1d"
  ],
  [
    "L'ho lasciato arrampicarsi nel mio corpo",
    "c5b372cc1e1e37fb90d012b24afa0c7e"
  ],
  [
    "«Original Whistle Stop Cafe Cookbook» di questo autore racconta come preparare i pomodori verdi fritti",
    "b83b8d7a569476e5eff4fd2c081db6ae"
  ],
  [
    "Dicendole rapidamente qualcosa di interessante su di te, in modo da essere più memorabile.",
    "2dea33115341262b1c878ddb92313411"
  ],
  [
    "C'era poca richiesta per il suo revolver fino alla guerra messicano-americana, quando il governo degli Stati Uniti ne ordinò 1.000",
    "644a6f1114d09c922aea8ee2edd3b6cd"
  ],
  [
    "Per spiegare in dettaglio o per approfondire un argomento",
    "ee9101f13f2cfb8c83cf151729e384ab"
  ],
  [
    "Non lo avrai per sempre. ;",
    "4ffc5cc5286b7d00bf3b45942fe7290f"
  ],
  [
    "Mentre si faceva strada un corteo funebre",
    "c7cd45acee47c7f460cfeeb3ce9f7055"
  ],
  [
    "Un impero fu fondato nel 1867 sotto Franz Josef, imperatore d'Austria e re di questo paese",
    "7e15653a2ee081b6a6e527bbe84d1c64"
  ],
  [
    "Ha scritto la linea classica «C'era un vecchio con la barba, che ha detto 'È proprio come temevo'»",
    "008ea1482f5d0e30f61c220b1339fb51"
  ],
  [
    "Evita di lamentarti quando possibile.",
    "7ff332756a1e49d9dea5bfe10bb778f3"
  ],
  [
    "Sono cosciente ma sono solo, quasi morto",
    "7730c8ac50a56751687b71c360ec06af"
  ],
  [
    "Sono così perso in queste notti d'estate",
    "21f70df2619bbc956363a9a008f58b9d"
  ],
  [
    "Siamo solo lezioni dal passato.",
    "e46f57570e54c6cd30d7a54e6f6c5b54"
  ],
  [
    "Chi siamo nigga",
    "41254c985ce51bc4b2c3aa8b66e7e1ad"
  ],
  [
    "Questo grande del tennis scomparso nel 1993 si è lasciato alle spalle il libro di memorie «Days Of Grace»",
    "6168e1ec8a3ad107ceec8bc2b4282fd2"
  ],
  [
    "2oo sul cruscotto, nigga guardami mash,",
    "cc31fc181219cb0e1aaa55cf365ffc3e"
  ],
  [
    "Ora sono qui circondato dalla nostra famiglia e dai nostri amici",
    "b7379e9e0671bddaa1d1c1cc4f14e329"
  ],
  [
    "Incoraggiatelo a inseguirvi.",
    "4b60114c9b8bbf5b8d69c55271658c6b"
  ],
  [
    "Non permettere a nessuno di spingerti a baciarti.",
    "34e7e1249e1bbf87cfe942ba75131cc8"
  ],
  [
    "Negli spot pubblicitari, una persistente anatra bianca doppiata da Gilbert Gottfried è il portavoce di questa compagnia di assicurazioni",
    "16b2e75463c7fae55eeabcd15c176004"
  ],
  [
    "Quando questa vita mi ha messo in ginocchio",
    "0bc5287bfaa999af4720d5df59632060"
  ],
  [
    "Non potevo proprio",
    "9f6e9fcb82b4347808ff18481d4a177e"
  ],
  [
    "Sotto tutta quella bellezza",
    "effa44595db9d59fefda852dfa0f429e"
  ],
  [
    "Ragazzi, se qualcuno vi sta guardando, passandovi le dita tra i capelli li porterà a guardarvi in faccia.",
    "906b99fb98ffb78069dcc1f34ecbca48"
  ],
  [
    "Attualità (a patto che non si entri in una conversazione controversa troppo presto)",
    "b47c371b7811fc6885dde4c7fe4cca8d"
  ],
  [
    "È una festa stasera e ooh è così eccitata",
    "213d9c27490239ef3355a7aafeeb2f59"
  ],
  [
    "I cieli sopra mi irradiano",
    "d353ef4983f83787051406d3d96d856e"
  ],
  [
    "(Ma il tuo corpo è un problema per me)",
    "a33f4245c0260e368042ce12e45210e6"
  ],
  [
    "Gli abitanti di questa città sono conosciuti come Beantowners (Hmm... questo rende i loro bambini Beanie Babies?)",
    "516f4f50d59ba30d03529fcfbcd074a7"
  ],
  [
    "Raccontagli di un finto sogno in cui eravate insieme.",
    "0a264323c8af351d602a057728a7268c"
  ],
  [
    "Sforzati di trovare il tuo partner perfetto, ma non lasciare che diventi quello che sei.",
    "3f16c6415fa68a073c95d10dc725fc7a"
  ],
  [
    "(Quella notte d'estate di giugno)",
    "2b1cf955f72158d217089a01f7f49ce0"
  ],
  [
    "I miei occhi sono un fiume che riempie",
    "6198178614afa2d96c2fc6e750e40ca2"
  ],
  [
    "Ti dipingerò con i numeri e ti colorerò",
    "870cf44f12c03f1e04ea5d3ccc516578"
  ],
  [
    "L'8 gennaio 2002 il Presidente ha firmato questo atto che rende le scuole più responsabili",
    "a4a6e233bbb1b9f143867ce53597d726"
  ],
  [
    "Da spittin' the game nigger",
    "687e33c8f38dc47410b696e5f93af400"
  ],
  [
    "Puoi scherzare con la ragazza purché le battute vadano in entrambe le direzioni; non farla sentire come se la stessi prendendo in giro per essere cattiva, ma per flirtare con lei.",
    "48cadf27b13710faa182f9b5f6780987"
  ],
  [
    "Baby, andiamo via da questa città",
    "84b4c724a536c682948be8609dfb08d5"
  ],
  [
    "L'equitazione è l'evento principale alla Lady Hawk Farm nella Citrus County di questo stato",
    "8e2035a4b56fa882dd2aaf22b61542a0"
  ],
  [
    "Una volta sparato, quindi baby ha colpito bene",
    "6a75987d12cc322290a71864b400239f"
  ],
  [
    "Questa «preziosa» prima opera del ciclo «Ring» dura circa 90 minuti in meno rispetto a qualsiasi altra 3",
    "133845c2984836aaac27ddabe10274cb"
  ],
  [
    "E tu mi dici che avevi bisogno di tempo ma mi hai allontanato",
    "027be36cce5d69ebd103596aaccb12e8"
  ],
  [
    "Voglio essere lì quando ti svegli, essere più di un semplice amico",
    "263a657d04df8e0ebcc9f5cb86eac4df"
  ],
  [
    "(Che succede, che succede?) shawty voglio portarmi alla parte posteriore (verso il retro)",
    "ab1d187fb6fd58abd5a82522414e6e17"
  ],
  [
    "In questo momento probabilmente sta ballando lentamente con un vagabondo biondo sbiancato",
    "72cc20e9243423035859ad00ab2a6c48"
  ],
  [
    "Stemma, pesi, catena, pendolo, quadrante lunare",
    "e1d7f2ae1745cb020872e5c2fc049f8b"
  ],
  [
    "Avere cose che ti appassionano ti dà qualcosa di cui parlare.",
    "322a71dfe1dc92bf564ec37428dda9dc"
  ],
  [
    "Diamanti che gocciolano sul mio collo, sono impertinente impertinente (burrr)",
    "736bc2a66c55bcbb712fc47db60f9d67"
  ],
  [
    "Ci sono sculture di Lincoln da lui in un palazzo di giustizia di Newark, N.J., il Campidoglio Rotunda & Mt. Rushmore",
    "86801b925628d1af3660b1c5a42da62c"
  ],
  [
    "Ha interpretato «La spia che è venuta dal freddo» nel 1965",
    "f6a169354eb0b5ec2235ba56c8e080fd"
  ],
  [
    "Abbiamo quel li-li-li-life",
    "8739cb55a066e015cdc0c21845a5dc23"
  ],
  [
    "Non sarai mai solo",
    "0ff190454a2a17a072321b1ecb634bc7"
  ],
  [
    "I cubetti di ghiaccio possono anche essere un divertente oggetto di scena per i baci.",
    "0de3f2544cfad031b6630624d01322d6"
  ],
  [
    "Ora puoi scommettere gli stivali entro la fine della settimana",
    "ed284dd001b0896983a732c22a7cc12d"
  ],
  [
    "Mettiti nei suoi panni.",
    "7fb2be00f9d7fa056c858e842f6640a1"
  ],
  [
    "Questo potrebbe spaventare una ragazza e farle pensare che tu sia troppo aggressivo.",
    "131e9ce51d1675e740913be08c618c65"
  ],
  [
    "Dopo la prima lettura, il conto viene inviato a uno di questi che può presentarlo",
    "8f59f8143ec39f240c95e19a8c2b6005"
  ],
  [
    "«Una Confederazione di Dunces»",
    "4e90e18c5babd79bbb85e4dfddfd272e"
  ],
  [
    "Della sua bella piccola trazione integrale truccata",
    "e14275641c6c567699aed70e5f680922"
  ],
  [
    "Non sorprende che sia un personaggio di «King John»; è sua madre",
    "e0b57aa67989a7595daddfb292da5a1b"
  ],
  [
    "Questo attore è in ben 9 film al ballottaggio; sua figlia è in 3",
    "a30d96468c7b866208d362c5af055572"
  ],
  [
    "Di 6, 16 o 60 anni, il più vicino all'aspettativa di vita media di un koala",
    "7e4e77db41b37410303e9ca29f5d359e"
  ],
  [
    "A nessuno piace quando cercano di parlare di qualcosa a cui tengono, ma il loro ascoltatore si concentra su di loro.",
    "80cc03467714504c4e8c84d88ec6330c"
  ],
  [
    "Principe ereditario d'Austria che è stato trovato morto con il suo amante a Mayerling; alcuni dicono che non sia stato suicidio",
    "de8d7cb9bb26ff4eeb9ec90e4bd6c348"
  ],
  [
    "Pantaloni, come capo di abbigliamento, è l'abbreviazione di questa parola, da un personaggio comico italiano",
    "e589bd7c62a7fdcf25ebe327f2a5ba69"
  ],
  [
    "Non raccontare barzellette che possano essere interpretate come sessiste o razziste.",
    "4875a3d42a57267ee0db1e08c519aabc"
  ],
  [
    "L'amore spaventerà il tuo trucco",
    "708ac76a634e81966bccbd190e17b8d3"
  ],
  [
    "Scatta nel cielo finché non è troppo luminoso, tutta la notte, tutta la notte",
    "5aeb5db290b1df7cf31ad58a809e6d4a"
  ],
  [
    "Il tuo compito è quello di difendere ciò che vuole e sente, non limitare le sue opzioni.",
    "8412982e274a17df8b03c07376d9b4e6"
  ],
  [
    "Oh, piangerò per te, piangerò per te",
    "38cee3397ed7646bf62f6e07160378cd"
  ],
  [
    "Puoi anche provare a dirle che è bella, che la sua pelle è piacevole, che ha un buon profumo o semplicemente che ti piace.",
    "f3472aaecaf4a1ccd70b6fab77c5928d"
  ],
  [
    "Nel 2006 il museo del New Mexico a lei dedicato ha acquisito 4 dei suoi autoritratti nudi",
    "ba8066810c6f8ffd322f94297f2fb648"
  ],
  [
    "Ricorda che solo perché la ragazza ti ha dato il suo numero, non significa che sia necessariamente interessata romanticamente.",
    "22120a40d660bf1eeed6ab54fb669077"
  ],
  [
    "Te l'ho detto, oh, te l'ho detto",
    "231c0727bbbf40907e573661ca2667c3"
  ],
  [
    "Future Monkee Davy Jones aveva 17 anni quando suonò l'Artful Dodger in questo «Dickens» di un musical",
    "ec5bb4034a66ebc9434edc4e3786b308"
  ],
  [
    "Mi ha chiesto: «Puoi autografare delle magliette?»",
    "e082c55147609cb5ca14db01a547af9b"
  ],
  [
    "Questi venti caldi e secchi possono aumentare la temperatura alla base delle Montagne Rocciose fino a 40° F. in 1 ora",
    "e4ea78b18e04022ef3f6205c012fd870"
  ],
  [
    "Saluta una donna seduta lungo il muro o sul bordo della pista da ballo.",
    "0668cf457cd63e84a180ca0b654b2031"
  ],
  [
    "Quando questo prodotto è stato rilasciato per la prima volta nel 1944, portava la foto di un capo indiano e lo slogan «Don't be a paleface»",
    "72721f4165f9bfc22c08d89fa1112dcc"
  ],
  [
    "Per uno di quelli che ho amato lungo la strada",
    "e62f6da3a457575f7f2eff535b8f8774"
  ],
  [
    "Ecco come sedurli grazie alla tua capacità di ripulire:",
    "c91595fd4e0592b0d431f850f5b68e6a"
  ],
  [
    "La gamma del puma si sovrappone a quella di questo cugino centroamericano leggermente più grande e sudamericano",
    "3fa8ea877fb7615d80c33cf6bfca0473"
  ],
  [
    "La risposta fu soffiando al vento quando questo trio folk si riunì per una raccolta fondi di George McGovern del 1972",
    "b0ff50b16f58e43e401afed96320929c"
  ],
  [
    "Allora per favore non dirmi mai la verità",
    "25673a54b15e5fe0c7eb43d1b2d5aeae"
  ],
  [
    "Nel 1995 Grammer ospitò un tributo televisivo a uno dei suoi eroi, questo comico che suona il violino",
    "7e6ffd11964a17b827f09e4fc442cfc0"
  ],
  [
    "L'aumento di 33.480 piedi dalla sua base sottomarina rende questo vulcano hawaiano la vetta più alta del mondo",
    "2ca161f4314ac5914b9ed5d0a6ba5d74"
  ],
  [
    "Esci e parla con le persone.",
    "43c2416e1437d47ae26ad2a117121065"
  ],
  [
    "Questo non significa diventare migliore amica della sua migliore amica.",
    "5a3fe1556de06b072e6b79797810c6c3"
  ],
  [
    "Per i fan della WWE il 25 gennaio 2010 è stata questa notte «Raw» alla Nationwide Arena di Columbus, Ohio",
    "a40769d09e9979136b4ba59dea6b7d3e"
  ],
  [
    "Agisci e sentiti totalmente a tuo agio con lui, non importa quante persone ci siano.",
    "44ba05c54ce55387d9157adf4dcce669"
  ],
  [
    "L'11 settembre 2002, George W. Bush ha posato uno di questi con una targa speciale a Ground Zero",
    "80372a29c06d3e5b8341501877bb17a0"
  ],
  [
    "Con haters quel pegger",
    "c0822fe674b29c3ba84d7aaca539889b"
  ],
  [
    "Vi fidate l'uno dell'altro",
    "f0ade83d9d76820dea80cac94f7c1d2e"
  ],
  [
    "Prendo il mio drop-'er down sollevato in 4x4",
    "8e77920b45b5865c5cdda931f3dce34d"
  ],
  [
    "Andiamo ragazza (ragazza)",
    "bcaa38aef9243fbd752a29a44b0d865e"
  ],
  [
    "Una lettera «C» in arancione con bordo bianco",
    "635a82a46effd65125621679c73061fa"
  ],
  [
    "Sali tra le nuvole più alte per liberare la mia coscienza",
    "ffc54118127a5acd37437a5c8b1d609d"
  ],
  [
    "Come si è scoperto, gli Stati Uniti non avevano bisogno dei punti del suo secondo volteggio, il che ha peggiorato l'infortunio alla caviglia",
    "6331d3136f04b30b383d8a55dbaef0aa"
  ],
  [
    "E non sto cercando di rovinare la tua felicità, baby,",
    "299c934706be221c3bc23dab43774f80"
  ],
  [
    "Anche gettare i capelli sulla spalla può essere un gesto sexy.",
    "5eb49fdc76d534629b029b9a3ebb3c3f"
  ],
  [
    "Usciamo... andiamo",
    "f38868eb82def212c028cf8e996b3efc"
  ],
  [
    "Il contatto visivo prolungato può persino farti sentire innamorato di qualcuno.",
    "144ef6c9a4d7c69bc767c23a836e95b6"
  ],
  [
    "Come può Midas mettermi di nuovo le mani addosso?",
    "ccbcc81607cdde50b2e8913c1c09e9db"
  ],
  [
    "Mani tremanti.",
    "2c7734386f6273b88e7cf21b017b37d5"
  ],
  [
    "Non dovresti mai vestirti con quello che pensi possa piacere a un ragazzo.",
    "84f9e3e35d8a3051d0f22e9a5a82ec62"
  ],
  [
    "Ricordati di far abituare il cavallo alla sensazione delle briglie sulla testa e sulle orecchie.",
    "d2c8c23780b9069381527a37c49ddbaa"
  ],
  [
    "Se le chiedi spesso dove è stata o come ha passato il suo tempo, si sentirà come se non fossi abbastanza maturo per fidarti di lei.",
    "f5a22bed02ff304512fc4ef7cd8a65fc"
  ],
  [
    "Questa stravagante conduttrice di talk-show ama dare distributori di sigarette d'asino, e puoi comprarli sul suo sito web",
    "ba8e5e32b1ee9a6abec5857b63e08ff7"
  ],
  [
    "Dopo i letterati, gli uomini di lettere diventano famosi e ricchi, ricevono un paio di lettere in più e diventano parte di questo gruppo",
    "e99af7b049abfd11c690a4974314bc4d"
  ],
  [
    "Dal modo in cui stai parlando, penseresti",
    "53dd0759357e5dc078e58bec23b295a8"
  ],
  [
    "La città è nostra fino all'autunno",
    "d8f313ddffaaed8eeb5c91de7c0ea958"
  ],
  [
    "Potrebbe essere necessario sacrificare un po' di tempo.",
    "2571241025d2ed823861814e4dcf87f4"
  ],
  [
    "E dammi il tuo amore",
    "e4790490ea997029fe4a164807714e0a"
  ],
  [
    "Non prendere il rifiuto sul personale.",
    "802ae1acb169a57379f179703dd3440c"
  ],
  [
    "Oh baby perché, ti faccio questo?",
    "07a39b4932bd6af3b3da3b3a01682420"
  ],
  [
    "Sembra che non ci fosse niente che non sapesse",
    "803155f1ce642deb035b5967322cd9ba"
  ],
  [
    "La versione di questo cantante di «Moon River» non è stata il grande successo, ma ha portato «A Fool Never Learns» al n. 13",
    "b8bb90ebc96cde4b6065bb541e7adce3"
  ],
  [
    "Beh, ho una lacrima perché mi sta facendo a pezzi. ",
    "a56c6b2fe85e2c0716f24d87905d0455"
  ],
  [
    "Dopo che una squadra di psy-ops ha blastato Van Halen per 10 giorni contro questo generale, nascondendosi nell'ambasciata vaticana di Panama, ha detto no mas",
    "9f9ea49c686784d8b9c93ce49e821ffb"
  ],
  [
    "Sii (ragionevolmente) felice di essere solo.",
    "5ac55d2e3f959236065f909e21065aa7"
  ],
  [
    "Il personaggio del titolo di quest'opera verdiana è un buffone gobbo",
    "ce13cfe8345b55a4be9ed832a73d1987"
  ],
  [
    "Inizia con le aree meno sensibili del suo corpo.",
    "9e96a23bd524c7f0cb96349d41404626"
  ],
  [
    "Quando non ci sei più o quando sei nato",
    "1448da9143bced67ba5b01e7774151af"
  ],
  [
    "E se questo è il massimo che si ottiene",
    "7f9118d15766b740c32467e702d922fc"
  ],
  [
    "È un crimine",
    "46101473df824f60bda9ccfd5ca0bba9"
  ],
  [
    "Prova a decidere un film insieme in anticipo e assicurati di vederlo prima del pasto.",
    "6e4e3e25d239db006e48a1cc32ca3ae6"
  ],
  [
    "Se perfezioni il tuo sorriso e la tua risata per essere seducente e dolce, troverai ottimi risultati.",
    "c6f8059936471a6a098911af2c121226"
  ],
  [
    "Tutti voi ragazzi tornate indietro dalla mia signora",
    "a059e336d5e6cd71a08e8ece5277aa4f"
  ],
  [
    "Non vuoi sembrare arrogante o pieno di te stesso.",
    "80f3944cd2e86d01e1266f1259663d6c"
  ],
  [
    "Alcune ragazze desiderano ardentemente che l'attenzione sia vista",
    "7e6d0fbb0f864f1269c2ae6f80ece2aa"
  ],
  [
    "Quando le parli nell'orecchio, dopo la seconda o la terza volta, accarezza delicatamente i capelli dall'orecchio e tienile la testa in quel modo.",
    "03c42405fd075f596199e23b5c30d027"
  ],
  [
    "E il giorno del suo diciottesimo compleanno, ha scoperto che non era suo",
    "270e76cc0d7805dd43e237e5af456394"
  ],
  [
    "Nel 2009 gli scienziati hanno suggerito che Ida, un fossile vecchio di 47 milioni di anni, fosse una di queste, un'ipotetica specie ponte",
    "ae6f6bcd7e56b7c70894917d59aa9f00"
  ],
  [
    "Preparati sempre a conoscere una nuova ragazza.",
    "f1ab0f5190d9253b154b047543ccd738"
  ],
  [
    "Sostienila nel modo migliore che conosci",
    "6939bdd5d94f9a80324cfef4639e811b"
  ],
  [
    "Ora i negri non possono arrivare alle urne per scegliere la leadership",
    "50db46de42f60696ac4c884d0873cce1"
  ],
  [
    "Cosa stai pensando?",
    "0a5e31e7653e21dab2a6b7acf4898d7e"
  ],
  [
    "Nella guerra di Corea, le forze delle Nazioni Unite catturarono questa capitale nordcoreana il 19 ottobre 1950",
    "27c8b2ce58bca58f8465bf0e1291a8cf"
  ],
  [
    "Se una ragazza ti tocca affettuosamente il braccio o il ginocchio mentre parla con te, è un segno che è a suo agio con te e vuole starti vicino.",
    "6c1db2a33dbf85fde95e1c51018ec7f8"
  ],
  [
    "Chiedigli dei suoi interessi.",
    "8fff5730ebc2dc87deddf2d18ae206ca"
  ],
  [
    "La varietà artica di questo parente gabbiano è famosa per la migrazione di oltre 25.000 miglia ogni anno",
    "4109a8e475d9a48250c6b3cdfc261907"
  ],
  [
    "Alla fine capirà la differenza, e potrebbe capire che ti piace.",
    "00d9e78a39aaf9b37b81d2c8f65dc750"
  ],
  [
    "Prima che lo faccia",
    "30e1d5b9e98afab711fbd7341b95e7e8"
  ],
  [
    "Perché è troppo da sopportare",
    "e5e3058c588c69aeeee37f24b4242acc"
  ],
  [
    "Allo stesso modo, puoi chiedergli di aiutarti anche in qualcosa.",
    "01b72d078e55d162b0d277a6649a3098"
  ],
  [
    "Il salame genovese è tradizionalmente costellato di spezie bianche a 3 sillabe, mentre il cotto assume il tipo nero",
    "04187f8720a4d9e691c472f8920bd88f"
  ],
  [
    "Gli etruschi non avevano mai previsto che nel 1875 avrebbe scritto il romanzo «Roderick Hudson»; «Daisy Miller» sarebbe arrivato 3 anni dopo",
    "cbf3494a0da3947ed5c4226b1f77f854"
  ],
  [
    "Ma se mi dai qualcosa di buono tornerò",
    "ebad34f79c88820a705680faf32ac7a8"
  ],
  [
    "Non voglio che la faccia sia fresca",
    "b7d6437f0b1110557ddfb032ccd974aa"
  ],
  [
    "Usa il linguaggio del corpo.",
    "725f93d56d96716945d5a0847405749d"
  ],
  [
    "Vuoi avere figli?",
    "cfbdb779bfad8aec8aa516a7332d0be1"
  ],
  [
    "Se è la prima volta che lo senti",
    "f6feb6d5df5355f95aa48f4a944c08ad"
  ],
  [
    "Digli quanto è bello trovare quella qualità.Ad esempio, se trovi che i suoi occhi sono molto belli, diglielo.",
    "48ed7578a2d8c715c3f76264ea498289"
  ],
  [
    "È la capitale del Sooner State",
    "b942c64d117a8c6eafe6f396277c1733"
  ],
  [
    "Molti della generazione televisiva conoscono questa cantante jazz dai suoi annunci anni '70 che chiedevano «È dal vivo o è Memorex?»",
    "21128ca0abb367d4384f48e2046d4669"
  ],
  [
    "Aksum, con sede in Etiopia, divenne un grande impero commerciale intorno al 100 d.C. controllando questo mare",
    "fd03127097555294ed807a271ceda73a"
  ],
  [
    "L'umorismo può creare un legame di amicizia più forte tra voi due.",
    "b5fe6e580e98cb60d6d80fee137ad11c"
  ],
  [
    "Non vado d'accordo",
    "57f506353e0100279df8bad42ca99ac4"
  ],
  [
    "Eravamo lì, persi in una conversazione",
    "95cd196ae63affa93ea06c70307d2a9d"
  ],
  [
    "Ma lei non me l'ha permesso, mi ha baciato dolcemente e dolcemente... mi ha tentato.",
    "0f6f1a1c0d279cc5785f3e553822c83c"
  ],
  [
    "Ha delle curve e una schiena e",
    "0ae51015716ec14473dc9a37bd50793f"
  ],
  [
    "Quando la sua fiducia diminuisce, ricordagli quanto pensi che sia figo e sexy.",
    "8c3f874b02d8cf51a491279aee7bb976"
  ],
  [
    "Non parlare troppo di te.",
    "32fc1e8e5012208319905af3a442ebff"
  ],
  [
    "Alla Convenzione del GOP del 1900, ricevette 925 voti su 926 per la nomina del VP; rifiutò di votare per se stesso",
    "f056a5adbfd474eecb220205cb8f3d7e"
  ],
  [
    "Perdi apposta.",
    "9ec81811f73b0fd8a5f2778d5feb2c5c"
  ],
  [
    "Anche se pensi che abbia fatto qualcosa di sbagliato per cui dovrebbe scusarsi, è importante tenere il tuo ego fuori da esso.",
    "3b09c1e8687228552d2138df1bb2c90b"
  ],
  [
    "Alcuni negri mi odiavano",
    "1388743ea14c37a5217fcb7211ffe947"
  ],
  [
    "Agli estroversi piace parlare molto, quindi assicurati di ascoltare attivamente ciò che ti dicono.",
    "085fb671b03056581d4ad68a3d5af3d3"
  ],
  [
    "Avrei dovuto sapere che il tuo amore era un gioco (Oh)",
    "a2a57d018841407c74c60be8653b1df8"
  ],
  [
    "Si imbatte nel lavandino e lo versa nello scarico",
    "0437b940fc7b35bb7a0f7aa32e28200d"
  ],
  [
    "Se tutto il resto fallisce, è perfettamente accettabile che tu ti avvicini a un ragazzo che ti interessa.",
    "0477f9ea9ecc164314377eb52f33bfaf"
  ],
  [
    "Il 17 aprile 1524 divenne il primo europeo ad avvistare il porto di New York; 440 anni dopo vi si aprì un ponte a lui intitolato.",
    "65aae9286feaaae7013459bfb3a71d55"
  ],
  [
    "Il macinino su uno yacht non prepara il caffè, ma gira la maniglia di uno di questi per tagliare le vele",
    "3cd09c475610c13b69a640fc69de3d9c"
  ],
  [
    "Cercare lavoro e qualsiasi vecchio lavoro va bene",
    "ca2ad59373ba11626b272b571e3c36e4"
  ],
  [
    "E tu sorridi quando il registratore ti abbatte",
    "d8ef4e3f92138e4407c96c21652eb381"
  ],
  [
    "In spagnolo questa serie di libri R.L. Stine si chiama «Escalofrios», che significa «chilles».",
    "befe12717c9d2a163726797fbf927518"
  ],
  [
    "Quando sono su quelle Jordan, gli anni '20 sembrano 17 ora",
    "9fcbb25065a6661a5b83cd02217b7d30"
  ],
  [
    "Ho pianto abbastanza lacrime per vedere il mio riflesso in esse,",
    "967660d4ed68aac437e9c74dae284734"
  ],
  [
    "Con un amico di un amico",
    "b94df80be0da8b70556ab2a1a61ae00a"
  ],
  [
    "Succhiale le dita e le labbra.",
    "1581af9a7fb2a709ade63e7058d1514e"
  ],
  [
    "Su quest'isola la «Smoky Bay», o Reykjavik, fu stabilita per prima",
    "cf6e2b5f84cfafb19d3ad9d649b4b534"
  ],
  [
    "Meg ha scritto in 2 film, «D.O.A» del 1988 e questo film del 1994 con Walter Matthau nel ruolo di Albert Einstein",
    "70dfd20aa66c81de3bdc908308722672"
  ],
  [
    "Come dice il nome, questo piatto classico è il pollo cotto nel vino rosso",
    "70b41783b9bc5149a3ee5fc88baf42b2"
  ],
  [
    "Le perle, lo stelo della valvola del corpo e il battistrada sono parti di uno pneumatico di questi",
    "5e56a1cdcfbe1c88273747bfd3c214c6"
  ],
  [
    "Vedrà immediatamente quanto impegno questo richiede da te e sarà più disposto a incontrarti fino in fondo se siete insieme quando lo chiedi.",
    "318edf5981093d80580df984803222cb"
  ],
  [
    "Tesoro, non sai che hai tutto il mio amore, tutto il mio amore?",
    "002657a9699fca0f7495d928e9a25391"
  ],
  [
    "Il Prado vanta un bel ritratto dell'artista del XVIII secolo Francisco Bayeu di questo spagnolo, suo cognato",
    "fa216d271c82daf93b13e26124362c2d"
  ],
  [
    "Setacciare manualmente l'oro in un fiume",
    "2d2a35377d7197b0ec1099c4c06d576e"
  ],
  [
    "In «Harlem», ha scritto, «Cosa succede a un sogno rinviato? Si secca come un'uva passa al sole?»",
    "c909b2cdcedfc465df54be1152bb24be"
  ],
  [
    "Ha un ruolo nel gioco e deve assicurarsi di essere concentrato al cento per cento.",
    "ad760089f29cdbac22b5aa9126363bd2"
  ],
  [
    "Non mordere quel ritornello, potrei usarlo ancora",
    "76389274e804b906c57a54669a462deb"
  ],
  [
    "Pensi che la tua infanzia sia stata più felice di quella della maggior parte delle altre persone?",
    "cf9090822439e0161c52d3c0daaa8f06"
  ],
  [
    "Come vorrei, potrei dargli il mio",
    "c0979790e019a46198a8645f3da79c57"
  ],
  [
    "A Goya piaceva dipingere di notte, quindi indossava un cappello bordato di questi",
    "6cbebee988bbcfadfde0f70084445d5b"
  ],
  [
    "I libri IDG «Per» queste persone includono quelli su «Bird Watching», «Opera» e «Windows 98\"",
    "e14bab9be2ae6d3fedeb7d3a97e2cf83"
  ],
  [
    "Ora mi manchi",
    "562f0b2c040bbbcb4633430bc0734931"
  ],
  [
    "Gli insegnanti di una scuola o un potere o un'abilità intrinseca",
    "3d0101ad7a67915941277df75a8e9560"
  ],
  [
    "Nel 1415 vinse la battaglia di Agincourt contro probabilità schiaccianti.",
    "9bef15483751835f5e51395683096773"
  ],
  [
    "Mentre passi, guardati negli occhi e chiedi loro della loro giornata.",
    "e4f34b8d531cee060cc2ed70e30ca0e3"
  ],
  [
    "Ooh, sì...",
    "c343a1f3adee24c2475897a18e257fb9"
  ],
  [
    "Oh, e lui non lo sa",
    "d281ab9248b933eb313865df9676f6fb"
  ],
  [
    "Ti sto contattando",
    "8a74732f55e102feffe736b9d64f2835"
  ],
  [
    "Ti voglio solo per conto mio",
    "28b1fa0a2e0f2a7431e2c086c3884028"
  ],
  [
    "Ma tra le tue braccia, mi sento come se fossi",
    "9f945d76de6dbe32094482344daa8005"
  ],
  [
    "Anche il pagamento di bollette scolastiche o altri prestiti ti aiuterà a costruire il tuo credito.",
    "372b557dffdd1b71c05441ec947d1e68"
  ],
  [
    "Ti prestano particolare attenzione o anche questa persona è regolarmente civettuola con gli altri?",
    "afe6670d81b985045d43958d3eb3aaec"
  ],
  [
    "È come soffocare con un LifeSaver",
    "fab3991ed0ea93875d62d58b9e9414a5"
  ],
  [
    "Ho detto a una ragazza Frisco che sarei venuto per la libertà",
    "2dd2d392c318732a28733fba2e1c4486"
  ],
  [
    "Questo non vuol dire che sia sbagliato o non etico.",
    "e795bd08feb579f08623fabdab304e37"
  ],
  [
    "Ma 11 non è abbastanza, credo",
    "36d53a58ebb83147538685c303560426"
  ],
  [
    "Questo è l'inizio di qualcosa di bello",
    "a5354336f45770302d9478f76b48f78e"
  ],
  [
    "E ho salutato velocemente le mie labbra",
    "f2892e447a5937eb168117f6d9a8f05e"
  ],
  [
    "Questa nave britannica prende il nome da una provincia romana stabilita nell'area del Portogallo nel 27 a.C.",
    "4dca02e55f00eaa61f95d02f71db08a4"
  ],
  [
    "Parla con la persona per qualche minuto per avere un'idea di come è.",
    "4baf9297ae7aaae03bccb430633be8a3"
  ],
  [
    "Rimango, rimango",
    "11b3902ee19a65da09aad2de526666dd"
  ],
  [
    "Non ha funzionato e lo accetto». Fallo tutte le volte che ne hai bisogno.",
    "55dd38c601e651f8d4233e77da5674b3"
  ],
  [
    "Che bella sorpresa! Questo hotel sull'isola di San Diego conosciuto come «The Del» ha fatto da sfondo a «Some Like It Hot»",
    "b00ebfa119571181b305c3b77d91aace"
  ],
  [
    "Ma continua a sventolare quella bandiera da queste parti",
    "c986e73d0cb99ef127c1d7f1df14167a"
  ],
  [
    "Lascia che ti sorprenda a sorridere anche quando non dici nulla di tanto in tanto.",
    "9e42730cdcd6073f4269df604263a65b"
  ],
  [
    "Non è il sole che ci fornisce",
    "fd7b2a4b7e4ec6c49e4f3de1c6a0ab8b"
  ],
  [
    "Non scegliere un momento o un luogo in cui è distratta.",
    "45f47e0803ca2809ba3ed0a804d79023"
  ],
  [
    "Ain't gon' be inciampin su qualche cagna tizio",
    "030a267be2871c27cbd663ca97c083c4"
  ],
  [
    "No, non lo spezzerò",
    "914a86e57166ece0ed692c3bdd390793"
  ],
  [
    "Questo film copre l'ascesa di The One-ders, in seguito The Wonders",
    "d830be08b68e23531ea9243439e0f14d"
  ],
  [
    "Preparati per il tuo appuntamento.",
    "1c57c0a5f6bfa8b444878f0d95fd3b10"
  ],
  [
    "Evita di sederti sempre accanto a lei, altrimenti i suoi amici inizieranno a infastidirsi e forse infastiditi.",
    "550585edd5e0605412cfcf98c4a691f0"
  ],
  [
    "(Sul mio cuore) Ti supplico, ti supplico, per favore, baby",
    "456b6dc1fdbbc18967e0b95f96e9d40b"
  ],
  [
    "Siamo dipinti di rosso per adattarsi perfettamente, whoa",
    "96bdbd1183306f15c3b4b30409429713"
  ],
  [
    "Hai mai pensato a cosa ti lasceresti alle spalle?",
    "398b244fe8f0d2c52b587168ddc9ff1b"
  ],
  [
    "Secondo lo Smithsonian, le vecchie station wagon Ford Woody erano spesso infestate da questi",
    "8298eed372cb6e02ac4870c581eaa0bf"
  ],
  [
    "Oh, dovremmo baciarci",
    "e9b7a1ab2768601f09e6ed4e573e0d2c"
  ],
  [
    "Se ricevi stuzzichini, rispondi prontamente, in modo da non indurre le donne a pensare che sei pigro o disinteressato.",
    "9440b8d8a81afe3fbf79c20c7dc9c78a"
  ],
  [
    "E non sono un'ultima possibilità ",
    "f51062733fb5fad3b2a1d488577e75c6"
  ],
  [
    "Questo gruppo etnico discendente dai Celti è predominante nel sud del Belgio",
    "8bf209c7bdb078dd7032ed83e4501098"
  ],
  [
    "E non devi aver paura, perché siamo tutti uguali,",
    "10356894988e72295d0a67f1c538ba91"
  ],
  [
    "Alana & Jacob sono 2 dei ragazzi che sono stati in questo programma ospitato da Jeff Foxworthy",
    "89885a4ad0ebb1b60ebb20325bb4511c"
  ],
  [
    "Stava guidando venerdì scorso mentre andava a Cincinnati.",
    "add59f4b9bcb3f2e647d98b02e3b83a9"
  ],
  [
    "Fai sapere ai tuoi cari quando ti senti giù in modo che possano ricordarti i tuoi punti di forza e riaffermare quante persone si preoccupano per te.",
    "a80dc8b7418fa866a351f8cae3e680a4"
  ],
  [
    "Pat Hackett ha curato e pubblicato i diari che questo artista ha conservato dal 1976 al 1987",
    "1c9eed7ce2dacb6c5efce3e1770ce912"
  ],
  [
    "Le vendite di occhiali da sole Ray-Ban Wayfarer sono aumentate dopo che Tom Cruise ne ha indossato un paio in questo film del 1983",
    "8649ae1856df7ff2ffe01bbc19c83090"
  ],
  [
    "Questo coleottero prende il nome da un grande filisteo",
    "9f6f966d0d81e55e27595d7c8fe2fb66"
  ],
  [
    "Una leggenda di Ute dice che il Grande Spirito ha creato tutta la vita su questo picco scoperto nel 1806",
    "1ac1b6c26bdab533b82e326111cae2a7"
  ],
  [
    "«Monet Working on his Boat in Argenteuil» era un'opera del 1874 di questo maestro dal nome simile",
    "47299f45c393e1569e86f0ed3951e2fc"
  ],
  [
    "Nel 1483, questo prete cattolico romano divenne il primo Grande Inquisitore della Spagna",
    "8b1a26f09b4a458f46af0d6099ca754e"
  ],
  [
    "Concentrati su di lei se è lei il problema.",
    "edd712c6f62093c27e26649752bd96a1"
  ],
  [
    "Sorridi spesso, sii spensierato e sfacciatamente te stesso.",
    "a5b709dca2d7612920b780a4abcb84c3"
  ],
  [
    "Uno dei trucchi più importanti quando si tratta di flirtare è lasciare sempre il ragazzo che vuole di più.",
    "bf78da93bec73962fc8da8a0c9ecf210"
  ],
  [
    "Detto questo, non è difficile conquistare la fiducia dei cavalli.",
    "5cca38412bcfde83b22d952796d76f6e"
  ],
  [
    "Se sei stanco o hai avuto una lunga notte, verrà visualizzato il giorno successivo.",
    "5a3d7adaaa5db726c42e9021eb2bcfc7"
  ],
  [
    "Il modo in cui rispondi a qualcuno che risponde al telefono la dice lunga sulle tue buone maniere e su quanto sei nervoso.",
    "96261a1f67e4387b8289d957655fc716"
  ],
  [
    "Man mano che ti piace di più la ragazza, puoi essere più onesto sui tuoi sentimenti.",
    "8f3ee032cb19e3918edc2caf8d2bee4c"
  ],
  [
    "I ragazzi adorano le ragazze sicure.",
    "3a80905286c0cce8142911d0c58e978f"
  ],
  [
    "Due, non farlo entrare",
    "19f482983f616af2c47e9bb76134248a"
  ],
  [
    "Le ho detto che sono al verde, non posso buttarle metà del mio guap",
    "7faadc80e7122d8ee8f809d241c0f4b1"
  ],
  [
    "Una vera opera d'arte",
    "8d2856d4f116eab02752fac8fd86e4f7"
  ],
  [
    "Darle amore",
    "bf54312a3894c1a342ffceb730737696"
  ],
  [
    "Baby, la palla è nel tuo campo come quella di Serena,",
    "d182f7e1477823b67d6a04821e530921"
  ],
  [
    "D-I-N-O-S-A-U-R un dinosauro",
    "14b2fd605be2f8f5acccd12f43438926"
  ],
  [
    "Nel profondo delle mie ossa posso sentirti",
    "1b29cdd5f714feadb52993a6640f122d"
  ],
  [
    "Non mi fermerò finché non troverò",
    "588ddf245d0a3f8a36285e7dcd187be8"
  ],
  [
    "I ragazzi sono",
    "e34c34ab9f7ece025e05979e712ea80e"
  ],
  [
    "Come faccio io",
    "e3e0d089314ece6838bb6a413748fd76"
  ],
  [
    "La notte ferma",
    "eec7973d373d8df83cad32e91493ad12"
  ],
  [
    "Vuole qualcuno da amare",
    "46edd44373e9bf53515157bab19563dc"
  ],
  [
    "Sarebbe tutto ciò di cui ho bisogno e questo potrebbe essere così diverso",
    "763246395c0343e43cbc903e8ba57c05"
  ],
  [
    "Il primo appuntamento «Amico, non l'ho baciato, e avrei dovuto»",
    "1018c47a452601d367d72958e9c31835"
  ],
  [
    "Con cera vo5 per i miei capelli rossi",
    "f564251b73443024653a5c88d8a77138"
  ],
  [
    "E di' a Michelle che ho messo gli occhi su Barack Obama",
    "b8062387da412c1b33084249200af1a2"
  ],
  [
    "Gucci sulle mie lenti",
    "35c2667332948a46fac90181524a0c5b"
  ],
  [
    "E posso ancora vederti,",
    "b2a9cc62e5a5d549f446f304925e6c7b"
  ],
  [
    "La tua pelle",
    "a17da30a53e519f4eadac7742fbecb4b"
  ],
  [
    "Ma non suona bene a lui o a lei o a nessuno, oh, oh",
    "654b1971c64bc583362ed7650a7cc250"
  ],
  [
    "Hai detto di amarmi, sei un bugiardo",
    "9ed58dc0a4db22a6fdda9079fe9d5a2f"
  ],
  [
    "Corri sotto le luci intense quasi tutte le notti, ora o mai più",
    "ee3e8a1ce8d5d938e9a718ec9742b844"
  ],
  [
    "Mi piacciono le ragazze asiatiche",
    "16237fe11a88378344fa585aa3c13405"
  ],
  [
    "Non invecchieremo mai",
    "d56a629c89053e50d0499c6dfe93a4aa"
  ],
  [
    "Non inseguire mai un milione di cose che voglio",
    "3ef22c823f9e2e9e7b704a18b239bad0"
  ],
  [
    "Oh, ma non ci sono mai state parole più vere.",
    "651e98c5ed6386f1107aaa9fc5c5c9fa"
  ],
  [
    "«E io sono tipo «beh...»",
    "1e0222a2cdacda44c26100764c37a934"
  ],
  [
    "Tutto quello che ricordo è quel sorriso sul tuo viso",
    "359803a383a46387d0f4fd3b133e133b"
  ],
  [
    "E non vedrò un dannato niente",
    "92e7430d7669c7bce10d0223052f6fc7"
  ],
  [
    "Hai la stessa passione che ho io ",
    "78b5f426b2ea04b42907ec94ce418382"
  ],
  [
    "Ti ho dato tutto di me",
    "f9337f103eb14d4a4604eca5dd23b65d"
  ],
  [
    "E poi non riesco a smettere di pensare che non riesco a smettere di pensare",
    "d1958d69e5b90c521af11d4ad65efab4"
  ],
  [
    "Oh, come ho provato",
    "7ed4ef2cbbc5f98cd54e9fcba7d37432"
  ],
  [
    "E non mi fido di un nigga per quanto posso buttarli",
    "e8ed4fe1fbfd067ca782a6000caca53b"
  ],
  [
    "Ma in qualche modo",
    "80217df350572bd5891cefa4ea5300ba"
  ],
  [
    "Non farà che peggiorare le cose",
    "157a596bd3c45e6865981a2b9b7b04c5"
  ],
  [
    "La faremo franca con tutto",
    "29e8259f051c12a3928fdb665f442036"
  ],
  [
    "Forse mi salverai",
    "dfcdf68c83ddf985783439136a8bf965"
  ],
  [
    "Copri i polsi sul volante",
    "8fdf1559cad27ace370ca17f1320f539"
  ]
]