[
  [
    "Poi si rivolse ad Aladino, e gli chiese il suo mestiere, al quale il ragazzo appese la testa, mentre sua madre scoppiò in lacrime.",
    "8e40116ecc102d0597b11354bbeb9ba9"
  ],
  [
    "Buonasera.",
    "413b8ca5d9eee6ba22049e7e5bd8bf67"
  ],
  [
    "I dipendenti del potere ritengono il governo responsabile del pasticcio attuale",
    "f8d8d9b63fb65b43090911c62eac7174"
  ],
  [
    "Mendelssohn ha scritto una serie di 49 pezzi per pianoforte che sono stati opportunamente intitolati «Songs Without» questi",
    "80e6941ce3f12b082010d072dc5c76ae"
  ],
  [
    "La polizia dice di non avere nulla a che fare.",
    "202f32328e743f52dc56e28e5d9a1841"
  ],
  [
    "regolazione corretta, a seconda del carattere dell'effetto generale.",
    "659d8d7a4addb89bb543a938803811d7"
  ],
  [
    "Sono contento che abbiamo smesso di baciare il catrame in autostrada",
    "443324b6caef6f8183bf1ce343547a67"
  ],
  [
    "MHC",
    "c0e5ade754dc45e93728cee0e6f0c888"
  ],
  [
    "Sono mesi che «ci provo».",
    "51c84b9f0330c7db1dd3dc1b6d22bd8c"
  ],
  [
    "Cara cara arrivo a casa le!",
    "9ace2d7096ac74dd1eef3c7003e4cf04"
  ],
  [
    "Ondate di calore, siccità, incendi e inondazioni: ora sono tutti più frequenti e intensi.",
    "075f8cbfbaeb3a116df044cabd8b7373"
  ],
  [
    "Clicca e trascina i file.jar «aether» e «gilded-games-util» dal desktop e nella cartella Minecraft.",
    "580c3731cbbdaca9295df7838b3c8aec"
  ],
  [
    "Tra le placche epatocitarie ci sono sinusoidi epatici, che sono capillari allargati attraverso i quali il sangue dalla vena porta epatica e dall'arteria epatica entra attraverso le triadi portali, quindi drena nella vena centrale.",
    "245bd1c988dbe210feaa93d4131a51fc"
  ],
  [
    "Ma le ali sono cotte nella soia!",
    "297ecc37cff0d8498a13fbca0316968a"
  ],
  [
    "Se puoi fidarti di me con questa croce fino a domani, Rosina, vorrei che fosse esaminata e analizzata.",
    "2107a8cb72276c6b4102766dc487ebde"
  ],
  [
    "Sei, sei sicuro che sia una nuova protuberanza?",
    "e0bb326173f05a104867ad37cbe47d92"
  ],
  [
    "DI CALCIO E DIL CHAHTA HAI",
    "8d10b5e12e4f24e840f484ad2a6207b6"
  ],
  [
    "Nel capitolo 8, questa tribù di israeliti è incaricata di lavorare nel tabernacolo",
    "51f895055c59db93407597e077b1e210"
  ],
  [
    "Mentre il signor Peanut usciva di casa, disse a sua moglie: «Ci vediamo, tornerò in un Jif",
    "14f6192192b0eead91b3d133457e7d1a"
  ],
  [
    "forme sensibili allo scopo di trasmettere un significato particolare.",
    "c8b25ab1b57a630ca222e16d59de99ff"
  ],
  [
    "Guarda, in agguato sotto il mare",
    "6aa314845327001d121c0af5a482a376"
  ],
  [
    "Brandee",
    "ca28357ee9559194ec01444aaadae035"
  ],
  [
    "Solo in qualche modo correlato: a volte mi chiedo se similitudine e analogia risuonano o significano altrettanto per alcune persone.",
    "6b0a90cd3b130ee59d1e54445a796747"
  ],
  [
    "Lo avevi appena fatto.",
    "c2f86dfdf7d050e61ca9bf7ed20727a7"
  ],
  [
    "Per superare le barriere della propaganda odiosa, Voice of America e altri servizi di trasmissione stanno espandendo la loro programmazione in arabo e persiano - e presto, un nuovo servizio televisivo inizierà a fornire notizie e informazioni affidabili in tutta la regione.",
    "56d3e549858f551f2b369776d4b8bce8"
  ],
  [
    "Chiedi al tuo sponsor di firmare un DD FORM 1172-2.",
    "8aadc455808bd1869930ed4c211d44a3"
  ],
  [
    "Il romanzo d'avventura moderno risale a Robinson Crusoe (1719) di Daniel Defoe e ai suoi immediati successori.",
    "0b64d9f284a2a97ef4957fefecdd40b1"
  ],
  [
    "Hanno un paio di tavoli dove puoi mangiare anche lì, se vuoi.",
    "0245d6f5ba1b8586ffca531771ec93e7"
  ],
  [
    "Ma facciamo aspettare Sua Maestà l'Inca, ha detto Prigio.",
    "db6c3afbe5f8eaf8ca5d586e1c27d55c"
  ],
  [
    "MONICA: No, non cederò.",
    "b9c3c45c7964dbee16eec5e933954700"
  ],
  [
    "Pazienti fatti sparire il giorno della malaria",
    "a3cbd2735beecb9fa9fd9383e4d9e49b"
  ],
  [
    "Le posizioni includono piede regolare e sciocco e questo che inclina le dita di entrambi i piedi in direzioni opposte",
    "14a0210aae624651ccb21b5d4529005c"
  ],
  [
    "Ho fallito il mio provino come Romeo a causa di un malinteso sulla regia di un palcoscenico.",
    "54d423a48a52d3ba717c2dcb22070e58"
  ],
  [
    "Era un'oneyer, se vuole, signore",
    "16be4b5ec0ff2ea387d8a0b316ee2dd6"
  ],
  [
    "La vita è un cortile di scuola, non sono stato scelto per ultimo (oh oh)",
    "d87c174be42fe0ecdde3629ff09221d2"
  ],
  [
    "Giovanna",
    "2b95993380f8be6bd4bd46bf44f98db9"
  ],
  [
    "Non sono mai stato in grado di fare acquisti in tutti i negozi «carini» - Abercrombie, Hollister, Aeropostale, American Eagle... tutti quei posti che sembrano un grosso problema quando sei alle medie e alle superiori.",
    "3c40bf14f207418a555c08d7f3f83418"
  ],
  [
    "Si è messo in contatto con me ieri sera e vuole che lo incontri oggi alle 14",
    "2ff17627715c3b2f6e1ba67c3766b364"
  ],
  [
    "Rispetto quella parte della nostra cultura, ci sono cresciuto.",
    "9043c85256d571fa5dcce745faf20b39"
  ],
  [
    "Verificare con i governi statali e locali.",
    "c549d3e46368b4f47596764b8e165965"
  ],
  [
    "L'Australia, essendo parte della placca indo-australiana, è la massa continentale più bassa, più piatta e più antica della Terra e ha avuto una storia geologica relativamente stabile.",
    "213bf14e643e863d6c01c27d6c98dcb0"
  ],
  [
    "Il personale di servizio è stato molto cordiale e il servizio è stato rapido.",
    "2f2fdeaafeeb3432ed739e2897462ad8"
  ],
  [
    "Rimase colpito dal tuono e, voltandosi verso il Visir, disse: Che ne dici tu?",
    "bf698730ef63d8799b7f72f44ed08823"
  ],
  [
    "Certo, ascolta, stavo per ordinare una pizza, vuoi dividerla?",
    "aa769e6c6a9cacc67441796aeba2e98f"
  ],
  [
    "Punto di riferimento storico di Boston per ottenere una birreria in",
    "55a9a6d0ce990b2eeb125db276be0798"
  ],
  [
    "Forse da un tabloid arriva «City-Founding Boys Nursed by Wolf!» , su Romolo e questo fratello",
    "b425585fc9ba673b21224744277a8bcf"
  ],
  [
    "Vorrei andare in Olanda un giorno.",
    "d6eaf28fc36bffa14f086f66890ca049"
  ],
  [
    "Ho chiesto al Conte cosa avesse da dire alle nostre ferrovie.",
    "6c1945445365e4bab032fab352ecf80e"
  ],
  [
    "Hai anche un SSD che possiamo usare?",
    "0229b4360cf7e50aa53dac6846708659"
  ],
  [
    "Ho comprato la paura 3 al momento del rilascio e avrei dovuto aspettare che fosse messo in vendita, non vale 60, ma vale 30 IMO.",
    "66a6b5b187261f3ee8a58a01d2f2cb9e"
  ],
  [
    "Devo seguire un corso di formazione sugli impianti di grasso.",
    "924b5759d6391dbe12e4a3c88deec855"
  ],
  [
    "All'inizio di questo mese, ha preso un congedo dal suo lavoro per lottare per leggi più severe sulla sicurezza delle armi.",
    "726cd0c5b341e60206dc0440e2149ffb"
  ],
  [
    "Guarnisci il cibo con lo zenzero.",
    "12a551774a6ef5b521f47d6b876a867b"
  ],
  [
    "La maggior parte dei bambini viene istruita in scuole del settore statale, una piccola parte delle quali sceglie in base alle capacità accademiche.",
    "faffdf291f7f0d3f74306e58ef288f27"
  ],
  [
    "Barbecue fantastico, servizio cordiale, ma consiglio di chiamare in anticipo per effettuare, a meno che non sia bello fuori e tu voglia cenare nell'area semi-coperta).",
    "51348a73d460409a73fbf01b926fb5cc"
  ],
  [
    "Ora rotoleranno meglio, ha detto lui, e houp-la!",
    "8797a0a3cfbd945c92a88eda65d3e891"
  ],
  [
    "Beh, puoi capire, visto come abbiamo iniziato.",
    "bc5a04754cb098df394374e1ec1ba5dd"
  ],
  [
    "Il CPA copre anche i servizi universitari",
    "d838c687eaf274421c23f33bfdc1d95e"
  ],
  [
    "In una delle sue sale di lettura, puoi documentarti su Mary Baker Eddy, la fondatrice di questa religione",
    "4fef914fdd93e2b0ef50dac05071a618"
  ],
  [
    "Perché i mostri non mangiano i pagliacci?",
    "9bddfa3fe2d303bdee014310ae827a2b"
  ],
  [
    "se la tua virtù è lasciata a 'ee e non corri alcun rischio?»",
    "142a763fa7ce7391b849df33736d75fe"
  ],
  [
    "Rollin', rollin', rollin' sul fiume",
    "311741b6cb158b1d689caca8b898e0d5"
  ],
  [
    "Michelle",
    "ee17dc479d8eb9848d89de4ae67b526d"
  ],
  [
    "Ho deciso che le vacanze di primavera sarebbero state il momento ideale e ho reclutato l'aiuto dello stoner residente del mio gruppo di amici.",
    "b5ecd3be89dc51d36420773316afe414"
  ],
  [
    "Non vedo l'ora di assaggiare la cosa vera.",
    "18a1638aafaecede96e969b2df497ccf"
  ],
  [
    "Questo è un paese dignitoso e onorevole, e anche resiliente.",
    "76c57d34c00edf2d5a8c849e7057e12a"
  ],
  [
    "Prova a usare una mod diversa se la mod che hai installato non si integra o funziona con FML.",
    "71661ed772055083e15d0b2ca920de2f"
  ],
  [
    "Tuttavia, l'immagine moderna del medievale è più influenzata dal romanticismo che da qualsiasi altro genere medievale, e la parola «medievale» evoca cavalieri, damigelle in difficoltà, draghi e simili tropi.",
    "61ce6a55c928981967ac3f3893845b48"
  ],
  [
    "50 Licks, di tutti i negozi intorno, non sembrano ricevere troppi affari o attenzioni, il che è un peccato.",
    "fc370a137902f3d4cd273a52b029438e"
  ],
  [
    "E poiché aveva un cuore tenero, alzò una scala, che salì sganciando un corpo dopo l'altro, e abbatté tutti e sette.",
    "756ca9adc211383cc1d1e32efcd704dd"
  ],
  [
    "Joseph Stalin è il violinista sul tetto.",
    "122ee1b5b87699fddddef12d27d88f6a"
  ],
  [
    "Il Congresso non è impressionato dalla revoca delle sanzioni",
    "8c4e117fb65d30b7c559652f7bbb48fb"
  ],
  [
    "In una scena inquietante, Dean Stockwell sincronizza le labbra «In Dreams» in questo film di David Lynch che prende il nome da un'altra canzone",
    "f9b2694d898e32418a4f9e02c55ea832"
  ],
  [
    "Ero pessimo a fare ortografia quando andavo a scuola.",
    "df28d8250b519b4e42ddadfe49bcfa82"
  ],
  [
    "Ma vai da mio fratello che cresce",
    "18c75a55071a7b9dbc51953804751d56"
  ],
  [
    "Rido perché è così dannatamente divertente",
    "669d4f52d324cdb82c16c9beb9e4ac51"
  ],
  [
    "- Quando il nome di mio marito è stato annunciato come vincitore delle elezioni studentesche per uno dei lavori come ufficiale sabbatico presso l'università che stiamo frequentando.",
    "0a030abee046008c1d2ea29907c97114"
  ],
  [
    "Penso che dovrebbe avere lor ma in realtà non è v. orribile la, vieni 2 pensaci.",
    "00e75130a9000102c1cf475773e75a4a"
  ],
  [
    "Le banche avevano fatto enormi scommesse e bonus con i soldi di altre persone.",
    "835b7deb9cffc031ee1ab254eeb86e6c"
  ],
  [
    "Attendi che la stiva si riempia.",
    "191e39d64f6bfa2fb5e2a0f08c67d028"
  ],
  [
    "Poiché le femmine continuano a identificarsi in una certa misura con la figura materna, è particolarmente probabile che mantengano uno stretto legame con la semiotica.",
    "f3d403dcb6ab8ffa5d242171d19dcd2f"
  ],
  [
    "Adoro soprattutto le ciambelle Boston Cream.",
    "e83fa351ad54ed6ea0a4822dff14c718"
  ],
  [
    "bambino, ha detto, non ho niente in casa, ma ho filato un po 'di cotone e andrò a venderlo.",
    "7621e335d48d094977851eff0136f09a"
  ],
  [
    "Sì, l'ho fatto, perché ho esaurito la mia prima copia quando ero con te.",
    "ee212f08093d2fe370dde51fade6695c"
  ],
  [
    "Ganeshchathurthibr Radicato nella tradizione",
    "5e424b918761703f4bcccf28de8f4e14"
  ],
  [
    "Da nord, sud, est o ovest, la direzione da percorrere per arrivare dalla US Naval Acad.",
    "cf39d0489dc0613f589627daab6572e2"
  ],
  [
    "Un ragazzo arriva tardi al lavoro.",
    "52ea5ad8a4d5ca2e1480bbab3d0edf7e"
  ],
  [
    "«Sono atteso in Egitto», disse la Rondine.",
    "e75b7615846e015a0a5feaddf697c801"
  ],
  [
    "Non ti sei fermato per farmi sentire meglio",
    "82968cb836affad7e05d5df3576c7901"
  ],
  [
    "Teresa",
    "649e314529ae99fee77bffd211851b7d"
  ],
  [
    "Ad esempio: mentre ieri hanno alzato il trofeo in Soccer Aid, una delle celebrità (non so chi) aveva scambiato le magliette con la parte perdente.",
    "97cbba835003ccc4af8693aaec970c50"
  ],
  [
    "Ehi Leslie, non potrò andare a fare shopping oggi perché non ho accesso al magazzino.",
    "73c8d4e6670e9b82dc66ad4820c132bc"
  ],
  [
    "E molti di voi mi hanno detto che non è per questo che vi siete iscritti: litigare a vicenda nei programmi via cavo, la raccolta fondi costante, guardandovi sempre alle spalle come reagirà la base a ogni decisione.",
    "dd9155888ed85b8c0bf06c912dbb905e"
  ],
  [
    "Aspetta che la canzone finisca.",
    "f7a88bdc96e7731a23b4d59159974aad"
  ],
  [
    "Dumbrepatil ha inserito un recettore degli estrogeni tra una CFP (proteina fluorescente ciano) e una YFP (proteina fluorescente gialla) per studiare i cambiamenti conformazionali del recettore dopo il legame di un ligando.",
    "d416612bef91574f5d9fe6a805fff5b3"
  ],
  [
    "Immagino che il prezzo di avere un'ottima birra:)",
    "001ef22104c6632f28b2f25c9279e980"
  ],
  [
    "Poi andò di nuovo a caccia nel ripostiglio finché non trovò un piccolo, squallido, vecchio tappeto persiano, delle dimensioni di un focolare.",
    "119c2a2fe6a70b625ce81ab2353d8a6e"
  ],
  [
    "Lo so, odio essere lasciato fuori dalle cose.",
    "c998bd7ea0f09e1b6835323157ab4c02"
  ],
  [
    "La star di Mad Men strappa la blanda architettura di Boston",
    "0c8a3bf5bdd0f245a9865c37e5b94105"
  ],
  [
    "Poiché gli artisti tendono ad adulare i loro modelli, si dice che una donna di bell'aspetto sia «bella come» questa",
    "1e910b31c9250a426266a2ca891d9443"
  ],
  [
    "Come si chiama un canguro pigro?",
    "7d1a067d2cbe02268ef823949fd04ccd"
  ],
  [
    "E in un'altra ora il secondo violinista posò il suo,",
    "85bf3d77613eebdfd939f3044281ea6f"
  ],
  [
    "Manca qualcosa qui a casa",
    "b3e1dc9b1643f34af508256eaf3ef6aa"
  ],
  [
    "Tobias Munk",
    "a74b9536ed7c2f1dccad30f81940752f"
  ],
  [
    "Ancora una volta questo non giustifica il loro comportamento.",
    "16f166b276e99db9e8cfd6d6721e8ed6"
  ],
  [
    "Ho dovuto aspettare abbastanza a lungo per il mio turno, sorreh.",
    "68afa475069ad2658a5bd0676b8c2445"
  ],
  [
    "Abbiamo visto gli afgani uscire dalla tirannia dei talebani e scegliere un nuovo presidente e un nuovo parlamento.",
    "89136d662076b556312776abe0c59439"
  ],
  [
    "Se la risposta è ancora «Sì», allora pensa a questo versetto della Bibbia: «Ora il Dio della speranza ti riempie di ogni gioia e pace nel credere, affinché tu possa abbondare nella speranza, attraverso il potere dello Spirito Santo.",
    "59568638a36e58659e74f70077eb75be"
  ],
  [
    "Il primo commissario della Major League di baseball, Kenesaw Mountain Landis, fu eletto nel 1920.",
    "ac62f3c93017ab6df35f0dc170b00d58"
  ],
  [
    "Di solito non scrivo recensioni, ma sto cercando di avvertire gli altri... non venire qui nel fine settimana.",
    "4ea60c06d226f86dcde65ef3f59c23d1"
  ],
  [
    "E dove posso trovarne uno?",
    "55c092442d93166b03d609a12515b3b2"
  ],
  [
    "E lui fa il signor Joe Sensitive, e lei inizia a pensare 'Forse questo è il ragazzo che fa per me, perché mi capisce'.",
    "0203d9bef55974a887dc180179489435"
  ],
  [
    "Bangalore sarà testimone del matrimonio dei monsoni",
    "2b0d40b061d34393ef7dc5e80bde27b6"
  ],
  [
    "Il rosa è il colore più popolare di questa soffice confezione a base di zucchero filato",
    "838788ee76beaa35d1f7c1498c0ca489"
  ],
  [
    "Pensavo che la mia ragazza che non indossava mutandine sotto la gonna sarebbe stata sexy, finché non ho visto i segni sul mio divano.",
    "69d3762f1d9bd7c9a83f6498c1e3c76c"
  ],
  [
    "malvagia invenzione di una razza di servitori del tempo e amanti del denaro: bambini",
    "c3c0f5a4584854b2f505c83c791bf77b"
  ],
  [
    "Sì, whoa, accidenti, whoa, whoa, yeah",
    "9449dc866b0f83e1a1149e07005f4ea1"
  ],
  [
    "Brad",
    "e7a3c8c90a380589ddad950c0c74f989"
  ],
  [
    "Mi piacerebbe avere il gioco, ma purtroppo è stato vietato nel mio paese a causa del riferimento alla droga e della violenza, mi piacerebbe avere questo gioco.",
    "e5fbcb9af73b4e79539ddb828d7e8eb9"
  ],
  [
    "Ehi ragazza, dovevi farlo oggi?",
    "35d0acbbeab515ecd0eca84c2398e204"
  ],
  [
    "Quarantatré governatori hanno il veto sulla voce.",
    "027d85cc60a4d813f04271d738c4bb72"
  ],
  [
    "Supera gli esami idraulici della Florida.",
    "15e5246793522056459f3c319ff4bca5"
  ],
  [
    "In altre sindromi ancora, la causa è sconosciuta.",
    "56dda4b72007ef0e8b54d4655fb30514"
  ],
  [
    "Ecco il kicker, c'era un grosso nucleo freddo di un pomodoro delle dimensioni di una pallina da golf al centro della mia frittata.",
    "d3beb9002ef8c32f60dd76193f2d5c7b"
  ],
  [
    "Un giorno ho divertito l'Imperatore in un modo davvero straordinario.",
    "10c0f770c3683870bd1606623050db29"
  ],
  [
    "Sì, ma hai finito per fare sesso con entrambi quel pomeriggio.",
    "6ff7d92ba27c4c711e947995bb9f7ed7"
  ],
  [
    "Una mucca morta fuori dalla mia porta",
    "13222cae98945dfeadda6f2685233715"
  ],
  [
    "Una parola di 9 lettere per chi frequenta un film, o il titolo di un romanzo premiato del 1961 di Walker Percy",
    "9673d118fab6f853df8546ec918da3db"
  ],
  [
    "Un ragazzo entra in un bar e dice «ow",
    "056592f70a92e49f915263641dc65de6"
  ],
  [
    "O meglio, l'ho vista giocare.",
    "8b494e692e5197b2906084a9a13a347c"
  ],
  [
    "Non aspettarti mai un evento miracoloso.",
    "33e69d2721d70b35bbff42b51ec6391a"
  ],
  [
    "Il che mi ricorda, hai letto qualche John Green?",
    "4fbe40e44ab77ded6d7a4f622098c95c"
  ],
  [
    "Ma vorrei anche ripetere al popolo americano: è importante non isolare la Cina.",
    "2a262a3c22faac5cf76ef1d8f2f0653d"
  ],
  [
    "Misurare dalla parte posteriore dei fianchi alla parte posteriore del ginocchio del soggetto.",
    "26d9cc4588f935e4000dc800ee0c8438"
  ],
  [
    "Per convenzione, il monarca rispetta le decisioni di governo del primo ministro.",
    "29ddad09f8095a071e38fed5ac6effcd"
  ],
  [
    "Non ero sicuro che la mia schiena fosse capace di essere di nuovo forte.",
    "eb52b2a672da37998794ba51fee16825"
  ],
  [
    "I commercianti hanno esaminato gli oggetti, ognuno scegliendolo nel proprio settore di attività.",
    "edcd74c38b04d79e8625384a33692172"
  ],
  [
    "Le schiacciate accadono sempre!",
    "34b3cb9f9fa44f89f2a02844b923f98e"
  ],
  [
    "Il cavallo oscuro diventa Tamil Nadu CM",
    "11d615fd3a6e0426d953ef34f45f0aaa"
  ],
  [
    "Matt Damon ha iniziato a scrivere questa sceneggiatura da studente ad Harvard",
    "3cf16e65cff39c1bb535b1113ba6f453"
  ],
  [
    "Stavo stirando le tende ieri sera.",
    "23385def3385b4d0a79008b1a9f8d2d6"
  ],
  [
    "Pentateuco», ha detto Buzi-Ben-Levi, «ma questo è solo verso il popolo",
    "c6f6ed05a6f34a4bbc1e95b9479ff916"
  ],
  [
    "Non posso lasciare che il governo mi dica come sarà il mio futuro",
    "f06162ea2b8a7c31d4bc7874512595db"
  ],
  [
    "Codice d'accesso: 4153030",
    "b47a97b62f6ee22d1604117d5e27899f"
  ],
  [
    "Circlejerk deve avere delle perdite.",
    "936a876fa76d8eb251bc7e43e82aceff"
  ],
  [
    "Ciao Andreu, prova a visitare Manohaian signore. Dopo che entrambi lo avete visitato, posso parlare 2 lui di baba.",
    "0f5d99e3c727585b4fbf62ce796627f7"
  ],
  [
    "Ringrazio il Senato per averli confermati entrambi.",
    "87b3e5f92e18f7e0f4424db0beb87eb2"
  ],
  [
    "Se sei contro Terran, metti rapidamente gli Osservatori in tutte le basi sulla mappa, ma abbastanza lontano da non essere visto da un ComSat.",
    "b5a10e2e6c0ad2fe7e4c23540e213d23"
  ],
  [
    "Se si crea un RCW in un dominio dell'applicazione o in un appartamento e quindi si passa un riferimento a un altro dominio o appartamento dell'applicazione, verrà utilizzato un proxy per il primo oggetto.",
    "06abebda7f22dc6945a4686b5aad88a8"
  ],
  [
    "Ho visto Paul Oakenfold all'Opera che ha funzionato bene.",
    "8864a6781e81a435f42ed402cba4d5ba"
  ],
  [
    "Lei acconsentirà a fare questo, perché non sa che sei tu che li lasci cadere sopra; ma nessuno può lavarli via se non uno nato da gente cristiana: non può essere fatto da uno di un branco di troll; e allora dirò che nessuno sarà mai la mia sposa se non la donna che può fare questo, e so che puoi.",
    "871cb67ffc0354a86609391f5b24e2d5"
  ],
  [
    "Ma non voglio sapere se non è mai successo.",
    "4e5b9cefe8a2297b849ecc3fde418572"
  ],
  [
    "Il governo condividerà i costi di trasporto dei foraggi",
    "24ba32a4e63ae94c4bfda09e5d64afc4"
  ],
  [
    "In questo romanzo di Anne Tyler, uno scrittore di viaggi si rompe una gamba e si trasferisce nella casa dei suoi fratelli",
    "4481caf9f1db19c0570a623a4590c98f"
  ],
  [
    "Sono entrato nell'ufficio del capo e gli ho dato una pera.",
    "032ac27e06b3869195542aea3cc448f9"
  ],
  [
    "Così mi sono calmato un po', il mio amico se n'è andato ed eravamo di nuovo noi 2 in casa.",
    "3186162438fb1e7b90207de3ef50e5a9"
  ],
  [
    "Voi negri avete bisogno di imparare a vivere, la vita è fantastica",
    "640ca0f421e44ea98b6ce4bbfbbed3c4"
  ],
  [
    "*~*~*~*~*~*~*~*~*~*",
    "de3ddd26c7b9315ebba39324483ae220"
  ],
  [
    "Questo inizia come la tipica campagna FPS (con co-op se preferisci!) , mentre diventi un soldato americano che viene in Europa per aiutare in un'avanzata invasione aliena (cercherò di non rovinare troppo la storia) e passare attraverso i ranghi cercando di fare del tuo meglio per scoprire la «fonte» dell' «invasione» iniziata da qualche parte in Europa.",
    "26709c8c3c22ae0b93b0c9b801943a29"
  ],
  [
    "Dobbiamo agire ora anche perché abbiamo altre cose da fare.",
    "a28c9134e8d914b8f8009c565b5c44d3"
  ],
  [
    "Cambia argomento se in una conversazione emergono depressione o ansia.",
    "e7c849e92645be42b3624e30590e26fa"
  ],
  [
    "Comprendono tre giurisdizioni amministrate indipendentemente: le Isole del Canale di Jersey e Guernsey nel Canale della Manica e l'Isola di Man nel Mare d'Irlanda.",
    "922cce2fa117646a2d7c17f184826e73"
  ],
  [
    "Era tempo di una macchina nuova.",
    "b846d75bc82becde8af165a53fb33f97"
  ],
  [
    "Ma il principe fece un grande sforzo; si mosse, e in due passi era lontano, giù nella valle dove non faceva molto freddo.",
    "c3f6561b604405c6c733250d1752fab2"
  ],
  [
    "All'inizio ho pensato che fosse bello, ma è anche pratico.",
    "98f911bc318499c522a22a126284f8f7"
  ],
  [
    "L'India adotta due standard; afferma ACC secy",
    "b78e3f014876e518fb254e3f1140a50a"
  ],
  [
    "La renina, un enzima che scompone le proteine, è secreta dalle cellule di questo organo",
    "8bace9122439d7aad857bbf764888bf2"
  ],
  [
    "Favola: una storia raccontata da un adolescente che arriva a casa tre ore dopo il coprifuoco.",
    "9cd2935893b2c0eccd0ebd43dd0bbc78"
  ],
  [
    "Sono stati portati a Budmouth e",
    "5a2256084a31162f45bf149b96ad2197"
  ],
  [
    "Ho riavuto il mio ronzio ora mi sento bene",
    "8a8d953c7e6ca5c7015edcfb12eb3fe7"
  ],
  [
    "Ho capito.",
    "1c262c5b43cf58635d4e2d394e05ed8f"
  ],
  [
    "Ha sminuito gli abusi che ho subito e mi ha fatto sentire inutile, tutto perché non ero una donna maltrattata.",
    "6038a33f53612b4da699464a00844751"
  ],
  [
    "Lol ha ancora la torre di controllo leh dey.",
    "38b83b5606b05eea87275458923f8fd2"
  ],
  [
    "Dovremmo onorare ogni immigrato legale qui, lavorare sodo per essere un buon cittadino, lavorare sodo per diventare un nuovo cittadino.",
    "842322afa6583a0b8602fc89e278c50d"
  ],
  [
    "Aiuta tuo figlio a sviluppare empatia per gli altri.",
    "a3129f2bf71b6e082519138e4a11b0ce"
  ],
  [
    "I progressi nelle moderne tecnologie di sequenziamento alla fine degli anni '90 hanno permesso agli scienziati di studiare il DNA di comunità di organismi nei loro ambienti naturali, i cosiddetti «eDNA», senza coltivare singole specie in laboratorio.",
    "8e3bc849656f8d05788eb8d5ed262af4"
  ],
  [
    "Non potevo crederci quando ho tirato fuori dalla rastrelliera una gonna nera di lana Max Mara in perfette condizioni.",
    "e529f3cf4b0a37baa2078efc8abed150"
  ],
  [
    "Devo davvero parlare con Dick, cosa che ha fatto la mattina dopo la colazione.",
    "2ae5729f518fdb7e9256eb60f3f35df9"
  ],
  [
    "Voglio dire, non è incredibile quanto si possa toccare la vita di qualcuno, senza nemmeno saperlo?... Diresti un'occhiata a questa discarica?",
    "8326a5aa7e23f8b21e95e9513236ec9d"
  ],
  [
    "Boston ottiene un nuovo club rock grungy",
    "e643d672d650a7e8448bd8b02fdc15b4"
  ],
  [
    "Per ferire i giocatori avversari, si diceva che Ty Cobb li affilasse",
    "31e7f6c408dd5881911620e16c48907a"
  ],
  [
    "I miei propositi per il nuovo anno sono: 1.",
    "b5fe9322e97bf7ad2476d6b736723620"
  ],
  [
    "Attraverso quest'ultima pratica più sdolcinata, la rovina che ho avuto",
    "0c0519c6294366ba55a8f997ad8da591"
  ],
  [
    "E penso che non mi deluderai",
    "abe7c61e6fd8a0f76948e27f92e67f6d"
  ],
  [
    "Kriste",
    "d71262326336aef9e9d4bf5d935d8829"
  ],
  [
    "Quindi ho detto tutto questo per dire questo: trattengono intenzionalmente i punti in modo da non riempirsi troppo presto e perdere i bravi studenti che arrivano dopo.",
    "8c765bb65909ec64393dd72c156d2001"
  ],
  [
    "^^ andare a fare un sonnellino, penso che dovresti farlo anche tu!",
    "9626ad18af1c2361ba5c24547d0e0ebb"
  ],
  [
    "Domani presenterò il mio piano e ti chiedo di approvarlo entro il 20 marzo.",
    "349315bf4ea6322b1a8d5957a7cfbada"
  ],
  [
    "Fai qualche ricerca iniziale nel campo della biotecnologia per saperne di più sul settore e per esplorare i tuoi interessi se vuoi specializzarti in un particolare settore.",
    "a67faa554a7eef496727dca1cfe74dee"
  ],
  [
    "Alcune malattie sono più comuni in alcune aree geografiche, tra persone con determinate caratteristiche genetiche o socioeconomiche o in diversi periodi dell'anno.",
    "d485183bfca499a4b4b91fe0cbd41ed5"
  ],
  [
    "Oltre alle carezze casuali, aspettati di vedere le coppie in varie fasi della passione pre-coitale.",
    "211bbc5d74e405be49a1366049a5d9c1"
  ],
  [
    "Ora tutta la parte inferiore della collina nera era ricoperta dall'orrida cosa bianca arrotolata attorno ad essa in spire lisce, piatte e lucenti; e ancora la testa era più alta del resto; e ancora il freddo gelido si avvicinava sempre più, come la Morte.",
    "daf4ff06fc92744f235759a095cdac0f"
  ],
  [
    "Non ricordo che tu facessi sperma.",
    "399d9470ef2055bdd0683b6240c2a53e"
  ],
  [
    "Ecco come appaiono i nuovi bus TTC",
    "a561819ec43a99ef18e85f0235db17a5"
  ],
  [
    "American ha controllato il suo fonografo a cilindro; il valore sentimentale da solo è enorme!",
    "b079e1e2e0ca58fe37d2645d73494f3c"
  ],
  [
    "Cetriolo: Accidenti, come mai sei così rosso?",
    "871ccf3c2ca80b7f4ba919fb98a30660"
  ],
  [
    "di un mobile è finalmente arrivato, con noi, quasi",
    "ddce3e5f5fc491f568a0c95185aec3f1"
  ],
  [
    "Penso che mi sentirò male ed è colpa tua",
    "7fb7a8f7a3c0955a368645ada4e235e7"
  ],
  [
    "Sono in mediazione.",
    "a59352a50686d60fdd3f62ce121f1455"
  ],
  [
    "Proprio così ci sono 21 app che possiamo «dare direttamente a Kagawa» in un certo senso, senza necessariamente cambiare squadra.",
    "7e49aec9e42c0bad41fa65b1f0658b50"
  ],
  [
    "La cosa della gente della compagnia?",
    "54d4fd029265a4b8a217a035616c45c8"
  ],
  [
    "Purtroppo, parte dell'unità che abbiamo sentito dopo l'11 settembre si è dissipata.",
    "1af9ff4ddd0633f2f5e7135b23ce3ca9"
  ],
  [
    "Tieniti aggiornato sui prezzi nel mercato di gioco del tuo MMORPG.",
    "d5fef9c2eb6f5aa4974eca9c7981b90d"
  ],
  [
    "Alle elezioni del 2011 lo Scottish National Party ha vinto la rielezione e ha ottenuto la maggioranza assoluta nel Parlamento scozzese, con il suo leader, Alex Salmond, come primo ministro della Scozia.",
    "df17a6e81bdf5191f6ee94c381b14c25"
  ],
  [
    "Abbiamo soggiornato in questa posizione ieri sera ed è stato assolutamente meraviglioso.",
    "d0cb4c99507228692559b48b1fb92daa"
  ],
  [
    "IL PICCOLO SARTO CORAGGIOSO Un giorno d'estate un piccolo sarto si sedette sul suo tavolo vicino alla finestra nel migliore dei modi, e cucì per la vita cara.",
    "f00689346aefdd629289da40a8d6056a"
  ],
  [
    "Sì, so che vuol dire amico!",
    "4d884917d36704b2fadc84ac190ca09d"
  ],
  [
    "Violente proteste a Jalalabad per danni alla porta del tempio",
    "e4345c55fefc852649fc4578de5de462"
  ],
  [
    "Questo autore ha scritto di Fangorn Forest, chiamato per la più antica delle ENTS-o era l\"Ent chiamato per la foresta?",
    "4ba82c4c159ae8d2d8b7d570e2fba134"
  ],
  [
    "MANO EEEEEYYYYYYYYYYYEEEEEEEEEEE",
    "17a6635c7c9ba11c27c22845271ff576"
  ],
  [
    "all'intersezione delle due porzioni che hanno attraversato il cerchio",
    "9856ac365a6716dffd53de0c01b4e3c5"
  ],
  [
    "Oh, ma stai ancora soffrendo per le cose che non hai",
    "608e5b2e67af2f5fa346633f75ec12d3"
  ],
  [
    "Quelle persone avevano MOLTE meno possibilità di tornare a casa vive o senza essere gravemente mutilate e poco o nessun contatto con i propri cari.",
    "98dc48fc0fa3b09fbef0d7c6153dfb47"
  ],
  [
    "Il numero di raza sahab ka invia karSent = 5, non riuscito = 0",
    "ada06fc8a87d3e02facc737db22933af"
  ],
  [
    "Certo, non è sufficiente formare la forza lavoro di oggi.",
    "08c48ec3c108cfa166825fe24a1bbb23"
  ],
  [
    "«Raggiungi il livello 90 in Herblore.",
    "8027bdfe99640bc3fda960873905c572"
  ],
  [
    "L'intero genere è stato visto come avente «una storia continua e completa di circa duemila anni», con le sue origini nella Grecia classica e Roma, nel romanticismo medievale e nella prima età moderna, e nella tradizione della novella rinascimentale italiana.",
    "9f9607c1f1f87733c3a8da20c296b157"
  ],
  [
    "Gli spettatori sono sparsi lungo il percorso di gara, quindi non sembra mai troppo affollato.",
    "053a24082826b9a2c406fcff5fc1299f"
  ],
  [
    "La sua madrina ne scavò tutto l'interno, non avendo lasciato altro che la scorza; cosa che fece, la colpì con la sua bacchetta, e la zucca fu istantaneamente trasformata in una bella carrozza, dorata dappertutto d'oro.",
    "28fb89979a362a99739896850d850971"
  ],
  [
    "Ti rendi conto che non avrai accesso alla nostra nuova spa svedese a servizio completo.",
    "8b7bd04c9eb616496c983951d6695191"
  ],
  [
    "Il passato e il futuro dell'Inn on the Park",
    "1958c4ad28f55441a8a59ae58d26f55f"
  ],
  [
    "Questa conduttrice di notizie della CNN una volta ha lavorato come corrispondente per «The MacNeil/Lehrer Newshour»",
    "8e018a6e4565e4bc4b907fb01d870ce2"
  ],
  [
    "Che cosa: Una provocazione usata dai gangster.",
    "efe53cd0b8985bb8d9085f0de7e67310"
  ],
  [
    "L'abominio dei fiori, o",
    "1ea8e37257d28f2fda3d81d22901d196"
  ],
  [
    "È un piccolo tappo a forma di cuore",
    "14bf25099d0a7345fb2631ec13005038"
  ],
  [
    "Francamente, spero che questo sciopero abbia successo, riuscendo a distruggere questo POS, monopolio obsoleto.",
    "b9693ceb0a70e4cdf1424a717caa6ed1"
  ],
  [
    "Haha shihui potrebbe venire con me così puoi iniziare Telly per primo!",
    "c7f366bbadf0244bd62a7407c5261cd9"
  ],
  [
    "E lasciami dire qualcosa che non è nel mio copione stasera.",
    "29d1ff7af19597b77958ba4cb2abc904"
  ],
  [
    "Controlla le pareti, il soffitto e il pavimento di questo tunnel per il minerale.",
    "57d863e725285bb4466b122e545dfef2"
  ],
  [
    "Le lettere a Byron del suo amico Charles Skinner Matthews rivelano che un motivo chiave era anche la speranza dell'esperienza omosessuale.",
    "7eb395275f96959d1c1231f8a63ec801"
  ],
  [
    "Ora due donne devono «aspettare» dalle 9A alle 20:30 solo per tornare (in pista) a Orlando.",
    "1a94f794c9dcf4657529894d85612038"
  ],
  [
    "Entra, allora, e ti darò la cena, e mentre mangi posso raccontarti la mia storia in pochissime parole, perché non mi piacciono le storie infinite.",
    "e6f26d5d16ced8b6ae4b5f7a470427a8"
  ],
  [
    "Va bene, in realtà sono nel comitato per le assunzioni, quindi ci sarà almeno una faccia amica.",
    "3f7f73c1fb93f2a63ad6d7d9b992a76e"
  ],
  [
    "Ordine HC a BR varsity su quota",
    "2026f0c98b43491cc35bc2bff928f460"
  ],
  [
    "Questo primo nome del poeta Roethke significa «dono di Dio»",
    "ff98a9fedaa47ddbb6a5344744994130"
  ],
  [
    "Ho sentito che l'ossigeno e il magnesio si stanno esaurendo.",
    "969db1bbd5f5f2bba5ab42cfd0a4d55c"
  ],
  [
    "ricezione di questa notizia, se possiamo giudicare dal problema.",
    "2d5c1acd2d94efd10b19504053d59863"
  ],
  [
    "Nell'aria dolce e appiccicosa stasera, ti bacerò ragazza finché non avrò capito bene",
    "16be7f8486d9500be9111ad385ee5124"
  ],
  [
    "Sarò in città fino a domenica mattina.",
    "3921530715242f08fadd00ff49ac6aa1"
  ],
  [
    "Tutto ciò di cui hai bisogno per giocare a Commander è un mazzo progettato per il formato, e Magic vende [mazzi] precostruiti davvero buoni (per circa [$20] (pronti per essere giocati.",
    "e4ce793adac2151c12b693e5dabaf6e8"
  ],
  [
    "la Fed finanzia tutte le trasmissioni pubbliche?",
    "6ac7b92e3c8af23f2a081be5d6effeb0"
  ],
  [
    "Il vecchio modo di governare qui in realtà sembrava premiare il fallimento.",
    "963a30b0cff0749e76fdfd06d221b8d9"
  ],
  [
    "Importante: pensa anche a qualche militare.",
    "3fe90dcf0e332c2e60687a3287aac562"
  ],
  [
    "Le stazioni della Royal National Lifeboat Institution (RNLI) sono le basi per la flotta di scialuppe di salvataggio di ricerca e salvataggio della RNLI che coprono le acque costiere intorno a tutte le isole britanniche, nonché le principali vie navigabili interne.",
    "30b88be474b136973970bd4074f1d3b3"
  ],
  [
    "Consiglio vivamente non solo il marchio Discount Tire, ma anche questa particolare posizione: non te ne pentirai se li provi.",
    "af2d45d0a34e5f4db53f30acd3a5b6b4"
  ],
  [
    "Con la mano sulla sua spada, per essere preparato a qualsiasi cosa potesse accadere, entrò in una sala lastricata di lapislazzuli, mentre cantavano due belle voci: Le mani che vedi fluttuare sopra obbediranno rapidamente ai tuoi ordini; Se il tuo cuore teme di non conquistare l\"amore, In questo posto potresti rimanere senza paura.",
    "1c96d333e72df02e7c50c57390ea7f49"
  ],
  [
    "Sì, ma non ho mai chiesto a un ragazzo di uscire prima.",
    "6110e0ab104932e0a8c8f38e728ad420"
  ],
  [
    "Il lavoratore dell'hotel accoltella a morte il",
    "f6fb95f4c1ff64dd9f8e631c3dd50892"
  ],
  [
    "Le previsioni sono nuvolose con una probabilità del 30% di queste, caratterizzate dall'improvviso inizio e arresto di precipitazioni leggere",
    "868d087c9ead6e8e2a4604688f2c3ab9"
  ],
  [
    "Perché puoi vedere attraverso di loro.",
    "4ebcc942548a5c16644b5985dc52cf26"
  ],
  [
    "Alcuni avevano sentito dire che una parte della flotta francese avrebbe navigato",
    "f58b9fd01c38040fb0699700f7677894"
  ],
  [
    "Rompi la tua fiducia e sii falso",
    "11ec26fd2ae5dd3080a55d6b38379d24"
  ],
  [
    "doc -",
    "420de2c319d88cfe2ce44583db94fde2"
  ],
  [
    "Mia madre si arrampicò verso di me, afferrando il suo cellulare dal comodino per chiamare la polizia.",
    "0fcbb736d1a94d94b2365803738a32de"
  ],
  [
    "Sto guardando un hkdrama, v interessante ahah!",
    "b639f6f07645f8f5989c3d4fb5305b85"
  ],
  [
    "I Little Leaguers con cui ho giocato a pesca in Polonia, pronti a passare da Varsavia alle World Series.",
    "82948fa9a9f7969fe302cb63b431d2f3"
  ],
  [
    "Esegui gli aggiornamenti delle piantagioni.",
    "9dc9919d3c3ddf700c79a12bb7045348"
  ],
  [
    "Los Angeles nell'anno 2013 ha totalizzato 251 omicidi, con una diminuzione del 16% rispetto all'anno precedente.",
    "25acddfdd1a4a5753814d60d2f8086f4"
  ],
  [
    "È fantastico che avessero la possibilità di ordinare il petto magro perché è quello che desidera il mio compagno di pranzo; tuttavia, secondo me, ho pensato che fosse un po 'troppo secco e tagliato a fette sottili.",
    "2a09b3dc8e9079a130e1b409e15a8fb3"
  ],
  [
    "Andò a fare un regalo di questi al re, come aveva fatto prima del coniglio che aveva preso nel recinto.",
    "0a1e84812f90d9f3189b230fd70629ff"
  ],
  [
    "Senti, forse dovremmo fare una pausa.",
    "f7f2571d097832d2f34781b679f89414"
  ],
  [
    "Michael Jordan fa una seconda rimonta",
    "4894316679925459ac5f1a85040dae0e"
  ],
  [
    "La recensione del New Yorker del 1959 ha detto che nella sua brevità e chiarezza è «a differenza della maggior parte di questi manuali, un libro e uno strumento».",
    "22ec2fc23f5601a28571ee6231ca4422"
  ],
  [
    "Agli uomini non importa cosa c'è in TV.",
    "ad2e5773e9b68d38bfdb6fca17cfe8aa"
  ],
  [
    "È stato sicuramente uno spettacolo magnifico.",
    "9ebaa4c916fd02a95b71d79f6d3aabe0"
  ],
  [
    "Gon' afferrare quel quinto, afferrare quell'ottavo",
    "7cad705e7b3e8a40de453fbd98e5b538"
  ],
  [
    "Si prega di vedere allegato.",
    "a21ef3a26cf877ee911dc9129863acfa"
  ],
  [
    "Abbiamo avuto una pausa, ma non è stata una chiamata chiara",
    "3924d0ef9855c9b4280dc32ccd7f5f3c"
  ],
  [
    "Posso arrivare in tempo, credo.",
    "75256c0f1b665df00b04dc253ff41dc8"
  ],
  [
    "Ma per far fronte a questa minaccia, non abbiamo bisogno di mandare decine di migliaia di nostri figli e figlie all'estero, o occupare altre nazioni.",
    "92509f7042b9e72d0a9b825d4f68f13c"
  ],
  [
    "Fare clic con il tasto destro sul file chiamato «sc-sbbm.001\" e fare clic su «Rinomina».",
    "7b4e9d8c191c4a0f821ce6d69ae23974"
  ],
  [
    "Le proposte per tradurre il libro di preghiere in cornico furono soppresse e in totale 4.000 persone furono uccise nella ribellione.",
    "c4afc04be7fa6aabb5af17cebcb765a6"
  ],
  [
    "Vale la pena spendere i soldi.",
    "a6f33c81e9a026926fdf1f55540a3449"
  ],
  [
    "gridò, prendendole la mano nella sua; ma per l'orribile incantesimo che mi ha tenuto in silenzio avrei dovuto dirti molto tempo fa quanto ti amo caro.",
    "95ee99f2d235c92883fcd65f0b837d80"
  ],
  [
    "Penso che ieri sera sia stata fantastica.",
    "28e95078051e38c6fd79e0e79b503113"
  ],
  [
    "Awami League contro il dispiegamento dell'esercito durante i sondaggi",
    "09a2c802105da475f3ff06ddd2543021"
  ],
  [
    "Nel 1999 ha emesso il suo 1-oz.",
    "f1f9b663a87db2d80c278663398af973"
  ],
  [
    "I rettili sono così entusiasti!",
    "c9538a1f16d55ae54f01f6dc69e7bc6e"
  ],
  [
    "Hans, seduto e asciugandosi la fronte, 'un grandissimo privilegio.",
    "dce70642f76dd9cc5af1397a269a89a5"
  ],
  [
    "Ci ha aiutato quando la storia è stata raccontata",
    "a83ec333efe2fbbcc58fc218ff93e0bf"
  ],
  [
    "Samuel x3-9890 IT_GCP",
    "947bce9fbd186c07b9badfb314c087d8"
  ],
  [
    "Penseresti che se il ragazzo avesse il coraggio e il fascino di venire da me mentre studio e mi invitasse a cena, sarebbe un custode.",
    "7ae87eb708f953aafd13b30829fc7fb3"
  ],
  [
    "Haha è così> < nessuna attesa prima che tu debba fare la tua cosa da cuigirl!",
    "87b5db2457dba3f1a54141c4053f5298"
  ],
  [
    "E innumerevoli altri rifiutano lavori migliori perché sanno che se accettano il lavoro migliore, perderanno la loro assicurazione sanitaria.",
    "7475fc2cb07745b625180eabcf677ba5"
  ],
  [
    "Inserisci i registri del corso sul sito Web della Croce Rossa per ottenere il certificato.",
    "9c3563c93f200a89f7f203609949f6a0"
  ],
  [
    "Il primo libro di Gilbert, Pilgrims (Houghton Mifflin 1997), una raccolta di racconti, ha ricevuto il Pushcart Prize ed è stato finalista per il PEN/Hemingway Award.",
    "334a6cf7754bc45d57dcc84d6ae54e5f"
  ],
  [
    "La parte più eccitante è stata che ha caricato molto meno di quanto mi aspettassi.",
    "50b15b657c5fd6c1ca522c43bc5ab006"
  ],
  [
    "Nonna, che belle gambe hai!",
    "073130ece046eadce8b6d4525396e8f7"
  ],
  [
    "Umm, non senza di te, tesoro.",
    "6b025ba655a1dece9c72979157a175ce"
  ],
  [
    "La prima sede BeaverTails di Boston è ora aperta",
    "a20f889aebe566f0c9f5049c112497fa"
  ],
  [
    "Xlibris è un servizio di P.O.D., che rappresenta questo metodo fai-da-te",
    "951490efb0e57f2d92819b1c333543b6"
  ],
  [
    "Il cognome più comune in Cina è Chang, correggimi se pensi che sia Wong.",
    "a00e580065a451c85ea7c280df183266"
  ],
  [
    "si sedette nella sua comoda poltrona accanto al grande fuoco di legno di pino; 'molto",
    "341fa0424d1fb7418fd60472fbacad02"
  ],
  [
    "C'è una nuova controparte EOL quotata nel Regno Unito.",
    "a58df0886de155768875442ac083015d"
  ],
  [
    "* Gli attacchi possono essere fisici, speciali o non dannosi.",
    "48850e2f9e49b858e73e1c3c4a664012"
  ],
  [
    "Oh mia madre usa il bauch&lomb.",
    "abf6dd12233935228ee7d256ea85eb44"
  ],
  [
    "Non ne nasconderemo più il prezzo.",
    "819e89d4fa4feb7a462cbf4e7174c592"
  ],
  [
    "Per la parte d'ingresso, prendi qualsiasi tipo di fontana.",
    "18a7a03786b7ed444efaccae61beed80"
  ],
  [
    "L'Arts Club è chiuso tra l'ultima settimana di dicembre e la prima settimana di gennaio.",
    "376a3cc3183df8873b0302cbb33e016e"
  ],
  [
    "Ero alla disperata ricerca di un taco e volevo provare un posto nuovo.",
    "fdab7026e0669eba792ef8869f8081b7"
  ],
  [
    "Se non lo sai, mia cara, disse la regina Rosalind, sua illustre consorte, non vedo cosa si debba fare.",
    "695472e1d52ed135a715f8d6d50cf3ec"
  ],
  [
    "Oh, credimi, non voglio farmi male neanche io.",
    "337e5119e693049efefbba35d8b08742"
  ],
  [
    "Venkataswamy lamenta le lotte intestine nell'AP Cong",
    "ff5feb3fcfe8fb076c556f23435c98b6"
  ],
  [
    "Margaret Mead, che ha studiato come la cultura influisce sul comportamento umano, ha conseguito un dottorato di ricerca in questo, presso la Columbia University",
    "484d78aea0de52b89191e0842f9494d5"
  ],
  [
    "Qual è il più grande vantaggio di vivere in Svizzera?",
    "0d0500e781843c4edf068884dd218919"
  ],
  [
    "Tuttavia, non è affatto così grande o così distante come lo immaginavi, —perché",
    "635611ccf7cb34375d155498e44532aa"
  ],
  [
    "Eventuali regolazioni GCP saranno evidenziate in rosso.",
    "6c62c70413c6342413d79ee0d12f654d"
  ],
  [
    "Non si ottiene la penalità del carisma warforged get e si ottengono i loro bonus.",
    "0d2bc23250c1197b28d2e96a0a8199d9"
  ],
  [
    "Ma è mentalmente instabile!",
    "5491757f7c6ebeea2d3e5c071fc66434"
  ],
  [
    "È così che ci guadagnamo da vivere.",
    "30d2f6818342d4faf0593f613e8ac05f"
  ],
  [
    "Sii uno studente unico (sei unico nel suo genere!)",
    "8caec61c695f9310abc0370a67a3149d"
  ],
  [
    "La città ha ricevuto nuovi gruppi di immigrati a partire dalla fine del XIX secolo all'inizio del XX secolo, in particolare tedeschi, francesi, italiani ed ebrei provenienti da varie parti dell'Europa orientale.",
    "57547aa1958790f26cbd3a9d23f23464"
  ],
  [
    "Guarda lo scoiattolo volante occidentale, il giardino giapponese e l'arboreto.",
    "5e1a01f5f6a90c60d4d0a246c0da43e1"
  ],
  [
    "La vigilia di Natale era così povero che è venuto da me e mi ha implorato una sciocchezza, per amor di Dio, e ora dà un banchetto come se fosse sia un conte che un re!",
    "2dd5331d2db95b6a778122c027e607e4"
  ],
  [
    "Beh, hanno detto di sì, ma mi avrebbero dato solo credito in negozio.",
    "70d1eff19fbca777e919d0f0d737dcf5"
  ],
  [
    "Crollo della casa a Sarangpur; 3 male",
    "c28725661efbdcbac48630625ea26f93"
  ],
  [
    "In seguito, questo proprietario del teatro/scena del crimine è stato gettato in prigione come possibile cospiratore.",
    "a3b89e7c630f5a8663eb1793b25df2ce"
  ],
  [
    "Il dentista dice: «Quando è stata l'ultima volta che hai usato il filo interdentale?» Il paziente risponde: «Dovresti sapere che eri lì!",
    "6a61915a5b0755edcf17a728fcf74732"
  ],
  [
    "Ha lasciato il posto, e il suo naturale",
    "12225effd344f177abb78e526a290aac"
  ],
  [
    "Digli che c'è un pazzo che disturba tutta la pace!»",
    "bf31611d679bc0e239909d33eb34d3a6"
  ],
  [
    "Samuel Schott",
    "b3366982618f163b3e6ad6c750941029"
  ],
  [
    "Se l'inflazione raggiunge importi più alti, come il 5% +, le persone iniziano a scambiare denaro contante con oro, proprietà e altri beni, con la speranza di non perdere ricchezza.",
    "560ab48849f4ee1d316fef46ed26f0d1"
  ],
  [
    "Haha non so, svegliati allora così liao, non sto pensando a niente!",
    "3c84e498dfcc18598c5ce3e9a824f760"
  ],
  [
    "E metteremo gli americani al lavoro per rendere le nostre case e i nostri edifici più efficienti in modo da poter risparmiare miliardi di dollari sulle nostre bollette energetiche.",
    "5cec6c0d29f9524e42c3c6045782dc6c"
  ],
  [
    "Esamina la tua soddisfazione professionale o scolastica.",
    "24e90fbc469d5d61dc6aad05a39fa2ed"
  ],
  [
    "Secondo Bhikhu Parekh, tre libri che influenzarono maggiormente Gandhi in Sudafrica furono Ethical Religion di William Salter (1889); On the Duty of Civil Disobedience di Henry David Thoreau (1849); e The Kingdom of God Is Within You di Leo Tolstoy (1894).",
    "ddf6ba66c782f5a504e9d4e98bbb0ebf"
  ],
  [
    "Adoriamo la cameriera irlandese Pauline, che lavora così duramente e ci ha ricordato da una visita precedente.",
    "955b49ead8a66f432b38b5006295e43e"
  ],
  [
    "Viaggiava di giorno in giorno, senza sapere dove stesse andando, finché alla fine, proprio al calar della notte, raggiunse una grande foresta cupa.",
    "45cf57faf1ef241588fc54438490ff08"
  ],
  [
    "Ah, quindi questo è un mezzo caf, doppio alto, nocciola facile, senza grassi, senza schiuma, con frusta, latte extra caldo, giusto?",
    "2589e114f1dafa3e326486598f2eef85"
  ],
  [
    "Boston ottiene un ristorante 100% vegetale",
    "07300732fdfb2308c5aba6e67ae28010"
  ],
  [
    "Schonbrunn, il palazzo estivo degli Asburgo, è una delle principali attrazioni turistiche appena fuori da questa capitale",
    "cf3a083493cc2dbbbb66fc47c55a35ef"
  ],
  [
    "Gli uccelli mi stavano addosso.",
    "5802059873cc1145b97923020a459390"
  ],
  [
    "Dopo quel giorno, ogni volta che ci doveva essere nel quartiere un ballo per",
    "4699263cdd203ea7f45666823e58b19c"
  ],
  [
    "Abbassa e aspetta il momento perfetto",
    "0271052cd8ed8f2ee65fb5680d186d49"
  ],
  [
    "Stefania",
    "d764afef638302d6579ce78222a92818"
  ],
  [
    "I soggetti potenziali non sono sempre contenti.",
    "97b6b8c3551a096b00c73caa6168d352"
  ],
  [
    "Puoi venire con Cally:D",
    "e6f4a8f5481fad0d1063ae5e9882f886"
  ],
  [
    "Ed ecco un fatto che non mi dispiacerebbe che il mondo riconosca: il contribuente americano ha sopportato il peso maggiore del fardello e merita un pezzo di gloria.",
    "45590873499a8effdc881ed479c366b7"
  ],
  [
    "Esplora un sistema di grotte finché non trovi del ferro.",
    "b339aeba50b42192b9541fdc720441ae"
  ],
  [
    ">\n\nIl genere si evolve negli anni Settanta con, ad esempio, Werther in I dolori del giovane Werther di Johann Wolfgang von Goethe (1774) rendendosi conto che gli è impossibile integrarsi nella nuova società conformista, e Pierre Choderlos de Laclos in Les Liaisons dangereuses (1782) che mostra un gruppo di aristocratici giocare a giochi di intrigo e amoralità..",
    "1a32be47e945ae1302fa9d22583f538d"
  ],
  [
    "Il tempismo di tutto era perfetto, non ci sentivamo affatto affrettati.",
    "bcf8b807e9b5cb596025a1520c70e51b"
  ],
  [
    "disse lui, ma questa volta non alzò lo sguardo più di quanto aveva fatto la prima volta, perché era ancora mezzo addormentato.",
    "7ac9667cb962bdaf8e044ed0f4ecd75b"
  ],
  [
    "Dovevo incontrarla tipo un'ora fa!",
    "7c9f4c7d3052bdffc92bc971878af600"
  ],
  [
    "I 10 migliori registi di video musicali da guardare a Boston",
    "f39c92f9bfa1a293cdc3efbb8e89322f"
  ],
  [
    "Giuseppina Strepponi, primodonna in «Nabucco», sposò questo famoso Giuseppe nel 1859",
    "b49a28d81d520e8fdd6d8083a0257e40"
  ],
  [
    "Stamattina sono stato svegliato alle 3 dal mio antifurto.",
    "59da7f97ab45a00e7f17977e9794dcbc"
  ],
  [
    "assistenti con lui, ognuno dei quali portava una torcia accesa alla fine di un",
    "87e6071141169093ce0f88a9cd2b76c8"
  ],
  [
    "Scream like a summer jam fan dove sono le mie band?",
    "0a5e4557c2eaeadc58ac970a124f4cd8"
  ],
  [
    "Samuele",
    "3e6f7568aac84d6a7dfe1b3641698697"
  ],
  [
    "Ecco perché le ragazze di Hollywood sono così sexy che non le vedi mai davvero.",
    "bec755af1408fd508fda87bd6e6c81d5"
  ],
  [
    "Pete, puoi chiamarmi per favore, non ho quasi nessun merito?",
    "34d3c20d8e2bda93ea0b9057abac9066"
  ],
  [
    "Ed è la seconda parte che è il nocciolo della questione.",
    "e465dca10edced26df2d10ab7a9429af"
  ],
  [
    "Sintonizzati sul tuo corpo mentre ripeti la tua affermazione.",
    "fec843432671e59d62a187b6d0ae588f"
  ],
  [
    "Fu coautore di Grammar English and Armenian nel 1817, un libro di testo inglese scritto da Aucher e corretto da Byron, e A Grammar Armenian and English nel 1819, un progetto da lui avviato di una grammatica dell'armeno classico per anglofoni, dove includeva citazioni dall'armeno classico e moderno.",
    "a06e56c513c2db807505cb03ae9d5199"
  ],
  [
    "Il layout ha la sensazione che qualcuno si sia trasferito in una posizione esistente e abbia appena cercato di farlo funzionare.",
    "e794e1c4333ca83251839dee0d38ddb7"
  ],
  [
    "Credo che tu intenda quello che dici.",
    "8dfc4bc47de2daa5080801dfa426759a"
  ],
  [
    "Non rovinerai tutto.",
    "dfcad86d1cd72cd1774b453c5546a30c"
  ],
  [
    "Kyun ki; preferiamo i saponi al cricket e alle notizie",
    "1c7d347bd02a3d29c6cdb05b8eea0439"
  ],
  [
    "Nel 1865 questo generale accettò la presidenza del Washington College in Virginia.",
    "784da70bbc797ad9ef58c4d402855343"
  ],
  [
    "Quando si verifica un'infezione alla vescica, problemi alle urine.",
    "2695f15c40011a8c19dd9e5a9c0a044c"
  ],
  [
    "iver ye seed, «che non è affatto la cosa gintaale, e non",
    "6bdbb7777dd8c5e0ef5c8c81ca4c881d"
  ],
  [
    "Uno ha messo le labbra in effetti",
    "7a98078b573a88ccc1e3ff34444eb4e5"
  ],
  [
    "Subaru non sa nemmeno come si chiami veramente o quali distintivi metterci sopra.",
    "8d16b154e5e83eec18aaa6d61ba78450"
  ],
  [
    "Umm potresti avere un aiuto esterno allora?",
    "0d53bb59d366f13623f8b5368dcfd968"
  ],
  [
    "E alla nostra polizia, dico, i nostri figli hanno bisogno di te come modelli ed eroi.",
    "b29395b7ffbc1832253801d710444ead"
  ],
  [
    "Inizia mangiando molte delle piccole celle non giocanti.",
    "c6b3a83f5e61c457e7b40be53144ce20"
  ],
  [
    "Sebbene il Regno Unito, in quanto Stato sovrano, sia un paese, anche l'Inghilterra, la Scozia, il Galles e, in misura minore, l'Irlanda del Nord sono considerati paesi, anche se non sono stati sovrani.",
    "364565a973e42f64d62b92475dd992fb"
  ],
  [
    "E anche se amo un buon patio... un patio vicino a un incrocio trafficato, non tanto.",
    "ca611f237a7ba306c20fa28675177faa"
  ],
  [
    "Quella stessa sera il figlio del giardiniere salì alla fontana sul suo zoppo cavallo grigio.",
    "b43d620205b41e9b04d0b0e048013ed6"
  ],
  [
    "Va bene, non è poi così male.",
    "ed94f00db6b096b5c273dee895214371"
  ],
  [
    "L\"amore sboccia nella prigione centrale di Bangalore",
    "08fb95f6cdc2386f19e876dfd217de90"
  ],
  [
    "Katharine Hamnett ha creato la T-shirt anni '80 dicendoci di «scegliere» questa",
    "d61427311331965bc34a6ce5c782233c"
  ],
  [
    "Due consonanti e una vocale entrano in un bar",
    "6a821c8f79c118405531cc682fe42661"
  ],
  [
    "Io e Jen ci siamo detti che ci amavamo e abbiamo parlato fino alle 6 del mattino.",
    "0e63c9535bd4d7f122b7636b07818ac1"
  ],
  [
    "Se sei andato dalla mia sezione non entrerai in mezzo",
    "e1e51054ed8d37fa51b0ee704f56a62a"
  ],
  [
    "Tana Jones",
    "931ce98808d41e976417f8bd4b3c5378"
  ],
  [
    "Non un minuto dopo, la nostra cameriera si ferma al nostro tavolo, sbatte la mancia sul tavolo (abbiamo pagato in contanti), e dice «Non lo voglio e nemmeno il mio amico».",
    "7f83c28048a03a01c92cc5877e7f7c91"
  ],
  [
    "Pranzare e pensare a te.",
    "75c6cae5d002c0c74a3da2481498d77c"
  ],
  [
    "Possiamo aiutare più persone a passare dall'odio alla speranza in tutto il mondo nel nostro interesse se il Congresso ci darà i mezzi per rimanere il leader mondiale per la pace.",
    "03800a3bc4f6238951e281a1becc3757"
  ],
  [
    "Riduci lo stress nella tua vita.",
    "774299015b1691fee50cd47dda0c272a"
  ],
  [
    "Dalla fine degli anni '90 in poi hanno visto una crescita sostanziale della portata e del mercato dei giochi da tavolo.",
    "7b0c88dd49326553ebbe348e6dae7b18"
  ],
  [
    "Ho provato le flautas, le enchiladas e i juevos rancheros e sebbene nessuno di loro fosse il miglior piatto messicano in assoluto che abbia mai mangiato, non sono rimasto affatto deluso.",
    "9a91b92b960b6860786f470e1f286a4d"
  ],
  [
    "Desidero che la nave d'oro si trasformi in legno nero e l'equipaggio in orribili neri; che San Nicola lasci il timone e che l'unico carico siano gatti neri.",
    "81b9c6ae778d374aca6dce8ee21b19fc"
  ],
  [
    "Non posso credere che abbia registrato loro due mentre facevano sesso!",
    "a466454deac74e533873010f3b99bf2e"
  ],
  [
    "I medici di Surat discutono della necessità di consapevolezza sull'antrace",
    "782c0748a70a3e62588f7b8cc58f7b45"
  ],
  [
    "Ultimo atleta britannico a vincere il decathlon olimpico, lo vinse back-to-back nel 1980 e 1984",
    "c38e2d88e233aaaf0ff9eab94554768a"
  ],
  [
    "Non c'è motivo di farmi da pedina quando faccio 50 su 35... e quelle luci lampeggianti sulla tua auto sembrano stupide.",
    "382af14c5aaaaa2dcf7127ad1cc2b14c"
  ],
  [
    "mentre cosa ha fatto se non chiedermi di andare da lui dal widdy, dicendo lui",
    "62e50e500e08c2ee0fe0a041e9d9c999"
  ],
  [
    "Il giovane nigga ha appena eseguito il sacco",
    "3d89cc0ea3b0b1b95fb470d99e314644"
  ],
  [
    "È ottimo per il taglio, basta fare attenzione perché è facile ferire ginocchia/fianchi/inguine.",
    "42f88e436100d8e471a3cb32628f1f34"
  ],
  [
    "Da un paziente zero che ha contagiato molti altri.",
    "60e30fb0f1d6b4241115cd6fdaccfb26"
  ],
  [
    "Per attirare nuove imprese sulle nostre coste, abbiamo bisogno dei modi più veloci e affidabili per spostare persone, merci e informazioni, dalla ferrovia ad alta velocità a Internet ad alta velocità.",
    "39a2291e5070176dbf47400f1aba1cdf"
  ],
  [
    "Rispondere al biofeedback.",
    "df2db11b1e5120087623812221bff421"
  ],
  [
    "* La grande famiglia linguistica austronesiana, con lingue come il malese (indonesiano) e le lingue polinesiane come il maori e l'hawaiano",
    "8b52dd2f03287978d8b6bdec4eaba2ff"
  ],
  [
    "Una cosa che non mi piaceva era il fatto che il riso fritto fosse un addebito segreto di $2 di cui non ti hanno fatto sapere.",
    "499a4533b1a7a6b282b3c836ee2d4597"
  ],
  [
    "Di tanto in tanto, infatti, si riacquista la propria forma e si torna di nuovo al suo posto nel mondo superiore; ma gli altri esseri che hai visto sono i rivali o i nemici di Ragotte, che lei ha imprigionato per circa cento anni; anche se anche loro torneranno alla fine.",
    "158fc65d73f258b4d6926dfd0ca80230"
  ],
  [
    "Anche se mi è piaciuto il fatto che... la tua camicia sporga dalla cerniera da quando sei tornato dal bagno.",
    "4f3a32d459139d0ff28bfdf97cf3f49c"
  ],
  [
    "Superficie di differenza sulla commercializzazione del petrolio",
    "30d754f36d496c783ed7f07d1c4b51f8"
  ],
  [
    "Il 7 maggio 1915 il comandante del sottomarino tedesco Walter Schweiger diede il comando di silurare questo transatlantico britannico",
    "bfaa642ae73b44258fd75293cc899b99"
  ],
  [
    "Odio quando perdo i miei amici bianchi nella neve",
    "b3715523c022c381673229e64abe473e"
  ],
  [
    "È una cosa molto pericolosa",
    "54648e309411c3e48e317811a5b0755e"
  ],
  [
    "Non ho mai scopato senza una cagna al verde",
    "a38d4a24e029bf14a5fb44af12e351b6"
  ],
  [
    "Fattura -",
    "38b5db90f6bd8bff0a0a1d92c16b4970"
  ],
  [
    "Un attimo dopo, ha lasciato cadere il telefono, è andato nell'altra stanza e ha iniziato a piangere così forte.",
    "0ec623e0595b2664b636e670a670f1a9"
  ],
  [
    "Quindi non li incontrerai oggi?",
    "a339bd8adbb8dee9f9270e932c545d93"
  ],
  [
    "Ogni passo verso la libertà nel mondo rende il nostro Paese più sicuro, e quindi agiremo con coraggio per la causa della libertà.",
    "4e0e116e0dd89da19ae3a6f3e34a8c3f"
  ],
  [
    "Avvia uno scambio con il tuo partner commerciale.",
    "ce5cc1c01f082285c22c662dcd234ddd"
  ],
  [
    "All'età di 11 anni, è entrato a far parte della High School di Rajkot.",
    "8e4901b9e0368f5dd5657deaf46d42da"
  ],
  [
    "Dopo 15 minuti, mio marito ne aveva abbastanza.",
    "0050c2d97b86160c6c0f9e7d1e8f9f94"
  ],
  [
    "Ma in seguito diceva che il momento in cui il Terremotatore si agitava era il più terribile della sua vita.",
    "ff81d173fc623721afea691334355fbf"
  ],
  [
    "Ho la sensazione che ti abbiamo messo un po' a disagio.",
    "f20065591fd831f054ad285b4187012c"
  ],
  [
    "I proprietari di atletica leggera aprono uno snack bar",
    "b9e512f0af59107da27a60ecd05389d8"
  ],
  [
    "La chiesa episcopale al 193 di Salem Street a Boston ha tenuto servizi ininterrottamente dal 29 dicembre 1723",
    "2be78fd5acb874e6e1aa24e4276c47c4"
  ],
  [
    "Sicuramente il fuoco è già abbastanza caldo?..",
    "f0c03a6291540fce38842559bccffdd3"
  ],
  [
    "acconsentì a decollare il suo.",
    "31335b5d9af38c02258325b1cd5bd4a8"
  ],
  [
    "E ho comprato le scarpe che mi hanno appena lasciato",
    "45e632412c646e98c336b736d0ac5f59"
  ],
  [
    "Bill",
    "d92c25d41fcd9f8ab35545ef34b1e7ed"
  ],
  [
    "Perché ci sono persone che fanno doppio clic?",
    "5de39705b9b5f8fcf7a4f0ef6eca2755"
  ],
  [
    "Comunque ora stiamo andando via solo un signore.",
    "a9ab02ef780ae4882a93738c24d36fb9"
  ],
  [
    "Legislazione per raggiungere l'eccellenza nell'istruzione, basandosi sulla partnership forgiata con i 50 governatori al vertice sull'istruzione, consentendo ai genitori di scegliere le scuole dei propri figli e contribuendo a rendere l'America No.",
    "661edd773f393766a021e61c3947bc21"
  ],
  [
    "Digita il trucco nella barra dei messaggi una seconda volta e premi Invio per disabilitarlo (a meno che non sia un trucco che cambia la quantità di legname/oro/petrolio che hai).",
    "62bbb35fdacd982f04f3c30bf8c395f8"
  ],
  [
    "Nella concezione di Watt, un aumento del realismo immaginario durante il XVIII secolo arrivò a distinguere il romanzo dalle precedenti narrazioni in prosa.",
    "dc16932868326e0163c82f6168f93a26"
  ],
  [
    "Questo è il mio ristorante preferito a Portland, e sono stato fantastico prima d'ora.",
    "636a957a87a6da9b4fccd2174a9a78f4"
  ],
  [
    "disse l'avvocato; siediti, lo farò io.",
    "1571c0a000165cb08d8697543ada2f6b"
  ],
  [
    "Oh, dimmi, dimmi, è tutto, uhh...?",
    "64313ab3675d8812040530a775f17918"
  ],
  [
    "Il nuovo negozio è specializzato in moda di ispirazione sportiva",
    "9434b00952213bf30868f49de682c991"
  ],
  [
    "Nel 1997 questo carismatico ministro e leader dei diritti civili ha fatto un'offerta per diventare sindaco di New York City",
    "321c64b6c751b21177c4db5b081b307a"
  ],
  [
    "Vuoi entrare e uscire velocemente, prima che i tuoi amici ti vedano!",
    "6229f7bbbda9a2445114c6ff9c9b8342"
  ],
  [
    "qui interamente per scoprire com'è Longpuddle e chi",
    "3bf822060091ffbb3bb03b73a8555d7c"
  ],
  [
    "Ottenere atleti e oggetti di scena per tutti i punti che faccio rock",
    "f8fa84bf221857f75e9dc6dfb8d37191"
  ],
  [
    "Bill D Hare",
    "fd0cccf0c97d98c787a21d9e5729ebac"
  ],
  [
    "Questo ci riporta all'inizio.",
    "c72313092eb7116294ba3bb57e99bf1c"
  ],
  [
    "Con tutto quello di cui stavamo parlando?",
    "1929ef09e0d492ad02b523a04e5b232e"
  ],
  [
    "Io e il nostro nuovo zar della droga, Bill Bennett, saremo fianco a fianco nel ramo esecutivo che guida la carica.",
    "f3489a8965d01129c603b403b6d89708"
  ],
  [
    "Attendere 2 ore per la riproduzione.",
    "fca2545e71459e1348cfc99a6986580e"
  ],
  [
    "* Priory - Azzurro tre salmone naiant in argento pallido",
    "e3fd7dd4d23d13355485a605b3edce2e"
  ],
  [
    "Entrambi i bambini avevano infezioni alle orecchie, quindi ci ha dato una Perscription e stava arrivando.",
    "09a71406d402b89c6d99c7286665afb2"
  ],
  [
    "Qual è il problema, bella principessa?",
    "717787ab5dfd676b8db6ce4b00ca385b"
  ],
  [
    "Quindi deve essere un maschio che ha almeno 50 dollari.",
    "9b7eeac0b263dbd00cb03298ad595120"
  ],
  [
    "Akshaye Khanna: Sembra buono!",
    "acce8e7512b50a8da9fdd3e3fbef4d83"
  ],
  [
    "Philippe di questa famiglia è Chief Ocean Correspondent per Animal Planet",
    "0e6b819f4ed95c87b688c3e08ef4d45c"
  ],
  [
    "Oggi è un giorno incredibile per l'umanità.. per oggi riscriverò la storia.",
    "a719a05f93cd581a1fb6dd653933cd90"
  ],
  [
    "non capisco una sola parola di quello che sto dicendo».",
    "622ee8230dcc608a9a1800848e919996"
  ],
  [
    "Porta il tuo bel culetto sul gradino",
    "36fdd96706e374611031da6774e7b920"
  ],
  [
    "seleziona PROGRAMMI",
    "2abeaa18a6e114bb273fd5e4388196a1"
  ],
  [
    "lo zio sam prende il 40% del tuo profitto...",
    "b7891ee874110fe005d92354d5a1e3be"
  ],
  [
    "Ahah va tutto bene lah:) divertiti!",
    "6fca3c389fe3ecfc4da8b673496f5dcd"
  ],
  [
    "E abbiamo anche concesso riduzioni fiscali alla maggior parte delle piccole e nuove imprese.",
    "7373558e04f17b15a0e7a6488d8196ce"
  ],
  [
    "Non ci sono limiti alla quantità di Neopoints che puoi depositare in una sola volta (tranne per l'importo di Neopoints che hai effettivamente a portata di mano, ovviamente).",
    "99b41dfff2d9c082e1b4acd590f9fb73"
  ],
  [
    "Il denaro generato dall'industria ha tenuto la città isolata da gran parte delle perdite economiche subite dal resto del paese durante la Grande Depressione.",
    "c5caa5c3e59112e616a250070b783ebe"
  ],
  [
    "Questo cosiddetto centro commerciale non è proprio una discarica, ma è poco più di una sorta di food court.",
    "efd4575d77753783cf16e0e79178c0ec"
  ],
  [
    "Non posso dire altro, oltre a porgere le mie scuse per una delusione che non avrei potuto prevedere.",
    "94797114f7a2c48dafb62642383f2be3"
  ],
  [
    "Non riesco a credere che tu mi stia chiamando?",
    "a8c4419fbe41088e01fb311a99c94492"
  ],
  [
    "Promessi sposi di Bhopal; Sposato con le parole...",
    "ad9fa204da0e13d3e36c801da78d2421"
  ],
  [
    "Quando un'attrice nella sua «Scialuppa di salvataggio» gli ha chiesto quale fosse il suo lato migliore, ha detto: «Mia cara, ci sei seduta sopra»",
    "9033a09495b21c9f032dabad95ce2fd5"
  ],
  [
    "Non sono affari tuoi!",
    "4684375331c0d1f5dd5281b7204d7457"
  ],
  [
    "sentendo una sorta di debole sudore che sale all'interno dei suoi vestiti.",
    "cf70dde10c79b9b6b6e0c1efe2fef0a0"
  ],
  [
    "Vattene, lasciami solo con i miei sogni",
    "9e584cff1bf80f75a9ee4a17c7c5b377"
  ],
  [
    "Ogni mese di calendario durante il periodo della transazione sarà un periodo di spedizione.",
    "a068fe52d70691d6b0706ad33cfdd3ec"
  ],
  [
    "Il ragionamento dell'autore per cui il cambiamento climatico non è pericoloso è che i livelli di anidride carbonica nell'atmosfera sono stati più alti in qualche altro momento nel tempo e che le piante consumano anidride carbonica, quindi livelli più elevati di CO2 dovrebbero essere utili per loro.",
    "b93eecc009110aa3444464d240126318"
  ],
  [
    "Ahah comunque dopo l'approvazione di tt, lo manderò a tutti, quindi possiamo iniziare a cercare manodopera e partecipanti le.",
    "ca3539dc6a0a44978317ccf63d1a92de"
  ],
  [
    "Se possiamo affrontare disinteressatamente il male per il bene del bene in una terra così lontana, allora sicuramente possiamo rendere questa terra come dovrebbe essere.",
    "b4e58823110ce7393c46daa99f7be96c"
  ],
  [
    "Dolcificare i prodotti da forno con melassa nera.",
    "f8a4de2bc9ffd13ac8d86e641f824ced"
  ],
  [
    "Sia le tecniche di solforazione/desolforazione che l'uso di ausiliari tiolici rimovibili comportano l'installazione di una frazione tiolica sintetica per eseguire la chimica di legatura chimica nativa standard, seguita dalla rimozione dell'ausiliario/tiolo.",
    "a6564f535ef82670bc47d6d736b76f6d"
  ],
  [
    "Dopo la mia prima lezione di mercoledì sapevo che sarei stato dolorante e avrei avuto bisogno di un giorno o due di riposo.",
    "838c30a7c1a4f0337355cbf1ad9ebd5f"
  ],
  [
    "Sì, mia sultanessa, mia regina, ti darò il mio cuore senza la minima riserva.",
    "5af9704866588c50e125cfc7f223401d"
  ],
  [
    "Hai le lacrime agli occhi.",
    "b61690e918baea9d8ec8ef123f393a34"
  ],
  [
    "Boston attraverso gli occhi del sindaco John Tory",
    "8536a604e4c8ec8625ee7abc521e21d9"
  ],
  [
    "Bismarck & Kissinger sono tra i maestri di questo, una politica basata su preoccupazioni pragmatiche",
    "81e106d6a6e9d921184b311966781b3b"
  ],
  [
    "Che tipo di chiave apre una banana?",
    "e883b5f8601ad6a053a1bafba8328f00"
  ],
  [
    "picchiarla, non forte, sai; solo uno schiaffo o due, abbastanza da sistemarla",
    "0b19f1d9bd5bf7aef9b819bbb7a458a2"
  ],
  [
    "Se mi ecciti qualcosa",
    "562a391b3467f7cb4da04c3a24bb5e7e"
  ],
  [
    "La transazione è per acciaio laminato a caldo con uno spessore di 1\" e una larghezza di 72 pollici.",
    "3064877b541b0be773d3e75959347b78"
  ],
  [
    "Non ha funzionato molto bene.",
    "6d42f78d7a13825433224b893b8b6f5d"
  ],
  [
    "Ehi amore.. scusa se mi sono schiantato =(",
    "0aa00222a3cb1405bc8c9133683bd083"
  ],
  [
    "Abbiamo pagato tutti il prezzo per i prestatori che hanno venduto mutui a persone che non potevano permettersele e acquirenti che sapevano di non poterseli permettere.",
    "0b9c936d023a565a4d4cf45ccc7e1e23"
  ],
  [
    ", Considera il track record del produttore e qualsiasi esperienza precedente con loro o le loro console, ricorda anche di considerare i problemi di affidabilità con entrambe le console",
    "a14f57c778fc1f0f28c902ac84761e68"
  ],
  [
    "I seguenti elenchi non includono le spiagge sorvegliate dai bagnini che dispongono anche di attrezzature proprie tra cui gommoni e moto d'acqua.",
    "f84fd9f827ce10a3afdfe9b04ac3e406"
  ],
  [
    "Le scarpe andavano da nuove a imprecise, ma le mie erano nella categoria precedente (e hanno detto «team cobra» sul lato - fantastico, qualunque cosa significhi!).",
    "feab1ac5fd12c95b6dc6e2c64a35dff5"
  ],
  [
    "Hai disprezzato i miei consigli e hai seguito la tua strada malvagia fino a diventare solo esteriormente un uomo; in realtà sei un mostro — l'orrore di tutti coloro che ti conoscono.",
    "ebb864eb44a291ae4023599f3396c6b1"
  ],
  [
    "Di' a Monica che ti dico addio.",
    "0bc50b821eb6362611a46b60e9e4393e"
  ],
  [
    "Il tunnel dell'aeroporto dell'isola si avvicina al completamento",
    "2da55396266e5767db47369db0857759"
  ],
  [
    "Primo ministro durante la guerra, alcuni in seguito lo definirono «il ministro che perse l'America»",
    "ee8aae3a06634b851306c8c8fac59e87"
  ],
  [
    "Pensava fosse coca cola dietetica.",
    "1bdb074ba3caa1e3e3edbe46847563ec"
  ],
  [
    "mercanti con cui il signor Shuttleworthy ha avuto a che fare, ho dato istruzioni al mio",
    "213460172581caa03b1a7eaf05aec685"
  ],
  [
    "Ma eccoti di nuovo in treno",
    "9df5a15afc203cd3807ce31dbb299317"
  ],
  [
    "Robert B. Cass",
    "39c13f57ba689785edf5215d6cb38cde"
  ],
  [
    "L'autostrada più vicina è raggiungibile in 4 ore di auto.",
    "2c6b4c423d9410da243f01e6b51908aa"
  ],
  [
    "Leggendo l\"articolo relativo a ARP lor.",
    "ad3da7eaba79efb2b703d02109280e1c"
  ],
  [
    "Dobbiamo risolvere lo status degli immigrati clandestini che si trovano già nel nostro paese senza animosità e senza amnistia.",
    "b214bd3d39ba4181269c98c21c08dbd2"
  ],
  [
    "Esegui una combo a terra non appena blocchi l'attacco di un clone.",
    "9265bc84cb1d60db24aa398b5766336b"
  ],
  [
    "«UAB SuperJazz, featuring Ellis Marsalis» (2001) (coprodotto da Ray Reach e Henry Panion), registrato presso l'Alys Stephens Center.",
    "dc3f1a14b69ac29334042823c0a0a292"
  ],
  [
    "Ho parlato con qualcuno al telefono che ha sentito una breve introduzione alla mia situazione, mi ha messo in attesa per circa 5 minuti- è tornato e fondamentalmente mi ha detto senza nemmeno ascoltare l'intera situazione mi ha detto che non c'era praticamente nulla che potessero lei avrebbe parlato con l'avvocato e mi avrebbe chiamato.",
    "e7189d9da228a94fc397387b9e7ddc79"
  ],
  [
    "Charming rispose che era perfettamente disposto ad andare, e sarebbe partito il giorno successivo.",
    "b2b8a786fb3440e1a47f20336eb8f67a"
  ],
  [
    "Ok, beh, è stato molto speciale.",
    "30b6333a38d7c2d175a08b951e1a192b"
  ],
  [
    "I 10 migliori bar e pub con sidro alla spina a Boston",
    "6d498cbdcfaf90fdf5ad7bf328b16098"
  ],
  [
    "Avventuroso ventiseiesimo presidente, è stato primo a guidare in un'automobile e un aereo",
    "8500bcaa53f1c89ad44eca2081e16eb5"
  ],
  [
    "Una ragazza mi ha appena detto che ho un enorme ego... Credo che intenda «gallo».",
    "4ad64a389b7219bedd699a9c036e1c00"
  ],
  [
    "Mi ha spaventato come nient'altro ha mai fatto.",
    "2651daa2d76925c6dc0c8253e4ebe31b"
  ],
  [
    "Non riuscivo a sentire una parola, una parola che ha detto.",
    "093c3242fd89939bef599d58e3caf2ea"
  ],
  [
    "sei l'avvocato giusto per dare un'occhiata a questo?",
    "6ba2e518a6fbd1971d3bedcc04841184"
  ],
  [
    "Stavo per donare al Caboodle Ranch finché non ho visto cosa stava succedendo a un uomo sopraffatto dal tentativo di prendersi cura da solo di centinaia di gatti.",
    "276ad7662d80589ba8d8038d34822ca2"
  ],
  [
    "Anche se non si vedono mai.",
    "18b39073a2ca7881eca04f8b419fea89"
  ],
  [
    "Carlos Rosas di St. Paul, Minnesota, voleva fare bene a suo figlio, e ha ottenuto l'aiuto per farlo.",
    "12846714e12ca540b3ad57532b41353d"
  ],
  [
    "Promuove un sonno sano.",
    "58453927ab9ebf428f926ae3535ad660"
  ],
  [
    "Nel 2005, il 10,2% dei pendolari di Los Angeles ha utilizzato una qualche forma di trasporto pubblico.",
    "095a64034801058590329e494784df66"
  ],
  [
    "Mi fermerei sicuramente alla mia prossima visita a Portland.",
    "669046ca691d63fbadb7aa4fb29af1a5"
  ],
  [
    "quanto mi fa male la mano e ho un tale mal di testa!",
    "da273f562dc6ba2f27fbd055ed1f409d"
  ],
  [
    "Ma credimi con il tuo background di danza sarà un gioco da ragazzi.",
    "04de5d8b52500056e34d11f1caa8b379"
  ],
  [
    "Jaya scrive al primo ministro; Krishna di nuovo sull'acqua di Cauvery",
    "cecc8bed544bd491bc3a3dbdca78a3f6"
  ],
  [
    "Al Consiglio di Sicurezza Nazionale, Ollie North ha riferito a questo vice ammiraglio.",
    "1e2f91f5585537b303619a623dbf54b5"
  ],
  [
    "Ho guardato il matrimonio reale solo per il vescovo.",
    "d799aa3308e223227d3ac4eb8fdeb9e0"
  ],
  [
    "giù la sua grande pelliccia, e il suo caldo berretto scarlatto, e legato una marmitta",
    "622935b7fc3d004efc59d03f1d86a0ce"
  ],
  [
    "Lo stenderò come un falegname quando me lo permetti",
    "84966d249743542f63a6bf3682bb576c"
  ],
  [
    "Harry -",
    "1f0dc1583a3ea93358730c1a4fbbe284"
  ],
  [
    "Hanno chiesto se ci fosse stato un disturbo domestico da quando qualcuno aveva riferito di aver sentito forti colpi e urla arrabbiata forse una pistola che esplodeva.",
    "ac710401db45fdca9a58b3d18c7f972a"
  ],
  [
    "Non puoi imbrogliare finché non ti piace?!",
    "f4b09771b9abd6abde465a02e66c5637"
  ],
  [
    "Ogni giorno, gli americani assumono le loro responsabilità nei confronti delle loro famiglie e dei loro datori di lavoro.",
    "ede3efaa389abe4fb44ee4edbb2ea68a"
  ],
  [
    "Vai a qualsiasi sito sulla popolarità dei nomi nazionali degli Stati Uniti.",
    "c355a0bd35ca7ee67b95f3c6b2879c32"
  ],
  [
    "Tuttavia, di solito è abbreviato in «DU» per la forma mutata «Y Deyrnas Unedig».",
    "fbbee01798b3c84a7622b5bf81144334"
  ],
  [
    "Il giovedì sera è vino a metà prezzo per le notti in bottiglia.",
    "09e33901e1f6ffc16287b4aa99291b60"
  ],
  [
    "La sera, quando l'oca tornò a casa, la chiamò da parte, e le chiese perché si comportasse così.",
    "7308e9156b5a046df3a4431441ec842b"
  ],
  [
    "Indovina chi è il secondo nome Muriel.",
    "3125a80632053aeb05c493cabead58df"
  ],
  [
    "Aperture dei ristoranti di Boston: La Carnita, Peter Pan, Soup du Jour, Northern Belle, Scoop Shop, On A Bun",
    "3e2e8fe75d1708e525fc16d0eda2374c"
  ],
  [
    "Se conosci questa cheerleader della Phillips Academy, alzati e urla!",
    "e0573a888caf281108f0804adfe3e8d0"
  ],
  [
    "È «Correrò in un campeggio»?",
    "cbeebf33bf9599f1dccf10d93f86210d"
  ],
  [
    "aspettatevi che tutti gli altri facciano lo stesso.",
    "c900d37ddcb1fbeee8ca5bea90094bcc"
  ],
  [
    "E passin' un contundente - io cerco una volta per vedere se è morto",
    "b84361825058a3567c1e0eb0eec66f8e"
  ],
  [
    "Beh... dopo alcune settimane di questo, ho deciso che avrei aumentato la concorrenza, così mi sono avvicinato a lui e gli ho pizzicato la guancia e gli ho sussurrato qualcosa di molto imbarazzante nell'orecchio.",
    "f38477e3a260ef6f2e0ac2ab3e5c9e5f"
  ],
  [
    "Btw ci incontriamo nyp 13:00 hor?",
    "45a7f7426d4bdd99127c6c9ab6c4f553"
  ],
  [
    "Questi standard sono stati sviluppati, non da Washington, ma dai governatori repubblicani e democratici in tutto il paese.",
    "c541b61131adad37c23b50051d7fca40"
  ],
  [
    "Tieni d'occhio tutti i tuoi avversari; ci sono solo quattro fantasmi nel gioco.",
    "48bed188611cf6381ade467256c9f8a6"
  ],
  [
    "* Rappresentanza per delega singola (SPxR) è una variante in cui un distretto elettorale elegge un singolo rappresentante prima dopo il posto, che poi vota in una legislatura con i voti ricevuti durante le elezioni.",
    "ce585edfefa94cc5977dd8562948e8ab"
  ],
  [
    "Adoro le foto nascoste nel bancone.",
    "72528010cdd2b309e2bfad8c42ebb3fb"
  ],
  [
    "Ora il Fiducioso Giovanni era il suo servo preferito, ed era chiamato così perché per tutta la vita lo aveva servito così fedelmente.",
    "8ae8bd057ad9225cac8ebfa2d09f764d"
  ],
  [
    "Non credo di poterlo sopportare.",
    "f735336a9ac1c16f1a527834ae7db41f"
  ],
  [
    "Il team del Kerala per Yuva Morcha si incontra",
    "999452e90ca172d9419a5683c1affa77"
  ],
  [
    "Nonostante il suo primo nome dal suono dell'esercito, fu ufficiale della Marina nella seconda guerra mondiale prima di guidare i Peace Corps dal 1961 al 1966",
    "e71179aa8a4fac6deb1bf4e17b78288a"
  ],
  [
    "Mia moglie mi ha lasciato per un meteorologo.",
    "91d7a2cfe8aac67009f171763cd19c71"
  ],
  [
    "sospettava, eppure è successo, in un modo o nell'altro, che ogni sillaba lui",
    "754315a746be09572f633824caf504e0"
  ],
  [
    "Lavorare per l'uomo ogni giorno e notte",
    "2476f8d630439b9bdcdfbad663c7140b"
  ],
  [
    "Questo è sensazionalista e tu lo sai.",
    "3dc298b3fd30b049fcce6cd06ef1dffd"
  ],
  [
    "Hahaha puoi controllare il tuo bisogno de ma lol",
    "5d2650275e66e826cb6416f4417e7a00"
  ],
  [
    "La Cina sta costruendo treni più veloci e nuovi aeroporti.",
    "eabb559b242cb119240a0742eb1262e4"
  ],
  [
    "Le tue qualifiche specifiche saranno secondarie rispetto alle tue capacità interpersonali.",
    "74a7a3d88dfd959739e6a69a77550016"
  ],
  [
    "Questo a volte si traduce in intossicazione, quando il metabolita è più tossico del suo precursore.",
    "9230f983ca5cca677a2ba0db2b8343c0"
  ],
  [
    "Il miglior medico che abbia mai visto... Lei non corre rischi e controlla sempre due volte per assicurarsi che nulla sia sbagliato.",
    "b07c3b7b64bcbd7c0298b94fc100c23c"
  ],
  [
    "Dick era fuori dalla vista prima che le parole fossero pronunciate correttamente, e in dieci minuti tornò, con una grande tabacchiera a corno d'ariete, con un grande cairngorm incastonato nella parte superiore, e le braccia di Frazer.",
    "f78627f6fcfe784861906d0dde53b15f"
  ],
  [
    "Ragazza delle consegne: Ciao Chandler!",
    "2260b23539f2dd4e06e925f38bba6e5d"
  ],
  [
    "Il TTC vuole aumentare le tariffe l'anno prossimo",
    "2995db2e932231a0e4d31c3425716499"
  ],
  [
    "Quando un nucleo è diviso, si chiama fissione; quando 2 nuclei si combinano, si chiama così",
    "44f752a43050a847a3aca8dce146e8ae"
  ],
  [
    "Halo 4: Salvare più gravidanze adolescenziali che Trojan.",
    "fa0c6288cc6579f42cc8e40ae7e2c2e2"
  ],
  [
    "Da parte mia ero convinto che andasse tutto bene, e mi sono semplicemente fatto da parte,",
    "12502d343438f61802627030fb4348fc"
  ],
  [
    "Allora un giorno potrei sistemarmi",
    "fc3560d60cfa95e72b24e97096e716c3"
  ],
  [
    "Tutto ciò che è fatto per donne magre e dal petto piccolo ha un prezzo astronomico (vedi Banana Republic, J Crew, Ann Taylor's The Loft, NY and Co., White House Black Market).",
    "4cf0a52c3036a11e024f66ecce3101f1"
  ],
  [
    "Sono fuori città questo fine settimana.",
    "37bcdd690ff0163a88c065557b93e45d"
  ],
  [
    "Questa primavera, inviterò i leader dell'alta tecnologia a unirsi a me in un altro tour dei nuovi mercati, per colmare il divario digitale e aprire opportunità per i nostri dipendenti.",
    "f021db3ad753447dbecd49165c4bb185"
  ],
  [
    "Ammetti i risultati e gli errori.",
    "a8430b8689404bbb857e7ce509521002"
  ],
  [
    "Nei paesi sviluppati, le malattie che causano la maggior parte delle malattie in generale sono le condizioni neuropsichiatriche, come la depressione e l'ansia.",
    "3e6e7e0613eaeec76ca48a8e90cc5ece"
  ],
  [
    "I cavoli avrebbero potuto avere un po 'più di sapore e anche il mac & cheese era gnam!!",
    "466bdbb7f3ba73528f79bdd857bba3ff"
  ],
  [
    "Aladino la confortò e la lasciò per un po'.",
    "30f6fbaf8bbd5d445e743a04bed851da"
  ],
  [
    "Bene, noterai che sono completamente vestita.",
    "08458e256ae77e49bf46c74af0b8f5a0"
  ],
  [
    "12 foto dell'abbagliante tramonto di ieri a Bostonhenge",
    "a84fa0c4abc7fa9a0bb61ee06172ba89"
  ],
  [
    "Ben Crenshaw e Phil Mickelson sono gli unici 3 volte vincitori del torneo di campionato di questo sport universitario",
    "402a81d430bfed4eb88c6ba12e0131b7"
  ],
  [
    "Mi sentivo come se fossi sulla voce oggi!",
    "a256d840ea9dcd7c249f14fe8ba317b8"
  ],
  [
    "conto del tempo necessario per le pubblicazioni) l'ha portata alla Mostra",
    "2469f2f0ab2abee9afe20d35c95e7c16"
  ],
  [
    "Se è amore quello di cui hai bisogno",
    "5c89931a1c7c39e7fd8dfe94cbafb635"
  ],
  [
    "Poi, esci dalla partita e guardi il replay, e cerchi cose come: Ho avuto delle *perdite stupide*?",
    "54e279cf6cb28bfe6271793211aa1a5a"
  ],
  [
    "Quindi prenoti la tua data di prova oredi.",
    "f97ccce19f80a37941bb1355fa692c9e"
  ],
  [
    "Tutti gli americani possono essere orgogliosi che la nostra leadership abbia rinnovato la speranza di una pace duratura in Medio Oriente.",
    "09a87386ea0a35d7d3ebef0b10986a34"
  ],
  [
    "Salite sulla sua testa dopo aver recuperato l'energia, dove potete camminare ulteriormente (a meno che non stia ancora tremando).",
    "7471966804e202e31d5ba933c29faa08"
  ],
  [
    "Wollstonecraft ha definito la vita sotto i giacobini «incubo».",
    "27f4f23f02cdce148bbbbc7882b16edc"
  ],
  [
    "Il cibo in sé era molto gustoso, ma devi sentirti davvero a tuo agio mangiando con le mani.",
    "30d162210da6211fd15339d6c6023e03"
  ],
  [
    "Prima che fossero trascorsi i tre giorni scrissi una lettera al mio amico segretario dicendogli della mia risoluzione; e, senza aspettare una risposta, andai verso la costa, ed entrando nel canale, tra guadare e nuotare raggiunsi il porto di Blefuscu, dove la gente, che da tempo mi aspettava, mi condusse nella capitale.",
    "d73ac3abdb5810477f4d933abae1b3a1"
  ],
  [
    "È successa di nuovo la stessa cosa!",
    "6f99ff121d147a084f48f55005988b94"
  ],
  [
    "Appello per il divieto di madarsas condannato",
    "2bb995e4a7e2d67e5757c2f74416c626"
  ],
  [
    "Accusando questa nazione di sostenere il terrorismo, gli Stati Uniti hanno ordinato la chiusura della loro ambasciata a Washington il 6 maggio 1981",
    "1d7d475ee34fbcc1f70c0b9d29f363fe"
  ],
  [
    "La mia ex moglie aveva il mio nome tatuato sul seno, ma l'ha fatto rimuovere.",
    "60b44d7910063482752b1799bd00eeb8"
  ],
  [
    "lì fino a quando i suoi «Amatory Poems» non escono di stampa, o sono posati sicuramente",
    "d3045b2a15b5a2ed80b28733e888c54e"
  ],
  [
    "Porto lo spray difensivo Sabre quando esco a fare passeggiate.",
    "2882153fa4a8d2038207d278f5d80a22"
  ],
  [
    "Hmm la prossima settimana non sono sicuro di no.",
    "4f56fc24932117e46fe036226b67d6c4"
  ],
  [
    "Le nostre truppe provengono da ogni angolo di questo paese: sono nere, bianche, latine, asiatiche e native americane.",
    "7295d9b0e8bf3696fbf11c38efcc81e9"
  ],
  [
    "Metti in prospettiva le tue debolezze.",
    "c2ef3aa652736d85c28c8d71af833132"
  ],
  [
    "Karl Marx è diventato una figura di spicco dell'Internazionale e membro del suo Consiglio Generale.",
    "14b32ecf0c3bc279860edcd1ae44bac0"
  ],
  [
    "Mia figlia ha detto di non dimenticare di menzionare che c'è musica degli anni '70 (soft rock) in sottofondo.",
    "318a90e650bee18846c44bbeb28df6ec"
  ],
  [
    "Fai il tuo dovere; per me, Prigio est prêt; — perché questo era il suo motto, e significava che era pronto.",
    "9d8372dcffb406c7fcd4d1383b15cd6d"
  ],
  [
    "Il compleanno di Janice sta arrivando, voglio prenderle qualcosa di speciale.",
    "6d1b8ee71e7f85564b100e5ec54ad27f"
  ],
  [
    "5 leggendarie faide nei ristoranti di Boston",
    "deb91210647e6984e4f775b1b3a148b7"
  ],
  [
    "È l'oggetto indiretto della frase «Carmen ha dato a Jose un biscotto»",
    "45be7e303cac7d804b306976f5ff3a7a"
  ],
  [
    "Non si può mungere una mucca per un decennio di fila.",
    "792aae712d2b77f070e81248fdbff62d"
  ],
  [
    "* * * *\n\n'La moglie di Stephen odiava il mare, tranne che dalla terra, e non poteva sopportare il",
    "c0878520ff0dc8099e415cbd4221967e"
  ],
  [
    "È già troppo lungo, ma una cosa interessante di Hepcats è che gli antropomorfi *non contano*.",
    "c972e7564533c6320026d506acd39e9b"
  ],
  [
    "Non ti ringrazio molto sinceri 2 me.",
    "31f80fbeb04938a2577fe1f44631bcb2"
  ],
  [
    "Ci riusciremo perché il popolo iracheno apprezza la propria libertà, come ha dimostrato al mondo domenica scorsa.",
    "56509e2baa9a6c16c9fc2ca0c2101512"
  ],
  [
    "Capisci che riconoscere il disturbo da stress post-traumatico in te stesso è il primo passo verso il recupero",
    "4e591353211a77cbd6bfd3c7a28e31fe"
  ],
  [
    "Questo era lo stesso precedente che seguì nel 1925 in quello che si rivelò essere il fondamento della formulazione matriciale della meccanica quantistica attraverso il solo uso di osservabili.",
    "2c9df97fb1b38979d4d8fe3d69f0cbdf"
  ],
  [
    "Sono venuto qui per il mio ventunesimo compleanno circa un mese fa e ci sono andato di nuovo ieri sera.",
    "12b826e14f03bf858808ec4fc8db99f3"
  ],
  [
    "Hanno messo la bara a terra, e lui si è avvicinato e ha tolto la copertura.",
    "e04823b761f33ee154eb643c058e9653"
  ],
  [
    "Beh, devi rientrare.",
    "db64a284d6ec4eb8b37e27cc5d9a0637"
  ],
  [
    "Quella volta in cui i Boston Toros affrontarono i Leafs",
    "332cfc0ef53fd287b75725aae8bbd456"
  ],
  [
    "«Obbedisci alla tua sete» e bevi questo",
    "2ff429f77786fc54dcede55ad0565142"
  ],
  [
    "Come si chiama un maiale senza vestiti addosso?",
    "a34f0f46b6ecb8b1c3fdc6510226caeb"
  ],
  [
    "autocarri aperti, senza alcuna protezione dal vento e dalla pioggia; e",
    "df0c74fe153e0947d492aaa953c85d2d"
  ],
  [
    "Ragazza, è come se avessi una sfera di cristallo",
    "881381eb92413468678b251ad57b1f10"
  ],
  [
    "Grazie per l'invito.",
    "2cda7f9c84f563912c7f0f8763aea72f"
  ],
  [
    "il di «c)» è «quanta moderazione è richiesta per il subreddit rispetto a quanto è grande il subreddit rispetto a quanto è attivo il subreddit».",
    "8731c2e2f4708b71e43b6441a729a49f"
  ],
  [
    "Hmmmm ok allora oggi salta lor.hahaha.bad influenza sia.",
    "d8e52df0a86c583a91e2aee5bac162c2"
  ],
  [
    "Ci sono almeno cinque diverse entità che si occupano di politica abitativa.",
    "536756df7c5111c2311037e7decbbf96"
  ],
  [
    "Trova o crea un gruppo di supporto.",
    "4369a98708ebafc6684b82d1a7bf4778"
  ],
  [
    "Ha anche dichiarato Jack Gilbert come «il poeta vincitore della mia vita» quando gli è succeduta come scrittrice residente presso l'Università del Tennessee nel 2006.",
    "f7955c37b57143e8dd99ac18858b227f"
  ],
  [
    "Wow, ho sentito e letto di questo posto da così tanto tempo, mi aspettavo i bocconcini più deliziosi.",
    "b5f6b118d1037ca527cffa89650dba26"
  ],
  [
    "Quindi aprì la finestra e chiese cosa avrebbe preso per questo.",
    "62f6f9a59439f359180f9109d42bc410"
  ],
  [
    "Beh, io... so quanto guadagnavi e so quanto costa il tuo affitto.",
    "ba5f24510ee7762412a0e68ea1abf3b8"
  ],
  [
    "Eventi del fine settimana a Boston 18-20 marzo 2016",
    "72d202446c7b3a7f751d68bf7dccb525"
  ],
  [
    "Probabilmente la più grande partita che la cultura Clodoveo ha subito dopo 11.200 anni fa, era lanoso",
    "211c36204f1829198c668d9025ae0952"
  ],
  [
    "Avevo paura degli ostacoli, ma l'ho superato.",
    "18c1ef90cdaac25779e1234a6c7a66c6"
  ],
  [
    "come li chiamiamo, vale a dire una falena del mugnaio, provengono dall'aperto di William",
    "63f27528c51a9dc47a0e8d7ab3f3d712"
  ],
  [
    "Prendere cheddar e panna, se capisci cosa intendo",
    "1bfccdffd54dc47ced7fd2049bf8f11f"
  ],
  [
    "Bill Dorsey.",
    "389fb4387f62555d48a3d79e9c51069e"
  ],
  [
    "Ecco perché così tanti ragazzi diventano stupidi e sulla difensiva quando vengono criticati qui su r/seddit.",
    "2eea40c8846ce92aae1d82793afaa038"
  ],
  [
    "Sì 2 stelle è di 3 giorni, ecco perché 2 fine settimana!",
    "6839c7c960dd01c7197dfb3a8b6f845c"
  ],
  [
    "Insieme, dal 1981, abbiamo creato quasi 20 milioni di posti di lavoro, dimezzato l'inflazione e dimezzato i tassi di interesse.",
    "437ac0f8fd2624b2f87835009bbcb946"
  ],
  [
    "Estrai il file SC3_HLSP_enabler.exe ovunque.",
    "6c9244f885773ccdad27f46402ad3e2a"
  ],
  [
    "Alcuni siti web consentono di giocare in tempo reale e mostrano immediatamente le mosse degli avversari, mentre altri usano la posta elettronica per avvisare i giocatori dopo ogni mossa.",
    "67bf95a76cfb1a864fb8f73c9e8cfa7a"
  ],
  [
    "3) L'accuratezza e la completezza del menu lasciano a desiderare.",
    "649b495d48132dec28d1efcc9a843ee8"
  ],
  [
    "Così li portò a casa, fu molto gentile con loro, e allevò il bambino fino a quando era giovane.",
    "a85f86722df0dc8cce9944df77c4c825"
  ],
  [
    "devi calmarti, va bene... vai, vai a prenderti qualcosa da bere o qualcosa del genere...",
    "3ad6d1170c0cb3826741c0ac6e222dfe"
  ],
  [
    "I film telugu affamati di denaro giacciono nelle lattine",
    "8acbf346d4c238994c674d3522180531"
  ],
  [
    "Il protagonista maschile in «La donna del tenente francese»; Meryl Streep ha interpretato il personaggio del titolo",
    "42e795873033956ab5feaa8bbb7814b4"
  ],
  [
    "Anne Francamente, non lo sopporterò.",
    "bc8f8accbc6ca2c8aa8768812687e436"
  ],
  [
    "cominceranno a srotolarlo alle undici di stasera.",
    "69fcbf3a3cdac97b97eeec19f6144b42"
  ],
  [
    "E assicurati che stia bene",
    "cc3466cf252d8e332b4515b176e629c2"
  ],
  [
    "In videoconferenza da _______",
    "3e2d88e9606ccb7dab488efa80035cbb"
  ],
  [
    "L'unica differenza tra «senza supervisione» e supervisionato, era che ho incontrato un «case manager» invece di un responsabile della libertà vigilata.",
    "160630742ab2346fb7a33742862b7882"
  ],
  [
    "Come subito dopo la matematica o la biografia",
    "b4878d5c180bb30290a1a5fae319520d"
  ],
  [
    "Penso che dovrei iniziare dicendo, grazie per avermi invitato a tornare.",
    "3a1b68a8b93a2c0a5c450c599451687d"
  ],
  [
    "Porta con te copie della tua scheda dati personali.",
    "3ba18f1481da3f0294b70094b4e86923"
  ],
  [
    "A questo evento, Morris si è riunito con il conoscente del college Brad Maule, che era un membro del cast.",
    "7cf10d98b1a0042670cd508c2ebe7232"
  ],
  [
    "Mi chiedo se potrei avere un longboard e qualche tipo di introduzione, dato che non so molto di skateboard, ma voglio entrarci.!",
    "ef487c9bea382fa1257fc129af6a6a84"
  ],
  [
    "Corri, corri, disse la Regina; sono impaziente di vedere la cara creatura.",
    "321f60f4c5e68bd7cfdf52d720690588"
  ],
  [
    "A meno che, ovviamente, nove down, Knights in White Satin fosse cantato dai Doody Blues.",
    "dd2ba82aacb407413b1b33198cc0ee5d"
  ],
  [
    "Il presidente del PCC incolpa TRS per la debacle del partito",
    "60eee14e3109f97492c18bdaab294a0d"
  ],
  [
    "Un recipiente grande e profondo per contenere liquidi come il colorante",
    "f2551f5d3ee764673fafa1ec9076a264"
  ],
  [
    "Non è rimasta una sola persona.",
    "8179800d650cbd4f7fceb4c271efd18c"
  ],
  [
    "Ricordo di avergli chiesto quando gli effetti sarebbero svaniti, e lui mi disse 'Non appena dormirai bene la notte, starai di nuovo bene'. Quindi è quello che non vedevo l'ora.",
    "73d532c377934857bc4189d4c5c4b129"
  ],
  [
    "Suboxone è un agonista parziale del recettore di tipo mu, mentre il metadone è una miscela agonista parziale/totale.",
    "99090c32f8c82bc0dd041a1db96fe495"
  ],
  [
    "Eh ti aspetta un ottimo anno",
    "d2f9fef52675bcc79649d912e5f1a616"
  ],
  [
    "Quindi stiamo espandendo i finanziamenti per questo tipo di ricerca medica etica.",
    "272ef4f1acb43cf0c11305d635559b00"
  ],
  [
    "Raggiungi un certo livello di abilità di creazione per creare il tipo di armatura di seta di ragno che desideri.",
    "fef1479eb452efa1a439009244070f85"
  ],
  [
    "La costa riceve un po' meno precipitazioni, mentre le aree interne e montane aumentano notevolmente.",
    "60ffe15be65f2a890378df8c5a453a40"
  ],
  [
    "La stella in più è per l'ambientazione fantastica/posizione/il servizio decente.",
    "7e2436ed62f9ed0c526b0e8f7486cc31"
  ],
  [
    "Le prime parole che pronunciò furono: Oh!",
    "cfaf4a509632f58b163d9a7368f5b50f"
  ],
  [
    "Noi, tu con qualcuno e io con qualcuno.",
    "b8da98ae924612ffbaa572145e958acd"
  ],
  [
    "12 concerti imperdibili a Boston questo dicembre",
    "da5f35ff86d04a7f4179a9e1baabb3c0"
  ],
  [
    "Un conoscente di Ibsen, questo pittore norvegese ha progettato set per «Hedda Gabler» e «Ghosts»",
    "d24115ecc606bf54792e9134e82b6842"
  ],
  [
    "Due bionde stavano guidando verso Disneyland e il cartello di uscita recita: DISNEYLAND LEFT.",
    "6b94f6f221487b70c40bafa87b0d8f5b"
  ],
  [
    "Per otto anni aveva resistito così,",
    "481ef069016cdcb15a925ed4779a3c3a"
  ],
  [
    "Mi sembra di sentire la tua voce che chiama: «Va tutto bene»",
    "7193ffd8d51de9126f9772f53adc3936"
  ],
  [
    "Stan sarà presente di persona.",
    "3811c6cd7030769a3e0fab43f2acff6b"
  ],
  [
    "Ho dovuto correre dall'altra parte della strada fino a una stazione di servizio per fare il resto della mia pizza fredda che ho pagato a prezzo pieno.",
    "be1458159d14da9f99a9a04c29649b25"
  ],
  [
    "Sì, le ho mandato un messaggio ma lei non risponde.",
    "b1ac89d4b79870960f05642319802b9a"
  ],
  [
    "E per far fronte a una grave e urgente crisi all'estero, questa sera propongo il Piano di Emergenza per il Soccorso contro l'AIDS — un'opera di misericordia che va oltre tutti gli attuali sforzi internazionali per aiutare il popolo africano.",
    "9b8372622c96932ed7ea5741c4322faa"
  ],
  [
    "Avvia la mod di Garry e avvia un server con gm_mobenix_v3_final.",
    "3a0cbe50996058441ce700d39378fe28"
  ],
  [
    "Heisenberg disse agli scienziati di non aver mai contemplato una bomba, solo un mucchio atomico per produrre energia.",
    "81a427ac8526135a90453a28bbaef0d6"
  ],
  [
    "Hanno sostituito alcune giostre a causa di problemi di sicurezza.",
    "aed5cd6ee6e3914db49cba454108534b"
  ],
  [
    "Quando i blefuscudiani hanno visto la flotta muoversi in ordine, e io che ho tirato alla fine, hanno emesso un urlo di dolore e disperazione che è impossibile descrivere.",
    "c2722d9f9fe76bba880e77a6f281c3a9"
  ],
  [
    "Oh sì, certo, nessun problema, aspetterò solo un secondo.",
    "db4e6be3c098d42d01ce10746fec6cce"
  ],
  [
    "Questa potrebbe essere la festa da ballo più famosa di Boston",
    "a4c9cbd8444e859def32f3e409658646"
  ],
  [
    "Peregrine White, il primo figlio nato nel New England da genitori inglesi, è nato su questa nave",
    "59faa4cd579104540ceb62a373179d0d"
  ],
  [
    "Cosa ha detto l'uovo all'acqua bollente?",
    "ab10888335de691fef2edf3cf7c29539"
  ],
  [
    "argomento di discussione tra di noi.",
    "94b194f397beb84b626214dc3b83f82a"
  ],
  [
    "Niente di buono arriva gratuitamente X2",
    "210b06c21c4fc2bec902eb5d8c64b2de"
  ],
  [
    "Ciao, Bill!",
    "91e8edf845d5b84cfd2233e7693895f0"
  ],
  [
    "Dopo che la celebrità di quell'episodio finisce il loro giro temporale nella loro auto a prezzi ragionevoli, mi sono ricordato che stavo per scrivere qualcosa e ora torniamo al laptop.",
    "71b9cd6ea919234f1f227897663468df"
  ],
  [
    "Dammi un messaggio quando arrivi a casa..",
    "903bc329a806e5c03f7cb88d8d553bd7"
  ],
  [
    "Diffondere opportunità e speranza in America richiede anche scuole pubbliche che diano ai bambini la conoscenza e il carattere di cui hanno bisogno nella vita.",
    "ab94a71b615ee45118946ffd2ecc2ffa"
  ],
  [
    "Nota che il cheat box dovrebbe chiudersi e il testo dovrebbe apparire sullo schermo con scritto «Cheat Enabled».",
    "494b3f28536547c3c00d7760f4e0fbe7"
  ],
  [
    "È molto più facile effettuare knockout genetici semplicemente introducendo siRNA specifici della sequenza nelle cellule; i geni a più copie possono essere silenziati in un colpo solo con questo metodo.",
    "b2bce96e26ff80df68b89bc9fd4152f7"
  ],
  [
    "Gli gnocchi di maiale erano buoni con un pizzico di piccante.",
    "1198fae78b76cb2a02c8da5b99df987a"
  ],
  [
    "Così quella sera, quando la principessa tornò con il suo sonnifero, fece finta di bere, ma lo gettò via alle spalle, perché sospettava che fosse un sonnifero.",
    "57fafd21e70cec93a9ed309757fff71a"
  ],
  [
    "Stava facendo delle caramelle per poter provare a conoscervi tutti, e scommetto che nessuno di voi può dirmi il suo nome!",
    "90e874824324ec894f46d8bf725a2430"
  ],
  [
    "L'acqua del rubinetto di Boston subisce un picco accidentale nei livelli",
    "53600adb5a93dbdf6826812827d7ca1f"
  ],
  [
    "Questo gioco Mattel ha 2 mazzi di carte per «cose» e «descrizioni» e la tua «cosa» deve cercare di corrispondere alla «descrizione»",
    "f6493fc7ce8e8b6408f751a6a6d884ff"
  ],
  [
    "Cosa si ottiene se si attraversa un'autostrada con una carriola?",
    "98303d95b38bb7f9a2e3258ac68956c3"
  ],
  [
    "La sua andatura non poteva cedere se stessa della sua costretta",
    "53f571159c55cdb10c1ff712d9654273"
  ],
  [
    "Comunque la vita distribuisce le carte.",
    "d9129fd343678619e6d9992a7c0ba8c5"
  ],
  [
    "Complimenti e buona fortuna.",
    "02dc952fdba09f627355b0b93e0d4c29"
  ],
  [
    "I Nets non possono centrare un tiro vincente per tutta la vita (ad eccezione di quello di Jack dell'altra notte) e non vincono le partite agli straordinari e quando contano.",
    "a31aaf36613e013a9144ab4f12e7b95b"
  ],
  [
    "No da se si esegue che si attiva la versione completa da.",
    "d61aeab609702c7093a621ad2376d9b1"
  ],
  [
    "Aiutate le famiglie a pagare la custodia dei bambini per un milione di bambini in più.",
    "3eaaabefbd301e6bc81f5a0ae2bafb0a"
  ],
  [
    "«Collega il dispositivo di input al computer.",
    "9c0808f7ff9a34a93b12fc3dc6159610"
  ],
  [
    "L'olio di limone viene estratto dalle cellule contenenti olio della pelle.",
    "c1ce371037fe72cc97d2f0a55432bd95"
  ],
  [
    "Consiglio vivamente di mangiare qui!",
    "92fbfe3c66eb4666ced076dec12566ca"
  ],
  [
    "Quando ha bollito è andata e ha versato abbastanza olio in ogni barattolo per soffocare e uccidere il ladro all'interno.",
    "ef436cfbd00e7216afa7a5c18342700b"
  ],
  [
    "Non so, non lo so, non eri tu quello che mi ha detto di lasciare il lavoro quando non avevo assolutamente nient'altro da fare.",
    "8d4e3f15655aef960955dc9606306fad"
  ],
  [
    "Gli ultimi giorni di Mirvish Village prima che finisca",
    "4b91800ecfd5d9445bfc92e9c52b91df"
  ],
  [
    "Per controllare il dolore, alcuni pazienti provano questa tecnica in cui monitorano le loro funzioni corporee e cercano di alterarle",
    "ecd80ecc6f9782a6f865021629f0179b"
  ],
  [
    "Prendi a calci sua sorella nella mascella.",
    "3cffcbe3cab731f0f0f8366bdc74a4fc"
  ],
  [
    "comprendere il termine «politica», fino a quando non ha abbozzato sul muro, con",
    "f7d55e350d46dc8e95c7447b975213a8"
  ],
  [
    "Quindi quando chiami il mio telefono è una zona in alto",
    "2fc3230710e4184b8f98e38b0a0f2ab9"
  ],
  [
    "2. Non erano insipide sciocchezze da pg-13.",
    "70cdc5ea473a3ac38496fea49d263646"
  ],
  [
    "Ciao Yipeng, sei con Low Wee e Shawn?",
    "228dfe5caf4078639b89648833f70f3b"
  ],
  [
    "Il sergente di stato maggiore dei marine Dan Clay è stato ucciso il mese scorso combattendo il nemico a Fallujah.",
    "78dec116869ded369996fd5c6e8ce0df"
  ],
  [
    "I neofiti non sono camerieri, di solito lo sanno meglio.",
    "3b3e01289ebe29b05a07d290d1e3fe46"
  ],
  [
    "Diversi elementi del design del nuovo edificio sono considerati omaggi a Mies.",
    "fc6bc9eb78eba884865631ece18dacb0"
  ],
  [
    "Le stazioni di check-out sono molto comode e facili da usare.",
    "53b7e85916647fb6a5a9f2991199d61a"
  ],
  [
    "Sono piuttosto distrutto e disperato.",
    "7b9083a49b9d0db6db788481d6446ccf"
  ],
  [
    "Ora, ho guardato alcuni nastri, com'è?",
    "c89bf682e6e6ba5a34a5c6ca153ad0a3"
  ],
  [
    "Gli acquirenti di case per la prima volta a Boston per ottenere uno sconto fiscale",
    "78d949a444491dc860993836b35405dd"
  ],
  [
    "«Prendetelo e crocifiggetelo, perché non trovo alcuna colpa in lui»",
    "af5585afb31fb6f0c285bb3afd4c383e"
  ],
  [
    "Cosa si trova in fondo al mare e rabbrividisce?",
    "60a725c091f1a0080790509cd45c37ae"
  ],
  [
    "mani, e indossava orologi, con catene d'oro corte di una sostanziale e",
    "b2e26263a6ca959a4ba10088f4a62f5f"
  ],
  [
    "Non posso più aspettare (non vedo l'ora non più, ooh whoa)",
    "3b757c1815e7b1b70e98e94ba040e3d1"
  ],
  [
    "SD",
    "38f99abbc1d339c277c0669e7bc373c0"
  ],
  [
    "Fallirà e Madara terrà il suo ultimo discorso da cattivo, poi quando ogni speranza sembra persa, Naruto si alzerà in piedi e userà il potere dell\"amicizia e della forza di volontà per distruggere la faccia di Madara, allora tutti vivono felici e contenti:p",
    "d3acd7f0af1d6e8444567e261332731b"
  ],
  [
    "Vogliamo che le famiglie stiano insieme», dice ai genitori assenti che non pagano il mantenimento dei figli, «Se non stai provvedendo ai tuoi figli, guarneremo i tuoi salari, sospenderemo la tua licenza, ti seguiremo attraverso i confini statali e, se necessario, faremo in modo che alcuni di voi lavorino con ciò che dovete». Le persone che portano bambini in questo mondo non possono e non devono allontanarsi da loro.",
    "a2c0f3bb806011cc8a49229cec4667a6"
  ],
  [
    "Nella scheda Trova server, trova un'altra scheda denominata Preferiti.",
    "79797317c6029204421ae5bb8413d96d"
  ],
  [
    "Il Discovery District di Boston è un centro di ricerca in biomedicina.",
    "7448575cc8005bc360973b5f0f0cbda4"
  ],
  [
    "Quindi probabilmente è meglio arrivare alle 10:50 in modo da poterlo mangiare a pranzo senza aspettare un'ora.",
    "d75f74f3bec71045a8fee7128cce489f"
  ],
  [
    "Dopo aver legato gli occhi con un fazzoletto, lo portò nella stanza dove giaceva il corpo, si tolse la benda e gli ordinò di cucire insieme gli spicchi, dopodiché gli coprì di nuovo gli occhi e lo condusse a casa.",
    "16b5e722732c36fae54f0555107e2180"
  ],
  [
    "Beh, perché lo chiami Gandolf?",
    "b4194b5166d27fc512c0e5301c24f41d"
  ],
  [
    "Il pop-up di Kanye West a Boston crea frenesia per i fan",
    "bc1be804656013a7cf8a878bd2bf58c5"
  ],
  [
    "Nel 1516 successe a Giovanni Bellini come pittore di stato del governo di Venezia.",
    "3aa803b17196bdeaedbf136c62e3199a"
  ],
  [
    "Un mago messicano ha detto al pubblico che scomparirà al tre.",
    "6e797476c3c6ca5cdf736b4c8c540de8"
  ],
  [
    "Senza dubbio ora rimase della colpa del nipote, e subito dopo",
    "debbc69af72442341f131e23491e52a4"
  ],
  [
    "Beh, ho i tuoi soldi da bere, metti a punto il tuo Dobro",
    "b7bf93a8fa2569fc9b89837dcc0838c5"
  ],
  [
    "Per me va bene così.",
    "a6fe6773a99e0353104545caa711329d"
  ],
  [
    "Potrebbe essere un po' lungo, ma sento che c'è qualche setup che deve accadere.",
    "2723439350bb80e29696ee93fcb139ab"
  ],
  [
    "Usciamo 4 un drink presto.",
    "f06d7377897823142d766068fabf72dd"
  ],
  [
    "Ora, poiché ogni persona in America conta, ogni americano dovrebbe essere contato.",
    "2b02708ae79d49d3bfa166024c1dd0a4"
  ],
  [
    "Contatta lo sviluppatore della mod per ottenere istruzioni di installazione speciali se FML non riesce a integrare la mod con il gameplay di Minecraft.",
    "8e2bf2e739fac98bb774e2c75284d24b"
  ],
  [
    "* Ittero (pelle gialla e/o bianco degli occhi) Qui è dove la bilirubina si deposita nella pelle, causando un prurito intenso.",
    "4b98cb6fbac4b65466df2c0d3527d2db"
  ],
  [
    "Headwaters è molto più informale del vecchio ristorante Heathman sotto Philippe Boulot.",
    "b5b08fd61a28369a3d359361bb8257f9"
  ],
  [
    "Eppure, per quanto codardo fosse, non aveva il coraggio di uccidere la Principessa e il suo bambino a titolo definitivo, ma li fece mettere in un enorme petto di ottone e gettati in mare, affinché potessero essere annegati o affamati, o forse venire in un paese dove sarebbero stati fuori dai suoi piedi.",
    "a2468acc1521a819832670f52cc52dd7"
  ],
  [
    "Quindi non hai detto alla mia ragazza che la ami?",
    "7e7dd8221d86ca43c26d14fad45da88f"
  ],
  [
    "Isaac nuovo Day DG di Prasar Bharathi",
    "ab5c614b8b5319c1b880edab22e568a9"
  ],
  [
    "Questo termine uccello per i politici a favore della guerra era popolare nel periodo che precedeva la guerra del 1812",
    "603bbdfe445b8cffbe5da0f3cb6cb568"
  ],
  [
    "C'era un giovane dal Perù, il cui limerick si fermò sulla linea due.",
    "224bf30b23f14813cbc73d549e8a7cf2"
  ],
  [
    "di «Colpevole di omicidio di primo grado». Subito dopo gli infelici",
    "52a1c796067d926ad0de5e276cbdee43"
  ],
  [
    "Lei non stira, non cuce",
    "b7fa8290c3352f4a119a8c413083f229"
  ],
  [
    "Si prega di leggere il messaggio di Danny Jones.",
    "ee0b28df9b574d1eda15a203551dd9fe"
  ],
  [
    "Quando una barca da pesca ha il salmone a bordo, in genere si incontrano con una barca galleggiante più grande che prenderà il loro pesce e lo elaborerà a bordo congelando, sfilettando o persino inscatolando in mare.",
    "5e24070425fbcc6c14ccd3380705ba0c"
  ],
  [
    "Il briefin di lavoro è stasera leh.so meglio chiamare al più presto.",
    "d955a20b819d3f0344765493121fa34b"
  ],
  [
    "Siamo la democrazia più diversificata del mondo e il mondo guarda a noi per dimostrare che è possibile vivere e progredire insieme attraverso questo tipo di differenze.",
    "d9d2302725bec9d7424193cf84884d68"
  ],
  [
    "Dai un'occhiata più da vicino alle tue difficoltà relazionali.",
    "33d447fbf334a4971888d781729ec7ff"
  ],
  [
    "Il tornado più record nella storia fu il Tri-State Tornado, che ruggiva attraverso alcune parti del Missouri, dell'Illinois e dell'Indiana il 18 marzo 1925.",
    "6611073ccc6a24c72493db2e326dfa9a"
  ],
  [
    "Siamo stati in città per il fine settimana e questo è stato il momento clou del nostro viaggio!",
    "8148606b41d32c35596c2c7582ed1a5c"
  ],
  [
    "La mattina dopo, mentre lei e Curdken stavano guidando il loro gregge attraverso il cancello, disse mentre passava sotto: Oh!",
    "087393f3b74171856344ae27a683b458"
  ],
  [
    "Anche se fossimo amici che vivevano insieme.",
    "446c5a1f28565b1ba894b8bbf82779e7"
  ],
  [
    "17 chiusure di ristoranti di alto profilo a Boston quest'estate",
    "863d4ac9cbd5e6c26275299088f5dfa4"
  ],
  [
    "Paul Weiss ha ricevuto una citazione di merito per il suo lavoro sulla seconda guerra mondiale sulla riparazione di questi fasci di trasmissione del segnale nel corpo",
    "83d8c5220f69128cbc102227253f481c"
  ],
  [
    "Come si fa a far impazzire un archeologo?",
    "ee03c6e5bcd65dc7981f8422362d7fa4"
  ],
  [
    "Ho ballato più energicamente, cercando di entrare nella musica.",
    "7398e8bfc315ef37335fad4615db8325"
  ],
  [
    "Beh, odio vederti andare via",
    "efd0df037359e3a4b87da7b2288d974a"
  ],
  [
    "Nasim Khan",
    "0969ec39449f011c8f2b1478f4df6ccc"
  ],
  [
    "Hanno pagato tutto da soli.",
    "2f3a309cffbcb3722254c29a63357e41"
  ],
  [
    "Haiz quanta energia ci vuole per digitare un'e-mail._.",
    "6e328b662e7dd3b5022b12b2155b50d0"
  ],
  [
    "Non dobbiamo tornare indietro ai tempi dell '\"esercito vuoto».",
    "4199bac1a3d63ad48c93cb3b3d66ddce"
  ],
  [
    "Scopri i colori, i suoni e le sensazioni che la persona trova pacifica.",
    "31234b2309eb37266df884f6076d8099"
  ],
  [
    "Questi possono decidere tutto, da quanti passi un giocatore sposta la propria pedina, come in Monopoli, a come vanno le loro forze in battaglia, come in Rischio, o quali risorse guadagna un giocatore, come in The Settlers of Catan.",
    "18af0e2f86b1d6743bb0f9181e8990da"
  ],
  [
    "Prima di tutto, non è corretto. Penso che il ristorante debba contattarli e capire perché vendono buoni regalo con il nome del ristorante.",
    "c19e57473e30f9688c6b752bb98c7d29"
  ],
  [
    "Quando vide il Principe così abbattuto chiese quale fosse il problema, e quando gli spiegò che non poteva sopportare la cattiva opinione di Celia su di lui, ed era deciso a essere un uomo migliore per compiacerla, questo malvagio consigliere gli disse: Sei molto gentile a preoccuparti di questa bambina; se fossi in te lo farei presto farla obbedire a me.",
    "226df426acc278e5171ada94fd7f8a4a"
  ],
  [
    "Babbo Natale ha delle renne che possono volare!",
    "445b24ba0ce61758d3fc1324436a4fec"
  ],
  [
    "Bollywood vive e muore nella speranza",
    "d339d5e3b0a0c0ed4c30910af0bea7ca"
  ],
  [
    "Prima artista donna a firmare con la LaFace Records, nel 2000 ha pubblicato il suo terzo CD, «The Heat»",
    "824f12d22839ec2da7ab532391275eba"
  ],
  [
    "Ho perso il mio anello dell'umore.. Non sono sicuro di come mi senta al riguardo.",
    "818c8516d89372b7451a82106929f16a"
  ],
  [
    "la sua storia alle stelle, e ora lo vedo.",
    "b87d1e344493b519c35ef5db1a274ead"
  ],
  [
    "Che posso cavalcare, ooh in qualsiasi momento",
    "a6d24457459490db9ff5cfc2397f5229"
  ],
  [
    "NK",
    "93437597656efdb384976096b6261386"
  ],
  [
    "Ma prima che finisse, entrambi abbiamo riconosciuto che sapevamo che non poteva.",
    "b6b5734764ce0c515a6f9b0f020615d1"
  ],
  [
    "Sì, fanno solo quello che vogliono.",
    "bb7f52e298299dcbe2355025448dcc89"
  ],
  [
    "L'anno scorso ho invitato i miei concittadini a partecipare al Freedom Corps degli Stati Uniti, che sta arruolando decine di migliaia di nuovi volontari in tutta l'America.",
    "0c0e3400fc8ba5d7dd646765afbbc712"
  ],
  [
    "«Quando sei finto, hai delle capacità che ti possono aiutare. , Quando hai acquistato 5 abilità nel primo livello o in qualsiasi livello, procedi al livello successivo.",
    "df484817dab83d32acee0a96fb1a2c77"
  ],
  [
    "I limoni contengono numerose sostanze fitochimiche, tra cui polifenoli, terpeni e tannini.",
    "ba9665f11da1b457cfef3bdabdfc6707"
  ],
  [
    "Il sapore è buono, anche se diventa troppo fradicio e disordinato a causa dei succhi di Kim Chi.",
    "4d82eb056c11cb5153175ea157fec171"
  ],
  [
    "Oh, sì; il tuo uomo ha detto di aver ucciso la creatura in un giardino, molto vicino a Gluckstein.",
    "8cdd8abdc9811e5604fd494129c35f76"
  ],
  [
    "Quindi aspetta, con che distretto stai?",
    "81e8985e19eb384a61575c95f5a9f127"
  ],
  [
    "Il Karnataka cerca sollievo immediato per affrontare la siccità",
    "5de4cd6d670d544ee90aa48f2a850b5e"
  ],
  [
    "Declinò l'offerta di guidare un paese e una volta disse: «La politica è per il presente... un'equazione è... per l'eternità»",
    "64a4972484d773b81245a8e4e6fe5597"
  ],
  [
    "Non poteva fare neanche lei!",
    "b81f7b6078aeefa41d261c9534c65c90"
  ],
  [
    "«Mi piacerebbe un po' di cibo», disse Andrey, «'mi darebbe coraggio",
    "be63e2604d446e06b137cfbb81b8c8f1"
  ],
  [
    "Stufo di fastidiosi boss che si lamentano mentre lavo i piatti",
    "97954b977ac2b0f76dd4c594316929b4"
  ],
  [
    "A me va bene.",
    "d1e50cc6cca78d87c2cd9f7b8978bcb1"
  ],
  [
    "Questa volta è un manager diverso e si scusa e dà loro tutti i pasti gratuitamente.",
    "8c2d7d027cb78f87569cd6efdc014543"
  ],
  [
    "Trovalo il meno con cui esercitarti conart home!",
    "cc57211734188fa24bd3af78646bbfd3"
  ],
  [
    "E anche se quest'anno potremmo non essere in grado di colmare le nostre più grandi differenze filosofiche, possiamo fare progressi reali.",
    "b28fc2b0ea878219ae62b5bfcafdd994"
  ],
  [
    "Decidi che tipo di agente di prenotazione vuoi diventare.",
    "23dd99e91c364dc064d9dc93d90fe5f0"
  ],
  [
    "Il tasso di posti vacanti per proprietari di case era del 5,4%; il tasso di posti vacanti in affitto era del 14,3%",
    "be7f0296c57a800342a77886440c2639"
  ],
  [
    "Dopo una lunga spiegazione su come ho già pagato le bimbo al piano di sotto e mi hanno dato questo piccolo timbro inutile, mi viene detto di tornare giù per parlare con loro perché posso salire le scale solo con un braccialetto.",
    "c4cc1d87835ce5d42f8f62b764bbd922"
  ],
  [
    "I fratelli non erano molto disposti a ripartire, ma i due maggiori acconsentirono perché questo dava loro un'altra possibilità, e iniziarono come prima.",
    "cb8e80ff027844e6dec80d19558c30e0"
  ],
  [
    "Penso che abbiamo trovato il nostro sperma!",
    "28898402182931785f25df1b0e4de0cf"
  ],
  [
    "Il panda di Boston scopre per la prima volta il pupazzo di neve",
    "3f7cd3119f5d0f7d879230abf21907ff"
  ],
  [
    "Durante la dinastia Sung in Cina, il tè fu coltivato e questa polvere fu usata per la prima volta",
    "b9586ea61cc6ad111c95f9082c3ffbb7"
  ],
  [
    "La signora è entrata nella doccia con me stamattina.",
    "17f2dd5a50f30c453089d63637832490"
  ],
  [
    "Poiché coloro che non c'erano non hanno risposto in senso negativo, il raduno è stato",
    "800f9e61cc66a43221113fd696a98f94"
  ],
  [
    "E portarti sulla tua isola speciale",
    "7f38a7a20eb87955e05be8f0b5530647"
  ],
  [
    "Tuttavia, quando fai la tua ricerca sui vari telefoni che eseguono Android e conosci le diverse versioni del sistema operativo e che tipo di skin alcuni produttori sul sistema operativo, è facile capire perché alcune persone abbiano una prima impressione così negativa di Android.",
    "9eb671420e4eb66e2f00fd9c17fb0a86"
  ],
  [
    "Ehi, mando il tuo Coa per te?",
    "9f49658f581293b8fa77dafe50a378a6"
  ],
  [
    "Rispettiamo le tue tradizioni e la tua storia.",
    "9817213582c8b1ab80ea8ca924fb95e5"
  ],
  [
    "Non accamparti (seduto fermo in un luogo nascosto in attesa del passaggio dei nemici) per molto tempo; i nemici alla fine ti troveranno (dai corpi o dal sangue).",
    "b62a7d9b3d157d04fd562c427d32856f"
  ],
  [
    "La struttura del governo municipale è stabilita dal City of Boston Act.",
    "fddba209fe03c2420ef350cf0ff80cea"
  ],
  [
    "Ritornerò di nuovo qui, e lo consiglio a chiunque cerchi un buon pranzo thailandese.",
    "92684db571f4e2d8fed171b2564f35d3"
  ],
  [
    "Mentre fingeva così di essere dispiaciuta per il Re, improvvisamente notò i suoi piedi, che erano come quelli di un grifone, e capì in un attimo che quella doveva essere la Fata del Deserto, perché i suoi piedi erano l'unica cosa che non poteva cambiare, per quanto bella potesse fare il suo viso.",
    "4da35a1d6be8027c083bdb5b6ee16c5c"
  ],
  [
    "Che strano modo di prendermi a calci quando sono a terra.",
    "4e2a6934bdf4bf139c7c70bd40a214e1"
  ],
  [
    "Alla ricerca del polso del consumatore",
    "e43868a0bf30c221029dcf1244ff8bd5"
  ],
  [
    "In un racconto Wilde, una famiglia americana nella villa Canterville Chase incontra questo cercando di spaventarli",
    "e700b4172b5b90110eab3382f1d4da6b"
  ],
  [
    "I miei amici sono rimasti stupiti quando ho detto loro che posso predire il futuro usando le erbe.",
    "dfdd51b9858a139a838ffc9a565fe621"
  ],
  [
    "«Mi dispiace molto», disse il piccolo Hans, stropicciandosi gli occhi e tirando fuori",
    "2fb3351bf30ecd1510e550fcceebe18c"
  ],
  [
    "Sarò lieto di prendere accordi per un colloquio.",
    "06a3d8b5fc2e3fc526198a6a6cd8ffc2"
  ],
  [
    "Waa qualche giorno fa ancora ok.",
    "10891fee4869da6f7023afc6bed7d7b2"
  ],
  [
    "Tutto ciò contribuisce a ciò che siamo e a chi saremo.",
    "470f3fd0049176a8f1f56b57b7785a35"
  ],
  [
    "Fai una sala d'attesa in aeroporto.",
    "94daacf550de59279049be022e24bd2c"
  ],
  [
    "I monarchi inglesi, attraverso l\"eredità di territori sostanziali in Francia e rivendicazioni sulla corona francese, furono anche pesantemente coinvolti nei conflitti in Francia, in particolare la guerra dei cent\"anni, mentre i re di Scozia erano in alleanza con i francesi durante questo periodo.",
    "13b683ef1d09540926f3b294724649e8"
  ],
  [
    "Ho delle frittelle al wasabi e tutti e 3 i panini speciali.",
    "3ef742682b5a922c1a7e0021e911d81f"
  ],
  [
    "Si sedettero sull'erba e Ricardo mostrò loro come intendeva gestirlo, proprio come aveva detto a Jaqueline.",
    "1105300e896a3e65b0078d8bfa35eb24"
  ],
  [
    "Ehi, bella cosa.",
    "270a823b77853564789fff58fc32fe96"
  ],
  [
    "5 locali musicali di Boston che si rinnovano nel 2015",
    "ee1d92781d142acb738b2f265e34d8a3"
  ],
  [
    "È un omofono per una parola che significa «gettata»",
    "8262ed5c6b7f6382651e37ca866c9826"
  ],
  [
    "Il mio amico ha appena perso entrambe le mani in un terribile incidente.",
    "41fd6a3b8fbc10350797f5c89bae6dfd"
  ],
  [
    "Avrebbe potuto essere solo da",
    "580a7aa332e2ee3b15260e0477befd2c"
  ],
  [
    "E ho tecnici come Georg-a, nella mia giacca gialla",
    "1bb04997071f678f3fe17600f30cecff"
  ],
  [
    "L'ho incontrato la scorsa settimana all'incontro del Science and Industry Advance with Mathematics society all'Università di Houston.",
    "b864e123c88fe3b51a9c91e606cd267c"
  ],
  [
    "Un crimine terribile contro la natura, certo, ma necessario per la sopravvivenza della nostra specie.",
    "88d83584cc2982e486706d4960362122"
  ],
  [
    "a proposito, seduto a che ora e dove?",
    "d82140d67ac3f8bf3c4d7c73fe5c4910"
  ],
  [
    "Ma mi sveglio ogni giorno sapendo che non sono niente in confronto alle battute d'arresto che le famiglie di tutto il paese hanno dovuto affrontare quest'anno.",
    "cd8808389377f0102b7899e872fc5294"
  ],
  [
    "Puzza il ferro, non il carbone.",
    "6eb380d6f46260f02ef230bcc1a75893"
  ],
  [
    "* Joseph S. Atkinson (1948—1966)",
    "3a401405eeed3dc2ae6ab167a8f2ee77"
  ],
  [
    "Quindi sto dando il beneficio del dubbio e 2 stelle.",
    "15584ac6f10dff4f57b053e48b892708"
  ],
  [
    "Potevo solo portare Prince Pink nel luogo in cui eri cresciuto, sperando che da grande potesse amarti, e con le tue cure essere riportato alla sua forma naturale.",
    "24038fac22e02fe6337f9faa52957377"
  ],
  [
    "Ok, vuoi che mi fermi al bancomat?",
    "efaa625af49c8ac77035659c6624b8f1"
  ],
  [
    "L'India si prepara ad affrontare la minaccia delle armi biologiche",
    "60f147b8f51dbb5aba5525a61ad005de"
  ],
  [
    "Una tartaruga può essere allungata o sferica e le tartarughe di solito le seppelliscono nella sabbia, nel fango o nelle piante in decomposizione",
    "210922fb7862c052816e2147247d2c98"
  ],
  [
    "Guida in modo difensivo: acquista un carro armato.",
    "6555877b3a465fa72286ffb7f2ef8f9d"
  ],
  [
    "Posò nervosamente il calice sul tavolo, e guardò intorno il",
    "57f4d1f218794f2b4a6a764b582e7ea0"
  ],
  [
    "Con una paletta nella sua manina",
    "35bfc5b935ede00706245ee770fd7637"
  ],
  [
    "Peter sta attualmente cercando un lavoro.",
    "81964a043fb6f5e355b2276b8986e15b"
  ],
  [
    "TL; DR collega le tue fonti o STFU",
    "674c731d5b41a240d50ab2b032774783"
  ],
  [
    "devo occuparmi di un problema urgente",
    "06d59ea3881ab3e95b5686bc45063578"
  ],
  [
    "Su ogni questione, il mondo si rivolge a noi, non solo per le dimensioni della nostra economia o la nostra potenza militare, ma per gli ideali che difendiamo e per i fardelli che sopportiamo per farli avanzare.",
    "4bca9c13973d78e8cf57e8ffb5a6b9a6"
  ],
  [
    "Riassumi tutto alla fine della settimana.",
    "7fcb1ceedbe122a603e2adbb105f3fd5"
  ],
  [
    "Wollstonecraft partì per Parigi nel dicembre 1792 e arrivò circa un mese prima che Luigi XVI fosse ghigliottinato.",
    "caa5e771e7669fdbaf394bdff0d9fd04"
  ],
  [
    "Non dovrei davvero pubblicare una recensione e dirti quante ciambelle ho mangiato da qui, o il fatto che ne ho provato solo uno, il latticello.",
    "0c6638b71a06a26672ebc22b7bfb9b58"
  ],
  [
    "Ricordiamoci anche — altrimenti la scena sarebbe troppo dolorosa per una mente elegante da contemplare con intrattenimento — che il Gigante era in ottimo allenamento, e non pensò più a poche ferite che a una crepa sulla gamba di una palla da cricket.",
    "d620da57fddad0313c79e51a7b5f7c59"
  ],
  [
    "Che ne pensi?",
    "47f9249ad1aa242068c07d8e55777b38"
  ],
  [
    "Studente della scuola accoltellato; critico",
    "c2f2d0ab8b5571849b9ab3753f63b828"
  ],
  [
    "Il tuo corpo ne ha circa 650, inclusi bicipiti e muscoli posteriori della coscia.",
    "80f3f16cd07fc459e98de911330fc2a8"
  ],
  [
    "A tutti quegli amici ho comprato un libro per questo Natale, solo un promemoria che dovrebbero tornare in biblioteca martedì prossimo!",
    "bb60251aeafd694335c6a2e551995c9f"
  ],
  [
    "Per mezz'ora il vecchio",
    "0b2baf18bcb34ef5b378852826cd5299"
  ],
  [
    "(Lei è il tipo che ti fa venire voglia)",
    "c377578e3360f22e88cbb4bec7fb49ee"
  ],
  [
    "Sono circa le 4 del mattino e ho percorso un bel po' di distanza.",
    "46d378e1773c55574bcef42505c3457c"
  ],
  [
    "Ok, ho preso quando vieni a prenderlo da me.",
    "8ee7632b150bb5305b747ebf5af83809"
  ],
  [
    "Una cameriera che sostiene due bambini con 25.000 dollari l'anno può perdere quasi la metà di ogni dollaro aggiuntivo che guadagna sopra i 25.000.",
    "0aa522cd72cf32139885f8884ed3a1ff"
  ],
  [
    "Abbassare le luci (opzionale).",
    "739596973fd709b69dbe69a9702b2e4a"
  ],
  [
    "Una chiesa fu progettata negli anni '30 ma ritardata dalla seconda guerra mondiale: la chiesa di Santa Maria e San Pietro fu infine consacrata nel 1965: fu costruita accanto al seminario già esistente.",
    "92d0459ee5a9e5c10ee41a525854fcae"
  ],
  [
    "Servono High Tea tutti i giorni dalle 14:30 alle 16:00 (a differenza di molti altri ristoranti del Boston Hotel che fanno solo tè dal giovedì alla domenica).",
    "96b312088abbdfeb2dbd160b1e54b7a7"
  ],
  [
    "Poi è stato condotto di sopra, e ha fatto il suo inchino alla bella signora, che, ovviamente, gli ha reso una magnifica cortesia.",
    "e6eb57caa8e524dc9b960f6f7959063c"
  ],
  [
    "No, mi sta davvero bene.",
    "691e3c2f35790200e3c5fcbcf563c710"
  ],
  [
    "Le latterie perdute di Boston",
    "5ea22a90044663ca35b5db253ea79418"
  ],
  [
    "Gli alieni hanno rapito Mulder in «The X-Files», così Scully ha collaborato con questo attore di «Terminator 2\"",
    "72c39bb5b0fc408097af5144b48f6ae0"
  ],
  [
    "Mia moglie ha detto che era dell'umore giusto per qualcosa di un po' insolito in camera da letto stasera.",
    "7e5b22695ef4a9062088fed0a21d7c09"
  ],
  [
    "«Sto diventando piuttosto freddo.",
    "8c63b88bbad6ef5d3bd3b13058c96a97"
  ],
  [
    "Rimangono molti dettagli da elaborare, ma ti terremo informato.",
    "1f98cbda4b12d459f0dd782fa5a13396"
  ],
  [
    "ME: Salve, vorrei restituire questo non ha il sapore giusto.",
    "8fc3db0ba30d5440b87a774e2bb099cb"
  ],
  [
    "v^^， 一 ～！ ！",
    "aa4c87f0a4fc62145559acc7bc1da9fe"
  ],
  [
    "Quindi, mentre alcuni sono passati dai dibattiti sui nostri programmi di sorveglianza, io no.",
    "565080844df50fdd0b622eb1dbdc61c3"
  ],
  [
    "Prendi una spada di almeno ferro (preferibilmente diamante).",
    "e69ce2c181ad8b1d5709664e2b629400"
  ],
  [
    "È morto il 13 febbraio 2012 a causa di due attacchi cardiaci improvvisi al Lady Reading Hospital di Peshawar.",
    "d166f665db65dfc42cf96bf87eb76674"
  ],
  [
    "Non va bene per una sola persona cenare.",
    "05001498ef13a3947aff356d0add0e87"
  ],
  [
    "Mentre parlavano calò la notte, e poi, con loro grande sorpresa, meravigliose luci colorate iniziarono a brillare in tutte le direzioni, e splendidi fuochi d'artificio divamparono davanti a loro; tutta la foresta era illuminata da loro, e si sentiva persino piacevolmente calda, anche se prima aveva fatto un freddo pungente.",
    "7f05a234acb403cdf12919a94777a472"
  ],
  [
    "So che non è esattamente etico, ma gli ho mandato una piccola mazzetta a",
    "f613253374ea26ba477c001dc9f1f8d7"
  ],
  [
    "L'industria aerea statunitense combatte per la sopravvivenza",
    "326f89d9c7ef288015cc92cd795d8453"
  ],
  [
    "Contiene 12 libri, è l'opera magnum di Virgilio",
    "aaab7fd60672e00ebb93908155476aa6"
  ],
  [
    "Non sono pazzo, la mia realtà è diversa dalla tua.",
    "53471ea835fca018d5efa32c9a3df19a"
  ],
  [
    "Se avessi visto una foto dei suoi lineamenti",
    "da43b302aa77bd05c764b7f8fbb45baa"
  ],
  [
    "E prometto di amarla per il resto della mia vita.",
    "ccfb11198a1df4c5cd6ec4d9670d38e2"
  ],
  [
    "L'ho combattuta per le pillole e mi sono fatto prendere a calci (ma l'ho tenuta lontana dalla maggior parte delle pillole, grazie a Dio).",
    "b764be6854672c53defceb8ee29c9c0e"
  ],
  [
    "Btw ora gli ultrasuoni spaziano ogni loop ma leggono solo quando no ir, leggero miglioramento della velocità",
    "67f1cb574dba354204e067c823e8336f"
  ],
  [
    "Facciamo un dibattito serio, civile e conclusivo, in modo che possiate approvare, e io posso firmare, una riforma globale dell'immigrazione in legge.",
    "9fc1d7eb0c6434316b5e858fb3383484"
  ],
  [
    "Seleziona il personaggio a cui vuoi applicare il potenziamento.",
    "496e2616ebeea95fc2c06680ba99a865"
  ],
  [
    "La situazione si è notevolmente complicata negli ultimi decenni con l'ascesa dell'anarco-capitalismo, dello «statismo minimale» e di una filosofia del laissez-faire di estrema destra sostenuta da teorici come Murray Rothbard e Robert Nozick e la loro adozione delle parole «libertario» e «libertarismo».",
    "58435ceab3c075060f8d111b98aaea1a"
  ],
  [
    "Non lo volevo sulla crema da neve.",
    "b6fe0b4557c894552d5f9b95a2050fc6"
  ],
  [
    "Ordinò al suo allenatore di aspettare a distanza e desiderò che gli dessi un'ora di pubblico.",
    "712cefa3cbd7684efe859b06dc03d323"
  ],
  [
    "Se ti va bene la storia di Barbi, lo sono anch'io.",
    "d1f6dfd526ede526196b396ef4ddfeeb"
  ],
  [
    "I 10 migliori ristoranti economici per il pranzo su King West",
    "2ff422fe9929a66d60bd60e9df1c6e3b"
  ],
  [
    "L'isola di Attu nelle Aleutine si trova a soli 560 miglia a est di questa penisola russa",
    "61a256e9e280838866c7d688ad11b476"
  ],
  [
    "«Non serviamo il tuo tipo.",
    "eb89d59f3817127e94f905a1d367ff1e"
  ],
  [
    "il belare delle labbra, e l'innocente piegatura degli arti.",
    "10db32d948ebeca4b443cc2165ae294d"
  ],
  [
    "Ogni volta che fotto non mangio nessun manwich",
    "ad51550701fb1a94dd297ecae3cd022f"
  ],
  [
    "Potresti voler discutere con Becky.",
    "2f582a6025a2c55e56981b97185e1cbf"
  ],
  [
    "Anche se questo probabilmente non è il posto giusto per tenere queste future discussioni sui disastri.",
    "d575914b66415927f957b5288b9efb65"
  ],
  [
    "Paga le tasse scolastiche per un anno in un college comunitario.",
    "cfb7c3e944d83b10f9cd1c8711d46c56"
  ],
  [
    "Riempire con acqua un ferro da stiro a vapore",
    "c32da8bbd82506a265c66aa7ef399941"
  ],
  [
    "Molti giochi richiedono un certo livello di abilità e fortuna.",
    "63dcfd2bed732ab39413a03af697afb3"
  ],
  [
    "Le empenadas al formaggio erano leggere e deliziose.",
    "5a073d8b95580c1835302dcb4c73ac7e"
  ],
  [
    "Da Pantouflia, signore, disse il principe Carlo; perché, sono centinaia di leghe di distanza!",
    "826ca34c24e6408279e3cf33d28723a8"
  ],
  [
    "E mi piace credere che quando arriverà la donna giusta, avrai il coraggio e il coraggio di dire «No grazie, sono sposato».",
    "016f4f6304c338b4795c49444ecc33f4"
  ],
  [
    "Il negozio Starbucks Express è ora aperto a Boston",
    "b7a237ed5c80c5338f34503573d47384"
  ],
  [
    "Alcune parti di questa capitale si trovano sulle isole di Gezira e Roda nel fiume Nilo",
    "6e033437d83e625ce6105ea08787f380"
  ],
  [
    "Grazie all'Interstate Highway System, ora è possibile viaggiare da una costa all'altra senza vedere nulla.",
    "9487bcbcb4d4c18606952b9c60e661a0"
  ],
  [
    "Ho lasciato la sua tomba con le mie lacrime, ho lavorato",
    "2286b75e4c4959b2ec5e2b8cdb6d4190"
  ],
  [
    "Dov'è l'erba, voglio manometterla",
    "0a9f452a72c362b7af23318c6e0d8854"
  ],
  [
    "Se la classificazione incrociata dei Monaci è vietata, chiedi informazioni su Attacco naturale e Multiattacco migliorati.",
    "d07fa9c8aea0f9878d53c121e37f9729"
  ],
  [
    "Puoi farlo, non preoccuparti!",
    "15cdd7a9fa9adba49811e138a9a0bfea"
  ],
  [
    "Quindi dobbiamo stabilire una partnership tra imprese e istruzione e il governo per programmi di apprendistato in ogni Stato di questo paese per dare alle nostre persone le competenze di cui hanno bisogno.",
    "efb846a8502017d23b3510f16fcafb06"
  ],
  [
    "Durante le sessioni, preparati.",
    "050bac8c90a36f70535377359badf22d"
  ],
  [
    "Nell'area di Boston, 81 persone sono state uccise, quasi 1.900 famiglie sono rimaste senza casa e l'uragano ha causato più di 25 milioni di dollari di danni.",
    "615b195dcaadd9a466c994ce7dc75a7a"
  ],
  [
    "Le ciambelle non sono solo confezioni, sono cibo vero e proprio.",
    "3eaa92389245afb40eaa6575516b697d"
  ],
  [
    "Quanto sono stupide le persone a non vedere le proprie colpe!",
    "cf0b060458f109377e9303e85efe285d"
  ],
  [
    "Ok, i camerieri hanno un po' di biliardo.",
    "c510cd245447c138532de5014ef5027e"
  ],
  [
    "PELE POWER NEL COSMO DI CALCUTTA",
    "f4167f02869c65d1f33556f2ed8c96bb"
  ],
  [
    "Il nome di questo berretto indossato alla laurea sembra qualcosa usato dai muratori.",
    "09b15986a178556cc0c9ca742b70f60d"
  ],
  [
    "Ora è solo una storia della pizza.",
    "69ead7ea84df7b13f4a4dc7cdec79733"
  ],
  [
    "Per essere brevi, in qualunque condizione si trovasse l'individuo, nel periodo di",
    "1a8997f7da70208f9c9abf0f84c3a153"
  ],
  [
    "Non abbattermi, ti prego",
    "8a686bc0dedfad2448a0e244f46cf338"
  ],
  [
    "Possiamo trovare un altro momento adatto per incontrarci?",
    "e6bc77aca14298bddd121fed17d2a38a"
  ],
  [
    "Sì, questo è generalmente ciò che accade negli Stati Uniti.",
    "a54ab44edabce2865c882aa3b155dc88"
  ],
  [
    "È vero.. Ma è faticoso, è un tipo di lavoro di servizio.. Dove hai intenzione di cercare??",
    "0902a144837ef9268d8883d8e784504f"
  ],
  [
    "Ora è necessario fornire a più community college le risorse di cui hanno bisogno per diventare centri di carriera della comunità: luoghi che insegnano alle persone le competenze che le aziende locali stanno cercando in questo momento, dalla gestione dei dati alla produzione high-tech.",
    "e4bc02c076c090a5ef7a8d33cd68fcfc"
  ],
  [
    "Sii amico di una/tutte le persone popolari.",
    "224d3ee7fa71efca4fe5f6ef3be75ac6"
  ],
  [
    "* Il termine malattia si riferisce in generale a qualsiasi condizione che compromette il normale funzionamento del corpo.",
    "621caa3e57f881a2655866f3cb9a45a1"
  ],
  [
    "In altre parole, non sono un hipster.",
    "f042c5c6d24a298896fd26075a310e2e"
  ],
  [
    "Dopo di loro arrivò il principe più giovane, e infine la sedia di cristallo, alla quale tutti guardavano con ammirazione e curiosità.",
    "8ecc39cca8a6cb296cfd5bf7e2d9a8f7"
  ],
  [
    "Ehi, oh, allora... come te la sei cavata ieri sera?",
    "509d1ce56374a1fe12c89c8e561906e8"
  ],
  [
    "Le MLA di sinistra in UP probabilmente si dimetteranno",
    "e65f9befca3b55787efe2432daafe518"
  ],
  [
    "Nel 2006 Troy Smith si è unito a Eddie George e al vincitore consecutivo Archie Griffin come vincitori di questa scuola",
    "7091c75eb2bf0d6013a47cc00cd8e8be"
  ],
  [
    "Buoni voti + sonno = nessuna vita sociale.",
    "f74e801bdacf61cf20fc87d3e73f1cc0"
  ],
  [
    "Questa non è una conversazione».",
    "d09a7ef68ef08dded4fc597b27daacc4"
  ],
  [
    "E lascia che tutto si sciolga",
    "e0f53517bd049457d5d9c3ec6ee7523e"
  ],
  [
    "Thane è ad Austin venerdì, ma è disponibile telefonicamente.",
    "397c9c5053e7bf6b1ce2622c5f28a506"
  ],
  [
    "Forse sarà diverso per te e puoi farlo funzionare, ma vuoi rischiare quando tanti altri saranno distrutti da esso?",
    "f146f3854eb4e7764b0a1f12a0634d33"
  ],
  [
    "Ok: D ohh shucks allora come!",
    "8c464685e683c51fad977046f4c2f878"
  ],
  [
    "Per ridurre le nostre scorte e i nostri lanciatori, garantendo al contempo il nostro deterrente, gli Stati Uniti e la Russia stanno completando i negoziati sul trattato sul controllo degli armamenti più ampio degli ultimi due decenni.",
    "ebb6e6a0a1fd38690763236db2987bf5"
  ],
  [
    "Crea un campo per il tuo Webkinz!",
    "2f5db79781c4a584b08b6dd7873d2279"
  ],
  [
    "Ha giocato in due partite di bocce durante la sua carriera, la GalleryFurniture.com Bowl del 2001 e la Cotton Bowl Classic del 2005.",
    "99306ec509d1db8ad09fe44ae3ac0d03"
  ],
  [
    "Ho mangiato il Cornedbeef un piatto di hash con scelta di toast o tortillas e il tuo stile di due uova per $10,50.",
    "95a99060b3c5b3da8b954c040e4b9353"
  ],
  [
    "Divenne molto curiosa e disse a Cassim quando tornò a casa: Cassim, tuo fratello è più ricco di te.",
    "3825476bbccbdd6100ff5f825e34e9a3"
  ],
  [
    "Ok, ricordi quel problemino che ho avuto durante il quarto mese di gravidanza?",
    "2cdb1e7dee639397a5de877dc0f0b3a7"
  ],
  [
    "I 10 migliori eventi dedicati alla birra a Boston per la primavera 2015",
    "e634a56546816b06f2aec7e12d007cad"
  ],
  [
    "«Il grande pesce si muoveva silenziosamente attraverso l'acqua notturna, spinto da brevi spazzate della sua coda a mezzaluna»",
    "eec43001dbcac6257eaf1eec2ee93f96"
  ],
  [
    "Non avrei fatto niente oggi, ma poi ho capito che non avevo finito di farlo ieri.",
    "432affdcae895c724d6ae0a27f15b30a"
  ],
  [
    "vento e desiderava ardentemente qualcosa a cui aggrapparsi.",
    "bf657510c90c78a2f679c06b4a4b6144"
  ],
  [
    "Senti, ti abbiamo fatto a pezzi, ti abbiamo fatto a pezzi, ti abbiamo inscatolato (Ooh!)",
    "5d8e6219c6339b54932b392a4d8ecbaf"
  ],
  [
    "Abbiamo lavorato con la commissione legislativa per gli affari di Stato e li abbiamo tenuti informati.",
    "d24100b97a068e3f635f74406a8e8a31"
  ],
  [
    "È giusto dal punto di vista di qualcuno che li vede fare un sacco di soldi mentre fanno meno lavoro?",
    "b458841b0aa950a78dd554dffc0d20c2"
  ],
  [
    "Haha dun voglio che mio padre tutto il giorno si prenda cura di mia madre Penso che anche lui sia stanco, questa mattina lui e mia madre sono andati di sotto a camminare un po\"penso, poi riportala indietro, vai a comprare la colazione per mio fratello, lui e me, poi aspetta che mia madre si svegli chiedendole cosa vuole, vai giù ma gli ingredienti poi cucinano per lei, poi cucina per noi, dopo cena anche andando a cucinare per tutti noi, pensa che anche lui tiredlah!",
    "0aafb621da575894accde57d55b52cb0"
  ],
  [
    "Questi investimenti contribuiranno a mantenere l'America competitiva.",
    "7af295f6584453d354526a3575fa822e"
  ],
  [
    "Essere consapevoli dei comportamenti di evitamento.",
    "c212a2e84845a069305791c5c3606e2a"
  ],
  [
    "I complessi di vanadio sono stati utilizzati in più contesti terapeutici.",
    "353e93bb7b7cc2da3a68ad6f00471742"
  ],
  [
    "Tessa è stata così gentile da lavorare con me e con tutte le mie revisioni del design e si sono persino procurati una gemma che normalmente non portano con sé.",
    "88594aa007bff03e607ae12d65a4d19d"
  ],
  [
    "Verso sera il gigante tornò a casa.",
    "c02954bfaed3bda23be7561c0ea6d884"
  ],
  [
    "Sto scivolando in qualcosa di un po' meno comodo e un po' più da porca. Uomo in TV: Sì, rilassati.",
    "44d2c3b96bd95efdc476ce29e10cdec2"
  ],
  [
    "Le buste sospette contengono detersivo",
    "b24906a3636d76ef4f5a4defea9e4c05"
  ],
  [
    "Questo attuale senatore degli Stati Uniti è stato governatore del West Virginia dal 1977 al 1985",
    "515503caebc009049c433fdd830fe929"
  ],
  [
    "Qual è la cosa preferita dai pirati da lavorare a maglia?",
    "821d27f8496d984b0b7a9e0af328e6ca"
  ],
  [
    "Mentre la sera si avvicinava, si sedettero su uno dei posti pubblici sul",
    "d0d9f5968d3145745b950775ead8117b"
  ],
  [
    "Può volerci una frazione di secondo della nostra vita per trovarlo, ma una volta fatto sarai libero.",
    "ac503677f93588c43cbd8744b1eff2fe"
  ],
  [
    "Anche io e Thane siamo andati a trovarlo.",
    "2724068b6cf10d32573f2306f3a5fd5c"
  ],
  [
    "* mazing - implica sarcasticamente che è contro la regola dello spoiler ma non lo dice esplicitamente",
    "6773ba0801b8689ddfd6b25488596402"
  ],
  [
    "Mi aspettavo che lo sapesse perché glielo dirai.",
    "14645c58793cb6599a029c2b5ccde7dd"
  ],
  [
    "Tuttavia, i lavoratori americani vogliono qualcosa di più degli assegni di disoccupazione: vogliono uno stipendio stabile.",
    "94ce396427bdac39c07816a5b700c06c"
  ],
  [
    "Compra e vendi oggetti da collezione.",
    "ce64634cbda4239dbaf6676c62fc0336"
  ],
  [
    "Il paese è stato ampliato dalla globalizzazione e dall'immigrazione dalle isole del Pacifico, dall'Asia orientale e dall'Asia meridionale.",
    "f123fe44a356e7521056c190b67aee42"
  ],
  [
    "Yummmm... il miglior mochi e bubble tea che abbia mai mangiato.",
    "891e08a0b0f6e6cc9cccf63f8d5ba5b5"
  ],
  [
    "Ma, prima che ciò potesse essere fatto, il re Prigio, montato sul balcone del palazzo, fece un discorso lungo ma molto lucido al popolo riunito.",
    "68012afaf2ab0c6607f2bd8b5a14dce7"
  ],
  [
    "Anche fingere il sonno non funziona, non so dirti quante mattine mi sono svegliato con lei...",
    "ba413b742d68a937728e1a1306e3d4f1"
  ],
  [
    "Conspiracy per rinominare la libreria GJRI",
    "1c3ece8b710ddd9bb908b864912dd247"
  ],
  [
    "La regina Elisabetta era qualche metro più lunga di questa, la sua nave sorella",
    "86d8153336b885e266a122dbb0e83cad"
  ],
  [
    "La mia nuova casa ha un vialetto circolare.",
    "dbd44b040c0a4e4ea6da74f3bffe95f6"
  ],
  [
    "le espressioni parlamentari appropriate da usare.",
    "9860e85e264b54f8db9dc00f48eb88fe"
  ],
  [
    "L'obiettivo è ottenere la sua comprensione, non la sua pietà.",
    "68471267db9ea7285b306aca694e72d7"
  ],
  [
    "Considera la sua attuale relazione.",
    "0be9b9c5ed9a816b7bd81b569b6ed285"
  ],
  [
    "A nord, questo stato confina con il Tennessee; a est, l'Oceano Atlantico",
    "bfa5a049e236ccd59dde11b249404217"
  ],
  [
    "Portalo da qualche parte da solo e lontano dai suoi amici.",
    "9181ce7bd6b2eb2ca147d65f0dde624e"
  ],
  [
    "Nessuna relazione è perfetta, e ci sono probabilmente cose che cambierebbe del suo ragazzo se potesse.",
    "72e45e1867951245bedb0a3027772e2f"
  ],
  [
    "Ci sono momenti in cui la ragazza otaku potrebbe voler godersi i suoi hobby da sola o con gli amici che li perseguono con la stessa forza di lei.",
    "77675507e82747bd750fc30ef2fa873e"
  ],
  [
    "L'ultimo diritto enumerato nel Sesto Emendamento fornisce all'imputato l'assistenza di questo",
    "d3b64a41ddeae04f672f90d7be4d4ead"
  ],
  [
    "Distorsione del legamento crociato mediale",
    "e69919c454988bf7c0b135a977d1ce77"
  ],
  [
    "Se noti che i suoi capelli si sono sciolti, o sono sulla sua strada, spazzolale via dal viso.",
    "db8a9ace58a20ef3c345a08fad66843c"
  ],
  [
    "Nelle elezioni del 1968, vinse il 13 1/2 per cento del voto popolare e portò 5 stati del sud",
    "73d680ac5f52de6d6b2cfebad52e586b"
  ],
  [
    "Pensa che tutto scivolerà via",
    "d046d4c0e02d4beb592ffc94d3feacb3"
  ],
  [
    "Dai un'occhiata a un jazz club.",
    "cc9ad527eb858d46af1718cf0fffa826"
  ],
  [
    "Amami ora, quando non ci sarò più, non amarmi",
    "460d188f541170106c92a35f369a1bf6"
  ],
  [
    "Come schiavo in fuga, Frederick Augustus Washington Bailey cambiò il suo nome in questo per evitare la cattura",
    "9e8677cdb43b62a54f8bb2dc5ea49c86"
  ],
  [
    "Guliani ha messo al tappeto John Gotti, cosa?",
    "bc6655ebafc4c17deeae54365f2f77ed"
  ],
  [
    "Chiedigli con calma e dolcezza di portare i tuoi libri o lo zaino per te alla prossima lezione.",
    "9ee629d10e679bd5688af725d06daa80"
  ],
  [
    "I pantaloni appesi a me ora causano la mia pistola pesante (cappuccio)",
    "8077b5821d7f463395df0507ea8417ef"
  ],
  [
    "Se trovi prove che sia infedele, affrontalo di conseguenza ma non andare a cercarlo.",
    "8e4bc979b35ada2bc367de2e8fce3ed7"
  ],
  [
    "Ho il tuo cuore di vetro",
    "5166cc04e81dca48a4ad628d4be7506a"
  ],
  [
    "Il Curtis Center ospita un museo dedicato a questo illustratore del Saturday Evening Post",
    "c3bf235223ac0526dc0c909953f998d2"
  ],
  [
    "In un successo crossover del 1975, Freddy Fender mise questa parola prima dei suoi «Days» & «Nights»",
    "871790a3f57278ce9e9fd001822bda0f"
  ],
  [
    "Anche se vuoi parlare con loro ogni giorno, limita la tua corrispondenza a meno che non sia assolutamente chiaro che anche il tuo professore voglia parlare così tanto.",
    "92f0b3c24be0c18edcb9076edcf93e8d"
  ],
  [
    "(Cheryl della Clue Crew a Londra) Tradizionalmente al tè, le focaccine vengono servite calde con marmellata e questo, dal nome di una contea inglese",
    "75c6bcdf773ad2955d7905811b86d398"
  ],
  [
    "Nota: questo presuppone che tu sappia quando è il suo compleanno, quindi fallo solo se hai già stabilito una sorta di amicizia.",
    "01d5e57edf51881823c9e533058bece8"
  ],
  [
    "Cerca di non pensare troppo a un'azione come versare un drink o alzare un bicchiere alla bocca.",
    "b532fa668f999471512e1e81d18da963"
  ],
  [
    "Nel 1964 Coco Chanel e Norman Norell sostenevano il diritto delle donne a indossarli",
    "8a6e31b88d0b8a42b72711126475aa92"
  ],
  [
    "Mostra i tuoi lati angelici e diabolici.",
    "c5d61f62eba8f759c5b6a5110bac6f70"
  ],
  [
    "Perché io",
    "bd8fbefcc4441debc0f52427132fb1ec"
  ],
  [
    "Rappresenta il nigger della città",
    "1068c9a63eeb857dd5c5d0cbd841e811"
  ],
  [
    "Ma Signore, vorrei che tu lo facessi ora",
    "7b5442fbfba4d8e39e62d788038a4f7a"
  ],
  [
    "Piccola, abbiamo entrambi il diritto di non essere d'accordo",
    "9a5957e5e393b9f3b4d86b44eb6371ac"
  ]
]