[
  [
    "Ali Larter è bravo e ha un'immensa presenza sullo schermo.",
    "6849684dbb0a2182e857f14201b6bcba"
  ],
  [
    "Debutto alla regia dell'attore, Leiv Schreiber, il film segue un uomo nel suo viaggio nel passato, accompagnato da un gruppo eccentrico tra cui un punk di lingua inglese a malapena che balla i freni dell'Ucraina, suo nonno che crede di essere cieco, e il loro cane pazzo.",
    "7be4f0b0b2c5394981eae237d505673b"
  ],
  [
    "Il comitato consultivo chiede che il Segretario generale riferisca sulla pratica di schierare guardie di sicurezza dalle sedi delle sedi centrali alle missioni delle Nazioni Unite al fine di chiarire la politica al riguardo.",
    "4189e5259efa1ddad3a1c674c6c32d66"
  ],
  [
    "Nella sua giornata impegnativa «Benji» fa colazione a casa di due bambini piccoli, fa due chiacchiere con un ufficiale della legge, insegue il gatto di una vecchia signora e ricorda a un vecchio proprietario di un bar di iniziare la giornata speciale.",
    "4544efd71e1639a9e70c9bb448f1148c"
  ],
  [
    "Ciò significa che l'attenzione del sistema deve spostarsi dal commercio speculativo e proprietario al prestito e alla creazione di posti di lavoro, il che implica riforme della regolamentazione del settore finanziario e delle leggi antitrust e di governo societario, insieme a un'adeguata applicazione per garantire che i mercati non diventino casinò truccati.",
    "df9ab61d996843d0210da16c1e3249fe"
  ],
  [
    "Nel 1910, lo Smith College le conferì un dottorato onorario nel campo delle lettere umane.",
    "5cd43ff2d5ca1377f70540d5670c89f5"
  ],
  [
    "No, è una bella e gentile metafora sul rapporto tra arte, intrattenimento e affari, ed è efficace oggi come lo era 25 anni fa.",
    "936cba82ec78d27e7fa9239c72d4c55e"
  ],
  [
    "Uno studio statunitense pubblicato nel 2002 sponsorizzato dal governo federale ha scoperto che i maltrattatori che completano programmi basati sul modello Duluth hanno meno probabilità di ripetere atti di violenza domestica rispetto a coloro che non completano alcun programma di intervento dei maltrattatori.",
    "3bb339e877f77161d0c0ed58da3195ba"
  ],
  [
    "Ha indicato una gamma di crescita dell'8-10 per cento all'anno a cui molti paesi in via di sviluppo potrebbero puntare.",
    "f394b58f570fe2a2e259a1bd8b8428f7"
  ],
  [
    "Con la fortuna, l'Italia potrebbe presto ottenere un governo credibile di unità nazionale, la Spagna otterrà un nuovo governo a novembre con un mandato per il cambiamento e la Grecia farà abbastanza per evitare di turbare i mercati.",
    "8d1698bbffbc016bdc4157b69b9f9271"
  ],
  [
    "Interessi pagati per i crediti bancari in valuta convertibile, utilizzati per la copertura delle importazioni dall'ex Iugoslavia prima dell'embargo, che dovevano essere compensati con importazioni provenienti da",
    "c7f1a69463cae0df4d015fac7b57c83f"
  ],
  [
    "Si trova in Australia, dove è stato registrato dal Queensland, dal Nuovo Galles del Sud, dal Territorio della Capitale Australiana e dal Victoria.",
    "4d96bbab12fa656a7aca824b7c9ffe0e"
  ],
  [
    "Questa specie cresce fino a una lunghezza di 10 cm TL.",
    "0dc5d8eb1ae3275674e07da4e07d5a1f"
  ],
  [
    "Durante quello che sembra essere un pranzo esecutivo, un uomo dice a un altro al telefono che i lavoratori non apprezzano la qualità e quanto sia bello apprezzare il denaro e le cose che può comprare come il buon vino.",
    "0f5e11487ca6125d94d118eff3de19b6"
  ],
  [
    "Stan Shaw dà una prestazione solida, Jeannie Bell è un po' meno convincente.",
    "2014ff8f15b363c2337148a510064ade"
  ],
  [
    "non si tratta semplicemente di tirare fuori una mappa, individuare gli incendi e autorizzare i diplomatici a spegnere le fiamme.",
    "749bb67a811ea0c3c612a73493af61e3"
  ],
  [
    "Nonostante le risoluzioni dell'Assemblea generale per le azioni correttive, finora sono stati compiuti pochi progressi nella correzione delle situazioni rilevate.",
    "180abc2edee4e63fb8cdd90af8b9b375"
  ],
  [
    "A questo proposito, alcuni rappresentanti hanno espresso il parere che, per raggiungere tale obiettivo, fosse necessario intraprendere un esame critico delle strutture dell'Organizzazione ed eventualmente modificare alcune disposizioni della Carta.",
    "efb673f1e976b44b11d6f375e22b27c4"
  ],
  [
    "All'8 settembre 1994, l'Assemblea non aveva dato seguito alla raccomandazione del Quinto Comitato.",
    "47772537cf6219a0cb7fa3feafa0ac81"
  ],
  [
    "Tuttavia, Sibel dovette essere trasferita in un'altra città, poiché l'orfanotrofio era solo per ragazzi.",
    "5c7a250223fb72cd221f486f3b46efbc"
  ],
  [
    "La trama con mafia vs.",
    "4042895ef7e4f94a9e555e31e848ae2f"
  ],
  [
    "Ma spesso questo è il modo in cui procede l'integrazione europea: un passo incompleto in un settore in seguito richiede ulteriori passi in aree correlate.",
    "fc8eaadf425b38c77494e1fe2169c137"
  ],
  [
    "SPOILER IN TUTTO: Avrebbe potuto andare molto meglio.",
    "b7fbaab3d2a0185719572b515c412ff9"
  ],
  [
    "Un vantaggio di questa modesta proposta è che non pregiudicherebbe i risultati del gruppo di lavoro sulle riforme più ampie, come le nuove formule di distribuzione per i DSP.",
    "ded90a96aa3ccabc1c20ca176091b856"
  ],
  [
    "Un divieto totale di test nucleari sarebbe un mezzo importante per frenare la proliferazione delle armi nucleari.",
    "6d9ba1fd95df270d9a91922b62871cc4"
  ],
  [
    "Prendendo atto dell'impatto negativo del ciclone sull'economia nazionale e degli sforzi collettivi in corso per portare una pace e una tranquillità durature in Mozambico,",
    "d208c489717f6818efba475321f0da3b"
  ],
  [
    "Non vuole che il suo viso sia solo la sua voce.",
    "f7ca102b8530404a07a9fbb50edfe02d"
  ],
  [
    "il culmine del film non riguardava nemmeno il resto.",
    "c93b50cef2bad85e8cf3c0790613a338"
  ],
  [
    "Il numero di maroniti che vivono nella parte settentrionale dell'isola ha continuato a diminuire e ora è di 207.",
    "c54303394ac1ddee814d1878857b2dc7"
  ],
  [
    "Questo film è un altro motivo.",
    "f10cdec5c3ce386d6a35a56b2aec61d7"
  ],
  [
    "Perché è stato realizzato questo film?",
    "71dadd110c007e6481fed3ec078bdca4"
  ],
  [
    "Ha spiegato che quasi tutti gli organi del trattato hanno preparato elenchi di domande alle quali hanno risposto i rappresentanti degli Stati parti.",
    "7fb80924533fdc638def0e8da87cab40"
  ],
  [
    "È il quarto film di GHOULIES!",
    "1c5b4845b2e1f59ad975e36d06cc8755"
  ],
  [
    "Secondo, stava effettivamente facendo le scene di combattimento dopo aver subito un intervento chirurgico pochi giorni prima delle riprese.",
    "3fa1d4c18f185ebd867bed39ffb0bbca"
  ],
  [
    "L'attuale documentazione fossile ha trovato questo genere in un solo luogo, la formazione Doushantuo nel Guizhou, in Cina.",
    "22d29dccb7d39a9563d43ebf115c91e6"
  ],
  [
    "Mi è piaciuto «Running Time».",
    "b51eeb64682ddfe3d598ba1f3b7df06e"
  ],
  [
    "Non lo consiglierei a nessuno a meno che tu non lo veda gratuitamente.Per quanto riguarda la musica che è così al passo che non si è imbattuta neanche.",
    "b7d3cb14300f8778c7776a111a78f32b"
  ],
  [
    "L'altra metà è «Mai più pacificazione!» L'8 maggio 1945 non era «ora zero», come recita un detto popolare in Germania.",
    "3c04fd31d2f402ccdce8d7d4d4d8cc7e"
  ],
  [
    "Alcuni governi hanno reagito agli eventi recenti con repressione politica, blackout di informazioni o una combinazione di misure autoritarie.",
    "daffad25ec0b622110bb58af0489e709"
  ],
  [
    "Altrettanto chiaro è il riconoscimento che nessuno Stato può aspettarsi che la comunità internazionale risolva tutti i suoi problemi.",
    "4b9966f5ce54dfe89d5b0d5866d95e4a"
  ],
  [
    "Il primo giorno, una nave abbandonò per problemi meccanici e dovette tornare in porto.",
    "0dd3bfa676cfbf0cbd51e8552174c8de"
  ],
  [
    "rammentando la sua decisione 48/471, del 23 dicembre 1993, relativa al finanziamento dell'operazione delle Nazioni Unite in Somalia,",
    "86df08a1802e89186283b14175631a6f"
  ],
  [
    "Il parco è classificato come area protetta IUCN categoria II (parco nazionale).",
    "16a6815179f448c74d6d18a4ef70e8c0"
  ],
  [
    "Altrove, nelle comunità di Matacos, il governo provinciale aveva negato agli indigeni il diritto di utilizzare il legname per la legna da ardere e per produrre carbone.",
    "7c67736c14d9d13e3dd6f0f75f607523"
  ],
  [
    "Il trucco e le protesi necessarie per ritrarre Talos hanno impiegato «un paio d'ore» per essere applicati.",
    "97fc3f2a3d302c7d0edca77e1c39bd06"
  ],
  [
    "Oltre a Vance e Welles, un altro giocatore qui era Virginia Nicholson, che sarebbe diventata la prima moglie di Orson.",
    "26bf880f644c50b62e4190d95b985975"
  ],
  [
    "Città come Pskov e Novgorod dovevano la loro crescente ricchezza e importanza in gran parte al commercio, che mise i mercanti al potere, e mise da parte i principi fino a quando la loro esperienza militare e le loro tasse feudali non furono necessarie per respingere gli invasori.",
    "fdcfc1d086e154300b1e40fd9505f9c0"
  ],
  [
    "«La prima partenza dal CB standard fu il «Special» Construction Battalion, o il «CB Special».",
    "91b7639df2f5a02966ab210f2b4173f8"
  ],
  [
    "Questo è stato il mio problema più grande con questo film.",
    "7a8d77b8d126e7a6f331de2fccc0f928"
  ],
  [
    "Dici «sembra intrigante o interessante» e supera le tue aspettative. Consiglio volentieri questo film straordinario.",
    "5aed8d21d6795827f3d2b76c293e079c"
  ],
  [
    "6. La Polonia ha intrapreso varie azioni a livello multilaterale al fine di istituire strumenti giuridici per la prevenzione e la repressione degli atti terroristici.",
    "2002de5b9592749b683483d24f96fc63"
  ],
  [
    "Ma anche tenendo conto che questo pezzo di spazzatura ha 25 anni e il suo tentativo di omaggio agli anni '50, ne risente quasi in aspetto, con cui giudichiamo i film.2/10",
    "3f3f1a404996c35509219156ab6c1cad"
  ],
  [
    "Ti rende davvero grato per quello che hai.",
    "4275b476019aed434d9c7aa045069199"
  ],
  [
    "Come sottolineato dalla riunione del comitato ministeriale per lo sviluppo economico dei paesi del Movimento dei Paesi non allineati tenutasi lo scorso maggio a Bali, in Indonesia, la situazione economica nei paesi in via di sviluppo è peggiorata.",
    "e1da626b56980abc2c0cd0cda18bbfb3"
  ],
  [
    "È stato vicepresidente del Comitato per il Commercio e il Lavoro durante il Biennio 2009-2010.",
    "bdcc1385d3fc0add82c228c870ab9f0a"
  ],
  [
    "Riesce ad apparire allo stesso tempo sofisticata e struggente.",
    "0607e6e8b689d05448aee11e59f452ce"
  ],
  [
    "Anche se a differenza della maggior parte dei veicoli alimentati a T&A di Tweed e Stevens, questo è letalmente noioso! Se trovi una copia VHS da qualche parte, comprala!",
    "5bb2ce03c0624031bda5a7e9301232cf"
  ],
  [
    "Il logo è seguito da una schermata nera con la scritta «Thank You Stan».",
    "f2067093800691b2b9cb032f2a9cd0bc"
  ],
  [
    "Tutti i bravi ragazzi sono stati uccisi così tanto tempo fa che non hanno avuto il tempo di avere un bell'aspetto.",
    "253733760c49ca2cba53bb28faa39723"
  ],
  [
    "Pensa a «Streghe» con il testosterone invece che con gli estrogeni e avrai un'idea generale per questa immagine.",
    "51d56e85cfebeeb298c683d554c73df1"
  ],
  [
    "Inoltre, il 27 aprile di quest'anno la Repubblica dello Yemen ha incoronato la sua marcia verso la democrazia con elezioni parlamentari generali libere, imparziali e oneste.",
    "3c6c9eaae2bfe7c706cd1de557838e88"
  ],
  [
    "Peccato.",
    "b3ce9c53661a006939bc807f4cf22a72"
  ],
  [
    "Mi è capitato di vederlo in TV e volevo guardarlo perché mi sono ricordato dell'articolo della rivista Spin su cui è basato il film.",
    "101bcac427b137644b19623af15bafd0"
  ],
  [
    "Mi sono mosso in molte direzioni diverse mentre guardavo questo film.",
    "09a85d531a0d32d60c7a74530c5b4755"
  ],
  [
    "Nella maggior parte dei paesi il miglioramento dei programmi sociali dovrà procedere attraverso una riassegnazione delle spese del bilancio interno.",
    "f9d8855fcc6c23e430bcae035c848b33"
  ],
  [
    "Eppure, Laura Gemser - l'oggetto titolare del desiderio - è diventata quasi un'icona tanto quanto l'originale Emmanuelle, Sylvia Kristel (anche se, personalmente, è troppo magra per i miei gusti)!",
    "96cc00fb5aa029e5501e11c9594853f6"
  ],
  [
    "Nel frattempo, le due principali parti in causa, Palestina e Israele, sono alla ricerca di alternative unilaterali al «processo di pace» ostacolato.",
    "5c0a445d5e934b00a75fce3d7d402113"
  ],
  [
    "Le squadre di osservatori dell'UNOMSA di due persone hanno avuto difficoltà a servire i comitati di pace locali, il cui numero è aumentato da 23 a 120 in meno di un anno.",
    "55e76b060a2af818cc5e941b7a08200e"
  ],
  [
    "A beneficio di tali vittime, la Commissione dovrebbe affrontare contemporaneamente le questioni relative alle misure di prevenzione e di riparazione.",
    "fab5f80137c223a08a15c2a77a4155e8"
  ],
  [
    "Il film racconta le esperienze sessuali e di altro tipo di un uomo di Manhattan che sta per sposarsi attraverso flashback auto-narrati.",
    "021a1d4648e038421908efbf93c8ae78"
  ],
  [
    "Il tema principale delle sue ricerche era «Territorial Information System».",
    "a885043e434cad052c682fcd448f5bbe"
  ],
  [
    "Jeff Speakman non è mai riuscito a superare i ranghi più bassi degli artisti marziali trasformati in attori (inferiori a Don «The Dragon» Wilson, per esempio), e con veicoli come «The Expert», puoi capire perché.",
    "a3aa93482adafa79e8165aa0ecbc5030"
  ],
  [
    "L'annunciata istituzione di Comitati per la parità dei diritti a livello comunale in tutto il paese per fornire consulenza ai governi municipali servirebbe ulteriormente alla promozione della parità dei diritti tra uomini e donne.",
    "35b6380c8543d04bfe12279d962cf180"
  ],
  [
    "Sibel è membro del club sportivo specializzato nel sollevamento pesi di Kuyulusebil Halter İhtisas S.K. a Konya.",
    "cdc67433f98e46cdcf3aacdd0674bdaf"
  ],
  [
    "Keynes aveva fondamentalmente ragione, ma avrebbe dovuto aggiungere che aiuta quando un potere può negoziare con un altro potere.",
    "9ae982cc6e2ec19b63f0382f2094d1ac"
  ],
  [
    "Penso che il film sia stato una perdita di tempo, e sono rimasto deluso nel vedere Tim Roth in un film così deludente, soprattutto quando ha film fantastici come Pulp Fiction e Resivior Dogs alle spalle.",
    "67923b0ce72fcd091b988e5d868124f6"
  ],
  [
    "piuttosto fastidioso in realtà, per esempio quando il detective non riesce a trovare un posto al bar urla «si sta togliendo tutto» e poi corrono tutti «avanti veloce» slapstick tipo fretta.",
    "646670403178685d986b8fbdcdb2cd2d"
  ],
  [
    "Il traffico di stupefacenti e di sostanze psicotrope costituisce quindi una base commerciale principale per le attività delle reti illegali, che continuano a trarre profitto anche da attività quali il commercio di armi e la tratta di esseri umani.",
    "d76ca080db1ffa9497e3d4a103dba2d5"
  ],
  [
    "Non esiste alcun legame diretto tra quel risultato e il drammatico scandalo Dominique Strauss-Kahn di New York, ma subito dopo l'arresto di DSK, le donne italiane e i giovani elettori si sono mobilitati con decisione per sconfiggere",
    "a7548e865dedb845ebe16ad1101f6fbf"
  ],
  [
    "Gran parte della programmazione si rivolgeva a giovani, donne, imprenditori, diaspore, tecnologi e altri gruppi sociali",
    "67358c437ee721e3b67c405e60058a61"
  ],
  [
    "Il Consiglio ha esaminato la questione della scienza e della tecnologia per lo sviluppo nella sessione di merito (punto 15, lettera c) dell'ordine del giorno).",
    "92c39f0962753c7636e0b1d60c9c25b8"
  ],
  [
    "Ci sono piani per gli insegnanti di frequentare un corso post-laurea in educazione extrascolastica nel 1993, organizzato dall'Università Cattolica di Valparaíso.",
    "6dbaef69471c1c6c1e7a4dfcfcc126be"
  ],
  [
    "A novembre 2015, i ricercatori di sicurezza di Kaspersky avevano fatto circolare silenziosamente che c'era una nuova debolezza nella versione 2.0, ma tenevano attentamente tale conoscenza lontana dallo sviluppatore del malware in modo che non potessero correggere il difetto.",
    "b98a660ea7c96a86b43a985c4fec9e08"
  ],
  [
    "Peccato che Mansfield Park non abbia ancora visto la sua scadenza sullo schermo (grande o piccolo).",
    "ec85d24d170f432f5238d3d7e2337a5c"
  ],
  [
    "Lo sviluppo economico combinato con la distribuzione delle risorse e la volontà politica di aumentare lo status delle donne sono fattori importanti per ridurre la fertilità a lungo termine.",
    "78acff9ef7bc59659b5a5eb159f5b8ec"
  ],
  [
    "C'erano 377 unità abitative con una densità media di 15,9 miglia quadrate (6,1/km2).",
    "cedf45c6a263093c4b160b9866a5e9da"
  ],
  [
    "Sono contento di aver continuato a guardare questo programma e spero davvero che duri.",
    "e48112bcd1970ec14bb2158d119d618d"
  ],
  [
    "Raccomanda all'Assemblea generale di concedere un'eccezione alla sezione I, paragrafo 4, della risoluzione 40/243, autorizzando così il Comitato intergovernativo a riunirsi fuori dalla sede stabilita.",
    "d2c1d3e5d0610c1107f9307e31494d1f"
  ],
  [
    "6 contiene proposte globali di cooperazione che riguardano, in particolare, il rafforzamento dell'amministrazione della giustizia e della cooperazione giudiziaria.",
    "d6302e82175c1d4a479a2873bc889292"
  ],
  [
    "La prima di Hollywood includeva un cavalcavia dei Thunderbirds dell'Aeronautica Militare degli Stati Uniti in onore del maggiore pilota di Thunderbirds Stephen Del Bagno, che si è consultato con Larson sul film prima di morire in un incidente di addestramento nell'aprile 2018.",
    "0bf55b9f9c84cb69c9c0d65619d69454"
  ],
  [
    "Come la maggior parte del film, immagino che le sue parole non siano così memorabili, probabilmente a causa del modo in cui vengono presentate.",
    "52efe250a669944b6eb93d22c7f58dac"
  ],
  [
    "Parallelamente, la Biblioteca di Ginevra parteciperà attivamente alla componente di recupero delle informazioni UNBIS del sistema a dischi ottici per l'archiviazione e il recupero della documentazione delle Nazioni Unite.",
    "66b67729332b56776f5ee4ca00f06364"
  ],
  [
    "Il GOPE è una forza speciale di polizia militare in uniforme, come stabilito nell'Atto Costituzionale dei Carabineros.",
    "12a06249f04d047aa4096df1140d4044"
  ],
  [
    "Durante il procedimento giudiziario di un processo penale, l'imputato è presente durante la testimonianza dei testimoni.",
    "ef87d2dae3a54ad10e4b963c00ffc1fe"
  ],
  [
    "Del resto, lo è anche «Vampyr».",
    "2c69014eae8b878bd091a2200d963c85"
  ],
  [
    "«Con effetto immediato, le donne qualificate attualmente al servizio dell'Organizzazione sotto qualsiasi tipo di nomina, compresi gli appuntamenti in serie 200 o come consulenti, con un buon record di prestazioni e almeno un anno di esperienza nel sistema delle Nazioni Unite, compresi i programmi delle Nazioni Unite, saranno considerati candidati interni per i posti vacanti professionali disponibili.",
    "6e53e4dc73d060f8e73c367be8107f95"
  ],
  [
    "Trova un significato in un\"avventura con Susan Sarandon che trova in Grecia mentre la loro figlia, interpretato nel suo primo ruolo cinematografico dalla pubescente Molly Ringwald, si innamora del figlio del magnate delle spedizioni greco che sta corteggiando sua madre su uno yacht che naviga nelle acque vicine.",
    "7391e4b59ec0fa68d076ad5f0bfc3832"
  ],
  [
    "Invece, tutto ciò che abbiamo sentito è un silenzio imbarazzante, assordante e incredibilmente ipocrita — o peggio.",
    "2faebefd4ae12744f603f2bf8e79cf68"
  ],
  [
    "partiti a livello nazionale; e b) monitorare gli sviluppi della situazione politica ed elettorale.",
    "86da79d9c6a2c3f77cef129a43950a7e"
  ],
  [
    "Tuttavia, la Comunità ha voluto esprimere la sua soddisfazione per il modo in cui è stato condotto il lavoro di questi organismi.",
    "141bac229f904a414e887af6552a0f08"
  ],
  [
    "Il 13° distretto comprendeva parti di Detroit e Lincoln Park.",
    "8091693e80f92cbd698372b37cc23409"
  ],
  [
    "Lungi dall'essere deprimente o affrontare, per me, il film riconosce una profonda sofferenza - e poi, per la sua natura ciclica - con le nascite e le rinascite così come le morti - il film celebra il fatto che, per citare un poeta australiano, c'è «a volte letizia». Oh Dio, mi sento come se avessi appena scritto una lettera d'amore per questo film, ma eccola qui.",
    "d0abf5873f2c891ad9537256c631afb0"
  ],
  [
    "Una volta confermata dal revisore di secondo livello, una valutazione dovrebbe essere considerata definitiva e dovrebbe essere inserita nel fascicolo del personale del personale, fatta salva una delle tre eccezioni discusse di seguito.",
    "d98bb30b8fdd80a05febbb37900b612a"
  ],
  [
    "Diverse volte durante il film, ho congelato l'inquadratura per meravigliarmi della bellezza della composizione dello scatto.",
    "66a1b6762dd8001442b4b6e9d6b9453d"
  ],
  [
    "Secondo alcuni studi ottimistici, le centrali solari termiche e i parchi eolici in Nord Africa potrebbero non solo stimolare la crescita economica in quel paese, ma anche fornire più del 15% dell'elettricità europea entro il 2050.",
    "523975d41c053ab46e4939e54cd5c687"
  ],
  [
    "I paesi con responsabilità particolari a causa del loro coinvolgimento nelle missioni di mantenimento della pace dovrebbero tenere strette consultazioni informali tra di loro per affrontare questi problemi cruciali.",
    "a209f3ef028e974dba2582cd35871e97"
  ],
  [
    "Dopo aver raggiunto un contenuto di umidità compreso tra il 14 e il 16% circa, viene imballato in sacchi di PE da 50 a 60 kg di peso.",
    "df6b8143fffe33dc3992ee76bcfefef4"
  ],
  [
    "Ha segnato il suo primo punto in NHL contro i Toronto Maple Leafs il 23 ottobre 1982.",
    "03466837536c9cc3db739fd07cfa3a5f"
  ],
  [
    "Durante un viaggio a Creta, ha incontrato Charles Henry Hawes, un antropologo e archeologo inglese che in seguito divenne il direttore associato del Boston Museum of Fine Arts.",
    "4db8204349421efbd288e1fbe9a6d2c3"
  ],
  [
    "Sebbene i personaggi appaiano nel film di tanto in tanto, non c'è una storia vera.",
    "5fd88b7d960f6ffa13453ddb820cf332"
  ],
  [
    "Qui alle Nazioni Unite cerchiamo di emulare il coraggio e la capacità di governo recentemente dimostrati dai principali attori politici del Medio Oriente e del Sudafrica.",
    "df4dd9b0320a9a45b1fd9683a667278b"
  ],
  [
    "Le tre parti di Servitude et grandeur militaires sono le storie «Laurette ou le cachet rouge» («Laurette, o il sigillo rosso»), «La Veillée de Vincennes» («Conversazione a tarda notte a Vincennes») e «La Canne de jonc» («La canna di Malacca»).",
    "76d96fe6d6e41c1885c1baaf01506244"
  ],
  [
    "Nel tentativo di tenere il passo con l'hipness del pubblico giovanile con l'avvicinarsi degli anni '70, OACD, YCSF è stato il prodotto di materiale sempre più strano selezionato per la musicalizzazione.",
    "81fb11716d326a5486161fac79d67c35"
  ],
  [
    "Qui, la Svezia attribuirà particolare importanza ai programmi di efficienza energetica, che serviranno non solo allo scopo di migliorare l'energia",
    "e27536057cd79d0f085b3809b6bcb08e"
  ],
  [
    "E, con i prezzi delle case che continuano a scendere, la crescita del PIL vacillante e la disoccupazione che rimane ostinatamente alta (uno dei sei americani che vorrebbero un",
    "b73944266a1b6644d3e097732e603c03"
  ],
  [
    "Secondo l'autore, non vi era quindi più un motivo valido nel 1979, quando il Patto entrò in vigore per i Paesi Bassi, per distinguere tra vedove e vedovi, in violazione dell'articolo 26 del Patto.",
    "ebee205ff2fa8284e825f02c1ea35a99"
  ],
  [
    "Pattie Duke Astin, in sostituzione di Mia Farrow nei panni di Rosemary, deve avere una delle peggiori interpretazioni mai viste in un film!",
    "677ae9bcd0c51b5df19527cc5aeeb167"
  ],
  [
    "no.",
    "276edfb3977f9233e583713587726016"
  ],
  [
    "fallire miseramente e provoca troppe chiacchiere e troppa azione nella giungla.",
    "9f4c8cf5805e7c198b7053c13691cc0a"
  ],
  [
    "E cioè, \"I bravi ragazzi finiscono per ultimi «. Questo è un vecchio film, ma se mai vi imbattete in esso raccogliendo polvere su uno scaffale del vostro negozio di video locale una notte, raccoglietelo, potreste essere sorpresi.",
    "315ac18f4df98c4b311ebc1035d13bc6"
  ],
  [
    "La corruzione assume molte forme, ma, nei mercati emergenti, una combinazione di fattori l'ha trasformata in un cancro che alla fine abbatte i regimi.",
    "e515e84e88f84ec053574a67a25c3539"
  ],
  [
    "Il Brasile, che era molto orgoglioso della composizione multirazziale della sua popolazione, aborriva ogni forma di discriminazione basata su razza, religione e origine nazionale o etnica.",
    "8955498bf11502729cc19b70bc55656e"
  ],
  [
    "Ci sono alcune buone idee comiche e tonnellate di idee mediocri.",
    "3c7ae3836a8b09c2846a67898e9ef0ac"
  ],
  [
    "Questa è una biografia cinematografica di bassa qualità di uno degli interpreti più iconici di tutti i tempi.",
    "a3e4fd864f430ef0ec7ee3fba78f4a23"
  ],
  [
    "Ha fornito 161.233 dollari per la ristrutturazione degli edifici della segreteria dell'Istituto nel periodo 1992-1994 e, nel 1994, ha finanziato l'importante compito di rifare la copertura dell'edificio principale (blocco amministrativo) del segretariato.",
    "1fc3d618973d37ed0ea158b5262cc026"
  ],
  [
    "Nella stessa riunione, il capo dell'Ufficio per gli affari spaziali del Segretariato ha rilasciato una dichiarazione in cui esamina il lavoro dell'Ufficio durante l'anno precedente e la documentazione all'esame del Comitato (cfr. A/AC.105/PV.393).",
    "6dfa2ce6b67852f3bb392228810ab648"
  ],
  [
    "All'età di 13 anni, Sibel si trasferì in un altro orfanotrofio nella stessa città.",
    "c6a463b9342657007122375aff1145a2"
  ],
  [
    "Ricordo che quando è uscito questo è stato il primo film di kung fu mai visto intorno alla nostra strada ed eravamo tutti entusiasti di vederlo di sicuro. Sebbene l'azione fosse mediocre nella migliore delle ipotesi, ci ha dato il nostro primo assaggio di kung fu e il nostro primo assaggio di cattivo doppiaggio e cattiva produzione cinematografica o più precisamente il modo in cui i cinesi le persone facevano film all'epoca.",
    "8ce0eab24190831e3e8239c6f6d758fe"
  ],
  [
    "La profonda ambivalenza di questi leader verso l'obiettivo di un mondo libero dalle droghe illegali è condivisa dall'Unione europea, dove le restrizioni al consumo di stupefacenti si sono allentate negli ultimi dieci anni.",
    "f040872a05c1efafe0dffefd40f96cfd"
  ],
  [
    "L'attenzione di questi membri sarà richiamata su questo paragrafo quando il presidente esecutivo presenterà la sua relazione al Consiglio di sicurezza».",
    "4dc8f11c959b94014060f0b4adb3dece"
  ],
  [
    "Ma è anche plausibile che la mancanza di sostegno all'euro e il miracolo in corso negli Stati Uniti vedranno l'euro affondare a livelli eccezionalmente bassi vicini allo 0,80 e anche meno.",
    "a1b4feb8e19ec88dbc368a63c9a9c982"
  ],
  [
    "Fatevi un favore e ascoltatelo!",
    "ccc0431f7b80dc307e92587c6e836e5e"
  ],
  [
    "Quando le popolazioni di coralli diminuiscono in seguito a cicloni, malattie e altri disturbi, sono gli erbivori che tengono sotto controllo le alghe e consentono alle popolazioni di coralli di riprendersi.",
    "068af36639c4e6bc85f7fd96993f2c98"
  ],
  [
    "Il ragazzo Sinuhe, (Sin-oh-way) che significa «Colui che è solo» (Edmund Purdom) cresce fino alla virilità e continua a chiedersi perché, anche quando si laurea alla School Of Life per diventare un medico.",
    "fb9d194f8183c03cffa3552e517482f5"
  ],
  [
    "A mio avviso, l'argomento più potente per giustificare il prezzo elevato dell'oro di oggi è la drammatica comparsa di",
    "1ab1ec6b978c96b2eb363acbed7bc2f7"
  ],
  [
    "L'altro giorno ho mostrato al mio ragazzo un bel film, Stand By Me, un film che ho mostrato a molte persone e lo adoravano assolutamente, ma per qualche strana ragione non gli piaceva.",
    "446337deab84b28c7bb7392894ac842e"
  ],
  [
    "Tutto sommato, questo è un film pieno di meraviglioso romanticismo, memore di un'epoca ormai lontana.",
    "20a83d397f5254fd6100441373d1e4f4"
  ],
  [
    "politica delle petizioni; assistenza ai paesi in via di sviluppo che si preparano alla loro partecipazione al meccanismo di revisione della politica commerciale del GATT; analisi e valutazione dei risultati dell'Uruguay Round; commercio e ambiente.",
    "edadff00274333e845a1cbd22fad6d03"
  ],
  [
    "L'American Refugee Committee e Physicians for Human Rights hanno collaborato con il Centre for Human Rights nella conduzione delle indagini; (b) Nella formazione, in ogni carcere è stato condotto un corso di formazione di due giorni per agenti penitenziari, pubblici ministeri locali e talvolta organizzazioni o funzionari non governativi;",
    "955859dc3a5feedf390945578310e8e5"
  ],
  [
    "In questo settore di programmazione, la divisione statistica del segretariato è invitata a sviluppare e promuovere le metodologie della contabilità integrata e ad assistere gli Stati membri nella loro attuazione (punti.",
    "f269efd8a7afb4f99cc1d4932e9db16d"
  ],
  [
    "Un thriller scoppiettante e magnifico su una psichiatra infantile, Catherine Deane (Jennifer Lopez) che viene disperatamente sollecitata da due agenti dell'FBI, Peter Novak (Vince Vaughn) e Gordon Ramsey (Jake Weber) a usare la sua terapia su Carl Stargher (Vincent D'Ofornio), un serial killer che (usa strane e orribili torture tattica) viene trovato in coma dai federali.",
    "b8eada327c29bcd9de6d9427248f5c05"
  ],
  [
    "In particolare, molte analisi oggi promuovono un modello etnico, riducendo l'Iraq a una costruzione artificiale che poggia su una «realtà» frammentata di comunità separate.",
    "3b7b3ea6b899e5e5367bcb5b4bc544db"
  ],
  [
    "Le misure da adottare, se del caso, dovrebbero includere la facilitazione della loro piena partecipazione a tutti gli aspetti della vita politica, economica, sociale, religiosa e culturale della società e al progresso e allo sviluppo economici nel loro paese.",
    "5f024d5584f6c6ac48b002f65af928ff"
  ],
  [
    "Nel 2000 ha vinto l'Asian Women's Championship a Udaipur.",
    "02e499a4b49009ca76d0e8855b6d0bbd"
  ],
  [
    "nd), che migrarono e colonizzarono territori, permettendo a individui fortunati di supporre che non ci fossero limiti al consumo.",
    "2a746eb74ecafda95f269452ffa6be16"
  ],
  [
    "4. La promozione e la protezione di tutti i diritti umani e le libertà fondamentali devono essere considerate come un obiettivo prioritario delle Nazioni Unite conformemente ai suoi scopi e ai suoi principi, in particolare lo scopo della cooperazione internazionale.",
    "6336b7a099bdad98ca9ced42c1cb8367"
  ],
  [
    "Per quanto riguarda gli elementi della «Guerra Kree-Skrull» usati per il film, Schwartz ha detto che alcuni elementi di paranoia sarebbero stati presenti ma non sarebbero correlati all\"Anti-Superhero Act come nei fumetti.",
    "1ae7132b75b642e48738a61df2e5f8d3"
  ],
  [
    "Il fatto è che sono attori migliori di quanto questo film voglia farti credere.",
    "c49b727bb8460416294dadb18e03c325"
  ],
  [
    "Nessuno dei Chipmunks ha tratti negativi.",
    "b9bdff3ee55631e9a7c4552a8de4e738"
  ],
  [
    "e a Tokyo per esprimere il sostegno del popolo americano al popolo giapponese; un altro invierà insegnanti di inglese in tutto il sud-est asiatico.",
    "ea9ce824da14aedaa3a4883bcd21fb01"
  ],
  [
    "Jörg Hellmuth della CDU è stato eletto nel 2013, seguito da Eckhard Gnodtke nel 2017.",
    "1852410451d6b48e587b4ce13e7edad1"
  ],
  [
    "Mostra anche che non hai bisogno di parolacce, nudità o violenza per fare un fantastico film sul golf!",
    "e990b386f20fc78330297240ab8c7d0c"
  ],
  [
    "Prima dell'uccisione altamente pubblicizzata di una donna e dei suoi quattro bambini piccoli la scorsa settimana, questo modello è stato illustrato da un precedente rapporto di B'Tselem, la principale organizzazione israeliana per i diritti umani: 106 Palestina",
    "ecf790c36a4ff2d3b2c8576aaf5e8eae"
  ],
  [
    "Donald Pleasance, morto poco dopo la produzione, sembra essere stato iniettato in questa storia semplicemente in modo che *qualcuno* potesse essere annunciato come la star.",
    "65923f503bc89448e15849620e662eed"
  ],
  [
    "I film di Boston Blackie hanno alcuni punti di forza, soprattutto in quanto il ritmo è rapido e l\"eroe è allegramente impassibile anche nelle peggiori circostanze.",
    "a49cfb3d61cfa707d17110d788cf01af"
  ],
  [
    "La visita a Yerevan, un reale miglioramento delle relazioni turco-armene richiede l'apertura della frontiera chiusa dei due paesi, l'ultima in Europa.",
    "317ab9855973720d088d04c11385c82b"
  ],
  [
    "Ricordiamo, in primo luogo, il caso Trail Smelter: «Nessuno Stato ha il diritto di utilizzare o consentire l'uso del suo territorio in modo tale da causare lesioni da fumi nel o verso il territorio di un altro o le proprietà o le persone che vi si trovano». Nella causa Canale di Corfù, il tribunale ha fatto riferimento a: «... l'obbligo di ogni Stato di non consentire consapevolmente che il suo territorio sia utilizzato per atti contrari ai diritti degli altri Stati».",
    "d63299cf67b9556564d091d1093437de"
  ],
  [
    "Oh, e Bette Midler ha avuto un ruolo breve ma come al solito è stato fantastico.",
    "fbf30d80c158432c51bb60bf5e2de885"
  ],
  [
    "La truppa E ricevette l'ordine di entrare in servizio federale attivo il 13 maggio 1968 a Wahiawa, sotto il comando del capitano Kazumasa Ota.",
    "eb9dabbea217e0a87c547548d1101de2"
  ],
  [
    "Almeno allora so cosa sto ricevendo, a differenza di Mongol, dove le recensioni e le valutazioni mi hanno portato a credere che fosse effettivamente qualcosa che valesse la pena vedere.",
    "1de454e5ebb51c559e5407d0466b6732"
  ],
  [
    "Rogers ed Enderle si sono ricandidati nel 2012, quando Rogers è stato nuovamente rieletto; Rogers si è ritirato piuttosto che cercare la rielezione nel 2014 ed è stato sostituito dal repubblicano Mike Bishop.",
    "c09dfa06b6020fa1e62438b238b85907"
  ],
  [
    "A Zagabria, Boban ha dichiarato di essere disposto a incontrare il presidente Izetbegovic solo se anche il signor Karadzic ha partecipato alle discussioni.",
    "dfdd3a3974dc1094745c93a275eaab7a"
  ],
  [
    "L'illuminazione è terribilmente nebbiosa!",
    "b1a05833d5968eb9eeb12afb597bcd62"
  ],
  [
    "Il giorno della commemorazione ha chiarito la necessità di mobilitare individui, governi e organizzazioni di vario genere al fine di controllare l'attuale recrudescenza del razzismo e della discriminazione razziale e coordinare le azioni a tal fine.",
    "0a77a0d7ff356094e5fe25d1b6634add"
  ],
  [
    "Su una barca dallo Yucatan dopo che Taylor le ha dato il pennello che tenta il suicidio.",
    "0b4babaf3351ae93e2f35bde6aa0e3df"
  ],
  [
    "Lo scenario futuristico ironico spinge i personaggi l'uno verso l'altro attraverso generi e lingue con una forza quasi gravitazionale.",
    "1db9f69e050d86ae906072056dc626e9"
  ],
  [
    "Il secondo arriva quando viene fatto prigioniero nel 1809 dall'ammiraglio Cuthbert Collingwood, primo barone Collingwood.",
    "cbb43407879a3cbd47623e477ad08a41"
  ],
  [
    "Avrei valutato questa stella (terribile), ma la musica non era poi così male, e mi è piaciuta la premessa.",
    "f70723c5ea1c95596a90decc958ad122"
  ],
  [
    "n, forse il principale scienziato del clima del mondo, non dovremmo eccedere se vogliamo evitare cambiamenti climatici potenzialmente catastrofici.",
    "8db6a4af0b8f1b6aaeea86470b34e588"
  ],
  [
    "No, era solo il resoconto di uno scrittore sportivo di essere stato con Cobb negli ultimi anni del giocatore di baseball mentre i due collaboravano a un libro.",
    "ab4a140578f1f3ca7996ba994c7c33cb"
  ],
  [
    "Il 30 marzo 1994, un palestinese che aveva lapidato un'auto israeliana che viaggiava lungo la strada Nablus-Tulkarm fu colpito e ucciso, a quanto pare dal conducente dell'auto (vedi elenco).",
    "e57770311e3426a1e1b6fff571f2c39c"
  ],
  [
    "Ho pensato che sarebbe stato divertente perché è il sequel di Bruce Almighty che è stato davvero divertente e ha come protagonista Steve Carell che è un eccellente attore comico ma ragazzo, ha fatto schifo.",
    "13aea8bddc75f613e0efcb1f67a5d251"
  ],
  [
    "Prima della votazione, sono state rilasciate dichiarazioni del Ministro degli Affari Esteri e della Cooperazione del Ruanda e dei rappresentanti di Oman, Pakistan, Gibuti, Cina e Federazione Russa.",
    "cb336c52ced233ed27baac2046495df0"
  ],
  [
    "«House of the Damned» non è niente di speciale, considera di guardarlo solo se non hai niente di meglio da fare.",
    "446d5bcc87a613feb21fc16049b2cc8f"
  ],
  [
    "«Ora balla fino alla tomba, sporca puttana!» La scena migliore?",
    "00f15e2d511c22d22e1e0a0201d1a959"
  ],
  [
    "Il suo governo ha collaborato strettamente con l'UNHCR e altre organizzazioni internazionali come l'OIM e il CICR, le organizzazioni non governative e gli uffici dei rifugiati in altri paesi.",
    "99bd99ecf906c85e400e899f45f443f7"
  ],
  [
    "«Lettera del 17 settembre 1993 del Rappresentante Permanente della Georgia presso le Nazioni Unite indirizzata al Presidente del Consiglio di Sicurezza (S/26462)»",
    "22ba8072f4df3225566bcfcbf84b078f"
  ],
  [
    "Non mi importava molto di questo, mi sembrava troppo complicato per un documentario.",
    "7743095d35c83fbe549dd03bf441c45c"
  ],
  [
    "(1998)",
    "bfff22cf3f3441683ca6629dd6b3aa57"
  ],
  [
    "Volcano è ambientato a Los Angeles dove un piccolo terremoto ha appena colpito, il capo in vacanza dell'O.E.M. (l'ufficio della gestione delle emergenze) Mike Roark (Tommy Lee Jones) decide di interrompere la sua vacanza e andare dentro, una volta lì vede che tutto va bene ma poi si allontana verso l'epicentro del terremoto dove sette lavoratori sotterranei sono stati uccisi da un incendio o da un calore intenso di qualche tipo.",
    "af7defc9676a6a57e75288b3fec2bac6"
  ],
  [
    "Per riprendere il film, ho solo una cosa da dire: è la prima volta che vado a vedere un film e voglio andarmene dopo 10 minuti.",
    "5796b363d4c0bac2a5e04214d41a8f2b"
  ],
  [
    "Arc Health è una società di tecnologia sanitaria con sede a Southampton.",
    "2982ef6da66088b44afe5a52b119d8f2"
  ],
  [
    "2. esortare tutte le parti a versare tempestivamente i loro contributi in sospeso e a versare i loro contributi futuri tempestivamente e integralmente, secondo la formula per i contributi di cui all'allegato XI della relazione della quarta riunione delle parti;",
    "ddc1dfcfe2a172f93d05ff92e9023fe8"
  ],
  [
    "Darei a questo un 6,5 su 10.",
    "2dafa3f56b3f8db0b2611323b6358b4e"
  ],
  [
    "Il Comitato ha inoltre preso atto dell'avvio dei negoziati tra Israele e l'OLP sulla questione delle elezioni palestinesi e sull'estensione degli accordi di autogoverno al resto della Cisgiordania.",
    "786847c6fc073f805592c3719534b8e0"
  ],
  [
    "Nonostante l'esistenza del principio di precauzione e dell'articolo 36 del protocollo I, si ritiene che le preoccupazioni ambientali siano state ampiamente ignorate durante i negoziati sui più recenti trattati sul controllo degli armamenti e che questi ultimi non siano riusciti a impedire lo sviluppo di nuove armi.",
    "b77fa7a6065589d5dd01461b5195b5d9"
  ],
  [
    "Ll si trasformerà in un tubo di alimentazione permanente, proprio come l'Italia settentrionale ha sostenuto l'Italia meridionale per il secolo scorso.",
    "ceb892b7ad0b41bb54d6540fece43575"
  ],
  [
    "Missione primaria",
    "d56d3454e84c19e614c59f9fa7f1b272"
  ],
  [
    "Voglio dire, a metà del film, mi chiedo come diavolo abbiano fatto il produttore e/o il regista ad aggirare il casting di un tale gruppo di persone che non sanno recitare.",
    "32589b6fef3acabc2fe4d4c83e2440a6"
  ],
  [
    "Pellicola individuale da uomo:",
    "f875f9d13f58bece3d82cc373bcfdd8c"
  ],
  [
    "Anche il dialogo su palafitte e il lavoro di improvvisazione inetto del cast eccessivamente attraente sminuiscono la sensazione del docu.",
    "a057c9bebc92219d75f1aeaa01fe72d0"
  ],
  [
    "Perseguire accordi che aumentino i tempi di allerta e di decisione per tutti i paesi della regione euro-atlantica introdurrebbe stabilità nelle relazioni NATO-Russia.",
    "4ae65f2f61f6246b9cde880c419a3d5f"
  ],
  [
    "Semplicemente non lo è.",
    "6c6244e26280a79b79d96baca9d57f3e"
  ],
  [
    "Ha vinto questo seggio con una maggioranza considerevole ed è rimasto in carica per sei anni.",
    "1b5f35172a5d3cdd1689c2332c7f02a7"
  ],
  [
    "La risoluzione 1373 del Consiglio di sicurezza delle Nazioni Unite, approvata dopo gli attacchi dell'11 settembre, invita gli stati a negare un rifugio sicuro ai terroristi, assicurare alla giustizia chiunque sia associato al terrorismo, sopprimere il reclutamento da parte di gruppi terroristici, bloccare gli sforzi dei terroristi per acquisire armi e cooperare con altri governi e organizzazioni internazionali nel rintracciare i sospetti e aumentare la sicurezza.",
    "422d400a955428d51c3aa4d26c82cfcf"
  ],
  [
    "(c) Ascoltare eventuali reclami o petizioni o trasmetterli a qualsiasi altra autorità competente nei limiti prescritti dalla legge;",
    "731fc096541808e266f6946fcaf273b9"
  ],
  [
    "Forse anche solo per ridere del modo in cui è stata ritratta la mia opera preferita di Jane Austen.",
    "0b4eb94ebcf3804d369652bb33e7d7c7"
  ],
  [
    "Le sue espressioni e la sua voce corrispondono al suo carattere.",
    "aa78672cb5c7f2300722c557521cd844"
  ],
  [
    "Come ha osservato il mio collega Jeffrey Frankel, per più di 20 anni, le élite tedesche hanno insistito sul fatto che l'eurozona non sarà un'unione di trasferimento.",
    "72f7401e8df0196c95bfa433ceef1a5a"
  ],
  [
    "Tuttavia, in assenza sia di un accordo iracheno sulla vendita di petrolio, sia del riconoscimento da parte dell'Iraq dei suoi obblighi, ai sensi della risoluzione 699 (1991), di far fronte alla totalità dei costi dei compiti autorizzati dalla sezione C della risoluzione 687 (1991), il problema del finanziamento delle operazioni della Commissione resta di grande importanza. preoccupazione e ulteriori contributi in denaro da parte dei governi sono urgentemente necessari.",
    "265149e986ef827e73caceacda43afe8"
  ],
  [
    "Tuttavia, i mercati stanno chiaramente segnalando un crescente dubbio sul fatto che Spagna e Italia saranno disposte a sopportare il loro peso del debito.",
    "88ed5d1f71e2909037a6d48350386a66"
  ],
  [
    "Questo elenco di campioni del motorsport del 1932 è un elenco di serie automobilistiche nazionali o internazionali con un campionato deciso dai punti o dalle posizioni guadagnate da un pilota in più gare.",
    "67adf19c0be71d412267e39aee3d288b"
  ],
  [
    "Molti tedeschi oggi ritengono giustamente che qualsiasi sistema di trasferimenti fiscali si trasformerà in un tubo di alimentazione permanente, proprio come l'Italia settentrionale ha sostenuto l'Italia meridionale per il secolo scorso.",
    "3818839f73acb82bee3811a1a8dbfbad"
  ],
  [
    "I Ministri degli affari esteri si sono rallegrati del lancio del regime di tariffa preferenziale effettiva comune (CEPT) per l'AFTA il 1° gennaio 1993.",
    "773ba7e64d285989c6fd36c0e7c618ad"
  ],
  [
    "Molte delle organizzazioni della regione provenivano da organizzazioni di scout in esilio esistenti.",
    "71a2214fa27d4707a2336b1d4420a862"
  ],
  [
    "Inoltre, l'agenda di Lisbona dovrebbe essere rinvigorita, con particolare attenzione alle riforme del mercato, e l'UE dovrebbe urgentemente riconsiderare le misure, in particolare per quanto riguarda la politica climatica e la tendenza verso una politica sociale a livello dell'UE, che rischiano di imporre oneri aggiuntivi",
    "2822303ec94577e9d956e36f4ade0faf"
  ],
  [
    "3. In questo contesto cupo, il Presidente uscente ha richiamato l'attenzione sui risultati dell'UNHCR, soprattutto in America Centrale e Cambogia, dove il rimpatrio volontario aveva avuto luogo su una scala senza precedenti, e in Mozambico, dove erano in corso i preparativi per il più grande movimento organizzato di rimpatrio. mai effettuata dall'UNHCR.",
    "6a4f40c458ea2763393e9c06aac6c635"
  ],
  [
    "Natalie Portman se la cava molto meglio come sua figlia, eppure c'è un raccapricciante distacco nel suo lavoro (e alcune delle sue scene, come quella in cui chiede a un ragazzo di spogliarsi, sono fuorvianti e scomode da guardare).",
    "553071f63701909d547ee4ef521da7a5"
  ],
  [
    "Le stime per i costi di investimento includono, come indicato nel paragrafo 100 del rapporto, un importo di $250.000 per mobili e infissi per ufficio.",
    "3cbaf2bc9f2772552742217febe44970"
  ],
  [
    "L'ho comprato perché, Dio mi aiuti, sono un fanatico del vecchio cinema di serie B anche se inutile come questo.",
    "c74f83f5f23992ce776f3d88cbb9f9b1"
  ],
  [
    "Le organizzazioni non governative, le organizzazioni dei lavoratori e dei datori di lavoro, i gruppi di studenti e insegnanti, i movimenti di liberazione e i dipartimenti governativi hanno svolto un ruolo importante nell'organizzazione di forum che hanno cercato di affrontare tali questioni critiche.",
    "66c6e4ebe67c75b94b40a880b0982879"
  ],
  [
    "Herbert Wollmann lo ha riconquistato per la SPD nel 2021.",
    "665a62c5faf1fbdb3499438cd8eccfbb"
  ],
  [
    "Ho appena portato la mia figlia di 11 anni e figlio di 8 anni a questo film e non ricordo un film in cui ho riso così forte - letteralmente ad alta voce, scoppi di risate profonde perché questo film è esilarante.",
    "94bcf7758c78f677e563a6594ae952b5"
  ],
  [
    "Non so davvero perché, ma l'ho guardato con un certo senso di attesa.",
    "706ef530ae73ca99123dd738cd3dc5fb"
  ],
  [
    "Come mezzo per affrontare questo problema, si intende aumentare ulteriormente i limiti stabiliti per i comitati locali sugli appalti nelle missioni sul campo e ampliare le aree di approvvigionamento locali autorizzate a più paesi circostanti con mercati versatili e competitivi.",
    "595e32a402015e530ccca4aea93219b8"
  ],
  [
    "Tuttavia, una storia interessante.",
    "2e2c838dde46403e935cb3eec2a3ccfa"
  ],
  [
    "Ora li consideriamo come rivendicazioni su risorse sempre più scarse in un mondo in rapida crescita, con prezzi potenzialmente alle stelle da un giorno all'altro.",
    "7dc2c00a45c7d2e565f3c9f739b0f415"
  ],
  [
    "Le linee guida erano state ampiamente diffuse e venivano adottate da molte aziende; tuttavia, il regime di congedo per assistenza familiare non era ancora diventato legge.",
    "178713e9099db5ec780d27a53f2522a0"
  ],
  [
    "Lettera del 15 aprile 1986 del Rappresentante Permanente dell'Oman presso le Nazioni Unite indirizzata al Presidente del Consiglio di Sicurezza",
    "1bd66e6c3399c2f1e8d1787cd7ace6fa"
  ],
  [
    "Ho deciso di vedere «Ray», cercando di capire come e perché Ben Kingsley non ha vinto l'Oscar come miglior attore protagonista.",
    "1c9243dae4f8fad153e2b1cb34c764d4"
  ],
  [
    "Il Dipartimento fornirà assistenza su richiesta nella preparazione di tali dichiarazioni, attingendo alle competenze tecniche a livello di dipartimento.",
    "dcd532641a3868f02faaaccabefdba98"
  ],
  [
    "Pensavo che questo film andasse bene. Non pensavo fosse fantastico.",
    "78c4135b39648614b345fe11af3d0ae3"
  ],
  [
    "Dimentica alcuni dei commenti lamentosi (e inutili) lasciati qui da alcuni.",
    "553c5bbaa508a94781ac38e1f23b013a"
  ],
  [
    "L'UNRWA non è stata in grado di raccogliere i 12 milioni di dollari necessari per attuare progetti di sviluppo volti a migliorare le infrastrutture nei campi per l'approvvigionamento idrico, la rete fognaria e il drenaggio e gli impianti di gestione dei rifiuti solidi.",
    "7523d72358d4e324ce3f4d6a431e032a"
  ],
  [
    "Alcune scene erano abbastanza ben fatte, la fotografia e i tagli usati in combinazione con suoni e simili lo hanno reso un po' più interessante da guardare, ma poiché la storia era piuttosto lenta non è riuscito a mantenere vivo l'interesse.",
    "82318a5ca2f5ab01da3bc828307e7f73"
  ],
  [
    "Le raccomandazioni centrali della task force - adottare regole e procedure per il nuovo OPS che riflettano i suoi attuali livelli di delega ed efficienza, e creare un consiglio di amministrazione OPS per assistere il segretario generale nel fornire orientamenti politici e gestionali al nuovo OPS - fanno un grande passo avanti verso rispondere alle preoccupazioni a breve e a lungo termine del Consiglio direttivo.",
    "ae94e8542f5ba3b863ac8201f7a73977"
  ],
  [
    "La cultura politica irachena - e quella della maggior parte del Medio Oriente - è incompatibile con le componenti fondamentali di una democrazia riconoscibile in stile occidentale: mancano nozioni di diritti e responsabilità individuali, il concetto di Stato patriarcale è profondamente radicato e l'identità culturale individuale è raramente legata alla comunità nazionale.",
    "8428503535248eea446e6b11b1019e07"
  ],
  [
    "Tutto sommato solo un altro film dagli Stati Uniti, ma va bene intrattenere il noioso mercoledì sera.",
    "61befc493dc66499bf6b1658b0fb0222"
  ],
  [
    "b/ Aperto alla partecipazione di tutti gli Stati interessati membri dell'UNCTAD (risoluzione UNCTAD 80 (III), par.",
    "15964004ccbab4e08e27dde816c02264"
  ],
  [
    "Il Presidente ha richiamato l'attenzione sul testo di un progetto di risoluzione (S/26808) che era stato preparato nel corso delle consultazioni del Consiglio, che ha proposto di mettere ai voti.",
    "dec1e124b716faaf953a48ef46a2815f"
  ],
  [
    "Nella stessa riunione sono state rilasciate dichiarazioni dei rappresentanti del Belgio (a nome degli Stati membri delle Nazioni Unite che sono membri della Comunità economica europea), della Repubblica araba siriana e del Kuwait e degli osservatori per il Libano, lo Yemen e l'Egitto.",
    "16d507182717a5984e72adafc3d0bbbe"
  ],
  [
    "Il 16 settembre è stato pubblicato un EP remix di sei tracce con remix di Rare Candy, Eric Kupper, Solidisco, Malay & Young Bombs, Tobtok e Moto Blanco.",
    "6c252b0880ba53ba6e543ba368d06d04"
  ],
  [
    "Mi viene in mente un'ottima ragione per cui l'euro deve scendere e sei motivi non così convincenti per cui dovrebbe rimanere stabile o apprezzarsi.",
    "c224df33f5653a0b66cee0623445adaf"
  ],
  [
    "4. L'esame della questione dell'equa rappresentanza e dell'aumento dei membri del Consiglio di sicurezza dovrebbe pertanto mirare a raggiungere i seguenti obiettivi:",
    "9578030df533c4548f41b112cb39f0bf"
  ],
  [
    "Yon-Rogg, il suo mentore e comandante, addestra Vers a controllare le sue abilità, mentre la Suprema Intelligenza, l'intelligenza artificiale che governa il Kree, la spinge a tenere sotto controllo le sue emozioni.",
    "22f1659b1fd8f7baa94531e6585845ce"
  ],
  [
    "(Attenzione: diversi spoiler) Valutazione: *1/2 su ****.",
    "e90d6ef45b5b706e3e4af73cf156733d"
  ],
  [
    "«Molti dei film che ho fatto probabilmente avrebbero potuto funzionare altrettanto bene 50 anni fa, e questo è solo perché ho molti valori vecchio stile.» - Steven Spielberg Vale la pena vedere.",
    "be5a7507676165d5a3c68327f6526dcd"
  ],
  [
    "Signorina, vieni a farmi svanire».",
    "1d77b1dacc301ca6b3697132c83c1d33"
  ],
  [
    "Cosa ti piace?",
    "092bb3724ab16a7edeca02771873f1dc"
  ],
  [
    "Parte che fa accendere una lampadina",
    "046dd7d2aa190068bb250b5101226a27"
  ],
  [
    "Poliziotto corrotto, poliziotto morto, non sei un bene per la comunità",
    "4e3e9079f6e39810fbba3e65f0132638"
  ],
  [
    "Una fossa o un pozzo in cui viene conservato il liquido, spesso schifoso",
    "9875b81114f10b867d811b4da5e52980"
  ],
  [
    "Anche se non ti piace subito i suoi amici, dai loro una possibilità.",
    "c9c099e5a4c39b43adf159ad0cc06499"
  ],
  [
    "Sembra che tu abbia uno scopo, oltre a rimorchiare le ragazze.",
    "215cc2a4b51fbe2a1288328c26efd700"
  ],
  [
    "Se non hai molto da fare oltre ai tuoi videogiochi, allora è meno probabile che la donna anziana pensi che tu sia una persona matura e dinamica.",
    "8e9fa5dbc5f8b7d1bff50d52f68cc4e4"
  ],
  [
    "In inglese, è in ordine alfabetico l'ultimo giorno della settimana",
    "e4000799e7ee10dbcb54b73161f5df54"
  ],
  [
    "Non andare agli estremi, o sembrerai Shakira con una zeppa.",
    "512d3973ea3165ebb1708f7b120950f5"
  ],
  [
    "Non abbiamo mai nemmeno pensato a lungo termine",
    "3d28df208e9b702791b7c9f5b12dcd0e"
  ],
  [
    "Ma so che non mi vogliono in quel dannato club",
    "0581d7023058828bc5b481db2faf420f"
  ],
  [
    "Con questo scenario, assicurati che non stia flirtando con i tuoi amici.",
    "895298f963995bd1b2599f59249b8d78"
  ],
  [
    "Può darti tutto ciò di cui hai bisogno",
    "b1ffd48415a3fb1de61767f47e5ef270"
  ],
  [
    "(Che figata)",
    "e620585711b2e846284bfb97cd08aa65"
  ],
  [
    "Nel 1924 il Trinity College della Carolina del Nord fu dotato da un magnate del tabacco e cambiò il suo nome in questo",
    "65e725cee015457aaea3e36f837a55f4"
  ],
  [
    "Falle vedere quanto ti senti fortunato a stare con lei.",
    "acf6741613a98caaeb131973206fc5ac"
  ],
  [
    "Il 20 settembre 1519 questo navigatore portoghese si diresse verso ovest per un viaggio intorno al mondo",
    "f9c22b9e07ba396fc2cef585a2e5e2b2"
  ],
  [
    "Dopo aver stabilito questa connessione iniziale, pensa al tuo linguaggio del corpo.",
    "b09eab0e4e217a6ba5fff787d965d755"
  ],
  [
    "«Devi stare sotto un ombrello, ti verrà piovuto addosso»",
    "c1e72bbeb96e2a84f6c1122bff4d47b5"
  ],
  [
    "Avvicinati a lei freddamente.",
    "4377fd31ea3dbcd1b60dadc09da1c7d1"
  ],
  [
    "E abbiamo preso i nostri coltelli",
    "172ac58c0bbab689db49526f3f2b5150"
  ],
  [
    "E la melodia che mi ha dato",
    "421ce6ed19f12b778ffc54af26e32666"
  ],
  [
    "Il quarto paese più popoloso del mondo, segue Cina, India e Stati Uniti.",
    "5d794e8478f53932fd606ee39f8b1bf0"
  ],
  [
    "È un dispositivo autoregolante che controlla il calore e l'aria condizionata di una casa",
    "ea760dd2997da324eba3dd42531d296d"
  ],
  [
    "Una giraffa può lavarsi le orecchie con questa appendice lunga fino a 45,7 cm",
    "8b72099bc406aceaa2a44a7435774a22"
  ],
  [
    "Imita i movimenti della tua cotta.",
    "756f30c6bfba8919e715967bdfb33198"
  ],
  [
    "Assicurati che ti piaccia.",
    "4fd7e2e7930d63c119991b4e05f12bc8"
  ],
  [
    "E ti darò solo speranza",
    "aae8d5faaa41efec0e7d4c2702737646"
  ],
  [
    "Un leggio girevole che ha adattato può essere visto a casa sua, Monticello",
    "e9e5f3dd34a578aeab0ba93d72e40796"
  ],
  [
    "Sapere che ci si impegna molto per farlo attirerà anche il tuo partner a dire di sì.",
    "012d65acf2fb9aad8afa0eb3da523300"
  ],
  [
    "Far uscire le parole può aiutarti a visualizzare meglio la situazione.",
    "a490f2886735b12b96a2191f970263a1"
  ],
  [
    "Finché non mi mostri a cosa serve questa vita",
    "bf40f92a6a09b81691bb33a526e9cf2b"
  ],
  [
    "Parla di come ognuno di voi sta progettando di cambiare per avere il futuro che desiderate.",
    "f80249656172c29d4a7056f7b18e3fa8"
  ],
  [
    "Quando accendo il fusibile",
    "ccd6382792e1dbfae587e651abf6ccb0"
  ],
  [
    "Perché non puoi lasciarmi?",
    "cb48e23e45cc7d6147aa34171e5dd084"
  ],
  [
    "Lavori nello stesso ufficio?",
    "d212b7c903f8a13a3816cc1876153b98"
  ],
  [
    "Prova a parlarle di un film o di uno spettacolo che avete visto di recente.",
    "a3c4778b50570009fbbeb95545eef1ca"
  ],
  [
    "Tesoro, cosa mi stai facendo passare?",
    "971dcea52b3086fb0807e1a14aea0eff"
  ],
  [
    "Accetta il secondo posto all'inizio.",
    "47216bf2616777e50deceff9d7fd72f4"
  ],
  [
    "Deve aver rubato",
    "ffa631e374d9e6522dc03be266005923"
  ],
  [
    "E io: «Merda»",
    "52caf02eebab47eb562739a671554fc3"
  ],
  [
    "Non controllare cosa mi piace",
    "c696ef1221154b2eeedf072f7ba0742c"
  ],
  [
    "Non cambiare troppo te stesso perché dovrebbe sempre piacerti per quello che sei.",
    "6845268594f1a83b12ab17634a0c4498"
  ],
  [
    "«Lei mi ama, non mi ama?» (Non amarmi...)",
    "52b1d0103a08555787f8a6cd1ba0b9c8"
  ],
  [
    "Chi lancerà quella palla?",
    "197a9382e77e27578d45a41c573df653"
  ],
  [
    "Quando una donna si sente minacciata, non importa quanto tu sia fantastica.",
    "1054aebd4f883031da74c5cdc3aeab0e"
  ],
  [
    "Dopo il 31 gennaio 1999 questo sistema di segnalazione ha cessato di essere un canale ufficiale di comunicazione marittima",
    "47f5a515f88c72d3ebb89ba2c856e494"
  ],
  [
    "Idiomaticamente, la chirurgia potrebbe trovarti «sotto» questo, anche se non è necessariamente usato",
    "9b36f95a3ba4588876f25407a06428ee"
  ],
  [
    "La grandezza di un uomo irlandese può essere misurata da quanti di questi spiriti gementi predicono la sua morte",
    "ce1780a99cbf5bc3886123be59eb0abd"
  ],
  [
    "Portali fuori per un appuntamento incentrato sulla soddisfazione dei loro desideri (cioè.",
    "a9aa75bc015d9eb4ea9ebef5cea0df40"
  ],
  [
    "Nel 1952, Cloris Leachman interpretò brevemente il ruolo del guardiamarina Nellie Forbush in questo musical.",
    "907abd3d0db90abbe88142d828bb85e8"
  ],
  [
    "Azoto e ossigeno sono elementi che hanno uno di questi processi ambientali circolari",
    "8462aa6a18df982cf376eeb2ffa704a8"
  ],
  [
    "Nel 1889 questo cancelliere di 74 anni istituì pensioni di vecchiaia in Germania.",
    "a545d80dde00ff0eeda587c1ffa6fb55"
  ],
  [
    "Nel 1923 pubblicò la collezione «New Hampshire»",
    "8c30faaccf66ae1741491536f3b9f87a"
  ],
  [
    "Alle ragazze Otaku piace essere romanzate, ma le azioni standard di «tagliabiscotti» graffiano solo la superficie e non riescono a rivolgersi a lei come individuo.",
    "87ba5cb5a583aafc2cf11deb944f6c24"
  ],
  [
    "La stella della NFL Carnell Lake ha registrato 819 placcaggi in una carriera di 12 anni trascorsa principalmente alle SS, questa posizione",
    "330d8cacec341d47a1c263715c52d8f0"
  ],
  [
    "Catherine Morland, fan del romanzo gotico, immagina terribili misteri all\"Abbazia di Northanger in un romanzo di questo autore",
    "71990d5eb8ae79ee60580dc0ad51f43e"
  ],
  [
    "Sviluppa una relazione sana.",
    "8af14ac8eeab197b55e697bf4fe0ef28"
  ],
  [
    "Inutile dire: se inizi a collegarti, non rinunciare subito a tutto, o.",
    "f9659b00f889f74f203a7d94188be78a"
  ],
  [
    "Se te lo sta dando nel modo giusto",
    "8538d427941ab6611999cb86bc57d41d"
  ],
  [
    "Un leggero massaggio al cuoio capelluto o ai piedi potrebbe aiutare a far muovere le cose.",
    "acedca32b13182efe24c8c95bf340c16"
  ],
  [
    "Sto chiedendo scusa per il bene di noi...",
    "1518b7351f5d87f5a646a9bf017b35f3"
  ],
  [
    "Termine semplice per indicare il tipo di «oggetto» che segue un verbo transitivo",
    "546cbcb1096f72091719501a727c30d1"
  ],
  [
    "Sai che dovresti tenerlo",
    "20d6630f3ccf3616ded4acbd1751a401"
  ],
  [
    "Ma se è più lungo, assicurati che sia elegante e pulito.",
    "a1ee3c70a818e9dcb1fc40329676d5e5"
  ],
  [
    "Ad esempio, quando vedi il tuo estroverso, alzati un po\"più dritto e tieniti a testa alta.",
    "44dd9b1a9ba784fc25547405ccf78807"
  ],
  [
    "Fino alla notte in cui mi sono quasi ucciso in Lexus",
    "30f38ae87918a85c54f5582a290b139f"
  ],
  [
    "Non ho mai comprato un phantom 28 non adatto",
    "4a161753067f0d345631a42080ffe40e"
  ],
  [
    "Quella «siciliana» inizia con una mossa di nero sulla metà del tabellone della regina",
    "e319d18e5c2c748ee2317fc2df750efa"
  ],
  [
    "Non l'ho nemmeno fatto, non ho avuto modo di conoscerti",
    "5feb9af14c995ac6430cfbf6437bea71"
  ],
  [
    "Questa città della Pennsylvania è la «capitale mondiale del tempo», non solo il 2 febbraio, ma tutto l'anno",
    "043599dccb7b1a583e4b58cace39b276"
  ],
  [
    "(Non c'è modo che mi vedrai piangere)",
    "d098bc2a8004d5b115ffc0216bb7440a"
  ],
  [
    "Nell'antica Grecia arrivavano in 3 stili architettonici e erano fatti di tamburi di pietra impilati e uniti con pioli",
    "4732a04b38cd9f627bb1633de3e7ddd3"
  ],
  [
    "Trattare bene le altre ragazze e non molestarle.",
    "65919d59d0ca4bb826bc294a929bf31b"
  ],
  [
    "Questi stivali dovevano vedere la California",
    "9b2bbb081765ea285915a90cbf49273d"
  ],
  [
    "Essere consapevoli di eventuali differenze di maturità e agire di conseguenza.",
    "ef8d9486c18fe8031fff3cdf01c87fff"
  ],
  [
    "Questa futura signora Wagner era ancora sposata con Hans von Bulow quando diede alla luce la figlia di Wagner",
    "b1a75ccf23074f625dfe45f456e93590"
  ],
  [
    "Vedi se è sempre di fronte a te.",
    "3271703c018f750a6ced4cc0ecc848ef"
  ],
  [
    "Con un altro drink da cinque dollari e un posto solitario vicino al finestr",
    "7fd3699727f21b07a4521b25a5075125"
  ],
  [
    "Stavo aspettando una risposta",
    "89e3a98913c449c2aa67cc476a095a81"
  ],
  [
    "Non concentrarti solo sulla tua ferita.",
    "faa026cca71a1ebeed2d8aece2ab61b3"
  ],
  [
    "Marca di cereali che potresti acquistare per la prima volta nel 1901",
    "c813504277e2a5403de039ba42613cea"
  ],
  [
    "Tradizionalmente, gli ingredienti principali di questi biscotti scozzesi sono farina, zucchero e una grande quantità di burro",
    "46279d608c130d9fe6f35a4e94f08a24"
  ],
  [
    "Ricordati di essere felice con te stesso.",
    "f14a7792d34808b4925638079c554b36"
  ],
  [
    "Se hai uno stupido soprannome per la tua cotta, usalo quando scrivi messaggi.",
    "b60e1937c8436f9a6f772d4ba3168d74"
  ],
  [
    "Sii consapevole di ciò che stai facendo.",
    "f25064aaa720cef0c347bfd4363e9ebd"
  ],
  [
    "Goditi l'imbarazzo.",
    "475d6ec75686721da100637ed933e071"
  ],
  [
    "In «Jingle All The Way», Arnold Schwarzenegger compete per acquistare questo supereroe giocattolo",
    "9a0c9e29a025e777c9f9d4c9aef61974"
  ],
  [
    "Strofina delicatamente la mano lungo l'avambraccio e aggancia la mano con due dita mentre parla.",
    "ac6cc788cd11e2a3522b0ae64b52689a"
  ],
  [
    "E tutte le cose che ti spezzano",
    "e4f463940b9ba1f91945934c1d5fd9c7"
  ],
  [
    "Nata nel 69 a.C., era la figlia del sovrano noto come Tolomeo il Flautista",
    "1e08a36290e5151d73d0f517a87e8e79"
  ],
  [
    "E bloccando la mia strada",
    "dcd9bf2b6fc1315cda44f4102fcd54cb"
  ],
  [
    "Questa parola per una controparte spettrale di una persona vivente viene dal tedesco per «doppio camminatore»",
    "374cb859111ce6145e30a229b1a0b4a4"
  ],
  [
    "Ma è così che ti ha portato a incolpare la mano che ti nutre?",
    "f3cade5f8d45157641b7c52dbb3ca3f0"
  ],
  [
    "Pensi che lo lascerà andare",
    "4b481df9dbf6b2f423ac25a4d7cc32ed"
  ],
  [
    "Ci ho pensato tutto il giorno",
    "faeaf9aa9c93c4417373841011af35d2"
  ],
  [
    "Ignacio Anaya ha il merito di aver creato questo antipasto di tortilla chips condite con formaggio e jalapenos",
    "8fda9cd09e5a1cfd0a8c062f568f446a"
  ],
  [
    "Lodatelo una volta che si ferma, e poi ripetete su entrambi i lati finché non si ferma, e poi lodatelo.",
    "d1c32bf595e0c114a273d98f3ff73cb4"
  ],
  [
    "Farlo durare, avere la stessa fortuna",
    "59b93110652d7d849f2975238c2e6a7e"
  ],
  [
    "Ha dotato l'istituto che si è fuso con quello di Carnegie",
    "11362439fcb4d368cc6a857659ec25c9"
  ],
  [
    "Perché la relazione è finita?",
    "fd1e66b6e2be78ade1df0f7ecf49f4c9"
  ],
  [
    "Quindi vieni stasera ci siederemo sull'altalena ",
    "2d6be0b9ee5f5f58c89f6370db43314d"
  ],
  [
    "Barkin' come un cane, ulula alla luna",
    "43e6112c97069f4776cb1bd58aeea2b6"
  ],
  [
    "Siamo tutti qui per un motivo su un percorso particolare",
    "4c9d4e2882c5b496e4ae01092d800a28"
  ],
  [
    "Tutto ciò che facciamo è mentire e aspettare",
    "45f881a6b7952fdf145b2a31af95410a"
  ],
  [
    "«The Plague Dogs» è un libro di questo autore di «Watership Down»",
    "22ecf3bdf08cf8f3d3853b0774b4893b"
  ],
  [
    "Fissare un televisore",
    "ba04ae2aa0bb5839f68fddadd4ca0cc3"
  ],
  [
    "Scopri cosa ama fare di più e fatti strada nella sua zona di comfort.",
    "7305c555638451dfd29b96781f62bbf2"
  ],
  [
    "Tu con il sorriso triste, non perdere il coraggio (Coraggio)",
    "f5f702a7c75544fe8779374e74ff8a64"
  ],
  [
    "In questa situazione sbagliata",
    "8706beb8b7071de16aa20464ea1159cb"
  ],
  [
    "Dille quanto ti piace.",
    "e5985de101c8222886d8cb8b4ba978a7"
  ],
  [
    "Devo parlare di una cosa, sai, tornare alla storia",
    "0e34735e206f529bef29e0bd32a053c9"
  ],
  [
    "Troverai il Palazzo Kyongbok ai piedi del Monte Pugak in questa capitale della Corea del Sud",
    "b976d7d045601cca4f96435f47c3231f"
  ],
  [
    "Ha detto addio al cancello della guardia del bestiame",
    "2741fd3a065365dd975333e5e2713c32"
  ],
  [
    "Partecipa alle lezioni.",
    "74d9e3467eb0ba975966ad1ae36e5391"
  ],
  [
    "Perché vorresti giocare con qualcun altro?",
    "604884bf0275b6128ed8d4b4ccb0e619"
  ],
  [
    "Sostieni le sue scelte.",
    "d77bf7874dc854e89c279f1ead46905c"
  ],
  [
    "In «Apollo 13\" interpretò l'astronauta Jim Lovell, che era molto più intelligente di Forrest Gump",
    "5985fea2f94e1c8ddd4aa39e85a8c661"
  ],
  [
    "Il dottor King ha detto che è ciò che dobbiamo far suonare «da ogni villaggio e da ogni borgo, da ogni stato e da ogni città»",
    "ddbff47509332f3ba2a76e1137298fcc"
  ],
  [
    "Questa antica opera è ambientata nell'ultimo anno della guerra di Troia",
    "94f492505b95782520c448ccc3e26a40"
  ],
  [
    "Compromesso e negozia.",
    "f2da70bf29b54bd6d73d5c408dc44262"
  ],
  [
    "Costruito da Bayezid II, questo ramo dell'esercito ottomano si è dimostrato per la prima volta nelle guerre contro i veneziani",
    "ca99be939f1026907e0fb89551dc55aa"
  ],
  [
    "Hillary ha avuto il Chelsea nel 1980 e Jackie ha avuto questo bambino nel 1957",
    "88c96b1f58e8e7363c4baa6d300ba16d"
  ],
  [
    "Mi piace le stesse cose è un buon inizio per un'ulteriore compatibilità.",
    "2c0aa8148f992db96690101d79397421"
  ],
  [
    "Alcuni in questo paese fanno risalire i loro antenati alla sua «First Fleet» del 1788, una specie di Mayflower di detenuti",
    "fb1c64aabd5e83811312d8999562f2ec"
  ],
  [
    "Hanno anche bisogno di una persona che li ascolti e le cose che dicono.",
    "006156c66733316f6b39e592fb077367"
  ],
  [
    "Guarda la sua risposta.",
    "b4f91b7387debe80a365db208b3389cd"
  ],
  [
    "L'ho visto scuotere il pugno sotto la luce del parcheggio",
    "4fdb65f2b0d721027450991a0fc65530"
  ],
  [
    "Come siamo passati da qualcosa che manca a una famiglia",
    "4230e2badf5c112089065f3377f989c3"
  ],
  [
    "Se hai già stabilito i tuoi sentimenti reciproci, buon lavoro e salta questo passaggio.",
    "d2fa78f04fcd4826d9b6183bb1e8db66"
  ],
  [
    "Con film come «A Better Tomorrow», John Woo ha attirato l'attenzione sul cinema di questo luogo in cui è cresciuto",
    "25f19543817e318f4c23138e720075f3"
  ],
  [
    "Lavati i denti e usa il collutorio.",
    "a078fb435ce53e0aec69eb4856f09696"
  ],
  [
    "E il suo cuore appartiene a quel dolce piccolo ",
    "2975d49c41a406f7cc7e92f16ca85c6a"
  ],
  [
    "Il rischio sembrava molto piccolo",
    "616a76ce39a2e207d975aab21008de62"
  ],
  [
    "Prova un tocco delicato e breve sull'avambraccio o sulla spalla quando parli con il tuo capo.",
    "ba3f910dbde50e453d6b15b63f21ad5f"
  ],
  [
    "È troppo tardi per allontanarsi da tutto",
    "798d69c4c115a4563eb6a6ebd952281d"
  ],
  [
    "Ogni volta che le butti addosso dello sporco",
    "13c4f16eb354d619acda56e5e9318a8d"
  ],
  [
    "Sotto un vecchio giornale nel mio camioncino",
    "95c3092670df56d5b019c3cf909d1297"
  ],
  [
    "Cercate di capire questo fatto.",
    "457e6db3c70affa57b81fa54ff1a5cb2"
  ],
  [
    "Poetessa vincitrice del Pulitzer 1952",
    "cd69dc93658f6b25498e0b0cd81ad739"
  ],
  [
    "Brucia al suolo",
    "a0acc21cfaab402bc84584e5474d4ad5"
  ],
  [
    "Bloccati o appoggiati a qualcosa per sentirti a tuo agio.",
    "2dd0aca997365b4a05cdadcb7823d2a2"
  ],
  [
    "Ho sentito che si sono adattati bene",
    "5f3d0136aae745950fe19d2cb9eb7042"
  ],
  [
    "Lei è nel club senza mutandine",
    "8b3632b1dba0fb797072e06c0c1de040"
  ],
  [
    "Solanum tuberosum, li scaviamo!",
    "c8c40d225f64aa6da200798722f1b0e9"
  ],
  [
    "Perché va tutto bene, bene, bene",
    "31bb891e0828640a8f410b0208eb94ec"
  ],
  [
    "E ora sto cantando: «Fammi uscire di qui»",
    "2a828a9bbfb479b016f8dc4ce9c77799"
  ],
  [
    "Sviluppa il tuo senso dell'umorismo.",
    "91e2115ac3002344c7294477413fe35c"
  ],
  [
    "In «Raven» di Poe, questo aggettivo precede «un curioso volume di tradizioni dimenticate»",
    "4527d2832c636893d5cbbbabab616f1c"
  ],
  [
    "Potrei portarti una cagna ogni volta",
    "d4d485269428226f0c6c8011a329d294"
  ],
  [
    "Preparatela per quello che state per chiedere.",
    "0d5e7a2ccf9341880b2d4881ef593d26"
  ],
  [
    "Scopri cosa potreste avere in comune tu e la tua celebrità.",
    "85c5b613e1aa4b1f156482d2ce0b32d9"
  ],
  [
    "Q viene comunicato qui in questo codice (due flag)",
    "74865bd770aa159c17d0a54c69c8bdb7"
  ],
  [
    "Mille piedi di granito sotto",
    "257a8a419d988478c4af12175e7fd9df"
  ],
  [
    "Ma seduto su quell'altalena del portico anteriore",
    "00d5a780ecbf5f92b0cf068da32fcc1f"
  ],
  [
    "(Questa è la Lincoln di Loretta Lynn)",
    "04f4a8527f83361abdeffa07a955f6dd"
  ],
  [
    "Usare il nome di qualcuno dimostra che ci tieni e vuoi scavare più a fondo.",
    "659d517d4f01e9b974f8d647fb3a5bd8"
  ],
  [
    "Guardami cadere sopra come una tortora viziosa",
    "dbd227fefc1ddd70077ea0bf48dd6424"
  ],
  [
    "Se ti prende in giro, scherza o si comporta in modo sciocco intorno a te, probabilmente gli piaci.",
    "61b93d8cacc9e5ba53716f4bf98bc031"
  ],
  [
    "Qualcosa deve cambiare, perché",
    "e0e3f6a43a93e62ffa6601f0d3a3efd3"
  ],
  [
    "Se stai davvero avendo una giornata di inattività, non dovresti sentire il bisogno di fingere completamente.",
    "9c0def520f19fb27a539c6b5bcdf7817"
  ],
  [
    "Usa la tua età a tuo vantaggio.",
    "1eea47868bea087c5f7825c0e103fa4a"
  ],
  [
    "E ogni volta che me lo chiede un nigga",
    "e74eec31b7f677f98379d8aaab1e2d15"
  ],
  [
    "Indossa un button-down che ti faccia fare bella figura.",
    "9a9958717a8ce9f31e2d5a60d4ad37a6"
  ],
  [
    "Questo non significa offrire subito troppe informazioni, è comunque utile mantenere un tocco di mistero e lasciarlo desiderare di più.",
    "9bcd21ce58ab872deddd007b24873b59"
  ],
  [
    "A seconda di quanto tempo stai con la tua ragazza, dovresti essere in grado di prevedere il suo comportamento in determinate situazioni.",
    "a9126174066535eea7f3061cdc6754f3"
  ],
  [
    "Will Smith ha interpretato un pilota che combatte gli alieni in questo film estivo del 1996",
    "6656266050fd062855313408ab155932"
  ],
  [
    "È il «linguaggio» tecnico visto qui:",
    "78715b0f5b04078eb93d58c6783017b3"
  ],
  [
    "Ma ne ho rotti almeno undici",
    "3ac375d36c684bec9b720ebe974bc22c"
  ],
  [
    "Le donne non ti devono nulla in cambio di questi doni.",
    "92632954c3dab5fa2968e0e602da42b6"
  ],
  [
    "Quale ragazza non ama un musicista.",
    "f3984fa622463643b1d390b7da86d140"
  ],
  [
    "Faresti meglio ad aspettare qualcuno che sia adatto.",
    "c1a098958a20ca0891a4e72fd87619f4"
  ],
  [
    "Il Metropolitan Museum of Art sta ricreando una cornice dorata perduta di 3.000 libbre per questa scena fluviale Emanuel Leutze",
    "458bdbc732c4778b73e6ad781d36efbf"
  ],
  [
    "Contattalo all'ultimo minuto, piuttosto che pianificare in anticipo.",
    "e7b3594bbd8eebffc929b463e2401d78"
  ],
  [
    "Dopo una sconfitta nel 1835 per la rielezione al Congresso dal Tennessee, questo uomo di frontiera si trasferì in Texas",
    "8216e3f39af0b12f584923047a17468e"
  ],
  [
    "Ma il giorno dopo l'hai dato via",
    "0da31f11a1aadf1cd2ce03725bf0ed2d"
  ],
  [
    "Nel 1829 lascia un isolotto nel porto di Marsiglia e trova un tesoro su un isolotto nell'arcipelago toscano d'Italia",
    "3e45d20eeb48d516b833f29ab18048e6"
  ],
  [
    "So che avrei dovuto oppormi, almeno sono onesto...",
    "1098897e654522d4181e565794a7fd31"
  ],
  [
    "Preparati a non preoccuparti se attiri o meno la sua attrazione.",
    "be93215a8fde227f669bec86b3727819"
  ],
  [
    "Un soldato durante la seconda guerra mondiale, questo leader dei diritti civili, assassinato nel Mississippi nel 1963, è sepolto ad Arlington",
    "c9e09dd0c1a9de1d34b7c04f6a801d7a"
  ],
  [
    "Kanye West e Bette Midler:",
    "6022f81e1c8ab64e55612dc1ce087fc8"
  ],
  [
    "Ora l'amore non deve essere una palla al piede",
    "8d78b30438772f9711882f2ee6dccc83"
  ],
  [
    "Shawty deve tornare perché è così calda",
    "f89ea97c4c5d929788c353dd29f0b843"
  ],
  [
    "Non andare agli estremi però, non vuoi sembrare malvagio.",
    "2d5ce9d2620d778afec4dc925aa87bf2"
  ],
  [
    "Lei è ai tavoli d'attesa e lui è un cameriere,",
    "80a1b196411d276ab2ee2495ba9b2047"
  ],
  [
    "E basta sostituirlo",
    "5f86b9c816007601dcb42a77d9c8e98e"
  ],
  [
    "Dillo ai tuoi amici",
    "3bea2a786e3f0c8b85ff43c1da0f28df"
  ],
  [
    "Qualunque cosa sia, fai il possibile per aiutarla a mostrarle cosa significa per te.",
    "a513e49918e6bfd284a4e2249d0f8171"
  ],
  [
    "Vuoi di più da questo, quindi non fa mai male lodarlo!",
    "5e59c858a50536ceb6b7c02e9b1aecff"
  ],
  [
    "Se fai questa mossa e lei lo dice al suo ragazzo, probabilmente sarai tagliato fuori dalla sua vita a meno che non decidano di rompere.",
    "9744faa7ea7f8a45246a468210465702"
  ],
  [
    "Basta bloccarli perché probabilmente ti stanno facendo sexting per darti sui nervi e disturbarti.",
    "640aba28ffcb85e9820a28d8fbbce7d6"
  ],
  [
    "Questa star di «The Piano» ha imparato a suonare il pianoforte mentre cresceva a Conyers, Georgia",
    "c203aa0737bc558fe7dad815b5eaad07"
  ],
  [
    "Se hai davvero fame, prova una Gordita Supreme in questa catena messicana",
    "c7c62f83f2cb47c287f366335d373082"
  ],
  [
    "Una escort diurna non sarà felice di parlarti alle 4 del mattino.",
    "4782034a460a179c02a3472b779f432e"
  ],
  [
    "Decidi come vuoi uscire.",
    "c47b1a853166f7031b0dc5fcece2fe3e"
  ],
  [
    "Colpire le pietre nelle case di vetro",
    "3366cdc6daeeb2654acd05a0f220c710"
  ],
  [
    "Questa politica pachistana è stata uccisa in un attacco al suo corteo mentre faceva campagna elettorale nel dicembre 2007",
    "7133937d7baf7727aec41cc6d2716ba7"
  ],
  [
    "Ma qualcosa al riguardo",
    "8e7b05ccae9db50adbf10bfed2a0ac28"
  ],
  [
    "Trasformalo in uno scherzo interno, così quando vuoi parlarle, hai qualcosa da dire qualunque cosa accada, e lei pensa che qualcosa sia divertente.",
    "4627d35761da65c89fca07f1421b8aad"
  ],
  [
    "Parla con lui per un po', ma se vuole andarsene, non disturbarlo.",
    "fe321784ba5504edadee619d42e6c7ef"
  ],
  [
    "Dan'l Webster era il nome del titolo di anfibio in «The Celebrated Jumping Frog Of» questa «Contea»",
    "921b0a67abc648ed124f00fd9d5afe8a"
  ],
  [
    "Spero che tu abbia portato l'abbigliamento giusto,",
    "16b505bbf0fa2a51171aaf8d1e18966a"
  ],
  [
    "Nel 1590 furono pubblicati i primi 3 libri di questo poema epico di 24 libri proposto da Edmund Spenser.",
    "da58bf5d38e701751488217ed454e0b0"
  ],
  [
    "Devi trovarti in una posizione in cui possa vederti se vuoi attirare la sua attenzione.",
    "49703bb2f38a35c6465c1fbf3de41abc"
  ],
  [
    "Saresti arrabbiata come una vecchia gallina bagnata",
    "597ac82af264b68d1cc636debd7ea252"
  ],
  [
    "L'Actors Theatre di questa città del Kentucky è ospitato in un punto di riferimento storico nazionale",
    "a93ef72d247cd8bbc51d3c70453f18f2"
  ],
  [
    "Repo, come in «Non possono riacquistare la mia auto perché devo dieci pagamenti scadenti!» , è l'abbreviazione di questo",
    "698dba229452e3b6087ed028b115a8e1"
  ],
  [
    "Le luci in mano e il battito in faccia",
    "47a43a1c8a45dde39cefc139a9e140bb"
  ],
  [
    "Ricorda che una ragazza non ti deve nessuna delle sue attenzioni solo perché hai comprato da bere.",
    "453ce5b2fa12052ad911eb9d86740846"
  ],
  [
    "Ho tenuto il motore acceso e ho parcheggiato vicino alla porta",
    "fb72ba936d937bd9c65d82601256cde8"
  ],
  [
    "E sto cercando di non affogare",
    "158615047738ea4303e89c1ee2c51339"
  ],
  [
    "Ma continuo a fare casino con una ragazza grande",
    "3014f95bed7bb2916968cb5a3c90f710"
  ],
  [
    "Se vede che sei sicuro di avvicinarti, sarà più probabile che voglia conoscerti.",
    "f0334ffe544a85bbb5dbf4170d945ee8"
  ],
  [
    "Lasciargli un piccolo regalo da trovare è un'opportunità per ricordare al tuo partner quanto ci tieni.",
    "83956d85054ad71909341e97d77276f1"
  ],
  [
    "Non aspetterò, no",
    "9dd7336568e95d3a1eb18a5d91c26e80"
  ],
  [
    "Questo prefisso trasforma 1 byte di dati in circa un miliardo",
    "e43b52049a016f6df5f389b7a79a9047"
  ],
  [
    "Qualcosa preso in prestito, qualcosa di blu",
    "d3f90efbc383525377ef660dadb43991"
  ],
  [
    "Lionel Messi da questo paese si è unito al calcio professionistico spagnolo a 13 anni quando una squadra ha accettato di pagare i suoi ormoni della crescita",
    "367a2c53a931cd44c88781f48cbdc3f2"
  ],
  [
    "Time Magazine lo ha definito la «Persona del secolo»",
    "c96483c3bde0515bfba7e73f09278fdb"
  ],
  [
    "Il 10 marzo 1977, questo gruppo di lavoro di Cesar Chavez firmò un accordo con il sindacato Teamsters",
    "7f2da9328b19cd4e892837c6225a5038"
  ],
  [
    "Scegli un orario che offra le migliori possibilità di incontrare una ragazza.",
    "c60454f9c38af55d38eacd3ca378b55e"
  ],
  [
    "O il beneficio del dubbio.",
    "046efab1d9d288e8b38d51c8713235a6"
  ],
  [
    "Stavo urlando run 44",
    "f9046518ca497df929bfafe6ff691cdb"
  ],
  [
    "La notte dei Grammy chiamala serata in famiglia G.O.O.D.",
    "2056230ad1157bc2b5fabb6223ced687"
  ],
  [
    "Fu la risposta di John Paul Jones quando gli fu chiesto di consegnare la sua nave durante una battaglia navale del 1779",
    "12a8a720b3e490be0c2cee70e80547cc"
  ],
  [
    "In questo momento probabilmente sta tamponando",
    "124be49d4e77c88310d7cd6481bc5490"
  ],
  [
    "Ereditare la proprietà e il titolo dal marito defunto ha reso Tz'u-hsi della Cina questo tipo di imperatrice",
    "e833a7dae1e6efc22cbc9568891d82ff"
  ],
  [
    "Schliemann riteneva che il secondo insediamento di questa città fosse quello dei poemi epici di Omero; ora sembra essere il settimo",
    "222bb623cce3f70109ac73402b25a1a7"
  ],
  [
    "Toccala scherzosamente.",
    "4c5255fa15597f786665041a0d656baf"
  ],
  [
    "Sono orgoglioso come chiunque",
    "aab05647cd33164567bcebc848569f2f"
  ],
  [
    "Siamo di nuovo in diretta su Nappy Boy Radio",
    "b9da5f8bd38f4c56549b4a91d9254e31"
  ],
  [
    "Ehi, vivo a Lonesome, Lonesome USA",
    "4dc0f822f501cef7383804527507cc96"
  ],
  [
    "Cambia la direzione in cui stai affondando il cavallo.",
    "de1806e35f0e8604bcaf226ad342b906"
  ],
  [
    "La sua vita è là fuori ad aspettare,",
    "dba751e7d0f032066515474657f26529"
  ],
  [
    "Sebbene uccelli di una piuma diversa, ",
    "3dea8f2c683d172994500a54aaf4cd04"
  ],
  [
    "Tolomeo XV d'Egitto ha co-governato con questa donna, sua madre",
    "e4a62fb4021cbb017d6c5675ef239155"
  ],
  [
    "La Giamaica è la terza più grande di queste isole «Grandi»",
    "4f6199981b57c0b919005d508961e8dc"
  ],
  [
    "La gente dice sempre che il senno di poi è 20/20",
    "e70befd646f5d87f7fa9da564b51640d"
  ],
  [
    "Guidò le sue truppe in una marcia di 6.000 miglia iniziata nell'ottobre 1934",
    "72577fcdf1cb63087ed597ca0d0cfc5e"
  ],
  [
    "Reagisci bene se dicono di non ricambiare i tuoi sentimenti.",
    "43d7720bdb9aa2c4c3a300b3857e0d53"
  ],
  [
    "Alla Carnegie Hall nel 1935, parlò di «Adventures in Flying»; scomparve 2 anni dopo",
    "1b046f0f27fa3c5c96423650ffaa370e"
  ],
  [
    "La frase «La speranza scaturisce eterna nel seno umano» scaturiva dal suo «Saggio sull'uomo».",
    "b4b85486b9d6db5e8636da9dd168a0f1"
  ],
  [
    "Mentre la nebbia si fa più fitta",
    "9f4fa7031f310cfc5ea32e82a912780b"
  ],
  [
    "Ovunque io vada, siamo solo io e te",
    "2ef8ce61fc51e4adc4e883e9050799da"
  ],
  [
    "Quando ammetti pubblicamente un errore, mangia questo piatto inglese del XVII secolo di interiora di cervo; è delizioso!",
    "4bdbca3d67a47f23013222af578f8332"
  ],
  [
    "Accetta i suoi difetti.",
    "c03d9116784648e456f227d600c41206"
  ],
  [
    "Una delle prime produzioni britanniche a suonare negli Stati Uniti fu una serie del 1955 su questo fuorilegge del XII secolo",
    "580da4809fca290b0013bbbd0cfce81b"
  ],
  [
    "La mozzarella di bufala è prodotta con il latte di questo tipo di bufala, non bisonte",
    "7bb5b654bfffd37a4c6e7de770e4963e"
  ],
  [
    "Oh, le ragioni per cui sono sola le conosco a memoria. ",
    "ef99feffae0d88c8e066dc35ffca595d"
  ],
  [
    "Cerca di non leggere tutto.",
    "a344cefd07a0a14ea8c80d9330e90047"
  ],
  [
    "Vero amore Sto cercando un vero amore",
    "5cd3d0c6b3f475a13ef7e00dfcb963a3"
  ],
  [
    "Questo amico fidato è stata la prima crema in polvere non casearia",
    "857e97e40e039a91cdf3a54aa4585831"
  ],
  [
    "Smettila di cercare modi per far funzionare il tuo amore.",
    "4bb4674f1f8decee6a47eb527025ef12"
  ],
  [
    "Non recitare volentieri le tue cifre a comando; fallo lavorare per questo.",
    "0c92c2e597d7cf3ae09f725479b502ff"
  ],
  [
    "Il 7 settembre 1864, questo generale comandante dell'Unione entrò ad Atlanta",
    "54bee8fc9cda9f37d093061c0083be11"
  ],
  [
    "Non io, ho ascoltato, ok",
    "411a5625e4ef1b8c7be7652e21178559"
  ],
  [
    "Quindi trova un sacco di potenziali fidanzati.",
    "bb6877f81224b3b14981c617603796a4"
  ],
  [
    "Prova a dirle che la sua bella pelle la fa risplendere o che ami l'ombra dei suoi capelli.",
    "57509fbc47d5d1b642c5f92a5af57555"
  ],
  [
    "1 di 2 uomini canadesi vincerà il titolo mondiale di pattinaggio di figura 3 o più volte",
    "8672e3391450fae713318649ecf31528"
  ],
  [
    "Un atterraggio di pratica e decollo immediato per un pilota",
    "805d20ab3d943cb05368a73fa2ff7db5"
  ],
  [
    "Inizia con il libro di Matteo e termina con il libro dell'Apocalisse",
    "23a06fbb1612fa6e418504bb28821c43"
  ],
  [
    "Puoi «ammassarlo» nel bel mezzo di questo Commonwealth nell'Atlantico",
    "6a342dda68daa994294478294e46fd8e"
  ],
  [
    "Che non l'avrei mai lasciata",
    "354b9455274ce88bb42f1bff3bc4f05c"
  ],
  [
    "Perché non credo che siamo malvagi",
    "2f63dc9501f2cd2b060790a37656be67"
  ],
  [
    "I Sami vivono in Norvegia, Svezia e Finlandia e nella penisola di Kola in questo paese",
    "72e5aabcd24f1b6f175ddd4c9173f0a4"
  ],
  [
    "Dai miei vecchi nonni, ancora con la mia vecchia famiglia",
    "e0562083ceb39c6e50a4097399c351d0"
  ],
  [
    "Puoi usare un po\"di avvicinamento per flirtare con lui.",
    "7243e162e1bab54b872da9bba0c2fbd7"
  ],
  [
    "Che ne dici di un giro di questa app di 8 lettere?",
    "9a169a6aa621c1e2302614eabdff81cd"
  ],
  [
    "Metti il braccio intorno alle spalle o alla vita.",
    "0487e3e5e8cf0a8c298cadf84d25bca0"
  ],
  [
    "E spero che",
    "1bac38b345f08040b75f1ba93832a6ac"
  ],
  [
    "Questo software Mac «veloce» ti consente di guardare film o grafica sul tuo PC o computer Mac",
    "021e1e66fd186e79170137cc257a2034"
  ],
  [
    "Chiedi di scambiare numeri.",
    "5b0c0d1f421b2965161048a069126240"
  ],
  [
    "Chiamata «acqua fitness» perché vi vengono aggiunte vitamine, Propel proviene dai produttori di questa bevanda sportiva",
    "c7268c9af6d2d5bf83f4d9ccef4a5167"
  ],
  [
    "Ragazza, so che vorresti che lui non fosse niente come",
    "c4a106b4541812b6eec7feeecf734be3"
  ],
  [
    "Gordon Bowker, che ha contribuito a fondare questa catena nel 1971, voleva chiamarla Pequod",
    "2c0a7ddf60cb239313cbb6394e4d0b81"
  ],
  [
    "Bill Withers e Patti LaBelle:",
    "71a3739722a36016eb3ba93cd9bdfd86"
  ],
  [
    "Tendo a chiudere la porta",
    "d8efadef7649f02f9ced1badfb61829c"
  ],
  [
    "Allora immagino che tu possa stare a casa mia",
    "f955e6b5396789a7f75cb4e6fd4fc07d"
  ],
  [
    "Stiamo indossando magri.",
    "dececa3dab473c6ddceda8b59bf1148f"
  ],
  [
    "Sì, siamo la Bessssss",
    "9256795450a14e9513cd796abf4f854e"
  ],
  [
    "Questa pentola in metallo con coperchio può essere utilizzata per preparare stufati o preparare il tè",
    "bd0a9d2ba1979aec9991b7e2276377f0"
  ],
  [
    "Ripensa a tutti i suggerimenti che la tua ragazza ti ha dato sul giorno di San Valentino.",
    "98f1cfd75b56d26d3465e78f860a3e30"
  ],
  [
    "Potrebbe essere necessario utilizzare lodi verbali, piccole prelibatezze o tratti tra ogni tentativo per rafforzare il comando.",
    "4a5d3f3971f41c01c82e1381193f1a22"
  ],
  [
    "Durante una vacanza in questa città, potresti fermarti al cimitero di Pere-Lachaise per rendere omaggio a Chopin e agli altri",
    "5f8c6ad7b8dc93640577c4b6a1f31dc3"
  ],
  [
    "Non volevo innamorarmi",
    "e958e56396dae38481cc8789e28da471"
  ],
  [
    "Mick Jagger voleva interpretare il dottor Frank-N-Furter in questo film del 1975; Tim Curry ha ottenuto il ruolo invece",
    "bade198aa8f9a6c015b7c9b4ef6b71ad"
  ],
  [
    "Memorizza queste informazioni per una data in cui puoi usare la tua creatività per personalizzare un'esperienza.",
    "8eae836836da0f3c9131a28b790090be"
  ],
  [
    "Uh, è quella musica crack, musica crack",
    "469f41f1f158777f1dbc81b75ea8aac8"
  ],
  [
    "Fai qualche battuta per dimostrare di avere il tuo senso dell'umorismo.",
    "402a427d09d79e71f6452c02f54ecb25"
  ],
  [
    "La tua azienda sta bene",
    "f32b859d63e7c061fff7d3ce45e489cf"
  ],
  [
    "Ho detto: «Non sono qualcosa da imburrare.",
    "5fd5633c3f44c4f258c19c88f590a0a2"
  ],
  [
    "Sono passati 13 anni e continuano a fregarci,",
    "b1367b27060a3a743f1b8c57036bf473"
  ],
  [
    "Lavora attraverso legami emotivi con vecchie relazioni",
    "1304adbc77cbc4210ef7cde183526355"
  ],
  [
    "Ricorda: come hai fatto a fare amicizia con tutte quelle persone da cui sei circondato?",
    "4ae2c300514fd8e4593878cc25cacef5"
  ],
  [
    "Un altro di nome Patrice a Toronto",
    "7a4620ebc3eb9c3023342581c55f8562"
  ],
  [
    "Guarda dove va a finire questa cosa",
    "e290e18bab4a3f1eaec7ae67cd1185b4"
  ],
  [
    "Ma quando si tratta di amarmi",
    "b10697adc18782718af2104b820875d7"
  ],
  [
    "Le donne come te mi rubano il controllo",
    "1da1137a64035e78d3f7b819fd375a92"
  ],
  [
    "Ed è come se il fuoco avesse sostituito tutto l'amore",
    "d17653b00d12592ce754f50c02ee80dd"
  ],
  [
    "Conduci il tuo cavallo nell'area in cui ti stai lanciando.",
    "101c2d4b285211e42bd0943471a913de"
  ],
  [
    "Indossa un profumo esclusivo.",
    "345b8ea72d8304a3a0d6fdea7c4a994a"
  ],
  [
    "È tutto ciò che possiamo dare e non mi dispiace ",
    "7ee1ab4cc1d94c21a98b5f725d991135"
  ],
  [
    "Ti abbatterò, piccola bella e lenta",
    "a512b734b7d138cd632d36ca1e10a77e"
  ],
  [
    "Entrambe le femmine guidano Range Rover",
    "5de8c53c0e096484447f87c7496a5c3b"
  ],
  [
    "Se un amico percepisce il tuo disagio, spesso interviene.",
    "fdf3c49433a364cff39f20b5d9a7cb04"
  ],
  [
    "Ti prometto, solo io e te,",
    "08398bd997ec4a0d0c3d117acba4927f"
  ],
  [
    "Perché è tutto quello che ho bisogno di sapere",
    "564e9a995728179fb57b06fca749443c"
  ],
  [
    "Penserò a ieri sera",
    "8874399024bb879c74d99485b74ee7ee"
  ],
  [
    "Si suppone che sia così?",
    "0662f1c612606ab6215181069578be0e"
  ],
  [
    "Voglio solo cambiare molto",
    "f7e6aef09ec94e0a84bfde0096058cc8"
  ],
  [
    "Ottieni una colonia o uno spray per il corpo di base dall'odore pulito o agrumato.",
    "b9c7806d1af6e6f9cb23add4eae8cc00"
  ],
  [
    "«Sono sempre stata una ragazza, ora è un grande onore essere una dama», ha detto questa attrice dagli occhi viola nel 1999",
    "347f91887b54811fc2f03590186a3f00"
  ],
  [
    "Oh, non vale la pena mancare",
    "8e07dceab0cad3195dadbb1bde737dff"
  ],
  [
    "Voglio essere una cattiva ragazza",
    "8bccdd8744193e2feaaba1a8ccf2c46b"
  ],
  [
    "I nostri cuori vivi, Firestone ",
    "3aaef6cad4d703183c897df8f852a916"
  ],
  [
    "Canterò una ninna nanna di Lennon",
    "5cef9ab642b62c58c7dad6395e31c5f8"
  ],
  [
    "Sarà in grado di capire che pensi che la tua relazione sia più importante di quanto ti senti timido.",
    "3e97a20ecc2b4caa53e5702c441ee1d5"
  ],
  [
    "Trascorri del tempo con lui regolarmente e impara a conoscerlo meglio come persona, senza pressioni o aspettative.",
    "44d2a584227ec6f2834b9433574eb11c"
  ],
  [
    "Adula il tuo corpo.",
    "20a51e4b86a7f18acd73284c49206658"
  ],
  [
    "Scommetto che ti tratta da maleducato, hai sempre un atteggiamento",
    "fd29418ebb6d7819f155c3c820ef60b8"
  ],
  [
    "Più che parole, questo amore è arte",
    "f5e5d102e1914836b7c76f033633bbfa"
  ],
  [
    "Willy Loman è chiamato batterista, sinonimo di questa occupazione",
    "8f5cbacaa1167b1fb53aa40946cf612f"
  ],
  [
    "Stai comodo con il tuo corpo.",
    "53c60f0b5897c602cc6c30252b2d7681"
  ],
  [
    "Può farti sembrare «pesante», ma Heloise dice che uno di questi in plastica è un ottimo sostituto di un impermeabile",
    "454c25a172b6f1552c051ec1f1bb5be6"
  ],
  [
    "Il tuo posto magico si avvicina all'inferno...",
    "e6d1d97af8283e87798dd147f736a94a"
  ],
  [
    "E mi hai stretto il cervello e hai alleviato il mio dolore",
    "5e2047960134d5b984c280a0dd18567e"
  ],
  [
    "Tieni premuto, tieni premuto",
    "87c6556d722337ec59232c36a8a57ef8"
  ],
  [
    "Jincy Willett ha abilmente intitolato un romanzo del 2003 «Vincitore di» questo premio «nazionale»",
    "9ef4ff64b23db69892cda80cb99b5870"
  ],
  [
    "Alza le sopracciglia e abbassa le palpebre, stile Marilyn Monroe, per imitare l'aspetto del piacere.",
    "dac4d7541894ccc05111457a10652cea"
  ],
  [
    "Due parole, via libera, due lettere, AR",
    "b36a6c297de6e14b17d5f07094cb8585"
  ],
  [
    "Questa parola per uno non proprio adulto deriva dalla stessa radice latina di «adulto»",
    "99eb08dbec22db6795e774e4795db067"
  ],
  [
    "Ma ragazzi andiamo avanti diventiamo reali",
    "2ac71ecbe33b705821ed50feddef6870"
  ],
  [
    "Sii aperto a nuove attività.",
    "29fd6806f376d2f26f85422b00235ba6"
  ],
  [
    "Sappiate che ci sto provando",
    "1bff4c242a093f4d227dd63769a7868f"
  ],
  [
    "Non entrare solo per un bacio.",
    "a6819a331d5dccd392bf7dae32ae4101"
  ],
  [
    "Ai vicoli ciechi e alle deviazioni",
    "8abd7902c282caea1fdd69c181728e09"
  ],
  [
    "Nel 1992, questo fondatore di un'altra impresa «Famous» ha fondato la Uncle Noname Cookie Company.",
    "711309bae5d1ba7317e545eb1f9a96a6"
  ],
  [
    "Ad esempio, se lo sfondo del telefono è un'immagine di voi due, cambiatelo.",
    "ec80f3b47fa76b0c0d8f7583cd8bec5e"
  ],
  [
    "Wrestler è diventato politico James Janos",
    "1308794a6f1cc87ca41b1ff6bb101ee2"
  ],
  [
    "Una volta che le tue braccia sono posizionate in risposta alle sue, muovile completamente intorno al suo corpo e abbracciale dolcemente ma con fermezza.",
    "110d8d62889d708215601b760fc46dbb"
  ],
  [
    "Sì, visto che siamo soli",
    "995f350fe892a886da5c8daf14df8e65"
  ],
  [
    "Non lasciare che i coltelli smussati smorzino il tuo spirito, usa uno di questi oggetti abrasivi per affilarli",
    "f761064a3a0cef40f1c5f5b21dab37ac"
  ],
  [
    "Un piccolo sorriso forzato potrebbe essere un segno per tirarsi indietro un po'.",
    "565852648c0c347ab51459661d029c28"
  ],
  [
    "Le parole inglesi derivate dal gaelico includono Gillie, una guida per questa attività",
    "4667cdf17ae2af75ec9de8b3bea6b2b5"
  ],
  [
    "E oh oh ooh, oh ho",
    "fff929ddd4b57a741038d13e5d935a14"
  ],
  [
    "Nel 1907, solo il riutilizzo della Torre Eiffel come una di queste le evitò di essere abbattuta.",
    "c92bc321f3cf82dc2597c6ed32175277"
  ],
  [
    "Potresti incontrare qualcuno di speciale mentre fai qualcosa di appagante.",
    "1f1cd8ebc41512564618e370d80d24b5"
  ],
  [
    "Allora cosa vuoi fare",
    "316c3bbcd67c4d4b3606feed3bb41ae4"
  ],
  [
    "Il tuo cuore è introvabile",
    "909acabdad968eb6ae5c7d3c20123444"
  ],
  [
    "Puoi goderti le situazioni spontaneamente o persino metterti in posti in cui sai che entrambi possono ridere apertamente.",
    "079dbab4a9075ea5d6d742d03ef4a3a3"
  ],
  [
    "Allora fai il tuo turno.",
    "17dae6672503b43e72ed5303788f958f"
  ],
  [
    "(Jimmy of the Clue Crew) Sono in questa città che nel 1836 era la più grande del Texas con circa 2.000 persone",
    "5116c2c1d585cecbdbe5c7a3904777a3"
  ],
  [
    "E non voglio essere qui se non posso stare con te stasera",
    "1db5537cfb989c49fc1582881f97acc4"
  ],
  [
    "Ma dovresti sapere, dovresti sentire, che ho amato",
    "bac2e1742a6cc77a3731316a63bb9826"
  ],
  [
    "Ma tu dici che devi tornare a casa",
    "cfea68240370dc901f87f5e728ca5ac4"
  ],
  [
    "Concedi loro spazio parlando con loro di questioni legate al lavoro solo per alcune settimane.",
    "c6f1061b793cab10ce5b36aa14bc4b59"
  ],
  [
    "Qui si vede un paesaggio di questo «anziano» pittore fiammingo",
    "fa4f1da5bcb707a1fc603b1d06355d1a"
  ],
  [
    "Woo, mio Dio, ti trovo bene oggi, sì",
    "b5cea61a287f2d5568c29ea0aa7eb0e4"
  ],
  [
    "Il tuo lato angelico è importante quando vuoi aumentare il tuo fascino generale a lungo termine.",
    "1ed6d01d2fe0042278a08954529365eb"
  ],
  [
    "Bret Harte ha scritto di questo spazzino: «Saltato fuori dalla prateria nel crepuscolo e nella rugiada, mezzo audace e mezzo timido, ma pigro fino in fondo»",
    "47c053b4aa7dac07ffb520f81309d776"
  ],
  [
    "I tuoi amici mi vogliono tutti nel frattempo",
    "19a92b137592b0280bf99319c86a6bf0"
  ],
  [
    "Prendetevi il tempo per affrontare e lavorare su questi temi.",
    "cc59feae40a48d559795c57762e1eb73"
  ],
  [
    "È la superstar MGM di lunga data vista qui",
    "dd045846f420c029190ef7016c9d0e8f"
  ],
  [
    "Ma so che ce la farò viva",
    "34d9cf2e1927f59022726135278330c5"
  ],
  [
    "Padroneggia l'arte della narrazione.",
    "ee46f66f6308b834dbf9be2988d18fcf"
  ],
  [
    "Il culmine del film «Breaking Away» è la gara ciclistica «Little 500\" di questa università",
    "ccdf424e62b7cc20e6e6512e490eaacc"
  ],
  [
    "Ripensandoci non è questa la strada da percorrere",
    "0728d16537641bf3835b59dbe94d00fe"
  ],
  [
    "Nel 1939 Irving Berlin aveva questa canzone protetta da copyright a nome del pugile Gene Tunney e altri per creare un fondo",
    "d164ab7c41ac45d7d89e957980da4fd2"
  ],
  [
    "Potrebbe anche ridere o sospirare di sollievo perché la tua cotta probabilmente non era niente in confronto a quello che pensava!",
    "5533b3f317051ca0f37f69902e46eb27"
  ],
  [
    "Le cose peggiori della vita ci vengono gratis",
    "4fb11f683dfae94813c3c3841bd165d7"
  ],
  [
    "Come quando l'ho detto all'avvocato.",
    "6c1439589e33363bc0b3cd7c0e650942"
  ],
  [
    "Vado con tooty, niggas che si comportano da pazzi",
    "54bf449e1dca206a801c4dca72f893c3"
  ],
  [
    "Fai esplodere i tuoi sogni, fai saltare i tuoi sogni con me",
    "7625c99193d887f647cf65fbcedb4f72"
  ],
  [
    "Molti Sami si guadagnano da vivere allevando questi animali della famiglia Cervidae",
    "b5bc9f3baeca9cc073257e2537ea0678"
  ],
  [
    "Mi ha appiccato un incendio in testa, stasera",
    "385c52f8381378e0dbf3617dca453cc9"
  ],
  [
    "Potrei scivolare per questo, come Nelly",
    "5f55c8a6119ebc15584b750eb7fc1fe9"
  ],
  [
    "So che pecchiamo ma credo che ci proviamo",
    "279ecdae6e87b1e810c4b3e9758e07ca"
  ],
  [
    "Giuro che ci vorrà solo un minuto",
    "314e6034ef595e78173665e1139fd989"
  ],
  [
    "Nel '61 questo miliardario petrolifero installò un telefono pubblico nella sua villa per gli ospiti da usare",
    "c3cd2ca5ead6e7d0280b055192c4af43"
  ],
  [
    "Tranne un negozio WalMart",
    "c0d57581ac64d47e5596e827737ec2fc"
  ],
  [
    "Sta avendo il tempo della sua vita, almeno questo è quello che mi dice",
    "09876ca9ccb844a6e8e98faab8b4fcb2"
  ],
  [
    "Sii selettivo riguardo alla pelle che mostri e indossa solo ciò in cui ti senti a tuo agio.",
    "7c198eea85bc6609a551189e82c024f9"
  ],
  [
    "Il contatto visivo mostra sicurezza.",
    "f5ab49086ea8ccc48935d35638543e75"
  ],
  [
    "Il drammaturgo Edward Albee ha chiesto «Chi ha paura» di questo rispettato romanziere britannico",
    "9e194e271a2c00efa5357a6cb55e494e"
  ],
  [
    "Aggettivo che significa completamente inespressivo usato per descrivere lo stile comico di Jackie Vernon o Steven Wright",
    "3a4b648a99372c29f9769739b3f6e8a9"
  ],
  [
    "Non ho mai saputo",
    "4a76c8b6c58554b0008af7599e63b3d4"
  ],
  [
    "Ma le persone più in alto hanno la più bassa autostima",
    "706b7cae0bd5657ab81e8070a852b264"
  ],
  [
    "Ovviamente, alcune ragazze potrebbero sentirsi più a loro agio negli appuntamenti di gruppo e sentirsi più timide uno contro uno.",
    "6230027ff70a650a7b7b73f70c2aebbc"
  ],
  [
    "Controlla il tuo distretto del parco locale per gli eventi della comunità.",
    "8fdd9303ade4ba21782e3a4a207693ea"
  ],
  [
    "Raffreddati dopo ogni sessione di condizionamento.",
    "463ac9c17a367f46fc908095f51bbc5d"
  ],
  [
    "Cerca di pensare positivamente e concentrati su tutte le tue buone qualità nella tua mente.",
    "9b92f4575ef283429f9854282271b4e5"
  ],
  [
    "Dal latino per «ducato», è gergo per soldi o per un biglietto per lo spettacolo",
    "4d4248d33ac8443baace0ba6f4cd8286"
  ],
  [
    "È il golfo da cui prende il nome la Corrente del Golfo",
    "2a8aa1aa38924f5c3e5a4aef1143355c"
  ],
  [
    "Sei solo una piccola protuberanza non ancora nata",
    "563f4cb6c12356a03429d0c03094900e"
  ],
  [
    "Questa parola di 7 lettere può significare un'osservazione banale, un foro o uno qualsiasi dei sali dell'acido bromico",
    "f322957674939bab25895df11957d528"
  ],
  [
    "Ti ho dato tutto il mio amore",
    "21da012f2287bc7b21ca5f5b7c3f5ebf"
  ],
  [
    "Per andare dall'altra parte",
    "2f68ffc94cf8e120b62a117a9860b8c4"
  ],
  [
    "Fuckin' alla festa, nigga, alla festa, ne svaniamo dieci o più",
    "d0430bb4705a8069002f315d81243ac7"
  ],
  [
    "Chiedere ai suoi amici ha un aspetto negativo molto serio: Potresti ricevere informazioni errate sul fatto che gli piaccia o meno.",
    "2d01a25a51c2e84c0fe8d9a1dd969224"
  ],
  [
    "Questo genererà risentimento e ti farà perdere gli amici.",
    "7d32d46ea312ff0fb68fa36d20a06d0d"
  ],
  [
    "Un paio di jeans ben aderenti e un top che fa risaltare il colore dei tuoi occhi è una combinazione sicura ma sorprendente.",
    "f91dc381e8b47b9c1dd943034fc9a60f"
  ],
  [
    "Aspetta ancora un po'",
    "40b5894d0e002572d6afcd4dc04201a9"
  ],
  [
    "Ama le donne, ma sii un uomo.",
    "fd5eb9280fc8b753d1b2e03ee49f4e90"
  ],
  [
    "Dai alla tua ragazza la tua totale attenzione, specialmente quando hai una conversazione seria.",
    "f40c378417baa3241768c6b577197105"
  ],
  [
    "Non vuoi sembrare così inquietante per qualcuno.",
    "7d2d59fbb5b02f06c9e6d7e68b370770"
  ],
  [
    "«Preferirei essere ricco che stupido» è una di queste riflessioni di Jack Handey di «SNL»",
    "4f87167724ad759422b01ebc40eccae7"
  ],
  [
    "Mi stai dicendo che ti dispiace, beh, scusa, amico mio,",
    "29c2ee84b4aeb83b15dd722369d41986"
  ],
  [
    "La maggior parte dei geologi ritiene che il nucleo terrestre sia principalmente un grosso pezzo compresso di questo metallo.",
    "8f16c5caa0a95aa032bf7c6d067762c1"
  ],
  [
    "È mai stato così facile per il vecchio Jesse James",
    "45fb902f41631cdddb6a51d051579fda"
  ],
  [
    "E sono un insetto ",
    "c5cb8b6ac0ec33cc997b32e2de736117"
  ],
  [
    "Sono fuori dal profondo, dormo",
    "c86033f47a96f60f6439ed4ef82fd1d0"
  ],
  [
    "Sancho Panza cavalca un asino di nome Dapple in questo romanzo di Cervantes",
    "6b135f082d9f695190d72c5cbdd88019"
  ],
  [
    "Non comportarti come il suo secondo ragazzo.",
    "5876b3f7414cfac1a284ef74ed54e416"
  ],
  [
    "Lezione appresa, lezione appresa",
    "a73cce87e2b371520abfcf3f867f7e7f"
  ],
  [
    "Ma poi di nuovo sai cosa,",
    "46f3b657bf5ff7af6faa4916f2c5d8f5"
  ],
  [
    "Se ti senti davvero preoccupato di come risponderà, prova faccia a faccia.",
    "792f680da6caead69c2e30ade4acb862"
  ],
  [
    "Ha detto agli amici che gli piace, e questo ti ha raggiunto tramite amici simili o amici di amici.",
    "110e672eb954e1353e17edfdfb94e18b"
  ],
  [
    "Invece di soffermarsi su una persona, usa questo tempo per essere libero ed esplorare le tue opzioni.",
    "d64bd53e807ca3f9c37093493445cb47"
  ],
  [
    "Farsi ridere",
    "cfbe50794fa8c24014b8832044d226f8"
  ],
  [
    "Ecco perché lo sputo nelle mie canzoni così dolce",
    "539dd48124542332b122aa0a67814ce0"
  ],
  [
    "È una persona con cui naturalmente mi piace parlare?",
    "80f79ccce273c08f9eb5f2c297909ea2"
  ],
  [
    "E so che in questo momento hai dei ripensamenti",
    "0464a3bed8ecbc329ca2894653b02fd8"
  ],
  [
    "Nel 1933 Max Baer indossò una stella di David sui suoi calzoncini da boxe quando batté questo campione tedesco",
    "72f577061555a30eef4a1d064576512b"
  ],
  [
    "- Che cos'è un Radiohead... comunque",
    "a049f6a88d1e0407aafe03c6e2a08e99"
  ],
  [
    "Un popolare piatto cinese, consiste in carne e verdure sminuzzate saltate in padella servite in frittelle sottili",
    "03e4252b6831e3261e76753d10fc6cf8"
  ],
  [
    "Per dire alla mia sorellina che la vedrò in autunno",
    "b2f4e2da656b468837ad23274c19da52"
  ],
  [
    "Prima di cadere",
    "051caa5e05d6189d308d492d34b6db50"
  ],
  [
    "Questo personaggio era la controparte immaginaria di James Joyce in «Ritratto dell'artista da giovane» e «Ulisse»",
    "9e6f2e60bb66a81a9b53b5e0f86e32b0"
  ],
  [
    "Ad esempio, se sei un po' nerd, non aver paura di indossare una maglietta da nerd quando sei in pubblico.",
    "d1ddbc77701552fef1843b9bc63a72f6"
  ],
  [
    "So che ci siamo appena conosciuti",
    "af31cb7190e3c78c36915682ae80c7af"
  ],
  [
    "Sono Willy innamorato delle tazze Double D",
    "8f939fb9f155f510c56defd7e125a786"
  ],
  [
    "Decidi i confini fisici.",
    "46b9b810be23863f734996777590b93c"
  ],
  [
    "Questo è facile da fare se sono nerd: crea un gruppo di DnD, organizza un gruppo per andare alla sala giochi o riunisci un gruppo di amici per andare a un'uscita di mezzanotte.",
    "057e24b68b0902988905232d54ba1ae0"
  ],
  [
    "Un mostro orientato al matrimonio attende la creazione di questo titolo in un classico horror del 1935 con Elsa Lanchester",
    "a378c492379771002e6f3831977f3072"
  ],
  [
    "Tu e il tuo partner dovreste sentirvi a vostro agio nell'esprimervi, anche se è in modi assurdi o sciocchi.",
    "acc48e57143c20b058765ce498a39a67"
  ],
  [
    "Un titolo completamente diverso da questo classico spesso cantato del 1893 è «Good Morning To All».",
    "33d1bccb87b5349e899098e53c0b4aa0"
  ],
  [
    "La storia della tua vita è nel mezzo",
    "379fd18822c8a19406b60526e2592d6c"
  ],
  [
    "Sì... Sono sicuro che te lo sto dicendo",
    "923d7943280dd5fb8e3c4f63cf2ef16d"
  ],
  [
    "Guarda qui, merda vero, capiamo davvero come viviamo",
    "76be9b39b3fa5e3403dfca6539b42ad1"
  ],
  [
    "Non c'è modo, potrei mai lasciarti andare",
    "f8a5da76f7ce40d4e06fca60c6580f82"
  ],
  [
    "Ti guarda galleggiare quando l'acqua non c'è più",
    "c1115822a131abdccfc274e60ae25ea1"
  ],
  [
    "I vini prodotti da questa famiglia di uve includono blanc, noir e grigio",
    "14e4e3b5e4c6e78f1559ec8a4d84cc17"
  ],
  [
    "Vogliono passare del tempo con te, conoscerti e godersi il mondo con te.",
    "4cbc788a7c7852ecd95a8b73759208f6"
  ],
  [
    "Fagli domande e vedi se fa domande in cambio.",
    "9f810a2eeec2c58bbe8335c1aa95f086"
  ],
  [
    "Se l'illustre Cherry Jones ti chiede di fare battute con lei, probabilmente sei uno di questi",
    "5c53918cea929ef0effdf0f34cad9525"
  ],
  [
    "Sii il tipo di uomo che una donna vorrebbe.",
    "3cbfefee463579248b5e27bbadd1ef69"
  ],
  [
    "Potrebbe essere una piccola cosa, ma mi piace molto, sì",
    "7bd9462ea0cce82ebac46dc176aef7c7"
  ],
  [
    "Per ogni evenienza, una bomba atomica, cade sul mio prato",
    "dd655d09a49901fa2c0fbacf3785aeea"
  ],
  [
    "In un'ode del 1995 a questa vettura GM, Moonpools & Caterpillars ha fatto rima con «lo sapevo»",
    "5c3bf04c7b00763c36b6a10ebace63f3"
  ],
  [
    "Mi fai sentire una ragazza vincente, voglio dire",
    "7fb2a78134e840338fd8d8e7f5e36632"
  ],
  [
    "Adesso, è meglio che mi mostri cosa sai fare ora",
    "a9e69c17953130189d4ce57933a1da57"
  ],
  [
    "Falle solo qualche domanda spensierata su cosa pensa dei cocktail al bar in cui ti trovi, o anche se le piacciono le tue scarpe nuove.",
    "5e9f27ebe9e3eecec7a80f7b164792cd"
  ],
  [
    "Io così New Orleans, non posso togliermelo,",
    "37f265824e96a34f46702da0f0fd4640"
  ],
  [
    "Il tipo dell'Oklahoma",
    "56cb2ed33b0995a1298adfa4c21cd083"
  ],
  [
    "E se va bene in TV",
    "c5fc81ceb683367d7f390c2fa6a7d60a"
  ],
  [
    "Girton, il primo college dell'Università di Cambridge per queste persone, è stato fondato nel 1869",
    "37d2221b68cd2caf29e809f3776746c7"
  ],
  [
    "Stanno portando pizza e tè dolce e spero che non ti dispiaccia ",
    "2563cb263ebb34610429fca67a751f3a"
  ],
  [
    "Le dita tracciano ogni tuo contorno, oh yeah",
    "9f1cfa14944b0167458988dc18bb0c7c"
  ],
  [
    "Tutto quello che facciamo è vivere all'interno di una gabbia",
    "2d7d43722a6cd96d356e9a60898cbda0"
  ],
  [
    "Man mano che la tua relazione cresce e si approfondisce, potresti aprirti almeno a tollerare o addirittura apprezzare il suo cane.",
    "7502bd165037e6b2ec4c8b449f3eabbf"
  ],
  [
    "Sei così... tu (ew, cresce)",
    "0cf8a5eb5366ff891f54dd6d19b38246"
  ],
  [
    "Malato e pieno di orgoglio",
    "b5a481c6250c1aa5e872a790924461dc"
  ],
  [
    "È quello che LBJ ha mostrato ai giornalisti nell'ottobre 1965",
    "d3b03004ee3aa8ff1e9d391659d85fc4"
  ],
  [
    "Ti sta dando segni che siete amici e nient'altro.",
    "33346fc5cf3ae68db3d9b39c4b52011c"
  ],
  [
    "Questo tipo di lavoro significa «fresco» in italiano",
    "e9170321a8646895046e5ca5c8171457"
  ],
  [
    "Ma dovrebbe essere",
    "f239c79296aae0925bcbfb7fc8f8ae63"
  ],
  [
    "Sono pronto ad andare, sono pronto ad andare",
    "82eccaf1969e479aa89ba979533f34e4"
  ],
  [
    "Questo uomo fiammingo del XVII secolo è diventato mitico con «Minerva Protegge Pax From Mars ('Peace And War')»",
    "0b5bc320c45694edac1f2fb586614429"
  ],
  [
    "Cerca segnali che indicano che la tua cotta è interessata a te.",
    "39a4be544e5b1a01ab5bca4ae477be16"
  ],
  [
    "Chi sapeva che avrei dovuto guardarti attraverso un bicchiere?",
    "d1aefbaa4bb455eaf3fd0eaf77df8977"
  ],
  [
    "Questo mostrerà alla tua ragazza che dedichi tempo e impegno alla pianificazione del tuo momento speciale e aumenterà le tue possibilità di ottenere una risposta favorevole.",
    "8e3b067e33e07fecfe96d9c605847643"
  ],
  [
    "Le categorie del comitato di valutazione del software di intrattenimento includono T per adolescenti, M per adulti e AO per questo",
    "2c51ab969add0675251904b2838b786d"
  ],
  [
    "Mi attira abbastanza da farmi indovinare",
    "8e5414989140029b68f01c1293315ebf"
  ],
  [
    "Quando sono io a fare il pazzo",
    "ed9b8c5af002f0778a091f279d1083d4"
  ],
  [
    "Usa un linguaggio positivo, fai domande tue ma niente di sessualmente allusivo, offensivo o qualcosa di troppo personale, in quanto ciò potrebbe dare all'utente un'idea sbagliata.",
    "24f5ec6cf16fb093bc46134605744a76"
  ],
  [
    "Non avvicinarti troppo, è buio dentro",
    "aa477e38a4fdb358528c14d505ca3bd5"
  ],
  [
    "Frank Whittle progettò questo tipo di propulsione in un documento di tesi mentre si trovava al RAF College nel 1928.",
    "c23f94a1d48b7b2932606a3048e1cca2"
  ],
  [
    "In altre parole, questa casa dei Minnesota Timberwolves potrebbe essere chiamata «l'occhio di bue»",
    "b157f41ef0887e2946ab3c867be6fa56"
  ],
  [
    "Mentre andavamo in giro per il centro aspettando che sorgesse il sole",
    "20d30a092216538aae721eb60961086c"
  ],
  [
    "Il modo in cui ti amo...",
    "8f7b9251e7881764f899eded157054b1"
  ],
  [
    "Ma non ci interessa cosa dice la gente, miei negri",
    "552ac9c12f9fb937b821f2fdf70d5c2a"
  ],
  [
    "Di ogni rivista, ma nessuno riesce a prenderla tranne me",
    "d31181706021096c1af4e47adcf77e4a"
  ],
  [
    "Carol City nella mia mente, stiamo facendo il mobbin fuori linea",
    "91f2e71df5c1a682ddd03ac1b6c4ba90"
  ],
  [
    "Cambia il nome della tua chat per includerlo o fare riferimento a lui/lei.",
    "e315630bb88db2badc1a37adce3bcba5"
  ],
  [
    "Il mio cuore è straniero",
    "b7fb519ae04361d224f7f4f258a6165e"
  ],
  [
    "Sali sul dorso del cavallo.",
    "812b40d54f77c03abc4482d4715bf906"
  ],
  [
    "Non intervistarla.",
    "d6f617bb339adbc4539208cbc2f553ed"
  ],
  [
    "(Pull up, pull up) Non riesco a credere alle ragazze, club pieno",
    "7bd9943ff81f156eb154c353518d1d9a"
  ],
  [
    "Proverò a farlo",
    "54055a5dff7f4e2b0524cb23c6bad8ff"
  ],
  [
    "Senti, Dio, sono lo stesso io",
    "c6c40fc1485d9629692b52ecea012e71"
  ],
  [
    "Chiedigli se piaci a loro.",
    "a2e8141f83e7ced181cab45d8f740b67"
  ],
  [
    "Forte?",
    "53f6688ad9dfa5689ec3a1301c2c543e"
  ],
  [
    "La nonna ha esaurito a buon mercato e si sono trasferiti a ovest di Pineville ",
    "f1b1182b6899e9e457109f1713ca0794"
  ],
  [
    "Fallo andare via",
    "2c0f11dc4634cd65b97ad861754804b3"
  ],
  [
    "Esplorate alcune località.",
    "b7e04115da45886e1e1f44078ec3c53d"
  ],
  [
    "Il Post-Dispatch può essere trovato nella cuccia di Spot perché vive in questa città del Midwest",
    "2739e22e4cafdc6fa9ff45bfd1f7e970"
  ],
  [
    "Salutalo quando se ne va, questo gli darà la possibilità di ricordarti.",
    "b12ab9b34ffb0df1a0135daf5dca228b"
  ],
  [
    "Sono ancora in ritardo su ogni parola",
    "2c433a59d645cffc037038b821c98890"
  ],
  [
    "Fagli un massaggio dopo le partite/gli allenamenti!",
    "267a7c39b6b8a1a6b0194f1095f51313"
  ],
  [
    "Negli esseri umani, questo organo interno è di circa 1 1/2 pollici di diametro e 20-25 piedi di lunghezza",
    "77bfdfb7131b677ca033602465d50ebd"
  ],
  [
    "In questa commedia del 1995 Damon Wayans ha interpretato il ruolo di un ex-marine assunto per formare ROTC junior.",
    "a1c03260597c03f3c4b00524e38b5619"
  ],
  [
    "Questa malattia causata dalla mancanza di vitamina C è caratterizzata da gengive sanguinanti ed estrema debolezza",
    "860aad4c3f7da543399590cc8f46a1cb"
  ],
  [
    "Si usa e si butta via ",
    "6e2bbe386703621d298aeeeb8cf247ce"
  ],
  [
    "«Dopo la prima guerra mondiale, l'Allied Submarine Detection Investigation Committee lo ha sviluppato per",
    "d89c5ed52df908f1ab99eeab520b2fe4"
  ],
  [
    "Vivi perché baby è il tuo momento",
    "2bf39ea277d1a77a608c59e8165aac0f"
  ],
  [
    "Non aver paura di fare più sesso se ti senti a tuo agio a stare in intimità l'uno con l'altro.",
    "0f6236c1ae80e6a8ac70817d4a57e0d2"
  ],
  [
    "Invitalo alle feste come appuntamento.",
    "85b1abbe72890b20abf5d422a309e94e"
  ],
  [
    "Lo stesso vale per i messaggi di testo.",
    "6fbc12a7680d40cd76d43b76ca25a3d7"
  ],
  [
    "Non potevi essere lì, perché non mi hai detto",
    "1d88f5cfe97f60eddc204307430bd2ae"
  ],
  [
    "Questo proprietario che ha portato i tifosi di baseball Satchel Paige e 3' 7\" Eddie Gaedel ha scritto il libro di memorie «... as in Wreck»",
    "461f89ff1c953f306ea3879639669ae4"
  ],
  [
    "Il pilota personale di Goldfinger interpretato da Honor Blackman in «Goldfinger»",
    "2f9a58d44e5906d8a1cd830843a52593"
  ],
  [
    "Per me non è altro che un culto di un solo uomo",
    "dc34bba9ce5ce17caed7e278352dc578"
  ],
  [
    "In «2001: A Space Odyssey», questo computer è piacevole, logico, calmo e mortale!",
    "e3d0e9255494e78d5e1f313bad3ed2f2"
  ],
  [
    "Entra in un club o inizia un nuovo hobby.",
    "fdcd4d0ce8379f058edaf2c7326127ba"
  ],
  [
    "Il 13 aprile 1965 la prima di «Onegin» contribuì a portare il Balletto di Stoccarda di questo paese sulla scena mondiale",
    "e6ab7cb139cc1e7b72690c96953d0f2e"
  ],
  [
    "Stabilisci un contatto visivo e apri le braccia prima di entrare.",
    "925d84dfc537cbda7e2afab062ebf5ed"
  ],
  [
    "E il mondo è ai tuoi piedi",
    "d4852087c95ec8e186370405532cf23f"
  ],
  [
    "Assicurati di avere prima il consenso della ragazza, e che lo stia facendo perche' vuole davvero, non perche' tu stia davvero facendo pressione.",
    "f791975fae58f96f54c0b9e75601d9c5"
  ],
  [
    "Una cameriera ha tradito questa moglie di Ulisse, rivelando di aver annullato la tessitura della sua giornata ogni notte",
    "42cf236bd30254591b3708d600e72498"
  ],
  [
    "Come posso risolvere il problema? ",
    "fb6dd8e3f461fe3279265dc2921c8b1c"
  ],
  [
    "E spero che troverà la risposta alle mie preghiere",
    "2315d3aae48c04ca959d89becca79c92"
  ],
  [
    "Parla con i tuoi amici e familiari delle tue insicurezze.",
    "5eb8598997abbd8aa3d5fb4a3bea945e"
  ],
  [
    "Trascorri un po' di tempo chiacchierando con i suoi amici senza di lui.",
    "76c2c0f4f9f4225035c3a6723eaa8485"
  ],
  [
    "Fu su quest'isola ora greca che la famosa statua di Nike, ora al Louvre, fu trovata nel 1863",
    "8bd8eab86fa377f6b1e9e4d77bd9c673"
  ],
  [
    "Perché sei una donna adulta.",
    "f39961ef02f8865f839699f4c81511f2"
  ],
  [
    "«Means of Ascent» di Robert Caro, biografia di questo presidente texano, racconta le sue prime vittorie al Senato",
    "52f70f54cbdd8e93fffc206c4ff4790e"
  ],
  [
    "Mamma e papà mi hanno sostenuto in tutto ",
    "d2fec3ee1bf9af34727ab285661aee34"
  ],
  [
    "Anche Dirck, il fratello minore di questo artista di «Laughing Cavalier», era grande ad Haarlem",
    "69ed271ae95a8d18d159c0e061cfeb8e"
  ],
  [
    "Parla con loro in questo modo (yuh!)",
    "4a17c3a792352f9705ab76e311e23a35"
  ],
  [
    "E aspettami cara, sì",
    "1f0463504e862f9722109a32ea5e7edf"
  ],
  [
    "Per quanto strano possa sembrare",
    "064a6bf7d170fd08a40bf2fdae717398"
  ],
  [
    "Perché sapevamo che il nostro amore era difficile da trovare",
    "5eb8b042bff269b64a0290d78ef125ea"
  ],
  [
    "Riportami a casa",
    "77a1dba32279867a0187f8594108d21b"
  ],
  [
    "Era una bella donna",
    "5d978bc62642684422bdd9c4109affb5"
  ],
  [
    "Cerca segni di flirt.",
    "30fd3d7b90d48224fc7c0cbc070109aa"
  ],
  [
    "Leggendo tutti i giornali",
    "0d5180f543e91b280431cea24828af27"
  ],
  [
    "Condividi i tuoi sogni l'uno con l'altro.",
    "0e382baeb4aca6b33bb12dabf9c739e0"
  ],
  [
    "Questa non è casa mia",
    "02737b3033e601a296e28a993767fd61"
  ],
  [
    "Anche se lo bussi, non c'è modo di fermarlo",
    "85a3e0ea2276263b8d68b9037a664f64"
  ],
  [
    "Catturare pesci schifosi nel lago Eufaula",
    "22ef1fad1ac1a2aa4d2c17623192d4a2"
  ],
  [
    "Per sempre tu sei mio, baby sono dipendente, nessuna bugia, nessuna bugia",
    "5baadf2ec68edb6486baa2b068e6c610"
  ],
  [
    "Se ti stai baciando alla francese, infilale lentamente la lingua in bocca e assicurati che faccia lo stesso.",
    "1147f1ee0005ba60f313cb1ec5088a91"
  ],
  [
    "L'ago e il filo,",
    "7b26960c927f76bf84e7d39d806c2fa5"
  ],
  [
    "È stato il primo presidente della Gran Colombia; dopo tutto, ha contribuito a liberarla",
    "75366d116c484f4f999b0e6a2b93d787"
  ],
  [
    "Questo esploratore olandese scoprì anche Tonga e Fiji nel 1643",
    "39ebd13448713f85407d1d406be70372"
  ],
  [
    "Kanye West e Curtis Mayfield:",
    "22692b526978bcb272f567e3a85e3c40"
  ],
  [
    "Sento odore di asfalto caldo",
    "484c0fed813fffbecde3bc7e99083500"
  ],
  [
    "Una stampante laser scrive su un fotoconduttore ruotandolo; condivide il suo nome con uno strumento a percussione",
    "06f0a835ae20abe84d369920bd11166d"
  ],
  [
    "Sembra che siamo solo io e il whisky",
    "e9a427bae2d687fb5a1e310041a67f43"
  ],
  [
    "Will Rogers ha detto, «Non possiamo essere tutti» questi, «perché qualcuno deve sedersi sul marciapiede e battere le mani mentre passa»",
    "b8704053efce4f28dd57e2395be041da"
  ],
  [
    "Ragazza non c'è, non ti deluderò.",
    "60576277d67b2cc069aaf542c356796b"
  ],
  [
    "Inoltre, cerca di ridurre al minimo la distanza tra voi due.",
    "12007c84fee143e55dec62d2766939a0"
  ],
  [
    "Broke Phi Broke (non ce l'abbiamo)",
    "cae0de30d2383df3ae9316f8179bdb9c"
  ],
  [
    "Abbiamo lasciato una vita",
    "2dfed8df5094f2c1c67a99c07bef53db"
  ],
  [
    "Devo farti uscire dal mio sistema",
    "c092643b77e600292d80fed18e9434f6"
  ],
  [
    "(Mostrami tutto quello che sei)",
    "b241dd9c62603f847be06a58fcb3ba55"
  ],
  [
    "Questo ortaggio era così grande che ci sono voluti un vecchio e una donna, una bambina, un gatto, un cane e un topo per tirarlo su",
    "37f2a82a80d7381ff8f6c1dfd9677cd7"
  ],
  [
    "Questa pianta aromatica utilizzata in cucina sa di liquirizia e ha la consistenza croccante del sedano",
    "77c62656c60657800f09781b68ed70c2"
  ],
  [
    "La gente sta calpestando in questo hotel D'Oyly Carte — costruito vicino al suo teatro, è davvero swell",
    "c24e35b3286eefcf100ee25c0afee7a9"
  ],
  [
    "Ma non può, quindi è probabile che la fronte e le ascelle si incastrino.",
    "9f6e7740e670765ddcf8270842da043c"
  ],
  [
    "Bambino freddo, ti ho detto che sono ghiacciato (ghiacciato)",
    "825a6f7e2bb3677ae0f2c82f3fbff666"
  ],
  [
    "Troppe ciotole di quel verde, niente portafortuna",
    "6f35421591c7869697b1bd2859eb9baf"
  ],
  [
    "Queste larghe cravatte hanno preso il nome dall'autodromo britannico, dove un tempo erano di rigore.",
    "c3ef853492c79a9c831326d6830ac2fc"
  ],
  [
    "Perché non lo hanno dato a Bone?",
    "96e7db36af1239e28d63644a4aff12d1"
  ],
  [
    "Tienimi vicino quando è finita",
    "e84159ba4f19d0a0f2364a9028d115e4"
  ],
  [
    "Trova qualcuno che condivida i tuoi interessi.",
    "b159248695818f40e2858eb413247ba1"
  ],
  [
    "Ti indico direttamente quella cosa.",
    "b0babad2b0503383b4dba9a5dcf430a9"
  ],
  [
    "Per favore non dire scusa",
    "761a1c9e0fcf5891544bc6a34ad30dd0"
  ],
  [
    "Ma non mi lascio più toccare",
    "2aae226ad7a7986ad9421b133ae352b7"
  ],
  [
    "Avere un compito a portata di mano.",
    "b21d0a4f85906dc539b46fe667a408d9"
  ],
  [
    "Ora solo rock, solo rock",
    "27d969e7edb1d39f8802996209fcbe34"
  ],
  [
    "Segui il flusso se esci con lei e viene tirato fuori qualcosa di eccitante.",
    "dfa217fe9eb60562860f8d5edceb045d"
  ],
  [
    "Norman Buntz in «Hill Street Blues»; ora è Andy Sipowicz in «NYPD Blue»",
    "a951807566f8d5135a9c745af21d1ad6"
  ],
  [
    "Non vuoi che si senta come se stessi solo cercando di ottenere qualcosa da lei.",
    "d63e821d8563e9128ee728a2a8362006"
  ],
  [
    "Timothy Olyphant di «Deadwood» è diventato calvo e ha schivato i proiettili mentre faceva questo scambio di titoli in un film del 2007",
    "aad8bf9d2a657d5d4baa53012e72c622"
  ],
  [
    "Dal latino per «una piccola sfera», è una piccola goccia di liquido",
    "3d8e09b629daa13e6c94f94640ddaa4d"
  ],
  [
    "Sii onesto su tutto perché se scopre che lei, o chiunque nella sua cerchia ristretta, è stato manipolato, allora avrai sprecato la tua occasione. ;",
    "5487d67a3e4379bc820b420eb44fd307"
  ],
  [
    "Se ne parla in un altro appuntamento e non te lo ricordi, starai davvero male.",
    "ada08b943a001b0acc3fe9cfba412d85"
  ],
  [
    "Dipingi un quadro con le mani ",
    "fc578ad719d93b8cc2cda0c16832b68e"
  ],
  [
    "Ora basta r-r-rock con Junior",
    "6e80648846c66c4832e183f2f9b2bf0b"
  ],
  [
    "Jus cartwin, non riesco nemmeno a rilassarmi nella mia stanza,",
    "714212dc7332190c708a4888ccc5d3aa"
  ],
  [
    "Anche il nome di un sugo per la pasta, questa parola italiana di 5 lettere può significare per favore, grazie o scusami",
    "a3294fd15c3cc00b71d653ab23205439"
  ],
  [
    "Siamo parte della stessa commedia",
    "2b9435fd509d6bf42e44cfaf7cf0acce"
  ],
  [
    "Perché aspettare che il ragazzo inizi le cose.",
    "761458b249d8748a63aba5472d428820"
  ],
  [
    "Guarda per vedere se non riesce a stabilire un contatto visivo.",
    "a3872d7bb2e1d471e06d5beb70f7ed18"
  ],
  [
    "E tutta la sua vita è cambiata",
    "c73f188f693f92c616f0fab10d4df946"
  ],
  [
    "Il mio cuore è a L'Avana",
    "a54d07decfc3171eee46f2d16a9d47da"
  ],
  [
    "Parlale di quello che pensa; potresti imparare qualcosa.",
    "37fff03a68af264e6bdcff1f93c62e42"
  ],
  [
    "Gil Scott-Heron:",
    "aa3a3d6e98591ac364775f9177877301"
  ],
  [
    "Anche se ho pregato che tu fossi sincero. ",
    "32182422a760b0ffbb8e188a2f53efe1"
  ],
  [
    "Alcune caratteristiche fisiche o stilistiche che potrebbero non disturbare una persona potrebbero essere spaventose per un'altra.",
    "484173663e488e48ea65e4fb90410358"
  ],
  [
    "Pioggia o sole, sudore o no, doccia tutti i giorni.",
    "efffd2b95d6a20c57be46996e73a1740"
  ],
  [
    "Ma ragazza non riesco a sentire la mia faccia, cosa stiamo fumando comunque",
    "ce45cd25d6f526d48c1e8dc2b2d533a8"
  ],
  [
    "Ma se non lo fa, diavolo, ce la farò da solo:",
    "2aa253fe99503c6ab23e4809b9ae8c11"
  ],
  [
    "Pioggia, pioggia, pioggia vanno via",
    "fbcbb176ae65aae5632fc4222afdfc35"
  ],
  [
    "Mi trovo a cento piedi",
    "d0d61d0c2251a116dc53d58fe76d9d23"
  ],
  [
    "A questo punto, non devi aspettare altre settimane prima che sia affondato.",
    "f882d17ca29dd2c8e1701e009c42db98"
  ],
  [
    "Di' il mio nome a queste zappe, mi è familiare",
    "74a670263e0f0eca53163262d6d674b7"
  ],
  [
    "Scopri se ha parlato di te ai suoi amici.",
    "5bba720a17bfa781885bcfbc697ec756"
  ],
  [
    "Sedili Memory su cui sono seduto rimangono riscaldati",
    "13c979f0f543e4300d3183a24734e1e7"
  ],
  [
    "Oh quando tutto, cade tutto (dai, dai)",
    "7367c20ad2d5f4f783015365d79e0d33"
  ],
  [
    "E spezza questo folle incantesimo",
    "28e8aebb16bcd5060ae992c56cada4cd"
  ],
  [
    "Se tiene la porta aperta per te o ti offre la sua giacca in una notte fredda, per esempio, dovresti accettare il gesto.",
    "2956b24f33cbd1fd2c038f9cd4c86360"
  ],
  [
    "Il meglio che sarai sarà quasi morto o fallito",
    "f48548412fe17b4b6bfb5def03282e10"
  ],
  [
    "Scopri cosa le piace e incoraggiala a discutere degli argomenti che le appassionano.",
    "66da0c77c92edc32ec1512acecec6f08"
  ],
  [
    "Quando Edipo rispose al suo indovinello, si uccise",
    "d816ca3edc9de7f941a6b4cb0b6cdb6d"
  ],
  [
    "La Cappella Sistina fu costruita durante il regno del XV secolo del quarto papa con questo nome.",
    "8566852c2a043a0c6227eb2e6c5fa447"
  ],
  [
    "Una volta che ha il tuo numero, se non chiama subito, puoi sempre trovare modi sottili per ricordargli che ce l'ha.",
    "8318be2ca3bd5f52f0a4de9177d7e249"
  ],
  [
    "Il movimento dovrebbe essere lento e deliberato, mai irrequieto o irregolare.",
    "11ace22776a8364fc82927430e9a7628"
  ],
  [
    "E prima che le passassi la borsa",
    "a1affd5650972566938430ee505f9a91"
  ],
  [
    "Chiedi al tuo amico di parlargli.",
    "3e6e0ce12b6893d269f07fefed824acb"
  ],
  [
    "Se sei sicuro e a tuo agio con chi sei e cosa fai, troverai molto più facile flirtare con lei.",
    "3a41870fa3ae814a059fd4772c42c29f"
  ],
  [
    "Prima degli hotel, J.W. Marriott ha fatto i suoi soldi gestendo uno degli stand di questa azienda di rootbeer",
    "327c048063aa4d99bfbf2cf1f3066c54"
  ],
  [
    "Nell'aprile 1985 Baltimora ha svelato una statua a questa cantante conosciuta come Lady Day.",
    "cf639d9850375699b308362db0b96434"
  ],
  [
    "Mettimi le mani addosso",
    "693225a7136d6e569a99be3d49c2b081"
  ],
  [
    "Portando la guardia del corpo a un nuovo livello, 2 dei protettori di questo reale hanno generato i suoi 3 figli",
    "2386dcf90a882de5f35be2dd71df18ac"
  ],
  [
    "Pertanto, fai attenzione la prossima volta che vai in uno di questi posti.",
    "70e39113813225017c4010b980391003"
  ],
  [
    "E sembrava una pallottola nel cuore",
    "a8a3c9929e31a19df398e98f5ab7e956"
  ],
  [
    "Iniziale centrale condivisa dal capitano di «Star Trek» James Kirk e Phineas Barnum",
    "93f53a96125978cdebab67f12b4d26de"
  ],
  [
    "Perché ho costruito questo letto per due",
    "ea48539106feb9fd4d93001d327caba5"
  ],
  [
    "Abbattilo, giù, giù, giù, giù, giù, giù, giù, giù, giù, giù...",
    "a816b3ebb5133af48bb2888b06678fdc"
  ],
  [
    "Quando l'unica cosa che vuoi è",
    "f85c46b34cf2ec7bcc4b73225c37be22"
  ],
  [
    "Quando faccio festa così",
    "141599afb3967e4a385df13654c07611"
  ],
  [
    "Perché è più di una signora",
    "335d0918eda5ab67d4035f7e64236525"
  ],
  [
    "Ricorda la conversazione.",
    "53876fc6f67d465752ed6fcf4bd0bb7f"
  ],
  [
    "Ti definisci un maledetto uragano come me?",
    "075f7eef97ab43808626905fb1afc886"
  ],
  [
    "Pappy ci ha chiuso con la chiave a scatto",
    "96bbb902b5017e55eb56b4d8483ffa39"
  ],
  [
    "Shaka aumentò la popolazione di questa tribù assorbendo al suo interno i suoi nemici sconfitti",
    "dc7d9037dae5e065b4b03cdc883a4262"
  ],
  [
    "Vetro antiproiettile»",
    "fd6f779128ac8a280ce0d8f03f98ce52"
  ],
  [
    "Levi Morton fu contaminato dallo scandalo del guano peruviano prima di assumere la carica nel 1889 per questo presidente",
    "a3d27cdab0fe8213fc09d1e1261945d9"
  ],
  [
    "Perché sto raccogliendo pietre senza di te",
    "0ee4c49fd22251c4b4421e37e0682e91"
  ],
  [
    "Ospita la statua di Maria Maddalena di Gregor Erhart (devo ricordarmi di dirlo a Dan Brown)",
    "ee29b3c490da55818cf43ee1a23a6fb9"
  ],
  [
    "Trova il posto e il momento giusto per porre la tua domanda.",
    "cd2112ba2c70f6a0198fb3be916099f0"
  ],
  [
    "È tutto quello che devi fare.",
    "abc8077b162fc78f27c1c6293a05a817"
  ],
  [
    "Se pensi di essere abbastanza bravo per la donna in questione, lo percepirà e ricambierà la tua posizione fiduciosa.",
    "50e7e4a73731c7eef8d785a36249c258"
  ],
  [
    "Lo Sri Lanka è la principale fonte di questa spezia che proviene dalla corteccia interna di un albero sempreverde tropicale.",
    "adad65c68a3bf66e5eee1312a6d29685"
  ],
  [
    "Questo le dimostra che la rispetti e apprezzi i suoi sentimenti, rendendo entrambi più propensi a godervi il bacio!",
    "f8aaa80913ce803ae8e547a7434fab1b"
  ],
  [
    "Giove, Saturno e Urano sono chiamati questo tipo di pianeta, dal nome di un dio romano",
    "5e6066496be475a5a021655be6f1a074"
  ],
  [
    "Ma grazie a Dio per quei diciotto pollici,",
    "fc217668b833acae551b36cfcc96f63f"
  ],
  [
    "Beh, non mi piace mai molto",
    "17452400d37cb62ad472946c501e0d6f"
  ],
  [
    "Fagli sapere che stai pensando a lui.",
    "41b768d2fa89507ed8279dc0faf94c12"
  ],
  [
    "La legislatura brasiliana include la Camera di questi, trovati anche a lavorare per gli sceriffi",
    "16b106b64e48c9ea4d57425b8fd11b72"
  ],
  [
    "Ti dispiacerebbe avere pietà, pietà del mio cuore",
    "45a232131e3ac763bc41a9a0e975fcf8"
  ],
  [
    "Indossa i pantaloni rossi tutta la notte",
    "4c31523fc68e0f34129b8446649d9009"
  ],
  [
    "Lei mi dà un'occhiata e poi si disfa",
    "32bad8cede341fae81d511f7384bd452"
  ],
  [
    "Alcune ferite che vorrei poter avere un'altra possibilità di riparare",
    "df939f4c21e147932c57ac56d0641a5b"
  ],
  [
    "Ora sono pronto per andare",
    "3aa848934ef6409e96be192d69d36071"
  ],
  [
    "Detto questo, non dirlo se non lo pensi davvero!",
    "b1069b230c38b1b345f892fa0c91e75b"
  ],
  [
    "Anche se non intendi farmi del male",
    "5bed95809a0c6411e8cab473a7130a5d"
  ],
  [
    "Per prepararlo, unisci gin, vodka, cola e un tocco di limone, ma non una goccia di tè",
    "70b412531c1920ba3f2bc0b5a7663a1a"
  ],
  [
    "Non vuoi qualcuno che manchi di rispetto a te e alle tue convinzioni fondamentali.",
    "4051790a16a15b9921b026ee9adee857"
  ],
  [
    "Se ti tiene la mano o si avvicina a te, puoi abbracciarla con un braccio e vedere come reagisce.",
    "37951583b13be554ba3ee0cf5d703ad9"
  ],
  [
    "Stavo spazzando il pavimento",
    "37cbead36b425afe0c2feb75b734790f"
  ],
  [
    "Imita il movimento del suo corpo.",
    "15252d9f851ea7690e7bc42c82d01acd"
  ],
  [
    "Devo dipingere un quadretto nella mia mente",
    "b5181ffdeab82021f3f36f322e8eab66"
  ],
  [
    "(Forse lo facciamo)",
    "94e5d3862e83014dac5d26333d988472"
  ],
  [
    "Ecco alcuni segnali per aiutarti a decidere:",
    "51d0e2889af9d2c9430b4362c364c7cc"
  ],
  [
    "Fallo parlare di se stesso.",
    "5a74fa5c7c8caf62ee1f0025773345d7"
  ],
  [
    "Non preoccuparti, non ti metterà in imbarazzo se non le piaci.",
    "5c3e74e2ab49afae630fc75d9589e197"
  ],
  [
    "Mantieni al minimo l'allenamento con i pesi.",
    "a324f611593cd45e514c4d30553ad959"
  ],
  [
    "Bud un guardaroba di grandi basi.",
    "c04b4dfbe9b1e21d22eb64e9cc60a326"
  ],
  [
    "Questi crostacei che si aggrappano alle navi e ai moli si attaccano anche alle balene",
    "ed36d7fa414708dae0228c450ad78b9e"
  ],
  [
    "L'aria «Pour mon ame» di Donizetti ne comprende 9; alcuni tenori si sono guadagnati il soprannome di «Re di»",
    "135b85974d01a1c234531ada617c70f0"
  ],
  [
    "Vedi she mi prova, per favore dammi una piaga",
    "4f857013262c48bf7753a56672be8f37"
  ],
  [
    "L'11 di questo mese una volta segnava l'inizio dell'inverno; ora commemora la fine della prima guerra mondiale",
    "23ac29ee5f17f60bb86666218b795538"
  ],
  [
    "Presentati al meglio.",
    "ad0576e093af13f388a313a8497d050c"
  ],
  [
    "«Dove sono i posti migliori qui intorno per uscire?»",
    "2cb0596af443e73d7bb0759b1208611d"
  ],
  [
    "Lei se ne va con un grande grande BANG",
    "1a2acdc8e026534623e9585c152cc5eb"
  ],
  [
    "Chiedile se vuole restare un po'.",
    "22ae39bde6e0bb2ad57c739a3c885a20"
  ],
  [
    "Ma ora ti ho trovato",
    "b5967994bfd1b17f1b07aaea22ce2ace"
  ],
  [
    "Sorseggiando una limonata",
    "3110a6d2a3bd4df7a8929d1b50776ce1"
  ],
  [
    "«Nel paese dei ciechi» questa persona «è re»",
    "8bcd547123439d7488cce74ce406216f"
  ],
  [
    "Tu dici che chiamerai, ma io ti conosco",
    "734f3bd2040996d496c238358e70bb35"
  ],
  [
    "Sono l'odore sulle tue lenzuola di cui ti sei pentito",
    "db7af425e4bf89db3fee8a045ae57d3b"
  ],
  [
    "Nel 1930 scoprì Plutone; nel 2006 alcune delle sue ceneri erano dirette lì a bordo della missione New Horizons della NASA",
    "8b767c993ff15b769453cba3b59e205b"
  ],
  [
    "Le piace dare un'occhiata alle ricette, poi aggiungere i suoi colpi di scena unici.",
    "f35c5ff42e5a86870276f63cbb1090dd"
  ],
  [
    "Ridere e raccontare barzellette può aiutare a alleggerire l'umore.",
    "5574f5cca1c4acef6c3474c3264dd60d"
  ],
  [
    "Se il tuo imprenditore è attento alla comunità, scoprirai che attrae e colleziona persone molto simili a loro. ;",
    "1d23f3b80ee5ab4d77d19a2e6513485a"
  ],
  [
    "Il mondo non finirà se lui si rifiuta.",
    "cd811f406f20b8f4fa736af91ebfbcd1"
  ],
  [
    "Voglio davvero (voglio tu-hou-hou)",
    "157d788f01973e67ec8897cce557f215"
  ],
  [
    "Ma le ho detto che dovevo lavorare",
    "ec7bc0bb7d3bac32fe6742be16b41d4c"
  ],
  [
    "Circondarti di altri che si prendono cura di te ti aiuterà a crescere e diventare una persona più completa e positiva.",
    "abcde9d0a9332cc7d8d35e59031d8c9c"
  ],
  [
    "Mi costruisci, mi abbatti",
    "0993ad0f8d71a53d1130af5c93fc8fe4"
  ],
  [
    "Se sono inclinati l'uno verso l'altro, parlano intensamente, e se una di loro sembra addirittura sull'orlo delle lacrime, allora stasera non è la tua notte.",
    "153b0ff74e3b393ad5371cd3e47d8ddf"
  ],
  [
    "Ripetizione di un suono per riflesso",
    "c648752635b2fe6a75444fbacc05c474"
  ],
  [
    "Non ho avuto modo di conoscerti, ma prima mi hai dato quel sedere",
    "8425e30174a0f901b61a0d16c016a5e4"
  ],
  [
    "E se non c'è brezza, per me va bene",
    "714380925b6144726a764ffa1e32031c"
  ],
  [
    "Se ha figli, capisci che potrebbe non volere che tu li incontri subito.",
    "b7248eeeba1ff346d40f4c10f45cd0e7"
  ],
  [
    "Non potremmo essere fatti a pezzi",
    "6fc06c1a776e5877cfb485749a05b7ca"
  ],
  [
    "Se non riesci a sopportare di vedere subito quella persona, prenditi una piccola vacanza in modo da avere il tempo di mettere le cose in prospettiva.",
    "0dcf4c9286fb85ed31b53a828addab1b"
  ],
  [
    "Sii amichevole, ma non fargli sapere ancora come ti senti.",
    "cec671bfa6d5f96787638761188a6fc8"
  ],
  [
    "Madre Jones ha detto: «Siediti e» fai questo per «istruirti per i conflitti imminenti»",
    "880fe7ba7f4090153b757065849b4542"
  ],
  [
    "Sii un buon amico.",
    "dc6360fcff7b5ab4101e80d0d1115e87"
  ],
  [
    "Tu sei il motivo per cui sono quello che sono",
    "983095bfd44003a2c21261384bed0bd4"
  ],
  [
    "Preoccupati di risolvere i problemi in un secondo momento.",
    "b9681a0c36287087e193b60e9b7bfe9c"
  ],
  [
    "Continuo a guardarmi intorno, per assicurarmi di non esserlo",
    "c489ca0470f5112baee92fb33155cf6d"
  ],
  [
    "E non è niente come sapere che il Signore è una venuta",
    "9dfe026cd6e3754b80303f0d16b9a956"
  ],
  [
    "È giusto mettere in lavoro (mettere in lavoro)",
    "fb54ebdd7919c6017e25650376091955"
  ],
  [
    "Oh eh, oh eh, oh, ah, ah, ah, ah, ah",
    "c4bc5276507497f6b82499c49237bc63"
  ],
  [
    "Sì, è davvero un'amica insignificante",
    "cc113ff0725225949eb80619b3f18240"
  ],
  [
    "I superbambini hanno detto che potevano vedere",
    "cd225a2acd96bf1341c6257800e22378"
  ],
  [
    "Beethoven ha scritto 4 ouverture per quest'opera",
    "5107f52401e309cbf6e632d728694b9b"
  ],
  [
    "I ragazzi adorano le ragazze che sono divertenti da queste parti.",
    "a1167ac756435aa1008a97f81ba46212"
  ],
  [
    "Il primo di questi è uscito nel 1959 ed è stato chiamato per Barbara Handler",
    "77aba695919338949bb9807795980a3c"
  ],
  [
    "Il mio cuore è rimasto ",
    "8802b0cbca61787b2a15a7216f8198cc"
  ],
  [
    "Mi ha portato in alto",
    "02478de64277579e20d933d4f022a556"
  ],
  [
    "Nessuna delle mie femmine può restare qui.",
    "4fb49c5c59892c3b575f71831cddad05"
  ],
  [
    "Fai una gita di un giorno o un fine settimana",
    "2db1afc34446ddb046bae5b7ae78d7e9"
  ],
  [
    "Questa università degli Stati Uniti è stata fondata il 28 ottobre 1636",
    "d9eff3f0e8e1133fbbcefed47d210105"
  ],
  [
    "Tirati su, lascia cadere la parte superiore, colpisci il fruscio",
    "8db7d82bbc12e4260521d1d80d6c58d3"
  ],
  [
    "Non vado da nessuna parte",
    "b536a262dcdc513b4cd7cf32699e194b"
  ],
  [
    "L'ho detto prima, non lo dirò più",
    "e22cc5b667d68f36aec849a5ebdf6235"
  ],
  [
    "È un buon modo per lui di scaricarti.",
    "a168ca91f408d4559cb7df3639b05125"
  ],
  [
    "Senza di te qui sono sottosopra",
    "2c5d501772274ff6b55eac819b6aa485"
  ],
  [
    "Dopo aver acquistato la farina, conservala qui per almeno una settimana per distruggere eventuali infestazioni",
    "92e0cf331016c5191dfce4f7253a0075"
  ],
  [
    "Voglio che tu urli",
    "35c20977c262c3cb2b709430f273102c"
  ],
  [
    "Dai contadini nei campi",
    "441c308952ba313f1c10b6a6424a3ec9"
  ],
  [
    "Ora sei fatto a pezzi",
    "78433b3212767d12c2409a77cd54f017"
  ],
  [
    "Stevie Nicks ha detto che questa canzone dei Fleetwood Mac parlava di una strega gallese",
    "492666582cb380c28cdf15f9c7b8e199"
  ],
  [
    "Bene ok, mi hai storto il braccio, ti aiuterò con il fascino",
    "acee2e3a508f4e6a9b9da83b18f6e9fc"
  ],
  [
    "Casella 308 Route 14",
    "2715886deac576aea43af8d319bcc835"
  ],
  [
    "Quando lasciò l'incarico nel 1987, questo democratico aveva servito un inedito 4 mandati come governatore dell'Alabama",
    "baaf0f63c8bd628b699c4bb0162f0ad4"
  ],
  [
    "Decidi come parlare con un amico.",
    "981cf5cd677d325ff69d42c200012bef"
  ],
  [
    "All'età di 84 anni, nel 1940, fu messo a capo dello Stato di Vichy in Francia.",
    "86cabb633d2f7194f51c159bd3dbc486"
  ],
  [
    "Non aver paura di provare cose nuove perché potresti sentirti in imbarazzo.",
    "4621eaa510bbc4ab47d017586497176c"
  ],
  [
    "E il mio polso indossa Chopard ma il Mueller è più fresco,",
    "4e602c78100f0c324fae32a3bcf77be8"
  ],
  [
    "Usa il linguaggio del corpo per comunicare le tue intenzioni.",
    "37c11c42176cb5f3e12a0152b8fd998d"
  ],
  [
    "Sono solo due i posti in cui finisci, morto o in prigione",
    "9de7f0865c6839d9e0f0a8fa4a9a4463"
  ],
  [
    "Guardate i volti delle donne, non il petto.",
    "1d2a8509e98cb02fd2fc7003e6ebd647"
  ],
  [
    "Fagli un complimento.",
    "0a50ab29ddb54588634e34c01ab89c0b"
  ],
  [
    "«Big River» è stato ispirato dal libro di Mark Twain su questo giovane furfante",
    "df6d68b98da069d261a3aa4882e0a256"
  ],
  [
    "Vai a farti un massaggio o trascorri del tempo in una spa.",
    "2786d0efe7ec6d8b9b087d69ad8e6027"
  ],
  [
    "In questo modo, non c'è dubbio a chi sia rivolto quel sorriso.",
    "e107d17a1b4034e4ae8422f27ba8b7f4"
  ],
  [
    "Continua ad aggiungere alla lista perché ogni giorno potresti imparare qualcosa di positivo o negativo sul tuo corteggiatore.",
    "bce392856945c2478fb202a01a467a5b"
  ],
  [
    "Falle capire che non hai paura.",
    "a0ce3f288909c21d089d78c97a914488"
  ],
  [
    "Ti voglio sempre quando scendo",
    "3a6ab90e36874a603ce5835a362bcc60"
  ],
  [
    "Su e giù, tutto torna indietro",
    "199a31645331cf8fe5989bf836dc6961"
  ],
  [
    "Sono più cattivo dei miei demoni",
    "01138d1e6b6283338b45fcc99102761b"
  ],
  [
    "Chiama mio fratello, chiama il mio prete",
    "a2523935ff4eeef349eb1cd753663e0b"
  ],
  [
    "Se potessi, ti libereresti di me",
    "1973f51e5465093ea800133833f48866"
  ],
  [
    "Avremo 2 posti, sulla mia veranda",
    "fdfe7af1099bb0787cbedb207e367a8e"
  ],
  [
    "Sì, è così",
    "85bf9f17d4d2731f4ee16d77e0c4fd95"
  ],
  [
    "Il mio salvavita",
    "2ef52b21032066b1b8204a07bf396497"
  ],
  [
    "Non ti amerà mai come posso, posso, posso",
    "916a74f08b4b967a60d5e999f94c0f1e"
  ],
  [
    "Al tuo fianco",
    "69c6d694365c3c0503bc4e032c74007c"
  ],
  [
    "Sto cercando la ragazza",
    "3b8a31f2bfcb06ac8026c6f7eb5f6cb9"
  ],
  [
    "Come forse saprai",
    "cde9e3115693edded0a03fd6494be475"
  ],
  [
    "Anche se non mi ami",
    "39bf6d957023df506413428a4779a0e0"
  ],
  [
    "La situazione sta diventando seria.",
    "6915fcb15f7abadfba8d0112f07c76a5"
  ],
  [
    "Ho cercato risposte che non voglio sentire",
    "762dc7db5cf8d6d4cbc472ff7f45c34b"
  ],
  [
    "Solo per darmi una prova",
    "7330fc2b514892c492c64286c66393e7"
  ],
  [
    "Perché non ho mai posseduto un blue ray, a dire il vero",
    "7817e42fab6a4d86abb0397310bdef92"
  ],
  [
    "Tutto quello che devi fare è dire il mio nome",
    "26dc17f037db879adff049d5e4bf4377"
  ],
  [
    "Porta fuori il 707",
    "fea737c1b86dcce8f2bfde15ab027466"
  ],
  [
    "Devo uscire di qui",
    "fd1f3e4d588afe796c42d25d3c485361"
  ],
  [
    "Semplicemente non lo sappiamo, semplicemente non lo sappiamo, sì",
    "279a32466fdc525cf4ff2320716fa413"
  ],
  [
    "Non ho... non l'ho fatto, non ho nemmeno avuto modo di conoscerti",
    "8de2b15ae75a59fbfdfd8712e90d6450"
  ],
  [
    "Andiamo, abbassa tutte le luci",
    "5d94595b2437061c4fcab8d8d5257ab1"
  ],
  [
    "Tu sei Marilyn e io sono James Dean",
    "c6f6823fbbad2dd8a324416cdb61d899"
  ],
  [
    "Ed è più vecchio di me",
    "384407257037b42ac0e7b4c42bdef522"
  ],
  [
    "Tira fuori i tavoli in vetro",
    "07c7ef2d364eac8063eb31fc478ba892"
  ],
  [
    "Indosso il tuo ultimo abbraccio",
    "4730dcdc5161816f26d68cdf2fe20dc8"
  ]
]