[
  [
    "Sono riuscito a passare solo circa 20 minuti prima di spegnerlo.",
    "5cceeee400a70a6c9ca6eb85c4164d7b"
  ],
  [
    "La maggior parte delle persone ha dimenticato che i Protocolli di Parigi dell'aprile 1994 hanno stabilito un'unione doganale tra Israele e i territori occupati,",
    "aeadd9ede5ea8ccfa661072056fbfd3e"
  ],
  [
    "Dal 2000, abbiamo visto le prove più drammatiche di bolle speculative nei mercati delle case occupate dai proprietari.",
    "0af017aed39dc4c3d228bef80ca6a612"
  ],
  [
    "«Secondo gli esperti della CSCE gli atti summenzionati corrispondono agli standard internazionali in materia di diritti umani e forniscono alle minoranze etniche molti più diritti di quelli richiesti dal Patto internazionale sui diritti civili e politici.",
    "2698a2c704509f981c7e2b892ae7b529"
  ],
  [
    "1, mentre altri coloni seguirono nel 1914 fino al 1915 e furono assegnati nelle seguenti colonie, Colonia n.",
    "03dfaa67fdb89bdbbb549e99b9a7c709"
  ],
  [
    "È ora di partire!",
    "6e3403bf64a21cc58e43ef0d9b058497"
  ],
  [
    "Danny DeVito, chi avrebbe potuto immaginarlo come il pinguino?",
    "852f62963634d9b5559e2d5d93f2d0f3"
  ],
  [
    "Se la Francia vuole capitalizzare le emozioni positive del giorno della Bastiglia, ha bisogno di élite molto più responsabili, pronte a unirsi nella lotta contro la disoccupazione e le sue cause (mancanza di competitività e rigidità del mercato del lavoro) e conseguenze (l'ascesa di forze populiste e non repubblicane).",
    "5635ac4f7c1c3b60301c865230f0d42b"
  ],
  [
    "Il percorso di vita di Bruni ricorda da vicino un numero qualsiasi di star di Bollywood che hanno fatto il passaggio da modella ad attrice.",
    "5eff9fd88c8176340114768a8cc23b00"
  ],
  [
    "Mentre i Seabee avevano molti tipi di unità e avevano i loro compiti al di fuori della NCF, altri servizi, e il resto della stessa Marina, non facevano distinzione, erano tutti semplicemente «Seabee».",
    "b501d395703d98eae855596060721fd2"
  ],
  [
    "In difesa di Alpha, spesso questa è l'unica stampa disponibile, ma è specializzata in film di pubblico dominio e a basso costo.",
    "a458c9dc9e9bbb57ad2a7eefaa106452"
  ],
  [
    "Non sono molto dispiaciuto per gli adulti ma per i bambini... è molto triste.",
    "6895c889e5a815be1812bcae8f533bc4"
  ],
  [
    "Quella Conferenza aveva riaffermato il diritto delle popolazioni indigene di preservare e sviluppare il proprio patrimonio culturale.",
    "ea66a2127c18bbf0218f74ecdcd7bb25"
  ],
  [
    "Il Bureau of Navigation ha dato l'autorizzazione il 5 gennaio 1942.",
    "84e20402fc96741b5b7c935d8bebbffe"
  ],
  [
    "Consiglio vivamente di non pagare molti soldi per questo film, ma chiunque ami viva la bam, CKY o Jack Ass dovrebbe vederlo.",
    "aba23b6e3b8e70492ee08f14fa13c990"
  ],
  [
    "I risultati di queste revisioni dei servizi amministrativi a Nairobi, Ginevra e Vienna saranno presentati all'Assemblea generale nella sua quarantanovesima sessione con proposte appropriate per migliorarne l'efficacia e l'efficienza.",
    "26a13b0c4ece53732ab7c63c5f1391c6"
  ],
  [
    "Nonostante il marchio Renault, l'Espace III continuò ad essere costruito da Matra.",
    "3ec3d946bc9512e2437e8ee9f641c5b3"
  ],
  [
    "Quella scena ha creato il personaggio dello schermo di Garfield come l'eterno outsider.",
    "e0405fa72fb4ae1b166ef1146a5f449e"
  ],
  [
    "a, ma anche in Tunisia, Egitto, Siria, Yemen e Bahrein, rispecchiano la complessità politica di questi paesi.",
    "7faedb7ed8ca6de8b30b7cb7923565e1"
  ],
  [
    "C'è, tuttavia, il pericolo che possa avere un impatto negativo sulla necessaria discussione nazionale sulla razza.",
    "a56e8bbc03f9d2d7cc8b50f0128eaad5"
  ],
  [
    "I problemi di peso si aggravano quando si opera al largo di Liaoning, poiché il suo metodo di lancio e recupero STOBAR limita ulteriormente la capacità di carico utile.",
    "7536065a7eb1b5d7874a2bec1d4ef87f"
  ],
  [
    "Apparentemente girato su pellicola, questa uscita diretta su DVD non ha quasi nulla da offrire che tu non abbia già visto o sentito cento volte.",
    "ccee66c26e4c530c85091a43dc585e4c"
  ],
  [
    "Secondo me, questo film non è buono.",
    "62593cde359e398fdede69966c8e1241"
  ],
  [
    "Devo dire che queste due attrici sono fantastiche.",
    "02dbe0551fb86ff599b8c886a86b5752"
  ],
  [
    "Il Movimento dei Paesi Non Allineati continuerà a contribuire alle consultazioni in corso sugli altri aspetti dell' «Agenda per la Pace» e sulla razionalizzazione delle strutture del Comitato",
    "353a4ee8907dc1810f3d4c4c87969e30"
  ],
  [
    "Questo è il luogo in cui è stato scoperto il campione.",
    "71927979af99e783ec76f0964503eb19"
  ],
  [
    "I titoli di testa ci dicono che è stato girato a Vienna.",
    "51a6c61c46acb9ad3bacac42eef01d05"
  ],
  [
    "Alcuni potrebbero considerare i romanzi sentimentali passati, ma, per coloro che amano le classiche storie d'amore di Hollywood, questo è un fulgido esempio.",
    "640d38e063d318fc56e09e565e19e8bd"
  ],
  [
    "Come primo passo, abbiamo aderito alla Convenzione sui diritti del fanciullo e prevediamo ulteriori azioni anche su altri strumenti.",
    "7cf732c15f1d0692755dac843f8a3d5d"
  ],
  [
    "Questo è un buon modello per uno studio del potere aziendale e della dicotomia tra la vita pubblica richiesta e la necessità di privacy.",
    "6515cb22c9e020aec482e59368a5c110"
  ],
  [
    "Ovviamente, nonostante la posizione remota, passa una delle amiche di Jill, una con cui a quanto pare ha problemi come «rubare il fidanzato» o qualcosa del genere.",
    "4150815c924b46947ae8a03d0692f9d3"
  ],
  [
    "Ciò ha portato a molte uccisioni e ha fatto sì che le forze internazionali si allontanassero dal loro mandato originale.",
    "0f391841ccfab252020773280e36c1f4"
  ],
  [
    "A causa della sua specialità nella tessitura dei tessuti, lo sceicco Ali Ramitani è spesso chiamato Sheikh Nessac (tessitore).",
    "402b1523d4e09d0f146fb7592790e70f"
  ],
  [
    "Altrimenti, stai lontano.",
    "193b9f806538aa7af876d3ca93a22d16"
  ],
  [
    "Oppure puoi semplicemente prestare attenzione alla ricerca dei ragazzi di de-virginizzare se stessi!",
    "209198ffb894b476bda844acb40cedbe"
  ],
  [
    "Ad esempio, la Cina si riferisce al suo intervento nella guerra di Corea (1950-1953) come alla «guerra per resistere agli Stati Uniti e aiutare la Corea».",
    "710626ce72617291c2ef249b6f8050c1"
  ],
  [
    "rilasciare, in violazione dell'articolo 19 della Dichiarazione universale dei diritti dell'uomo e dell'articolo 19 del Patto internazionale sui diritti civili e politici e rientrante nella categoria II dei principi applicabili nell'esame dei casi sottoposti al gruppo di lavoro.",
    "c01553344ea2bec5b7ff5947b1c1570c"
  ],
  [
    "«Robot» è una canzone del gruppo rock sudcoreano CN Blue, scritto e prodotto da Jung Yong-hwa e Kosuke Oba.",
    "75195a5bcc7a2c905b269c59c546cf29"
  ],
  [
    "IBM potrebbe permettere a Kasparov di vedere «dentro» la macchina?",
    "b617bb217eb114009fbf70c6f48f80d8"
  ],
  [
    "Quindi la struttura stabilita dalla legge del 2 agosto concentra la riduzione del deficit sulla parte «non difesa discrezionale» del bilancio federale, che ne rappresenta solo il 10% circa.",
    "8124a55a9576cb30610b48de940d5745"
  ],
  [
    "Allo stesso modo, il risultato del Vertice di Copenaghen dovrebbe essere un messaggio forte da parte dei leader mondiali che segnalino il loro impegno a",
    "f435f2d61337bb3a2ed38f00a1d1a022"
  ],
  [
    "(Alcuni spoiler) Sordo come un film slasher per lavastoviglie che ha questo squilibrato senzatetto Harry, Darwyn Swalve, che uccide agenti immobiliari in tutta la città di Los Angeles a causa dei prezzi elevati che fanno pagare per le loro proprietà.",
    "df014746f50c155173bb8273fc61ca3f"
  ],
  [
    "262, S. 280) a Mosca.",
    "f8c1f35b59fe4b7fded2fb706154cdf1"
  ],
  [
    "Quindi ha funzionato bene, quindi Bickley-Warren aveva un nuovo piano ambizioso: fare di nuovo lo stesso identico spettacolo.",
    "eef4a9e2c259a0aa0da23bb26ccd8caa"
  ],
  [
    "Dopo tutto, la Carta delle Nazioni Unite prevede che «il Segretario Generale sarà nominato dall'Assemblea Generale su raccomandazione del Consiglio di Sicurezza». Il conc originale",
    "1237e8a50e671aa06081eb12dd344aac"
  ],
  [
    "È vero, c'è una rinascita neo-ottomana nel campo culturale e i nostri cittadini sono ansiosi di riscoprire la vita, la cultura e le pratiche ottomane.",
    "788301176dbcfb43ba1b9ec406ccab20"
  ],
  [
    "In otto stagioni con i Canadiens, Risebrough ha aiutato Montreal a conquistare quattro titoli consecutivi della Stanley Cup (dal 1976 al 1979).",
    "ab5e29e6abfbfea50e5a73096095dfa2"
  ],
  [
    "È previsto un volo per Marte con cinque persone (tre signore più anziano, Cameron Mitchell come giornalista e una scienziata/evidente interesse amoroso) «a bordo» della nave.",
    "ec44959099cc864549c28b5ecbbc189e"
  ],
  [
    "Dopo aver letto le recensioni ho deciso di noleggiare la versione DVD.",
    "5648a63002aa91cf7c2ce384b1aa5fdb"
  ],
  [
    "Il perdono e la comprensione hanno un grande potere di guarigione».",
    "1dbd6af89042d0d8fac502bbeb2ed653"
  ],
  [
    "Qualora l'Assemblea generale adotti progetti di risoluzione A/C.1/48/L.40 e A/C.1/48/L.41, si stima che sarebbero necessari stanziamenti supplementari di $184.000 per l'assistenza temporanea generale ai sensi della sottosezione 3B del bilancio del programma proposto per il biennio 1994-1995 per il servizio della conferenza Disarmo nel 1994.",
    "457029ac38d7e6cd10aff1bb06fd4843"
  ],
  [
    "Tuttavia, non è mai entrato in produzione a causa della preoccupazione della sua stabilità e oggi rimane solo un prototipo.",
    "58c1bc187f5bd75dcf5a674fa265e0f8"
  ],
  [
    "Una grave delusione, 4/10.",
    "4e4d81f0c5a73a3e36d627e39187fac2"
  ],
  [
    "Ho visto il film biografico di Ed Wood molti anni fa.",
    "8e2e8643e37b351208486f51af952af0"
  ],
  [
    "Altamente.",
    "2ab2a2dc6a01d209c9f69e14824afa3b"
  ],
  [
    "Dato che l'America trae grande beneficio dagli acquisti cinesi di titoli di Stato statunitensi, è difficile capire perché il governo e il Congresso degli Stati Uniti si siano lamentati così tanto del disavanzo bilaterale delle partite correnti.",
    "6419330ad640ea4de9f073b569a5c3cc"
  ],
  [
    "E, come ha detto il presidente Barack Obama, il popolo libico non deve essere privato della piena proprietà della sua lotta per la libertà, e a Gheddafi non deve essere dato un utile fioretto e un capro espiatorio.",
    "07a73d25707cb997b71cd7c7ac9f8453"
  ],
  [
    "Dopo anni di abbandono, è giunto il momento di dare particolare rilievo alla promozione della Dichiarazione sul diritto allo sviluppo.",
    "3a9c7818fc15e58d083fb3b537f427ab"
  ],
  [
    "I due divennero subito amici e trascorsero molte ore di tempo libero giocando a carte, andando a corse di cavalli, cacciando, pescando e partecipando a funzioni sociali ed eventi politici.",
    "60feb7df43874fa3261b27f037835ed6"
  ],
  [
    "All'inizio del film lei «butta indietro» lo stalliere per essere troppo giovane prima di partire per l'autista!",
    "3386a879e348720d3a51b827855d9662"
  ],
  [
    "Gotham City è di nuovo un luogo di oscurità e oscurità con criminalità e corruzione che esplodono da ogni angolo di strada.",
    "253de431b87fd2983252b648570d7342"
  ],
  [
    "Consapevoli che le missioni in visita delle Nazioni Unite forniscono un mezzo efficace per valutare la situazione in quei Territori e per accertare i desideri e le aspirazioni dei loro popoli riguardo al loro status futuro,",
    "9cb4fdb81dbce38cd082020cb57cf478"
  ],
  [
    "Östberg ha iniziato la sua carriera con Östansbo IS, prima di firmare un contratto professionale con Ludvika FK.",
    "91b74e6bbe84197dd6c25f6a0ced6739"
  ],
  [
    "Per gli altri - disillusione.",
    "acefd9c2e4837f2c4210ecb48022fbda"
  ],
  [
    "Softcore Beach Blanket Bingo con alieni risponde a molte delle domande importanti della vita.",
    "86abd3a5eac30e2cc6c66ef8280bb738"
  ],
  [
    "I risultati di sei paesi donatori che nel 1991 hanno raggiunto l'obiettivo massimo dell'APS dello 0,20% stabilito nel programma d'azione sono stati presi in considerazione con soddisfazione.",
    "0c8a3aa5dc68bf7b21383f0669c1e45e"
  ],
  [
    "Il quinto singolo di Indiana, «Solo Dancing», è diventato la sua uscita rivoluzionaria, accumulando una notevole attenzione da parte dei blog musicali e l'inclusione nella lista di metà anno «Singles of 2014\" della rivista Time.",
    "57ad45c6630f78f3f57e37c6e511bd86"
  ],
  [
    "Mostra come si possono formare amicizie tra le coppie più improbabili.",
    "3c817e86444a3d884a1a935b5986b6f2"
  ],
  [
    "Quindi dobbiamo concentrarci maggiormente sull'adattamento agli effetti del riscaldamento globale, ad esempio intensificando gli sforzi per far fronte alle inondazioni interne e all'effetto «isola di calore» urbana.",
    "4bc0962f530902fce53ce2ed71934664"
  ],
  [
    "Ciò sarebbe attribuibile alla pubblicazione, sulla rivista Jeune Afrique, di un articolo che criticava il mancato pagamento degli stipendi per il personale dell'ambasciata zairiana in Burundi; l'autore osserva di non avere nulla a che fare con questo articolo, che è stato firmato K. K., Bujumbura, Burundi.",
    "54fdad7b64fe30712a6590f44c8ea37c"
  ],
  [
    "Dopo essere stato messo da parte per infortunio per la prima metà della stagione 2000-01 con la Fiorentina, Morfeo tornò brevemente all'Atalanta in prestito il gennaio successivo; durante questo periodo, tuttavia, ha lottato con gli infortuni e a causa del suo carattere, e alla fine non è riuscito a replicare costantemente le prestazioni di qualità era riuscito durante il suo primo incantesimo con l'Atalanta, nonostante alcune prestazioni promettenti, e un rispettabile conteggio di cinque gol in 17 presenze.",
    "42fbb4937c9fc9469b35857db4f4c321"
  ],
  [
    "Blackface che induce a rabbrividire a parte, questo cortometraggio non ha senso.",
    "52d907c971bcd00a6a9a8b14d39a5bdd"
  ],
  [
    "A meno che tu non sia coinvolto per una bella risata e quanto sia STUPIDO.",
    "10f98c0dcbf685d483940b0ec1f22712"
  ],
  [
    "Gli ufficiali militari non sono in gran parte comunisti nelle loro tendenze politiche, non esclusivamente russi etnici, e non necessariamente nazionalisti.",
    "fc7387ca4d73af34bbf3452ae4c5f3a7"
  ],
  [
    "6. La scomparsa delle linee di frattura politiche e ideologiche della guerra fredda aveva suscitato aspettative di maggiore sicurezza globale, stabilità, pace e prosperità, cosicché l'attenzione della comunità internazionale potesse ora concentrarsi sulla creazione di un giusto, equo, veramente multilaterale e non discriminatorio ordine internazionale e che ci sarebbe un rafforzamento della cooperazione internazionale allo sviluppo.",
    "795f8016a82ba4f2884015faa611af5b"
  ],
  [
    "Le famiglie erano 338, di cui il 32,8% aveva figli di età inferiore ai 18 anni che vivevano con loro, il 64,5% erano coppie sposate che vivevano insieme, il 9,8% aveva una donna capofamiglia senza marito presente e il 21,0% erano non-famiglie.",
    "dd09e3c822de41564366d3a072d248b4"
  ],
  [
    "Ad esempio, nel 1953, apparve due volte nella serie televisiva sindacata di Duncan Renaldo, The Cisco Kid nel ruolo di Chief Sky Eagle.",
    "05135accf07a7b7f473c530ebab9848b"
  ],
  [
    "Non posso sottolinearlo abbastanza, *NON* prendi questo film per i bambini.",
    "48a75dc66bbf071b6f36106467c01a2c"
  ],
  [
    "Affrontare i profondi problemi sociali ed economici di una città come Juárez, tuttavia, è molto più difficile che inondare le sue strade con 8.000 soldati che portano fucili d'assalto.",
    "0be8efb5767e62e8298573e467c022ec"
  ],
  [
    "Dovrebbero essere resi disponibili dettagli riguardanti le forze dell'ordine nazionali responsabili dell'interdizione di droga, i comitati nazionali di coordinamento designati per assicurare la cooperazione operativa tra tutti",
    "e0e6ff4255130d923f0f23c52e1c4ffc"
  ],
  [
    "Prende il nome dall'amico di suo padre, Sir James Kady.",
    "cedc49f0ce0c887b85fc463d2a533a61"
  ],
  [
    "Alcune grandi battute comiche - in realtà ridono ad alta voce, azione incredibile e una trama fantastica.",
    "c0e5da1a102960d77f6cd9c4aa094ecd"
  ],
  [
    "Durante questo periodo, gli studenti più brillanti sono stati allontanati dalle loro terre natali, attratti da università e opportunità di ricerca superiori.",
    "a5937976bbd8b53daf3fd0c2d330262e"
  ],
  [
    "In particolare, il capitolo VII della Carta delinea tali accordi e affida al Consiglio di sicurezza la responsabilità di formulare raccomandazioni e decisioni sulle misure da adottare, conformemente agli articoli 41 e 42, per mantenere o ripristinare la pace e la sicurezza internazionali.",
    "effb40152fc71b0d44ee145237dab34a"
  ],
  [
    "Moha fu annessa a Liegi.",
    "ce3f96eef51ba0ca32935928535a14b4"
  ],
  [
    "Non ho letto i libri di Burroughs su Tarzan, ma molte delle sue altre serie: erano piene di azione significativa e scopo eroico!",
    "3d03462c2e2da08dec76bb9ecdfdc9ab"
  ],
  [
    "Bernadette Peters mostra qui la sua versatilità con una performance incredibile.",
    "39aa44aa0d90d9f061cbaf8e194d4567"
  ],
  [
    "Attingendo a quel lavoro e alle relative scoperte scientifiche, Annan ha lanciato un appello nel 2004 per una rivoluzione verde africana, basata su una partnership allargata tra l'Africa e i paesi donatori.",
    "8a1bda405bb8dac8e10edf71588794e9"
  ],
  [
    "L'OIL ha intrapreso una serie di missioni di programmazione negli Stati in prima linea volte a preparare programmi quinquennali per ciascuno dei paesi in coincidenza con il quinto ciclo di programmazione dell'UNDP (1992-1996).",
    "cb62d09e0815649f6c37bb379097acf7"
  ],
  [
    "In passato, i musicisti Navajo erano costretti a mantenere lo status quo della musica tradizionale, dei canti e/o delle composizioni di flauto.",
    "19e8f2fac5c4be37356e053268a6b18e"
  ],
  [
    "«Thirst» è originale, divertente e fortunatamente un po' meno strano dei precedenti sforzi di Park Chun-wook.",
    "0ce97e9e1918b28b0b2679b5e376abc1"
  ],
  [
    "Poiché la camera alta del Parlamento ceco ha un veto assoluto sugli emendamenti costituzionali, l'opportunità di modificare la Costituzione è andata perduta.",
    "3a16471d687372df6042ed7589a49c7b"
  ],
  [
    "Pertanto, ITC non segue questa raccomandazione; tuttavia, in caso di assunzione, vengono prese in considerazione le spese di viaggio in quanto ciò non rappresenta alcuna discriminazione e non pregiudica la tempestiva attuazione del progetto in questione.",
    "be19409d6fb8e4a65381e8e8f9f6f2f4"
  ],
  [
    "Cassell onorò i desideri di suo padre e andò alla Cornell University.",
    "1522ed02faa3d932511942c188295867"
  ],
  [
    "Detto questo, il valore della produzione è sicuramente qui, con ottimi effetti zombi ed è montato abbastanza bene, con un sound design molto efficace.",
    "017837b14a3b36bbf09bffcb9a372eb5"
  ],
  [
    "È orrendo da guardare e Gossett Jr che ha fatto la sua parte di tacchini sembra aver toccato il fondo qui.",
    "f615bcde408c857487c087e1ff1f3275"
  ],
  [
    "È una testimonianza della straordinaria intelligenza e sensibilità di Tim Robbins, tratti che si possono vedere anche nei suoi ruoli di attore (Shawshank Redemption, Jacob's Ladder). Questo film infatti accenna a un sottile compromesso tra i campi «per» e «contro»... così sottile che non può essere messo in parole, sottile al punto di svanire, eppure si ha la sensazione dopo aver visto la foto che un compromesso è possibile, che in qualche modo può essere risolto se solo guardiamo abbastanza in profondità...",
    "d04c30d492aab83217d22ca85902609e"
  ],
  [
    "Ci sono tre possibili scenari: «muddle through», basato sull'attuale approccio di «prestare e pregare»; «rottura», con ristrutturazioni disordinate del debito e possibile uscita dei membri più deboli; e «maggiore integrazione», che implica una qualche forma di unione fiscale.",
    "c013ad30b00e0fa05ab45fd3aa6397bb"
  ],
  [
    "la forza ad interim delle Nazioni Unite in Libano per un ulteriore periodo provvisorio di sei mesi, vale a dire fino al 31 gennaio 1994;",
    "b16515e1fc2afa32eece54ce7683fa16"
  ],
  [
    "McCotter ha concluso la sua campagna elettorale nel settembre 2011 e si è dimesso da rappresentante degli Stati Uniti nel giugno 2012 dopo non essere riuscito a qualificarsi per il ballottaggio delle primarie.",
    "be0ff83de40c726a80b65040c51f21ed"
  ],
  [
    "Questo film è scoppiato, anche la breve nudità ha fatto schifo!",
    "545b1c058979d045fe24174613f3d287"
  ],
  [
    "Quasi perfetto!",
    "88195d48921cba841ac8b6b0cef5d20c"
  ],
  [
    "e il coordinamento dei servizi sostanziali per gli organismi intergovernativi centrali dovrebbero rafforzare la coerenza del sostegno fornito a tali organismi nell'ambito di accordi che, allo stesso tempo, amplieranno la base e miglioreranno la qualità di tale sostegno coinvolgendo tutte le parti pertinenti del settore economico e sociale settori dell'Organizzazione.",
    "55a6babddec8567855e81d3318d9aec9"
  ],
  [
    "I primi 60 battaglioni avevano un'età media di 37 anni.",
    "e4db1aa480964157ca500b13e27b60f1"
  ],
  [
    "Ho pensato che Kelley fosse un grande idiota per tutto il film, e non è mai cambiato affatto.",
    "ebec92fab0a54f11292baf6a923f8105"
  ],
  [
    "22.3 Per quanto riguarda il Fondo dell'UNDCP, nel 1992-1993 sono state apportate importanti modifiche amministrative e finanziarie, con le relative implicazioni programmatiche.",
    "2839065a4c995fced1ea8e1f075b0d76"
  ],
  [
    "Si è laureata in Economia presso il Gábor Dénes College.",
    "61fb78b5f52c52bdbf8853e817ce63a7"
  ],
  [
    "Solo quando i superiori di Rodman annullano i suoi esperimenti e lui porta a casa Cesare, un bambino scimpanzé, lo scienziato inizia a preoccuparsi degli altri.",
    "ba0720e966afed6d3a7a27a99827745e"
  ],
  [
    "Il Comitato esprime soddisfazione per le informazioni utili sull'applicazione del Patto contenute nella seconda relazione periodica e negli allegati, nonché nel documento di base (HRI/Core/1/ADD.28).",
    "6f2ef2e4839fd233151c482c441439d1"
  ],
  [
    "Ho oscurato il resto, e per una buona ragione",
    "5d8b41ea3904a2a6e369134a33fbec1b"
  ],
  [
    "Un budget maggiore non guasterebbe e forse di più sulla sua vita reale.",
    "36a1856aa63499cfdcfdcb7b19d4cd34"
  ],
  [
    "La nozione del grande pensatore militare Carl von Clausewitz di «battaglie decisive» come «centro di gravità» della guerra è semplicemente irrilevante per i conflitti che non hanno un «centro di gravità» visibile.",
    "8041fbe04bf3ebde0c43b60383d8aa0b"
  ],
  [
    "Fornendo al pubblico un resoconto tempestivo e accurato delle attività delle Nazioni Unite in questo campo, il Dipartimento mira a promuovere aspettative realistiche e generare supporto per questa cruciale area di impegno.",
    "ed220e6233a9f1197b6f680295e6a1db"
  ],
  [
    "Film ok ma niente di più.",
    "79e171a328ecd1500f8a7405c6ebb776"
  ],
  [
    "Non c'è niente di nuovo in questo film.",
    "9c73ad138d30d351bb2c7a8bdabc2275"
  ],
  [
    "In conclusione, un film davvero piacevole, che è decisamente sottovalutato.",
    "627fd994b360fabb1fd5f1bb29dec2bc"
  ],
  [
    "MOSCA — Quando il presidente russo Dmitri Medvedev ha pronunciato il suo discorso annuale all'Assemblea federale sono rimasto colpito dal fatto che il suo discorso sembrava essere destinato a un paese avanzato e prospero, non alla vera Russia di oggi.",
    "2e416f5ee54fc1e909bcb5c70633a778"
  ],
  [
    "I centri nazionali per il monitoraggio delle reazioni avverse da farmaco in Bulgaria, Cina, Costa Rica, Ungheria, Indonesia, Malaysia, Marocco, Turchia e Zimbabwe sono stati sostenuti nelle loro attività.",
    "860dfb8e0ff02a2728578ed0a6d83e7a"
  ],
  [
    "Il fiume Canoe è un fiume nel sud-est del Massachusetts.",
    "10f13f9e2c9e50369e7138720d4dd1da"
  ],
  [
    "Se ci fosse una scelta tra due modi alternativi di fare le cose, facevano entrambe le cose.",
    "896bb360d81c64e3cef4e03a96c26c9a"
  ],
  [
    "Le questioni interamericane non possono più essere lasciate soggette ai capricci e alla convenienza dei singoli leader.",
    "7ee8371f0d8e10eb27879e51b8011ee7"
  ],
  [
    "Ricordando, in particolare, la sezione III della risoluzione 32/162 dell'Assemblea generale, che prevede la nomina di un direttore esecutivo per il Centro delle Nazioni Unite sugli insediamenti umani (Habitat) e stabilisce le responsabilità del Centro sotto la guida del suo direttore esecutivo,",
    "a6a971df9f484c5113ee6c1821adcf39"
  ],
  [
    "È nata il 3 marzo 1988 da Ramazan e sua moglie a Kezban nel villaggio Kozluca di Afyonkarahisar, in Turchia, come la più giovane di tre fratelli.",
    "091dbcb9dbbb359eae8ad116bd4a547c"
  ],
  [
    "Non seguo più abbastanza gli scacchi professionisti per sapere quando e dove fosse.",
    "b14e2d3dac3ca32e234182ebf8a61c3d"
  ],
  [
    "Nel 1980, nell'Inghilterra post lavoro, questo film era dannatamente divertente.",
    "9279b09c596b10036cc9966a2dc128d3"
  ],
  [
    "Ancora peggio, in assenza di una forte leadership americana, i problemi globali di vecchia data — dai cambiamenti climatici alle riforme urgenti del sistema monetario internazionale — continueranno a peggiorare.",
    "bcb1032564f1a6b98324cc8d2794433a"
  ],
  [
    "Inoltre, la Germania dovrebbe ritardare il consolidamento fiscale; semmai, dovrebbe tagliare le tasse per un cou",
    "0bdcb5e4fb5e4a95b5dbd8661257c673"
  ],
  [
    "Per quanto riguarda l'articolo 5 della Convenzione, il rappresentante, riferendosi al ruolo della polizia nel garantire il diritto alla sicurezza delle persone e alla protezione dello Stato, ha osservato che alcune difficoltà in materia di formazione della polizia nei nuovi Länder erano state incontrate in seguito alla riunificazione del Germania, ma che era stata presa una serie di misure per migliorare la situazione.",
    "b23f690bea16b7590c3ffc55991384fc"
  ],
  [
    "Una delle prime vittime fu la nave del minerale di ferro, diretta a Cardiff, Galles.",
    "e3ee70947a9fe1003b3e75e126875bb1"
  ],
  [
    "Questo film non ha alcun valore di revisione.",
    "5cb77497853541334df8d7b3b1168361"
  ],
  [
    "Non ho mai visto questo Paese produrre qualcosa con un sesso così noioso.",
    "cdc1f2132b7ff4f56b5f8d5433c207f8"
  ],
  [
    "Rick Lenz dà ampio sostegno anche come appena ritrovato fidanzato di Hawn.",
    "d40eb9aba4f29c995fb82f7e29b30128"
  ],
  [
    "Gli investitori comprendono bene che ora ci troviamo in tali circostanze, quindi ci vorrà del tempo per tornare a quel livello.",
    "41313bd90e0799ee1a5884fb53dd103f"
  ],
  [
    "Il governo irlandese ha affermato con forza che qualsiasi emendamento al Trattato di Lisbona collegato alle riforme della zona euro non richiederà un referendum.",
    "1406ce5501e84033e16be8768cef69ff"
  ],
  [
    "Mentre la sua delegazione approvava gli sforzi per sviluppare la cooperazione e coordinare le attività degli organi delle Nazioni Unite nel campo della prevenzione della criminalità e della giustizia penale, essa riteneva che, in quel campo, notevoli risorse rimanessero inutilizzate.",
    "759e47def36b6e54e0bb59cd54660e33"
  ],
  [
    "Questo film ha OGNI cliché di ogni film sul terrorismo o sulla crisi degli aerei di linea.",
    "e5e0bc475d0ad44d78524152eb5087b2"
  ],
  [
    "come in molti film di Wong, molte persone li trovano noiosi e confusi.",
    "a37f268ae4842334dfdb4b528a67d858"
  ],
  [
    "In Ciad, il peggio del peggio, le donne non hanno «quasi nessun diritto legale», e le ragazze di appena dieci anni sono legalmente sposate, il che è vero anche in Niger, il settimo posto peggiore per una donna.",
    "07615e408c082f569e75610e4353b834"
  ],
  [
    "Hamas ha poi fatto una proposta pubblica di un cessate il fuoco reciproco limitato a Gaza, che gli israeliani hanno preso in considerazione e anche respinto.",
    "2389993f0a09fd9dc82561a8885062ce"
  ],
  [
    "Mi riferisco a Kelly nel ruolo della mocciosa adolescente, «Tia Russell». Ironia della sorte, sei anni dopo ha interpretato un ruolo straordinario ed estremamente simpatico nella persona di «Rowena Morgan» in «Mr.",
    "8878743dc9a2cbca0d63e1758b33fb25"
  ],
  [
    "Io e mia moglie facciamo fatica a trovare film come questo che siano puliti e divertenti per gli adulti.",
    "bd83d3322736355703bb8e8c7dfa56df"
  ],
  [
    "Chiaro, inoltre, era il fatto che, nel promuovere i suoi tagli fiscali, l'amministrazione Bush si stava impegnando (su una scala multimiliardaria) in una contabilità disonesta, simile alla Enron.",
    "ba819353285b1d95762aa73c94ef2533"
  ],
  [
    "Attuazione della Dichiarazione sulla concessione dell'indipendenza ai Paesi e ai Popoli coloniali da parte delle agenzie specializzate e delle istituzioni internazionali associate alle Nazioni Unite",
    "d196dea4533812fed1ebe9bf3354078d"
  ],
  [
    "Altri primi cristiani credevano che i «figli di Dio» in Genesi 6:1 —4 fossero i discendenti di Seth.",
    "2f3b653885e6ba3a59e44bea6112ee22"
  ],
  [
    "Alla fine ho noleggiato questo video dopo averlo cercato per molti mesi.",
    "7888b1040da41b24de0b7e3d78f98ca0"
  ],
  [
    "Stranamente, non le tiene segreto nulla di tutto questo.",
    "ca60a8e3d6e952c1c7b06ebd77b8a062"
  ],
  [
    "La maggior parte dei cittadini ha subito un calo del tenore di vita nell'ultimo anno e rimane la percezione che le persone abbiano maggiori opportunità al di fuori del proprio paese.",
    "07e38b22c824928ad5de98051900fbc3"
  ],
  [
    "Come luogo designato nel censimento della popolazione 2016 condotto da Statistics Canada, Lower Manor Estates aveva una popolazione di 79 abitanti che viveva in 33 delle sue 33 abitazioni private totali, una variazione del NaN% rispetto alla sua popolazione del 2011 di 87.",
    "e6e82546ba6b38250b470db53efe2034"
  ],
  [
    "Le immagini di apertura di questo film, del sosia di Michael Jackson (Diego Luna) in sella a una piccola moto intorno a una pista, sono stranamente avvincenti e belle: «Mister Lonely» di Roy Orbison gioca sulla colonna sonora, e le immagini si svolgono al rallentatore.",
    "aa3a142c2f24ca7fede86d6fa571e884"
  ],
  [
    "Gli do un 9 su 10!",
    "99a8089011ecd4805943337270b19d80"
  ],
  [
    "In quanto potenza anti-status quo, l'Iran non sta perseguendo capacità nucleari per distruggere Israele, ma per guadagnare prestigio e influenza in un ambiente ostile e come scudo per la sua sfida all'ordine regionale.",
    "18c3265b98fb111de9e7148f4926804c"
  ],
  [
    "Le attività del sottoprogramma saranno svolte dall'Istituto latinoamericano per la pianificazione economica e sociale (ILPES).",
    "f3736723dbef4ade4e1c88ea99d8702e"
  ],
  [
    "Il Rio Grande dove sbarcarono i coloni è ora un campo di grano.",
    "7e32a9d3253ab84ea76a0ae35a06ccac"
  ],
  [
    "Come documentario, questo è ridicolo in un modo campy - una collezione schlocky di tableaux biblici ricreati mescolati con solenni interviste ai cosiddetti «esperti». Pensalo come un infommercial che spinge Gesù invece dei maestri di coscia.",
    "060a14dbc892680c071a484d1cab9933"
  ],
  [
    "Certo, è un po' a basso budget, ma hanno fatto un ottimo lavoro con il budget che avevano.",
    "62b3362d69ada8dcfe2ddea71a50cd70"
  ],
  [
    "4. Il sesto comitato ha esaminato il punto nel corso della 36a e 38a riunione, svoltesi il 23 e 29 novembre 1993.",
    "7bf2d7851a45e6d062d1362ba6f974b4"
  ],
  [
    "L'ho visto e ho pensato «quello è Jeffrey Combs» ma ho sentito che mi sbagliavo perché la scatola non lo menzionava mai.",
    "c1a8eda70c7223ee014cd598f8c17c7f"
  ],
  [
    "Un druido gigante vuole sacrificarli per impedire che l'apocalisse arrivi l'anno 2000, devono anche fare i conti con i motociclisti, un indiano e un mostro di Loch Ness.",
    "292090e37ad3d43e3b7475450ea5d31c"
  ],
  [
    "Questo è l'inizio del più grande film horror/thriller che abbia mai visto.",
    "c536c99a3b119656cf1a2ca849e00097"
  ],
  [
    "NEW HAVEN — Siamo nel bel mezzo di un boom dell'economia popolare: libri, articoli, blog, conferenze pubbliche, tutti seguiti da vicino dal grande pubblico.",
    "aae32850fb8fe79fd7d1f5fc46706e4a"
  ],
  [
    "Le prospettive di un mondo più stabile e giusto dipendevano in larga misura dallo stato dell'economia mondiale.",
    "986b8501583c55a283a4d7917739674b"
  ],
  [
    "TCH era il più grande ospedale pediatrico prima di raddoppiare le sue dimensioni, DUE VOLTE!",
    "0e3e672f0543d5b4f769cf2d2e28b83f"
  ],
  [
    "Oltre a ciò, ecco cosa dovrebbero sperare gli americani: una forte legge sui «posti di lavoro» - basata su investimenti in istruzione, assistenza sanitaria, tecnologia e infrastrutture - che stimoli l'economia, ripristini la crescita, riduca la disoccupazione e generi entrate fiscali di gran lunga superiori ai suoi costi, migliorando così il posizione fiscale.",
    "5c4de0abc7e46cb684393599c51a0eea"
  ],
  [
    "6. Se l'individuo desidera presentare la sua causa al di là della Corte costituzionale, allora può presentare una domanda a Strasburgo oppure deferire la questione al Comitato per i diritti umani in quanto Malta ha firmato sia il diritto alla petizione individuale che il Protocollo opzionale al Patto internazionale sul civile e Diritti politici.",
    "32344fe38f4372e7c73e3b4bbf170b99"
  ],
  [
    "momenti ma la tensione aumenta, i cattivi sono raccapriccianti e tutto sembra sistemarsi bene.",
    "9e5d2234a1cfa31cd9b0fc2ec5696bb3"
  ],
  [
    "Rose e il buon Dottore si ritrovano in una stazione spaziale che si trova su un pianeta che è incredibilmente sospeso in orbita proprio sotto un buco nero.",
    "c45057cc79fd24f6b0c1aba96ed286be"
  ],
  [
    "Ma possiamo fare un passo più indietro: il reddito delle persone è più basso e i loro posti di lavoro sono insicuri perché non stavano spendendo poco tempo fa - e così via, indietro nel tempo, in un ciclo di feedback ripetuto.",
    "914239e51120d2820b52869edece52ad"
  ],
  [
    "Il Piano d'azione globale per la conservazione, la gestione e l'utilizzazione dei mammiferi marini (UNEP, FAO) include come uno dei principali obiettivi la sopravvivenza delle specie esistenti di mammiferi marini.",
    "e1752d2db9161dd0b4af5be7f315eb21"
  ],
  [
    "Nel 1942 occuparono le isole di Attu e Kiska.",
    "a84ce3cda1ecfc0e99dc1c4324b22ad2"
  ],
  [
    "C'è da meravigliarsi perché il tasso di ritenzione del SEAL è superiore all'85%?",
    "286f9c7ef1c935710b0e836a439285c9"
  ],
  [
    "Consiglio vivamente questo film agli spettatori seri che hanno superato la fase adolescenziale di Twilight.",
    "aeba104cc07ba436fae1a6b838cfc248"
  ],
  [
    "Peter Kenen sosteneva alla fine degli anni '60 che senza i movimenti dei tassi di cambio come ammortizzatore, un'unione valutaria richiede trasferimenti fiscali come mezzo per condividere il rischio.",
    "7721db0960375b25611ec0372a33b8f0"
  ],
  [
    "La relazione «Un'agenda per la pace» (A/47/277) presentata dal Segretario generale contiene molte raccomandazioni e idee importanti e stimolanti che meritano un'attenta considerazione.",
    "35e7f9da802b726827cecc4b2fd5b5c6"
  ],
  [
    "La guerra ha visto oltre 300 Seabees uccisi in azione mentre oltre 500 sono morti sul posto di lavoro.",
    "5596cb3c913d6ec503c3df086b0f8eeb"
  ],
  [
    "E la sceneggiatura stessa è meno deludente nell'essere moderna che nell'essere ovvio, è come se Andrew Davies avesse abbozzato la famosa trama e poi scrivesse semplicemente qualsiasi dialogo gli sia saltato in testa.",
    "8f388dd0e4e89a957d6ab2ee332915b4"
  ],
  [
    "I progetti prioritari comprendono: a) indagine industriale; b) creazione di un centro di informazione industriale; c) adeguamento dei prodotti per la promozione delle esportazioni verso i paesi della Comunità europea; d) risanamento di istituti industriali; e) identificazione di progetti di investimento industriale; f) costituzione di una banca industriale; (g) risparmio energetico nell'industria: servizi di consulenza; (h) assistenza tecnica per la riabilitazione dell'impianto petrolifero di Tripoli (raffineria).",
    "bac7b4ee20f55b9a78dbae15a9901916"
  ],
  [
    "La popolazione del distretto era bianca per il 93% (vedi Razza ed etnia nel censimento degli Stati Uniti); l'88% erano diplomati e il 18% aveva conseguito una laurea o superiore.",
    "73e6213c80fb64f50fd0426579e2ce56"
  ],
  [
    "Allo stesso modo, altri elementi dell'establishment laico della Turchia, tra cui il presidente e la leadership militare, si sono opposti o erano tiepidi, nella migliore delle ipotesi, all'idea della guerra in Iraq.",
    "05596c6cdfc85f0332a37d8b33300685"
  ],
  [
    "La gravità della situazione richiede un'azione urgente e la JIU è disposta a dare il suo contributo, come ha fatto in passato, alla ricerca di possibili soluzioni.",
    "1ebc2674595c6113ad2522c55933b7ca"
  ],
  [
    "È il quinto film con il maggior incasso del 2019.",
    "ef718a0a7a5ef3623a9713dfe2ef0b05"
  ],
  [
    "Do a questo film un 9, uno dei migliori film che ho visto da molto tempo.",
    "c1e83dff1f63cbdfb4169f010e8c1362"
  ],
  [
    "Gli organi sussidiari dell'ECE continueranno a identificare le aree di interesse per i piccoli Stati insulari in via di sviluppo, in particolare nel settore dei trasporti e dell'ambiente, ai fini della cooperazione economica nel Mediterraneo.",
    "d39784d84f296dcf0cedfeb750ef90d2"
  ],
  [
    "Abbiamo avuto storie di formazione molto migliori e «Paranoid Park» non porta nulla di nuovo.",
    "a4a1aaef59c92feabed9e4724d69fabc"
  ],
  [
    "La recitazione è nella migliore delle ipotesi nella media, ma soprattutto stupida.",
    "a0c45827c5395674e7d6ec98d7531c2e"
  ],
  [
    "Gli ebrei israeliani sono tenuti a rimanere in Cisgiordania e Gerusalemme est, e gli arabi israeliani sono tenuti a rimanere in Israele come si deve.",
    "f7d3cc5e622ad04d641a359218d734d8"
  ],
  [
    "Tutti i casi sono stati esaminati: il 40 per cento è stato dichiarato infondato, il 20 per cento ha dato luogo a sanzioni disciplinari e il restante 40 per cento ha dato luogo a procedimenti penali che si trovano attualmente in fasi diverse.",
    "af4a7d684382c495fe0350b6c0eaf671"
  ],
  [
    "La rosetta ha otto petali smaltati con bianco (interno) e rosso (esterno).",
    "255b5a88f564758301b3bad5f47b493d"
  ],
  [
    "Non sono sicuro di quale porta del film non avrebbe dovuto essere aperta.",
    "0e0a515995457c21b13bbdb2d6d3bde3"
  ],
  [
    "Non sono proprio sicuro di quale versione preferisca, ma posso dire onestamente di aver trovato qualcosa per apprezzarla entrambe.",
    "c3ec460904958c7c5b3d02938d4cd8bc"
  ],
  [
    "Anche nelle squadre francese, inglese e portoghese, sono i giovani a brillare, nonostante la presenza continua di Zidane, Beckham e Figo.",
    "f780dc562093bc02aed16bf958247256"
  ],
  [
    "e workshop sul dinamismo tecnologico e il commercio dei paesi in via di sviluppo in Asia e nel Pacifico (1995).",
    "3493e06c9fe87e4754b647c7acf03bf8"
  ],
  [
    "Ha detto anche che i suoi genitori l'hanno visto quando è uscito per la prima volta e che sua madre ha quasi mollato suo padre per questo!",
    "87435b80a6045a952e23e6490d9989a4"
  ],
  [
    "È tutto così orribile e scadente... e in realtà fastidioso quando un altro ritocco da parte di tutti gli interessati comporterebbe che ZIS sia effettivamente DIVERTENTE.",
    "718db4f90daef2765dbf5a969c2e59b3"
  ],
  [
    "Una sceneggiatura intelligente e spiritosa ha recitato con la giusta miscela di commedia ampia e umorismo sobrio.",
    "598bd3c16d5c2f8ac3ac512509b30b55"
  ],
  [
    "L'enfasi implacabile sulla presenza «armoniosa» di grandi gruppi di interpreti non lasciava spazio alle singole voci (anche la giovane cantante Lin Miaoke, come ora sappiamo, non aveva una sua voce).",
    "c7ae6ee64a2dddfb92d40e6a15a9214b"
  ],
  [
    "L'impatto cumulativo negativo che tali misure hanno sul livello e sulla qualità dei servizi che l'Agenzia fornisce ai rifugiati palestinesi potrebbe avere un effetto negativo sulla situazione generale nella regione in un momento critico.",
    "288db78545573570780661e5f5d281bd"
  ],
  [
    "All'inizio di aprile, Feige ha rivelato che Captain Marvel era stato incluso in una prima bozza della sceneggiatura di Avengers: Age of Ultron (2015), ma la Marvel ha scelto di rimuovere questo aspetto perché non voleva introdurre il personaggio prima di essere in grado di esplorare prima i suoi retroscena e la sua personalità.",
    "d256cc0b14aa3233b956987c65879609"
  ],
  [
    "Ha i suoi difetti, molti dei quali sono stati segnalati abilmente dai revisori di IMDb.",
    "7c6393d2837bfd48eaace3efbcc428be"
  ],
  [
    "Questa volta, la premessa di Northanger Abbey è stata aggiornata in modo molto sensuale!",
    "e89b10b1c6ed8994d6f83b56a105746c"
  ],
  [
    "Il giorno della marcia contro la violenza, accanto all'editoriale IndiaRio del Sur c'era un semplice sondaggio di opinione con una domanda: «Pensi che la sicurezza [nella capitale del nostro dipartimento] sia migliorata dall'inizio dell'anno?» Oltre il 90% ha detto «no».",
    "623aecb1b67690534ab7d8ed14514c32"
  ],
  [
    "È stato inoltre convenuto che tutti i progetti e le proposte presentati dai paesi interessati sarebbero stati trasmessi dal presidente in carica della CSCE alle organizzazioni internazionali competenti e ad altri organismi per l'esame e l'azione appropriata con urgenza.",
    "7c875c1884c8b4d539e60d6942b87555"
  ],
  [
    "4 (Makasendeg) Colonia n.",
    "0049e7143b3e208523be09ef2c67a9a4"
  ],
  [
    "Ecco dove avrebbe dovuto essere l'attenzione.",
    "0ac60d078d4c2f72edbdc3665dbec748"
  ],
  [
    "Poiché tutti i soggetti coinvolti sono probabilmente troppo imbarazzati per farlo uscire su DVD!",
    "d557745b74e2984cfced2ae1a75e6194"
  ],
  [
    "Il Consiglio, tuttavia, ha ritenuto che, al fine di garantire una corretta attuazione dei progetti, fosse necessario rispettare le date di consegna desiderate come indicato dagli uffici sul campo interessati, durante l'elaborazione degli appalti.",
    "2b4eae7a8ed29a3218fa3c805d799c12"
  ],
  [
    "Il mio problema è che hanno smorzato questa storia per il pubblico moderno.",
    "2413f2a5f1c8105e18d00690f90b5e18"
  ],
  [
    "Sono rimasto molto deluso da questo film.",
    "ad71a79aa2ef9100c36066348f5651dc"
  ],
  [
    "In effetti, molti membri dell'UE hanno partecipato a una gara tra loro per vedere chi sarà il più caro amico della Russia nell'Unione.",
    "ee69f5ba9bea21cb53ca875e46bb453c"
  ],
  [
    "Pesci American Aquarium.",
    "c642905d4368bc3ae51de99d3b29b062"
  ],
  [
    "Un leggero sangue e alcuni temi discutibili, quindi probabilmente non è qualcosa da mostrare a tua nonna, ma per lo spettatore più avventuroso direi che è assolutamente da vedere.",
    "f03eb29d29c96694c94d98b3798af529"
  ],
  [
    "(ii) questioni relative ai sistemi di trasporto spaziale e alle loro implicazioni per le attività future nello spazio;",
    "482fe3663e5256253d45681901a09785"
  ],
  [
    "Non importa il palese disprezzo per la scienza.",
    "82a4ebd296c4ad01332cd86d3a4597de"
  ],
  [
    "Non di plastica come molti di loro; no, si può davvero vedere il calore in quella donna.",
    "614a10f2d24ada055efa48bd5f8fe4f0"
  ],
  [
    "In effetti, l'Eurozona potrebbe richiedere non solo un salvataggio internazionale delle banche (come recentemente in Spagna), ma anche un salvataggio sovrano completo in un momento in cui l'eurozona e i firewall internazionali sono insufficienti per il compito di sostenere sia la Spagna che l'Italia.",
    "8f2fa4b9cd539200c0a989747b3675c0"
  ],
  [
    "Su altre questioni, come il coinvolgimento di «partner strategici» - Cina e Russia in particolare - anche il Regno Unito è spesso un seguace.",
    "8009c6466d0de11d2efebed9e651aadc"
  ],
  [
    "Potrebbero esserci migrazioni di massa e destabilizzazione di paesi e regioni mentre le persone competono per le risorse terrestri e idriche sempre più scarse.",
    "bb9ea32ed60c28a9ef6d95d9b0753d9a"
  ],
  [
    "Per far ripartire l'economia, il governo deve promuovere le esportazioni, in particolare nei settori manifatturiero e agroindustriale, nonché progetti di costruzione di turismo e infrastrutture.",
    "cf50eea7c38673144e66eeea3389006c"
  ],
  [
    "La necessità storica di porre fine a questo crimine il più rapidamente e pacificamente possibile richiede che noi, popoli del mondo, rimaniamo uniti come lo siamo stati e impegnati quanto lo siamo stati per la causa della democrazia, della pace, della dignità umana e della prosperità per tutto il popolo del Sud Af",
    "ec1b68fa7f0a09a5df53c9c259c9dee0"
  ],
  [
    "A Creta, ha visitato lo scavo di Cnosso guidato dall'archeologo britannico Arthur Evans, che le ha suggerito di esplorare la regione di Kavousi.",
    "18764c11417ad40c4e9187399be4e645"
  ],
  [
    "Se vuoi vedere un buon film britannico prova il sublime «Paese delle Meraviglie»",
    "6e5ee89d710402f9fbda64acc658ddd2"
  ],
  [
    "Un ottimo film australiano. Ricrea magnificamente l'aspetto e l'atmosfera di Sydney come era negli anni '50.",
    "a3ef3dd6f0c54e789ac9d8312ae13d8b"
  ],
  [
    "Dal punto di vista degli attuali Stati membri, ammettere Ungheria, Lettonia, Polonia o Slovacchia, prima o poi, trascinerebbe verso il basso l'euro come molti temono?",
    "0cad0d3fee4d17c4cb7f92dc400e8ac5"
  ],
  [
    "«La legge Sami dà ai parlanti Sami il diritto di usare la loro lingua nei contatti con le autorità locali e regionali.",
    "d3b33ff5974f40e933c25eba7009bf63"
  ],
  [
    "700-500 A.C.).",
    "999ec5c1d8b39e3843b604b46b7021d8"
  ],
  [
    "Avrebbe potuto andare molto peggio.",
    "c398de2bfbee986fa7680f79ea2f48f7"
  ],
  [
    "Quello che Carrot Top ha ottenuto è convincermi a non andare mai ai suoi spettacoli teatrali.",
    "716b1f1a0908f4e32604a8c84bd65d2a"
  ],
  [
    "La sua crescita è stata alimentata da una trasformazione strutturale straordinariamente rapida verso un insieme di beni industriali sempre più sofisticati.",
    "6d5fcf7c75076975b7f2501ffec37da6"
  ],
  [
    "Livelli simili di fabbisogno di personale dal conto di sostegno possono essere previsti nel periodo 1994-1995.",
    "a82d0767ad5664b3c44408fc3316c827"
  ],
  [
    "Il 30 gennaio 2019, Carmichael ha firmato per Workington fino al 31 maggio 2019, dove ha giocato in quattro occasioni per la prima squadra.",
    "32948f8cd672c30c894a0c812b0d970b"
  ],
  [
    "Anch'io ho visto molto.",
    "1f178288b86efc303048134c7ea09d99"
  ],
  [
    "La maggior parte dei candidati all'adesione invia ora più esportazioni verso l'UE rispetto a Grecia, Portogallo e Spagna quando sono entrati nell'UE e nei ME",
    "8eab47d480ee673adfebc24dcb1ee6cd"
  ],
  [
    "I costi di questi programmi aumenteranno bruscamente quando la generazione del baby boom, composta da 78 milioni di persone, nata tra il 1946 e il 1964, andrà in pensione e riscuote benefici, rappresentando il più grande aumento della spesa pubblica e dei deficit potenziali negli anni a venire.",
    "20baac860266f57ce2a93d1c5e1bef81"
  ],
  [
    "È stato presidente pro tempore del Senato degli Stati Uniti per sei anni.",
    "5088fe9a7d492438bac9d78ab6ffc006"
  ],
  [
    "Ma quando si arriva subito al punto, non sono molto attraenti.",
    "d24efcad75621cadd7f0b9176211894f"
  ],
  [
    "E in realtà qual è la storia, all'inizio sembra ok ma dopo dieci minuti tutto peggiora.",
    "21c7c1e003c87855a2c12ac44d4f9ec5"
  ],
  [
    "Il film è piuttosto fuori dal comune, ma ci sono delle battute indimenticabili.",
    "4284c3a4cdad6285a7586b04f0f555ea"
  ],
  [
    "Ma anche se le tariffe e le quote vengono progressivamente ridotte, i flussi commerciali possono rimanere bassi se gli altri costi commerciali rimangono elevati.",
    "e360f183d0093039dfdecac2491b6ad3"
  ],
  [
    "prevedere che chiunque si trovi in uno «stato pericoloso» possa essere soggetto nei procedimenti che ne conseguono a misure di sicurezza che comportano terapia, re-ed",
    "2c5b21326448f31c6002953f697dfcd5"
  ],
  [
    "Il candidato del partito dei contribuenti statunitensi Scott Eugene Aughney, un agente di vendita e marketing nel settore alimentare; il candidato alla scrittura Dan Davis; il candidato al partito libertario Greg Merle, un venditore di assicurazioni; e il candidato del partito dei Verdi Richard E. Wunsch, tassista e proprietario di una libreria, hanno anche corso.",
    "38bbfc18a6657652cd6d1fe8ff33fd2c"
  ],
  [
    "Barbara Eden era bellissima, e recitava abbastanza bene la sua parte.",
    "77c8c0f4cb97b2253a7217a9b14f6141"
  ],
  [
    "È dannatamente esilarante.",
    "408ae575582b5b964e6f15f70a48084a"
  ],
  [
    "È così raro vedere una serie TV molto divertente adatta a tutte le età.",
    "6606ffdc3b4d4d8532cdf79165ee5a96"
  ],
  [
    "Le richieste occasionali di copertura televisiva in diversi formati sono indirizzate a una struttura esterna vicina per la conversione da NTSC al sistema richiesto.",
    "dad315a5cba1d1013e77ff8d446e3adc"
  ],
  [
    "Il presidente del Dipartimento di Economia dell'Università di Taiwan, il professor Zen Xiuling, ha sottolineato che l'accordo commerciale di servizio attraverso lo Stretto ha aperto 64 settori nel mercato taiwanese.",
    "9b3c908641b5092cd72e572bbb52cefe"
  ],
  [
    "Ad alcuni potrebbero piacere le caratterizzazioni: continuavo a trovare le persone irritanti e irreali, più simili a caricature che a persone che potresti incontrare o conoscere.",
    "7ed079bec9d17dd400c2b3b2e38dea04"
  ],
  [
    "Questi elettori non potevano più sopportare la combinazione di maschilismo e volgarità che una volta era servita così bene all'uomo che gli umoristi italiani ora chiamano «Berlus-Kahn».",
    "b5cc4c4cc059bd2de001fa5bce9f027d"
  ],
  [
    "Altri elementi del piano di Lee includono la costruzione di reti di trasporto ecocompatibili, come ferrovie ad alta velocità e centinaia di chilometri di piste ciclabili, e la generazione di energia utilizzando il metano di scarto proveniente dalle discariche.",
    "aa6f895ea68777f6678f501bb5dc85a1"
  ],
  [
    "Ho quindi dato priorità alla diplomazia preventiva e al processo di pace fin dall'inizio del mio mandato.",
    "b95b38710a7281a5e8b9bc9e64887eab"
  ],
  [
    "Si dice che sia stata fondata nel VII secolo da Goarcus di Aghadowey.",
    "f82a8a3712dd842920b4b6a58147bcbe"
  ],
  [
    "Un cane randagio ma molto intelligente si insinua nella vita di due bambini senza madre, con grande dispiacere del loro padre amaro e dal cuore freddo.",
    "86366014322caa1d8e7ca12fc2a1326c"
  ],
  [
    "Sir Burton viaggia sotto copertura con un'altra identità, dal momento che ha combattuto contro il conte von Bruno in Africa con i suoi due amici scomparsi e il conte ha perso un occhio in una battaglia.",
    "b1ccf5c6f6b8cb16c4b11cc47938d0b4"
  ],
  [
    "Le parrocchie civili di East Putford, Luffincott e Northcott non hanno chiese attive.",
    "e96490872c5c68796e1257d73f99b9fc"
  ],
  [
    "Non avrei mai pensato di odiare assolutamente un film di Arnold Schwartzeneggar, MA questo è terribile fin dall'inizio.",
    "e6f2f28008ecd23e30542da4cbf6f262"
  ],
  [
    "Ma solo se l'acqua sarà condivisa in modo razionale e rispettoso della fragile ecologia della regione, la vita umana sarà sostenibile.",
    "7aa8f37f24484bea30033a4055eac695"
  ],
  [
    "27.12 Ai sensi della risoluzione 46/187 dell'Assemblea Generale del 20 dicembre 1991, il Segretario Generale è autorizzato a sottoscrivere impegni per un importo non superiore a $500.000 nel biennio 1992-1993 per misure di sicurezza interorganizzative.",
    "d5c3b0d5c48fdce7a9377d01246ba804"
  ],
  [
    "Lì, giorno dopo giorno, l'eccedenza è andata in acqua.",
    "c7254085e25f782b67a0b73b8cd94c57"
  ],
  [
    "Ogni scena ha lo scopo di far luce su uno dei temi scottanti della società, principalmente il ruolo delle donne nella comunità lavorativa, il ruolo delle donne contro gli uomini, le donne come oggetti sessuali, il consumismo, la politica, la guerra, ecc. Ogni scena è commentata dal dialogo interiore di una delle attrici principali, o da trasformando la scena in uno scherzo surreale.",
    "f4c45ed9eddc1c89ec69a06ffc5fa8a2"
  ],
  [
    "Phil Silvers è la seconda banana perfetta, ed Eve Arden inietta questo film con molta classe.",
    "77b28bdf8bebb243b327983c5c1b1b26"
  ],
  [
    "In particolare, molte analisi oggi promuovono un modello etnico, riducendo l'Iraq a un costrutto artificiale che poggia su un",
    "11ab97f768bac7c356bac3e602296f25"
  ],
  [
    "t quanto bene le Nazioni Unite sono in grado di affrontare le sfide che stanno affrontando ed essere pronte a cambiarlo ove necessario.",
    "74c9fe0bf798b340fecab4e305775454"
  ],
  [
    "I rappresentanti sono stati eletti per un mandato di due anni per servire nel 112° Congresso degli Stati Uniti dal 3 gennaio 2011 al 3 gennaio 2013.",
    "bf97f355c2007210bec4ec9906cb5ca9"
  ],
  [
    "Ho pianto quando lui ha pianto perché l'ha amata per tutta la vita, e le ho detto, eppure era abbastanza stupida da non preoccuparsi e amare un ragazzo che l'ha lasciata nel momento del bisogno, e che NON HA PIANTO al funerale.",
    "47eae1ca6ef908e1555f98e8dea6d2a9"
  ],
  [
    "Ovviamente, la mia situazione non è parallela alla situazione di Natalie Portman e Surandon; ma io e mia madre siamo cresciuti con i tipici litigi tra madre e figlia.",
    "a68c613873bcb10a1a3db41c0c35c613"
  ],
  [
    "Il marchio di fabbrica dei manifestanti finora è stato la moderazione e la moderazione; niente sarebbe più pericoloso della repressione violenta.",
    "702b867f2865e62ca25ecaae5dee7b01"
  ],
  [
    "Tali richieste sono indirizzate al direttore generale dell'Agenzia, che porta la questione all'attenzione del consiglio dei governatori dell'Agenzia.",
    "79670f3cca66bc38f88a2f67d8b327e5"
  ],
  [
    "I suoi fratelli includevano John, Arthur e Ruth.",
    "d5a8412cbb662134f791d835a9d4cbed"
  ],
  [
    "L'avevo visto da bambino ma, non essendo un grande fan di Jerry Lewis, l'avevo completamente dimenticato (non che sia in alcun modo memorabile).",
    "67a43296ca379ec468ed1c77395a942d"
  ],
  [
    "La recente risoluzione approvata dal Comitato per le relazioni estere del Congresso degli Stati Uniti, che ha invitato il presidente Obama a garantire che la politica estera degli Stati Uniti rifletta una «comprensione e sensibilità adeguate» riguardo al genocidio armeno, dovrebbe servire da campanello d'allarme per i governi turco e armeno che gli armeni non stanno parlando",
    "2e68cf0c67edb00cc72618918c58a4d8"
  ],
  [
    "Negli Stati Uniti, il 7,2% del normale lavoro produttivo è attualmente inattivo, mentre il divario occupazionale in Europa è in aumento e dovrebbe superare quello degli Stati Uniti entro la fine dell'anno.",
    "e9c74839060790ad8e3215842cfffe5c"
  ],
  [
    "Importanti risultati aggiuntivi includevano la Conferenza ministeriale sull'urbanizzazione in Asia e nel Pacifico e pubblicazioni correlate.",
    "664b5d340c8b97785033b4c207f59a5f"
  ],
  [
    "La prima menzione dei «figli di Dio» nella Bibbia ebraica si trova in Genesi 6:1 —4.",
    "248d7c8437853b99130b75463e99bfc6"
  ],
  [
    "Ho noleggiato questo film con il mio amico per farmi una bella risata.",
    "a247b567712379bc1a84527ee51a4766"
  ],
  [
    "Come «personaggio» principale Lillith Silver ama sottolineare: «sai f**k tutto sui vampiri».",
    "b41162d94d58f8ac5779f82a9d50113b"
  ],
  [
    "Molti paesi richiedono riforme radicali per rendere i loro sistemi fiscali più efficienti e i loro programmi di diritto, compresi i loro regimi pensionistici, più realistici.",
    "0b7522fc8cb5e61ecc00f6f66eb9c194"
  ],
  [
    "In secondo luogo, i problemi in ogni singola componente del debito totale avranno un impatto su tutte le altre componenti.",
    "894bf9a4e77a1f3c3270048641a0b17a"
  ],
  [
    "Per qualsiasi azione da intraprendere è richiesta la presenza di rappresentanti della maggioranza di tali Stati.",
    "df020a974bae45999fa4df77a4394293"
  ],
  [
    "L'ex sfidante del Campionato del Mondo di Scacchi e testa di serie GM Viktor Korchnoi (Svizzera) ha vinto la sezione maschile da 126 giocatori 9.0/11.",
    "242b874c793d04e1e2b658cd6276af4d"
  ],
  [
    "Roger Spottiswoode non è il peggior regista, e ha fatto un buon lavoro nel sottovalutato thriller fantascientifico «The Sixth Day» (alias «The Box Office Downfall of Mr. Schwarzenegger»).",
    "7276e1d597a211fa41ca9569f0349c56"
  ],
  [
    "Wow, che sorpresa, la strana amica di Carrie si suicida!",
    "307cd6cda8d481774464c591c3392ec0"
  ],
  [
    "e garantire che tutti gli individui nel suo territorio e soggetti alla sua giurisdizione, compresi i membri di tutti i gruppi religiosi ed etnici, godano pienamente dei diritti riconosciuti in questi strumenti;",
    "2e0b7764f03ae013a55a8f64cd5f8acd"
  ],
  [
    "L'Inter ha mancato di poco il titolo di Serie A 2002-2003 e ha raggiunto anche le semifinali di Champions League, mentre Morfeo ha segnato solo un gol in 17 presenze.",
    "1e9330dc0c0e1a4957bdbb4bc47167e1"
  ],
  [
    "«Dolemite» è la commovente storia di Dolemite (Gotta love blaxploitation film), un ex detenuto che probabilmente dovrebbe essere ancora in prigione.",
    "60190335eb5037a877798ea719b2dfc3"
  ],
  [
    "Abbiamo bisogno di una svolta che sia dimostrabile, pubblica, chiara e convincente, che possa mobilitare i cuori e le menti del pubblico e che possa dimostrare il successo.",
    "b72c357d26b603545cc6114c6b682224"
  ],
  [
    "Pensavo che Channing fosse un'ottima scelta per John, ma avevo la sensazione che avrebbe portato tutti i giovani adulti a guardarlo, quindi penso che fosse più orientato verso di loro.",
    "9ba234add7320c4e4c58c7857f547b96"
  ],
  [
    "I risultati sembrano indicare che i prossimi cinque anni saranno un periodo decisivo per lo sviluppo futuro della regione.",
    "a7efbd5c6c98a1ef1ed5977a249e9ec4"
  ],
  [
    "6. L'obiettivo del lavoro di definizione degli standard dell'OIL è stato la formulazione di queste norme di diritto internazionale, e la loro accettazione e attuazione da parte dei governi, in cooperazione e collaborazione con le loro organizzazioni nazionali di datori di lavoro e lavoratori, le parti sociali che compongono il costituenti.",
    "2520ddfe385a4ff95e044b76b20529ba"
  ],
  [
    "Alcuni film horror moderni Janapese sono molto buoni.",
    "2487269cbf127ef74b55d92ecbef2f93"
  ],
  [
    "Il regista Erwin Dietrich sicuramente non può competere con specialisti del settore, come Jess Franco o Joe D'Amato, e avrebbe dovuto attenersi a fare normali film soft-core.",
    "62acd8587a9c17de2c64631c9d09def6"
  ],
  [
    "Non è la migliore trama del mondo, ma la commedia di questo film è la regola.",
    "0031e6978eccf1edf4d0be165a92789d"
  ],
  [
    "Lo studio descrive in dettaglio le attività specifiche da svolgere nell'ambito del SIDS/TAP, le implicazioni in termini di costi e le relative disposizioni istituzionali da attuare a livello nazionale, regionale, interregionale e internazionale.",
    "d4198b6a016caec140bce9ad03e57816"
  ],
  [
    "Nel 1936, Cody sposò l'archeologa Bertha Parker.",
    "aca571e196d0de37d1dc7dd67d0ff730"
  ],
  [
    "Un detective e un giornalista cercano di scoprire il grande segreto.",
    "3edf1b38a1ad129c929c633d252c55bb"
  ],
  [
    "sfogliando i rack musicali dei CD); e mi sono arrabbiato per il «jock» in «The Disco Years» il cui ricordo del dolce sesso era ora «offuscato» dal liquore.",
    "f4d8aaaf94415e8c8e82a1769fd6c640"
  ],
  [
    "Dopo la pacificazione della Cecenia con la violenza e i sussidi, l'incarcerazione o l'emigrazione di pochi oppositori finanziariamente validi, e i massicci «investimenti sociali» degli ultimi anni, che, sotto la supervisione personale di Medvedev, hanno corrotto t",
    "f6bee07f0b7000c25399d08d8d85db9e"
  ],
  [
    "Le risorse ufficiali sono attualmente sufficienti per salvare Grecia, Irlanda e Portogallo, ma non per impedire una corsa che si autoavvera sulle passività sovrane e finanziarie a breve termine della Spagna e di altri membri dell'Eurozona potenzialmente in difficoltà.",
    "803d5f03cee433c96e5c1e280be003d7"
  ],
  [
    "(b) Ci si potrebbe aspettare che l'imputato lasci il paese o in qualche altro modo eviti il procedimento o l'esecuzione della pena;",
    "02d6ffb7a333a6b7a91a379691c62ba9"
  ],
  [
    "121-122",
    "8863c7c748f467c974b882530e570cf6"
  ],
  [
    "Rita Hayworth è semplicemente incredibile a volte e, per me, l'unica ragione per guardare questo film sciocco.",
    "1e4e3c59cb39c339825efa33e3292204"
  ],
  [
    "Con così tanti bei film usciti nel 1995 (in particolare «Mortal Kombat» e «Seven»), sfortunatamente, dovevano esserci anche delle bombe, e questo film rientra in quest'ultima categoria con una trama noiosa e prevedibile e un finale scadente.",
    "b1334e72be4564f36284f4226fd844e9"
  ],
  [
    "Tromeo e Giulietta è forse la migliore modernizzazione di Shakespeare che abbia mai visto, non che ci sia molta concorrenza, ma comunque... QUESTO è il film che le lezioni di letteratura delle scuole superiori dovrebbero mostrare invece di far leggere agli studenti poveri centinaia e centinaia di pagine delle sceneggiature di Shakespeare.",
    "b7eb45301614eaff14e87aa2f5d39628"
  ],
  [
    "L'oppressione femminile è una questione morale; ma deve anche essere vista come una scelta che i paesi fanno per il comfort «culturale» a breve termine, a scapito del progresso economico e sociale a lungo termine.",
    "b503066164dd3c803181065eabdc2d55"
  ],
  [
    "Nel rapporto, che si concentra sull'Africa, gli ispettori sintetizzano i risultati e le lezioni di valutazione preliminari e, inoltre, valutano il contesto regionale africano per la scienza e la tecnologia e il ruolo di supporto del sistema delle Nazioni Unite.",
    "6267f316ac187c868f49cb97f12a5a39"
  ],
  [
    "Questa zona si trova all'estremità meridionale di Princes Street, una delle strade principali della città, vicino ai sobborghi di Kensington, Maryhill e The Glen (parte di Caversham).",
    "3ae08b223c6894c6c4eb2e2089ce064e"
  ],
  [
    "Dal 1936 al 1939, Peter Lorre realizzò una serie di film di grande successo di Mr. Moto.",
    "e2c7af4dfefc7c126428f554ef852bba"
  ],
  [
    "Certo, non sono stato legato e usato come giocattolo, ma dubito che sarei davvero «dell'umore giusto». Oh, dimenticavo, e come cerca di risolvere questo crimine?",
    "4ad854bc4d05195c21c6f3f22e651b68"
  ],
  [
    "Merita tutti i riconoscimenti che ha ottenuto e anche di più.",
    "85c5d5f9dd1d2225f76a7e1a901dca8b"
  ],
  [
    "Peggio ancora, data la frammentazione delle forze ribelli nel Sud, dove circa 80 tribù e clan controllano le proprie milizie, una risposta militare potrebbe generare un vuoto di potere in Sudan e destab",
    "bda44801844bf9cc28fc437e616d73dc"
  ],
  [
    "Allo stesso modo, la strategia ha posto «un'impennata del ritmo di crescita economica» nei paesi in via di sviluppo come uno dei suoi obiettivi più importanti.",
    "7b46bae15cbf8a773a64c365ae00c21f"
  ],
  [
    "Nel 2018, Indiana è stata inclusa nella title track dell'album «Dark All Day» dei Gunship, con anche il prolifico sassofono degli anni '80 Tim Cappello.",
    "e5f50c0a1f58dede817234cfefcbe1f9"
  ],
  [
    "Ughh.",
    "c2291fbbf39572e8a5e539a4efcd4ab5"
  ],
  [
    "Elaine Cassidy nei panni di «Maud Lilly» e Sally Hawkins nel ruolo di «Sue Trinder» danno entrambe fantastiche esibizioni come protagoniste che fanno questa domanda... L'UNO DELL'ALTRO... mentre Rupert Evans brilla come il «Gentleman» deliziosamente cattivo.. con grande sostegno da «Mrs Sucksby» di Imelda Staunton, «Mr Ibbs» di David Troughton e «Uncle» di Charles Dance.",
    "c8cdcd9ac60d73158738ede6d7ea537b"
  ],
  [
    "rinvigorire una relazione che è pronta per essere sostanzialmente trasformata per la prima volta dalla Good Neighbor Policy di Franklin Roosevelt di sette decenni fa.",
    "ec8c69534746b54b5a106f95a7197855"
  ],
  [
    "Una maggiore produttività agricola andrebbe a vantaggio delle zone rurali e darebbe agli agricoltori una quota comparativa della crescente ricchezza dell'Unione.",
    "56881545cbac377047d5a7bca311c657"
  ],
  [
    "«Accogliendo con favore la cooperazione tra le Nazioni Unite e l'Organizzazione dell'Unità Africana (OUA) e i contributi dei paesi della regione, in particolare quello del facilitatore del processo di pace di Arusha, e incoraggiandoli a continuare i loro sforzi,",
    "1385825b403d38f1e0da3496694a7a2f"
  ],
  [
    "Sheridan è stata scoperta da Howard Hawks mentre ancora frequentava il college.",
    "4da91f01faf65f853e5dd882dd9a1aee"
  ],
  [
    "Non che i soldi da soli ti compreranno un buon film.",
    "8d3c7589e74e9330de83fd3652d020b7"
  ],
  [
    "Questo film ha cercato di essere un buon thriller di suspense, ma alla fine è caduto piatto.",
    "5537d3ab34eaa572f625dab17378b74d"
  ],
  [
    "Lo consiglio a chi ama i film di Guy Ritchie.",
    "b1306f2fd9e619ffa8aade4520e2a5a7"
  ],
  [
    "La gravità della situazione evidenziata dall'esplosione del 23 maggio 1993 a Managua non può essere sottovalutata.",
    "df07b81ca52411e0fc8baadfc6b827d8"
  ],
  [
    "Notizie degne delle truppe dell'epoca, al largo di Tassafaronga Point su Guadalcanal, Seabees su una barca di Higgins si imbatté nel periscopio di un sottomarino giapponese affondato a due uomini 300 yd al largo.",
    "7b3001140219cdaf468cd26bde5fa79a"
  ],
  [
    "Il tribunale è composto da un gruppo di tipi conservatori, tutti condannano qualsiasi comportamento che non sia come il loro, e non ci sono risultati tranne una pena detentiva o l'opzione di «Punishment Park» per nessuno di quelli sotto processo.",
    "55e03e5f16b9f497ed5491c463d668aa"
  ],
  [
    "Il sostegno del governo ai biocarburanti è solo un esempio di una politica «verde» istintiva che crea opportunità redditizie per un gruppo di imprese egoista ma fa ben poco per aiutare il pianeta.",
    "29c03c4d4f4b65aa4f6b51d04dfde029"
  ],
  [
    "Siamo gratificati dalla partecipazione attiva della leadership del Nagorny Karabakh al processo di Minsk e dalla loro risposta costruttiva al «Calendario», che l'Armenia ritiene avvicini le parti a un'intesa.",
    "d60eb63d8432412feeb0158e0432d783"
  ],
  [
    "Il forte è stato costruito per consolidare la loro presa nella regione.",
    "a3a16181612b5e786af79ce3e8f2dc35"
  ],
  [
    "Non mi aspettavo molto da questo film, ma ero ansioso di provare qualcosa che inizialmente pensavo fosse principalmente un teen horror dei primi anni '80.",
    "471c00d37c9ae12b880a12a984014970"
  ],
  [
    "I suoi film avevano tutti valori di produzione marci, sensazioni, gore e recitazione amatoriale.",
    "e32f4bae422ef013bd2a2b22ba541271"
  ],
  [
    "Il consenso di Washington sulle riforme del libero mercato per i paesi in via di sviluppo è terminato più di due decenni fa.",
    "01a730f91a02650497958fe6a5000d5e"
  ],
  [
    "Presenta inoltre osservazioni in merito all'ammissibilità della comunicazione, in particolare per quanto riguarda l'articolo 1 del Protocollo facoltativo.",
    "83b7aa56a2589288d4505efa4d990236"
  ],
  [
    "Sono stati portati a Brema in aprile con il compito di riparare edifici danneggiati e la rete elettrica per la forza di occupazione alleata.",
    "e83d4c6a3bdb01c43455cc0e906d28ed"
  ],
  [
    "Sii ciò per cui sei nato.",
    "45a3c23bccbaaedaaf0a3e6d955fc3af"
  ],
  [
    "Il nome del film e la scena in cui Radha cammina tra le fiamme nella sua cucina sono simbolici della moglie di Lord Rama della mitologia indù, Sita, che cammina attraverso il fuoco per la prova della sua immacolatezza, secondo la stessa narrazione che appare anche nel film.",
    "ec376ba68b5eed9660a631773f47ae64"
  ],
  [
    "Non può più imporre la sua volontà agli altri, come ha cercato di fare l'amministrazione di George W. Bush, ma potrebbe condurre uno sforzo cooperativo per coinvolgere sia il mondo sviluppato che quello in via di sviluppo, ristabilendo così la leadership americana in una forma accettabile.",
    "ce2d63894f3e5289929ad91b606409d1"
  ],
  [
    "Il Consiglio si compiace della riaffermazione del sostegno a tale missione emessa il 12 gennaio 1994 dal Segretario generale e della sua intenzione di inviare tale missione.",
    "05adda61e1ba6c5d16ef531d6b5adf51"
  ],
  [
    "Durante la seconda guerra mondiale, prestò servizio con un'unità di difesa aerea e presidiò una batteria antiaerea a Portsmouth, dove l'uomo accanto a lui fu ucciso da schegge.",
    "00bf8336c4c503f3229c467f8b58c448"
  ],
  [
    "I film erano tutti di qualità diverse e questo film era sicuramente uno dei meno piccoli.4/10",
    "1d9da651846044d1ca5e529cb1f83402"
  ],
  [
    "Un mio amico ha preso il nastro da un cestino straripante di vestiti St. Vincent DePaul.",
    "0eeb9cf000ad527abfb0ddd89d50758e"
  ],
  [
    "Dopo la sua introduzione, l'euro è sceso ulteriormente dal suo picco che persino dal Nasdaq nella svendita ad alta tecnologia di inizio anno.",
    "b1e6a6a686edf879b8160972dcf5bdc0"
  ],
  [
    "Al fine di raggiungere un approccio coerente alla sicurezza di tali operazioni, è necessario risolvere in ciascun caso una serie di questioni pratiche riguardanti priorità diverse tra le varie componenti.",
    "d288a8a3bd25dc210853a5d70acabb67"
  ],
  [
    "La canzone è stata inclusa nella scaletta per la residenza di Aguilera a Las Vegas The Xperience (2019-2020).",
    "e93f9e50f45722cf58e1638a796b57b1"
  ],
  [
    "Il fatto che molti di questi artisti si siano suicidati o siano stati assassinati pochi anni dopo non fa che aumentare l'aria di sfruttamento.",
    "f6af2134d9d4d24a852e27199716d2ce"
  ],
  [
    "ma penso che la parte che mi ha fatto ridere di più sia stata la moglie di un ragazzo che era morta e dee snider la teneva in braccio e la faceva ballare, quando ho visto che sono scoppiato in lacrime... quindi non lo consiglierei per gli amanti dell'orrore accaniti, ma per chi ama l'horror per la sua commedia consiglio questo film al 100%",
    "d1e32d65d719ece2b08c73ff147d6a05"
  ],
  [
    "Con poca clamore, il 25 gennaio 2004, ha segnato una pietra miliare nella storia della tutela dei diritti umani in Africa: l'entrata in vigore del Protocollo per l'istituzione di una Corte Africana dei Diritti Umani e dei Popoli.",
    "b347b10fdab564120e6e3012637f9d48"
  ],
  [
    "Di conseguenza, il World Food Council è composto dai seguenti trentaquattro Stati: Albania, * Australia, * Bangladesh, *** Brasile, *** Repubblica Centrafricana, * Cina, *** Ecuador, ** Francia, ** Germania, * Guatemala, * Guinea-Bissau, ** Honduras, * Ungheria, ** India, ** Indonesia, * Iran (Repubblica islamica del), ** Italia, ** Giappone, ** Liberia, *** Malawi, *** Messico, *** Nicaragua, ** Nigeria, ** Norvegia, ** Pakistan, *** Perù, ** Federazione Russa, * Sudan, *** Swaziland, * Tailandia, * Tunisia, ** Turchia, *** Uganda* e Stati Uniti d'America. ***",
    "96eabbdad837e2a91206c6316e565839"
  ],
  [
    "Paige è nata da Reginald Paige e Cheryl Boutte, ed è cresciuta a Inglewood, California, un sobborgo di Los Angeles.",
    "066ee8c1c84dff3f62d6b1643be65970"
  ],
  [
    "Il suo ultimo film, PONYO, un racconto spudoratamente adatto alle famiglie di un «pesce rosso fuor d'acqua», è animato e vivo con personaggi interessanti come ci si aspetterebbe... eppure questo è il primo film del suo che calpesta un territorio «minore».",
    "b36274ec964a52f591e0a41b332dfd80"
  ],
  [
    "Sarà necessario un maggiore coordinamento delle politiche sia per affrontare la crisi sia per ristabilire le norme dell'UE una volta che le nubi temporalesche inizieranno a dissiparsi.",
    "97082aa83356de4575e4159dcd43a2fc"
  ],
  [
    "L'allegato I della presente relazione stabilisce per linea di bilancio lo stanziamento iniziale totale di 15.108.500 dollari lordi (14.545.400 dollari netti) fornito all'UNAVEM II e le relative spese di 15.018.400 dollari lordi (14.419.300 dollari netti) per il periodo dal 1° marzo al 15 settembre 1993.",
    "61224b700c885a8b1f42c9c533d8d8bd"
  ],
  [
    "B. Kennedy ha cercato di fare un sequel esagerando e amplificando un gigantesco western di sinistra (non di sinistra come il sequel di G. Kennedy, che è venuto dopo questo) .Entrambi i sequel sembrano strani.",
    "9cf47a627b4ef66a44c70902dbbc98f9"
  ],
  [
    "I nostri personaggi umani sono catturati nel bel mezzo della battaglia intergalattica.",
    "5ea37d768b265c643b21b8b8e759e67c"
  ],
  [
    "Considero questo film 9/10.",
    "2188cb4319701552451b9e83aff9c842"
  ],
  [
    "Gli analisti e gli attivisti occidentali avrebbero dovuto ormai imparare che le minacce militari producono solo resistenza, e che una vera diplomazia implica l'uso di carote oltre che di bastoni.",
    "a0f4aa7671b56b7b1a277c390b1534c8"
  ],
  [
    "Rivolgendosi a quelle minoranze, ha continuato: «Sentiamo le vostre paure, e onoriamo le vostre aspirazioni.",
    "7706eeddfdd456e86566159a8309eb32"
  ],
  [
    "2. Esorta inoltre il Segretario generale ad esaminare ulteriormente le pratiche di lavoro esistenti nell'ambito del sistema delle Nazioni Unite al fine di aumentare la flessibilità in modo da eliminare la discriminazione diretta o indiretta nei confronti dei membri del personale con responsabilità familiari, compresa un'ulteriore considerazione di questioni quali",
    "006de78fa97462270ac5f5526e15d403"
  ],
  [
    "I tre avventurieri rimanenti distruggono l'Oscuro disattivando alcuni interruttori e l'olocausto robot non muore con un botto ma con un piagnucolio.",
    "23f6012ffa3e6b9683ef0ccfcd8ea379"
  ],
  [
    "Tutti e sei i giocatori presenti qui sono sullo schermo il 99% delle volte, quindi devono essere bravi.",
    "4e298774f09652469901703248c113d1"
  ],
  [
    "(b) Trenta studenti dell'Universidad Nacional del Centro del Perú di Huancayo, che sarebbero stati rapiti da membri delle forze di sicurezza dopo che i militari avevano effettuato un censimento di tutti gli studenti e gli insegnanti.",
    "bb9fa6d51eb51b82b8158d11b9ff21d7"
  ],
  [
    "L'inizio e la fine delle sessioni ordinarie di LegCo ogni anno sono pubblicati dall'Amministratore Delegato nella Hong Kong Government Gazette.",
    "4e13af65cdb4fc06e08594866731ae8d"
  ],
  [
    "Una cosa è certa: spero che nessuno fuori dovrà mai vedere questo.",
    "9c1485ce3edbdb8fecee2655c609a5de"
  ],
  [
    "Ci sono stati pochissimi film che non sono riuscito nemmeno a finire e questo era uno di questi.",
    "0408c0c991b8d1741c3775d8102c8e19"
  ],
  [
    "Lo scopo deve essere quello di affermare l'Europa come attore forte e leale sulla scena mondiale, piuttosto che come una «grande chiesa» in cui coesistono diversi punti di vista.",
    "0de8e81bdd7c2be03c625302d08c4937"
  ],
  [
    "Il Presidente della FICSA ha espresso sgomento per la percezione della personalizzazione della questione a spese dello staff professionale in Italia.",
    "015386f22eae80f1e9e6b87d85e7074e"
  ],
  [
    "Ann.",
    "384360ac4e50bf85e3c1a08b43ea8a31"
  ],
  [
    "Nel complesso, i punti di forza del film sono la sua storia, che è infinitamente più comprensibile di quei film di gangster, e le sfide poste ai concetti tradizionali del bene e del male.",
    "042adbbd337eef5ffd65f6b1941010ea"
  ],
  [
    "Quando l'unica cosa che improvvisamente dà vita a un film è un'impiccagione, sai che l'impresa è fallita.",
    "590a77f1571fe1e118e39518efd15d50"
  ],
  [
    "WASHINGTON, DC — Poco più di cento anni fa, gli Stati Uniti hanno guidato il mondo in termini di ripensamento del funzionamento delle grandi imprese e di quando il potere di tali aziende dovrebbe essere limitato.",
    "12da69f0260b0dfe36b7889aeeb8c93b"
  ],
  [
    "La virtù di questo reciproco risultato è che mette alla prova la convivenza nella realtà e non in un semplice scambio di retorica.",
    "3adf5c63d83fc8fcfb0217a9c372bc91"
  ],
  [
    "Nel suo secondo giorno il singolo ha venduto 11.373 copie, rimanendo al numero due.",
    "4cb2a0cd1bd91e4c0110e23cd035fa30"
  ],
  [
    "In terzo luogo, poiché le IFI svolgono un ruolo ancora più cruciale, un ulteriore ritardo nella loro riforma per includere le principali economie dei mercati emergenti non farà che nuocere alla loro efficacia e legittimità.",
    "afbdf08c3ccdb0ed3dc7de0f86a90793"
  ],
  [
    "Tutto questo armeggiare poteva essere fatto perché c'era un consenso straordinario in seno al Consiglio di sicurezza delle Nazioni Unite sulla necessità di non ritardare i processi.",
    "d7497e0ca17ac45ae8c7be61a17f5831"
  ],
  [
    "L'amministrazione degli affari comunitari ebraici a Gerusalemme era caduta nelle mani di funzionari iniqui.",
    "4a8d978e6a9b680da376a71f35466010"
  ],
  [
    "Get Shorty è stato intelligente con Chili che giocava un gruppo contro un altro e ne usciva in cima.",
    "6ab74e75352b5a80d56a013aba52edba"
  ],
  [
    "Su più di un livello, posso relazionarmi con ciò che accade in questo film in un modo molto personale.",
    "1dd993db48d43c8f1029055eb2294b5c"
  ],
  [
    "di gravi violazioni dei diritti umani di civili non serbi sono Bosanski Most, Doboj, la zona Grbavica di Sarajevo, Modrica e Rogatica.",
    "cb7774f6f3bfdb4507aae7a93ade40fc"
  ],
  [
    "Il manoscritto è stato esaminato da Matthaei.",
    "1cca78cb6e0f0b8393da236d7d360a5f"
  ],
  [
    "- oh no - cosa dire di questo film?",
    "57c5ea416cab0575606c536569853d9a"
  ],
  [
    "Il Financial Development Index del World Economic Forum — l'ennesima classifica da considerare — mostra Hong Kong e Singapore molto vicine a Londra, con la Cina ora davanti all'Italia sulla misura complessiva della sofisticazione finanziaria.",
    "f2d19e59f9fe32f4c09bf53a0df42362"
  ],
  [
    "È stato anche uno dei relatori principali al Simposio celebrativo tenuto in onore di Kofi Atta Annan, dal Kofi Annan International Peacekeeping Training Centre (KAIPTC) e dal Ministero degli Affari Esteri.",
    "355bc66239f1d98fd19bfceef744681e"
  ],
  [
    "Se, come me, cerchi attivamente il più raro e strano (e spesso il più terribile) che il cinema mondiale ha da offrire, allora non dovresti guardare oltre la produzione horror soprannaturale di Hong Kong nei primi anni '80.",
    "7027cd01d51f36dfbb7f91531542bd93"
  ],
  [
    "Per fortuna è uno dei pochi episodi duff della stagione 3, e l'unico episodio di Charles Grant Craig, quindi non si ottiene molto di questo genere di cose nella stagione 3.",
    "573b64143a2916ea7372ac695f81916b"
  ],
  [
    "Determinato a inchiodare un temuto terrorista globale che è conosciuto come «Carlos lo Sciacallo», Jack Shaw (Donald Sutherland, «Without Limits», «Space Cowboys»), un agente della CIA e il suo omologo israeliano, Amos (Ben Kingsley, «Gandhi», «Sexy Beast») ottenere un nobile ufficiale di marina, Annibal Ramirez (Aidan Quinn, «Music of the Heart») ), per diventare Carlos e usarlo in un audace complotto per convincere il KGB a uccidere il vero Carlos, perché ha accettato un'offerta dalla CIA.",
    "97bdbc727630145cc7a2e3900649233b"
  ],
  [
    "In breve, dobbiamo riconoscere che con sette miliardi di persone oggi, e nove miliardi entro la metà del secolo, tutte interconnesse in un'economia globale ad alta tecnologia e ad alta intensità energetica, la nostra capacità collettiva di distruggere i sistemi di supporto vitale del pianeta non ha precedenti.",
    "e1c1a3a9340479f7f75fd49a5276fb01"
  ],
  [
    "c) Gli agenti che hanno uno dei rapporti di cui alle lettere a) e b) non sono assegnati a prestare servizio nello stesso servizio se uno dei posti è subordinato all'altro nella linea di autorità.",
    "eebcc3f5d552a48e35b3bc8730af56b1"
  ],
  [
    "Di recente ho visto Shame, diretto da Ingmar Bergman.",
    "b2f68376797abf1f521136ed9409f3ad"
  ],
  [
    "buona fortuna",
    "ab4c946c01be2a78a27940ef9faa9471"
  ],
  [
    "Mi è piaciuto molto.. l'ho già guardato due volte e lo consiglio vivamente!",
    "b140e90fd2e786f77fd2e05212a564a3"
  ],
  [
    "Mentre il pubblico rimane negativo sulle esplosioni cinesi contro il Giappone, un recente sondaggio indica che oltre il 70% dei giapponesi considera inaccettabile lo stato attuale delle relazioni tra Giappone e Cina.",
    "8107b07a2ebcfd5d7902bd428dc69fef"
  ],
  [
    "In superficie, l'autoproclamato «greening of NASCAR» (National Association for Stock Car Auto Racing) è semplicemente un esercizio trasparente (e, si sospetta, sfortunato) in una forma ambientale di imbiancatura per questo sport - chiamalo «greenwashing».",
    "b56e138955fa381d865451015c383a07"
  ],
  [
    "Ha affermato la necessità di coordinare gli sforzi di tutte le parti coinvolte, comprese le agenzie delle Nazioni Unite, nel quadro generale degli obiettivi e delle priorità stabiliti nel programma di sviluppo della Palestina.",
    "9d920d3d048a8ebe5263be3b462df186"
  ],
  [
    "Ciò pose fine alla lotta dei coloni e segnò il compimento delle loro aspirazioni.",
    "6d07556903dce62ce8a4352b1fc6c5ef"
  ],
  [
    "Grant e Flynn in un certo senso sono simili ma Flynn era il più macho dei due; è possibile vedere Grant nei panni di Capitan Blood ma Flynn in The Philadelphia Story Mr. Blanding costruisce la sua casa dei sogni, o Monkey Business, o Operation Petticoat avrebbe trasformato quei ruoli nelle loro orecchie collettive perché è troppo dannatamente sicuro in piedi e la tensione sessuale che avrebbe portato naturalmente avrebbe reso le trame traballanti.",
    "a7cd1eaf050ac0994b266f12f8cd4797"
  ],
  [
    "Ma un mercato unico non richiede un'unica politica sociale o industriale, tanto meno una politica fiscale comune.",
    "357d745c25c0a8e65312617e5be595ae"
  ],
  [
    "e di Ralph M. Blagden inIl Christian Science Monitor ha riportato una serie informale di interviste con «professori, esperti bancari, leader sindacali e rappresentanti di associazioni imprenditoriali e fazioni politiche» statunitensi, a cui è stata data la stessa domanda: «Che cosa causa le recessioni?»",
    "cdb050048f1c46cd69487b6987b97d74"
  ],
  [
    "Alla 161a riunione, il rappresentante della Federazione Russa ha ricordato che la questione dell'istituzione di linee speciali per i diplomatici all'aeroporto Kennedy era già stata sollevata da lui nel Comitato, nonché in un incontro con i rappresentanti degli Stati Uniti immigrazione e dogana servizi.",
    "8ecf80ecc70c38b038adaff9614d7039"
  ],
  [
    "Dopo le Bobcats si formarono i distaccamenti del 2° e 3° battaglione di costruzione",
    "c523603275edfe9966dd17f2f866f61c"
  ],
  [
    "Penseresti che un film con tre delle più grandi star del cinema maschile del secondo dopoguerra sarebbe diventato un classico.",
    "4ba1b96b374ce2cd01935ad63f1117e1"
  ],
  [
    "Qualunque cosa accada, e chiunque si riveli essere il nuovo leader, la Corea del Nord probabilmente si trova di fronte a un futuro instabile.",
    "cb64cbece1b19e059f1137145b6f5e62"
  ],
  [
    "Alla quarta riunione, il viceministro del Comitato di Stato della Federazione Russa per gli affari del Nord si è rivolto al gruppo di lavoro.",
    "01439b1157841ca38ac92976dcfddfff"
  ],
  [
    "Il Padre si ammala e non è in grado di lavorare, lasciando la figlia impotente perché non era ancora sposata.",
    "92f5fd85d85ad80595d6a6ec3b25c6d6"
  ],
  [
    "A causa di circostanze convenienti, Lisa, che vive vicino al museo, si ritrova posseduta dallo spirito maligno.",
    "a11325463e67fd7390fc8cfb1283465d"
  ],
  [
    "L'ho visto per la prima volta nella mia classe di tedesco al liceo e l'ho trovato per $5 nel mio Wal-Mart locale.",
    "697594841b0c9fde8a8733e9e26262bc"
  ],
  [
    "prevenire disastri come il quasi crollo del sistema finanziario nel 2008, ma non così severi da soffocare l'assunzione di rischi e l'innovazione che producono crescita.",
    "b91a4aee7e683029a545590412218be9"
  ],
  [
    "Intellettuali come il compianto Edward Said lo hanno dato voce, ma ha molti seguaci negli Stati Uniti e in Europa.",
    "e7ac774d5662f4074b580cac7cedf2ae"
  ],
  [
    "L'UNDP dovrebbe convocare riunioni periodiche dei donatori su questioni specifiche, incoraggiando gli altri donatori ad assumere un ruolo guida in ciascuno",
    "e7693cbc9a8a26cb5368313867fb8102"
  ],
  [
    "molto diretto, non contento del film.",
    "608242444fdf932c3504ca3c0764dd9d"
  ],
  [
    "Ho noleggiato questo film perché Elijah Wood ha fatto un buon lavoro e ho pensato che potesse essere un tesoro trascurato.",
    "d9fe859dead2ad72c44bf66cb5a53c19"
  ],
  [
    "34.777 del 15 agosto 1991) che vietano l'uso di questo tipo di reti, sia in acque nazionali che internazionali, da parte di pescherecci venezuelani o di navi straniere noleggiate, noleggiate o altrimenti associate a compagnie nazionali.",
    "0165a8ab39ddaae7bc110d30459b43e7"
  ],
  [
    "Mi è piaciuto la maggior parte dei dialoghi, mi è piaciuto il cast, ho pensato che fosse ben recitato.",
    "6d56e257da277c13ed16ee60ac231520"
  ],
  [
    "Non ho mai visto un film così onesto, questo è un film potente e crudo, e dal momento che non è stato girato da un estraneo si ottengono le vere emozioni di tutti i soggetti coinvolti.",
    "a90d4e28be6a4e73f9a9a081a91b5854"
  ],
  [
    "Il primo concetto è rappresentato dall'ex primo ministro Vaclav Klaus, il secondo dal presidente Vaclav Havel.",
    "27f8ffc01291566cae3ded2609f384f8"
  ],
  [
    "In quell'occasione due persone armate entrarono illegalmente in Jugoslavia dall'Albania e, a 300 metri di profondità nel territorio jugoslavo, aprirono il fuoco contro una pattuglia di frontiera jugoslava.",
    "5df54f851080873138648ab720444931"
  ],
  [
    "Questo è esattamente ciò che ha fatto Rose, vincendo il primo dei suoi tre campionati da 500, e facendo guadagnare a Davis un asterisco nei libri di storia come co-vincitore, nonostante non abbia mai condotto un solo giro in nessuna delle sue gare.",
    "9c42af38dbf22125eaff5202f86255c0"
  ],
  [
    "Dillo a stupidi ragazzini.",
    "cd1e0349039e6ab4d945f4f88c65bcb9"
  ],
  [
    "D'altra parte, la visita in Vietnam ha dato un seguito efficace alla discussione della relazione iniziale dello Stato contraente, dando il via a un'importante valutazione dell'impatto del dialogo che il Comitato aveva avuto a livello nazionale e riaffermando in modo incoraggiante lo spirito di cooperazione. e l'assistenza fornita dal sistema di segnalazione.",
    "4fb1c18e4f30e3e5ca900479fe5b8cee"
  ],
  [
    "Il patrimonio netto del Tainan Science Park è cresciuto da 50,1 miliardi di NT $ nel 2001 a 451,6 miliardi di NT $ nel 2006.",
    "3605b923caf1b33eadb8de02b539d2c8"
  ],
  [
    "Back in Business sembrava essere solo un altro inutile sequel fatto per guadagnare soldi con una trama molto sottile.",
    "d542e3d0c7a2139f60d1bff89fde5ce8"
  ],
  [
    "Hanno ribadito l'importanza di intensificare queste relazioni come contributo prezioso all'emergere di un ordine più stabile e pacifico in Europa basato sul partenariato e sulla cooperazione.",
    "4b5e9da2ccaab4faa04d146809d5f3e4"
  ],
  [
    "Three Kings Island è una riserva naturale amministrata dal Dipartimento per la Conservazione.",
    "94502fc7f6570a4a5eaf71d2cbfb58d3"
  ],
  [
    "Forse non ci si deve sorprendere che in questo momento, il più antico dei nostri brutti — anzi mortali — risentimenti, l'antisemitismo, stia riemergendo dall'ombra.",
    "c4071829da54f0ee90840043723b3862"
  ],
  [
    "l) lettera dell'11 agosto 1993 del Rappresentante Permanente delle Bahamas presso le Nazioni Unite indirizzata al Segretario Generale, che trasmette il testo del comunicato della quattordicesima riunione della Conferenza dei Capi di Governo della Comunità Caraibica (A/48/309);",
    "782a2278198d996268677f35a9610e85"
  ],
  [
    "All'inizio del 1860, Kady lavorò come tessitrice nei mulini di Providence, dove incontrò e si innamorò di Robert Brownell e lo sposò nell'aprile 1861.",
    "fdbbfc032b013e8d8cf4340e5018e6fb"
  ],
  [
    "nel 1925 il governo sovietico utilizzò attivamente le arti, incluso il cinema, come mezzo per diffondere il messaggio della rivoluzione.",
    "bf8480cb0be2e27c39845b902717ab2c"
  ],
  [
    "Nelle parole dell'analista strategico Stanley A. Weiss, questo «ha contribuito a risucchiare la linfa vitale dal fascino globale del comunismo», rendendolo incapace di soddisfare il desiderio diffuso di una vita migliore e più aperta.",
    "933cf861dbdfa78d99be49f198021c8e"
  ],
  [
    "La rimozione di questa minoranza nei Paesi Baltici significherebbe la cessazione delle scuole e delle istituzioni tedesche.",
    "6bef31a8ae8886871b05e407183766c1"
  ],
  [
    "Le riforme di base sono anche accusate, come da Wanderley Guilherme dos Santos, di essere, tranne quella agraria, oscure e poco chiare, esposte solo nel messaggio presidenziale al Congresso nel 1964, con poca iniziativa presa dal presidente.",
    "379b8c721ac27c070e2aa29fe1127b3d"
  ],
  [
    "In effetti, tutti i responsabili di questo squalo dovrebbero essere frustati, trascinati e appesi!",
    "121c443782f966ad82ba06a42ebbe1a6"
  ],
  [
    "Gli aspetti tecnici del film hanno dato al film un ritmo e uno sviluppo che incuriosiscono lo spettatore fino alla scena finale.",
    "8745a45aec8a372156523096745bce06"
  ],
  [
    "PRINCETON — Quello che stiamo facendo al nostro pianeta, ai nostri figli e nipoti, e ai poveri, con la nostra incosciente produzione di gas serra, è uno dei grandi torti morali della nostra epoca.",
    "41ca93b586b8d61d527e3488c7c145e7"
  ],
  [
    "Il Comitato consultivo rileva dal paragrafo 21 della relazione del Segretario generale (A/48/985) che gli sforzi di mobilitazione delle risorse costituirebbero una componente delle attività della Missione e che la Missione coordinerà gli sforzi nell'ambito del sistema delle Nazioni Unite per ottenere finanziamenti internazionali per progetti specifici.",
    "c534d9bbbf710db0f65044dfbd4ff454"
  ],
  [
    "«Il 69° è stato l'unico CB a mettere piede sul suolo tedesco.",
    "b824ad8085e950f3737acfeed3558638"
  ],
  [
    "Non ne ho mai fatto uno prima, ma questo film è stato letteralmente così brutto che ho dovuto dire qualcosa al riguardo.",
    "4570f636db960c8ca35d44acae7cbc22"
  ],
  [
    "Una strategia per un Global Green New Deal, su misura per le diverse sfide nazionali, sarà messa a punto per aiutare i leader mondiali e i ministri a creare pacchetti di stimolo che funzionino su più fronti.",
    "aaaef4256dea3af1056718d1565e12d4"
  ],
  [
    "Ulteriori esami, valutazioni e misure dovrebbero essere considerati alla luce di garantire un equilibrio tra gli interessi legittimi dei paesi in via di sviluppo senza sbocco sul mare e di transito.",
    "47f66f17d6dbf2be69fa448ed47109cd"
  ],
  [
    "Rotten Tomatoes in seguito ha affermato che un bug era responsabile dell'elevato numero di recensioni e alle 13:00 il numero di valutazioni contate era sceso a 7.000 con un punteggio di pubblico del 35%.",
    "657039e589e7be5985bedae23b7d7d6e"
  ],
  [
    "È ampiamente previsto che quando ciò accadrà, le perdite economiche e umane supereranno quelle di qualsiasi guerra precedente.",
    "a934dcd82a0ed6d8c4db707a7cc0dac4"
  ],
  [
    "Le limitate aree territoriali e le risorse per lo smaltimento sicuro, l'aumento della popolazione e l'aumento delle importazioni di sostanze inquinanti e pericolose si combinano per rendere la prevenzione dell'inquinamento e la gestione dei rifiuti una questione critica per i piccoli Stati insulari in via di sviluppo.",
    "ccd1310e1837deee8dec741f914f72ee"
  ],
  [
    "Il 20 febbraio 2021 South Eastern Railway ha deciso di introdurre due coppie di treni MEMU tra Bankura e Masagram a partire dal 21 febbraio 2021.",
    "ea20ba682ce6ed76fc7fd4bf65734f59"
  ],
  [
    "Una cosa è essere una brava persona, ma un'altra è essere una creatura bastone nel fango che disdegna dal guardare qualcuno in faccia o altrimenti incontrare il suo sguardo.",
    "7ab921f4d3d65d5211669297d44df391"
  ],
  [
    "Ma, senza un'ulteriore profonda integrazione politica ed economica — che potrebbe non includere tutti gli attuali membri della zona euro — l'euro potrebbe non arrivare nemmeno alla fine di questo decennio.",
    "11f7b82385db0c72e0a6d026e7b5c3b9"
  ],
  [
    "Insieme provvedono all'operatività degli obiettivi del Programma d'azione e della Dichiarazione delle Barbados.",
    "8cce22a6c8373a7e21c0ea72f1894a1f"
  ],
  [
    "La prima metà di stagione di Morfeo è stata in gran parte infruttuosa, in quanto ha gestito solo un gol in cinque presenze a causa di un infortunio; nel gennaio 2000, passa in prestito al Verona, dove si è riunito con il suo ex allenatore giovanile dell'Atalanta, Prandelli.",
    "0bb5ca12dafd60ef1f84e3ac468ccdf1"
  ],
  [
    "Inutile dire che non ho alcuna fretta di vedere nessun sequel di questo film.",
    "c0be21c8029db6e0b9e6b4b8e5837691"
  ],
  [
    "Gli abitanti si circondano come squali, alla ricerca di un segno di debolezza da sfruttare.",
    "acd9ca5afae07bf2011f0647bc1364cc"
  ],
  [
    "Allo stesso modo, la campagna americana di tre settimane di «shock e soggezione» in Iraq nel 2003 si è conclusa con una «vittoria», ma ha aperto le porte dell'inferno sia agli occupanti che agli iracheni comuni.",
    "d2bcb986369a0be995de251007734c84"
  ],
  [
    "La libera circolazione di merci, manodopera e capitali tra le due parti avrebbe potuto dare un enorme impulso economico al PIL palestinese.",
    "c13686e3eda3ad4f200be35389388c6b"
  ],
  [
    "Verso la fine del 1992 diversi fattori complessi e correlati, come la violenza diffusa, la continua recessione economica e il deterioramento delle condizioni socioeconomiche, avevano portato a riconoscere che era urgentemente necessaria una ripresa dei negoziati multipartitici per far avanzare nuovamente il processo con un per raggiungere un Sudafrica non razziale e democratico.",
    "dd7111198812774fb6564e304de8b618"
  ],
  [
    "Hanno avuto una possibilità con HOUSE OF FRANKENSTEIN poi quando hanno avuto un secondo morso di ciliegia l'hanno soffiata di nuovo con HOUSE OF Dracula.",
    "34cb41e233cb23dd1b2b061c5505ce48"
  ],
  [
    "Poi arriva un film come Noroi - The Curse.",
    "099d2502264e7380dcecd67062d3e027"
  ],
  [
    "Le megalopoli odierne, ad esempio, devono già affrontare pericolose ondate di calore, innalzamento del livello del mare, tempeste più estreme, grave congestione e inquinamento atmosferico e idrico.",
    "80284d2d9b8d25032090c9aa49cf6725"
  ],
  [
    "(Il contenuto della suddetta dichiarazione è riassunto nel documento E/CN.4/1993/SR.54, datato 11 marzo 1993, paragrafi da 80 a 88, consultabile).",
    "16ecb9d93d52bf54d8788624f5ab64bd"
  ],
  [
    "Dopo che il loro corridore di fondo stella muore dopo una gara, i membri di una squadra di atletica vengono perseguitati e uccisi da un misterioso assassino mascherato in cerca di vendetta per la morte della ragazza. -APP 3-",
    "16beb77f641ffce7300ff6cb318bbe51"
  ],
  [
    "Nel frattempo, l'alcolizzato David sta raccontando ad altri due ubriaconi nel cimitero la leggenda del Phantom Coach e del suo cocchiere: secondo la leggenda, l'ultimo peccatore a morire a cavallo del nuovo anno diventa il collezionista di anime, raccogliendo anime nel suo allenatore.",
    "cb7cb564a755f51179be3ed9b2bdb580"
  ],
  [
    "La sua capitale, Chang Àn (l'odierna Xìan) era una città di livello mondiale; i visitatori provenivano da tutto il mondo e rimasero abbagliati dalla sua ricchezza, bellezza e potere.",
    "d00f7b3f86e65bd9b11ec5cc2e42ae26"
  ],
  [
    "Il Segretariato delle Nazioni Unite è stato responsabile per non aver risolto i problemi del Comitato e per non averlo permesso di riunirsi regolarmente quanto lo sono stati gli Stati parti della Convenzione per non aver pagato le loro quote.",
    "d2a19fbb7f39a002406c170491e0a16b"
  ],
  [
    "Morì il 6 settembre 1859 in Svezia.",
    "55ed197c937912b94a624f899c28a64f"
  ],
  [
    "Protagonisti: James Belushi; Peter Dinklage; Alex Neuberger e Jason Lee Underdog è una vera storia di eroi.",
    "c3d357b8ca3784b82a3c1b3ce7b32a78"
  ],
  [
    "Non io.",
    "6e334b30abd4b959ede1ac30664c18a6"
  ],
  [
    "Sul treno c'è un mix di omosessuali, suore, profughi deportati, assassini, alcolizzati e il critico letterario fallito 'Gunnar' interpretato dal famoso attore svedese Gustav Hammarsten.",
    "01d46fac8327ef98d375226bc58735ee"
  ],
  [
    "WASHINGTON, DC — I leader di tutto il mondo stanno discutendo energicamente sull'opportunità di istituire una no-fly zone per fermare la violenza che si sta svolgendo in Libia.",
    "9420e32b69573e79ff4dc6e3af5a49a4"
  ],
  [
    "Durante il biennio 1992-1993, il Dipartimento per gli affari umanitari ha fornito assistenza nella formulazione di programmi di attività tecniche e nella canalizzazione dell'assistenza esterna per soddisfare le esigenze individuali di 18 dei paesi più esposti alle catastrofi.",
    "6f61a7df7ac936ac6740334c73b3424e"
  ],
  [
    "Il film culmina (senza interruzione dal cane di Mel) su una nave da carico diretta nella Germania nazista (scusate, Sudafrica), quando Mel e Danny uccidono così tanti membri della razza master che ho perso il conto.",
    "216d3cafdfae807d699ee5b727ff308f"
  ],
  [
    "L'autodeterminazione non significa più isolamento, perché raggiungere l'indipendenza nazionale oggi significa solo tornare sulla scena mondiale con un nuovo status.",
    "241e59851ef3658a30fc205ce34e7a46"
  ],
  [
    "Aggiungeremo a tale elenco la sfida di integrare i paesi ex comunisti nell'economia di mercato globale, la necessità di espandere la democrazia e i diritti umani e la necessità di proteggere il pianeta per le generazioni future.",
    "e1f39e61e0f1b24f3ed67e365619f9f5"
  ],
  [
    "Le stesse critiche non potevano essere mosse al Boeing E-4 che costituiva i National Emergency Airborne Command Posts (NEACP), ma il piano per i furgoni di comunicazione rilocabili è andato comunque avanti.",
    "e441e6b5969dcddbd96b59b8ebd0019c"
  ],
  [
    "Il sole splendeva per tutto il film e i personaggi sembravano sorpresi da una pioggia durante la vendemmia.",
    "27b37f54f191feca87289efb8ec08eb6"
  ],
  [
    "fanno una grande festa in erba a casa della nonna.",
    "afa4e54f84937aacada6527a5a9c5743"
  ],
  [
    "Guardando i commenti pubblicati di recente, la maggior parte delle persone si è aspettata un film di rapina di serie, a la Entrapment; sembra che alla gente manchi davvero i noiosi cliché del romanticismo mascherati da tensione tra i protagonisti e ridicoli colpi di scena progettati per tenere sveglio il pubblico.",
    "41b056ee2dfae1a72c17f7a5feda7078"
  ],
  [
    "Ciò consentirebbe tuttavia alla comunità internazionale di spingere la Cina ad abbandonare il suo ancoraggio del tasso di cambio al dollaro e sarebbe il modo migliore per ridurre gli squilibri internazionali.",
    "7d518e5bcd070b13aab8fd685dccda36"
  ],
  [
    "Gli investitori governativi non sono necessariamente guidati dal calcolo che massimizza il rendimento che motiva gli investitori privati.",
    "dccbad160e8a1377ad51397874b09b77"
  ],
  [
    "2. Il 6 aprile 1993, alle ore 9.48, otto forze irachene sono state osservate mentre conducevano esercitazioni di addestramento alle coordinate geografiche 333-444 sulla mappa del tunnel di Kouh nella terra di nessuno a sud del pilastro di confine 26/6.",
    "9180910df6d8d27a39cfaf39de8a55dd"
  ],
  [
    "Film miserabile.",
    "c4a1db45f6b4924fec9d39f92aa8e974"
  ],
  [
    "Sia John Voight che Barbara Hershey hanno svolto lavori encomiabili sostituendo personaggi molto importanti per la saga continua di questo leggendario Epic Western.",
    "ccd53737889042466993dabe2b681122"
  ],
  [
    "La maggior parte dei candidati all'adesione invia ora più esportazioni verso l'UE rispetto a Grecia, Portogallo e Spagna quando sono entrati nell'UE e nell'UEM.",
    "8266925c0e21133a539e23a8fc303ff5"
  ],
  [
    "Sebbene possa essere difficile unire i punti, è perfettamente possibile che un'enorme crisi dell'euro possa avere un effetto valanga negli Stati Uniti e altrove.",
    "49448e3866b795adf84a7c874654b5ec"
  ],
  [
    "Il giudaismo rabbinico aderisce tradizionalmente alla prima interpretazione, con alcune eccezioni, e le traduzioni ebraiche moderne possono tradurre bnei elohim come «figli di governanti» piuttosto che «figli di Dio».",
    "22b617f0d9ae0bf06aed07d2cbdb071c"
  ],
  [
    "Qualunque sia il Committee of PC Enforcers responsabile di questo film ha ottenuto qualcosa che non avrei mai pensato possibile: prendere alcuni attori veramente dotati (Davis, Hardin e Taylor) e farti venire voglia di assicurarti di non incontrarli mai in uno spazio chiuso, mai.",
    "c37970242581b95932ce0801da33b9c9"
  ],
  [
    "E che succede agli uomini vestiti da donne, non riuscivano a trovare nessuna donna che volesse apparire in questa schifosa cosa.",
    "377813192454a6b2beaa505468e6f42c"
  ],
  [
    "Non so perché l'altro commento su questo film fosse così negativo, ma mi è piaciuto molto questo film.",
    "dbc107f629f293a26ae78909b02ddc0f"
  ],
  [
    "Nel 1982, la situazione si era deteriorata al punto che le «parti sociali» del sistema tripartito olandese (governo, imprese e sindacati) concludevano che la lotta alla crisi richiedeva una rottura con il passato.",
    "cdc5c9f1490a186354cd9acb69d68668"
  ],
  [
    "Anche il governo vincerebbe intascando quel 6% all'anno di valore — anche se tra 30 anni, gli obbligazionisti che si sentono vincitori ora guarderanno molto probabilmente alla performance straordinariamente scarsa dei loro portafogli nel periodo 2011-2041 e rimpiangerebbero la loro strategia.",
    "1e84ac869e0908183e712d5af3e3589e"
  ],
  [
    "L'Ufficio per gli affari del disarmo del Dipartimento degli affari politici è responsabile della fornitura di servizi sostanziali e amministrativi a questi organi politici intergovernativi.",
    "936cbd8d0b9987bd8d7dfd5e4b3c6142"
  ],
  [
    "Con i CB autorizzati e risolta la questione del comando, BuDocks ha dovuto occuparsi del reclutamento, dell'addestramento, della struttura dell'organizzazione militare e dell'organizzazione della logistica per far funzionare tutto.",
    "b3447bd6ed184f31ea3058e5606103e2"
  ],
  [
    "Ho visto questo film con un gruppo di amici al Melbourne International Film Festival del 1999 e nessuno aveva una buona parola per definirlo.",
    "0c38a7d3476d38d2452eae8ce0bb64ea"
  ],
  [
    "E poi c'erano Berenice e il suo stupido amuleto.",
    "03ecdd53636a3f9132f3daeccc24cc8b"
  ],
  [
    "La premessa è semplice: All\"altare dove sposa Mathilde Seigner, lo sposo, Vincent Lindon, vede per la prima volta sua madre, Catherine Deneuve, e subisce quello che i francesi chiamano un colpo di stato che conosciamo come amore a prima vista.",
    "4d8d469bc06a8a21467794d7c89e7eaa"
  ],
  [
    "4. Dopo aver esaminato la prima relazione presentata dal gruppo di lavoro (E/CN.4/1993/28 e Corr.1), la Commissione per i diritti dell'uomo, nel corso della quarantanovesima sessione, ha adottato la risoluzione 1993/34 del 5 marzo 1993, nella quale si è compiaciuta dei sostanziali progressi compiuti dal gruppo di lavoro nella sua prima sessione, che ha permesso di un'analisi esaustiva dei principi fondamentali essenziali del progetto.",
    "bd44d311c137b57f85f050ba682c8243"
  ],
  [
    "Fu sepolto nel cimitero di Greenlawn a Plattsburg, Missouri.",
    "3032a7ab8bc7362dd9c2ab92af4b13fd"
  ],
  [
    "Keira è la persona più intelligente dello show, ed è ancora stupida.",
    "d1152cccb5f4941572d9420401b3a5e8"
  ],
  [
    "Ho visto questo film quando è andato in onda sulla WB e mi sono innamorato immediatamente di Riley Smith.",
    "c8f987477f8cbcfdf3e5679a776562dc"
  ],
  [
    "La necessità dell'LDP di avere tre diversi primi ministri nell'arco di poco più di un anno ha chiarito che il nucleo di potere del partito si era sciolto.",
    "8bb2b774a4027eb84fec5dca629cb072"
  ],
  [
    "Abdullah ha cercato l'incontro perché crede che il mondo dal 2001 abbia diviso la fraternità dei conservatori.",
    "55f4a7700d9aff6502366066138b01ce"
  ],
  [
    "non dovrebbe essere usato per escludere, a priori, alcune categorie di armi dall'esercizio della trasparenza.",
    "d73fc32c5a6076cd6c79ed841d12c4b2"
  ],
  [
    "Nei suoi 31 anni in NHL, è stato coinvolto nei playoff della Stanley Cup 25 volte.",
    "b02ad9998114838c9ec1ba79140e04b5"
  ],
  [
    "Mi è piaciuta molto la storia originale scritta da Oscar Wilde e purtroppo nulla di tutto ciò è stato trasferito dal film.",
    "44e3bee10e69467a67b0052123078bc0"
  ],
  [
    "Nell'autunno del 2000, gli elettori cechi rimproverarono entrambi i partiti durante le elezioni regionali e al Senato, con i socialdemocratici che persero la loro maggioranza congiunta al Senato.",
    "5e250a600ee8cb1b5dc67e40db897ebe"
  ],
  [
    "In primo luogo, gli Stati Uniti non possono continuare a contrarre prestiti dal resto del mondo come hanno fatto negli ultimi otto anni.",
    "0d01a6088abcaedadecb547c4cf22dbc"
  ],
  [
    "È l'ex presidente e amministratore delegato di UBS Investment Bank, dove ha supervisionato la crescita del franchising di investment banking della banca svizzera a livello globale dal 2000 al 2005.",
    "8baa6366ac9fb5e175ca6d0d7d6f97d2"
  ],
  [
    "Il cast potrebbe essere in grado di recitare - dubito che qualcuno possa sembrare abile date le linee/la trama con cui hanno avuto a che fare.",
    "0177a1399d3d78a3c9b7eaa294d86853"
  ],
  [
    "Sicuramente vale la pena guardare se stai cercando un bel dramma in aula.",
    "f5c610ca2220d2acaa91cb447700a96b"
  ],
  [
    "Innegabilmente, non c'è stato alcun cambiamento significativo nel sistema governativo di regolamentazione del giornalismo da quando la Cina ha adottato la sua politica di «porte aperte» quasi 30 anni fa.",
    "21b9d9ce427e4de8f7fd4617044ed8de"
  ],
  [
    "In primo luogo, l'apertura al commercio e agli investimenti internazionali è stata e continuerà ad essere il fulcro della crescita economica per l'economia globale.",
    "1e62befd430cc51c952ac98093700421"
  ],
  [
    "La ristrutturazione e la rivitalizzazione delle Nazioni Unite in campo economico e sociale devono basarsi sui principi fondamentali sanciti dalla Carta, che ha consacrato il carattere internazionale delle Nazioni Unite, l'uguaglianza tra le nazioni rispetto all'adozione di risoluzioni e giusta rappresentazione geografica nella composizione dei vari organi esecutivi.",
    "9b18f9f146fa626f123a1cf66953d662"
  ],
  [
    "Welcome to the Western Lodge è il terzo album in studio della rock band americana Masters of Reality, pubblicato nel 1999.",
    "17a66d3449f5008ca4ca6580da47095b"
  ],
  [
    "Quando avevo quasi la metà, mi stavo davvero stancando di vedere «Al».",
    "9d04f472cbf8637e6bb7ad4b9b4d9d4e"
  ],
  [
    "Non crederci.",
    "2c36aa248504c8037af149732b49c5a3"
  ],
  [
    "la crescita nei mercati emergenti, in Asia o altrove, è indipendente da quella del mondo sviluppato.",
    "709df09f6655319db5ccd1b606056806"
  ],
  [
    "Di solito, le teorie del complotto emergono dove le persone sono scarsamente istruite e manca una rigorosa stampa indipendente.",
    "d318de7d02c99028a64450c5c82a3a30"
  ],
  [
    "Ha conseguito una laurea in economia presso la Ohio State University e ha prestato servizio nell'esercito degli Stati Uniti durante la guerra di Corea.",
    "a2442a80ddc5ba08111af47080664f67"
  ],
  [
    "Ho trovato per sbaglio questo film dalle collezioni della biblioteca del mio college.",
    "37639eee4a9fe06dd07004d949d9544f"
  ],
  [
    "c) Le parti invitate che partecipano ai programmi di cooperazione internazionale a versare contributi volontari in denaro o in natura per far fronte ai costi dei servizi essenziali di coordinamento dei programmi e del Centro di coordinamento per gli effetti, mediante contributi stanziati al fondo fiduciario per convenzione o tramite altri adeguati meccanismi di finanziamento multilaterali o bilaterali;",
    "5ade5ae6926bbc316268486099b7155f"
  ],
  [
    "Costas ha assunto più di 30 senior banker statunitensi dal 2001 al 2004 per rilanciare la crescita della banca, mentre UBS stava cercando di acquisire attività da società statunitensi storiche nel proprio mercato.",
    "6fbd273e917de807d8f3565efbbcff4b"
  ],
  [
    "Il capolavoro moderno di John Knowles, A Separate Peace, sono uno dei tanti sottili, e sottilmente è la parola d'ordine, temi di amore, odio, gelosia, negazione e rimpianto.",
    "8092549a8ed61043adc06b5efcf54804"
  ],
  [
    "Dobbiamo ai lavoratori vittime di questa recessione reinventare la finanza in modo che funzioni per arricchire l'economia reale, invece di arricchire solo i finanzieri.",
    "33663e33f6dc2d435c19afcb17b2b2b9"
  ],
  [
    "L'accento sarà posto sul mantenimento della pace e della sicurezza internazionali, compresa l'osservanza delle norme del diritto diplomatico e consolare e la prevenzione del terrorismo internazionale, e sulle norme per la conciliazione delle controversie tra Stati.",
    "6792d9b4ac6da85fea547cedc3f3341e"
  ],
  [
    "Tuttavia subì nuovamente una separazione della spalla riparata chirurgicamente nel dicembre 1997, un infortunio che lo costrinse a lasciare la formazione dei Blues per tre settimane.",
    "c36e08532d29b83fcabbe196a8b9d665"
  ],
  [
    "Oh come ho riso.",
    "1b69481a80c70395e2604dae7afc0b5b"
  ],
  [
    "Volevo davvero che mi piacesse questo film.",
    "259b0e9114f4c4bb0f8ded3b2aad303e"
  ],
  [
    "Posso solo sperare che Frank Oz e Dave Goelz e il resto dei Muppeteer sopravvissuti possano in qualche modo salvare e far rivivere Kermit and Company dalla morsa mortale della Disney.",
    "9be0bde0fe15f009ad4e0825e9f80cf3"
  ],
  [
    "Nonostante le massicce prove della diffusa morte, povertà, sofferenza e disfunzioni che lei e il suo defunto marito, il dittatore Ferdinand Marcos, hanno inflitto alle Filippine, l'unica vera delusione che ha subito in seguito è stata la perdita delle ultime elezioni presidenziali che le è stato permesso di contestare.",
    "cff3e5de9cd42224ecd2ad9d2e5bd593"
  ],
  [
    "Mentre le risposte alle domande 1 e 2 sono principalmente fattuali, le risposte alle domande 3 e 4 tendono ad essere più analitiche.",
    "cab822d778adeb1251c9287eb4f24de3"
  ],
  [
    "Quindi vengono rivelati ulteriori motivi per la spedizione e questo non fa che aumentare la tensione già esistente.",
    "f7270ec2fd3831e718d0f9b2b94ae860"
  ],
  [
    "Personaggi sottosviluppati e stereotipati, esageratamente esagerato, effetti speciali di cattivo gusto, robot parlanti, non meno di 20 salti doppi, situazioni impossibili, «gag» e «battute» poco divertenti, premessa della scuola elementare, omicidi insensati, e tempo di esecuzione troppo lungo per il materiale.",
    "dd1001745460f4674e84efca0390ff62"
  ],
  [
    "Non posso credere di aver scoperto un film così bello.",
    "f5393f7590c7bce494cab741790130b9"
  ],
  [
    "Eppure le sue emissioni pro capite di CO2 sono diminuite di meno della metà rispetto alla riduzione raggiunta negli Stati Uniti — anche in termini percentuali, ora gli Stati Uniti stanno facendo meglio.",
    "5eee97f3341238ad20a1031e26e8c3cc"
  ],
  [
    "È più probabile che viviamo con questa tensione per molto tempo, con enfasi che si sposta avanti e indietro tra gli approcci.",
    "b772f070932ea3e34dbbf3344f2029ea"
  ],
  [
    "e le dinamiche della popolazione, tra cui la maternità adolescenziale, la salute materna e infantile, l'istruzione e l'occupazione, con particolare riferimento all'accesso delle donne alle risorse e alla prestazione di servizi;",
    "7a2ecdd19a4596dcf551b9ca471f427f"
  ],
  [
    "È il 2005.",
    "8204ab043af28ff612d1523b03ce538d"
  ],
  [
    "Lungi dal gravare su un'economia globale già troppo stressata e troppo tesa, gli investimenti ambientali sono esattamente ciò che è necessario per riportare le persone al lavoro, far scorrere i libri degli ordini e aiutare a riportare le economie in salute.",
    "cbfe1d90f93a47ae1da4e129fd95e8f3"
  ],
  [
    "Le misure volte a sradicare la povertà estrema continueranno a ricevere un'alta priorità sia da parte dello Stato che della società.",
    "e0ee6e5fa421911d2e1f83a96eb8948e"
  ],
  [
    "Questo film ti dà un senso di gioia.",
    "28f9a5879f92d20fc0d11451386f7279"
  ],
  [
    "La loro spiegazione è stata che l'Occidente è a disagio con le motivazioni e il comportamento degli stati ideologici — Siria, Iran e Iraq sotto Saddam erano stati con cause — Islam, unità araba o antisionismo.",
    "f2aa2b31eafcf8d6c15c0a10433a0061"
  ],
  [
    "Il governo ha espresso la sua speranza che gli organi competenti delle Nazioni Unite possano dedicare tutta la loro attenzione a questo problema, esortando le parti delle varie questioni a risolvere le loro divergenze con mezzi pacifici, a eliminare l'ostilità e a realizzare unità e concordia tra le nazioni.",
    "e2907a125e3d2ee332bbe66a326aa21d"
  ],
  [
    "E mi sono piaciute anche le impressioni di Peter Hayes su Charles Laughton e Ronald Coleman.",
    "525f04b3119d4f00de83da862db35a09"
  ],
  [
    "Aveva anche un Trivia Quiz come bonus: 3 domande.",
    "12205e20a036a74733f93f18675d1fad"
  ],
  [
    "Questo film è appena stato proiettato su Channel Seven - TV australiana - oggi.",
    "8895ae0f346affdf4baf7bd94540c450"
  ],
  [
    "La Norvegia ha contribuito con 1 milione di dollari e anche diversi altri governi hanno manifestato interesse ad assistere questo programma.",
    "fe7e97aef0073f3fecce4381cefc1357"
  ],
  [
    "Westfield Township è una township nella contea di Tioga, Pennsylvania, stati Uniti.",
    "780d8b4583624eae5ef1da91355c9d47"
  ],
  [
    "Sebbene non sia terribilmente male (ha avuto momenti divertenti e teneri) mancava di alcun senso di coesione.",
    "8d14733fd1ea2b2e13ebc7d9276a7522"
  ],
  [
    "Mi chiedo se ho assunto mia sorella minore per tornare all'HS con una macchina fotografica addosso e ho filmato ragazze minorenni per il mio uso personale non avrei avuto qualche tipo di problema???",
    "b10a742e030c547066719d6021116fe8"
  ],
  [
    "Avevo letto della squadra delle Highland sui giornali, ma non avevo grandi aspettative per questo film su uno sport che non mi interessava.",
    "1b17faf6075f9b883b8e707566b32a66"
  ],
  [
    "5. La comunità internazionale dovrebbe continuare a sostenere le riforme economiche attraverso l'assistenza finanziaria e tecnica per superare i vincoli dal lato dell'offerta e le implicazioni sociali delle riforme strutturali, nonché rafforzare la capacità di formulazione delle politiche, di sviluppo istituzionale e di sviluppo delle risorse umane.",
    "6d3bdaf664374469ab51c0442b8a76fa"
  ],
  [
    "Su ha scritto la sceneggiatura del controverso e stimolante documentario River Elegy, un documentario in sei parti che narrava il declino della civiltà e della cultura cinese, ha evidenziato le differenze tra la «trasparenza» della democrazia e l\"\"opacità» di un\"autocrazia, e ha criticato sottilmente il politico sistema sotto il governo del Partito Comunista.",
    "3f20d032d69a84c033e78c05c8a4d3e1"
  ],
  [
    "Dopo aver speso tutti i suoi soldi per prendersi cura del suo coniuge malato terminale, Karen Tunny, recentemente vedova (Lori Heuring) si trasferisce con le sue due figlie Sarah (Scout Taylor-Compton) ed Emma (Chloe Moretz) nella casa di famiglia fatiscente del suo defunto marito nella Pennsylvania rurale, dove le leggende locali parlano di zombi che vagano per il boschi di notte.",
    "46238f8dc215152bf030abea3311cb25"
  ],
  [
    "Spiega il suo mistero attraverso la protagonista Eve e il suo psicotico progetto universitario in un manicomio, Don.",
    "9e233e2dc5619ee07c870ab32d2047c4"
  ],
  [
    "Come ha sottolineato il governo dello Sri Lanka, «Ciò significa che i paesi a basse emissioni come noi non potrebbero emettere di più perché il nostro spazio è già stato sfruttato da paesi fortemente inquinanti sviluppati o globali senza il nostro consenso».",
    "c41e93654cb64fb4ee78850166deec96"
  ],
  [
    "Nei decenni precedenti l'attuale crisi finanziaria, gli economisti sono arrivati gradualmente a vedere se stessi e la loro professione allo stesso modo, incoraggiati dalle tendenze della ricerca.",
    "52cfaabb7a8a8b2c0301375ec4791f02"
  ],
  [
    "9. Qualora l'Assemblea generale adottasse il progetto di risoluzione A/48/L.43, il Dipartimento della Pubblica Informazione, in piena cooperazione e coordinamento con il Comitato per l'esercizio dei diritti inalienabili del popolo palestinese, proseguirà il suo programma speciale di informazione sulla questione della Palestina, utilizzando il flessibilità necessaria come potrebbe essere richiesta dagli sviluppi che riguardano la questione della Palestina.",
    "aa6cf1800564fd35c93bf7593c118c83"
  ],
  [
    "Se ti piacciono le feste degli spettri scadenti, dovresti farti una risata guardando questo.",
    "7a19f2c9cf9c3bb8dbc8ce4f9e809df9"
  ],
  [
    "La possibilità di scoprire strati più profondi della storia che possono trovarsi appena sotto la superficie mi fa venire voglia di vedere questo film affascinante ancora e ancora.",
    "95d69409e8b728f0595cd3dd21b6be70"
  ],
  [
    "Questi cambiamenti su vasta scala dovranno essere coordinati, almeno in modo informale se non strettamente, tra le principali economie.",
    "9cceaeefff174129ec8100ef8d6d5a9b"
  ],
  [
    "Pertanto, siamo grati per l'opportunità che abbiamo di fronte a noi di migliorare la comprensione generale di queste difficoltà attraverso la Conferenza globale sullo sviluppo sostenibile dei piccoli Stati insulari.",
    "79487fdd75843817a840ea76dd27d07b"
  ],
  [
    "Il film ha un'emorragia di credibilità così abbondante da non avere una goccia alla fine.",
    "22a8d841996333cd0435ee3a1a9b395c"
  ],
  [
    "Se tutto quello che vuoi è un film fantasy di dinosauri sicuro per tuo figlio, andrà benissimo.",
    "cb594435ef87c5a1e41ee6ba1b1cc6ea"
  ],
  [
    "per l'inflazione $288.000-$360.000 nel 2019).",
    "63ecfe3e0fa3fdf9d11b40d42b8bdfe5"
  ],
  [
    "Si scopre che fa parte di una setta di lupi mannari che stanno tramando per... non sono sicuro, qualcosa di brutto.",
    "9ed387073083413ef5a18b8094c20b68"
  ],
  [
    "Arriverò al punto di metterlo lì con Ray e The Aviator.",
    "e9973b17d86cfced81e9d839be5a8b13"
  ],
  [
    "Per ragioni che non sono ancora del tutto comprese, questa partnership si interrompe quando i coralli sperimentano temperature insolitamente elevate.",
    "3ef2cda2a4df0659246360852eb5c558"
  ],
  [
    "Sebbene tale osservazione non sarà preclusa in futuro, sarà effettuata solo in circostanze speciali.",
    "50e85e309c4e4d76257a63bcac484c53"
  ],
  [
    "La metà orientale del quartiere viene talvolta definita «Upper Nob Hill» per distinguerla dalla zona più sviluppata commercialmente a ovest di Carlisle.",
    "84344da993bd22e8b6903c310bb546d6"
  ],
  [
    "Sono rimasto sorpreso di leggere i commenti della persona a cui non piaceva così tanto questo film.",
    "6e6d92917779ce420e39091fe497d5f9"
  ],
  [
    "Il Bing Dian Weekly del China Youth Daily ha pubblicato un articolo dello scrittore taiwanese Long Yingtai sullo sviluppo democratico di Taiwan.",
    "2c150910531a684a9611669061c14b31"
  ],
  [
    "Ad esempio, il sostegno degli Stati Uniti alla campagna del Messico contro i cartelli sembra incastonato nella pietra, con il Congresso apparentemente pronto a fornire 300 milioni di dollari per un altro anno di potenziamento militare e di sicurezza.",
    "a64840d1ac73c83e6cf438bcc75e5be1"
  ],
  [
    "CONSIGLIO DI SICUREZZA Ho l'onore di trasmettere il testo della dichiarazione rilasciata dal portavoce del ministero degli Affari esteri della Turchia in relazione alla recente aggressione armena contro l'Azerbaigian.",
    "a7f0dd73018cfdf813aa0d2862c2aed2"
  ],
  [
    "Si è esibita per la regina Elisabetta II durante la visita del monarca alla BBC Radio 1, cantando una cover di «Heroes» di David Bowie con la band irlandese The Script.",
    "82c79c485f2d1ccb8d1d70536c0d34bc"
  ],
  [
    "Questo era un film per personaggi.",
    "072ea69edee4296f82ff9725f567bf94"
  ],
  [
    "Tutto fa schifo.",
    "b97c02482cddef94c48ba16568b5c30e"
  ],
  [
    "3. Gli Stati dovrebbero prendere in considerazione l'uso di misure economiche (prestiti, esenzioni fiscali, sovvenzioni assegnate, fondi speciali e così via) per stimolare e sostenere la partecipazione paritaria delle persone con disabilità nella società.",
    "0def750b93e016742555b1fc625da8e6"
  ],
  [
    "Ialoveni è gemellata con:",
    "94f1c7c92060a1184d4971dbd7355ac2"
  ],
  [
    "Ho notato che molti film che sono stati presentati su «Mystery Science Theater» hanno ricevuto un sacco di valutazioni basse su IMDb.",
    "23f3ffb49be5d47e8b80bb5258e1953b"
  ],
  [
    "Il remake prende quei 25 minuti e li trasforma in un mediocre film horror per adolescenti di 85 minuti.",
    "95afe7d8032b1b4e395b9626db7d89e2"
  ],
  [
    "Il portello è stato effettivamente saltato, ma in qualche modo tutti all'interno sono sopravvissuti.",
    "06e6725272abdb7bfeaa4e66df53caa0"
  ],
  [
    "Lo Stato diventerebbe così un agente intermediario, facilitando lo sviluppo di un ordine economico sostenibile in cui meno è meglio, cioè un sistema in cui meno interventi creano maggiori opportunità di creatività.",
    "b7122c9dab3246110c8eb7699af720c5"
  ],
  [
    "Decide inoltre che, al fine di rendere pienamente effettive le disposizioni della risoluzione 748 (1992), tutti gli Stati:",
    "57acd9b99357a5c407255aca67444ba3"
  ],
  [
    "Sì!",
    "a2f1a04c424b3d9c6d38b97f7a8b2032"
  ],
  [
    "Si scopre che Ford era la star di questo film mentre le altre due star erano in ruoli secondari.",
    "57247095ac4847f35e7a4a4df488bd07"
  ],
  [
    "Questo piccolo pezzo di Russia, con 1 milione di abitanti e confinante con il Mar Baltico, è stretto tra Polonia e Lituania, due futuri membri dell'UE.",
    "a2e32a8bfb9604f96774b64ed5de72b9"
  ],
  [
    "I ricorsi contro le decisioni prese dagli organi di pubblica sicurezza devono essere presentati entro cinque giorni dall'arresto e trattati entro altri cinque giorni.",
    "7ebe52c1044fa50a60e351b87b69f015"
  ],
  [
    "Nato a Hobart, Tasmania, Everett ha studiato all'Università della Tasmania prima di diventare avvocato.",
    "db2c7a27bfa0932a4e1efe61fffda0c0"
  ],
  [
    "Legarlo??",
    "547068f1186ce154bcfe90ccb111936d"
  ],
  [
    "Finora, è tutto il tipico film sulle mummie... anche se è un po' più lento e noioso delle versioni americane.",
    "c93bdf2a0aa3cb9631ad80f4fe234e5a"
  ],
  [
    "Il progetto intitolato «Assistenza tecnica per lo sviluppo agricolo dei piccoli agricoltori nella regione di Paracentral» è in corso di attuazione in due dipartimenti (San Vicente e Cabañas), che sono stati duramente colpiti dal conflitto.",
    "ce481871883873849c8e6a3d1a9a2f8e"
  ],
  [
    "così ottiene quattro stelle (appena sopra la valutazione media che ha finora)",
    "d35ea766fff4f5f69f59700c4998d212"
  ],
  [
    "Suggerirei alle persone di guardare il film «Chi ha ucciso Pixote?» così puoi avere un'idea più approfondita della vita di questi personaggi.",
    "c379e92dedcf08682c7f3dfbed0b0268"
  ],
  [
    "Allo stesso tempo, i palestinesi diventano oggetto di identificazioni romantiche — uno dei leader della mozione NAFTHE è stato visto, prima di un incontro, avvolto da una bandiera palestinese — e di inconsapevole condiscendenza.",
    "b8d8bc5de9804fa8c865e878f800611f"
  ],
  [
    "In fondo, stanno protestando contro la cattiva gestione della ricchezza e delle risorse dei loro paesi, con implicazioni che influiscono sulla sicurezza e sulla convenienza del",
    "feb3b1f5f6abab7c80ae2e19da19402a"
  ],
  [
    "le esigenze di aiuto, la definizione di priorità realistiche e la coerenza delle strategie di soccorso con le esigenze di sviluppo a più lungo termine, compresa la risoluzione delle cause profonde.",
    "0cd55e57929dcf577ab6e0bd2b782250"
  ],
  [
    "offrirà testi classici — nel caso della Hackmey Library, ebraico e aramaico nella traduzione fronte-pagina.",
    "01c23e9587159f589a0407a963859618"
  ],
  [
    "La coincidenza è diffusa; mi chiedo se sia stata modificata un'ora o due dal primo terzo: rintraccia sua madre a Ho Chi Minh City quasi immediatamente - dopo aver incontrato il suo fratellastro minore di trent'anni, che lo riconosce con nonchalance!",
    "cd9a859c5ee8411b4d4f26fa35b436be"
  ],
  [
    "Come di solito, Hollywood trae la conclusione sbagliata da un\"esistenza fratturata: il prossimo ragazzo che incontri, con cui vai a letto dopo aver saputo per alcune ore, _he_ deve essere il signor. Giusto.",
    "20e471691ba53b13c3a2b39c6899553f"
  ],
  [
    "Ci sono altri personaggi che gli parlano e lui risponde.",
    "08caa8a64ae26c06da6ffb14e5ae4704"
  ],
  [
    "«Pur rinnovando la nostra affermazione della necessità di continuare gli sforzi pacifici in conformità con i principi e le basi concordate, attendiamo con impazienza sviluppi concreti e progressi nel nego",
    "7933b6c3ebaacc781fb2f481190a8b1c"
  ],
  [
    "È apparso anche in oltre cento programmi televisivi.",
    "199f700347932a1fd4e677a48e892270"
  ],
  [
    "Sentirsi alienati dal mondo, si aggrappano l\"un l\"altro per sopravvivere con il vecchio Soo-mi che protegge ossessivamente il giovane Soo-yeon dal pericolo.",
    "1d6091c04a06a3425594b08d42af5700"
  ],
  [
    "E lo scioglimento della Standard Oil è avvenuto in grande stile americano: la società è stata divisa in più di 30 pezzi, gli azionisti hanno fatto molto bene e la famiglia Rockefeller ha continuato a riabilitarsi agli occhi del pubblico americano.",
    "0db785d4d7cab5a943a7cd04e80d0c22"
  ],
  [
    "b) sostegno sostanziale e operativo di tutti i progetti di cooperazione tecnica aventi una componente di formazione (XB);",
    "f910b8e8cbb03ed859193e783bf01bcc"
  ],
  [
    "Il dottor Tobel ha progettato un nuovo mirino rivoluzionario che cambierà per sempre il bombardamento aereo e ha accettato di darlo al governo britannico, ma quei nazisti lo vogliono altrettanto male e l'arcinemico di Holmes Il professor Moriarty (Lionel Atwill) ha intenzione di rubare il segreto del mirino della bomba e venderlo al nazista.",
    "8a2e54f7711e65fa27ac7d03c219b97a"
  ],
  [
    "Ma penso anche che a causa di questo e per la mancanza del sequel NBreed sia diventato un classico dark cult dei film horror.",
    "3998bf075a78d33ed4dfa205360bbde9"
  ],
  [
    "Quando si tratta di determinare se un paese stia conducendo o meno un programma segreto di armi nucleari, gli ispettori dell'AIEA hanno spesso le mani legate, o perché non hanno l'autorità legale per accedere a tutti i luoghi che ritengono necessari, o perché i laboratori di analisi dell'AIEA sono obsoleti, o perché l'Agenzia non dispone di un accesso adeguato alle immagini satellitari.",
    "5844d8fb0894ed42bc89707e4dd98313"
  ],
  [
    "Si presume che le persone che condividono un nucleo familiare condividano equamente i costi, indipendentemente dalla distribuzione effettiva dei costi.",
    "0f4597425481934f70cfc30e6752863b"
  ],
  [
    "Captain Marvel è un film di supereroi americani del 2019 basato sulla Marvel Comics con il personaggio Carol Danvers/Captain Marvel.",
    "8aa2a47641386bc364e6376b71644d4c"
  ],
  [
    "L'ho guardato con alcuni amici e abbiamo pensato che fosse la prova che un film non deve avere successo commerciale per essere un successo!» ... è quello che mi piacerebbe poter dire di questo film.",
    "dc2fad056ecc5f4d6c4909c63bcc0a69"
  ],
  [
    "It's About Time «Kate Jackson» ha ottenuto il suo credito per questo film.., ricordo di averlo guardato e di aver cercato di capirlo in TV.., mia nonna giaceva a letto morendo di cancro e avevo appena 15 anni.",
    "f5ad796ac550a1f2779e1c67d3beaece"
  ],
  [
    "Il Segretario Generale desidera esprimere la sua gratitudine ai Governi di Canada, Colombia, Italia, Messico, Norvegia e Spagna per i loro generosi contributi al Centro.",
    "37ee5f4e860f073684bc3867380d5b66"
  ],
  [
    "La mia ipotesi migliore è che la CGI fosse così costosa nel 1996 che la compagnia cinematografica sentiva il bisogno di incorporare molti riempitivi che non avevano bisogno di set elaborati, GCI, ecc. per mantenere i costi totali sotto un certo limite, mentre allo stesso tempo produceva una miniserie che arrivava a un certo numero di minuti.",
    "a9e098e419340e8d07b7070f64012224"
  ],
  [
    "È uno degli imponderabili del cinema indipendente a basso budget che così tanti con così poco talento si immaginano spaventosi meister.",
    "c7e990c4a09d7239be00be8bd16e3f20"
  ],
  [
    "Inoltre, la crescita economica è necessaria per mantenere la promessa - enormemente importante per i singoli americani - che ogni generazione avrà l'opportunità di diventare più prospera del p",
    "15d2adc8146cb7203bf411efad9cb468"
  ],
  [
    "a come grande potenza economica, dopo tutto, è stato reso possibile da gigantesche acciaierie, sistemi ferroviari integrati e dalla mobilitazione di enormi riserve energetiche attraverso iniziative come Standard Oil.",
    "787a7afe58d4224c742a01294208463f"
  ],
  [
    "La Commissione ha accolto con favore il ritiro parziale delle truppe israeliane dalla Striscia di Gaza e dall'area di Gerico, l'arrivo del presidente Arafat e la creazione dell'Autorità palestinese e delle relative strutture amministrative palestinesi.",
    "c8552bf0dc64a86d68aa8d392243471a"
  ],
  [
    "La produzione è terminata nel settembre 2002, con il numero di produzione finale di 357.120.",
    "fd1225abfbd8d5d078a36eb80f3750d6"
  ],
  [
    "Ci sono delle ottime idee qui, ma semplicemente non funzionano.",
    "74ff8261d21be5b4958f67930ca49c0e"
  ],
  [
    "Infatti, con un ritmo leggermente migliore e un po' più di taglio, questo film sarebbe una delle prime dieci commedie.",
    "c1cbb5b78427e8237699d2b55b2f5159"
  ],
  [
    "L'ipotesi che un contesto favorevole alla crescita e ai tassi d'interesse costituisse uno stato di cose permanente ha portato a un massiccio fallimento dell'anticiclicità fiscale nelle economie avanzate, poiché i disavanzi di bilancio sono diventati cronici, piuttosto che una risposta alla depressione della domanda interna.",
    "126f2b9ee936d08a5fe15e42a7cae9ca"
  ],
  [
    "Per il periodo successivo al 4 aprile 1994, l'Assemblea Generale ha autorizzato il Segretario Generale a sottoscrivere impegni per il mantenimento dell'UNAMIR a un tasso mensile non superiore a $9.082.600 lordi ($8.881.000 netti) per il periodo dal 5 aprile al 31 ottobre 1994, qualora il Consiglio di Sicurezza decidesse di prorogare il mandato della missione oltre il 4 aprile 1994, importo da ripartire tra gli Stati membri.",
    "e23005b8111852c42396275e46cf9ce7"
  ],
  [
    "Fu il patriarca del clan Byrd, che si trasferì dal Connecticut alle Hawaii nel film The Byrds of Paradise (ABC, 1993—94), coprodotto da Steven Boch, e recitò come uno di un gruppo di ex atleti delle scuole superiori ancora aggrappati ai loro giorni di gloria a Champs (ABC, 1996) per Ron Howard.",
    "1d4b0bebdb97b7397d371f49067cc617"
  ],
  [
    "Inoltre, il governo della Colombia ha informato il relatore speciale che, in seguito all'attacco criminale di Bogotà il 15 aprile 1993 che ha causato la morte di 10 persone, le autorità erano obbligate a dichiarare lo stato di tumulto interno, in conformità con l'articolo 215 della Costituzione e Decreto legislativo n. 261 del 5 febbraio 1993 (23 Ap.",
    "cd6712beab9eabbb2d8a75c9e8620a5e"
  ],
  [
    "Condivido la stessa opinione riguardo a Underworld del commento precedente.",
    "af251f20143fd8f7f02a006c678d06aa"
  ],
  [
    "Il titolo americano a quanto pare è Autumn Spring.",
    "8c3ec48a20a5c1c758e81faaaec0b956"
  ],
  [
    "Vladimir Putin, al contrario, trasuda energia e salute, e può ancora rassicurare molti segmenti della società russa la cui principale preoccupazione è la gloria del loro paese piuttosto che la felicità dei suoi cittadini.",
    "395314ba72ad7afde94c3d2cefe7cffa"
  ],
  [
    "Ci si può aspettare che l'esito di tali negoziati sia — e venga percepito come tale — più equilibrato, più trasparente, più stabile e quindi più sostenibile.",
    "247f2f2c0ea8ef04b73c94be1da615a4"
  ],
  [
    "Come parte della sua prevista acquisizione di Enron, Dynegy otterrà il gioiello della corona anche se l'affare complessivo va in pezzi. ",
    "2ce433efad303258a2f9d8bb8b78c4e2"
  ],
  [
    "Delinquente osseo, osso, delinquente osseo",
    "eecac0275f32552c22370860fac8a321"
  ],
  [
    "Che avrei potuto vivere questa vita senza di te",
    "233c9fd28eac59ae8f8285d607bf3818"
  ],
  [
    "Sì e credo ancora",
    "8fc85ed048445346b7354cc2e40d3085"
  ],
  [
    "E la maglietta sulla schiena",
    "3a864999228314452747330b28a2b138"
  ],
  [
    "Risorse umane",
    "d19092ef5301d9548911f87a817f8c44"
  ],
  [
    "Jim Carrey dà la voce a un elefante che si dirige a Toon Town per risolvere un omicidio con Bob Hoskins in questo classico animato",
    "2086f36f48c241e574ba6f5d152c7a67"
  ],
  [
    "Se la tua dolce metà non si è mai interessata al tuo hobby, invitali o chiedi loro di provarlo con te.",
    "a5f4c58451c2a733181b090785b28351"
  ],
  [
    "Enron Running Club",
    "2e3ee343690b88306ad2329baf3956cb"
  ],
  [
    "Quando il suo sedere giù, dannazione",
    "16553bc671ce121f1f3bdc622443c384"
  ],
  [
    "Un bar o un ristorante che piace a uno di voi o a entrambi.",
    "99cfcb2004b29eafa35f9f8ea92458a6"
  ],
  [
    "Dopo una certa incertezza iniziale sull'acquisizione, gli investitori sembrano aver accettato l'opinione di Dynegy secondo cui l'accordo le darà un franchising redditizio nel commercio di gas naturale ed elettricità. ",
    "cbcd882a42ad5de8c42ab8bc3769c542"
  ],
  [
    "Gli americani si innamorarono di lei quando diede un tour televisivo alla Casa Bianca il 14 febbraio 1962",
    "a3c2fdcd12dad2fd2c89636d507a3b11"
  ],
  [
    "Opportunità di volontariato junior",
    "ac8e4cd485a014d1e4fb9bafc3ef27ee"
  ],
  [
    "È uno dei principali produttori di latta; i combattimenti con i pesci sono di gran moda; è il paese precedentemente noto come Siam",
    "3058fcabd92086fc7557b680b2370990"
  ],
  [
    "E mi ha fatto provare",
    "99b73e689dc63d82727c76c9bccc3001"
  ],
  [
    "Aretha Franklin è la regina del soul, Donna Summer è questa",
    "009dd1ba1abd6c799b7205851ed206e9"
  ],
  [
    "C'è una banconota da cento dollari sul tavolo",
    "1be77fa120722808c95a6a5939157ee0"
  ],
  [
    "Assicurati solo di poter contare su di lei per essere discreta.",
    "252f87388ef2fad6bfbb4d7b12724e00"
  ],
  [
    "Sì, guardate tutti, sono loro Bone Thug niggaz",
    "0c8b0f7c4ae0ecb9310d7f233fcd9643"
  ],
  [
    "Tutto incasinato, qualunque cosa accada",
    "28deabba91a88458e1e98fc738bc1d75"
  ],
  [
    "Per il suo 75° anniversario, offre voli tra Dublino e Boston a partire da 199 euro",
    "1a21ef74bd4dbba8a7956204f35af2a9"
  ],
  [
    "È la branca della chimica che si occupa dei composti del carbonio",
    "429289d5d0b1663f81a6c254753769ea"
  ],
  [
    "Se desiderate la cucina fatta da questa frizzante chef, dai un'occhiata ai suoi libri di cucina «30 minuti pasti»",
    "841d006fd9cb4bede5ea9cb54a8ead67"
  ],
  [
    "Impara a trattare una ragazza come una donna.",
    "8ab9f01caf1a4f1e045b14e36ef63fdf"
  ],
  [
    "Solo perché sei sicuro che ogni altro ragazzo che conosce abbia menzionato i suoi splendidi occhi non significa che devi ignorarli.",
    "8d9f04aa5e5b539217273b2cd171caa5"
  ],
  [
    "Lei è più di una signora",
    "2190e24c2cf7a4994649a1030a949a54"
  ],
  [
    "Avrebbe potuto essere più facile? ",
    "53a7fc4d46592adf1cd00d0be140dc5d"
  ],
  [
    "Nel mio cortile e ti stendi sull'erba",
    "cfa2a4a0bbc5c6017382eb0781ff2c56"
  ],
  [
    "Aggettivo per uno privo di forti emozioni, o per una videoteca priva del film di Mel Gibson su Gesù",
    "ae8c32f0f8787712f1238db371a785a2"
  ],
  [
    "La sua cagna continua a guardarmi, ha scelto o no?",
    "281ac078e36da0e4022151aa8295b1bd"
  ],
  [
    "Non posso fare a meno di ridere",
    "e3a7429d9bb194c1f8b983cd6f76746f"
  ],
  [
    "Anche se una piccola discussione è buona, tirarla fuori troppo a lungo diventa noioso.",
    "66e090cf2a16852649c469b9585eec52"
  ],
  [
    "Per tenermi in vita",
    "62af7065dd46a0412b94506039e07b64"
  ],
  [
    "Camminando sulla fede,",
    "18c95e4fdf26005e2c49e0c8db598302"
  ],
  [
    "Lascia il tuo cellulare in silenzio o vibra durante l'appuntamento.",
    "fe3bdbdc03c093008aa573a5295c1614"
  ],
  [
    "Le Ande si uniscono al deserto di Atacama per produrre questa emozione nei corridori cileni di fondo",
    "47f78dced188b340bc4788c3fc8ee0c9"
  ],
  [
    "Non sarai mai quello che vuoi essere con tutti quei soldi, quei soldi",
    "e0e6eaa3925cc0c82b89ed32cede3b8d"
  ],
  [
    "Inclina il corpo verso di lei.",
    "6c5ee78b9c08e6f902a0418d191683a0"
  ],
  [
    "Anche Mirant, con sede ad Atlanta, ha ridotto la sua esposizione e sta facendo solo un numero limitato di affari con Enron. ",
    "9c56b9f51bd79450c2a501007bb92ff7"
  ],
  [
    "``Non l'ha mangiato», disse Lay. ",
    "7c36b43afcbb17755da37fe10aeb394f"
  ],
  [
    "Il nome di questa bevanda è dall'italiano per «caffè con latte»",
    "8f636b95bcdafca3b546b3c6bfd535de"
  ],
  [
    "Ci ho camminato la prossima estate; ho finito per essere tagliato",
    "6dd3ed60f28f0a7627ff24f4cbb3ab14"
  ],
  [
    "Impara a conoscerla.",
    "0b491ef9006a97799e3270d4e66ecff5"
  ],
  [
    "Accetta che sia finita.",
    "4cbbd8a405172a14003dab110a05bc19"
  ],
  [
    "Guardati intorno a scuola o sul posto di lavoro",
    "4c83b3a1a0d701e1133ddeee89b7a5e1"
  ],
  [
    "Hanno messo tra parentesi l'esposizione massima prevista dalle attività non core e l'hanno lasciata invariata.",
    "36145cf67f15e1918504c91850c8aad9"
  ],
  [
    "È stato definito come «l'alto costo della partenza»",
    "6cac63da9cfdc263e52202ed7a074dbc"
  ],
  [
    "Indossa pantaloni un po' larghi in modo che possano rimanere bassi.",
    "dff537b6e81f5e49c3192c9bffba1d47"
  ],
  [
    "Uno dei grandi balletti romantici, «Giselle» ha ballato per la prima volta in questo paese nel 1841",
    "84c3ce22e43755e095e7b3883d2e5f30"
  ],
  [
    "(Uno dei prototipi originali di Dio)",
    "bfb55808b0d1beebabc91c80ba825833"
  ],
  [
    "Se vuoi indossare un abito con la schiena bassa, ad esempio, la scollatura dovrebbe essere abbastanza modesta e l'orlo dovrebbe essere lungo fino al ginocchio o più lungo.",
    "5d80319eb959b93b184cdd36aeb2607d"
  ],
  [
    "Nota finale sulla dominanza; dovrebbe attraversare l'intera interazione con te che prendi il comando, ma il dominio molto fisico dovrebbe arrivare a picchi.",
    "93e0d123acebee65983a934284065f11"
  ],
  [
    "Non fare promesse che non puoi mantenere.",
    "db5b05c19a0fe4b1f6424c2cd78c88c7"
  ],
  [
    "In caso contrario, valuta attentamente le opzioni.",
    "09c9e89f0d7409b2180b171e66f1201e"
  ],
  [
    "Prova Dollar $ sign:",
    "356a1a7983917ba077b6568fc6e2b799"
  ],
  [
    "La diciottenne Helen W. Moody vinse una medaglia d'oro nel 1924, l'ultima volta che fu uno sport olimpico ufficiale",
    "103269f3c25b55ba8795779789f66499"
  ],
  [
    "Tu sei, sei, sei,",
    "37fd697d3dd03a6b7b97d6cd6920ebee"
  ],
  [
    "RDCCH è una pianta a foglia rossastra proveniente dall'Italia",
    "a0bbf577c5e69b0a2e7c6da961422c9a"
  ],
  [
    "Fatta eccezione per il ghepardo, tutti i gatti possono ritirarli",
    "9399bae2fd535c2ebad69048c9fe9e01"
  ],
  [
    "Perché ora abbiamo capito nigger",
    "b921d56279b9b1e7adc921374444fe93"
  ],
  [
    "Nel suo «Five Weeks in a Balloon», il trasporto del titolo si ancora al Monte Longwek, la montagna tremante",
    "bb400cd0872145e0c2526d5f05670ae7"
  ],
  [
    "I dirigenti di Dynegy non si aspettano alcuna divulgazione di questo tipo, ma hanno adottato un approccio conservativo nel calcolo dei benefici della fusione. ",
    "a314d7e8c17d5b66cf7d0d4411e39e32"
  ],
  [
    "Non siamo nel club ma voglio comunque darle la mancia.",
    "03dbf4974579d9c2af5bcf9756dffcbe"
  ],
  [
    "Indosso un berretto da baseball unto",
    "438dd1683e04724280916daa38dda108"
  ],
  [
    "Non perdere il sonno stanotte",
    "a36aeecb389e299a7840bc5bcebb755d"
  ],
  [
    "La città più grande del New Jersey",
    "4b5e3a9c4fdd63a4baa08055e31ec081"
  ],
  [
    "Scommetto che non hai mai sentito dire al vecchio Marshall Dillon",
    "7182396d0619a0c4ab79500c1e011b20"
  ],
  [
    "Ho così tante zappe che non ricordo",
    "182c4d7e729416e07cc336ddd4a990ab"
  ],
  [
    "Lo troverai attraente o no.",
    "e63ea2533a16e153d1ea30cc59246dbf"
  ],
  [
    "Non vuoi che anche l'amico si innamori di te!",
    "35a33b15ad0db92ef6fbe9c90484d8cf"
  ],
  [
    "Ho bisogno che tu mi liberi",
    "96d273aed4113e0232aafc196a84d705"
  ],
  [
    "Oh sì, intendi e viscious il modo in cui si cambia",
    "edc8ddb7cbbd9a9cdbe737eb828921e2"
  ],
  [
    "NON chiederle di uscire.",
    "76f8154e75ad92b465e0ae3e3c545553"
  ],
  [
    "Posso immergermi.",
    "fc1f2bb0c96855d5300b3ea0082ed2f8"
  ],
  [
    "Sono sempre rimasto entro i miei limiti VAR",
    "02ae5f62b17525afb55d30a2f2db1fd2"
  ],
  [
    "Ricordi il sapore del mio corpo",
    "8ba025aef8284ab0f72e0c3f8fe4bc41"
  ],
  [
    "Gli studi dimostrano che è possibile creare chimica tra due persone.",
    "c51988ca4cdb28c4faa30c491954f802"
  ],
  [
    "Mi fanno sentire come se...",
    "bd88dbd05cd6368bee775e709d379ce9"
  ],
  [
    "Appoggiati molto in avanti nella sella quando sali su una collina, con i piedi un po' indietro, siediti in profondità nella sella e inclina leggermente i piedi in avanti scendendo una collina.",
    "39f2e0c2ff316a98a5fdbe4a4d75792a"
  ],
  [
    "Succederà ai clienti dall'aspetto giovane in un negozio di liquori e alle fibre di lana prima che vengano filate",
    "afbba419f85c9f38908b16a3fcb43e25"
  ],
  [
    "Questo trombettista è stato a capo degli ottoni di Tijuana in «Spanish Flea», la sigla di «The Dating Game»",
    "7fef6d7712fbbfde5faddcb60fc8c3d4"
  ],
  [
    "L'esposizione di Duke Energy, con sede a Charlotte, NC, è di $100 milioni. ",
    "4e1bc4f3a5a4c2fe6dd85ccf91c454c5"
  ],
  [
    "Giusto, il mio tipo di amore",
    "ad702170c3e10fa4c107d4634cafd448"
  ],
  [
    "Parla del suo carattere, e se ti fa sentire male per le tue preferenze, allora non dovrebbe essere una persona con cui vuoi flirtare.",
    "15ab67c9e7e945687cc8316b03f31093"
  ],
  [
    "Gesù gli disse: «Tu sei» questo nome: «E su questa roccia edificherò la mia chiesa».",
    "2926d9ea6db4d337f33b85297d77e64c"
  ],
  [
    "Come si sentivano le tue mani tra i capelli",
    "74f1b6a306c9295d865b1789eebd7e75"
  ],
  [
    "Il nome di questa città del Tennessee viene dal Creek, che significa «roccia che sale fino a un punto», non «choo choo»",
    "250ba6179fae364eeb9350ed45aec778"
  ],
  [
    "Il presidente Chuck Watson ha dichiarato di essere convinto della Enron Corp. Le operazioni di trading sono valide e hanno descritto le divulgazioni sulle partnership affiliate che hanno contribuito a far scendere le azioni di Enron del 67% in tre settimane come «rumore finanziario». ",
    "7ce1426511f742afd816ef7a84a0523d"
  ],
  [
    "Prendi le redini dell'affondo con la mano destra e frusta con la sinistra.",
    "853984b4c1b7a73a09542b969a6fe844"
  ],
  [
    "Esercitati a galoppare il motivo a serpentina a 3 anelli.",
    "23cbd6d02468ca1a94441f82196dada4"
  ],
  [
    "Caramelle da combattimento fatte per sciogliersi nella bocca di un GI, non nella sua mano",
    "0092f71d69f91ccda016afd7a3bca1d8"
  ],
  [
    "Questi piccoli uccelli solitari e incapaci di volare della Nuova Zelanda localizzano il cibo dall'olfatto",
    "90d3e441b114986eba4930c02078e2cd"
  ],
  [
    "Nel 1864 quest'uomo si unì al suocero Eberhard Anheuser nel settore della birra",
    "513c9d77ee8bfbafb65c70c7bc565e54"
  ],
  [
    "Avevo intenzione di scoparti in giardino",
    "30bd643a41e594230a854f5e2c77099a"
  ],
  [
    "Un tribunale di Westminster con il potere di sequestro era in una camera il cui soffitto era coperto da questi",
    "bfe6ef32af370ccf23b5fddddd5b067f"
  ],
  [
    "Di quanto non faccia ovunque",
    "77bd01418e46af3a8c536cd987e7a901"
  ],
  [
    "Lascia indietro una cagna tutta pazza come Almond Joy",
    "035dfe22162e52be4a4cb2ccc1eb0f14"
  ],
  [
    "La donna potrebbe rifiutarti o potrebbe avere un fidanzato.",
    "00a9e79f76f7ff890c7fdcb7710ef60b"
  ],
  [
    "Beh, dovrei sentirmi giù",
    "dccddfb4e4c0676519f454ad9c00ab88"
  ],
  [
    "Tutto quello che devi fare è mettermi da bere in mano",
    "f7523bd417dd58d1c32040da4e892bcf"
  ],
  [
    "Quando l'ho portato, perché la guardia ha dovuto controllarlo dappertutto?",
    "0f29263f79ec9615154a5b46bd52b37d"
  ],
  [
    "Grazie alle stelle sopra, che condividiamo questo amore",
    "340e120fb8624ec2c9321c1873ed4f1c"
  ],
  [
    "Presentazione: Sprint Broadband Direct, una nuova soluzione Internet ad alta velocità basata su una tecnologia innovativa chiamata «wireless fisso», è ora disponibile per i dipendenti Enron idonei in 13 città a livello nazionale!",
    "a4a1d5b9334c029f87c633557a582af1"
  ],
  [
    "(Chi è quell'uomo) Mmmhhmmmm",
    "9561108ce73cbcd0d15c7a70886de19b"
  ],
  [
    "Watson afferma che il «finanziamento creativo» circondava asset non core.",
    "d788f76f13b308f59d8aa88614ba9e4e"
  ],
  [
    "Avere un bell'aspetto e vestirsi puliti può aiutare a lasciare una buona impressione.",
    "b901b6c339d210541184cc820355ae3a"
  ],
  [
    "Inizia sorridendole.",
    "73de10ece0d7c63540c9ce45e103c0a9"
  ],
  [
    "Si prega di contattare Kimberly Nelson per fare volontariato per un turno mattutino o pomeridiano al Day of Caring di ETS.",
    "5179028dba1fc808b3022a09e1e88ad9"
  ],
  [
    "Segnalare che sei lì per portare a termine il lavoro può sembrare determinato e concentrato.",
    "a5048ae60b58ff2bc74e2e18eaab2147"
  ],
  [
    "Tutto quello che posso fare è desiderare una linea più dritta",
    "02e871aae5ae303c4920bec877907fa4"
  ],
  [
    "Ho fatto tutti i miei piani",
    "e6e2da0d71ef4c25ff6acefac04fdf96"
  ],
  [
    "Forse la vedi improvvisamente aggirarsi intorno al tuo gruppo di amici quando non l'hai mai vista in quel cerchio prima.",
    "2c5b6fc7548036e0915816f7748520f0"
  ],
  [
    "Questo deputato anti-tabacco della California diventerebbe una temibile candela gigante",
    "7bfefd20423c440877f5284fd7d9854c"
  ],
  [
    "Puoi anche stabilire un contatto fisico sperimentale.",
    "d663afe60806a7a4e678b08e155a1772"
  ],
  [
    "Il sole guida veloce",
    "73ac46ccb7aaf12f78c5ab1ab742ef02"
  ],
  [
    "Forse mi ubriacherò di nuovo",
    "973cca8727c616dcf3cffc9470fee0a5"
  ],
  [
    "Nel pub che abbiamo incontrato ti sta abbracciando",
    "a6f59fade9bae8a42777bf809fe4a806"
  ],
  [
    "Potresti provare un'attività o un hobby che svilupperà un talento attuale o apprenderà o nuove abilità.",
    "556254c5e9372da8911807e0745b4a59"
  ],
  [
    "Buongiorno. ",
    "5e6e195e8fbc397a8a86ee4115d14fc6"
  ],
  [
    "Anche quando ci sono altri, agisci nello stesso modo in cui faresti se fossi solo con lui.",
    "84ad4f17e5616ca8486dc1cbc848f9c5"
  ],
  [
    "E tu sei la droga che mi fa passare",
    "776231fc4fa17010f57653622a2fcac3"
  ],
  [
    "Lo sport può essere un\"ottima attività per ravvivare i tuoi appuntamenti.",
    "c486589bd00cf5eae51277c97f574e9a"
  ],
  [
    "Ringrazio Dio, per il suo amore, ogni giorno",
    "2687456d86c48d7896a14605bd83eb76"
  ],
  [
    "«Stiamo continuando come siamo stati», ha detto il portavoce di Duke Terry Francisco. ",
    "c2ac706b1f8f9d6934850bcfd8532b89"
  ],
  [
    "Una semplice sedia stretta con schienale alto prende il nome da questa first lady degli Stati Uniti",
    "65ce168ca0763fe26dd7698878860062"
  ],
  [
    "Ho raggiunto la Benz, sono saliti tutti dentro",
    "53dc26a2fa99b4d52c75913601cae64b"
  ],
  [
    "Questi fuori dall'albero statale dell'Illinois sono stati macinati, lisciviati e cucinati dagli indiani per il cibo",
    "53ad76e5cd38abb9a3da8f6a16be3710"
  ],
  [
    "Le cime sullo sfondo del sigillo dello stato della California simboleggiano questa catena montuosa",
    "896ada6c17a9a5b8f13a6a3f84674426"
  ],
  [
    "Parla con le sue amiche.",
    "52b9fa49bc7188fd6bb97128e998c232"
  ],
  [
    "Pianifica il tempo «me».",
    "1336d43603712699438609d1348c291d"
  ],
  [
    "Camminate insieme ai vostri cani.",
    "4d6ff12878bf5a8e67714002747b2891"
  ],
  [
    "Compilerò la lista e inoltrerò a Rick senza nomi associati. ",
    "cc3a44e42ee7ea57fce0bc3f8ef15d00"
  ],
  [
    "Francese per «amore», in inglese significa romanticismo, soprattutto segreto",
    "5e698509ca305396125544ce0695dec0"
  ],
  [
    "Sono un vecchio Tennessean",
    "5bf7b2e1403a1d990caaf69d1acd99ab"
  ],
  [
    "Questo è lo scheletro di una persona.",
    "b232592c28c7842a44fd57e2330c1ef6"
  ],
  [
    "La aiuta a notarti di più e hai maggiori possibilità di incontrarti di nuovo.",
    "dfb823df9f6c58fcae96289e53c69b5b"
  ],
  [
    "Finché non ti ho baciato",
    "2913d690280609d86af3d7d5952c2230"
  ],
  [
    "Potresti impedire a te stesso di essere attratto da persone che non soddisfano le tue intense qualifiche.",
    "fdf8576c91d99a64df8e1ef8963ab971"
  ],
  [
    "Ciao a tutti,",
    "39eae3f78091189ad5e2887125ad747f"
  ],
  [
    "È scontrosa al mattino?",
    "efae0ee5ec2cdaf628a527f3e6c82057"
  ],
  [
    "Ehi tu! Tu con il succhiatore al caramello a lunga durata e il biondo nel visone! Scommetto che lei ti chiama così!",
    "c6b34f5bf3fc3ec8863b8c55cf2d71c8"
  ],
  [
    "Un recinto di pali che forma una barriera difensiva o una fortificazione",
    "6acadd9c5431f44222192555c9af122d"
  ],
  [
    "I rapporti di partnership di Enron sono oggetto di indagine da parte della Securities and Exchange Commission e hanno scatenato",
    "0e39570c45b5432470a1183bbd4b10c0"
  ],
  [
    "Vorrei non sapere ora cosa non sapevo allora",
    "1045c668a6edcd24e5105fcc16218dc1"
  ],
  [
    "Bloccato qui, seduto su un sedile posteriore",
    "445528d154e64899fda7a20c2ffc7ea9"
  ],
  [
    "Se le lancette del tempo potessero semplicemente muoversi al contrario. ",
    "be2438bcde032295e1b470c487fe321b"
  ],
  [
    "Non hai nient'altro da fare",
    "999d651b5ffd1636a128b7a3319c3238"
  ],
  [
    "La colazione sarà disponibile presso l'Hotel dalle 9:00 alle 10:00 e dopo ci saranno panini. ",
    "317cac2d6149427fdafa208a9ac7e814"
  ],
  [
    "Da dove vengo",
    "45b52d27f7cbd287d8c2f241f475bcde"
  ],
  [
    "Mi amano a New York",
    "93cfc094bc539f12ea002088c7243bc2"
  ],
  [
    "Le ragazze non sopportano di pensare che tu non le voglia, ma non è tutto ciò che passa per la loro mente.",
    "5aa7b02471eab4bc13c9a027469bb5fd"
  ],
  [
    "... come installare un aeratore su questa parte del lavello per controllare il flusso e gli spruzzi",
    "5022a208135207cc74131405f2ff10e4"
  ],
  [
    "La prima rapina di uno di questi avvenne il 5 maggio 1865; prima i criminali lo deragliarono",
    "c42e675afceb6634e82ea1885bbaac88"
  ],
  [
    "Tutti suonano tutti cantano, ",
    "5451813d24bedc8a02ce59a5ccf12ae5"
  ],
  [
    "Durante questa guerra, elicotteri statunitensi come il Sea Knight sbarcarono più di 750.000 tonnellate di rifornimenti al mese",
    "2c90f021dd55b958eb0e30c4658cd87b"
  ],
  [
    "Ora, fai una figura otto, galoppando il cerchio ad un'estremità dell'arena e poi scendi al trotto.",
    "53e9082270784913743e9ffb4f2d2901"
  ],
  [
    "Sulla tua bacheca di Facebook ",
    "d415a7a3530520196ac85606185ee672"
  ],
  [
    "Ci possono essere amanti che tendono le mani ma",
    "2e58b0982ddb542aba4be0336efed60e"
  ],
  [
    "Nelle opere di Wagner, questa valchiria più anziana è vestita stereotipicamente con un elmo cornuto e una corazza",
    "6f128ea437bba6eda9a749635ed86fbd"
  ],
  [
    "Chi non scoprirebbe di me e poi si girerebbe e scapperebbe",
    "eb91a1ad44d815c4e01e26f7d22ea3cf"
  ],
  [
    "Concentrati su qualcos'altro mentre parli con lui o lei, e se guardi la persona, non tenere lo sguardo, ma non sembrare nemmeno nervoso o spaventato.",
    "221734b82bac6142f68682609c55309d"
  ],
  [
    "Chiedi al tuo estroverso il loro contributo e la loro opinione tanto quanto gli dici ciò che vuoi e di cui hai bisogno.",
    "035441419bb206b639ba7ccc3694820c"
  ],
  [
    "Torniamo a com'era...",
    "1d7bf528d349ae2a6c02a7986bffce58"
  ],
  [
    "Raccontale di te.",
    "77f58fa46e923a034e32d30e441bc19e"
  ],
  [
    "Posso parlare con lei?",
    "3e80e91dd6a53fb37e1b9b16b69ad087"
  ],
  [
    "Trovate qualcosa che nessuno di voi ha mai fatto prima.",
    "c2b68e8fb3cd269f691f4303d98688d1"
  ],
  [
    "Ho dato il mio mondo così tante volte ",
    "a33640c91efb91e4a9f94d51757b8bc6"
  ],
  [
    "Mama Lovin ', canna da pesca che trasporta",
    "545b0a94e58e4330b4ddbd5c0193939e"
  ],
  [
    "«Questo è un whopper», ha detto. ",
    "37377ebed82653ae9d7255bc640d952a"
  ],
  [
    "T.S. Eliot ha scritto: «Ho misurato la mia vita con» questi",
    "dd15f792bbef591ced1d732f978bc869"
  ],
  [
    "Papa Innocenzo X ha rifiutato di riconoscere l'indipendenza del Portogallo da questo paese",
    "b7ba7c2ddda9740025c86c9dcc26bd06"
  ],
  [
    "Se vuole baciarti, lo farà.",
    "7e7108f03fe91bd59fa54c4022655aae"
  ],
  [
    "Oh, non riusciva a crederci. ",
    "2f64dcb4f6c745147e537f018a9847b5"
  ],
  [
    "Nel 1992 questo Washington Redskin divenne il leader dei ricevimenti in carriera della NFL con la sua 820esima cattura",
    "6210adf078134207cce3ba05a66dfb58"
  ],
  [
    "Moriresti per un nigga o no?",
    "7b1220f6db49f72a8ced0e0efdcafbe2"
  ],
  [
    "Ti costringe in una posizione vulnerabile in cui devi parlare di te in una luce favorevole rispetto al cibo che normalmente potresti non mangiare.",
    "3474fc0a892b3a6eaf5334ff8dd9d225"
  ],
  [
    "Evita le ragazze che non ti apprezzano.",
    "3dc5235a7bcd6d4a97e4e3ffdef0cf21"
  ],
  [
    "Ricky Gervais ha creato questa serie riguardante attori bit-part in Inghilterra",
    "7f2e46c65aadc9f38c7e1fe2b1f3576a"
  ],
  [
    "Alcune persone sono contrarie a San Valentino, ma anche quelle persone possono essere contente di un piccolo regalo.",
    "79afb180570bca932999ccdc7f76fe89"
  ],
  [
    "«Reliant Energy ha costantemente negoziato con Enron attraverso le sue difficoltà, anche se con un maggiore senso di cautela», ha affermato Shahid Malik, presidente dell'operazione commerciale di Reliant Energy con sede a Houston. ",
    "1de12883f9bcdc9a6ed52aac1954446b"
  ],
  [
    "Inizia prendendola in giro o semplicemente chiedendole cosa le piacerebbe bere.",
    "4eab512e087a901d147938115c270525"
  ],
  [
    "Ho fatto un buco in tutte e quattro le gomme",
    "71f1bb0a96d6ea5bb1b6937d63033e75"
  ],
  [
    "Guardagli il petto.",
    "02885e52805ff98d72adba051ff41567"
  ],
  [
    "È lo stato in cui troverai Suwannee Sound",
    "469c990dd6863cd49431f1ee339edee9"
  ],
  [
    "E con tutto quello che stanno passando",
    "648140e5e8d8ccc25f6be9ea768e2105"
  ],
  [
    "Dopo aver incasinato il manager, accorcerò il registro",
    "ef0000b8a616518274f8a78c270d6e2e"
  ],
  [
    "I suoi capelli, il suo vestito e le sue scarpe sono scelte perfette, perché avrà fatto un grande sforzo per decidere queste cose.",
    "be849515c173ae1fe72280992e43f931"
  ],
  [
    "Ricorda i ragazzi che frequentano la chiesa con tutto il cuore, semmai, vogliono una buona, relazione pulita incentrata su Gesù, quindi non venire fuori come tutti i ragazzi.",
    "7c28032b072f2b19debfea6bea344c27"
  ],
  [
    "Non invecchierà mai, non nella mia anima",
    "55a4f5d095d5cde8ad3274a95e7688f7"
  ],
  [
    "Mostra entusiasmo.",
    "ae89870ed605db109520a4e2a57e90b1"
  ],
  [
    "E lei non ha alcun atteggiamento (atteggiamento oh oh)",
    "f303e604fa14937373782aed626173bf"
  ],
  [
    "Un recensore ha confrontato parti del romanzo del 1996 «The Apprentice» di questo ex VP Chief of Staff con Penthouse Forum",
    "2dd7c1b80481653e7635c191d2cebf63"
  ],
  [
    "Stai fottendo con loro le basi quando vuoi davvero il più cattivo",
    "c47655d10047f81f388b5e45f03f64fc"
  ],
  [
    "Come il Signore ha creato una donna per compagnia",
    "19e3c0eaf5138b7f69c0c9f95a19a189"
  ],
  [
    "Un colpo di stato del 1952 guidato da Gamal Abdel Nasser costrinse l'abdicazione di questo re",
    "e8da4f9c3789bb0e98c6171c2e8ccdbb"
  ],
  [
    "iv) L'imposta dovrebbe essere calcolata in modo prospettico, piuttosto che retroattivamente?",
    "61f3f696ea16a67369e36f8e78c55530"
  ],
  [
    "Quelli di Olympia vengono spesso mangiati sul mezzo guscio",
    "045794088d7e88e449cb896a90436581"
  ],
  [
    "Potrebbe essere che questa volta la tua mano si sia avvicinata al suo viso, o che ti lasci toccare per qualche secondo.",
    "37a4a3a6f12685ceef0e34018d3cd478"
  ],
  [
    "Stasera mi sento come se mi fossi perso nel deserto",
    "f26196e32c42470c679c1e35f8ff2764"
  ],
  [
    "Allora, vieni stasera. ",
    "3a1b7c66aa17d6c78f099330c7089150"
  ],
  [
    "Vai in giro per le vacanze.",
    "315964efad9d5af4140c4d9bc33cb45f"
  ],
  [
    "Dato che è lungo solo 2,5 cm, «domare» il tipo etrusco di questo animale potrebbe essere difficile",
    "9563b3331e13a48fcd4e37d83c092755"
  ],
  [
    "Ho rotto il pane con la mia cagna, amico, è giusto",
    "38c8683901a74eb28ea819cbe4351d6a"
  ],
  [
    "C'è un posto in fondo a Bed Stuy",
    "5314d79f85c124714c32be7d22411129"
  ],
  [
    "Dynegy prevede di continuare la sua due diligence nei mesi precedenti la chiusura dell'accordo, ha affermato Bergstrom. ",
    "db53e93a5be2217d97eac25ba8ad2a7b"
  ],
  [
    "Se qualcosa dall'inizio della tua conversazione si ripresenta, puoi impressionarla dimostrando che ricordi tutto quello che dice.",
    "40f6d7c358b2a2ba7a2a68c430dd3a06"
  ],
  [
    "Trova qualcuno che sia tuo pari.",
    "bdd03d0487a51e4328a4cd5040a7499d"
  ],
  [
    "È necessario eseguire Microsoft Outlook per eseguire questa operazione.",
    "53c908766efa5806d96e327015bb55dc"
  ],
  [
    "Come stai?» Molto probabilmente risponderà positivamente.",
    "b9fef8c65027d68de3c2653740ce3ffe"
  ],
  [
    "Il viaggio è stato molto utile anche per me. ",
    "bdd53b2db5c98254cb9c90a38e1013ab"
  ],
  [
    "Quando rimisurata nel 1999, si è scoperto che questa montagna più alta è cresciuta di 7 piedi",
    "2f59cfaf404c99fc80475b79a5dddaf6"
  ],
  [
    "Il pilota si accende, dice che l'anno è quasi finito",
    "47419bc7fae4dce3dc735881a9056859"
  ],
  [
    "0 e ce ne saremo andati",
    "962f0b0e602f4fd58f3e939c58644f00"
  ],
  [
    "Sii disinvolto, ma prenditi cura del tuo aspetto e mostra un comportamento rispettoso.",
    "7c40b66e4d49e29bf3f0b0c30948d5ab"
  ],
  [
    "Quindi ti tengo vicino",
    "8ef8c15e15bf7721a4d745409965a69d"
  ],
  [
    "(Non lo saprai mai...) No...",
    "a70249dbaf915682e30a10b7a225affa"
  ],
  [
    "E potrebbe metterci un anello",
    "270468f679dfe76554484af498b59286"
  ],
  [
    "Più fatti strani e specifici conosci su di lei, meglio è.",
    "09477644fbd7ab8b792157f61d40adbf"
  ],
  [
    "A che serve un gioiello che non è ancora prezioso?",
    "37e6a63ce4d71773791e9f72e9dac79a"
  ],
  [
    "Cadere dentro e fuori da un sogno",
    "141b29d33e485edfb3d404c3814d3806"
  ],
  [
    "Governo di una ricca élite",
    "670702f707bff3097e7dd734f479e797"
  ],
  [
    "Non me ne frega niente, non me ne frega niente",
    "ce93f7cedad5ccd7bdbe03876286587f"
  ],
  [
    "E tu vuoi credere ma non sarai ingannato",
    "14a7e09feae49998bba9077065a5fe49"
  ],
  [
    "Infuriato, furioso",
    "e92bbe8b6e1f65ec7d624dad395f88a8"
  ],
  [
    "Considerate l'ora e il luogo.",
    "feea63b6c7876d4f3a73ae66b10e6e28"
  ],
  [
    "Ma so come portare un sorriso sul tuo viso",
    "ed9ad82a0486b278f14e1ecc1f921737"
  ],
  [
    "Il personale ETS Compensation, compresi i rapporti diretti di Jana, può essere visualizzato nell'organigramma allegato.",
    "ee3d417823c6341d7359927b6b0468a9"
  ],
  [
    "Nello specchio sei un'opera d'arte",
    "dd6db0e8cac4b6511639d546b67114b2"
  ],
  [
    "Nel 1996, all'età di 74 anni, Cecil Underwood divenne il governatore più anziano mai eletto in questo «Stato di montagna»",
    "3e8f36af0948dac4243b2df41e0a886b"
  ],
  [
    "Sono giù per tutta la mia fortuna",
    "8b4815bf398c81d17541ab3602565b07"
  ],
  [
    "Incontrare estranei non ha le migliori probabilità di farti vivere un\"esperienza appagante con una donna.",
    "72467cf38e07b61888de102f9d80055a"
  ],
  [
    "Diminuire, al contrario di «cera»",
    "bb572ac5c56c1a82a32ec317525469ce"
  ],
  [
    "Sono sull'orlo",
    "d56124a9cea54d806b77252f0a2a47a8"
  ],
  [
    "Ho un segreto che non posso mantenere",
    "007414a6b160c764ce5dbe917c6b7aad"
  ],
  [
    "Digitando «PBJ» nella casella di ricerca di JetBlue, Brian, il cane che balla in un abito a banana da questo spettacolo FOX.",
    "0b436c54402558d2d27dad9c0b41e5cc"
  ],
  [
    "E smettila di ingannare il Signore",
    "867e3ace58cfef3834137d64618dbe5a"
  ],
  [
    "Sarebbe bello se fossimo noi due",
    "178ce1a0ecffff502614bf2666816679"
  ],
  [
    "Annota ciò che ami di te stesso e ripassa la lista ogni giorno.",
    "cdf01da104e6aa9cf2a475b09645befc"
  ],
  [
    "Lay ha dichiarato: «Non mi aspettavo di creare la prossima società leader nel commercio di energia al mondo fondendo Enron i",
    "0623609db57034a655cb225904019766"
  ],
  [
    "In terza lettura, il disegno di legge viene sottoposto a votazione vocale o a questo voto alfabetico",
    "0ea0859d8986f2449f58a540a317b980"
  ],
  [
    "Oltre le dimensioni dell'oceano, non sono a conoscenza",
    "cfa7ca18930856d9b9b9017f4f76ddf1"
  ],
  [
    "Per continuare a godere di una buona amicizia, fornisci uno spazio in cui il tuo amico si senta supportato, accettato e rispettato.",
    "c31485641544613b18ade75a4ad91527"
  ],
  [
    "Questa «colorata» marca di birra è una delle esportazioni più popolari della Giamaica",
    "4e4b9c86a2947b6095f628e940936c8b"
  ],
  [
    "«Ci siamo resi conto che dovevamo fare qualcosa per stabilizzare la nave», ha detto. ",
    "c6007d0b75024bb12d7d488c8a0c3108"
  ],
  [
    "Oh, mi fai sentire così debole",
    "3fd6f59bdd35a4a674343a5daa7ed5fb"
  ],
  [
    "Perché ero troppo intelligente",
    "5e48f26ace19a3e9323003e5b9dedd37"
  ],
  [
    "In mare, utilizzare questa misura pari a circa 6.076 piedi",
    "c3eeaf00b1e8258203ef73bd9bfefc22"
  ],
  [
    "Non riesco a chiudere gli occhi",
    "ef8dced17145677a162756503d6721d2"
  ],
  [
    "E a Orlando, Florida, il Roadrunner di Time Warner è ora disponibile tramite ClickAtHome!",
    "a8da3e1861fe7086c468304f6a2e5aa6"
  ],
  [
    "E jack d nella mia coca",
    "d4236c6b7b86c72f4838254ad896fd6a"
  ],
  [
    "Nel 1935 sul palco di Londra, si alterna a John Gielgud nel ruolo di Romeo & Mercuzio",
    "cf3a5b6c61291e4ef8a28c30d3e7a5c0"
  ],
  [
    "Si limitano a camminare",
    "bb718b544d8938ce0b496c7405510cc2"
  ],
  [
    "Termine per il buggy a 2 ruote trainato da uno zampone nelle gare di imbracatura",
    "9df76bd4cc7a63d68131ad2448daba1b"
  ],
  [
    "Le pratiche di alcuni protestanti estremi dell'era della Riforma; o qualsiasi rigore morale",
    "a65d3bca1b369e2199746704509057d5"
  ],
  [
    "E cibo per la reception, avrai bisogno di qualcuno che si occupi",
    "c4cc816a7f6ddfc5cfad8e6768b47ff2"
  ],
  [
    "Ragazza, ti senti bene",
    "a2a2e8b4c93e1de52e62b34cc17f1d9e"
  ],
  [
    "Ma ti amiamo ti amiamo piccola",
    "2f2cdcc8100c18112be2b0844ecd2931"
  ],
  [
    "Quindi ci siamo seduti tutti fuori ad aspettare.",
    "9ae1c6ab8bc5b229a0e0c3b3a6c19519"
  ],
  [
    "Abbiamo ballato ogni volta che la band poteva suonare",
    "bf14d7dacabbe99fa032f3bb5de38f25"
  ],
  [
    "Significa «libero», va con fantasia",
    "319007c5a3fab0797ac354f532cfd7f6"
  ],
  [
    "Quello che inizia con 2 vocali",
    "c1290b8293cabbef1294b7ad77adcc38"
  ],
  [
    "Niente più bugie, starò bene, so dove sto andando",
    "3240fb69ec6e582b3bb7f7b22bb1bcbb"
  ],
  [
    "Mostrale P-I-M-P",
    "a5091b70f6a0f8bffcd2fd0221395935"
  ],
  [
    "È Paul Wall baby, dondolo del club Swishahouse",
    "78e66501543d30039272979f71c51d8d"
  ],
  [
    "Come si fa a lasciar perdere?",
    "c9047bca852bfe1b3c06eb389e8ddc3a"
  ],
  [
    "Vai in bagno per vedere come stai.",
    "8cb032f42d98f01327edaadf85fbe16c"
  ],
  [
    "Dovrò parlare direttamente con AA&CO per determinare la migliore linea d'azione.)",
    "fb4afad6d34897925d28d618d91b4767"
  ],
  [
    "Inizia a lanciarmi battute civettuole",
    "755cb1d17e100585bcca781697fbf2aa"
  ],
  [
    "Starai bene (semplicemente bene, bene)",
    "0a09f785da6a1bc1b125c51e97b88e09"
  ],
  [
    "Mantienilo naturale se puoi: se il tuo umorismo è naturalmente solare e gentile, adottare uno stile oscuro e sarcastico potrebbe sembrare forzato.",
    "8c5a7b3157448e4e85fcd7a9c68f3a83"
  ],
  [
    "E scommetto che la sua casa è grande",
    "4d7574bbf2da471e1b7990001b5b610b"
  ],
  [
    "Mitragliatrice dura come la pietra",
    "d6304c36133bd0d31fea73d075f5455c"
  ],
  [
    "Non cedere alla pressione per inviare messaggi a una persona, anche se ci tieni alla persona.",
    "6a0100375763a96f0150a833dbbee7d1"
  ],
  [
    "Se è una persona divertente, complimentati con lei dicendo «Sai davvero come farmi ridere.",
    "593bdf16afce57924cc1b386482dac39"
  ],
  [
    "Questi indiani messicani della costa del Golfo erano famosi per aver intagliato teste giganti dal basalto",
    "79da7cb71eb957157db08efe4872a800"
  ],
  [
    "Gli attori a casa di Peter Quince ripercorrono «Pyramus & Tisbe» per il matrimonio di Ippolita e Teseo in questa commedia",
    "3cc5085d3c90b49e66cf1690e10c6473"
  ],
  [
    "Scoppierò subito indietro",
    "3a7d6eb59ccb86c2db84e9a453f82fc3"
  ],
  [
    "Non ci vado da più di una settimana e sto avendo un serio ritiro dallo yoga.",
    "87752eeba895750da63c6d9ce5f8aa63"
  ],
  [
    "Un deposito titoli Enron afferma che Fastow ha guadagnato più di $30 milioni da due delle partnership. ",
    "a834d9b532e4d43923a77cbec30ebf90"
  ],
  [
    "Da quei poliziotti di Tupelo",
    "248fe624e09c98f3f9eca6c846e736e1"
  ],
  [
    "Sulla base delle informazioni attuali, Dynegy prevede che l'acquisizione aumenterà gli utili del 35%, ovvero tra 90 centesimi",
    "4e33496e23f907e5eb5f4f03cddd4b39"
  ],
  [
    "Se mai ti chiedi cosa stavo sognando",
    "2b6fa91ba237ae46398c1509d930b2e3"
  ],
  [
    "Tra questi: garantire che l'attività principale del trading di energia di Enron, che soffre prima dell'annuncio della fusione, rimanga in buona salute. ",
    "2fe62dfb9aab4a249efe61a3f19386ab"
  ],
  [
    "Includilo in un'attività quotidiana.",
    "ffb83916cea33e4734809e82f9764eb5"
  ],
  [
    "E rose e diamanti non potrebbero mai",
    "8be2e45ab09ac8d4dbae162d145e998a"
  ],
  [
    "Nel codice Morse questa lettera è rappresentata da 3 punti",
    "a318a06fc9ae66c4c5f25f77527a967e"
  ],
  [
    "«Stafilococchi» è stata la parola che ha vinto Stephanie Petit questo concorso nazionale",
    "f9b53047209e7c742252cc21f52c9eaf"
  ],
  [
    "Se dice qualcosa con cui non sei d'accordo, non aver paura di entrare in un dibattito bonario con lui.",
    "840fc936bb038488f01716a641843720"
  ],
  [
    "Lo facciamo, ci arriviamo ancora, indiscusso, chi lo sapeva,",
    "79fea503d9ed8496d0bbade61bb0be01"
  ],
  [
    "Un buon modo per affrontare una divergenza di opinioni è trattarla come un'esperienza di apprendimento.",
    "3ab4657bec9811d16187a12d33928d85"
  ],
  [
    "Ed è Versace",
    "0f04bd690f984a29b362541099194e45"
  ],
  [
    "Poiché in molti sensi la guida turistica è il volto dell'organizzazione, è fondamentale avere comprovate capacità comunicative esemplari, padronanza della lingua spagnolo, una motivazione indipendente per autogestire le ampie responsabilità dei tour e una dedizione alla conservazione.",
    "4a7f994bb8baebc7e0c5e70d86d96c16"
  ],
  [
    "È quello che mi serve",
    "96bb1b4fd91df01be1389996b295c0da"
  ],
  [
    "I funzionari di entrambe le società hanno affermato di non poter ancora dire se ci fossero ulteriori dettagli da rivelare. ",
    "6ebd031120f86060526eb6a916b62132"
  ],
  [
    "Ragazza, ti senti bene (senti bene)",
    "69e2ad3b95243c5ef65d519f7c345519"
  ],
  [
    "E il mio mondo mezzo in due",
    "b8fe69e2fc56f82d1ea13dcfd8f493b3"
  ],
  [
    "Nel 1948 questo inedito messicano americano vinse il titolo statunitense di tennis in singolare maschile a Forest Hills",
    "46bc38077365e7a443097b4aaa5bed30"
  ],
  [
    "È la realtà adios",
    "b034c7f5e39073923ef0c08a5c7a092e"
  ],
  [
    "Sebbene i presidenti viventi non possano apparire sui francobolli degli Stati Uniti, questo quarantesimo presidente vivente è sui francobolli di Grenada",
    "de8d99f580bb17a2227effe07573d407"
  ],
  [
    "La timidezza non è un segno di nulla se non di essere timido.",
    "9c52711b2ab8d620999708ddb204b480"
  ],
  [
    "Se Enron dovesse ritirarsi dall'accordo per accettare un'offerta più alta, dovrebbe pagare una commissione di rottura di $350 milioni a Dyegy. ",
    "ce1096e1a1eae4d4665fb9929d208abc"
  ],
  [
    "Se vuoi soprattutto evitare di sorprenderla, puoi provare a metterle delicatamente una mano sulla spalla prima di avvicinarti al suo orecchio.",
    "f25f1051906dd1b02b3d81fef1ee760c"
  ],
  [
    "Continua il galoppo attraverso l'angolo indipendentemente dal vantaggio.",
    "786c77b5654978fcde6029eb2824b52c"
  ],
  [
    "La catena di eventi ha provocato una serie di declassamenti del rating del credito e sollevato dubbi sulla liquidità di Enron. ",
    "eb2e86d37859e697da137870b2aeb5a0"
  ],
  [
    "C'è una linea sottile tra prendere in carico e semplicemente dimostrare fiducia in se stessi e nelle azioni.",
    "e96f1830b771fd28dbabb233b74988a8"
  ],
  [
    "Ricordi come tenevamo la testa così in alto",
    "619fe9215d1c3e16932ec3502d98893d"
  ],
  [
    "Lucky Lindy ha imparato a volare a Lincoln in questo stato",
    "bceef01f3d38be8514c9dbdff6fe7395"
  ],
  [
    "Negli anni '20 Alvin «Shipwreck» Kelly si fece un nome sedendosi in cima a questi, spesso per giorni alla volta",
    "6e05e7acb3845c422d5592138c437075"
  ],
  [
    "A volte trascino ancora quella gamba",
    "ea7251fdde14685dcdeed027f76dbf6f"
  ],
  [
    "A tua madre piaceva il tuo abito da domenica? ",
    "bf0efd0d4ac99e3be894f0ec00b6bc42"
  ],
  [
    "Convinci questa persona che il tuo interesse è genuino.",
    "e2fc8a405b14c12a3f9faa86ce9d36a5"
  ],
  [
    "Funziona meglio se siete entrambi seduti.",
    "ee4c1771d1dbae9cc983da0039edee6f"
  ],
  [
    "È qui che entra in gioco atlanta nigger",
    "857fcfec5a88dac78f6f8bce3efcbfaf"
  ],
  [
    "A Parigi è la cosa giusta per spostarsi sottoterra",
    "e848695734075ac9cf1f5b718c8d0900"
  ],
  [
    "Università Jawaharlal Nehru",
    "46d1db258a3b95a10a52577542b174ba"
  ],
  [
    "Ragazzo, hai rovinato tutto",
    "57f8bc91f53c32a5c8799182c3690b26"
  ],
  [
    "I suoi più grandi successi includono «I Don't Want To Wait» del 1997",
    "8e29dc9fbc4e2e13c3e6580875b38872"
  ],
  [
    "La pagina 8 per ogni società include voci del flusso di cassa che non fanno parte degli utili, ma sarebbero comunque necessarie a condizione che fossero forniti rapporti di bilancio/flusso di cassa.",
    "4364221a5b9950aadef4513743644389"
  ],
  [
    "è un po' complicato da trovare da qui in realtà, forse dovresti venirmi a prendere e possiamo andare insieme?  ",
    "7ff6cd2dd93e455fa9b8f2bc7dca64f7"
  ],
  [
    "Quando lo fai, sorridi e rimani coinvolgente per sembrare sexy.",
    "0f71a795420c663a4f7c2f102fb42286"
  ],
  [
    "Non è mai stato il capo politico del suo paese d'origine",
    "d9e8a095a1302c549383139d533dfbe4"
  ],
  [
    "È tradizione servire il pane integrale cotto a vapore di questa città con i suoi famosi fagioli al forno",
    "a663bdbdc48bc25020bb9a979102ff3b"
  ],
  [
    "Essere innamorati e darti questo mio cuore...",
    "9c5232a06b3ff41e0461ef1ea285bdc4"
  ],
  [
    "importi per questa categoria.",
    "6fd20a8ea824f2804bde0e3def4a964b"
  ],
  [
    "La chiamerò dopo la mia corsa perché è ancora dentro ",
    "cb6eb16f6b1b32dc331ddf862b28f782"
  ],
  [
    "Credo che pagheremo fino alla fine dei tempi",
    "15af72c24b425e7b3220024e886f11d9"
  ],
  [
    "CONTRATTO DI ATTIVITÀ/ACQUISTO E VENDITA (PSA)",
    "0bb88b68a2a801729045f35f4072cdc5"
  ],
  [
    "La strana rotazione dell'anca ti aiuta a coprire più terreno ad ogni passo della corsa olimpica in questa attività",
    "6695376c30d0e105eedf6cddcb5022e9"
  ],
  [
    "Sono le piccole cose che contano",
    "fbb02edd122b20d3ffaff143a1d5f2bf"
  ],
  [
    "«Tailgate» era una volta uno stile popolare del jazz di New Orleans con questo strumento a scorrimento",
    "9c3357c68eaa831566492fc2276501ee"
  ],
  [
    "Diventi dipendente dal suo amore",
    "d12379111b54058233b72a67a810d635"
  ],
  [
    "Digli perché hai messo gli occhi su di lui invece che sugli altri ragazzi al bar.",
    "88bff4310285fb5a81df3c8d65a23188"
  ],
  [
    "«The Red White and Blue» è stato un romanzo del 1987 di questo marito di Joan Didion",
    "ef6c88d36d8255bbebec46175cccf82a"
  ],
  [
    "Potresti essere sorpreso da ciò che possono inventare.",
    "8afcc35e626f1cd5106e949a265a8a2d"
  ],
  [
    "E tu, devi confessare",
    "34604948aea184f9ccbf5c67e40ee28d"
  ],
  [
    "Ora sono in città, abbattilo, pensando di creare un nuovo suono",
    "2b02adb8de88448b503f9527c746976f"
  ],
  [
    "Non è il momento di spaventarla dicendole quanto è sexy prima ancora che conosca il tuo cognome.",
    "b02b237e66b52b0b614d42a4e5c20d7f"
  ],
  [
    "Hai bisogno di me, amico, non ho affatto bisogno di te",
    "c9a774cf13b996267b77698c76c79c68"
  ],
  [
    "In tutto il mondo sei tu.",
    "2b2ceed8304563d1f44727f645e58c20"
  ],
  [
    "Un ballo formale per debuttanti",
    "4eb6598b6f91a88e5d204824614e77c6"
  ],
  [
    "E tu preghi per un destino honky tonk,",
    "72be1c964b15b572daa2ddc129b401c4"
  ],
  [
    "Per aprire le cartelle per le quali si dispone delle autorizzazioni, scegliere Apri dal menu File, quindi fare clic su Cartella altro utente. ",
    "711a11df90d0eb5f7e5d58fa6ddff5ba"
  ],
  [
    "Gli U2 avevano forse le vertigini dopo aver vinto i Grammy per questa canzone",
    "a1b8a555fa8eb4d84a107ea685a75d61"
  ],
  [
    "Sto aspettando pazientemente anche se il tempo si sta muovendo lentamente",
    "90aaa49e06ce5fe7d2b64f1f7333ab3b"
  ],
  [
    "Come il sudore che gocciola sui nostri panni sporchi",
    "2ec60900a4bcf48756f3e3faf65b79f3"
  ],
  [
    " Se potessi fare a modo mio",
    "61a20fb5e48c4ce94ce19216c2f11bfb"
  ],
  [
    "Puoi flirtare e portare avanti una conversazione.",
    "ac7fb7c4e198fe5cf44e9dec6c6c6670"
  ],
  [
    "Grazie al cielo, i miei piedi sono troppo stanchi",
    "0fc5d423f3824ad1c2085dcd312d2fe0"
  ],
  [
    "Con un po' di fortuna, questo vecchio camion mi riporterà a casa oggi",
    "3473e7d6831c9b0fc8a31a35ccdccb30"
  ],
  [
    "È un crimine d'amore, un crimine d'amore?",
    "6b53c15edacb05a14295e85ec5d7dcec"
  ],
  [
    "Che da quando la mia donna se n'è andata, sono giù e fuori. ",
    "42f81c9ee5f6bc70d420e3318df6ced3"
  ],
  [
    "Giuro che si è fermato due volte l'ultima volta",
    "b15874e448cd8371fcbb372fbe1b0126"
  ],
  [
    "In un tocco di tenerezza",
    "944ef4de4b26779fdba23bc582e2ca84"
  ],
  [
    "Ha prestato giuramento come primo primo ministro donna del Pakistan il 2 dicembre 1988 a Islamabad",
    "9adfd9537f9663f54b3101cbcd262fa6"
  ],
  [
    "E non permettermi di amare",
    "965deed9328f900ad8ccb948ffb3e3d3"
  ],
  [
    "Ah, no, no, no, no, no, no,",
    "30fad3710d879eb11fbf41168c593bc6"
  ],
  [
    "Quando la luce passa attraverso un prisma, produce questa diffusione di colori",
    "5cb95e7e56179b9381420146dc7eb9c5"
  ],
  [
    "Probabilmente è altrettanto importante per lei sapere quali sono i tuoi valori morali.",
    "f7c824be37c9fbe6593a2243f737dcbc"
  ],
  [
    "Penso che preferirei rimanere povero,",
    "00213280dff44819b14ad8c8f731857b"
  ],
  [
    "Più di venti al giorno",
    "ee01a935118bb035950db7d08267789a"
  ],
  [
    "Potresti persino offrirti di farli consegnare, ma non sembra che tu non voglia che raccolgano le loro cose se lo desiderano.",
    "6e9a60ea5f71123929d97f60d49deca6"
  ],
  [
    "Fai la doccia e pulisciti.",
    "a3469608ad1b5fc94ba81cfaa704e7cf"
  ],
  [
    "Se hai un grande senso della moda, organizza un evento in cui puoi vestirti bene.",
    "5134734e73ad484203576f89c0e48103"
  ],
  [
    "Dimostrale che sei lì per aiutarla.",
    "c2a23f508ea449b778d99a0c37f13258"
  ],
  [
    "Usa il tuo intelletto.",
    "b53a30b23500bb5e04ad7ca49f1b91a4"
  ],
  [
    "Ascolta il mondano.",
    "d52d51b46395d9c4f251d1e103a6f957"
  ],
  [
    "Mostra al mondo quanto puoi essere fantastico e smetti di cercare di essere il marchio fantastico di qualcun altro.",
    "4f5522214a0d1c3a851cadff2b2650ec"
  ],
  [
    "Se non trovi qualcosa che dice divertente, non ridere solo perché sta ridendo.",
    "fd3b961b0743ca463bb18b1b1a4fccf2"
  ],
  [
    "Gioca con i tuoi capelli mentre parli con lui.",
    "d0bcb3a8a950d540902f65a83cdbae44"
  ],
  [
    "Portala ad un appuntamento.",
    "619f0a9b30fa44dbf10bba0b9c5292b5"
  ],
  [
    "L\"obiettivo qui è non agire in modo troppo ovvio con il tuo flirt.",
    "6c8360078e75aac492e17e2e911be59c"
  ],
  [
    "Preparati: molto probabilmente ti tratterà allo stesso modo.",
    "7008544d2db029777ba9e191c7264768"
  ],
  [
    "Ai ragazzi non piace quando si sentono intrappolati da un'altra persona.",
    "40f8f4e9e40d615556a1a8f9c5787652"
  ],
  [
    "Potrebbe volerci un po' per ammettere di provare forti sentimenti per te.",
    "2b81ed830eba95582fd6e19313f7c4d6"
  ],
  [
    "Amici miei, alcuni anni fa, il governo federale ha dichiarato guerra alla povertà e la povertà ha vinto. Oggi, il governo federale ha 59 importanti programmi di welfare e spende più di 100 miliardi di dollari all'anno per essi. Cosa hanno fatto tutti questi soldi?",
    "44b2819b7a6b7bd559c3c47e18990737"
  ],
  [
    "Dove sei? (Rapidamente)",
    "05406a69ca309ca17e62fe959248e3d5"
  ],
  [
    "Custodie Louis Vuitton",
    "e85b5039f9ce66bb5d32690ee93eab5b"
  ],
  [
    "Solo vita",
    "bddf9567012f072e311347e52193c789"
  ],
  [
    "Sembra che stiano solo aspettando (che ci separiamo)",
    "ca579ef9fbfc94a3acd07efc1cecccfd"
  ],
  [
    "Oh oh oh",
    "6df6088c5eacd24ad2e50906569a62e7"
  ],
  [
    "Tre dollari al birillo ma sono ottocento a cheerio",
    "b176bba249232de69e0c91daaccd3ff6"
  ]
]