[
  [
    "Poco era avanzato verso il bosco quando tutti i grandi alberi, i cespugli e i rovi cedettero il passo per lasciarlo passare; salì al castello che vide alla fine di un grande viale in cui entrò; e ciò che un po' lo sorprese fu che vide che nessuno del suo popolo poteva seguirlo, perché gli alberi si sono richiusi non appena li ha attraversati.",
    "4e433ab0234a8a89eaad0bbb8e5cc473"
  ],
  [
    "Ma sai che non mi metto in imbarazzo così facilmente.",
    "36cf20d4182c54528f5cf0cfb0252818"
  ],
  [
    "Sulle tracce delle ricchezze di Al-Qaida",
    "70cd8e42730ebaea9ec47e2d34a2c27d"
  ],
  [
    "Dal 1947 questo ramo dell'esercito americano ha contribuito a raccogliere e distribuire «Toys for Tots»",
    "c01fb3bdecf4e6a0c28d25b2ea7f8764"
  ],
  [
    "Vorrei avere un paio di geni magri.",
    "fa3d67bc323cf8fe69d478b927d53ea5"
  ],
  [
    "passarono mesi, un fiore prese il posto di un altro fiore, così che lì",
    "8cdb9d2e9d3fdccf4f4d46643fc2d69a"
  ],
  [
    "E vendo un 9 almeno 9 volte",
    "de69cca5a2047d8439e9c30698ae1d61"
  ],
  [
    "Lo spero.",
    "a63ce357541d59fce328f77d43187a4d"
  ],
  [
    "*Tui* ha fornito un gruppo di *affermazioni basate sui fatti. *",
    "24e2c697780c7c09acf785bbc1a5e793"
  ],
  [
    "Se vuoi ralphs forse 2",
    "45b48377654d4941a253ae802f25bd68"
  ],
  [
    "Ma mentre parliamo, la Cina vuole scrivere le regole per la regione in più rapida crescita del mondo.",
    "19b014ebcef7fe9eb5cc9553520902e4"
  ],
  [
    "Resisti il meglio che puoi.",
    "71b61f951f5440d73650895fd07c9e74"
  ],
  [
    "Mia madre mi raccontava sempre di questo amore infantile, e alla fine, molti anni dopo, quando avevo sedici anni, mi disse un giorno: 'O Byron, ho ricevuto una lettera da Edimburgo, e la tua vecchia fidanzata, Mary Duff, è sposata con il signor C***. ' E qual è stata la mia risposta?",
    "f856c037f905640c57439183b981650e"
  ],
  [
    "Hanno spiegato quando siamo arrivati lì che non possiamo combinare prodotti per raggiungere i $18 a persona (non puoi fare 2 pezzi da $9, puoi fare solo 1 pezzo da $18), il che è fastidioso e vorrei che fossero più flessibili.",
    "06e2964bfb6a1ff858a928d3f064b35e"
  ],
  [
    "Se non avessi cambiato il tappeto, il più semplice incidente, il principe Carlo avrebbe cenato da St. James stasera e King George ad Hannover.",
    "8e73d8f528dfadbafa23d11c6304b3ef"
  ],
  [
    "Questo è tutto il tacchino che otterrai.",
    "3d483e9231b2c60e381ee95fa8d9c761"
  ],
  [
    "Scarichi intasati; liquami traboccanti; la miseria non finisce mai",
    "b2435793e819b0d346751a60f8ed2921"
  ],
  [
    "È un modo da marinaio di dire a un superiore «Capisco e obbedirò»",
    "1fd64adf3323507efdd518bbd79c520e"
  ],
  [
    "COME SI FA A SGOMBERARE E LA SALA BINGO IRACHENA?",
    "395f1b507d2c04dc8c44852cc4c489e1"
  ],
  [
    "si metterò al lavoro nel mio fienile proprio oggi».",
    "769ad3feeab321f2fc53420375a0495c"
  ],
  [
    "Liberati da questo sogno spaventoso",
    "9ee2c5dc7dd876ef9444e7f57db6ce9c"
  ],
  [
    "Deve essere timbrato.",
    "198eb541311119e0a09e8118c9239a75"
  ],
  [
    "Beh, continuiamo a guidare e dal nulla questa macchina ci interrompe e i ragazzi si precipitano fuori urlando contro di noi e minacciandoci.",
    "cf50acf746be18e3ba412f9e16e2ee6b"
  ],
  [
    "Haha buono buono ~ dun quarrelis il migliore!",
    "82b2cc6dc7a7cf81b262c05aa0a16103"
  ],
  [
    "Abbiamo la responsabilità di renderli benvenuti qui, e loro hanno la responsabilità di entrare nella corrente principale della vita americana.",
    "4ba922052c10f9a5ed2fb5072a46de49"
  ],
  [
    "Guardati nel modo in cui il potenziale datore di lavoro ti guarderebbe.",
    "cec3592c839bc7f647bbacfe9b5a71c5"
  ],
  [
    "In relazione a questi concetti sono la vicina Oceania, quella parte dell'isola occidentale della Melanesia che è stata abitata per decine di millenni, e l'Oceania remota che è stata colonizzata più recentemente.",
    "8c9f659873ed47721dbec8fc1a6246cf"
  ],
  [
    "Penso che questo sia il miglior pollo fritto che abbia mai mangiato.",
    "76cb97d18a24c05600ea531cfb817d57"
  ],
  [
    "Il maggiordomo decise di rivendicare il principato della corona e la mano di Lady Molinda; perché, come ha giustamente osservato a William, c'era una tale possibilità di migliorare se stesso che non avrebbe potuto presto tornare sulla sua strada.",
    "ff7c1a79e8acad960123ec19a904d1ba"
  ],
  [
    "Mi hai quasi schiacciato il cappello!",
    "0243a176feef116f764b70394dfeb29e"
  ],
  [
    "Bar rumorosi che proiettano il concerto finale di Tragically",
    "acc9d77305f0eff6ed6c7eca3df341fe"
  ],
  [
    "Nel 1907: R.K. dal Regno Unito",
    "1350280ee1938f20f64b89381dfebefc"
  ],
  [
    "Non è che io abbia una visione per il 2020.",
    "7fc67a97369dcc35b520273c7e4ad4fa"
  ],
  [
    "quello che aveva da dire per se stesso, era assolutamente incapace di dire una parola.",
    "53834e456c79f756211a8a9889b460c4"
  ],
  [
    "Probabilmente lo è.",
    "dadd925871e4d39c23fadd8430b97b61"
  ],
  [
    "Ho appena incasinato Newegg e andando con parti piuttosto stravaganti sono finito a $1.800.",
    "120b0304930f954f96d47b23977916d1"
  ],
  [
    "Porti il tuo cane? joan dice che vuole il tuo cane.",
    "0b0149b4cc4c785c93a7a66a167ee474"
  ],
  [
    "Invece di costruire armi nello spazio, gli scienziati russi ci aiuteranno a costruire la stazione spaziale internazionale.",
    "5a245f9bb472d07af0d359fc727aa284"
  ],
  [
    "Scopri come puoi provare il gioco, attraverso prove gratuite o chiavi «amico»?",
    "573434fc327b6924aa02e2d4aece7fa9"
  ],
  [
    "La popolazione era distribuita con 188 persone (15,5%) di età inferiore ai 18 anni, 91 persone (7,5%) di età compresa tra 18 e 24 anni, 321 persone (26,4%) di età compresa tra 25 e 44 anni, 419 persone (34,5%) di età compresa tra 45 e 64 anni e 196 persone (16,1%) di età pari o superiore a 65 anni.",
    "0f67ca9bf024ec2b1c7c9e1389753ed8"
  ],
  [
    "Ho ordinato ramen di maiale con gyoza e miso.",
    "f40833e40a7939db6b5abcc2bdd5d509"
  ],
  [
    "Uno dei compagni preferiti del Principe era il suo fratello adottivo, di cui si fidava completamente; ma non era affatto un brav'uomo, e diede al principe Darling pessimi consigli, incoraggiandolo in tutti i suoi modi malvagi.",
    "8251234837c1c9baa2053d520aac1f6d"
  ],
  [
    "Questo è tutto, un terzo capezzolo.",
    "98764a25435a3ba995ef0adb5bd8cb79"
  ],
  [
    "Tecnologia; infrastruttura principale della politica industriale",
    "ac4ff22fad7cb8e96da882480ba1754f"
  ],
  [
    "Questo paese è «La terra del trifoglio»",
    "230c66526c807f48122ede0aba6f4f2c"
  ],
  [
    "Potrebbe volerci un po' per diventare duro, sono appena stato scopato da questa tipa.",
    "035a4ca0520aa39bb9014aa4267dc77b"
  ],
  [
    "Ora, di tutte le cose che sarebbero potute succedere per svezzarlo da Milly, lì",
    "6e1e7369307f09e0b7b642465ba4f743"
  ],
  [
    "Meglio darmi quella pasta che devi, zappe,",
    "f0f31b4d9865e9833b32d743ab9b5753"
  ],
  [
    "E potresti pensare che leggendo questo incolpo i bambini...",
    "2603823f3ee93bbca050f5d2b1e98424"
  ],
  [
    "Contrastalo con Ultraviolet/Origin/etc, la soluzione ~~debacle~~ dei grandi studi per la distribuzione digitale, che è DRM prima, profitto secondo, terzo cliente.",
    "af0621f2fe2544bf552af58ec1a53518"
  ],
  [
    "Aspetta che lo stomaco inizi a brontolare",
    "c267bb7ebff7264de6eaf59bd84a0e34"
  ],
  [
    "E sto chiedendo grandi cose, ma credo nel mio cuore che farai ciò che è giusto.",
    "24f89f2a358a9bd95ac7f284411cedac"
  ],
  [
    "Torna all'ottavo piano.",
    "9fd7729dc27c866c82be467523221d6a"
  ],
  [
    "Quando il famoso scultore danese Bertel Thorvaldsen ha saputo dell'eroicità di Byron in Grecia, ha volontariamente riscolpito il suo precedente busto di Byron in marmo greco.",
    "277ec85da3d4992c93cd7c8db5e64b20"
  ],
  [
    "No, non mi pagano per scrivere questo; Ho solo avuto alcune esperienze culinarie scadenti ultimamente e confrontandole con la notte al Fleming's-Beh, non c'è paragone!",
    "e658be20e81d68587b3c213a1729d1ab"
  ],
  [
    "Altrimenti, come avrebbe potuto conoscere la sua signora?",
    "86a03384fc4d216e8dd4a68050d31787"
  ],
  [
    "Ok, Pheebs, se ne sono andati.",
    "b768aa3b54d6479fa5341f32843a2adf"
  ],
  [
    "Checkpoint per aiutare gli studenti",
    "01172373d360b8bc82ffbba769662289"
  ],
  [
    "L'apertura di questo nel 1869 tagliò 4.000 miglia e settimane di viaggi in barca",
    "dbd7db9c9990d7b684cc69a9921810c6"
  ],
  [
    "Stavo pensando di vendere i miei cimeli di John Lennon su eBay.",
    "78be71641815b7c04374112395c5e559"
  ],
  [
    "Ho mormorato qualcosa in tal senso e mi sono alzato, ho attraversato il pavimento (solo un gradino... ma che passo era) e sono caduto sul divano.",
    "52846aaec9a02805ce81f2b2f845b102"
  ],
  [
    "Quando ti torturo per tutto il corso della mia orchestra",
    "54ecd5494bd4928c6f75eec1f102e15d"
  ],
  [
    "l'industria del matrimonio e dei bambini, mi hai sentito.",
    "fa59c45776f5bdb0a88bd02b44d3f7cb"
  ],
  [
    "il mio fidanzato ha un anello di fidanzamento triforce.",
    "4e7ce1c1470f3adf99205b97e30df083"
  ],
  [
    "(: ahahah tieni il telefono cordless per te!",
    "79d077bbaf204ca6047987ee83f916ba"
  ],
  [
    "Ho dato a te e a tutti gli americani il mio impegno completo per proteggere il nostro paese e sconfiggere i nostri nemici.",
    "f17992fb67ed6b1fa0b89429a4721105"
  ],
  [
    "Scegli una grotta profonda o un burrone da esplorare.",
    "a35c01756285b7ba845cc51924272421"
  ],
  [
    "Impiegando la disobbedienza civile nonviolenta, Gandhi guidò l'India all'indipendenza e ispirò i movimenti per i diritti civili e la libertà in tutto il mondo.",
    "28f2adefc655833651085a9f330b2b63"
  ],
  [
    "E hanno lavorato in modo estremamente rapido ed efficiente.",
    "36fa64f6d79912dcc71b4b437e35e297"
  ],
  [
    "no, disse Miranda; solo che non sono abituata a vivere con gli sprite e con le pecore che parlano, e tutto qui mi spaventa.",
    "bf11739a8073ad9e7034861d348f0965"
  ],
  [
    "Non mi comanda più in giro?",
    "6d8e486f7e2c82a67923c5138f22363e"
  ],
  [
    "Il ministro del Bengala sopravvive a un incidente stradale",
    "1cb8646de5f801bd5c3e2db97aa21444"
  ],
  [
    "Prima della TV, la CBS ha iniziato con questo mezzo",
    "e47815fa8f3b8736819651bd2c5b7985"
  ],
  [
    "Perché l'orfano ha avuto così tanto successo?",
    "c8231aa3634e2079db9e4eb8ff34f3f2"
  ],
  [
    "ha iniziato e mi ha guardato con sorpresa.",
    "a5d9cf4e00a16a8cc8dcec1bf1c78b9d"
  ],
  [
    "Ma poi c'è sempre il lavoro da cowboy in Colorado",
    "ce4878158a14031bcf2c19f4e93c27fd"
  ],
  [
    "Se il business è ciclico, cosa che la WWE afferma costantemente quando le persone mettono in dubbio le loro valutazioni, sì lo farebbe.",
    "8a9436f07763dcd0f5c9d9f8cfb94e9f"
  ],
  [
    "Congratulazioni per il successo negli esami",
    "4d79f23ff01a090c2b770b88677cd120"
  ],
  [
    "Posiziona Thundaga nel tuo menu di scelta rapida.",
    "c8dd15dc8899a9abdbc8274467dbe4e0"
  ],
  [
    "* Router di connessione a richiesta: IP e IPX possono essere instradati su collegamenti WAN su richiesta o persistenti come linee telefoniche analogiche o ISDN o su connessioni VPN.",
    "a33379ec3f5ea30114386b2577486920"
  ],
  [
    "Parliamo della mozzarella e la cameriera dice: «Lo tolgo dal conto, ma va bene.",
    "d54e90cb0ac86ca29fb06c68ba4d2769"
  ],
  [
    "Ricardo aveva un pessimo sport, quando improvvisamente le trote iniziarono a salire in tutto il lago.",
    "c266083361cefbf2359e3f5588047d61"
  ],
  [
    "Amico, come ti sei permesso questa roba?",
    "76dd70b05b743569b34574b20e6f3de8"
  ],
  [
    "Amitabh è dispiaciuto per Allahabad",
    "1ce0c8e26c1968cc4c16f53496de1cce"
  ],
  [
    "In questo, il suo ultimo anno, Ted Williams è diventato uno dei pochi major leaguers a giocare in 4 decenni",
    "2dc0fc15a7181361217b608183b49cf8"
  ],
  [
    "Le sue parole mi hanno spazzato via dal drago.",
    "60573b6d4c04f4481bcf7caa8286a017"
  ],
  [
    "Mi sentivo bene come non mi sono mai sentito in vita mia, fisicamente, mentalmente e tutto il resto.",
    "8aefea1cc1427cdaed33c04a939008d5"
  ],
  [
    "Stringendolo con una ragazza più lunga, è solo sprecare tempo prezioso",
    "a58e0d2ffe8207913bfbd11a3355aecb"
  ],
  [
    "-> Gerry",
    "01735090f8cfdee15dc666657e37adc6"
  ],
  [
    "Le loro pietre dell'anima sono state distrutte a HellForge... Eccetto quello di Baal.",
    "01f812a9ad4915a064da7889ac5e2bc8"
  ],
  [
    "Haha, poverina, odio quando mi succede, beh, spero che 2 c u online presto, :p",
    "8ddc025ab281382548c60a25661cfee6"
  ],
  [
    "Il passaggio a un'economia energetica più pulita non avverrà da un giorno all'altro e richiederà scelte difficili lungo il percorso.",
    "d94f7a172dbda9e7657dce6c969083af"
  ],
  [
    "Lascia che i tuoi guerrieri si raffreddino. I guerrieri hanno molti tempi di recupero per ridurre i danni.",
    "54ada9da78a6f123c29333272bb1bf5a"
  ],
  [
    "Questo non le ha impedito di inseguirlo.",
    "449c0cc4067ff144aa907ec7b2cedc20"
  ],
  [
    "Qualcuno sa perché hanno chiuso o se si stanno trasferendo?",
    "5d50d6dc1740f1c300d11bb880d944c5"
  ],
  [
    "Ma non appena lo aveva detto, il principe li tirò fuori dal portafoglio, e li espose a corte aperta.",
    "cbd1d465b0d476b6ef5ae5906704fe56"
  ],
  [
    "Beh, dovresti sentirti in imbarazzo.",
    "15a7ee62975ced0bfacfae14ddf1045d"
  ],
  [
    "Grande festival musicale estivo in arrivo a Wasaga Beach",
    "5df6ed9233627db16165ab68c7f8af35"
  ],
  [
    "Suo marito, Franklin, era il figlioccio di suo padre, Elliott",
    "c7c1a7b6e6fab823a81a1472025cf5e5"
  ],
  [
    "Quanti supply-siders servono per cambiare una lampadina?",
    "86599214a77e28fad47d36f44a9941e9"
  ],
  [
    "«Lo fecero, e si fermarono tra il palco della barca e il molo fino a quando",
    "1552e6dd4be597503ec67df6491a5d7c"
  ],
  [
    "Una donna dal sangue blu e un uomo dal collo rosso",
    "7febd4df836439fd037bb7aa32577b49"
  ],
  [
    "Caro signor Sanders -",
    "5fc9e1c27dd5ff1d5537c5857e4917cd"
  ],
  [
    "Quindi questo è circa il 20% di profitto, che è probabilmente il marker che hanno pianificato quando hanno deciso se il dlc fosse fattibile.",
    "6a1a897764137270603fd47789205c85"
  ],
  [
    "Ti amo così tanto che riesco a malapena a sopportarlo.",
    "9d14e0ddc9e43109570b13db2e728ce4"
  ],
  [
    "Ho firmato questa misura con orgoglio, e qualsiasi tentativo di limitare le scelte dei nostri anziani, o di togliere la copertura dei farmaci da prescrizione ai sensi di Medicare, incontrerà il mio veto.",
    "24e712aafac2b8c6816a27d3b5e7f9db"
  ],
  [
    "Renditi conto che tutte le aziende comportano una certa quantità di rischio. , Se sei interessato alla tua attività da casa, puoi consultare questo sito Web www.UnitedSuccessAssociates.com",
    "58a67eac15e682db7135a59cff49e744"
  ],
  [
    "Nel 1973, Thomas Bradley è stato eletto primo sindaco afroamericano della città, servendo per cinque mandati fino al pensionamento nel 1993.",
    "d09fa2961a90f69ef997fc87a49effe1"
  ],
  [
    "Le Chicken Enchiladas Suizas sono probabilmente le migliori che abbia mai mangiato.",
    "1263ce68d0343b83c4640bca187e1275"
  ],
  [
    "Tuttavia, Jaqueline è in guardia, e mostrerò loro che una ragazza può fare più di quanto la gente pensi, — come, in effetti, potrebbe.",
    "3ea6b4de7b38d3ae162a57fe8836bda1"
  ],
  [
    "Li ho fatti su un Macintosh nella sala computer!",
    "9f1c8a88f6809f2aecc7df74a46a19a3"
  ],
  [
    "Ecco com'è a bordo di una sugar ship Redpath",
    "2ee1977cd6e58742730bf9c2662c2695"
  ],
  [
    "A questo si aggiunge un cucchiaino di creme de cassis per creare un Kir",
    "de19d08242d045501f2189a75523bc55"
  ],
  [
    "Ho intenzione di aprire una società di paracadute.",
    "405f5b99a9293564f5555fe997729cf9"
  ],
  [
    "tirato verso l'alto in modo da togliere il gancio dalla portata, e, come",
    "14912c2a03690304faa318426a83c42f"
  ],
  [
    "Come un bastardo, come un bastardo.",
    "45e3e4a59828bef616d187c782043179"
  ],
  [
    "Penso che Kel-Tec produca una fornitura limitata come stratagemma di marketing.",
    "5cba05fc468cc543acb48e7fa28a8c17"
  ],
  [
    "Perché non è della stessa marca, quindi la quantità di acqua e altri ingredienti in uso è sbagliata, quindi non può indurirsi.",
    "213d2beba4c1d46378ef38a9b6f5dd5f"
  ],
  [
    "Ed è per questo che voglio anche congratularmi con il Congresso.",
    "da6b2722ff4f0aba9b748ba004debffa"
  ],
  [
    "Corri verso la folla quando ti trovi in una situazione in cui l'assassino cerca di ucciderti.",
    "e77f83471f49be62f1c3f7e2db20c0bd"
  ],
  [
    "Il portoghese ha, per ora, due standard ufficiali, rispettivamente portoghese brasiliano e portoghese europeo.",
    "85b154e570a87b9732ab8954c1f8c840"
  ],
  [
    "In passato, non avrei MAI lasciato la casa senza trucco coprente, perché ero così consapevole della mia acne.",
    "ab85f95b3282678bb0da6cb322cc033e"
  ],
  [
    "Ora fate lo stesso, disse il gigante, se davvero volete essere ritenuti forti.",
    "8b8ff079d4b5caf1c912f4ba78e4f7f8"
  ],
  [
    "Giusto, perché ti tiri sempre giù i pantaloni al conteggio di tre e giochi a Wipe-out sulle chiappe.",
    "d6ca0ba762dbfd92458056c142f30c18"
  ],
  [
    "Ecco come appare Trinity Bellwoods in un fine settimana",
    "550c5a2f1af60f6958e30a8fb2fb633a"
  ],
  [
    "«Golden Boy» di Boxing, ora promuove una scuderia di combattenti sotto le sue Golden Boy Promotions",
    "6cdfb8f34c75d9093209278938e3bdd3"
  ],
  [
    "Tampax ha annunciato che sostituirà il tradizionale cordoncino per assorbenti interni con tinsel.",
    "e2ef3f316a29689591e50ffcdf52413d"
  ],
  [
    "ragione per cui il tempo non poteva cancellare dal suo cuore l'immagine del piccolo",
    "fb196f03cbd2c1fbeb175cd5c7dad8c3"
  ],
  [
    "Le ragazze pensano che io sia un mostro perché non parlo",
    "982d84e422cdce815c38d4c585324b4f"
  ],
  [
    "— Liz",
    "e0ac8d6f366ac8777c61c07a63ee0d7e"
  ],
  [
    "E i pantaloni in bagno.",
    "bf85aedc0484f155bbc09b8ba29a5485"
  ],
  [
    "Inoltre, hai pensato di collegarlo alla luce della baia?",
    "63348ba12ad8441c0fc4fe1cd5200424"
  ],
  [
    "L'America continuerà a radunare il mondo per affrontare queste minacce.",
    "5cf98afc53bb5a0e23987fe2dd88c2ca"
  ],
  [
    "Prova a fare alcune missioni, perché a volte ti danno oggetti buoni e rari.",
    "84d1e3cd47652d949a3d773b8e6364e3"
  ],
  [
    "Inoltre, gli amminoacidi contenenti cheto, acetilene, azide, tioestere, boronato e deidroalanina possono essere utilizzati per introdurre selettivamente tag e nuovi gruppi funzionali chimici nelle proteine.",
    "a26a1955c7b04a789c01305d084abdae"
  ],
  [
    "Siamo tornati da un altro cucciolo.",
    "2d250e50af7ced25ce435220b610e783"
  ],
  [
    "Cosa diavolo devo fare con il giovane?",
    "f604927594668dc234351569b733a12c"
  ],
  [
    "Posso vederlo per un secondo.",
    "df1e6659660f3ea4f9038ae0c1d7fe9b"
  ],
  [
    "Questa potrebbe essere la festa da ballo più duratura di Tokyo",
    "46b4c695ae8455a9b7672b43517ef9db"
  ],
  [
    "Giorgione non ha mai finito il suo dipinto di questa dea dell'amore romana che dorme, così Tiziano lo ha fatto per lui",
    "101f112d515150402eb962ae02ded234"
  ],
  [
    "L'esperienza è ciò che ottieni quando non ottieni ciò che desideri.",
    "6e493a3ae4d9145da31a83c208a7ee37"
  ],
  [
    "Il cavallo proseguì al suo ritmo,",
    "6be10bb6f1f53b65bc29f9ae44e5da05"
  ],
  [
    "È la regina dell'avvocato e il sogno di un camionista",
    "41d0a6520aca9f68c760db6bc1d34917"
  ],
  [
    "Ciao —",
    "ddbf9e5c006b814ce521a7df82770722"
  ],
  [
    "Sembra che tu stia nascondendo qualcosa se gli dai questo e rimani completamente in silenzio.",
    "63be4d395315732d2d9a2232d7905a5d"
  ],
  [
    "Così se sono il candidato, walk pass anche paiseh la.",
    "d0681c5e21346331a7a90a8a78c78d11"
  ],
  [
    "E stasera sono lieto che 60 presidenti di college abbiano risposto alla mia chiamata, promettendo che migliaia di loro studenti studio-lavoro serviranno per un anno come tutor di lettura.",
    "45af49dd84ccb1125ecc068c062a2428"
  ],
  [
    "Dopo colazione, assicurati che tu o qualcun altro puliate i piatti.",
    "7c8bda0c833c6073b7ec40a4e5f68245"
  ],
  [
    "La città gestisce anche i suoi musei, tra cui la Spadina House.",
    "3c5c654aaf7640794f5e1ecfb8311081"
  ],
  [
    "Ho richiamato un paio di volte e finalmente sono riuscito a contattare qualcuno.",
    "4f9af80eb69d98dd34e4f76165801061"
  ],
  [
    "La povera creatura era magra e il suo pelo era caduto a chiazze; non poteva più catturare uccelli, né topi, e non c'era nessuno che le desse il latte.",
    "d9592311ed4e01cef52a4c252b7689c3"
  ],
  [
    "Sai, quando sono con lei, sono molto di più.",
    "7c3f8fbb4a9588a9e9d1ebf06286cae1"
  ],
  [
    "IDBI; legame TATA-AIG per i prodotti assicurativi",
    "5f82db3909ba99c6dfa712be6151d920"
  ],
  [
    "Il nome di questo balzo da balletto con le gambe a forbice significa «gettato»",
    "65ab0c4e497107a561d5b81c72781c90"
  ],
  [
    "Penso che troverò un lavoro alla Apple.",
    "e98748e9ed2bf7be40270f79f9a9b466"
  ],
  [
    "Alla fine, mi sono trasferito sul mio letto e mi sono sdraiato lì, sentendo la freschezza dell'aria condizionata, la morbidezza delle mie lenzuola e ascoltando la bella musica.",
    "ace49c379113cc2440c84d4af60da005"
  ],
  [
    "Fino a quando non diventi eterno, noi apparteniamo",
    "365eae06a0919e991c8da431054c1501"
  ],
  [
    "Liz ha finito di raccogliere i documenti?",
    "1bbc6f0d9c7e297573463aae8ed59157"
  ],
  [
    "Ho visto solo un uomo in particolare che deve avere circa 70 anni andare nei cassetti e cercare di usarlo.",
    "f5922c04f07a36a6cdc0dafecd119426"
  ],
  [
    "Perché tmr non riesco a scendere.",
    "b5c955019301370c3f2bb5cc11c57d04"
  ],
  [
    "Le persone hanno il diritto di sapere che la loro aria e la loro acqua sono sicure.",
    "0f21ca576ed13d38320701df1bc0509b"
  ],
  [
    "Da 75 a 99 è davvero la tua scelta per dove vuoi spaziare, se sei un carro da tiro una buona idea è andare nella seconda stanza ovest sulla roccaforte di sicurezza di livello 2 e lasciare la tua persona nella stanza del crawler della carne, hanno una difesa bassa e un attacco automatico per 25-30 minuti.",
    "d933cb8c6f84aeb76d3cb06f335d5467"
  ],
  [
    "=== Fictional=== Nel romanzo di Giles Foden L'ultimo re di Scozia si dice che Nicholas Garrigan, il protagonista immaginario, è un fan di Raith Rovers.",
    "af32cf5a8fdff8ddd731af456c81a81b"
  ],
  [
    "Avevo più speranze per lo Shrimp Po Boy... se solo fosse buono come ricordavo.",
    "e8d5f1edb9165c6ba2aceaf00c005cb0"
  ],
  [
    "Alcune persone hanno detto che sono piccole gocce di paradiso, ma comunque.",
    "c6cdd23ddd00e0246db892b72f148bfb"
  ],
  [
    "I 10 migliori cortili di The Beaches",
    "5fdfb90485f4e13acff4164d3d71253f"
  ],
  [
    "Nicole Kidman è una di loro, così come Lucille Ball e Vincent Van Gogh",
    "ae140631990b27205602e8908e5b2f0b"
  ],
  [
    "Il mio amico ha ingoiato dei Lego.",
    "bd391e8609b66142d6ac2ad2eeaca3b2"
  ],
  [
    "recessi e si aprono su una _veranda italiana.",
    "b1a674989086be3187fb4f27555a55d6"
  ],
  [
    "In prima fila cantando insieme",
    "86d0936ce28b2cf461e9eac1fb007ac6"
  ],
  [
    "Cheryl Marshall",
    "cd0c14c6d032e0130547d117eb51babc"
  ],
  [
    "Fonte: Il grande Claude Messier, citato [qui] (",
    "2e4b56bb1fe6f2be6a2b1ce595de34aa"
  ],
  [
    "Fate un voto e inviatemi quel disegno di legge.",
    "99c392e12b6c6373fc8324d8653a7d1f"
  ],
  [
    "Rimetti le tue cose da allenamento in banca.",
    "93456765653fd704f3c9f699b30b01f9"
  ],
  [
    "La classificazione delle malattie più conosciuta e utilizzata è l'ICD dell'Organizzazione mondiale della sanità.",
    "a65a1254a43bed5e64abf025100d92aa"
  ],
  [
    "Non dire: «Oh, è martedì sera, chi altro ci sarà?» La risposta è: tutti.",
    "4175af37b42620fdde15f2d1f4abfa44"
  ],
  [
    "Chi ha detto: Non avevano visto uscire nessuno tranne una giovane ragazza, vestita in modo meschino, e che aveva più l'aria di una povera ragazza di campagna che di una gentildonna.",
    "9b75a3d379652ba653528462215d482c"
  ],
  [
    "Beh, cos'e' che va a letto e va a letto con un gruppo di ragazzi?",
    "db31820c509115cc9c885c734ef11d70"
  ],
  [
    "Tokyo ospita un epico smackdown di mac and cheese",
    "c65372ef16ae7107f93ff6b39f7d4228"
  ],
  [
    "Una foto vincitrice del Premio Pulitzer di Joe Rosenthal è stata utilizzata come modello per questo memoriale raffigurante un famoso evento del 23 febbraio 1945",
    "c69bbec64f26275ed879c3338cfc327b"
  ],
  [
    "Come si invita un nativo dell'Alaska a casa tua?",
    "7b987e45af0d197c92f627b00c5d64bb"
  ],
  [
    "nella sala dei servi c'era Andrew, che era stato fatto entrare dalla porta sul retro",
    "52721dc866d5b82bc33e25b1bbe4cc9c"
  ],
  [
    "Quando mi hai guardato negli occhi",
    "609fd44b05eac1da16b937df994efc0d"
  ],
  [
    "Chiamami per discutere.",
    "07afc2ed71123964fffebe3b3dd08eef"
  ],
  [
    "Altrimenti, le navi ME si limitano a viaggiare a velocità leggermente superiori alla velocità della luce.",
    "b49f1ed31667c3c79213e2eeaca84c47"
  ],
  [
    "Forse dovrei prendere le distanze da lui ahah!",
    "04d5bd9bff941c54c257cc12f811beec"
  ],
  [
    "Ma stasera, accettiamo di fare questo sforzo.",
    "5dd2fd89c00102b481ce2c2a63fd58fb"
  ],
  [
    "Riconoscere la legittimità dei sintomi.",
    "742233ef67acd9f304e97a6c77719616"
  ],
  [
    "Il progetto è stato quindi sostanzialmente suddiviso tra un certo numero di istituti, dove i direttori hanno dominato la ricerca e hanno stabilito i propri programmi di ricerca.",
    "5330eabb606231cae74957b39cf917ba"
  ],
  [
    "Intendiamoci che questo lato del ristorante è come un McDonald's!",
    "c6d653ff581d683f37b6cbe758bf4e61"
  ],
  [
    "Raccontò loro cosa era successo alla loro sorella l'anno prima, e come aveva sentito due volte una canzone strana, ma non riusciva a vedere nessun cantante.",
    "30ed5cfc9079d07d88f54f8963891ebd"
  ],
  [
    "Che ne dici se non lo fai, potrebbe farlo sua madre.",
    "2ed26b742c18c8e951af196973d9a036"
  ],
  [
    "I taxi di Tokyo minacciano di inscenare una nuova protesta per Uber",
    "d81156ec1269beddffb0cd9c31dfb92f"
  ],
  [
    "È naturale che Patricia Cornwell sia diventata una scrittrice; è una discendente di questo autore di «Uncle Tom's Cabin»",
    "28ea8dd32c0bb7da0dd9a4a5b0f7927e"
  ],
  [
    "L'ho piegato a metà molto facilmente!",
    "bf77bfbc786fe1dd4d5a942eb279b505"
  ],
  [
    "C'è stato un silenzio morto per circa mezzo minuto, durante il quale il",
    "394f17e528b10fd33b3e89d401c1f600"
  ],
  [
    "Solo un po' più vicino baby",
    "dcd01ceb7929eef49d1e3b71189636ab"
  ],
  [
    "Richard B. Sanders",
    "f6b27221319d925bd96f02383da42e01"
  ],
  [
    "Tuttavia, è passato un bel po' di tempo prima che avessi problemi.",
    "8e1b4de53440410e96a38c38669b0ab6"
  ],
  [
    "Sì ammae.. la vita richiede molte curve, puoi solo sederti e provare a tenere lo sterzo.",
    "dd0056c7bf7c394d6a015a6c8921d27f"
  ],
  [
    "Ecco perché abbiamo sostenuto, tu ed io, i riformatori democratici in Russia e negli altri stati dell'ex blocco sovietico.",
    "ba8c1fd2c23245f353484d237517ead8"
  ],
  [
    "Sii consapevole o cambia il modo in cui parli.",
    "959208ec0bc838e40d8a20c6d98e1ef2"
  ],
  [
    "Le dipendenze britanniche utilizzano un vasto assortimento di valute.",
    "df28cda7c35f574cfafcd16081964ab1"
  ],
  [
    "Adoro i ciclidi Apistogramma e il Wet Spot è la mia scelta numero 1 per questi incredibili pesci.",
    "9d28ef70de482338ad5d9525665b0d87"
  ],
  [
    "disse Sua Maestà, dove stavi andando?",
    "c3e74cc70e3c1f4d494b1540d9ebabf9"
  ],
  [
    "Non voglio che faccia da babysitter a nostro figlio.",
    "bab0d77ee21f91f8da881df0bf9a573e"
  ],
  [
    "12 spettacoli da vedere al Tokyo Fringe Festival 2016",
    "76fe9d0ad49f0a388fc40e48de4b6641"
  ],
  [
    "Nel 1821 il Mississippi nominò la sua capitale per questo eroe della guerra del 1812; non divenne presidente fino a 8 anni dopo",
    "0f36c655ad651b2e7fd2ed54cc5e0df9"
  ],
  [
    "Ho 22 tacche sulla spalliera del letto.",
    "4a4fdd8d870ddb1b2b41bfc8ebe6b649"
  ],
  [
    "Quando stavano salendo su Bissett Hill, Georgy",
    "a43a81b6612c07feef696e10c2ceecf5"
  ],
  [
    "Ho un ragazzaccio, devo ammetterlo; (Sì!)",
    "d69969e4aa24299b87a0d68b5f4460f5"
  ],
  [
    "Le donne sono così bombardate da questi messaggi ignoranti e stupidi che praticamente ogni ragazza che non è una maniaca del fitness viene fatta sentire grassa, e quindi brutta e indesiderabile.",
    "73aebb85c788ba2f32ea7f4b78b9407c"
  ],
  [
    "Coz 5ppl nel gruppo, 4 attività!",
    "d663102756d5a27a4e5cc41c75e022c2"
  ],
  [
    "Dobbiamo aiutare a spostare i programmi fino al punto in cui gli Stati e le comunità e i privati cittadini del settore privato possono fare un lavoro migliore.",
    "f4759de41c31f1f4520db50e8d3f3719"
  ],
  [
    "Trova il tuo punteggio sotto un codice.",
    "27e144ec1291ba7a0558a562488a814c"
  ],
  [
    "La partita è organizzata dal Rotary club di Bodmin ed è stata giocata l'ultima volta nel 2015.",
    "f23a33f39cd4322121fe14c30522f4df"
  ],
  [
    "La storia intorno al bar è fantastica.",
    "244b9f675daf29e8b936163f9d20efc7"
  ],
  [
    "È estremamente malato, il sangue scorre dalle sue mascelle aperte.",
    "0e5f163a1e7a247ee3a9f75df6517d1f"
  ],
  [
    "Non è qualcosa che sei!",
    "630e6f4d9340420b034acdd6069ae98d"
  ],
  [
    "Bloor Street Diner chiude per far posto a Eataly",
    "f758e7702204aeca5271f67c11863264"
  ],
  [
    "Il quarto re di Roma, Ancus Marcus, è accreditato di aver costruito il primo ponte attraverso questo fiume",
    "0df7f709a0d719a4d33c9539d453c5c5"
  ],
  [
    "Metà dell'essere intelligenti significa sapere in cosa sei stupido.",
    "d35a64a73215522c6a22075fcaa37b8c"
  ],
  [
    "Non ero troppo entusiasta di andare al lavoro per 6 ore, ma sono riuscito ad andare e non ho fatto male.",
    "995d197d7a8acb0cf7dfbdabc4e1b649"
  ],
  [
    "Posso gestire tutti i miei affari, questo piccolo uomo cresciuto",
    "04b11f434102f23431bd15617322f5e8"
  ],
  [
    "Queste popolazioni si divideranno in una forma precedente al muschio e al fungo.",
    "d8101ede28f5139162bb4947c1c777f2"
  ],
  [
    "invialo a 6 persone poi vai 2 nella tua casella di posta e apri di nuovo il messaggio del disco e dirà il nome dei tuoi amanti.",
    "729e2dff6f4078edef7daa43e9cb6714"
  ],
  [
    "Il nostro governo deve disporre delle migliori informazioni possibili e le useremo per assicurarci che le persone giuste si trovino nei posti giusti per proteggere tutti i nostri cittadini.",
    "820b8bcad3d9d62e29f7a8ee35b7d624"
  ],
  [
    "Chiedi l'aiuto di un amico o di un familiare.",
    "ef42353324c89a02a2ada621aed311d7"
  ],
  [
    "Ha sostenuto che nessun uomo può degradare o brutalizzare l'altro senza degradare e brutalizzare se stesso e che una crescita economica sostenibile viene dal servizio, non dallo sfruttamento.",
    "05d3ba871538787e5ccbd28a28e4348a"
  ],
  [
    "I prezzi di Erica ($125-$250) sono come un affare rispetto agli altri in cui lo stesso processo di servizio ha un prezzo 2-6 volte superiore ($300-$800 - non potevo crederci).",
    "c2834de50bfe5210c77866f77eddf5b9"
  ],
  [
    "Io sono, disse il Principe, pronto a farvi una riparazione immaginabile per lo scandalo che vi ho lanciato addosso se farete apparire la verità di ciò che avanziate, e siccome aveva in mano la pipa d'avorio, dopo aver guardato i due occhiali disse: Mostrami a quale di questi fini devo guardare per poter essere soddisfatto.",
    "b83d4f0a926d83bae97cbf45817078e5"
  ],
  [
    "Hums While He Pees: So che è davvero noioso, ma ho preso questi biglietti dal mio capo e... Oh no!",
    "509d60b4ffadb6eb71c0f9c710471f01"
  ],
  [
    "SIMI ancora attivo nel Maharashtra",
    "6f8783f7d6e3848985aa4eaa068842a1"
  ],
  [
    "Il generale Tao sorrideva nel 1987 quando KFC divenne la prima catena di fast food degli Stati Uniti in questo paese",
    "942b7079fd59066fbf634c04c4ae433b"
  ],
  [
    "Mia moglie mi ha lasciato per un nano l'altro giorno.",
    "2be322967fa437db987bf04608baa57d"
  ],
  [
    "subito che abbiamo avuto ottimi motivi per congratularci con noi stessi per il nostro bene",
    "d0f7db6757c9fd1f6b62996ca7d41a2b"
  ],
  [
    "Tutte queste persone qui provano a farcela",
    "9274feb0a0a642ea896a3bb5fc9156fc"
  ],
  [
    "E per simulare uno schermo spento in lontananza a 4K completo, sarà necessario che sia visualizzato ~ 12K a una supposizione.",
    "dae7dbb2529b6c889f8dc7e2e2e7714b"
  ],
  [
    "Di d 3, lo odiavo di più.",
    "1e7c8d5a399c9c39aea63f91acceb891"
  ],
  [
    "Non abbiamo intenzione di imporre la nostra cultura.",
    "25b6e407f79c189e0b25b12593290baa"
  ],
  [
    "Adotta da 3 a 7 cani e/o gatti.",
    "497d6583d35e3d69a8b7dc64f6783879"
  ],
  [
    "Mentre era al liceo, il fratello maggiore di Gandhi lo presentò a un amico musulmano di nome Sheikh Mehtab.",
    "ed429efb648f8211c68d63923ec57300"
  ],
  [
    "Il cibo è una tariffa standard da bar dello sport.",
    "f9c27a99602e21ce4a4b601df59b6682"
  ],
  [
    "disse lui; che unghie lunghe hai!",
    "ad850ad02f2e290486c083519c0fcace"
  ],
  [
    "Non hai voce in capitolo!",
    "43bb5d771dc3a6d45ff058a40c1b0928"
  ],
  [
    "Putin; Jiang parla del vertice Bush-Putin sulla hotline",
    "072aae70ca963a439c8e2a84fb2a3743"
  ],
  [
    "Abbattendo 22 aerei nel 1918, Eddie Rickenbacker fu il n.",
    "b011f5bdb7f92a533ceb97c028855452"
  ],
  [
    "Le ultime parole di Humpty Dumpty.",
    "6aefb9f5a2eb0721e23776cc68e5b454"
  ],
  [
    "deteriora _sequuntur—le persone sono troppo una razza di gadabout",
    "8b7da7c85ec71e579f4b562b23d24535"
  ],
  [
    "La vita passa su un cielo di Talihina",
    "e21300907662f746e9e275983f9a3296"
  ],
  [
    "Tale altro sollievo a cui il querelante può dimostrare di avere diritto;",
    "d7e2b4242d3d1b32b02aacd32b164e87"
  ],
  [
    "lol non c'è tempo per presentarsi liao.",
    "20d5429ef99f8f72f5190776d6e47cb5"
  ],
  [
    "Ma cerchiamo di essere sinceri sulle conseguenze dell'abbandono di Saddam Hussein al potere.",
    "c3b882b2b3cf97a3c66ce23c37b67231"
  ],
  [
    "Apri la pagina di download di ModLoader in Safari.",
    "f4e717c723f6af26db1203ec7c50d228"
  ],
  [
    "I suoi Zadig (1747) e Candide (1759) divennero testi centrali dell'Illuminismo francese e del romanzo moderno.",
    "f8e16df1b0241e55549022388df7f8a5"
  ],
  [
    "Parmigiano reggiano e prezzemolo/erba cipollina (?) ho coperto le patatine fritte e sono state servite con un aioli al tartufo che ho potuto mangiare su qualsiasi cosa per sempre.",
    "74736623106764a7667bd4ba02298ed8"
  ],
  [
    "fa rabbrividire, il più giovane si è seduto in un angolo, ha sentito l'esclamazione e non riusciva a capire cosa significasse.",
    "e3e114c681c77bfc4a7b6199e3a3bfe3"
  ],
  [
    "Sai, di solito non beve così.",
    "17147e2af690686e0c83f2da3f6ac192"
  ],
  [
    "I 10 look più oltraggiosi della FAT Arts & Fashion Week 2015",
    "dc8478a53e0a3b0dc4444c14df4de9c8"
  ],
  [
    "In «The Big Payoff», questo, modellato da Bess Myerson, è stato il grande guadagno",
    "e68d8496a1081834ba391c5bc352a70f"
  ],
  [
    "Probabilmente non lo capirai.",
    "49474a378f4a3eaa2f7fc2b104d175a7"
  ],
  [
    "Ho avuto molta paura dentro di me.",
    "1442bde4038d73ce25a3150835706730"
  ],
  [
    "Sei la ragazza più carina che abbia mai visto",
    "3c7168ad31e8d19baa4c3ae1414467f3"
  ],
  [
    "Richard -",
    "65312b51b3b9554b06a78bca215239d1"
  ],
  [
    "Abbiamo fumato, cosa che non volevo fare perché ho avuto una brutta esperienza in un appuntamento in precedenza, ma a lei sembrava ok, quindi stavo bene.",
    "b4016f20d3453c8fd00fe599861a2be9"
  ],
  [
    "? spero che tu possa dormire bene stanotte!",
    "99e59a75b335953a40315f2abe436b7e"
  ],
  [
    "Deve riportare la previdenza sociale su una solida base finanziaria e deve offrire conti di risparmio personali ai lavoratori più giovani che li desiderano.",
    "5afce84f041eb8224f0dccd32695e662"
  ],
  [
    "Scarica e installa Minecraft Forge.",
    "fa6ada136ad1e8c201deb6fcbce367da"
  ],
  [
    "In questi articoli Heisenberg fu il primo a reinterpretare l'equazione di Dirac come un'equazione di campo «classica» per qualsiasi particella puntiforme di spin ħ/2, a sua volta soggetta a condizioni di quantizzazione che coinvolgono anti-commutatori.",
    "c8df3457568c9aea8a657fb7d9f6d810"
  ],
  [
    "Tornerei qui come opzione sicura.",
    "f1918d0ed26bc0cdee4460f15652d5d1"
  ],
  [
    "CAPPUCCETTO ROSSO C'era una volta in un certo villaggio una ragazzina di campagna, la creatura più bella mai vista.",
    "5c9e9f3b0d986a88eebbd81f111c383a"
  ],
  [
    "E se non riuscite ad affrontarlo, questo è il vostro «peccato».",
    "380072cc260c9eb5aee54944a1a05630"
  ],
  [
    "Tutti i ristoranti pierogi arrivano nella parte est di Tokyo",
    "b813649345fe05d8e4e995e778b2c2dc"
  ],
  [
    "Nel 1971 il Congresso disse a questa agenzia di iniziare a proteggere i capi di stato in visita.",
    "2111d6648e87f52198f6f2e9a21a4b6a"
  ],
  [
    "Non abbiamo ancora ricevuto alcuna offerta, ma ci sono trentaquattro osservatori.",
    "468bb3ee803f1d7b0cc330abe6301b1b"
  ],
  [
    "Sia che Tempter ti abbia mandato, sia che la Tempesta ti abbia gettato qui a riva,",
    "eef3eeaccabb80b6b1113599ac67a59c"
  ],
  [
    "E sai che se ho un solo desiderio, sarebbe che tu non debba perderti questo",
    "a7be5814721314f05b9e88035cd5fded"
  ],
  [
    "Certo, puoi giocare con il livello 3.",
    "289503fa8b823158d3c38d74ce23c7a6"
  ],
  [
    "Sei a casa ora mio padre verrà a prendermi a scuola forse puoi incontrarmi a casa mia se hai la macchina",
    "600de118133f9efa53c558128b63d249"
  ],
  [
    "Sebbene stiamo facendo la differenza, il nostro lavoro è appena iniziato.",
    "6f5773a5a04f7c65a7ce82280a2030fc"
  ],
  [
    "Vai a una festa per l'adozione o tienine una.",
    "b1acf8d80edc9656b8cf7e4db45cef2d"
  ],
  [
    "* 20) Alla luce della Luna (د. الالاالر)",
    "defe120e032b618e6dcae22eb804a5b2"
  ],
  [
    "Nel complesso, i server sono molto amichevoli e rapidi, quindi sono disposto a perdonare le poche volte che ho avuto un servizio incerto.",
    "9dc124a5a7fbdc214239592a02080151"
  ],
  [
    "Scendi, disse il mago; ai piedi di quei gradini troverai una porta aperta che conduce in tre grandi sale.",
    "220e8a25ed51d06c937aaba972b5cd87"
  ],
  [
    "Beh, non è né qui né lì.",
    "b8a242354ea092f553acab220d295147"
  ],
  [
    "Il freddo porta a ritardi dei tram a Tokyo",
    "8c2b5373bc8c01058dff3faf05f8fa59"
  ],
  [
    "(Sarah of the Clue Crew allo Zoo di Atlanta) Ci sono 3 tipi di gorilla: di montagna e il tipo orientale e occidentale di questi gorilla di altitudine inferiore",
    "121bc8fc437849a4578cee0e6a455248"
  ],
  [
    "Dove escono gli astronauti per un drink?",
    "895c531a9f995901dd2aab94871ceeda"
  ],
  [
    "«Ah, ah!» dice il pa'son, dando un'occhiata all'impiegato.",
    "543cfd2207438b011fb7f0e8ed673f65"
  ],
  [
    "Questo messaggio è riservato.",
    "3bbbecefe51274c13aabfada9bc65d64"
  ],
  [
    "Inoltre non mi hanno incluso in importanti annunci relativi al lavoro.",
    "e33fe54e8bc46aaa10ef1f0638bdf1e5"
  ],
  [
    "E nonostante tutte le nostre divisioni e disaccordi, le nostre esitazioni e le nostre paure, l'America ha prevalso perché abbiamo scelto di andare avanti come una nazione, come un solo popolo.",
    "f6129696638097471543679570af351a"
  ],
  [
    "Una volta sulla griglia principale, sarai in grado di cercare altre aree in Second Life.",
    "afb0e6aa61d79ebb9b7a2db74ba121ed"
  ],
  [
    "Il primo obiettivo della squadra in battuta è che un giocatore raggiunga la prima base in sicurezza.",
    "cd274e24510e45d277545004dcf85c25"
  ],
  [
    "Mio marito aveva il filetto di maiale.",
    "2b6ebadf6f23f31d85aaf2362caeddc4"
  ],
  [
    "Allora tutta la moltitudine alzò lo sguardo e, vedendo il Cavallo Volante, lasciò cadere le loro armi; e l'uomo dal cranio glielo strappò dalla faccia, e si inginocchiò davanti al re Prigio, con la testa nella polvere.",
    "251c527b69358059be162269e8b67165"
  ],
  [
    "Per favore, prendi il conto, andate a fare un bel matrimonio e una vita meravigliosa insieme.",
    "f72b003e9e97e78873c02c76dfb48903"
  ],
  [
    "Dove concedersi lo street food venezuelano a Tokyo",
    "0f4e30c0cdaa8a649a39f0bae8f63c68"
  ],
  [
    "Il nome di questo perdente del 1868 è sulla pensione del presidente",
    "a111b1a849d1e17d5b627429eb58e98c"
  ],
  [
    "La mia ragazza dalla Thailandia ha detto che avere un pisello piccolo non è un problema.",
    "95519c0bfa118c2634343f790f59c6b4"
  ],
  [
    "Stasera, però, non c'era nessuno.",
    "70afdfdd2bde557bca5a3468655011c7"
  ],
  [
    "Per tradire le persone che ami?",
    "df250ff1ca0b89cca08e6718c756d5a5"
  ],
  [
    "____________________________________________________________",
    "d16fdf44672c658da845a1213a68b1c0"
  ],
  [
    "Alla fine paghiamo, ma non sono più tornato in quel ristorante/buco di merdaccia ogni volta.",
    "9da0e4957a9b58507d85c6a424c29ca6"
  ],
  [
    "I nostri soldati, lavorando con il governo bosniaco, hanno sequestrato terroristi che stavano complottando per bombardare la nostra ambasciata.",
    "a6000fba21b3afe5b266594b5ccff265"
  ],
  [
    "Scegli la posizione in cui piantare.",
    "2201348eb177e3c9b90d475a16fd16f0"
  ],
  [
    "La città di Tokyo comprende un'area geografica precedentemente amministrata da sei comuni separati.",
    "c7cfabece4f84cf6a9bd1b67c5b67122"
  ],
  [
    "Tutto quello che puoi mangiare barbecue, con un sacco di opzioni per barbecue e sushi.",
    "75f1cd3c1e218ff18cda04bdb0ff1ca8"
  ],
  [
    "A nessuno era permesso avvicinarsi a lui il cui naso non assomigliasse più o meno al suo, e i cortigiani, per entrare in favore della Regina, presero a tirare il naso ai loro piccoli più volte ogni giorno per farli crescere a lungo.",
    "ed45bb7707b67b52ba12512df4003d18"
  ],
  [
    "Ok, lo farò, ma solo questi tre, giusto",
    "a742a896b3cf96c81444fbfb8132bb49"
  ],
  [
    "Servizio internet via cavo per Gomtinagar entro settembre",
    "83ad3e024f3a77e90085a6733d06384e"
  ],
  [
    "«Se qualcuno vuole (seguirmi), vada avanti.",
    "358e9e95152588de8efaf20344131b84"
  ],
  [
    "La mia ex moglie e' morta cosi' per onorarla, ho versato una bella bottiglia di scotch di 12 anni sulla sua tomba.",
    "2606651fbbfc1b37d90e52fa465b4b37"
  ],
  [
    "«Lo stai vedendo?» mi ha chiesto.",
    "9be71d135a1010362d9189e69c03e192"
  ],
  [
    "Un sacco di soldi (è quello che voglio)",
    "0355fccced96b235623c9411d37afbd1"
  ],
  [
    "**Vorrei che mio nonno avesse fatto questo genere di cose con me da bambino.",
    "e40bd4440e6512d3a6235c9f72c975f5"
  ],
  [
    "Ti aspetto che arrivi presto in ritardo",
    "b577b4688375cf48d32fdb51cc7a0892"
  ],
  [
    "Eppure la destinazione della storia è determinata dall'azione umana, e ogni grande movimento della storia arriva a un punto di scelta.",
    "ee7ea7071243987129204b65faf8c4c4"
  ],
  [
    "Invece di fare il livello, vedrai 2 videoclip.",
    "3a24154179fdbaf89b16d8209ce06265"
  ],
  [
    "* Uno che ha conseguenze cliniche; in altre parole, lo stadio della malattia che produce i segni e i sintomi caratteristici di quella malattia.",
    "59c1a8fd2a9e149f96c5583e5b2b8e48"
  ],
  [
    "I venditori erano tutti gentili ma dopo aver detto loro uno dopo l'altro che non importa la cifra ($24k... 14k... 10k) non prendiamo decisioni finanziarie sul posto, hanno continuato a provare e cercare di vendere?!?",
    "7f7ca670517d1f1dc6a795e8b5db75fa"
  ],
  [
    "Dato che tutto sembrava tranquillo, gettò giù dei ciottoli che colpirono i barattoli.",
    "7047e4368a546a477946bf459df40d5a"
  ],
  [
    "Sono innamorata di Monica e mi trasferirò.",
    "5031d76f251ebfd83281ee6a3a4318ea"
  ],
  [
    "I 10 migliori video di Tokyo del 2015",
    "5d38ee7fcc9f6fe40117f57a23b90941"
  ],
  [
    "È usato per esprimere sgomento o dolore, specialmente in yiddish",
    "3d1761170744208f021ea9983e308c32"
  ],
  [
    "Cosa hanno in comune mio figlio e il vino?",
    "1396a153cf53d043253e1ac76292ede4"
  ],
  [
    "devo mettere su?» disse: «Spero che la città abbia fatto i preparativi».",
    "069a89048282275dc47bc2aa1b35c24c"
  ],
  [
    "Dammi solo un'altra notte,",
    "1328b91a2a5534c8308df1e477755a7e"
  ],
  [
    "E ricorda, se qualcuno lo scopre, tu e la tua ragazza siete una squadra, non importa chi ha detto chi, può arrivare dopo, solo duro.",
    "b9a3b2308436957d57dd5009539034dd"
  ],
  [
    "Non so perché voglia andare a le.",
    "efa113f9a8386602afab3cf22eb38df7"
  ],
  [
    "Vi ringrazio per questo e vi chiedo di farlo tre di fila.",
    "04bb0827b938e4a69377a29ec52f4c7f"
  ],
  [
    "Esercitati a metterti in situazioni non così comode.",
    "a08b21e9c7ccd26b4280c79aaebf1aa3"
  ],
  [
    "È noto che i tornado attraversano i principali fiumi, scalano montagne, colpiscono le valli e hanno danneggiato diversi centri cittadini.",
    "f471febcb3dbad0d971f6ffbb258843b"
  ],
  [
    "Ho finito per comprare un paio di bottiglie per un evento di lavoro e sono così felice di lavorare vicino alla Wine Bottega.",
    "cd81c3db9ce439d464ced4ca8326d4f3"
  ],
  [
    "Ma dopo è tornato molte volte e alla fine ho acconsentito a sposarlo, ma la domanda era come avrei potuto scappare dalla mia torre.",
    "b3cd03b33856ee745df250ff1b5b289f"
  ],
  [
    "Dio ti prego, non lasciare che sia Kung Pow Chicken.",
    "4544d77507f33214f9988419ca9ac172"
  ],
  [
    "Film all'aperto gratuiti sulle spiagge quest'estate",
    "a486f966c4bb320cc9c818e7b192c964"
  ],
  [
    "Queste pietre portafortuna di ottobre possono perdere il loro colore e rompersi se lasciate asciugare.",
    "e7552355123552c7922a698a2fe4ccfe"
  ],
  [
    "«Sicuramente non pioverà oggi?» Ha detto: «Lo è, e non chiamarmi Shirley».",
    "017097c8c95613fe0241ca7a519694a4"
  ],
  [
    "vedere, anche se meno romantica, coppia rispetto alla prima.",
    "96e870ec3a098b40fd8193d768593cd7"
  ],
  [
    "Se c'è una lettera, una lettera per me",
    "46dff8acf1888747d36df27796b2656d"
  ],
  [
    "mb",
    "a9ddcf51419881bdee445181e32ede58"
  ],
  [
    "Gli effetti a lungo termine sarebbero attenuazione dei tessuti, indebolimento di ossa e denti, perdita di capelli, atrofia muscolare, stanchezza cronica, depressione, ansia e in molti casi: **DEEEEEEEEATH**.",
    "74478efb2c666e313626243d9348e7fe"
  ],
  [
    "Macha che Deal non sta accadendo, dobbiamo sederci di nuovo per un layout migliore",
    "65c2062fb98653345ba83aa0195a7455"
  ],
  [
    "Sai, per anni prima che diventassi presidente, ho sentito altri dire che avrebbero tagliato il governo e quanto fosse grave, ma non è successo molto.",
    "5e51691d1de19572d203dc19aa5a9c62"
  ],
  [
    "Inizia ad assumere giocatori che vengano a lavorare per te.",
    "a7990975a90068cfcfa318dbf345efc7"
  ],
  [
    "Il sindaco di Tokyo viene eletto con voto popolare diretto per servire come amministratore delegato della città.",
    "afb0f32240ec3ef3c6daa245097cb8c8"
  ],
  [
    "Ho preso il pollo alla griglia bahn mih, con involtini primavera di pollo e tè freddo tailandese.",
    "306967074ef32c4918aef888f7d26aa9"
  ],
  [
    "In effetti, conosceva tutto meglio di chiunque altro; e la cosa peggiore era che lo sapeva; e non ha mai sbagliato, e diceva sempre: Non te l'ho detto?",
    "dec2771919393a0243e45d8c7264d169"
  ],
  [
    "Sarà fantastico per il prossimo fine settimana.",
    "d0d9625d6b2246fc0b729f76292ebd9b"
  ],
  [
    "Come cercare lavoro a Tokyo in questo momento",
    "712f1e66a639e14ab8e8d8d58d6bfcec"
  ],
  [
    "Questa squadra di baseball di proprietà Disney gioca all'Edison International Field di Anaheim",
    "7abb1957da85dabb345aa21a8299e189"
  ],
  [
    "A quanto pare le piacciono gli UFO.",
    "37592152b44401f39634fc675b97b6a0"
  ],
  [
    "i discorsi non sono sempre proporzionati alla loro importanza nella nostra",
    "2018258935ca8863eef56a35231961c4"
  ],
  [
    "E se raggiungesse le aree metropolitane, le aree cosmopolite",
    "31b0c50e658fe4c42ba1d292002adf63"
  ],
  [
    "Ho letto il materiale che hai inviato e concordo che dobbiamo affrontare queste accuse in modo appropriato.",
    "0d425dc8f700d946377971c13b28f6b2"
  ],
  [
    "È stato spaventoso come pensavo, ma non appena ho iniziato mi sono costretto a rilassarmi e sono stato in grado di fare il meglio che potevo.",
    "f1ba65b448aa0de3b6f2f8418645c118"
  ],
  [
    "Ahh ok ok ok non ti parlerò per ora, posso dirti che non vuoi parlare!",
    "b24c514ff942f11a8714492b7aced754"
  ],
  [
    "Una NATO allargata è un bene per l'America; e un'Europa in cui tutte le democrazie definiscono il loro futuro non in termini di ciò che possono fare reciprocamente, ma in termini di ciò che possono fare insieme per il bene di tutti: quel tipo di Europa è un bene per l'America.",
    "ab73032941d6bc0cdbf1dbe0b205c092"
  ],
  [
    "Non far finta di non avere problemi.",
    "4d5323043f8eb51f5bd1881fb3eb4621"
  ],
  [
    "Ripararsi in un seminterrato, sotto una scala o sotto un mobile robusto come un banco da lavoro aumenta ulteriormente le possibilità di sopravvivenza.",
    "f8beb0b20f044b8ddb48aced1b90e6eb"
  ],
  [
    "Ma la cosa migliore erano le crocchette fatte in casa!",
    "e2abc472a6296cdbb49d7767f524ca6d"
  ],
  [
    "La spada della nitidezza mi basta.",
    "c36d50a35fc73f20ee71626eea13ea7d"
  ],
  [
    "Devo aver colpito qualcosa sul telecomando.",
    "e03b37a2727152209a054b37a415b622"
  ],
  [
    "Nessuna tregua per i morti a OGH",
    "885e3724943074c2f341340b4c228aad"
  ],
  [
    "È stato «Berry Berry Good» come giocatore di baseball Chico Escuela e più recentemente come zio Junior in «The Jamie Foxx Show»",
    "250267b2a36f5ab96014e6c4bb0ce0eb"
  ],
  [
    "Il barbiere risponde: «Circa un altro mezzo pollice».",
    "a747642c91b816143563842345701b5e"
  ],
  [
    "semplicemente guardandomi in faccia con curiosità.",
    "9d38d93aafc16ab79621ae2c2b6d3652"
  ],
  [
    "È un breve e dolce giro su un treno in fuga.",
    "84e912f13a4b8d5643528a8efe0260f1"
  ],
  [
    "Steve",
    "81b8a1b77068d06e1c8190825253066f"
  ],
  [
    "Lo odio e ho il terrore di perdere il controllo e diventare di nuovo grande.",
    "aa3750eb9b0740f8372a3a197c58c4ff"
  ],
  [
    "Perché la sua retta finirà tardi LOR.A che ora sarà il nostro essere in una tana della città.",
    "c7b9b2e7b95a2ca7cc9177ffa62533a3"
  ],
  [
    "Alcuni critici hanno affermato che i nostri doveri in Iraq devono essere internazionalizzati.",
    "fdb0af8e725b9ffddb327d20e8d853af"
  ],
  [
    "A questo punto, puoi scegliere la tua build AP (punto abilità).",
    "8117fa8032f8fc471b5fbee810df82c3"
  ],
  [
    "Nonostante secoli di influenza europea, Samoa mantiene i suoi costumi storici, i suoi sistemi sociali e politici e la sua lingua.",
    "86cfd153e9d562536a85b42100ec9982"
  ],
  [
    "Mi sento come sul set di «Friends» quando sono qui in compagnia.",
    "e850bf5237e9b5096734d061c96bee59"
  ],
  [
    "Ma, sebbene i giardinieri fossero molti e il terreno fosse buono, questo giardino non produceva né fiori né frutti, nemmeno erba o alberi ombrosi.",
    "9921bac4dadf97b4584d245069450ee4"
  ],
  [
    "Beh... non gliel'ho ancora detto.",
    "8b20b793c2cb9e9b58d991ae17fa951c"
  ],
  [
    "Una lettera d'amore alle isole di Tokyo",
    "77cffb784ecdb29f138942473d76d92c"
  ],
  [
    "Questa «Golden Girl» ha avuto il suo show nel 1958 e 1977 e nel 1999 è entrata a far parte del cast di «Ladies Man»",
    "2c11912d7fdfe41e86bc4d999aa405bf"
  ],
  [
    "Gli uomini a 26 anni giocano a calcio, gli uomini a 40 anni giocano a tennis, gli uomini a 60 giocano a golf, hai notato che ogni volta che invecchi le tue palle si rimpiccioliscono?",
    "2a0067d6b92e95fd73309f62d9c4fa64"
  ],
  [
    "«Sono nato a Longpuddle e ho allattato a Longpuddle, e mio padre e",
    "e71602a4479259186d731531a52832f3"
  ],
  [
    "Alcune scuse sono ormai scadute",
    "a4c71288512743e1cdc644ea295c0d88"
  ],
  [
    "Steve Van Hooser Citazioni su arte",
    "e7d34ae703cf1fce4fe33a9106b3fdb4"
  ],
  [
    "Ti dirò perché penso che tu sia stato votato al ribasso.",
    "79a960beefb4ebaa62aca70da05f532f"
  ],
  [
    "Non pensare così posso farcela.",
    "f38023ee59d840f71bf126fabe1c19f6"
  ],
  [
    "Nonostante le nostre difficoltà, la nostra unione è forte.",
    "14978d8aab3b271e9fda51b4c2be007b"
  ],
  [
    "Evita di assumerti responsabilità che non puoi gestire.",
    "b1f7ddcb0ea8f1cfeec44d213d631748"
  ],
  [
    "I tre candidati erano tutti ex studenti di Sommerfeld: Heisenberg, che aveva ricevuto il premio Nobel per la fisica; Peter Debye, che aveva ricevuto il premio Nobel per la chimica nel 1936; e Richard Becker.",
    "3e95d41b9adfc6424ff965781dd4cbdd"
  ],
  [
    "Nel complesso è stata una notte a 3 stelle.",
    "f07f07cf3549baf3ae8deeb6b6bb919f"
  ],
  [
    "E la Santa Chiesa, ha chiesto il Duca di York, con ansia, dato la sua sanzione e la sua benedizione a quegli strumenti di un'arte, di solito, nella sua saggezza, proibito?",
    "3beae9aa3e56ff2aac4dfb12a28f3a19"
  ],
  [
    "Dopo tutto quello che ha detto, sarebbe andato «ba dum bum chessh»",
    "79ec1928fe04153e05c767e2b89c54a5"
  ],
  [
    "Il nuovo caffè di Tokyo serve bevande al caffè innovative",
    "b7ba0e9b46266cc0441b359084d1cb77"
  ],
  [
    "Una categoria o una classe di attività artistica, come la fantascienza",
    "546075adad24378a74663c798f98ed66"
  ],
  [
    "Perché i giocatori di baseball non ricevono molta azione?",
    "4f0c0e457720b6480528c625b1625c27"
  ],
  [
    "ogni cosa ha una lucentezza aderente e sgargiante.",
    "5224921966c23e564c0fbdc6fb2e0d5b"
  ],
  [
    "Non pensavi che in un batter d'occhio sarei rimasto qui",
    "51d3db11165a6d1d620f4dfa02efb090"
  ],
  [
    "Sembra buono",
    "40e94ef5b446d069ef92ef6be141dead"
  ],
  [
    "Ci sono molti buoni consigli qui.",
    "6b7ccca91e9f067f8a123f04c9914108"
  ],
  [
    "Vuoi voler scegliere la persona più incastrata?",
    "8039f1dde28c395dc7b3b2a27574479e"
  ],
  [
    "E il mio amico repubblicano Tom Coburn ha ragione: Washington dovrebbe smettere di sovvenzionare i milionari.",
    "c081ff82ca7664f8b4a6ce5e74297eae"
  ],
  [
    "Sii chiaro se ti stanno infastidendo.",
    "2bd8cd6c402969ace3ef843f7c94359f"
  ],
  [
    "A luglio è stato nominato direttore del Kaiser-Wilhelm-Institut für Physik (KWIP, Kaiser Wilhelm Institute for Physics), allora con sede a Gottinga.",
    "9b744c24189a0c02f9b097d903d75bd4"
  ],
  [
    "Non so perché il manager non abbia ancora assunto nuovi camerieri, parlando del manager.",
    "413cf4a0c988e9208f57596a6ba38a32"
  ],
  [
    "Beh, qui c'era il principe in una bella situazione.",
    "db8209a13d31a5d31fc50f147c175ae0"
  ],
  [
    "Hanno detto che potrebbe durare fino a un anno.",
    "fc1083f875379343b20a8ef19264f870"
  ],
  [
    "Bellary ospiterà il torneo di badminton",
    "506915556097ab9c6c2ccaf155f12b36"
  ],
  [
    "Dal Guatemala, questa coltura, anche un sapore di gelato",
    "abdc4788c174eda4d5f96f30251dbcaf"
  ],
  [
    "Cosa ha detto il lebbroso alla prostituta?",
    "f47c910e78c1f397091be5d72f5b96e4"
  ],
  [
    "il vecchio entrò in chiesa e passò davanti al banco dello scudiero, lo scudiero",
    "ce3df564aa6e72b287a02dc8282c737f"
  ],
  [
    "Ho percorso un miglio per attraversare il dolore",
    "bc3576d39784486caa5662c46560e81f"
  ],
  [
    "Li incontravo nel nostro vecchio bar preferito, dove si scusava ubriaco con me.",
    "719448ed76d20f7c777a3bbd70a833cb"
  ],
  [
    "Voglio scattare una foto 2 fare la mia licenza.",
    "11db1bd24647ff4781fa0fef30c82f07"
  ],
  [
    "Riduciamo i costi cambiando il modo in cui il nostro governo paga per Medicare, perché le nostre spese mediche non dovrebbero basarsi sul numero di test ordinati o sui giorni trascorsi in ospedale, ma sulla qualità delle cure che ricevono i nostri anziani.",
    "e465fe814be932aa48a9efe34cb45009"
  ],
  [
    "Usa un altro salto assistito per raggiungere il terzo e ultimo punto d'appoggio.",
    "f24777bd4f75435072dcb04ae990ab88"
  ],
  [
    "I governi britannico e irlandese cooperano su questioni non decentrate che riguardano l'Irlanda del Nord attraverso la Conferenza intergovernativa britannico-irlandese, che assume le responsabilità dell'amministrazione dell'Irlanda del Nord in caso di mancata operatività.",
    "f2fc84633979529d5582d5832c15806a"
  ],
  [
    "Le migliori code di bue che abbia mai mangiato.",
    "9984c76fdda5d9d44290662e63cd6c36"
  ],
  [
    "Indossava sempre una corona di fiori, e i suoi abiti erano ricamati con diamanti e perle, e tutti quelli che la vedevano si innamorarono di lei.",
    "79f0addaf73c3ad224609bf9a263134a"
  ],
  [
    "E Rachel è stata davvero incredibile nel procurarmi il bagel mattutino.",
    "8e7dda5e10f3f591e04d242ff29c73c0"
  ],
  [
    "I gruppi Naga non accettano soluzioni «frammentarie»",
    "9c0c2996c6e44db231afe9f86effd517"
  ],
  [
    "Anche mentre dipingeva il soffitto della Cappella Sistina, firmava ancora le sue lettere «Scultore a Roma»",
    "68b1a8347737e52c9d208e2cce3913e2"
  ],
  [
    "Perché i messicani non fanno grigliate?",
    "6fb6d9c41d0e9c618e416744cb8d763c"
  ],
  [
    "'\"In mia nuda presenza, ovviamente, è tutto ciò per cui sono venuto.",
    "a64b71d9d6cc1c9e049ec063408dd4af"
  ],
  [
    "E mi piace, mi piace, mi piace",
    "9dcda4c35ee6df864cfa9801da4b1ea8"
  ],
  [
    "Assicurazione - David Marshall",
    "db81a810d0ef384abd8c021c4f398064"
  ],
  [
    "3. Qual era lo stato delle cabine di pilotaggio prima?",
    "e252c2e0c48681c8334b5a7a61958b1d"
  ],
  [
    "Sorrie.. sarò in ritardo di 10 minuti..",
    "a2de699b75abd68e329881222d52a901"
  ],
  [
    "È un piano che non aiuterà gli speculatori o quel vicino in fondo alla strada che ha comprato una casa che non avrebbe mai potuto sperare di permettersi, ma aiuterà milioni di americani che sono alle prese con il calo dei valori delle case - americani che ora potranno approfittare dei tassi di interesse più bassi che questo piano ha già ha contribuito a realizzare.",
    "688df7890cea4f32fc83f076c50349d5"
  ],
  [
    "Combatti il boss finale alternativo.",
    "5f45e2486e6a6ab930bc8c924661675d"
  ],
  [
    "Dovrebbe anche sospettare se stesso mentre esegue il suo esame critico su di esso, in modo da evitare di cadere in pregiudizi o clemenza».",
    "7daf7a8fc7ecef65658dd72339bde359"
  ],
  [
    "Los Jaliscienses è un buon posto per mangiare qualcosa.",
    "94e3fa45fe38e142056d48517c6ac035"
  ],
  [
    "Ho messo Sua Signoria nella tasca del mio cappotto e, dando ordine a un servo fidato di non ammettere nessuno, ho fissato la porta, ho messo il mio visitatore sul tavolo e mi sono seduto accanto.",
    "c92d9140b99ea591824d258c24ee1f72"
  ],
  [
    "Tesoro, le relazioni sono difficili.",
    "e4db5887babd95e23bbf2c10a52db057"
  ],
  [
    "Moily per la ricerca su Ullal; Dakshina Kannada",
    "02857e8a562408aef8d3152f6be32394"
  ],
  [
    "Uno degli unici 2 territori attuali degli Stati Uniti visitati da Colombo, che raggiunse entrambi nel 1493",
    "7766dc43f0632b2649f21c40ece67b0c"
  ],
  [
    "A volte ho voglia di alzare le mani in alto!",
    "fccd1dc5286b12bd1f541b2cc1e7510f"
  ],
  [
    "Credo di essere stato inciampato più di loro e loro lo sapevano.",
    "31fce775bb8d6c7ab68c0c4a7de28e86"
  ],
  [
    "Inganno o redenzione, credo che solo il tempo lo dirà",
    "a1ac26e1c78469fbec4fb73e1b8a7896"
  ],
  [
    "È Jason Chumley",
    "28d1d41c4ee37390d65dc0629b2b9cf2"
  ],
  [
    "Alla fine ho dovuto fermarlo e ho detto «Guarda signor Herpderp, mi piacerebbe scambiare questo per te, lo farei davvero, mi renderebbe la vita più facile.",
    "128f54bed038c70cff14235ea97c8c68"
  ],
  [
    "Ooo ahah vuoi mepei che mangi o sth??",
    "4a19a72a74e36e993482aa4189c7f179"
  ],
  [
    "Dal 1989 al 1992, abbiamo registrato la crescita più lenta in mezzo secolo.",
    "d2ed37416e60e3f4ef507dde5f520cd2"
  ],
  [
    "Inizia a visualizzare vedendoti mentalmente nel tuo posto felice.",
    "ad43a1c26790209f0a9481ec8557182a"
  ],
  [
    "Esistono anche alcune prove di cellule staminali bipotenziali, chiamate ovali epatiche o ovalociti (da non confondere con i globuli rossi ovali dell'ovalocitosi), che si pensa risiedano nei canali di Hering.",
    "ab48d8b01e0390371a9a3c7bd5ae01c6"
  ],
  [
    "Mio fratello ha ordinato il pollo Piccata, che non era nel menu, ma servito comunque! I lati della pasta di capelli d'angelo con salsa marinara non erano molto impressionanti, ma un lato piacevole e tranquillo.",
    "30c1c901fd06ed173820dbad0fe1a899"
  ],
  [
    "Nel frattempo tutto il palazzo si svegliò; tutti pensarono ai loro affari particolari, e poiché non erano tutti innamorati erano pronti a morire di fame.",
    "63d6a17d36b7ba7f248c01c175cee7ba"
  ],
  [
    "Sarebbe stato giusto che tu volessi sposarmi allora!",
    "cb88c91c36fb654e7a8c1f2be24594b1"
  ],
  [
    "I funzionari di Tata Power incontreranno il DPC per ulteriori colloqui",
    "280c4e2861f7144ed91b525b94daad12"
  ],
  [
    "Nel 1958 questa conduttrice televisiva disse: «Frances Farmer, questa è la tua vita!»",
    "e5d1a84316b5aba4c30bb0fb299247c7"
  ],
  [
    "Perché i topi hanno delle palline minuscole?",
    "5facea99200293577a23497c989c9767"
  ],
  [
    "Sembrava familiare, ma distante, poco importante.",
    "2212579f707997dc879f1a150048c36a"
  ],
  [
    "Shawty dice che ha corto un paio di pile",
    "a02f14abb119fc167fe66ba4a4223f75"
  ],
  [
    "Legal-Bob Carter, Travis McCullough, Lisa Mellencamp, Shelia Tweed, Richard Sanders, Michelle Cash",
    "886c50749900954472a318877e9b2965"
  ],
  [
    "Hanno l'amore ossessivo di Twilight per cui gli adolescenti sono famosi.",
    "aa32ab25ddf4f95aba18639c8114bbaa"
  ],
  [
    "Non so come spiegare 2.. Hai bisogno di qualcosa in e server 2 compile e jsp, pensa che unix non sia hv.",
    "bdcda194dd2a6854ec0fdc22a00e0045"
  ],
  [
    "Se non si agisce, gli americani devono affrontare un aumento delle tasse.",
    "9a2e2e7e4756483c305bacb19ba5e23c"
  ],
  [
    "Metti un fossato d'acqua intorno alla tua casa.",
    "e5e66e492e1c41359e09fd7e21d8e7f5"
  ],
  [
    "Dall'inizio degli anni '70, l'annuale Caribbean Series ha eguagliato i club dei quattro principali campionati invernali latinoamericani: la Dominican Professional Baseball League, Mexican Pacific League, Portorican Professional Baseball League e Venezuelan Professional Baseball League.",
    "e02c02eeada3c7c9cf1af79dc83478ce"
  ],
  [
    "Le insalate greche che abbiamo ricevuto erano deliziose, così come il condimento anche se MOLTO acido (le olive sono sicuramente la stella della tavolozza qui, chiaramente).",
    "b179a72dd68f37f6d5caeaa49402e0d1"
  ],
  [
    "ha pianto; perché urli?",
    "3b9548a41d09eca5c2a579cfb398868a"
  ],
  [
    "Ci registriamo e tu potrai conservare tutti i regali!",
    "40f1ae7907b4585d098a3f78ac73a36f"
  ],
  [
    "I cristiani si aprono alle cremazioni; ma la maggior parte non è disposta a optare per questo",
    "d95ec8cbbffb1916f45ca55e52fe598b"
  ],
  [
    "... con questa fonte di energia utilizzando tegole per tetti con celle fotovoltaiche in silicio amorfo",
    "73a1756ce30be26d8a13e9b44043a3cf"
  ],
  [
    "Da che parte sei entrato?",
    "b2f9c2f0bd2cdcba11faead2626d6bae"
  ],
  [
    "Le sottigliezze lo stancavano.",
    "88d6ce4d4336fe6ad310592e0ddfd473"
  ],
  [
    "Veronica Parra, Nedre Strambler, Fran Mayes, Felicia Solis",
    "6fbca0ed2d68bafd49a134c15cc54757"
  ],
  [
    "La qualità delle cuciture è MOLTO migliore.",
    "0e71d27548461d82954c62c57e0dc1ef"
  ],
  [
    "Awwwwwwwwwwwww puoi fare degli spuntini!",
    "4829e321fd614ab70fe33424375779a6"
  ],
  [
    "In un mercato veramente aperto, possiamo battere chiunque, ovunque sulla Terra.",
    "d2a872e557ed081d48197e99e99ce215"
  ],
  [
    "Affronta tensione e disagio.",
    "0c09a994ab2807e7d1fdd14b70894605"
  ],
  [
    "Era emotivamente disturbata e perse così tanto peso che Byron commentò sarcasticamente a sua suocera, la sua amica Lady Melbourne, che era «perseguitato da uno scheletro».",
    "7a84e0fe30716b419b99f03277f83dd0"
  ],
  [
    "Ero in vena di pizza e ho preso una pizza Debra - pollo, pomodori, pesto - una combinazione preferita.",
    "a9d2e316638d83bba5b8714b64aa6629"
  ],
  [
    "Povera Bellezza, molto angosciata, disse loro: Ho, infatti, causato questa disgrazia, ma vi assicuro che l'ho fatto innocentemente.",
    "2af2df2fb10bb342089500753cf4e24c"
  ],
  [
    "O peggio, e se l'avessi trovata, ma l'avessi scaricata perché l'ha pronunciata «presumibilmente»?",
    "d925ec172c43ea95e85d5623fb73c7ae"
  ],
  [
    "Artigianato; Le esportazioni di tappeti difficilmente raggiungeranno gli obiettivi",
    "9fa7377ffb09cf1b35900878e5cf7269"
  ],
  [
    "Ogni pochi secondi sento Pahrump, Pahrump, Pahrump... che è una città nella contea di Nye in questo stato",
    "a63e3501c412b244d383c6a6e79967fa"
  ],
  [
    "Sono tornato a casa e ho scoperto che tutte le mie porte erano state sfondate e tutto era sparito.",
    "9190b658e5cdda9a5e00326d836d6569"
  ],
  [
    "facile ammetterlo: una leggera «multa», come si chiamava, di qualche chilo, era",
    "2e178aa4bbeb0c1093e3aac414d97061"
  ],
  [
    "nessuna",
    "334c4a4c42fdb79d7ebc3e73b517e6f8"
  ],
  [
    "Supponiamo anche che tu sia certo che uno avrebbe molto successo, ma non hai accesso a un tosaerba.",
    "433980c93208884fa9d1970f0ec79685"
  ],
  [
    "Siamo sempre stati un popolo dall'energia giovanile e dallo spirito audace.",
    "563be2e2cfce24aaa71f5548b408ae51"
  ],
  [
    "Clicca sul punto esclamativo (!)",
    "ba5812221e0afba361dc33fd4a51122c"
  ],
  [
    "Includevano «Louise Michel, i fratelli Reclus e Eugene Varlin (quest'ultimo assassinato nella repressione in seguito).",
    "b56bbb7959c1db34be7be36a8bbe6cc5"
  ],
  [
    "Questo è un tipico Starbucks Disney.",
    "3650aa0d8c7b0fcbdf7ad464121a66d8"
  ],
  [
    "Qui Sua Maestà sospirò e sembrò immerso nei suoi pensieri.",
    "f5ea2a78a850c1bffd61ddd873f5ff58"
  ],
  [
    "Non riesco a credere che non sarai qui per Natale.",
    "8b6bfa9d27bc9dbff4c330a0e87b8404"
  ],
  [
    "Drake è stato ospite del Tonight Show ieri sera.",
    "e388d0a3b19cc5c897710e807a1a2e6b"
  ],
  [
    "Il 2 novembre 1880 fu membro della Camera dei Rappresentanti dell'Ohio, senatore eletto e presidente eletto",
    "9f59797bff58d254f4d26a25e7e9b3f6"
  ],
  [
    "Vivevo in un pneumatico, ma ha subito una foratura.",
    "85183729d587d68d56abb16edb5d1bf8"
  ],
  [
    "moglie domestica, che lavorava campionatori e faceva i focolari, quasi mai",
    "4a5566e0ef8d1e1d49d4326436b1bab2"
  ],
  [
    "L'amore che mi sono lasciato alle spalle mi finirà",
    "4543035db15ed737e01e77dbd8099138"
  ],
  [
    "Soprattutto in assenza di qualsiasi supplica da parte loro.",
    "3f44e437d1b8f69c52e627317aa40b19"
  ],
  [
    "Versione TL/DR: Ruberò lo stile di scrittura di ~~PartFootball ~~ ~ lo stile di scrittura di qualcun altro che lo ha pubblicato qui e non ha voglia di taggare in questo momento ~~ In realtà sto prendendo lo stile di Part sembra perché il mio vecchio era schifoso.",
    "eca8f6db188e3898c42286d8b103427c"
  ],
  [
    "In seguito ha incontrato i suoi amici, poi e 2 di noi vanno altrove.",
    "caf18da8d6abba7009f1e8d48667499d"
  ],
  [
    "Il nostro governo non dovrebbe tassare e quindi scoraggiare il matrimonio, quindi abbiamo ridotto la pena matrimoniale.",
    "621e04fb9403e152f8766bc78b59540d"
  ],
  [
    "Parla con sceneggiatori veterani.",
    "e001d5d7d2f81fee30aecd28af722066"
  ],
  [
    "Entrambi i romanzi di Wollstonecraft criticano quella che lei vedeva come l'istituzione patriarcale del matrimonio e i suoi effetti deleteri sulle donne.",
    "ad2b28210cf8d1c170f7fff59729ee6d"
  ],
  [
    "- La musica dal vivo è stata un tocco fantastico!",
    "51e056ff9e69db7f6ed7a7ecfd3e9e14"
  ],
  [
    "Dimmi come è successo tutto, Dick, disse la principessa; sono sicuro che non è così male come pensi.",
    "2f16be431a90d7a3261b70ef67daa960"
  ],
  [
    "Veramente, li avrei fatti alla jullienne.",
    "6e2177242db08eae8b1bab4dcab698d4"
  ],
  [
    "Incapacità di respingere i tailenders un problema",
    "83fb17958fd3a15fd4d0bdf79f8392f4"
  ],
  [
    "Questo marchio di liquore ha fatto il suo debutto a Dublino il 26 novembre 1974",
    "960d1be8330131f5cb9ab76328d25624"
  ],
  [
    "Non ho ancora sentito niente!",
    "afdcbeb661a07a4c46e9a21fca78aa65"
  ],
  [
    "Allamistakeo aveva alcuni scrupoli di coscienza, la cui natura io",
    "02062eddb6a07e80c557ecdde92fa5a1"
  ],
  [
    "(Scratched in) Voglio sapere, voglio sapere",
    "34539068cc391e4399231df19dbda547"
  ],
  [
    "Hanno manifestato interesse a negoziare?",
    "4227d16a01fdd84051b7ae86bc5a49e9"
  ],
  [
    "Mi vengono in mente solo due occasioni in cui abbiamo avuto un po' di negatività.",
    "62c18c570906c29722a8795c6bebe387"
  ],
  [
    "Proprio come coloro che hanno creato questa Repubblica si sono impegnati a vicenda le loro vite, le loro fortune e il loro sacro onore, così anche i leader americani oggi devono impegnarsi reciprocamente che terremo in primo luogo nei nostri cuori e nelle nostre menti non ciò che è meglio per noi stessi o per il nostro partito, ma ciò che è meglio per l'America.",
    "318e3bc3916c28d01707aef296aabcff"
  ],
  [
    "Prenditi del tempo anche per te.",
    "69e9947f29a5e74563a6b0be07d85c72"
  ],
  [
    "Tuttavia, nonostante le sue debolezze, nessun'altra teoria dell'epoca era così completa, ed era enormemente influente, in particolare nell'Europa occidentale: direttamente o indirettamente, il suo De Aspectibus (Libro dell'ottica) ispirò molta attività nell'ottica tra il XIII e il XVII secolo.",
    "0eb99d510004cd976597017562fc19a2"
  ],
  [
    "Ti abitui al freddo e i ragazzi si divertiranno a discutere andando nella ghiacciaia con le mutande addosso o «calzino» la loro spazzatura (ahah consiglio vivamente questo metodo).",
    "3b14d5cd49861f6c4e052ca1059b6d80"
  ],
  [
    "Così posò il suo pezzo di pane nella mano della ragazza e la vide mangiarlo con impazienza.",
    "54ac385cccd8c0e220ef83db024eaf47"
  ],
  [
    "Sarebbe molto più convincente se non stessi sbavando.",
    "768f5e1c8823c6d3b5628940b7b3b2c5"
  ],
  [
    "ASCI diffonderà la consapevolezza sugli annunci fuorvianti",
    "581eb6d64b6d6fb132ad0cd7c59d43ce"
  ],
  [
    "Nathan Weinstein ha scritto «Miss Lonelyhearts» usando questo nome",
    "e5eaab015110b02eaf7b2617fb68967e"
  ],
  [
    "«Una sterlina al filetto?» Il Pescivendolo rispose: «Una sterlina non lo fai».",
    "821b1ceff57b08fe61d12098fc3a6d2a"
  ],
  [
    "Le pietre del lastricato giacevano a caso, spostate dai loro letti dal",
    "4d3f62e459431de96f5eb12869bcebf4"
  ],
  [
    "Non lasciare che il suono delle tue ruote ti faccia impazzire",
    "f95b63050e9afd5e47483a48e811fcf0"
  ],
  [
    "Nel complesso, penso che MAG sia stato il miglior FPS che abbia mai giocato e ci sono così tante cose che non sono riuscito a scrivere a causa della mancanza di spazio che ti consiglio di vedere una recensione o un video reale, mi ha sicuramente rovinato altri FPS.",
    "319781b5b6e7b809eefed8a96537e64d"
  ],
  [
    "Le persone Ahah non cambiano così facilmente a meno che non abbiano affrontato situazioni estreme.",
    "309858906c823981fa9e4d44fb5866c5"
  ],
  [
    "Con le parole e i fatti, stiamo mostrando al mondo che è iniziata una nuova era di impegno.",
    "7a4acbbcfafd897d045dd2274582a6a9"
  ],
  [
    "Limita le tue discussioni sulla retribuzione ai mentori aziendali e alla famiglia.",
    "a9e8980f890c1e1424c10197862cffcf"
  ],
  [
    "Disse in seguito che «pronunciava frasi molto violente con una sorta di modesta impudenza» e pensò di essersi imbattuto come «un po' teatrale».",
    "ef5367f60a6fbbed139e690eefb95b3a"
  ],
  [
    "Il pho ga è buono... ancora una volta, non il più saporito ma nemmeno deludente.",
    "4ce887d0be1e81f6725174914066517a"
  ],
  [
    "Era la figlia del nuovo ambasciatore inglese, e si chiamava Lady Rosalind.",
    "3f2aa8836b1644e2dfdd5c27c1762af8"
  ],
  [
    "Forse sta cercando, sai, di slum con un Joe Phd medio.",
    "c7ca2e1eb5bffd675175d0c1e02eb8a7"
  ],
  [
    "C'è un nuovo ristorante per concedersi il lusso di frutti di mare e bevande",
    "5f4f594425717abde8ab67ddd53ea868"
  ],
  [
    "Le iniezioni di trigger point sono usate per trattare questa contrazione muscolare, dal latino per «convulsione»",
    "1ae5a838c42bf05a7b4f9b48d3a10a72"
  ],
  [
    "Macchina per quiz rotta in vendita: Non ci sono domande.",
    "d08f16d3a09ac79311bb98dbcb7510bf"
  ],
  [
    "liquore, che era gin-and-beer caldo, versandola fuori un tumblerful e",
    "d0b41262095d3c696682fc2522566aed"
  ],
  [
    "James Dean, James Dean, l'hai comprato a vista invisibile",
    "ddc47129696453e57cd154f3a7fffd09"
  ],
  [
    "Stai giocando a golf?",
    "c2c4f4fdde2fe360fd88a92b7c4f2d5b"
  ],
  [
    ">Penso che avere questo ragazzo così vicino ti aiuterà.",
    "048ad42f8770f9d42215148e3a0e1831"
  ],
  [
    "Aggiorna frequentemente lo stato del tuo face book:)",
    "8a37c6d61914010fb318c1b33d3c361a"
  ],
  [
    "Eppure la libertà è il futuro di ogni nazione del Medio Oriente, perché la libertà è il diritto e la speranza di tutta l'umanità.",
    "8505d7e07d06432d7425f39df2b1a987"
  ],
  [
    "Assicurarsi che il filtro degli indirizzi MAC non sia attivato.",
    "2300f6ea33183f721557d833ae728a61"
  ],
  [
    "L'Ottica fu incorporata nella stampa Risner del 1572 di Opticae Thesaurus, attraverso la quale Keplero risolse finalmente le contraddizioni inerenti alla spiegazione di Witelo della catena di immagini, dall'oggetto esterno alla retina dell'occhio.",
    "bd6cda94c310f09156ac2a02e5f82c21"
  ],
  [
    "La birra non è mai una delusione e sempre felice delle birre alla spina.",
    "62ba97082dedd89ab61e9ae0514c09d9"
  ],
  [
    "Poi la presentò alla regina, che ricominciò indietro, e aveva paura di toccare una creatura che aveva fatto un tale caos tra topi e topi; tuttavia, quando il fattore accarezzò il gatto e chiamò Pussy, pussy!",
    "7617fb3eee9dcd0a98c94423408ced2b"
  ],
  [
    "Phoebe, non pensi di aver bevuto abbastanza?",
    "35f981513be207a547f1d2ed4cb2241a"
  ],
  [
    "L'attività del produttore di cappelli di Tokyo esplode dopo l'apparizione nel fotoblog di New York",
    "b2da96e29aa5e0a8ba01eb9147eb601f"
  ],
  [
    "... che ha avvertito che le Americhe «non devono essere considerate come soggetti per la futura colonizzazione»",
    "36e15e8da71a3371913bdc6ef195c2d2"
  ],
  [
    "Ho finito per andare a letto.",
    "930e3cf07ac8b6d22b25afd94626c614"
  ],
  [
    "Stickleford, quando Mop iniziò a twittare in modo aggressivo «My Fancy-Lad», in D",
    "c9b212b45170aa95f6c321899f9b4256"
  ],
  [
    "Dentro morivo dalla voglia di provarlo",
    "6d6fe7ab2ffe37817744613803c3fd14"
  ],
  [
    "Mi ha spaventato a morte visto che sa dove vivo, ma trovo conforto nel sapere che non sa come arrivarci, anche se è scritto chiaramente.",
    "8b54946f504a88a6f84a086acb68e434"
  ],
  [
    "Sì, mi è piaciuta molto la mia doccia, ecco perché solo ora finisco hehe:P a casa ancora?",
    "ea3db91f6f01fc92e38f6418fcc26dd1"
  ],
  [
    "Abbiamo avuto tutto il tempo per il dibattito.",
    "4f347df2e0864b5717fde88f940b1977"
  ],
  [
    "Vai a Naiauburn (Southern Island) e fai la missione DRAGON'S EMBRYO REP.",
    "72d25debdab39ec2fa694235752b2d6b"
  ],
  [
    "Lawrence Richards, membro della facoltà di architettura dell'Università di Tokyo, ha dichiarato: «Tokyo è un luogo nuovo, sfacciato e stravagante, un grande mix di periodi e stili». Gli edifici di Tokyo variano nel design e nell'età con molte strutture risalenti alla metà del XIX secolo, mentre altri edifici di spicco sono stati appena costruiti di recente nel primo decennio del 21° secolo.",
    "17920bd25d2695eeffa1cf8ac2f0220c"
  ],
  [
    "Potete trovarmi alla GOOD BROTHERS PIZZA.",
    "9985d07d4035e50989288f7eb2ecc62b"
  ],
  [
    "Allora al principe fu mostrata la sua stanza, dove rinchiuse gli zoccoli, il tappeto, il berretto delle tenebre e le altre sue cose in una scatola di ferro; e così andò a letto e sognò la sua Lady Rosalind.",
    "f0da45c88ca4da3f3d9eff3733498d6f"
  ],
  [
    "Bene, perché non inizi con qualcosa di semplice.",
    "845003ca6dd89bc51a3b05cf37d0553a"
  ],
  [
    "'Yaadein': grandi aspettative!",
    "45d3003507bf0669605dea82df63f1af"
  ],
  [
    "1 hits da questo album di debutto di Deana Carter",
    "3cacff4a5ff1606c65b9791e30b9bc44"
  ],
  [
    "Le donne non dovrebbero avere figli dopo i trent'anni.",
    "57a8bf2df07ff2811542c75b9d20be7a"
  ],
  [
    "Julia aveva scoperto qual era la causa.",
    "64317512d808740cb885820b43e60445"
  ],
  [
    "Ora resterò nella mia zona",
    "3b439253dde627bc811759a6ad87f223"
  ],
  [
    "Suona bene.",
    "32486c4ee87e19b44ea5beaa6cd3aee1"
  ],
  [
    "- Ho fatto un tour della pampa attraverso la giungla amazzonica in Bolivia e ho visto molta fauna selvatica",
    "28e84d165c9c8105855d718ef885ae42"
  ],
  [
    "Cosa mangi per il tuo pranzo?",
    "c6eaba64f28731ab5fcf4af652c0a5d7"
  ],
  [
    "Abbiamo già smantellato molti dei blocchi e delle barriere che dividevano il mondo dei nostri genitori.",
    "95e4d50c7296564f322a69e24500111f"
  ],
  [
    "Cattura i tuoi pensieri negativi.",
    "0cffdb00afe74ccc8ff3301a937ef869"
  ],
  [
    "I gruppi musicali britannici più recenti che hanno avuto successo internazionale includono Coldplay, Radiohead, Oasis, Spice Girls, Robbie Williams, Amy Winehouse e Adele.",
    "24af47a3f13e76f3714346827a4ec43c"
  ],
  [
    "Sono il miglior esempio del modello di agopuntura di comunità che ho visto, probabilmente perché l'hanno inventato!",
    "5c77c526dbab8761d36b914835df32a5"
  ],
  [
    "Senza sembrare di aver notato nulla, ha detto, in modo confidenziale: Non che abbia alcuna antipatia per la Fata del Deserto, ma davvero non posso sopportare il modo in cui protegge la nana gialla e mi tiene incatenato qui come un criminale.",
    "9a146813984cd057103b9f23141bd0fb"
  ],
  [
    "No, dico sul serio, ok?",
    "ab6d65660f9a7847938b7f2bc0fec410"
  ],
  [
    "La superluna del raccolto salirà su Tokyo stasera",
    "f0f5350c93f5dad5256ebf325debf961"
  ],
  [
    "Conosciuto come il «Cancelliere di Ferro», fu costretto a lasciare il potere dal Kaiser Guglielmo II nel 1890",
    "e5237737cec03476890c3e3c7c3bfe38"
  ],
  [
    "Michael J. Fox cancella accidentalmente tutto ciò che disegna su un Etch-a-Sketch.",
    "ed602a3497c61c6de108fee50f9c0860"
  ],
  [
    "domandò con voce timida e timida.",
    "019f004ae48717a6bd341bf939953071"
  ],
  [
    "Sì, sono tagliato come un diamante, ho freddo",
    "55b5cebc7ce6ba6ab22beb24ddff26a1"
  ],
  [
    "Sue e Jeff...",
    "338459c9d66a0f0b35b0f2177c0797e4"
  ],
  [
    "In questo stesso senso, non posso fare molto per Nevermore, e lei è un'opzione molto popolare per quella carta.",
    "a7ba6164c79163eddad38a53d95f1d49"
  ],
  [
    "Se non siamo d'accordo su nient'altro stasera, dobbiamo essere d'accordo sul fatto che il popolo americano ha certamente votato a favore del cambiamento nel 1992 e nel 1994.",
    "4988e372d951690658e1b69ad59494a0"
  ],
  [
    "Una volta caricato Minecraft, premi il pulsante giocatore singolo.",
    "7af2b107b4756a1b073d2b9d6d348004"
  ],
  [
    "* 🇫🇷 Bordeaux, Francia (1964)",
    "d22ba92490189ebc28b647684a24b391"
  ],
  [
    "La gelateria lickety-split è semplicemente fantastica.",
    "53204c6daa35c16e3eb9b047e1ef45bd"
  ],
  [
    "il mio fidatissimo John, scusa!",
    "d9193dbef48a14e34243aa33b18f4513"
  ],
  [
    "Vuoi cadere nella trappola?!",
    "73eb34404305b5bcdc12657be37ff6dc"
  ],
  [
    "Tokyo ottiene un nuovo ristorante bao epico all'interno di un bar",
    "73e542bc063ed58dcad8d7acfbf90a06"
  ],
  [
    "Ha concluso il suo breve ritiro per diventare presidente e presidente di Occidental Petroleum",
    "a9269ae6c5c0ae1e755491f9e7000cbb"
  ],
  [
    "Dopo aver letto questo, noterai che il cervello non si accorge del secondo «il».",
    "e2939e9d0af60d7991a9dab4db919108"
  ],
  [
    "da solo dove trovato, al fine di vendicarsi del sig.",
    "082d4a124117f99b8537f46416b7dc15"
  ],
  [
    "Per il ragazzo che conosceva",
    "e9466393953cab6e38b96f0e561b3195"
  ],
  [
    "James J. Hoecker, ex presidente della Federal Energy Regulatory Commission, ha difeso la decisione di dicembre e ha anche difeso Winter.",
    "1a20bd9780fb63eb22c646708c5d4a6a"
  ],
  [
    "L'altro punto che ho sollevato sull'atmosfera nel cilindro è una questione a parte, ma penso di avere ragione anche su questo.",
    "3473f57ef60b5b5f6b49e42ed159c995"
  ],
  [
    "Tutte queste idee sono sul tavolo.",
    "4d52d3a7fa0da860422985cf2ab792b3"
  ],
  [
    "Chiama i Samaritani se mai hai voglia di parlare.",
    "73ddc3cf7ca01590e88bd68a7c14a2a8"
  ],
  [
    "I tornado sono focalizzati nel quadrante anteriore destro dei cicloni tropicali in caduta, che tendono a verificarsi a fine estate e autunno.",
    "bcc8324b1842e45bc7ca84e7e9d7d1de"
  ],
  [
    "Ha preso il nostro ordine e ha lasciato il personale ovviamente di «livello inferiore» per sporcarsi le mani.",
    "a6658b4717317cc3dbcad53ab7585bd8"
  ],
  [
    "Beauty trovò la sua cena servita proprio nel momento in cui preferiva averla, ma non vide nessuno né sentì un suono, e, sebbene suo padre l'avesse avvertita che sarebbe rimasta sola, cominciò a trovarlo piuttosto noioso.",
    "dd8467e979b9dc01bc36fb04b2ab340a"
  ],
  [
    "Sì, ma se può essere di consolazione, prima che l'uccello lo lasciasse cadere, sembrava divertirsi.",
    "39da237cb75cfa506c83f4478126b3b4"
  ],
  [
    "Storico in pieno di polemiche",
    "27a3d0bb06c7ace3ff65258f5e83dc78"
  ],
  [
    "Questo porto ucraino fu teatro dell'ammutinamento di Potemkin nel 1905",
    "e817f5e10521e5bfa3484af0b51aba31"
  ],
  [
    "Quanti (Generali/Politici) servono per cambiare una lampadina?",
    "464b7b4f1d6c1834a6426ee98fc3057a"
  ],
  [
    "Stiamo di nuovo ridendo di un sacco di cose e la mia ragazza stava attaccando la lingua a qualche poster perché pensava che fosse cattivo.",
    "169649fd180225371692475555ce342b"
  ],
  [
    "Smutney-Jones ha anche detto di non essere a conoscenza di nessuno nella comunità generatrice di energia che viene consultato.",
    "d8d6e28bc129eccc8d76ad2f339dd7c0"
  ],
  [
    "Ad un certo punto, il mio amico mi ha rivelato di avere un programma più serio nel gioco.",
    "3bb583593c0966dce7a06f7815ac1eb0"
  ],
  [
    "Timo jio compri regali da bugis oggi alle 13:00 se puoi farcela! :D",
    "b56248bff241863bf16e4a6654909b66"
  ],
  [
    "La nostra generazione ha dei sogni propri e anche noi andiamo avanti con fiducia.",
    "b4878029745f178916b682f0961b6a8d"
  ],
  [
    "Gioca al minigioco Shades of Mort'ton.",
    "21b8a0ae12f9d5f566ba8918b3dba322"
  ],
  [
    "La città è divisa in molti distretti e quartieri diversi, alcuni dei quali sono state incorporate città che si sono fuse con Los Angeles.",
    "cf52aa237b9fa8580f23e803aab7acc9"
  ],
  [
    "Inviare messaggi di testo e chiamare più volte al giorno.",
    "652c4910aaf7576c1c985ada9b406cbe"
  ],
  [
    "mia cara figlia, ha pianto, baciandola, puoi mai dimenticare la mia crudeltà?",
    "b36442a41a2beafba08443d075233d5b"
  ],
  [
    "No, non voglio dirtelo.",
    "6c6fe72e8c18e4b5f9fc3a90510ee0e0"
  ],
  [
    "La lega caraibica di cricket vuole espandersi a Tokyo",
    "887894e9283bb7c7d072b5f95babd86e"
  ],
  [
    "Anche le donne hanno questo pezzo di cartilagine tiroidea; è solo più piccolo di quello di un uomo e potrebbe essere più grasso",
    "7392da04e5889880b57b42a5db3ae99e"
  ],
  [
    "Chi è l'uomo più piccolo menzionato nel Nuovo Testamento?",
    "4dce1383b1777c1b2f79b72508760f53"
  ],
  [
    "in ritardo), per mettere in esecuzione lo schema di Hop-Frog.",
    "2156f2a37d6fc3e395823ca5a1d1ace6"
  ],
  [
    "Quindi non fare domande e non dirò bugie",
    "7cc5580cadf3f648073055bcabcb1a7d"
  ],
  [
    "Con i limiti di prezzo superati, i generatori hanno presentato documenti alle autorità di regolamentazione federali giustificando costi più elevati.",
    "50f27bfea476849f9b05dc02780c5671"
  ],
  [
    "circa sei mesi dopo il nostro contratto di locazione per il nostro bellissimo (ma modesto) appartamento, questi sporchi hipster si trasferiscono al primo piano.",
    "656adcf8834573df68fa818efcd2cf70"
  ],
  [
    "Gv i nostri saluti 2 yo famiglia anche, ecc..",
    "8d97b8355582cad8008bc2f4ed094069"
  ],
  [
    "Nessuno ha pensato alla politica.",
    "a89cb82220b4b28d3fb1265a393c20b5"
  ],
  [
    "Visita numerosi siti Web per ricercare programmi educativi disponibili che offrono formazione professionale nel settore automobilistico.",
    "75e978f050c23dc659074c6b6e048b81"
  ],
  [
    "L'olio di limone e l'olio di arancia sono anche usati come trattamento insetticida non tossico.",
    "52e989cebc108d3145fc44bb7ce1a29c"
  ],
  [
    "Abbiamo ordinato un paio di piatti diversi di quelli che avevano i noodles.",
    "e43e44488eb113a0f6c8a320ae66a095"
  ],
  [
    "Non dovette cercare a lungo, perché l'unicorno passò presto, e, percependo il sarto, si precipitò dritto verso di lui come se lo stesse per colpire sul posto.",
    "4a0c9df3fee380a2ef2b16c5cd4d4c42"
  ],
  [
    "Qualcuno ha rovesciato una lampada.",
    "d56a6e8cb0cac0e34b008cc4660c8fae"
  ],
  [
    "Il governo chiede ai membri ZP di seguire una formazione",
    "de96641ceec1c29cfe2d47ef1d4c595f"
  ],
  [
    "Corto, schiena da bambino, stile St. Louis",
    "70e1afd1aaf18288bfcca4b4f78ca18c"
  ],
  [
    "Cosa pensi che faccia venire gli incubi a Stephen King?",
    "d3b50f3f8bb79314a09c6ac75dc1ee12"
  ],
  [
    "decisamente: «Beh, non posso sposarti in questo stato; e non lo farò!",
    "1c9dc9e32c9ec84c560ed039b5042ea7"
  ],
  [
    "La cura non è mai stata così noiosa",
    "81bdbf530c2f42edc191439bd4ebd762"
  ],
  [
    "SACRAMENTO",
    "df655b95f09064c8f4f4903a12559484"
  ],
  [
    "Possiamo anche proteggerci dagli attacchi di altre persone con la minaccia della forza letale.",
    "d74a95de2f68daa529ba871d1f761ce9"
  ],
  [
    "(:\nOoo non ho visto quella risposta!",
    "1ea232f8dc844a40d7f8943ef35afd01"
  ],
  [
    "E la nostra sfida è diversa.",
    "ee59bd71639bde198fb496502cb5ddce"
  ],
  [
    "Comprendi alcuni dei tratti chiave che le persone con sindrome di Asperger tendono a sperimentare:Le persone con la sindrome di Asperger hanno difficoltà con la politica sociale.",
    "4780a09f8580afdda42774e4dc26f88c"
  ],
  [
    "Il 20 luglio 1969 morì all'Henderson County Memorial Hospital di Atene, Texas.",
    "741d17b8b604d2cc7f2a0d30f6d709b5"
  ],
  [
    "Per quanto riguarda i sapori, ne avevano sicuramente alcuni, come posso dire questo... sapori unici.",
    "0f30be78fcbf3f119cb3977b82cef7cf"
  ],
  [
    "Si guardò intorno, e c'erano gli alberi che cominciavano ad annerirsi con il caldo e l'erba che sembrava un mare di fuoco lungo le pianure; perché la draghezza stava arrivando!",
    "93827c62548919fea16c62530dc330b4"
  ],
  [
    "Ti sto dicendo che è fantastico!",
    "d8504047ab6d8a89daee869114a8cccc"
  ],
  [
    "Com'era il Mirvish Village a Tokyo",
    "f8e40aeb733d80b168018d97066c5f0c"
  ],
  [
    "Carmen Ibanez combatte gli insetti come pilota in «Roughnecks», la versione animata di questo racconto di Heinlein:",
    "46e40a76fbfdb07fe0c957360dc662a0"
  ],
  [
    "La probabilità che qualcuno ti guardi è direttamente correlata alla stupidità delle tue azioni.",
    "cc9e04e77454640a93e1b68a29f7df5a"
  ],
  [
    "Il sorriso non era né allegro né triste,",
    "f2b6995dc1b4b85a0e4b3fbad36a56d0"
  ],
  [
    "Mi sono costruito una cella di prigione",
    "dcb06bffc31f64e1af9f01aec7ceacad"
  ],
  [
    "Il registro della contea di Orange",
    "3acac9eeab8fce4b364c5128bd97fed9"
  ],
  [
    "*** Smetti di vivere dentro ciò che immagini essere la mente degli altri e leggi un libro.",
    "12c90c97d51dacaeda87a727d72d9993"
  ],
  [
    "Yaar amo gli amici sinceri e vivaci come te. Nessuna paura",
    "84c8ebb7a3f03e5e0e693374de1daa90"
  ],
  [
    "Le risposte ai nostri problemi non sono al di là della nostra portata.",
    "e429571ff5242ef8dd2e80e005b677e5"
  ],
  [
    "Wild Hunter (Arciere - Balestriere, ma a cavallo)",
    "14a0d60e8ce30534de58e5c79e5cca9d"
  ],
  [
    "* Walks plus hits per inning pitched (WHIP) misura l'abilità di un lanciatore di impedire ai battitori di raggiungere la base.",
    "d3f11ef47a017c08a9dc1bbad5109f46"
  ],
  [
    "Per cena ho mangiato la combinazione ribeye/aragosta.",
    "bf275bf97a4d26ed093b69f70227ab35"
  ],
  [
    "Voglio che tu prenda queste gocce tre volte al giorno e sarai come nuovo.",
    "73681d74ef1427b4721d411a039b8463"
  ],
  [
    "Conteggio per il Consiglio bypoll domenica",
    "8dcc3f11157d826ae9c31d39f118af6c"
  ],
  [
    "Ferita dalla freccia di Cupido, Venere si innamorò di questo bel ragazzo a prima vista",
    "f9c7e805ac6fdd356a961bd1703cf24e"
  ],
  [
    "Volevano battere la folla.",
    "c955436744ff10967142a6b01eeea90c"
  ],
  [
    "più in profondità nel suo seno, e il suo sangue vitale si allontanava da lei.",
    "7a6b1e559afd6cb7a7b4219c66946efd"
  ],
  [
    "Il netturbino ha lasciato tutta la spazzatura",
    "858a92d3ebf959e44e9a77ca2aa484c7"
  ],
  [
    "Di KIMBERLY KINDY",
    "761227cc7d92fa7820e1331cd4d5f51d"
  ],
  [
    "La quantità di energia necessaria per mantenere una temperatura elevata sarebbe proibitivamente elevata per qualsiasi applicazione utile.",
    "5b19df0f662bf631cd837a7dbf3bc6a9"
  ],
  [
    "Haha:P ok lah io dun liao!",
    "7c1d394b45562a5015852629a149c517"
  ],
  [
    "Pertanto, chiedo al Congresso di rendere l'Employment Nondiscrimination Act e l'Hate Crimes Prevention Act la legge del paese.",
    "99851b5c387c63e62fdd839157716c39"
  ],
  [
    "Cerca di amarti di più.",
    "912033e2d5c2afc8f6ed144c219151b0"
  ],
  [
    "Kristeva si allontana da Lacan nell'idea che anche dopo essere entrato nel simbolico, il soggetto continui ad oscillare tra il semiotico e il simbolico.",
    "2a0cff27b9d3c514e132e8645a6ee9af"
  ],
  [
    "Il servizio è come qualsiasi altro buon caffè HK.",
    "39d0dee1ec15b056e5e391ac47072a97"
  ],
  [
    "In quel momento il ragazzo, sua madre e sua moglie salparono per il paese di sua madre, da cui era stata cacciata in modo così scortese.",
    "2a79c8c0cb113119aa092df2198637ab"
  ],
  [
    "Dimmi, cosa fa tuo padre?",
    "9c5528d995882492f9b2b8f5b529e1b4"
  ],
  [
    "La NDA respinge l'invito di Rabri a incontrare il Primo Ministro",
    "176690a43c89b5b5418d5c8d43dd62a9"
  ],
  [
    "In uno dei pochi scontri a fuoco documentati uno contro uno nel Vecchio West, quest'uomo «selvaggio» uccise Davis Tutt nel 1865",
    "55250a887ec4fadf65bdec10b692cd91"
  ],
  [
    "Ogni tanto mi prendo la colpa quando il cane scoreggia, solo per ripagarlo.",
    "13cfe9e8b8ab5ed2bf1993da38a02b02"
  ],
  [
    "Ho sentito la nausea e mi sono appoggiato allo schienale e ho potuto borbottare solo quando Jen mi ha chiesto come stavo.",
    "e41435ed3352e052609d2cf6c4d81631"
  ],
  [
    "Sono acuto, potrei capovolgere se diss il mio nodo",
    "f6bab4f25c94173cce4b1b019e824eea"
  ],
  [
    "26 settembre 2001",
    "9d7403a774d4e71b0a6cf51e106110e9"
  ],
  [
    "Non posso dirlo abbastanza forte, non fare orari alternativi.",
    "07f13e43fb9117296a7f07e8a4ad2d66"
  ],
  [
    "Haha diversi pc diversi facendo eh.",
    "d3371a27bc3cf5aa7cebe52e62fb166f"
  ],
  [
    "L'impatto di un budget è calcolato in dollari, ma misurato in vite umane.",
    "d4caa89f2456bdcc7b669b988f5a1ce2"
  ],
  [
    "Chiedi a qualcuno di farlo per te.",
    "2dc24cc6d8ea422482fa12057200adac"
  ],
  [
    "La gestione del dolore (chiamata anche medicina del dolore) è quella branca della medicina che impiega un approccio interdisciplinare per alleviare il dolore e migliorare la qualità della vita di coloro che vivono con il dolore.",
    "c866c45dc4e01a2e21238ff09d74073f"
  ],
  [
    "Oltre ad entrare subito, penso che facciano il lavoro migliore.",
    "58efef181ad53ba4bb202b7ca6fbcb4f"
  ],
  [
    "gemette il padre, non mi porterai altro che sfortuna; togli di vista, non avrò più niente a che fare con te.",
    "75c94b62f345018228b41e4b6a65a450"
  ],
  [
    "Sai che pensi sempre di essere fantastica a letto?",
    "1acb1f6fc5145f9f7f20ae69dc219d3b"
  ],
  [
    "Le 10 cose migliori che puoi prendere in prestito a Tokyo",
    "cb755b9867b579b22b217bce7dc76ffb"
  ],
  [
    "Pioggia forte o una piccola apertura nella pelle",
    "8cd073c2c911cf482dab01ef5f3b0f51"
  ],
  [
    "Ho detto: «Guarda, è come la mia segretaria, solo più grassa e meno flessibile».",
    "012ba89df82673447dc59f1eb74940f5"
  ],
  [
    "Nell'angolo più lontano del giardino",
    "43e5f86f2493cc54265e002b0ab56d9f"
  ],
  [
    "Preferirei che tu fossi così come sei",
    "c83cb5b2d2dc25f2cbafaf9b1ebf21d0"
  ],
  [
    ">Una popolazione ben istruita e ben informata è la migliore protezione contro la tirannia.",
    "89f0641741c3373b385632e4048cc7bf"
  ],
  [
    "Quindi, il tuo campo è il tipo durante la notte?",
    "a13e9a7a90f209ecd88e306556ea5c9b"
  ],
  [
    "E subito dopo, a Natale, gli ultimi ostaggi americani tornarono a casa.",
    "5ee6901e0c16316e27fcdb022239a9f8"
  ],
  [
    "Mentre sei online, inizi automaticamente con una città di livello 10 o il livello della tua città più alta arrotondato per difetto al livello della città di origine più vicino divisibile per 10.",
    "fcc0eaa6ba77047f74b4cf2557214ce1"
  ],
  [
    "Le isole alte sono di origine vulcanica e molte contengono vulcani attivi.",
    "aa3125e6da3ff5182d789e08ef5d49f7"
  ],
  [
    "Il mio consiglio sarebbe di attenersi ai curry.",
    "dd9690db0490fd771654440da883442b"
  ],
  [
    "Ella si guardò ed era molto arrabbiata, ma la maestra non si preoccupò di questo.",
    "f3aa4622c0f9b0176f6ee43d144c6277"
  ],
  [
    "Non hai ascoltato la storia?",
    "4aac3c81f22a466ef83bb45e44a32313"
  ],
  [
    "Sparo fatto per compiacere il ministero; dicono gli abitanti",
    "b65ea969d4bddad2047adaee958269db"
  ],
  [
    "Questo sinonimo di «appassionato» deriva dal latino per «bruciare»; o semplicemente aggiungere una «T» a una foresta shakespeariana...",
    "d3590ffad357c48bbf737858793e4c81"
  ],
  [
    "Il bello di dire la verità è che non devi mai ricordare nulla.",
    "757a064eb2ed256c2e39fd5850c08488"
  ],
  [
    "Com'era strano sentire tutti i muscoli del corpo diventare 10 volte più pesanti, eppure provare sensazioni elevate al contatto.",
    "221c11a0050e22ea721175fa1307b763"
  ],
  [
    "Ora balli sporchi imbarchi wippin lavando i piatti",
    "522c7ff4b5faa2d5ccf9c76d7c423b18"
  ],
  [
    "Ti farò avere l'annuncio.",
    "9b4263aa7328fa26e0d0393e3a9dbced"
  ],
  [
    "Paragonarlo alla perdita di un videogioco è ridicolo.",
    "381f0d7907c01de2f7e2c091f60e4bcb"
  ],
  [
    "Ciao, questo è un sms di prova, spero che funzioni.",
    "4a6949a9a8d05f99e2b4bdbb82f67db5"
  ],
  [
    "Ringrazio tutti voi per tutto questo.",
    "e766eea8db370c3caf03f98e4a1b2dbd"
  ],
  [
    "Avvia una partita multiplayer di Minecraft.",
    "0e0a034a2738e7e5da38c17c9a6c3b4b"
  ],
  [
    "Altri nomi di uso comune includono L-alanina-alfa-cheto acido aminotransferasi, leucina-alanina transaminasi, alanina-cheto acido aminotransferasi e alanina-osso acido aminotransferasi.",
    "14cdbae92dbf1d52caaa8d66ee0d972a"
  ],
  [
    "IL PEGGIOR VISO DELLA MIA VITA//Se vuoi prendere una bella tazza di tè, ti consiglio il fiore di ibisco.",
    "23bee3f05a2db46ed6c37f58609a21a3"
  ],
  [
    "Il principe non era certo uscito bene dall'avventura.",
    "8f2e2bd28b3a98169bb68f05ceaaf0d8"
  ],
  [
    "Intendi quella che mia nonna mi ha fatto giurare sul letto di morte che non avrei mai lasciato uscire dalla nostra famiglia?",
    "d41c2313b5b7c0f24005281f051acd5a"
  ],
  [
    "NXNE annuncia una grande espansione per il 2017",
    "f048f26ef9aa110be69d5b20f2b897db"
  ],
  [
    "1742 oratorio con cori come «Ed egli purificherà» e «Ha sopportato i nostri dolori»",
    "191ffb1e43f2142741a030e61737c3c9"
  ],
  [
    "Cosa hanno in comune un ginecologo e un pizzaiolo?",
    "e208b42dd0cccad798875e25d33db956"
  ],
  [
    "— Non hai perso la tua signorina, comunque — dissero per consolarlo.",
    "d3b83b02a8f30cbce7b40dc335976c75"
  ],
  [
    "Questa è la mia prima canzone d'amore",
    "987508f7260fa4f8be890e62bac4ecf1"
  ],
  [
    "La parte più difficile da capire per le persone è l'idea di «Ho amici di Seattle e sono persone fantastiche... fantastico con cui andare d'accordo, ecc.» Beh, le persone come loro non sono come la maggior parte delle persone a Seattle.",
    "86b3a3188c2b9949cbf1812d41fe4555"
  ],
  [
    "HIYA COMIN 2 BRISTOL 1 PRIMA SETTIMANA DI APRILE.",
    "878a38f4a7b9d8d9f71c913a50d4c23d"
  ],
  [
    "Siamo entrati in un grande conflitto ideologico che non abbiamo fatto nulla per invitare.",
    "8bcce693996bf00216bf9ede13dadb41"
  ],
  [
    "Esamina la certificazione del National Board.",
    "4df7279f50a76b454acd0b6dbbcd8f6e"
  ],
  [
    "Alcuni paesi hanno agenzie meteorologiche che distribuiscono previsioni di tornado e aumentano i livelli di allerta di un possibile tornado (come orologi e avvisi di tornado negli Stati Uniti e in Canada).",
    "0064b2a17e2d8d4a9fcd288cdc6e8efa"
  ],
  [
    "Non posso davvero lamentarmi perché ho ottenuto quello per cui ho pagato.",
    "9b8c0760d35a8a85e007a2ee4aba998c"
  ],
  [
    "Tutta la Corte ha gridato: Lunga vita alla regina Miranda!",
    "84474b3f88ec6227fe909a565dbfde4e"
  ],
  [
    "Certo, lo chiamano semplicemente cibo.",
    "9350be3591bdd72d28370eec1d7a5ac1"
  ],
  [
    "Le morti per ciclone sono state provocate",
    "0c5dec278da0b38ca5866b8670de236f"
  ],
  [
    "Il 14° Presidente della Corte Suprema degli Stati Uniti",
    "01faeea6cf00463975a25a95cb8e8de4"
  ],
  [
    "Purtroppo ho perso il mio amico coreano l'altro giorno.",
    "91841318f54ba227ca7827f61a4fa27a"
  ],
  [
    "L'autunno ha dato frutti d'oro",
    "27fcd8d2cce524ea56285e99d2bf0742"
  ],
  [
    "Pat ya back hoe perché scopano tossendo",
    "9d44c62a70432927f55cdfadb99aa480"
  ],
  [
    "Ottimo.",
    "e2eb055c849c8e2728f3ac20140bcec1"
  ],
  [
    "Sto facendo qualcosa di simile con la mia nuova campagna, sto dando a qualcuno uno spadone che possa clonarsi efficacemente in modo che possa maneggiare due volte.",
    "ba5981ccd5afc103aabcee433426a48e"
  ],
  [
    "«Non bruciarmi subito dopo la mia morte, i miei amici hanno l'abitudine di arrivare in ritardo.».",
    "9505f5218f7172cb9884ce0abb522cc5"
  ],
  [
    "Eppure oggi, milioni di persone vanno in pensione con poco da vivere se non la previdenza sociale.",
    "0bbf8d22b361ffce969c37b0aeaab4f8"
  ],
  [
    "Nota che Skype causerà un errore con Apache.",
    "10bd51ac4925c0fe4416e89b03cf64d9"
  ],
  [
    "Il Remote Network Driver Interface Specification (RNDIS) è un protocollo proprietario Microsoft utilizzato principalmente su USB.",
    "f42797d63d56348f624c3caa4b659f8d"
  ],
  [
    "Il servizio al bar è molto attento, anche se era così affollato quella notte.",
    "a52f2903c9676c71509ad3dcfd34536e"
  ],
  [
    "Dopo qualche tempo, però, un signore che venne a casa del suo padrone diede a Whittington un centesimo per essersi lavato le scarpe.",
    "71bc125eb1c82b6c18760008320a0b63"
  ],
  [
    "Ascolta, uh... Rachel Green, vuoi sposarmi?",
    "5b5a922f7082cc6ada1dea83cced8666"
  ],
  [
    "Osservato il giorno dei martiri della polizia",
    "12852d247ae477c30470d413844379c2"
  ],
  [
    "Professione di Joshua Fry, che ha mappato Virginia, e del suo subordinato George Washington",
    "36e18ad121e84b247713cc2a3db8a71a"
  ],
  [
    "Cosa hanno in comune Pink Floyd e Dale Earnhardt Senior?",
    "9ac26d9d17741cae86d99acea0ad7687"
  ],
  [
    "Ma quando penso che potrebbero perdere il loro unico figlio, sono sicuramente molto",
    "b92f55c465cc0e24289f29a3194a13b4"
  ],
  [
    "Oh, se mi chiamasse io sarei lì",
    "fb7454d49b96a9053ecf81752e420cc8"
  ],
  [
    "Kim.",
    "2b20fb2abc6fe64a4829794c6021e253"
  ],
  [
    "Perché proteggere la tua identità è importante?",
    "288906fe7899dc6eaf2fc0491933883e"
  ],
  [
    "Hee- ma ho fatto un doppio controllo, spero che non abbia avuto errori sbadati.",
    "fb3c97181938e67dd9989b84778e1a09"
  ],
  [
    "La nostra causa è giusta e continua.",
    "dd7cea2643cc35b277a911ededda43d6"
  ],
  [
    "Ricevi consegne difficili da Aluft Jr.",
    "4cec3a6a5fe7a23be0a471155d3a84a0"
  ],
  [
    "Queste opinioni erano in contrasto con quelle di Ambedkar.",
    "bb6aa8d0870a2b0f0a05f76cc8b8ebc8"
  ],
  [
    "E prima di iniziare a chiamarmi economico, sei tu quello che cerca recensioni di un formaggio grigliato alla stazione ferroviaria, quindi whaddaya!",
    "f29ad92bab471cbc220c367a95489eba"
  ],
  [
    "Il Nano ha preso in considerazione la relazione a colpo d'occhio.",
    "eb2eea609d431e31bfbb5e9e32f1bebd"
  ],
  [
    "Phoebe, tu non mangi animali.",
    "0f1c38eec40ab459e01e9443bdad8fa7"
  ],
  [
    "Chiusure stradali Tokyo Goodlife Marathon 2016",
    "3c46d4e7f94a7e05a5ac0ffe0c066785"
  ],
  [
    "È nato un soggetto britannico",
    "560ccf718635a1df6375c3494a08aca8"
  ],
  [
    "Mrs. Stephen; «in particolare quando lei piace la sua fantasia cavalcando oltre il nostro",
    "899daa907b620c023d7fda9d1b994c3d"
  ],
  [
    "Sì (sì) sì (sì) sì (sì)",
    "831acf9a7b76f485973e189cd028f34e"
  ],
  [
    "Abbiamo lavorato con Daniels su un cromatografo su un altro progetto e il pagamento anticipato ha richiesto solo 45 giorni.",
    "c5985a5f5ae17d6d95ee5c85e4262eca"
  ],
  [
    "Se questo significa che devi prima trovare un terreno comune, allora fallo.",
    "c4e37dcbde352ea6ea55fe993181d2e5"
  ],
  [
    "OK lo tirerò fuori.. tu prenditi cura!",
    "6866e67c9830d4fffebfed80fe3cf7b0"
  ],
  [
    "Quindi stasera, propongo misure specifiche per pagare i trilioni di dollari che ci sono voluti per salvare l'economia l'anno scorso.",
    "f692fd1432e444154d424922e20c5a3f"
  ],
  [
    "Decidi se desideri utilizzare un servizio di inoltro telefonico/testo.",
    "f0e7d8468ab28f3f9dfbfdbddfd2d1f7"
  ],
  [
    "La tavolozza dei colori di zafferano, nero, grigio, scarlatto e bianco è coerente con l'edificio precedente.",
    "53c2672c8675dae13adff8b934eb7c8b"
  ],
  [
    "Alla ricerca di buon ramen in Oregon, è venuto qui dopo una deludente visita a Mirakutei.",
    "5cc288d2e95eadcf589af84afcab1a29"
  ],
  [
    "San Nicola sarà al timone.",
    "72b6e07ab558bf18dc14daa43d9daa85"
  ],
  [
    "Andiamo Rach, facciamo un altro tentativo.",
    "7f097e63ff2d90f4f10c5b546197bab4"
  ],
  [
    "Il governo è preoccupato per la mancanza di una struttura antidoping permanente",
    "919ce6dbb4299de8aa1928825046a551"
  ],
  [
    "Per una donna attiva, dal 20 al 25 per cento del suo apporto calorico totale dovrebbe provenire da questo; non andare tutto Jack Sprat",
    "d28f568dbafa8fc1593758ea758018dd"
  ],
  [
    "Ho passato tutto il giorno a cercare nella mia collezione di CD degli U2 la mia canzone preferita.",
    "8a6e7b7f951de47c5eec92e3c32a4725"
  ],
  [
    "sei sicuro che l'abbia detto?",
    "eec5e626a351e9b15d429d08033de989"
  ],
  [
    "Questi sono i fornitori di strumentazione necessaria per l'interconnessione.",
    "560b53b06efc0485f927d5d32cd285b8"
  ],
  [
    "Mio fratello e il suo amico erano andati a casa sua a prenderle qualche libro.",
    "c6c553f90a05ef6789e47066d657c877"
  ],
  [
    "Il nuovo Swype non è carino):",
    "7b23e342d560a929252eda6a5a59f262"
  ],
  [
    "Steven è un amministratore di rete per un distretto scolastico.",
    "2cd07d239df781bf9fbc23cc018172c7"
  ],
  [
    "Uccidi banditi per ottenere grandi ricompense.",
    "79a9acfd1eb791eef1209488b6bd8ee3"
  ],
  [
    "Il club divenne professionista nel 1892 e fu la prima squadra di calcio del Fife ad essere eletta nella Scottish League nella stagione 1902-03. Il club fu incorporato in una società a responsabilità limitata: la Raith Rovers Football and Athletic Company, Ltd dal 1907.",
    "486ec0ae7dab30533a8af7ce045b6b71"
  ],
  [
    "La biancheria da letto, sebbene bella, non era affatto lussuosa, come promesso dalla letteratura alberghiera.",
    "343ba5449b926ec429cee9ca390ce13a"
  ],
  [
    "Lì scese e lì trovò le Tre Fate del Giardino.",
    "2195badfc1a4e717dc32bb5d38c8695f"
  ],
  [
    "Mi ricorderò di metterlo nella tua valutazione.",
    "58eac81937fd5c72a8fe2e2ae188d3cb"
  ],
  [
    "Oggi a Tokyo: Human Rights Watch, Riot Club, Ibeyi, Stephen Bulger 20° anniversario, Killer Bob",
    "b6f0c37177b19b90aa40dbc2d222e494"
  ],
  [
    "Tutti gli occhi erano puntati su Sinatra quando ha cantato la canzone ascoltata qui",
    "3f92d26feb97b3d13eeb78807fe6dd77"
  ],
  [
    "Volevo cercare il mio orologio smarrito, ma non sono mai riuscito a trovare il tempo.",
    "a9f1d792e2fd348f07b0529304106338"
  ],
  [
    "scienza molto avanzata, vivendo questo termine naturale a rate.",
    "2366b232564325f3abab348c1fad776c"
  ],
  [
    "I federali hanno dovuto lasciarlo andare tra una settimana o giù di lì.",
    "e4c0860e910298e6e044c7fca2cf82f9"
  ],
  [
    "Non credo che questo riguardi specificamente la DAI, ma l'unico modo per combatterlo è stabilire legami personali con i professori.",
    "df17261765bc7864292091ca360692cd"
  ],
  [
    ":-(\nmi manchi <3 verrò a prenderti oggi dal lavoro?",
    "54159162be7002d3822de6d077fd0c99"
  ],
  [
    "Dove conciliamo le esigenze di un ambiente pulito e di un'economia forte.",
    "c834b5aad538550e1b93cf918c7beeed"
  ],
  [
    "Lasciare asciugare all'aria, asciugarlo con un asciugamano o asciugarlo con il phon.",
    "00b0d75a55a81caf89b3b98c4703f469"
  ],
  [
    "Lì Byron fece amicizia con il poeta Percy Bysshe Shelley e la futura moglie di Shelley, Mary Godwin.",
    "74e2e01af37f59d523c4c16a4f90f115"
  ],
  [
    "Fantastico, perché fare il riso è una seccatura.",
    "3c3206735e335a19616cbeb7404a892d"
  ],
  [
    "Ah, mio povero Paese, quando non ci sarò più, quali potrebbero non essere le tue disgrazie sotto Ricardo!",
    "e881d54f12b6b78e518d32886a8990ef"
  ],
  [
    "È per questo che sono venuto a parlarne.",
    "1941bbc32d0412c452162a212dc00ad5"
  ],
  [
    "La prigione delle donne scoppia alle cuciture",
    "91c83f7d4ac4de703e4ea173aa42d5e5"
  ],
  [
    "Le squadre di Penn State, sono state chiamate in parte per una montagna e in parte per una creatura che potrebbe sconfiggere le Tigri di Princeton",
    "a6c0ef41f2a9ef3dff71b22f7d491b1a"
  ],
  [
    "NERD: Uno il cui QI supera il loro peso.",
    "196e7c113cee8752d56d5fae9d7518bf"
  ],
  [
    "profondamente la sua confessione di fede in lui lo aveva suscitato.",
    "0456ba67800697b9064b40ed24b77c96"
  ],
  [
    "Andiamo, andiamo, andiamo, andiamo, andiamo",
    "71f85888060f4ca683444919bfe67c6e"
  ],
  [
    "Fintanto che non prenderai alcuna decisione esagerata, rimarrai ricco.",
    "9081d0b718d80b0e7c1804b771cd607f"
  ],
  [
    "Maggio d anno di d MONKEY portare U un gorilla di ricchezza, gibbone di saggezza, scimmie del successo, scimpanzé della salute.",
    "61749bc493d99350e859b05004f3098c"
  ],
  [
    "All'inizio di questo mese Kathy Blackwell del Massachusetts mi ha scritto di cosa può succedere quando l'economia rallenta, dicendo: «Mi fa male il cuore e penso che dovresti sapere che la tua gente qui sta soffrendo gravemente».",
    "e08a671a433c5fc7ff21aa6692ba68e5"
  ],
  [
    "Assicurati di soddisfare i requisiti di sistema per WoW.",
    "0d30375cf19bdcf78b7eed21fe89937a"
  ],
  [
    "A lui si unì anche la sorellastra di Mary, Claire Clairmont, con la quale aveva avuto una relazione a Londra.",
    "d0685f9d64229c5ee5cb45ffd64e091c"
  ],
  [
    "Dopo un po' arriva una cameriera ma non è contenta di farmi sedere.",
    "a4c3091927afd7b2847428d22a8fac51"
  ],
  [
    "La moglie di Ali Baba tornò a casa e mise la misura sul mucchio d'oro, e la riempì e la svuotò spesso, a suo grande contenuto.",
    "7da5213f54732839d2b2b417e78e23cf"
  ],
  [
    "Ehi, posso parlarti di questa storia del testimone dello sposo?",
    "5528744b5ca660bd5486f5801454db51"
  ],
  [
    "Quella volta Tokyo ha quasi costruito la metropolitana per il lago",
    "619bc3aed83fe385d12b5257fbce85ef"
  ],
  [
    "... questa forma quotidiana di latino parlata dai romani; sembra rozza ma non lo era",
    "52935d97ef2867039fcc02a02cfe5ec5"
  ],
  [
    "Penso che consideriamo troppo la fortuna del mattiniero e non abbastanza la sfortuna del verme precoce.",
    "d02ae4a099a959100c7547dda29a9fb2"
  ],
  [
    "orco, ed era rimasto con lui per sette anni.",
    "137b097eff7dba29c08cf1bbfd752c6d"
  ],
  [
    "Ho fatto un passo da lei prima mi sono schiarito la gola e ho detto «Ehi cagna",
    "a0602e6e53c641122e661b665ea6b65d"
  ],
  [
    "Tom",
    "d9ffaca46d5990ec39501bcdf22ee7a1"
  ],
  [
    "Sono d'accordo, questo è successo a me con il nuovo film Ted, ho visto un'anteprima e sapevo che dovevo vederlo e poi ho visto la stessa anteprima insieme a 3 o 4 altre anteprime più e più volte non l'ho visto fino a una settimana dopo e tutti i miei amici mi hanno detto cose al riguardo, conoscevo praticamente tutte le battute una volta che ho visto il film.",
    "dd451fff4116527296f168de7a245748"
  ],
  [
    "Hahahaha poi gli ho detto che indosso lo stesso colore di te poi lui mi ha detto «omg di tutte le persone????» LOL Spero che tu non sia emo LOL",
    "63cad2cd3438975bee9ae8bf1a277262"
  ],
  [
    "Dovremmo tagliare di più il deficit?",
    "482f00dc8ccaadd5db74a27ef4782480"
  ],
  [
    "Le prime impressioni significano molto alle fiere del lavoro, quindi guarda al meglio.",
    "5e2906c69cf2676409b8e82b17b15fd3"
  ],
  [
    "La canzone «Bodmin Town» fu raccolta dal Cornishman William Nichols a Whitchurch, Devon, nel 1891 da Sabine Baring-Gould che ne pubblicò una versione nel suo A Garland of Country Song (1924).",
    "30364c88ff1dd636907c8ddb7905af87"
  ],
  [
    "Ci tornerei se mi capitasse di trovarmi in zona, e avrei potuto vivere una notte di riposo, ma ci sono altri posti in cui preferirei andare prima.",
    "7ef0b3421d66f9f7771ca18871b63c41"
  ],
  [
    "Anche Cenerentola fu chiamata da loro per essere consultata in tutte queste questioni, perché aveva ottime nozioni, e li consigliava sempre per il meglio, anzi, e offriva i suoi servizi per vestire le loro teste, cosa che erano molto disposti a fare.",
    "7dd95e1b730c92b1d347016ca91453a3"
  ],
  [
    "Potresti provare... ma non ci riusciresti.",
    "e1f5ca9389bacb13cbe0f39643201abb"
  ],
  [
    "Naresh ha costretto Rajnath a licenziarlo",
    "d0bea253fe761b4411cbac24f0b56fd2"
  ],
  [
    "Quando Lenin tornò in Russia nel 1917, lo fece in uno di questi «sigillati»",
    "06648703db3ef7577f8343dcb5153933"
  ],
  [
    "Perché qualcuno non può guardarmi come guardo le patatine fritte..",
    "a314bfa9cf2bd7588df7bbb95fcae662"
  ],
  [
    "è stata la ripugnanza che, alla fine, ha operato per impedirmi.",
    "9d5a756211c4f407f1cabf0cde797ced"
  ],
  [
    "Questi negri sembrano buffi, quindi tengo la braciola",
    "1a03731d94353b52c7ce16a4eb3b12ae"
  ],
  [
    "Ci vediamo domenica.",
    "895741d146a1955b2579aa4484df1d47"
  ],
  [
    "La bacchetta alata è anche un altro ottimo oggetto in quanto aiuterà a impedire ai nemici di allontanarti dai tuoi squishy e fornisce una solida quantità di salute che nessun carro armato dovrebbe deridere, è economico, ha un po\"di cdr, un po\"di velocità di movimento e un po\"di salute e una dolce passiva, quindi tienilo a mente.",
    "dbb139577eae8098ff533f5aae41cb30"
  ],
  [
    "Ricordati di portare la fattura, grazie.",
    "bcc5c7ed196cf0e7b6def6eb956e71bb"
  ],
  [
    "Dobbiamo sostenere queste democrazie, inclusa, e soprattutto stasera, la Colombia, che sta combattendo i narcotrafficanti, per la vita della propria gente e quella dei nostri figli.",
    "ca22483120d0baefa5255ecd3559ded9"
  ],
  [
    "Presta attenzione a come si sentono diverse emozioni nel tuo corpo.",
    "c654755d190464b4e5316a6a3493e8e1"
  ],
  [
    "Singolarmente, il porto di Los Angeles è il porto container più trafficato degli Stati Uniti e il più grande centro di navi da crociera sulla costa occidentale degli Stati Uniti - Il World Cruise Center del porto di Los Angeles ha servito circa 590.000 passeggeri nel 2014.",
    "38ca00116c06036e373a65c19e974f76"
  ],
  [
    "Il momento clou per me però sono state le torte per dessert.",
    "5366dfb4b975d618cbf569ec875aed18"
  ],
  [
    "Aladino fu colto dal desiderio di vedere il suo viso, che era molto difficile, poiché andava sempre velata.",
    "2aff146c70b115c239969136ae8cc544"
  ],
  [
    "Sì, infatti, vado subito a chiamarla.",
    "e25cf67b06c57866de9b65ef792b41e3"
  ],
  [
    "Test dell'etilometro anche per i poliziotti",
    "0b0d7d18e1485601dfb712596345994c"
  ],
  [
    "Uno spirometro misura la capacità di questi organi",
    "40cba3d900c955ced4597075f235bd16"
  ],
  [
    "La sua eredità sarà una storia della pizza.",
    "aa063b83c5675b9c731699aa4b7beb64"
  ],
  [
    "giusto se uno dei visitatori dello scudiero (nientemeno che l'arcidiacono)",
    "f0f8d99882a10678d8a3ba329ed323df"
  ],
  [
    "Poi ho scopato una modella, poi ho scopato la sua gemella",
    "22d5edb0c626a259ca48820d6e91059a"
  ],
  [
    "Suggerirei di imparare a sopravvivere e di giocare a un sacco di Fallout.",
    "32263d7656f379e5c99872766fd61c92"
  ],
  [
    "(: scusa non rispondere mai davvero!",
    "967ad75d679756637388df4e25adc840"
  ],
  [
    "Quindi rendiamo più facile questa decisione per più aziende.",
    "1193b5602dfbf23f52d13b0f64892e22"
  ],
  [
    "Elenca i punti di forza e di debolezza",
    "cfa70c705653490739bb8421d31c5cd7"
  ],
  [
    "Questo si estende nella struttura del fegato, accompagnando i vasi sanguigni (vene e arterie), dotti e nervi all'ilo epatico.",
    "e831f6625a1128f0e22eb45ad549fe97"
  ],
  [
    "Non sbaglierai noleggiando un'unità da Hamilton.",
    "1a8662eebc2c844bd769fbbd511b51bb"
  ],
  [
    "Ma i giovani hanno detto: Non importa quanto sia difficile, insisto per impararlo; perché, è quello che ho deciso di fare.",
    "06793e6d4968e7244a8e478584aecac5"
  ],
  [
    "Ehi, avete dato un'occhiata a quei nuovi asciuga-mani in bagno?",
    "a693cfdf75d08cce027e86097a5aab52"
  ],
  [
    "Le prime 5 vendite di magazzino a Tokyo a maggio",
    "50f94fe1f15f14120cd88dbba8e998db"
  ],
  [
    "È la proprietà più costosa nella versione americana di Monopoly",
    "c9c90f4699d50be2df76b659a80d6744"
  ],
  [
    "Come si confonde un idiota?",
    "f95a3ae222d1ab91604d6afeb0ed18f2"
  ],
  [
    "Jirton; poi attraverso questa strada a pedaggio fino a Climmerston Ridge, poi",
    "9acfd53b8f26cd57e5c6aa2ce7445c73"
  ],
  [
    "E sto frustando, posso direttamente frustarlo",
    "8808a42f03e4641f9b2991b6ce25e521"
  ],
  [
    "richard",
    "6ae199a93c381bf6d5de27491139d3f9"
  ],
  [
    "Non posso commentare roba inglese, ma sono al mio ultimo anno di laurea in Fisica Teorica e nessuno abbatte il banhammer sul plagio ed è un problema dilagante.",
    "5389d0a1ad49daf6988502f9ccdef510"
  ],
  [
    "Arun, per favore non dimenticare di portare la pen drive.. Ho copiato la presentazione su questo.",
    "52f0d6bee1e042bb719221cf8f549e8b"
  ],
  [
    "E vi chiedo di ampliare notevolmente il nostro sostegno per i programmi del doposcuola.",
    "29caf6822a5b3c2a040e7d031c3ecbd7"
  ],
  [
    "Salva il file ma lascialo aperto.",
    "319615681a91b0c62a3b40acf9ac8660"
  ],
  [
    "Alhazen ha mostrato attraverso l'esperimento che la luce viaggia in linea retta e ha condotto vari esperimenti con lenti, specchi, rifrazione e riflessione.",
    "7e5ebe5b2244c0ee39fa0e7fbbc2825a"
  ],
  [
    "Spazio fantastico, prodotti carini e Alex super amichevole è stato fantastico.",
    "00274f3d9af20a8b452fcdfef44972b0"
  ],
  [
    "Devo andare nel bosco e proteggere il mio tesoro dai nani malvagi.",
    "c832b2987a3b525553af0485b6c0db7c"
  ],
  [
    "Mi hanno appena fatto una piccola ectomia al nubbino.",
    "af18329af6f7347e0e7d341c218e9497"
  ],
  [
    "Lacune trovate nella copertura di sicurezza di Jacob",
    "43aee9d9cfc9ffd424ddbba8cfead424"
  ],
  [
    "Dopo aver interpretato un generale di nome Maximus, questo attore si è arruolato nella Marina come Capitano della HMS Surprise",
    "6488007526b7b5192478ca3a41a75f15"
  ],
  [
    "Cosa ha quattro gambe e va fischiato?",
    "fc2e84f85f43394b563b9bea0b034712"
  ],
  [
    "Questo non vuol dire che il viaggio sia stato affatto mite fino a questo punto, tuttavia.",
    "99604c2ab8b3ab886ec5630a26f7e39a"
  ],
  [
    "Smetterà di paragonare gli altri a Rose.",
    "fa1ba167e2f381f62f518b6a34b70154"
  ],
  [
    "Non ho ancora iniziato a promuovere.",
    "cfb8797d8353116ebdf60d827e7efe14"
  ],
  [
    "Voglio sfidare ogni azienda che può permetterselo per fornire pensioni ai propri dipendenti.",
    "4c8b54fa8ec330d80e4f869de0f06330"
  ],
  [
    "Seleziona il magazzino da cui desideri ritirare.",
    "dac9a5c339b4119bf734418a43878295"
  ],
  [
    "Il tornado satellitare può sembrare «orbitare» il tornado più grande (da cui il nome), dando l'aspetto di un grande tornado multi-vortice.",
    "6336aae83e9278bd7e6a13d0bccac584"
  ],
  [
    "Il servizio al bar era ottimo e dato che era una notte così impegnativa sono rimasto soddisfatto dei tempi del nostro cibo.",
    "a9eb18af90b6e85057dc3b7f87e3f0ea"
  ],
  [
    "CENERENTOLA, O LA PICCOLA PANTOFOLA DI VETRO C'era una volta un gentiluomo che sposò, per la sua seconda moglie, la donna più orgogliosa e altezzosa che si sia mai vista.",
    "8f58859f613d5b37aa6ff394b5fbb6ee"
  ],
  [
    "Sai, su come vedo sempre le ragazze sopra le ragazze...",
    "626c866a13f8d6dc680253c7f5b8abf4"
  ],
  [
    "Tokyo è una destinazione per gli autentici waffle belgi",
    "53f91f8611aa5380661dd9c64263e94f"
  ],
  [
    "Ciò che ha reso pazzo questo personaggio di Mel Gibson sono stati i motociclisti fuorilegge che uccidono sua moglie",
    "7080ed3acf69d51814d782f862a60cb4"
  ],
  [
    "Ieri sera sono andato alla discoteca annuale per la UK Dyslexic Association.",
    "4cf2d83612a01c7e4e41234e0ebafbd3"
  ],
  [
    "erano appena tornati dal loro viaggio a Port Bredy; e poi",
    "31aa8e28c3eb48e4dda3872cc00e3748"
  ],
  [
    "Qualche idea?",
    "c97ec36eb00ec03bd4ae62f3a685c2f1"
  ],
  [
    "Tutti coloro che lavorano lì, a meno che non siano già sordi (inclusi tecnici, musicisti, ecc.) indossano spine perché salvano il loro prezioso senso dell'udito e li aiutano a sentire la musica invece di un muro di suono confuso.",
    "c5688b6547f5f2b36c644ac012a8f7be"
  ],
  [
    "oh si chiama Swing Of Sultan.at ms. più tardi ti faccio sapere chi sta andando, poi decidi da lì.",
    "e59b43dd987b5eee94df67994e98c72c"
  ],
  [
    "L'approvazione di questa proposta lo dimostrerebbe.",
    "28c93552c448f5a4a0d6fcb7de5734d9"
  ],
  [
    "Superare la batteria del test Aviation Selection",
    "0cc65dcea639802b08a1c0912b15286b"
  ],
  [
    "Le piccole molecole che modulano il comportamento delle cellule staminali sono comunemente identificate negli schermi ad alto rendimento.",
    "c2a36a5a84cb81e40ad372fd8e548d55"
  ],
  [
    "Il menu a tarda notte include anche un piatto di pesce e maiale, entrambi di solito sono molto buoni e ben presentati.",
    "0b1feeee7f42bd9b2938d5f6e3a86fec"
  ],
  [
    "Così parlando, il re, con un altro magnifico arco, guidò la strada al piano di sopra in una piccola stanza della torretta, in una parte deserta del palazzo.",
    "1cbf7c11bdcdba87e7bd432386752868"
  ],
  [
    "Oh, c'è una sua foto nell'annuario in realtà.",
    "2e37ce294345cc297226582ac24f92af"
  ],
  [
    "Che aspetto ha una casa da $500.000 a Tokyo",
    "daadd10d24656345d9c981074f91184d"
  ],
  [
    "Nel 1542, i missionari inviati da Ignazio in Irlanda furono ostacolati da questo re.",
    "12a9424ffd1580c8dd31152386d664ae"
  ],
  [
    "Ascolto la mia ragazza così velocemente che di solito finisco di ascoltare prima che abbia finito di parlare.",
    "a96593dd24304bf0c67c026c7ebc061d"
  ],
  [
    "Che delizioso!» è scoppiata Hannah,",
    "0e2dbdae927d8e9370bc1e23ea57034f"
  ],
  [
    "Quando varco la tua porta",
    "f3b28788e754733926b1e3b50d469156"
  ],
  [
    "Ti senti a tuo agio con la differenza?",
    "3aca9cf0070b54568fe7a9c6027a7f05"
  ],
  [
    "Ogni proprietario che conosco lo fa mensilmente, di solito quando lo faccio faccio semplicemente un giro veloce e faccio in modo che gli animali domestici non abbiano mangiato davanzali, senza perdite d'acqua ecc. Potresti essere l'inquilino perfetto, ma la maggior parte non lo sono e la maggior parte non segnala problemi «minori» che sono o possono portare a problemi enormi.",
    "a7a1c132c0cf80943ae796dad873e3fd"
  ],
  [
    "Allora, a che ora vuoi incontrarci?",
    "1752d28f4a6e646a3f6b295a2ccaad3c"
  ],
  [
    "Dillo ai 58 milioni di americani che non hanno alcuna copertura per un po' di tempo ogni anno.",
    "b3dbf6c0a960f6bd2b0bf995a4c558bb"
  ],
  [
    "Contatta il tuo datore di lavoro se le leggi locali lo consentono.",
    "3aa309c348c52aa399c3e049d4fcdbb0"
  ],
  [
    "Ha affermato che la teoria del mandato della democrazia maggioritaria non dovrebbe essere spinta a estremi assurdi, le libertà individuali non dovrebbero mai essere negate, e nessuna persona dovrebbe mai essere resa schiava sociale o economica delle «risoluzioni delle maggioranze».",
    "ffbe87b9a61715cc4c6c405551da2d9b"
  ],
  [
    "Inutile dire che ero davvero spuntato, avrei dovuto sapere che aveva i capelli rosso ciliegia e si era tagliata davvero male...",
    "947f3bb4891c4f42b2c529f01e5887f4"
  ],
  [
    "Mi chiamavano Chicken Boy.",
    "e87443f1e938768e13604410b214b12e"
  ],
  [
    "12 jawan CRPF uccisi in un importante sciopero del MCC",
    "3aff7dc088d2991ec06c737b5e837a8f"
  ],
  [
    "Un nide è una nidiata di questi uccelli (forse quelli dal collo ad anello)",
    "e60531668227a0a4b3dd7076e870760a"
  ],
  [
    "Sto aggiornando twitter mentre aspetto che il bollitore bolle.",
    "aad81a7f10f315eb234e26ae813976e2"
  ],
  [
    "Non c'è intorpidimento, non c'è respiro da una sola narice, solo un leggero formicolio e non c'è più.",
    "ae831e0a445506ee0db130ffb517af1e"
  ],
  [
    "Quindi puoi dire ai tuoi amici che faccio tutto apposta, sì",
    "09bc8f20b792b72c7e134cc6c91f1fe5"
  ],
  [
    "K.",
    "57fbc7ee0cc06365d39eabde4079c0ef"
  ],
  [
    "La scuola di specializzazione è una fatica.",
    "1dbf2e7f38442d9b6c94915c0f455076"
  ],
  [
    "Non georeferenziato anche amar che nai.share or",
    "61ea3e704b7822d1b9aaf90a7c3659e6"
  ],
  [
    "Uno dei miei beni più orgogliosi è la bandiera che il team SEAL ha portato con sé nella missione per catturare bin Laden.",
    "ab329cf2d47e6121aad12c04f45b079a"
  ],
  [
    "Assicurati di avere solo una lontra, un pinguino o una foca perché su Animal Jam non puoi riciclare il tuo animale terrestre.",
    "681e7a02e87380390fb12ff78d45007e"
  ],
  [
    "* 5) Discorso sul luogo ()",
    "9a0c433a0c96bd3f98d026f07d08c0f0"
  ],
  [
    "La posizione era facile da raggiungere e la zona era molto piacevole da pagaiare.",
    "840175aa3ba8d8ddc1a8b10206e6cff8"
  ],
  [
    "Vai subito e invita il capitano della nave a venire a palazzo.",
    "b488e8b6c032ec029f33f2bfc1a8e21f"
  ],
  [
    "Pensi che siamo pronti per qualcosa del genere?",
    "af3cb876d1b81c5d5fa3234cda7e93c7"
  ],
  [
    "Le nuove bici su ruote potrebbero essere più belle dell'originale",
    "60292a56b5ae2c5678b92bc5365865af"
  ],
  [
    "È il nome «strutturale» per la crosta superiore di una torta che ha strisce di pasta a motivo incrociato",
    "4ce9892586b09e4b6d7d1b37e3dea88e"
  ],
  [
    "La mezza età è quando hai incontrato così tante persone che ogni nuova persona che incontri ti ricorda qualcun altro.",
    "082c7f67c47321ed38acf5d329e76bcc"
  ],
  [
    "«'Va bene! ' disse il Dottore; e ordinò il suo cavallo, e il suo grande",
    "517e0d347d80f7b3392c2f490cb5abf0"
  ],
  [
    "E non sono necessariamente le opinioni di nessuno",
    "e19f10090a39311c8f63d5d288d80622"
  ],
  [
    "Volevo solo condividere la mia prospettiva unica è che ho visto molte persone che sembravano non avere tutte le risposte riguardo alla domanda.",
    "efa000e67652666ba5ebacf86aceda3a"
  ],
  [
    "È davvero strano:/ahah qualunque cosa",
    "5b86d9f6e9cb2602eb01a6d7c483bbb2"
  ],
  [
    "L'anno scorso in Africa, 10 volte più persone sono morte di AIDS quante sono state uccise nelle guerre, 10 volte.",
    "ae2382f9a21a9d06797c0d440861e143"
  ],
  [
    "Esprimi il tuo entusiasmo per la posizione.",
    "8984ed0aa5acbe005c9bab41caee5e78"
  ],
  [
    "La questione dell'amore libero ha un trattamento dedicato nell'opera del filosofo anarco-edonista francese Michel Onfray in opere come Théorie du corps amoureux: pour une érotique solaire (2000) e L'invention du plaisir: fragments cyréaniques (2002).",
    "8ebe8fbc9f3bb3e039be37ad9dbf3dd6"
  ],
  [
    "Non credo sia possibile per un posto avere un menu così enorme e che tutto sia buono.",
    "b0f7dc0aa93f9e20bffb022de99493c8"
  ],
  [
    "Rimasi nel fienile fino al sorgere del sole, ma non ho visto niente e non ho sentito niente, non io, disse il ragazzo.",
    "f1039451641b11f14e927b3dfbfa82d2"
  ],
  [
    "Guardate voi due, state legando, facendoci arrivare in ritardo all'aeroporto, quindi...",
    "b87505cc48e5d98a558e45fae570c157"
  ],
  [
    "I 5 migliori cortili di Roncesvalles",
    "82bec053525b76563b501ffd0e05d05a"
  ],
  [
    "Una sonda per lo spazio profondo (lanciata nel 1987!) ha finito per far congelare questo ragazzo in un'animazione sospesa fino al «25° secolo»",
    "ee328c94636c4852593fde366a2b3e9a"
  ],
  [
    "Mio nonno è morto da poco, ha trascorso i suoi ultimi anni come utente abituale di Facebook.. Non vedremo più persone del calibro di lui.",
    "fbd0a87dbbb2fd454f08f402511286fe"
  ],
  [
    "cosa stava succedendo nel mondo.",
    "56f124701ba3d17bb3d2eb196e0e5f75"
  ],
  [
    "Come ti amo, dimmi",
    "abf64854a1dc2c30b3c66a31157c14de"
  ],
  [
    "Per prima cosa, dirò che non ho sostenuto che i booster * debbano essere banditi dal gioco, solo che non possono essere lasciati soli a fare quello che vogliono.",
    "b3524580f89025bd13053cf2181d56b0"
  ],
  [
    "Lettura gud abitudine.. Uomo bari hudgi george pataistha ertini kano :-)",
    "aa419b63d8f1a85f1ca355024c3c502a"
  ],
  [
    "Stasera, chiedo al Congresso di modificare la legge sull'istruzione superiore, in modo che la convenienza e il valore siano inclusi nel determinare quali college ricevono determinati tipi di aiuti federali.",
    "183007d77d5a7a9ff1b434768aba2cae"
  ],
  [
    "Per iniziare, dovrai estrarre (o acquistare) dell'essenza runica.",
    "a9dd6527a835cf4a54543c2b85a3f563"
  ],
  [
    "* Tourism Tokyo, a cura della Tokyo Convention & Visitors Association",
    "cec249a5c4c0f823637cfdd1979c5fb4"
  ],
  [
    "Consiglio vivamente di richiedere un cucchiaio con cui mangiare.",
    "b9a31fdba62e7f6bc87db56a243e16a0"
  ],
  [
    "Ora aveva qualche difficoltà a superare rapidamente il terreno, e stava principalmente sulla difensiva, e sulla vita.",
    "2bd28fe9bee942bff3332b4954024384"
  ],
  [
    "Possiamo assolutamente rimanere sposati, perché avevo l'impressione che le scatole fossero lontane l'una dall'altra.",
    "3de9b725103e29cd94305f49c75b025f"
  ],
  [
    "C'è molta più neve in arrivo per Tokyo questa settimana",
    "03926f2b18b04667db4b16c9052e5fc6"
  ],
  [
    "Questa più grande città dell'Alaska si trova a capo dell'insenatura di Cook nella penisola di Kenai.",
    "9039cd9f6993f9a935966b6bf59e5bea"
  ],
  [
    "Ho appena scritto una fantastica canzone su una fajita.",
    "cf720c9aee3d61addefb959082df8533"
  ],
  [
    "'\"Ti dispiacerebbe prendere le redini un momento, Hannah», disse, molto",
    "7a08c47bf74fbd0f56f87d074e04bade"
  ],
  [
    "Vedi, dovevo vedere il mondo",
    "1bf0787b2b76b076ca794b3264ecc223"
  ],
  [
    "John Buchanan",
    "8520322eb0d7420836548160c21ddfd2"
  ],
  [
    "Inoltre, è difficile salvare qualcuno se non c'è nessuna scintilla (cosa che ho fatto e ho fatto alle persone.",
    "0cfca228b6d9a2e864c7ec108a619b31"
  ],
  [
    "Bhai wo milne key bed beta dunga.. 6 sesso 9 chal phr",
    "ef554d9a327701207ba3bdbb38b2394a"
  ],
  [
    "Questi uomini non sono dati a parole oziose e sono solo uno dei campi del movimento radicale islamista.",
    "af19d0a3904df93578918a74e7c685c1"
  ],
  [
    "Clicca di nuovo su Daora e chiedi un altro drink.",
    "ce561a1b4503ff5b3a5affc2c72fe36f"
  ],
  [
    "==Stadio== ==Rivalità nel Fife== Ci sono altre tre squadre della Senior League nel Fife con l'East Fife a circa 8 miglia a est, e Cowdenbeath e Dunfermline Athletic 9 e 14 miglia rispettivamente a ovest.",
    "d45b02c5164c2fad63baadda323fe852"
  ],
  [
    "Il mio amico ha mangiato un hamburger ed era troppo cotto.",
    "40881785572cba42d725dae9e06f060d"
  ],
  [
    "Alzatevi e ditemi dove vi siete nascosti.",
    "6260ac27a759d93786b72f90e7ca08c4"
  ],
  [
    "Quindi hai... un grosso problema di lavoro?",
    "ed232d1289ab5c92dc5fd97e750d6b1a"
  ],
  [
    "Maruti da acquistare; vendere auto usate",
    "a26a0adf19a8d1ebccc67208be6e4e91"
  ],
  [
    "Nel 1954 Armistice Day è stato ribattezzato questo",
    "6734de8897dfb404f5377f388c580193"
  ],
  [
    "Voglio davvero comprare uno di quei divisori per la cassa della spesa, ma la signora della cassa continua a rimetterlo a posto.",
    "44ab538961f845162211aee81fa52de1"
  ],
  [
    "giornali o stampatori di libri, o il mio account non lo avrei avuto",
    "e6a26a83206afe72748084a85cc63b24"
  ],
  [
    "Immagino che mi limiterò a sdraiarmi in pigiama",
    "626795098ed00a803ed90359bb11c9c6"
  ],
  [
    "Ne ero consapevole.",
    "c221c4c0f03d4eb17c1519af322b3448"
  ],
  [
    "Inoltre non possono colpirti perché sul loro schermo saranno fuori dalla tua portata a causa del respingimento; che si chiama combo.",
    "c7bc5938e43a5c5ca371ef85986c6e77"
  ],
  [
    "Allora perché dici di applicare e account sbagliato n e helpdesk cc ur supervisore.",
    "a061eec47736c1a78067854a6d00aca6"
  ],
  [
    "Nel sesto anno da quando la nostra nazione è stata attaccata, vorrei potervi riferire che i pericoli erano finiti.",
    "5c5839bb69734c849a0d460e0f476dd4"
  ],
  [
    "Non parlare male del tuo attuale lavoro o datore di lavoro.",
    "ef265ab718d5b5aea81361838e3c7927"
  ],
  [
    "Dabei stellte er unter anderem fest, dass sich zweibasiges Schießpulver besonders gut als Antrieb eignete.",
    "ade3ac51fb110bfedf9f21ef23cbec5f"
  ],
  [
    "Uno sembrava che avrebbe dovuto essere per un tavolo",
    "d8c8fe2e93c8f412f6bc55c7198ba93a"
  ],
  [
    "'\nHo sentito parlare di Robert Bruce, ha detto Dick; è stato l'uomo che non ha ucciso il ragno, ma ha spaccato la testa di Sir Harry Bohun con un colpo della sua ascia.",
    "082194214664104bb940fc63b2997422"
  ],
  [
    "Beh, questo è praticamente tutto ciò che abbiamo... oh!",
    "04e8f6370ceb59cc57a7e9951cb6b261"
  ],
  [
    "Com'è il rinnovato negozio Umbra?",
    "c44ba4edef69abb8f623d825c171852f"
  ],
  [
    "Come l'attrice Sally, questo cognome del proprietario di un grande magazzino americano del XIX secolo Marshall è singolare; aggiungi una «S» —imbibe",
    "8a5424b01fad72120926a804672a5010"
  ],
  [
    "Ho appena letto un libro sulla sindrome di Stoccolma.",
    "58e2401f7eeeccb4b9cb613b9459b10c"
  ],
  [
    "la luce lampeggiava davanti alla finestra, mi ha impedito di lanciare più di",
    "60c0b2737e4eb4bd94400c23e7f7756e"
  ],
  [
    "Esprimi i fatti.",
    "59316ae14b6633365b5764edacd5e58d"
  ],
  [
    "Sede di un'importante battaglia navale della Guerra Civile, questa baia ospita l'unico porto marittimo dell'Alabama",
    "e249fe0e2d48737c50f11f5da64a2963"
  ],
  [
    "Sei un vincitore,",
    "2568bb909aeeb62a8fc77a7fb7b41f1c"
  ],
  [
    "No, non voglio recitare la parte",
    "7bccd20eb0753978d742a5d16f6ecb11"
  ],
  [
    "Si lamenta costantemente della sua vita, del ristorante, degli amici, della famiglia o di altre cose.",
    "20c4be83f69275992165e9fb2a259266"
  ],
  [
    "Ciò è particolarmente utile se ti innervosisci facilmente e non sei sicuro di cosa dire.",
    "a8dce388bcb1f84cc7e924035b73daf7"
  ],
  [
    "Deborah Zerby è il vero nome di questa attrice che ha recitato in «True Grit»",
    "382f1d5748dc2b6ff7950d239dc36b39"
  ],
  [
    "Sembrava un posto",
    "4b8954987a507fc05eb031b03d34cb20"
  ],
  [
    "Gli ho detto di non maledirmi",
    "48fcf90d259a8b95c71801758ea51910"
  ],
  [
    "Finché non riesco a capire,",
    "bbadd91ae0cf546c540ff96bb0cce5a8"
  ],
  [
    "Fate cose che entrambi trovate interessanti.",
    "7d88bc65b6e37234422f9cf0204b8084"
  ],
  [
    "Fai roteare i capelli se vuoi che se ne accorga.",
    "b9f3bc48d4e85c1f699db053e5b9d1d8"
  ],
  [
    "Star come Julianne Moore hanno pubblicizzato borse in pelle per questa azienda, il cui nome è un tipo di trasporto.",
    "3ace34f3ca415ff627af9abfe8ae6a87"
  ],
  [
    "In quella pila di ricordi, ho trovato un biglietto che mi hai lasciato",
    "e643d748cade8bd21716dd55213fd785"
  ],
  [
    "Ecco perché ti amo solo part time",
    "515461d7aba73e276cee1744ccf33028"
  ],
  [
    "Evita che la tua eccitazione per il flirt porti a messaggi eccessivi.",
    "723575aa054223a4c1b33dfa83150665"
  ],
  [
    "Tra i paesi che rientrano nella categoria, si estende più a est",
    "b0d965911628c3efbf6be69f5b442775"
  ],
  [
    "Dennis Miller è noto per la sua arguzia «pungente», quindi è a proposito che questo è il suo segno",
    "b6831abc3847440816950f907e567f8d"
  ],
  [
    "E non è ancora completo, non dobbiamo bagnarci i piedi",
    "eccf9dbcfc7bd2d3765d9d5f84020362"
  ],
  [
    "Parla lentamente e chiaramente.",
    "10a3b964d6f79fe57c955bdba69b1c8c"
  ],
  [
    "Da questo giorno in poi sarai qualcuno",
    "f103bd72b9ce4c6d5f9580099f0ea0c8"
  ],
  [
    "Non sono una tacca ",
    "997942ca76e5df0357bc075aa091b955"
  ],
  [
    "Migliora il tuo spazio abitativo",
    "37405711a09c462d0435a1f6ff0d1855"
  ],
  [
    "Hugo Chavez è il controverso presidente di questo paese",
    "6f23c78d1a001936cbede1ccb4f9e532"
  ],
  [
    "In uno spettacolo del 1990 basato su un film di Matthew Broderick, Jennifer Aniston ha interpretato la sorella di questo artista della truffa adolescente",
    "9e219056d40e47a8cdde128a68d68c53"
  ],
  [
    "Troverai questo lago di 5.130 miglia quadrate nel nord-ovest del Venezuela",
    "3bd19bee03f691cbcffd31e988829cdb"
  ],
  [
    "Questo pachiderma di buon cuore ha fatto un favore a un uccello sedendosi sul suo uovo in un nido su un albero per 51 giorni.",
    "3fde797fcbe9df938fc394f5065d75f2"
  ],
  [
    "«Ho preso quello meno viaggiato e questo ha fatto la differenza»",
    "7d686484018ab3f07250653b469d3bfb"
  ],
  [
    "Nicorette è una gomma progettata per aiutare tuo padre a smettere di farlo",
    "b51515d28f3ceb78aa1b9d272afc8e37"
  ],
  [
    "Non cercare di far ingelosire il tuo ex o fare qualcosa di drammatico per fargli capire quanto gli manchi.",
    "f375ae54409b8767f79e8df6a37b6a14"
  ],
  [
    "Senza di te qui tutto è in bianco e nero",
    "7374566f4c13fd768bddfd15b375b09b"
  ],
  [
    "Sei così caldo, caldo, caldo",
    "b1091da43b5ba2d74d82954e4a2f06a8"
  ],
  [
    "Puoi leccare la punta e poi ingoiare il pisello o no?",
    "ea1f6fe7578938d6bb65c104c8f42d56"
  ],
  [
    "A seconda del resto del tuo linguaggio del corpo, puoi trasformare un sorriso amichevole in uno accattivante.",
    "835a7223f610061aece429dd98d39352"
  ],
  [
    "Non soffocarla per tutta la notte o si arrabbierà.",
    "fae0a56daf2cfcbc3ed55b5e24bdd136"
  ],
  [
    "Ora purtroppo so perché",
    "2e675674d31c02284a785bf4e98b3b81"
  ],
  [
    "E non posso restare ",
    "68d5412a4b903954570e365a00955a0a"
  ],
  [
    "Prendi un sacco a pelo o due",
    "9d637b2479fb63b620c4b08d804a92e2"
  ],
  [
    "Annoiato, lapidato, seduto nel tuo seminterrato",
    "bb0a565254aa6bccf5e3c55963bc7d13"
  ],
  [
    "Ho dormito con le luci accese",
    "e401676f7c6289b852f911c0a1b51aa1"
  ]
]