[
  [
    "La trama è triste e l'unica battuta, riguardante l'intelletto del computer, è esagerata fino alla morte.",
    "475f9e92df3538512fc7e60b6a0cd2c3"
  ],
  [
    "Cosa fai quando il tuo grande vicino allarga il divario esistente tra la sua cultura, che è europea, e il suo sistema politico, che sta diventando sempre più «asiatico», almeno nel vecchio e cattivo senso del «dispotismo orientale»?",
    "611e674ba62576b29e585202b2193fff"
  ],
  [
    "I testimoni hanno descritto queste persone come aventi un aspetto giovanile e indossavano abiti civili; entrambi portavano ba a zaino",
    "caef741f1da8ae603e950ee8995de2f4"
  ],
  [
    "Oļegs Andrejevs (nato il 12 settembre 1980) è uno sciatore di fondo lettone.",
    "3936713c7bbcaa02c3a290020b58c0af"
  ],
  [
    "Il problema è che la maggior parte degli eventi sono casuali e imprevedibili.",
    "dcbfcb28016de2a34dbfaea1843690c4"
  ],
  [
    "È un film da non perdere.",
    "12e2ae5b508e20d7b0f8033f9cc0c23f"
  ],
  [
    "Abstract per un secondo dall'idea di identità francese o tedesca o italiana, dal patriottismo, dalle memorie collettive di guerra e carneficina che hanno cementato la coscienza delle comunità linguistiche di oggi e pensate a questo: perché gli europei hanno bisogno di un livello di governo intermedio, tra il quadro comune europeo e le loro istituzioni locali?",
    "8992e07a80e7fb916101c2c9d35c82e0"
  ],
  [
    "Come regalo di ringraziamento ai suoi fan, alla radio e ai DJ per aver suonato la traccia e averla resa numero uno della classifica, Aguilera ha autoprodotto un breve video musicale a tema discoteca per la canzone.",
    "64daa148e8c18aba37d1c55c3d06d9fd"
  ],
  [
    "Questo film presenta gli scarafaggi come super assassini mangiatori di carne.",
    "ce0e6d1887efab416f6d2c2695bb5a8e"
  ],
  [
    "Ma il parlamento che ha in mente è un mutante, uno in cui il governo autoritario dei clan criminali che Kuchma controlla continuerà, senza sosta, dietro la facciata della procedura parlamentare.",
    "e084487554a92163b7ea818739632a07"
  ],
  [
    "Nelle relazioni commerciali ed economiche, stabilisce chiaramente l'obiettivo di creare aree di libero scambio globali e approfondite tra l'UE e i paesi partner.",
    "b8d703ad2e94c2281f33e9fd645ddffd"
  ],
  [
    "Dopo aver vinto il torneo di Curling femminile 2006 a Torino contro la squadra svizzera di Mirjam Ott, ha portato la sua squadra alla vittoria per l'oro sulla squadra canadese di Cheryl Bernard nel torneo di Curling femminile 2010 a Vancouver; diventando il primo salto nella storia del curling a difendere con successo un titolo olimpico.",
    "ad4753f0caac43dc72b39a366f4e6626"
  ],
  [
    "Sono rimasto davvero deluso da questo film.",
    "5cfed67da672ea7fb2467eab6e6fa1f4"
  ],
  [
    "Tre potenti forze, si spera, contribuiranno a creare posti di lavoro più produttivi in futuro: migliore utilizzo della tecnologia dell'informazione e della comunicazione (e nuovi modi per farla pagare), energia a basso costo come fonti alternative sfruttate e forte aumento della domanda nei mercati emergenti di un valore aggiunto più elevato",
    "718c3782ebd6ae341bfaa59c795cb850"
  ],
  [
    "Le agenzie cooperanti sono l'Organizzazione delle Nazioni Unite per lo sviluppo industriale (UNIDO), la Conferenza delle Nazioni Unite sul commercio e lo sviluppo (UNCTAD) e l'International Trade Centre UNCTAD/GATT;",
    "8bad053a6931744a6b73f9460f134dc9"
  ],
  [
    "Il Su-33 è una variante del Su-27 Flanker di Sukhoi con canard, ali pieghevoli, un gancio di arresto, una struttura rinforzata e altre modifiche che lo aiutano a gestire le operazioni e gli atterraggi del vettore.",
    "7b61bf11cae7b70bebcb908544390390"
  ],
  [
    "Ma non va bene.",
    "c10e418c6b34705521d31eefe06282ea"
  ],
  [
    "Ma il punto cruciale non è che un grande bilancio comune nella zona euro sia politicamente impossibile da raggiungere, ma piuttosto che non affronterebbe il problema principale: la debolezza dei meccanismi di salvaguardia della disciplina fiscale negli Stati membri.",
    "e757f7125e9a5044353148df47aa8de9"
  ],
  [
    "Al contrario, la struttura dell'UE richiede ora non solo un nuovo consenso sul ruolo dell'Europa nel mondo, ma anche nuovi mezzi per raggiungere il consenso.",
    "6afb9070d1713372912c0c3f1a333da8"
  ],
  [
    "Allo stesso tempo, ha sostenuto che tali misure non dovrebbero compromettere la sicurezza di nessun paese e dovrebbero essere formulate congiuntamente da tutti gli Stati sulla base dell'uguaglianza.",
    "bc12511b66e2a11c99a898ad68ad9143"
  ],
  [
    "Il narratore principale riprende finalmente la storia, visitando Renaud sul letto di morte e trovando il riccio di strada in lutto accanto a lui.",
    "b04874bdae6913731f071e18fffdf174"
  ],
  [
    "Non aveva fascino e a volte sembrava essere o persa nello spazio o fuori dalla sua profondità.",
    "44e6b7d9a97c3464d439e06e694bcbc3"
  ],
  [
    "Ora, Gedren ha preso un talismano molto potente, che minaccia di distruggere il mondo se non distrutto, uccidendo la sorella di Sonja nel processo.",
    "199ba7345bec6a01c3e76978d2b17922"
  ],
  [
    "b) Per quanto riguarda la convocazione dei due seminari regionali, si ricorda che quattro workshop subregionali sul secondo decennio dei trasporti (due nel 1994 e due nel 1995) sono programmati per il prossimo biennio nell'ambito del sottoprogramma 8 (Trasformazione infrastrutturale e strutturale) della sezione 15 della proposta bilancio del programma per il biennio 1994-1995.",
    "0da999f12d165194e8e461caad016f3b"
  ],
  [
    "Il 9 febbraio 2012, con ordinanza del Ministero dell'Istruzione e della Scienza della Federazione Russa n.",
    "2a82461e4dc6230a62888bec9faec3ed"
  ],
  [
    "In tal caso, i 500 miliardi di dollari di spesa extra per le infrastrutture federali nei prossimi due anni produrrebbero mille miliardi di dollari di produzione extra di beni e servizi, genererebbero circa sette milioni di anni-persona di posti di lavoro extra e spingerebbero verso il basso il tasso di disoccupazione di due punti percentuali in ciascuno di questi anni.",
    "4dc068f5dd1becde3133c1958ec0356c"
  ],
  [
    "Hanno espresso il loro sostegno all'Organizzazione per la Liberazione della Palestina, il rappresentante del popolo palestinese, nei suoi sforzi per costruire un'autorità nazionale palestinese sul suolo palestinese, inclusa Gerusalemme, verso la creazione di uno Stato palestinese indipendente.",
    "25a856dab29d7c417b76499e1bef8a56"
  ],
  [
    "Dall'altro, abbiamo la spinta della modernizzazione e il desiderio di essere all'altezza degli standard internazionali di progresso.",
    "bf6ff728dbbd803f12cb963ae0decb0e"
  ],
  [
    "Poi finalmente la accetta.",
    "441c335362dfb45e93166b995e6a5444"
  ],
  [
    "Difficile credere che Frank Oz, lo stesso ragazzo che ci ha fatto ridere sommosse come La bottega degli orrori e Bowfinger, abbia fatto questo pasticcio poco divertente.Quindi, uno dei film peggiori in assoluto che abbia mai visto.",
    "bb70956b555042f824c918bfbc808a98"
  ],
  [
    "Peccato, perché quella scena è lì ora, un'altra vittima delle licenze musicali Hell.",
    "0fca6441cb9bc2e101561889bca870c8"
  ],
  [
    "è improbabile che i sussidi per ridurre la pressione fiscale ottengano il favore in un paese come l'Egitto, dove il 40% del reddito pro capite è destinato al cibo.",
    "154f70e02048223300871c18e9e3fa17"
  ],
  [
    "Anche il fratello di Domenico, Mario, era un calciatore.",
    "626598fa5ddac0c4547161ac7c8c26a1"
  ],
  [
    "e non è solo il tuo spettacolo è così in molti spettacoli sempre più bianchi.",
    "26ca5d6d0958560d06f10bc41625c34e"
  ],
  [
    "Ha superato le differenze tribali e di partito e ha creato un governo funzionante di fatto, con un record impressionante su questioni di sviluppo come l'istruzione, l'irrigazione e",
    "798aa7e35d5fe1a641b550d0be470378"
  ],
  [
    "In relazione all'articolo 6 della Convenzione, i membri desideravano sapere se le vittime di atti di discriminazione razziale avessero diritto al risarcimento; come funzionassero le istituzioni per i diritti umani, come l'ufficio del Mediatore; in che misura tali istituzioni fossero indipendenti e in che misura il governo avesse risposto alle loro raccomandazioni.",
    "784e38dcb4e6ca0e9164d90c271f3d8c"
  ],
  [
    "I membri del JLP e del PNP hanno reso omaggio a Spencer per i suoi anni di servizio.",
    "d47132d51f0ba2e459d0bb629678e0df"
  ],
  [
    "Dovrei consigliarti di stare lontano da questo fallimento di un film.",
    "489d28042dae67b735a2f35e1d1a332d"
  ],
  [
    "Come fa schifo questo film?",
    "6afafe554319cc2860cde8dabc2fb9ac"
  ],
  [
    "L'Universal DVD ha una serie di extra dietro le quinte molto interessanti.",
    "c4c96030d095afe856522ad2836be61a"
  ],
  [
    "In effetti, le economie e i mercati non devono più affrontare problemi di liquidità, ma piuttosto crisi di credito e insolvenza.",
    "6ec698d3dab810741f38058d2bee8bf7"
  ],
  [
    "La Conferenza mondiale sui diritti umani raccomanda che le questioni relative ai diritti umani e alla situazione dei bambini siano regolarmente esaminate e monitorate da tutti gli organi e meccanismi pertinenti del sistema delle Nazioni Unite e dagli organi di controllo delle agenzie specializzate in conformità con i loro mandati.",
    "8a6633db53f64f9a330430e9cfe5b67a"
  ],
  [
    "Ulobetasol (INN) o halobetasol (USAN) è un corticosteroide usato per trattare la psoriasi.",
    "ada93128d27d8455424e13ffec7f48bc"
  ],
  [
    "Considero questo film un 4/10 decisamente duro.",
    "ba9695126fdb97e95c4a565b2d7f8c28"
  ],
  [
    "Ho visto il film ieri e l'ho fermato a metà tempo perché sentivo che era una perdita di tempo.",
    "3fa47647714646ce163e98da7110c49e"
  ],
  [
    "ITACA — Con il 2012 in corso, vale la pena riflettere su come un decennio di forte crescita economica nei mercati emergenti abbia portato alle clamorose trasformazioni politiche dello scorso anno.",
    "5c3c54fab0488f826955c393f62aa13b"
  ],
  [
    "Alla fine di giugno 1942 venivano costruite basi su Adak e Amchitka che servivano da deterrenti per il resto della guerra». Mentre nella regione i BC si occupavano di compiti che andavano oltre la costruzione.",
    "18e0d3ea572c1254244efcfc8cdb72fa"
  ],
  [
    "Questo è tutto.",
    "e24e76ad25cac7b6fc80a8a67c628b27"
  ],
  [
    "Nonostante l'apparente impotenza della CPI, i leader di molti governi sono impegnati in sforzi strenui per bloccare l'accusa.",
    "ee0d0f1bd22b79ce1b1a40d59aea19eb"
  ],
  [
    "Sono così stereotipati che ci chiediamo, sono fatti per essere Everyman?",
    "014dd18d069b8a87b00089fa6e48a3d8"
  ],
  [
    "Caspita!",
    "359878442cf617606802105e2f439dbc"
  ],
  [
    "Una nuova leadership cinese deve accelerare le riforme strutturali per ridurre i risparmi nazionali e aumentare la quota del PIL dei consumi; ma divisioni all'interno della leadership sul ritmo delle riforme, insieme alla probabilità di un",
    "668472bacf03b779f325cc7db948818b"
  ],
  [
    "Il Consiglio dichiara che l'ulteriore proliferazione di armi nucleari costituisce una minaccia per la pace e che qualsiasi paese che si muova in tale direzione è soggetto a sanzioni.",
    "d4222f8246aef761347251c75a269af5"
  ],
  [
    "scendendo la lista i punti negativi di questo film sono stati i seguenti.",
    "53eb7fdce7796ef153f93d396b9e4353"
  ],
  [
    "In effetti, Davutoğlu e tutti noi della comunità di politica estera dell'AKP non usiamo mai questo termine, perché è semplicemente una rappresentazione errata della nostra posizione.",
    "2fd02dbe27f5d2c4e26c5d03fb24cc6b"
  ],
  [
    "4. I rappresentanti degli Stati Uniti e del Regno Unito si sono opposti all'esportazione in Iraq di rubinetti dell'acqua, ventilatori e prodotti di carta, che sono tutti articoli civili di base che non hanno alcun uso militare e non sono vietati nemmeno dalle iniqui risoluzioni del Consiglio di sicurezza.",
    "875190c14ccb9654148663e95ec0efcd"
  ],
  [
    "Dovrai uccidere dei cracker!",
    "98966c21517bf33264fdb92c5ec20378"
  ],
  [
    "Quanto è stata una dichiarazione politica produrre questo melodramma usando queste stelle?",
    "6604a18c81c28fb0e281f085c062d04e"
  ],
  [
    "Certo, la trama è stata fatta, ma quanti film recenti puoi onestamente dire che non sono stati fatti in una forma o nell'altra.",
    "cda54603fff07be407cc7ac1bd3b26e2"
  ],
  [
    "La legislazione di bilancio degli Stati Uniti firmata il 2 agosto dal presidente Barack Obama combina un aumento del tetto del debito pubblico americano con riduzioni della spesa federale, scongiurando così la prospettiva del primo default nei 224 anni di storia degli Stati Uniti.",
    "805c67cf66cd5901f3b19ccfd5596381"
  ],
  [
    "Il fatto che Yitzhak Rabin e Yasser Arafat possano negoziare con coraggio e forza d'animo, tra i loro ricordi di guerra, dimostra che quando si scrive la storia, la grandezza dello spirito umano può fiorire e prevalere.",
    "7e56c29afb1666198aa4ed1c4ce4fdf2"
  ],
  [
    "È stato membro fondatore dell'Athlone Association Football Club, una squadra di calcio a Castlerea, nella contea di Roscommon, e dell'Athlone Garden Vale Hockey Club.",
    "989f2656523d54a636ff9873c7e1d725"
  ],
  [
    "Nel 2006, l'autore tedesco premio Nobel Günter Grass's rivelò che, 60 anni prima, era, da adolescente, membro delle Waffen-SS.",
    "55979adbee4b743a4f2f9d4ad2e7d5eb"
  ],
  [
    "Già risparmi tedeschi, olandesi e finlandesi pari rispettivamente a 15.000, 17.000 euro e 21.000 euro per persona lavorativa sono stati convertiti da investimenti negoziabili in semplici crediti di perequazione nei confronti della BCE.",
    "85e856509507cdbe136cd96defafadda"
  ],
  [
    "L'adozione non dovrebbe essere presa in considerazione se (a) vi sono speranze di rintracciare o dimostrare che i genitori sono ancora vivi, (b) è contrario alla volontà espressa del bambino o del genitore, o (c) a meno che non sia trascorso un periodo ragionevole (almeno due anni) per consentire la raccolta delle informazioni sul rintracciamento.",
    "92cddc591f2f69b531ecf1994b0a122b"
  ],
  [
    "Maxwell è stata educata in Scozia, tornando al Trinity College di Dublino per la sua formazione universitaria.",
    "8ad0d1bc5862c87d1c753c82c99055d3"
  ],
  [
    "Come può essere noioso un film sugli immigrati messicani clandestini che vengono derubati e picchiati oltre il confine?",
    "ec732430434a5f449531af198257fee7"
  ],
  [
    "In breve, questo gruppo fa sembrare i ragazzi di TAPS su Ghost Hunters scienziati del MIT!",
    "6f2da2053fc1a00c3608c60abb3efbfa"
  ],
  [
    "Era una produzione francese polacca congiunta girata all'epoca dell'inizio della fine del sistema sovietico.",
    "94d55b82daead0b7a5d023004e97e047"
  ],
  [
    "Ai sensi della legge sulla registrazione civile, tutte le persone residenti in Danimarca devono essere registrate presso il registro nazionale centrale.",
    "acdfae80eb63670feac3a58b793e57e2"
  ],
  [
    "L'intenzione redazionale del mandato quadriennale del Consiglio legislativo era che doveva essere diverso dal mandato dell'amministratore delegato, in modo che non ci fosse un'eccessiva campagna elettorale entro lo stesso anno.",
    "e0e66e085db40958d4b347c1e6671f56"
  ],
  [
    "Se non altro per l'enorme quantità di elementi trivia in esso contenuti.",
    "06baa4387ec6fea75f7707dc4ab3b7a5"
  ],
  [
    "Come visiting professor ad Harvard e al MIT, ho una buona anteprima di come potrebbe essere il mondo quando la crisi finalmente passerà.",
    "4425efe5fa6d178e9ed53100b13f1286"
  ],
  [
    "1. È stabilito il diritto di un rifugiato o di uno sfollato di tornare liberamente come parte di un processo globale di normalizzazione.",
    "29bd182f8d688c23636b248dafd7c624"
  ],
  [
    "— Pubblicato come «Beatrice» a New York City, marzo 1987.",
    "daacb7fd67079d8a2cbbf7c56ad8373e"
  ],
  [
    "Che bel film!!",
    "60bd6aae263bb6071888b7dc9eb774b6"
  ],
  [
    "Nel 2004, il programma automobilistico della BBC Top Gear organizzò una gara tra due Espace, una Toyota Previa, una Toyota MasterAce, una Mitsubishi Space Wagon e una Nissan Serena.",
    "f7cd123ec09d91a6040ceb9ea0e9ec79"
  ],
  [
    "Il personaggio che mi è piaciuto di più era Kronk, quindi sono rimasto entusiasta quando ho sentito del sequel (sp) con nientemeno che «Kronk» .Acquista a proprio rischio.",
    "7ba38b8f83d57d4c7d28fbf5ee2d3fe3"
  ],
  [
    "Ad esempio, prima della crisi ucraina, la Commissione europea era così concentrata sulla negoziazione delle caratteristiche tecniche dell'accordo di associazione da non considerare adeguatamente le potenziali ricadute del processo, come, ad esempio, una risposta della Russia.",
    "8e4c79183960b58fe124e6c6334da196"
  ],
  [
    "Le proposte di carattere redazionale erano che il termine «procedure» nel capitolo 3 dovesse essere sostituito dal termine «metodo» e che si dovesse chiarire che, al paragrafo 4, il riferimento alle lettere a) e b) del paragrafo 3 era solo un riferimento ai commi stessi e non al chapeau del paragrafo (3).",
    "556cbe0323392ad4c7407509a9e4b101"
  ],
  [
    "Ha iniziato a suonare la chitarra quando aveva undici o dodici anni, ispirato dai Beatles e sperando di attirare l'attenzione delle ragazze.",
    "78d9f5e32c13982f706f08c16d9e1ad3"
  ],
  [
    "Retro Puppet Master è completo e totale CRAP.",
    "2e3dca1835dfddb0e76e23657fb7a09b"
  ],
  [
    "Un film molto divertente, reso molte volte migliore dai terribili sequel che ne sono seguiti.",
    "e31fe8923b8d3b073a7ae526437f1351"
  ],
  [
    "L'occupazione dei territori palestinesi ha avuto conseguenze terribili ed è necessario porvi fine.",
    "75748a0bfb5f9013405caf1110fac36f"
  ],
  [
    "Al di là dell'impatto emotivo della visita del presidente Gul a Yerevan, un reale miglioramento delle relazioni turco-armene richiede l'apertura della frontiera chiusa dei due paesi, l'ultima in Europa.",
    "eb44aa4fce84f8e59684bf491d12cd2d"
  ],
  [
    "ha convenuto che, sebbene i primi due anni di esperienza nell'uso e nel funzionamento del fondo di emergenza siano stati soddisfacenti, era prematuro formulare un giudizio definitivo sul livello appropriato del fondo e sulle sue modalità di funzionamento;",
    "a069b3bd33bf67ebf1aac01e7f7650c3"
  ],
  [
    "È stata classificata al terzo posto nella lista 30 under 30 del Pakistan Daily nel 2021.",
    "8cbf9a285f1cac01738a0be58a6e8202"
  ],
  [
    "Ora, se lo sceneggiatore fosse qui dopo che le luci si sono alzate dalla proiezione di un festival cinematografico, senza dubbio si lamentirebbero di come tutte queste carenze siano INDIZI DAVVERO intelligenti per la trama che diventa sottosopra negli ultimi cinque minuti di questo misfire.",
    "db6db9565e6fbdc9e7623d64b9978845"
  ],
  [
    "In questo film sono tutti stupidi, violenti, ladri, teppisti.",
    "9dd21e460a1833b96c656364906e74ee"
  ],
  [
    "Il conflitto era ora tra Israele, un faro di democrazia che combatte l'espansione di un impero oscurantista sciita, e un Iran che ha scelto di proteggere la sua rivoluzione mobilitando le masse arabe in nome dei valori islamici e contro i governanti infidi che avevano tradito i palestinesi espropriati.",
    "962168096f48f947f23ebc243f4c6b0c"
  ],
  [
    "1. Takao Saito, Masaharu Ueda e Asakazu Nakai — Ran 2.",
    "e550c9dd762ae2fffc59456a4e5afe1c"
  ],
  [
    "Questo è un esempio perfetto di questo e ha ottenuto un posto nella mia «top ten dei film peggiori». Questo è uno dei film che guardi in un piovoso sabato pomeriggio quando non hai niente di meglio da guardare a mio modesto parere.",
    "732cea95c24cf1c192ce1739669e72fb"
  ],
  [
    "Non è esattamente facile.",
    "6b4fe56f48fcc8dfbb8e09687f4cf841"
  ],
  [
    "Poliziotti della Gen-Y... da quando ho sentito che il film era in uscita, volevo vederlo perché amavo i poliziotti della Gen-X.",
    "4a86241982ff1bcdbd4f34456bfc2354"
  ],
  [
    "Etichettando l'attuale rallentamento come una «zona morbida» temporanea, puntano il loro ottimismo sull'inevitabile rimbalzo che segue qualsiasi shock.",
    "585481115e1571fa8753594c8464cc45"
  ],
  [
    "5. Ribadisce che spetta in ultima analisi allo stesso popolo di Montserrat determinare il proprio futuro status politico in conformità con le pertinenti disposizioni della Carta delle Nazioni Unite e della Dichiarazione, e ribadisce il suo invito al potere amministrativo di lanciare programmi, in cooperazione con il governo territoriale, per promuovere la consapevolezza tra la popolazione di Montserrat delle possibilità a loro disposizione nell'esercizio del loro diritto all'autodeterminazione e all'indipendenza;",
    "e6dec5ef93e2bc5121792f30c1772710"
  ],
  [
    "Sono stati stipulati accordi con varie aziende per la locazione di spazi e risorse (ad esempio energia e acqua) per l'utilizzo da parte del governo degli Stati Uniti durante il periodo di crisi.",
    "a8348df6d8b5e1482b01a643a8c3d6dd"
  ],
  [
    "E John Carradine, che sembra giorni dalla morte e il funnyman di Hollywood Squares (termine relativo) Bruce Vilanch.",
    "c4928507572eb766a2500a12c1650fb1"
  ],
  [
    "Sì Pigeon e Coburn sono fantastici, ed è interessante guardarli, anche se Coburn sembra piuttosto sobrio e noioso qui.",
    "6fbf8dcd1abee73d0fa59ce8347cbe79"
  ],
  [
    "Incapace di pagare i suoi collegi elettorali, si profila la disintegrazione, perché l'LDP non è mai stato un partito con un radicato sostegno di base, ma opera invece come una macchina di potere e ridistribuzione attraverso una rete di addetti ai lavori nei settori industriali del paese, nelle associazioni professionali e nelle comunità locali.",
    "30593c32f0e96b091eefa39b4357adb4"
  ],
  [
    "Le spese periodiche per la prospezione sostenute a norma del paragrafo 7, lettera c), della risoluzione II dall'investitore pioniere registrato in relazione allo sviluppo dell'area pionieristica dovevano essere determinate dalla commissione preparatoria in consultazione con e con la collaborazione del investitore pioniere entro 12 mesi dall'adozione dell'intesa.",
    "20c07623454625555640c1262bbf6935"
  ],
  [
    "Certo, non vedo mai i ragazzini monelli come qualcosa di esilarante.",
    "d0dd81e644a1748a7d23838a8ab14f56"
  ],
  [
    "Si è abituata alla vita senza uomini da quando la maggior parte di loro è in guerra, e come Martha Stewart di successo come editorialista, scrive una colonna accogliente in cui descrive la sua casa di campagna mentre la telecamera fa una panoramica di ciò che è realmente.",
    "26e52fd777473670e7eaa139784ab382"
  ],
  [
    "La maggioranza assoluta dei cittadini in ciascuno dei paesi esaminati è convinta che il proprio paese stia andando nella direzione sbagliata.",
    "60caecf83a2217303a6f1dbe7c65af91"
  ],
  [
    "«Ulteriore relazione del Segretario generale sull'operazione delle Nazioni Unite in Somalia presentata ai sensi del paragrafo 14 della risoluzione 897 (1994) (S/1994/614)»",
    "d159a3abbe2810eeeff2667879106a42"
  ],
  [
    "Ha segnato il suo 563° punto in carriera in una partita dell'8 gennaio 1991, contro il Toronto, superando Kent Nilsson come leader del punteggio di tutti i tempi della franchigia.",
    "9deddedcb33f86d2217c383c8963812b"
  ],
  [
    "Che bel viso ha quell'uomo! La storia è strana e abbastanza inquietante ed emotivamente intensa in alcune parti (specialmente verso la fine) ma è anche stranamente toccante e ha successo su molti livelli.",
    "7e455fb1942a94053bb5351d5fa2db62"
  ],
  [
    "I cittadini europei non comprendono a malapena le questioni al centro della Convenzione costituzionale europea di Bruxelles.",
    "2bca737f2468c7b928fce945daf19060"
  ],
  [
    "La Commissione chiede al Segretario generale di preparare ogni anno una relazione contenente una sintesi analitica delle attività pertinenti di tali organizzazioni.",
    "ba5e8d3206c92a807ea081bf948a14f2"
  ],
  [
    "Hanno rifiutato l'atto, considerandolo terrorismo.",
    "c0c54a7f7c1e676fb249ac9b65696fb4"
  ],
  [
    "Molto più comprensivo e con una maggiore comprensione del mondo interiore di Amália.",
    "515b62e1442b6139703100f75f287c8d"
  ],
  [
    "Questo processo ora dipende da protocolli per stabilire relazioni diplomatiche che sono stati firmati da entrambi i governi ma non ratificati da nessuno dei due parlamenti.",
    "fb0dc464d8765d0e2852c6769bae1d01"
  ],
  [
    "Le stime includono le riparazioni necessarie per riportare i locali affittati/prestati allo stato originale.",
    "f7ad32bb57bacb9ae06b8620861c58e1"
  ],
  [
    "Nel settembre del 1861, Atchison guidò 3.500 reclute della Guardia di Stato attraverso il fiume Missouri per rinforzare Price, e sconfisse le truppe dell'Unione che cercarono di bloccare la sua forza nella Battaglia della Libertà.",
    "22a3ca1e36b0c852a5ca8ef8e990857c"
  ],
  [
    "Speravo che i tre mostri iniziassero una sorta di lotta soprannaturale per il potere, ma non succede.",
    "c0030e559a520494d942a1ec797c652a"
  ],
  [
    "Supponiamo che a partire dal 2010 l'intero sistema elettrico sia basato sul carbone e che il prezzo dell'elettricità pagato dai consumatori sia di $0,06/kilowattora.",
    "109ef2c175824954c3ba51266f335774"
  ],
  [
    "Il gruppo di lavoro è stato regolarmente informato dai rappresentanti del paese ospitante sul problema dell'indebitamento.",
    "7b5b2b36c74ae30455c86614bda7b4a4"
  ],
  [
    "Randy Bowers (John Wayne) si ferma in un saloon 'Halfway House', scopre che è pieno di cadaveri, il cadavere del barista drappeggiato sopra il bar con una pistola, gli occhi che guardano Randy da dietro i buchi tagliati attraverso gli occhi in una foto, e un suonatore di pianoforte che suona «La notte più bella dell'anno». Non male considerando tutto, ma neanche tanto bene.",
    "3b1997b499caebda1c57cd5f6d2cadb1"
  ],
  [
    "nel complesso, è solo una perdita di tempo.",
    "920f86fa5ff4aacbd83bad0bcc46a995"
  ],
  [
    "Sicuramente- e per i genitori che sono cresciuti nel lavoro di Brooks degli anni '70, è un modo fantastico per introdurre i giovani al suo lavoro attraverso questo (anche le suggestive battute sessuali e simili non sono classificate come R, tutto molto divertente).",
    "55a7b11090897cd06c2107ab41f10d27"
  ],
  [
    "1. La Costituzione dell'UE dovrebbe stabilire in modo inequivocabile quali prerogative appartengono all'Europa e quali ai paesi membri.",
    "fdc01c35479b35b82a85dc739fb8fc3c"
  ],
  [
    "I palestinesi estremisti giurano di combattere fino a quando Israele, visto come un'imposizione coloniale al mondo islamico, non sarà distrutto.",
    "baf3e4e2d936693a68d056329506e7b5"
  ],
  [
    "C'è un dipartimento per ciascuno dei programmi di cui sopra e un dipartimento tematico correlato chiamato Non-Tech.",
    "d5154f849b58d9fa51147a6351b5bdb3"
  ],
  [
    "Comincia con un gruppo di atleti delle superiori che vengono coinvolti in tutti i tipi di scherzi folli, infatti i primi 20 minuti del film si svolgono come una commedia sessuale ed è qualcosa di scioccante quando THE YOUNG WARRIORS si trasforma in un film di vigilante.",
    "3d85a6748eda78343b08ffbb8f35b96f"
  ],
  [
    "Dopo tutto, la maggior parte degli economisti non ha visto questa crisi arrivare in parte perché si erano allontanati da ciò che le persone del mondo reale stavano facendo e pensando.",
    "eae7abca611f35d56ca2cc560cf0f8d9"
  ],
  [
    "La ricezione da parte di ricevitori fissi e portatili, compresi i ricevitori nei veicoli in una varietà di condizioni, sarà priva di interferenze e sbiadimento.",
    "334ca00e7442d3ad7b4923c2ddcf3474"
  ],
  [
    "Così, alla fine, mi è rimasta la sensazione che sarei stato davvero contento di vedere una nuova realizzazione di questo film, in tono serio, che avrebbe permesso agli attori di mostrare davvero le loro capacità interpretative.",
    "6a5ccb28af31d85b1d9ec91a89ae5545"
  ],
  [
    "Erano fiduciosi che gli americani avrebbero dimenticato come lo zelo deregolamentatorio dei repubblicani avesse portato l'economia sull'orlo della rovina, e che gli elettori non si fossero accorti di come la loro intransigenza al Congresso avesse impedito di perseguire politiche più efficaci sulla scia della crisi del 2008.",
    "3379db082d9cd9095bb9f839cfb1d3e8"
  ],
  [
    "3. Per quanto riguarda l'attuazione dell'allegato III, articolo 13, paragrafo 2, della Convenzione, la tassa per il trattamento delle domande di approvazione di un piano di lavoro limitato ad una fase, la fase esplorativa o la fase di sfruttamento, è di 250.000 dollari USA.",
    "939c90ca24f482fd4807578025ff92f7"
  ],
  [
    "Qualcun altro si sta stufando di tutta la faccenda del «ragazzino che disegna immagini inquietanti con i pastelli»?",
    "2f67e5cb3d732952378d8c1e4ce3140e"
  ],
  [
    "L'unica volta che ho riso è stato quando Dante continuava a dire con voce buffa: «Nessuno può battere Dante, Muhwa hwaa». Ho detto santo dio e lo spegni.",
    "73114140ad8d2e8381911dc0479c8db1"
  ],
  [
    "La combinazione umoristica di onestà sessuale e innocenza è rinfrescante in questo film degli anni Cinquanta e rende appetibile la vecchia trama dell'ingegno che diventa una star.",
    "a08e41082d6687b3c898750627ad45da"
  ],
  [
    "Ciò si aggiunge alle informazioni che devono essere fornite ai sensi delle risoluzioni 687 (1991) e 707 (1991) e menzionate al precedente paragrafo 5.",
    "cc051362ce52d4c3c9475e7a798c26c0"
  ],
  [
    "Nel D-Day i Seabee furono i primi a terra come unità di demolizione da combattimento navale (NCDU).",
    "7fdb353beb389e1ce6be5a10922b40fc"
  ],
  [
    "Rourke interpreta un sicario nativo canadese/americano?!?!",
    "79b44b6f558eb79e2dea9d3cc261b2bd"
  ],
  [
    "Flashback, dissolvenze in grigio, fermi fotogrammi per raccontare l'ora (poco importante nella storia) sono tutti fatti senza alcun motivo apparente se non quello di dare al film più credibilità cinematografica.",
    "5c0bec043ad4be0ea28af7055f69d6a2"
  ],
  [
    "Non odiare Heather Graham perché è bella, odiarla perché è divertente da guardare in questo film.",
    "6261900f0777cd3b040924f6719dc23d"
  ],
  [
    "L'ispirazione originale dietro la creazione del FMI era che un organo in gran parte automatico e governato dalle regole sarebbe stato un modo meno politicizzato di stabilizzare i mercati e le aspettative.",
    "913b9077bbd731fab32ac58f20d5a237"
  ],
  [
    "In effetti, la responsabilità del Consiglio di Sicurezza di affrontare nuovi aspetti della vita internazionale nelle loro dimensioni umane, ambientali ed economiche richiede non solo un'adeguata rappresentanza all'interno del Consiglio di Sicurezza delle zone geografiche del nostro mondo, e quindi anche delle loro peculiarità, ma anche chiede un nuovo approccio nell'affrontare le questioni portate all'attenzione del Consiglio, che deve basare le sue decisioni sul principio della consultazione tra i suoi Stati permanenti e non permanenti.",
    "b58ec3b56415296ee132b411d57e471e"
  ],
  [
    "Dopo il boom iniziale, il settore retail di Nob Hill entrò in declino negli anni '60 con il continuo decentramento della città e la costruzione di due grandi centri commerciali, Winrock Shopping Center e Coronado Center, nel nord-est di Albuquerque.",
    "b3fd7a7cba568526109a455f3415d52c"
  ],
  [
    "Sì, hai letto bene, Orson Welles!",
    "d094117c7e55ca694d39f949660f4a29"
  ],
  [
    "Will Smith è molto più bravo nei film d'azione - l'ho amato in I, Robot, Enemy of the State e Independence Day - e non credo che ci si possa davvero aspettare che porti a termine un intero film come protagonista romantico nel modo in cui Cary Grant ha potuto.",
    "588d84c46e08a70281503688af7d57cc"
  ],
  [
    "(a) attuare efficacemente le direttive del Forum e dotarlo e dei suoi organi ausiliari di servizi di segreteria e supporto efficienti;",
    "af8818109744d149bac81934d8b8f337"
  ],
  [
    "Un mostro creato dalla spazzatura di una città californiana in crescita inizia a mangiare immondizia e a portare bidoni della spazzatura in tutta la città.",
    "d04786fcbdc221c2933f112a8e583499"
  ],
  [
    "Ma questa connessione non viene portata senza dubbio, questo sarà completamente esplorato in un nuovo film in cui un personaggio simile a Mosè porta la religione monoteista di Akhenaton nel resto del mondo, se mai un film del genere sarà politicamente possibile fare.",
    "a5bce8d47c317a71ca23cae8db2a80b4"
  ],
  [
    "Se le risposte alle prime due domande sono «no», come credo che siano, la terza domanda diventa di vitale importanza.",
    "6ac5eff6c657ddf92580cfe022d1e6d6"
  ],
  [
    "2. Ciascuna parte, nell'esercizio dei propri diritti sovrani, rimane libera di decidere autonomamente se consentire le visite di sh",
    "e8f0dd498cd226035fbfe082e84697b9"
  ],
  [
    "Nel 2011 l'Associazione degli Scout del Tagikistan si è rivolta ufficialmente al Comitato Scout Mondiale con l'impegno di unirsi alla Regione Scout Asia-Pacifico.",
    "9f38a49d7278b6e615d6b798d5602d42"
  ],
  [
    "Classificazione MPAA PG-13Questo è stato un film molto piacevole e lo consiglierei a chiunque abbia visto per strada.",
    "5eb1e30c1da9ea52e0401abd35f165e0"
  ],
  [
    "Dal punto di vista dei diplomatici statunitensi, le persone di ogni paese si trovano sullo stesso piano del loro governo.",
    "2e7662b769947e0153b48a4a6b07e2a1"
  ],
  [
    "Storicamente, nel pensiero ebraico, questo passaggio ha avuto due interpretazioni:",
    "821daaf9439afb88b0ae8e231e22ff5f"
  ],
  [
    "Oh, e la ragazza del programma televisivo SUPERBOY si spoglia.",
    "eac8769fbccd98dc6d3d45fd404976b4"
  ],
  [
    "Come re Lear dopo aver perso il suo regno, non c'è nulla che la Francia possa fare per la sua influenza perduta se non rabbia impotente.",
    "d95fb49f6f0fe09e7297e844ac2c09e3"
  ],
  [
    "governo dell'Ecuador per la promozione e la protezione dei diritti umani e in particolare i suoi sforzi per sradicare ogni forma di tortura.",
    "04e47859d4cc636453ba283a2ae4f947"
  ],
  [
    "La narrazione salta costantemente avanti e indietro nel tempo e copre una quantità enorme di «strani eventi» e «misteriose sparizioni» di navi e aeroplani nel Triangolo delle Bermuda per un periodo di quasi un intero secolo, ma i rapporti rimangono sempre estremamente vaghi e l'eloquente Mr. Price finisce invariabilmente ogni capitolo con le parole sinistre» solo un altro mistero irrisolto del Triangolo del Diavolo«.",
    "a9d3accdf1f50825adeda18983f9d3d6"
  ],
  [
    "Questo è uno di quei film.",
    "9b50ee6c07caa5328af2237084d063e0"
  ],
  [
    "E se l'evoluzione della coscienza europea procedesse non attraverso un trasferimento verso l'alto dell'attaccamento alle istituzioni sovranazionali, ma attraverso una devoluzione della lealtà e una rinascita di comunità più piccole e più significative?",
    "d84f1d040582eed0b7c40414aeb02900"
  ],
  [
    "Pertanto, una diagnosi eccessiva del disturbo bipolare può esporre inutilmente i pazienti a gravi effetti collaterali dei farmaci.",
    "be39021439b0a1564df3f90a77f6f7c6"
  ],
  [
    "A questo proposito, il Comitato consultivo sottolinea la necessità di una piena consultazione con gli Stati membri su tutte le questioni relative al concetto di presenza unificata delle Nazioni Unite a livello nazionale sulla base delle pertinenti risoluzioni dell'Assemblea generale.",
    "b2fce6cda1b1d33d095cd19a3e69cc00"
  ],
  [
    "Nel gennaio 2010 Peters disse che quell'anno non si sarebbe candidato a governatore del Michigan.",
    "2ba8fabb89a49e53a576ecb149794861"
  ],
  [
    "Tutto quello che avrebbero dovuto fare era non mostrare mai alcun mostro, ma avere tutti a chiedersi, e seguire la discesa di Jack nella follia, e questo potrebbe essere stato un thriller in stile hitchcock di prim\"ordine, forse materiale da premio.",
    "970a19e56761993a72f2e3e627d67f18"
  ],
  [
    "Sembra uno di questi film australiani realizzati da studenti «talentuosi» e finanziati dal governo.",
    "7b328e16b005bf3ce956b4283670d7b7"
  ],
  [
    "Un presidente repubblicano avrebbe anche nominato molte posizioni chiave nel processo decisionale, dalla Federal Reserve e dal Tesoro alle agenzie di regolamentazione.",
    "b54b41e199488ef4832c77225a3c2457"
  ],
  [
    "È difficile esagerare lo strano sentimento in Occidente che si potrebbe chiamare romanticismo palestinese.",
    "37a6fb1bd64ab069a2eddb194976ff1b"
  ],
  [
    "In conclusione vorrei porgere a Lei, caro amico, caro collega, l'Ambasciatore Vicente Berasategui, e a sua moglie i nostri migliori auguri di buona salute, felicità e continuo successo mentre si prepara a tornare nella bellissima capitale del suo Paese, Buenos Aires.",
    "57236f106a531444366d4c2f4ae2828b"
  ],
  [
    "Un sondaggio EPIC/MRA di 400 persone, condotto il 16 e 17 ottobre, ha rilevato che Schauer è in testa con il 45% rispetto al 39% di Walberg.",
    "ec3cf68b707510705ed7829afa9690e7"
  ],
  [
    "È stato scritto in modo molto semplice ma molto efficace.",
    "d9749bf26a346f52605eece06252d443"
  ],
  [
    "Oltre all'onda delle voci, novembre vedrà il film documentario basato sul mio libro «Cool It» uscito negli Stati Uniti.",
    "341718c6a7fa23b24a16fd60b8a54ec2"
  ],
  [
    "Avrebbe il personale del capo dell'Ufficio senza restrizioni, salvo nei limiti degli stanziamenti di bilancio dell'Ufficio, e diventerebbe entro due anni un servizio di sorveglianza separato dal Segretariato delle Nazioni Unite.",
    "cb30ea6182a7f3c7fba14fb824e7183e"
  ],
  [
    "Il 102d Fighter Wing è stato istituito dal National Guard Bureau, assegnato al Commonwealth del Massachusetts, riconosciuto e attivato il 1 novembre 1950; assumendo il personale, l'equipaggiamento e la missione del 67th Fighter Wing inattivato.",
    "592beeacb98f2db18729a374e77497cc"
  ],
  [
    "Questo film potrebbe essere stato realizzato in un altro modo con un risultato eccezionale, la storia è così interessante ma in qualche modo non sono incuriosito quando lo guardo.",
    "097ae0d3fa328aa61e8cf8603760e2aa"
  ],
  [
    "Era come se barzellette o scene interessanti venissero allestite ancora e ancora, ma nessuno si preoccupava di finirle: non c\"era alcun compenso.",
    "0c698c076b1c91144130bfb5e7d54f95"
  ],
  [
    "Il progetto di costituzione rafforzerebbe i poteri politici dell'Unione, con un voto un po' più di maggioranza in seno al Consiglio dei ministri, e un",
    "fcd079b3a0e459b4feb6126849a44276"
  ],
  [
    "La potenza del suo tiro, e la paura che ispirava nella sua opposizione, portarono al successo di MacInnis come difensore offensivo, soprattutto come minaccia al gioco di potere.",
    "03d202675b3526e27b009b3e02b1d3fe"
  ],
  [
    "Pessima mossa.",
    "6d63da263de6d7912c8615a594f58be0"
  ],
  [
    "L'intera faccenda di «tua madre» è stata divertente.",
    "71a6fa606ea4e80c234b33e4472ff842"
  ],
  [
    "Ho fatto un pigiama party enorme (ragazze 10-11) e hanno adorato questo film.",
    "3eb57b7221478dd55f702e6804c24f87"
  ],
  [
    "Sebbene le piante di riso normalmente non sintetizzino il beta-carotene nell'endosperma (semi), lo fanno nelle parti verdi della pianta.",
    "0fd4e29ee242a88d21860abb2bb443a0"
  ],
  [
    "Il numero ottimale di riunioni del Comitato nel periodo transitorio dipende da fattori quali il ritmo dei lavori, la capacità dei governi di partecipare alla luce delle richieste concorrenti dei funzionari e il tempo necessario tra le riunioni per le consultazioni e il segretariato interinale per svolgere il contesto lavorare e preparare la documentazione necessaria.",
    "58fd18553281f28e1eeecdafa76ae316"
  ],
  [
    "Risebrough, McDonald e Peplinski erano tri-capitani durante le stagioni 1984-87».",
    "c464e1c824e93cbc3e38e3840a825f26"
  ],
  [
    "La tendenza dei media mainstream a evitare di controllare o segnalare ciò che è effettivamente degno di nota nelle teorie del complotto su Internet riflette in parte il pregiudizio di classe.",
    "5eb814067884df475ab5ffded032654c"
  ],
  [
    "Ogni Stato parte che ha formulato riserve sostanziali alla Convenzione dovrebbe includere informazioni su di esse in ciascuna delle sue relazioni periodiche.",
    "97699bc4838958676d0e5c979a2a4958"
  ],
  [
    "Joseph Hackmey è un israeliano di quinta generazione.",
    "5a4bb2aa9aee1a6453175bf6b40fdac8"
  ],
  [
    "Ha tutto ciò che mancava a questo film, umorismo, tristezza e realtà.",
    "b86e709506d24d187372be5d5cf87896"
  ],
  [
    "Questa è stata la parte meno movimentata della serata dopo aver visto gli orribili Angeli e Demoni.",
    "6ce4f95dc5fabc71f344cbdffd47ea36"
  ],
  [
    "Ciò accadrà solo se Lula completerà con successo una trasformazione da leader sindacale anti-mercato a statista che mescola giudiziosamente la riforma economica e sociale.",
    "009dbb9f370676e761cd65d4e2200020"
  ],
  [
    "Nella 22a riunione, il 17 novembre, il Segretario del Comitato ha fatto una dichiarazione sulle implicazioni di bilancio del programma del progetto di risoluzione A/C.1/49/L.30/Rev.2 (cfr. A/C.1/49/PV.22).",
    "c22fadabb7d89f943ec74be4bb6c0044"
  ],
  [
    "Con la sua esperienza accademica in fisica, è stato assunto da IBM Taiwan per ricoprire il ruolo di consulente in brevetti.",
    "b1506a82b8a286f27b6594af9e81cc93"
  ],
  [
    "Questo era il problema di Flynn: era l'ultimo eroe dello schermo fino a quando le sue abitudini e il suo cattivo tempismo non lo raggiunsero.",
    "de0b963a4d7578240668a476b9eb78e4"
  ],
  [
    "Ci sono solo poche risate in questa parodia western, e per una commedia che non basta.",
    "4263b4c14e7182537e856dedc7128985"
  ],
  [
    "Tanto per cominciare, la crisi dell'eurozona sta peggiorando, poiché l'euro rimane troppo forte, l'austerità fiscale anticipata approfondisce la recessione in molti paesi membri, e una stretta creditizia in periferia e gli alti prezzi del petrolio minano le prospettive di ripresa.",
    "83ad23cb20439d010f1ee4abaca24982"
  ],
  [
    "La Germania, sia in politica estera che economica, può esercitare una leadership decisiva nell'UE, quando vuole.",
    "d5770eba7317d6b835f66e4e97500e61"
  ],
  [
    "La rappresentanza legale è considerata il miglior mezzo di difesa legale contro le violazioni dei diritti umani e delle libertà fondamentali:",
    "08e3dacb4bfe91cdb7ec6aaf01b1f133"
  ],
  [
    "Alla fine ha iniziato a provare dolore alle mani, ai polsi e alle braccia, per il quale ha cercato un trattamento e le è stata diagnosticata la sindrome del tunnel carpale bilaterale e una tendinite bilaterale.",
    "b7cc8f08a96175310aa050ec44060173"
  ],
  [
    "Ho visto Borderline diversi anni fa su AMC.",
    "74d708e561e2c53b782acf58085960bc"
  ],
  [
    "at dovrebbe essere un'elezione presidenziale democratica il prossimo marzo dimostra che i leader russi non sono cambiati nulla.",
    "5418c24a93b4c6b084d0243245caa091"
  ],
  [
    "I Ronson non avevano la gamma né del CB-H1 né del CB-H2.",
    "8043a3cc7a954666a5c257ee72a8b7cf"
  ],
  [
    "Questo film deriva da una sitcom ITV di lunga durata con lo stesso nome.",
    "5bc9088b6da835279da4be3e2d6c11a2"
  ],
  [
    "È stato tutto per me!",
    "4eb6384dfb25e293ab93fb3d970db30e"
  ],
  [
    "Oggi, tuttavia, le vere minacce per la maggioranza della popolazione mondiale derivano da pericoli quasi sconosciuti all'epoca: povertà, fame, crescita della popolazione, migrazione, ambiente e simili.",
    "72c403b541f82a15a56037aa27374f00"
  ],
  [
    "Si trattava di: (a) sviluppo delle risorse umane e rafforzamento delle capacità; (b) diversificazione economica; (c) risanamento e mantenimento di beni di capitale; (d) gestione dell'ambiente; e) trasferimento di tecnologia e ricerca scientifica.",
    "bf00bd099fb079eed5ddf7de5f12e3b9"
  ],
  [
    "Il 2 è andato a Tongatapu mentre il 3 è andato alle Nuove Ebridi entrambe le rotte in discesa.",
    "bb78ed611949bf0f3eda8fa1f025b10c"
  ],
  [
    "Ha reso quel film migliore per me.",
    "b42daa09edd636889f37fa7dfa4b3cdd"
  ],
  [
    "Vedendo il comportamento di amici, tutti francesi, ascoltando con me Hollande, mi è venuto in mente un altro momento.",
    "0a8f0106d507691ed4db19bf345ce126"
  ],
  [
    "Si trattava di un invito rivolto alla sottocommissione e alla Commissione a riflettere, a svolgere studi e a presentare proposte per rivalutare i loro metodi e programmi di lavoro al fine di razionalizzarli ulteriormente e di garantire che i due organismi si completassero a vicenda in modo più efficace ed efficiente.",
    "3348da3e5a5e8538dd87ab86f97f6dcc"
  ],
  [
    "L'ho notato al Chicago IndieFest e devo dire che YOU ARE ALONE è molto più divertente delle altre recensioni e anche il sito Web ti farebbe pensare.",
    "42a7221022ff9eae3c1d72891808753d"
  ],
  [
    "PRAGA — Le condizioni meteorologiche in tutto il mondo quest'estate hanno fornito ampio spunto per il dibattito sul riscaldamento globale.",
    "d55d5a8b749e5f297d6d2f9d4b48dd18"
  ],
  [
    "Le pie lezioni sulla necessità di frenare le spese militari non avevano alcuna controparte politica sotto forma di sforzi per disinnescare le cause essenzialmente politiche delle tensioni e dei conflitti, ed erano i sostenitori della riduzione delle spese militari che erano essi stessi i maggiori esportatori di armamenti.",
    "52ce167c98d4dbb4e7e0d864e68ab73a"
  ],
  [
    "Tuttavia, alcuni di questi film sono stati squalificati a causa delle circostanze che circondano il personaggio che Jackson stava interpretando: Pulp Fiction a causa della parrucca e dei peli sul viso del personaggio, e Jurassic Park perché il personaggio è stato fatto apparire più vecchio in quel film.",
    "4d97ae107ec0cf2d4ca152f6b945670c"
  ],
  [
    "Dopo averlo visto molti anni fa, penso davvero che avrebbe ancora la capacità di scioccare se venisse ripubblicato o rifatto o qualcosa del genere.",
    "ce8bb97a17a6ca19b48c8d98106c2185"
  ],
  [
    "Ritiene i fautori della società civile «elitari» che rifiutano di essere messi alla prova alle urne e che cercano di influenzare la politica attraverso meccanismi informali.",
    "5f9b885360ee8197eb879ea8f91ade18"
  ],
  [
    "Su iniziativa del «Gavel-holder», un contributo speciale è stato ricevuto dall'UNRWA per facilitare il ritorno delle famiglie rimaste; sarebbe stato utilizzato per aiutare a finanziare la costruzione di alloggi per le famiglie di ritorno a Tel el-Sultan vicino a Rafah.",
    "ea3c9e4cacce2b621fd13774cad29e81"
  ],
  [
    "Il bastone di Malacca, che dà il titolo alla terza storia, simboleggia la tranquilla vita borghese, in un mondo in cui il concetto di onore è ancora di fondamentale importanza.",
    "0a2f9aca7e473757e7297a9532420c85"
  ],
  [
    "C'è quell'aspetto sospetto e l'atmosfera è perfetta per la storia.",
    "d7cb893cf6264fa541a3ef81ec5de63d"
  ],
  [
    "Di conseguenza, il programma di ricerca e sviluppo si è sostanzialmente ripagato e i benefici totali scontati per l'investimento di 800 miliardi di dollari sono saliti a più di 2,1 trilioni di dollari.",
    "1f02c6db41291303e97db228ea0d2a5a"
  ],
  [
    "I leader del PAC e diversi altri partiti hanno condannato l'attacco e messo in dubbio il ruolo svolto dalle autorità sudafricane, sottolineando la passività delle forze di sicurezza schierate per proteggere i negoziatori.",
    "5dfefb0a5c0f2226246d685c04a75763"
  ],
  [
    "MacInnis era noto soprattutto per la potenza e la precisione del suo schiaffo.",
    "8c653b36092d5dbb41a2b8dd316a368b"
  ],
  [
    "Ha sicuramente fatto molta strada in 12 anni.",
    "1fb247fa1158bd03214bd5621d3f33f5"
  ],
  [
    "F**king genio!",
    "5426e92e4c0051172b8a9e7abff79051"
  ],
  [
    "Si è tentati di credere che le fonti energetiche rinnovabili siano responsabili della riduzione delle emissioni, ma i numeri dicono chiaramente il contrario.",
    "744e3c4550d33b783fcf5751de3debd5"
  ],
  [
    "riconosce che i progressi in questo settore, compresa la riforma del mercato del lavoro, sono critici se il Brasile vuole crescere sufficientemente da permettergli di portare avanti la sua ambiziosa agenda sociale.",
    "8e601bb58559b022ebc1723fb168101f"
  ],
  [
    "Quasi la metà di questo aumento (497.700 dollari) rappresenta accantonamenti per la manutenzione che non erano stati inclusi nel bilancio del programma 1992-1993.",
    "a450237cff129634138da7a9fa1b7d06"
  ],
  [
    "L'installazione del PRV V6 era stata presa in considerazione fin dall'inizio, ma alla fine ha dovuto aspettare fino all'introduzione della seconda generazione.",
    "c607ccd912b80eafe4ccaa332748d9a1"
  ],
  [
    "Tuttavia, ai bambini è piaciuto ancora il film, anche se in seguito ci siamo presi il tempo per assicurarci che conoscessero la differenza tra tori e mucche.",
    "fc41a245ae7b3d29db0f930bb224f1b6"
  ],
  [
    "Come molte persone nella mia fascia d'età, ricordo di essere andato a vedere questo film da bambino nel '98 e di essere uscito dal teatro praticamente in lacrime.",
    "af3f10df26a1c21abd6775c62c11d2d5"
  ],
  [
    "Non c'è un cabarettista vivo con quasi l'abilità e l'invenzione",
    "306dbdf74c12b8ef74098273e32c422f"
  ],
  [
    "Le élite europee amano le esclamazioni sulla «solidarietà europea», sulla «coesione sociale» e sul «modello sociale europeo».",
    "00aa2a3a40882624b8e0d9f6ed234e31"
  ],
  [
    "Tenendo presente che lo scopo del programma mondiale d'azione è promuovere misure efficaci per la prevenzione della disabilità, per la riabilitazione e la realizzazione degli obiettivi di piena partecipazione delle persone disabili alla vita sociale e allo sviluppo e di uguaglianza, il che significa opportunità pari a quelli dell'intera popolazione e una quota uguale nel miglioramento delle condizioni di vita derivanti dallo sviluppo sociale ed economico,",
    "4ec8e7b22a919527b8d14991a076458b"
  ],
  [
    "Finora un campione del mondo maschile di scacchi, Vasily Smyslov, ha vinto anche il World Senior Championship, vincendo il primo campionato del genere a 70 anni nel 1991.",
    "d882b346c2fc9964ca03868a92c4a537"
  ],
  [
    "Grint, d'altra parte, non è solo infelice; anche lui è un po' noioso mentre la cagna inamidata di Linney è completamente unidimensionale.",
    "bb5a04190fafaea68630268f82eba51d"
  ],
  [
    "WOW!",
    "b098e93151560c6292c42b388a51d0c0"
  ],
  [
    "Sfortunatamente, questo attrae il nostro eroe, Pepe.",
    "0a4e6b66c043390ad5416f263d7a1a3e"
  ],
  [
    "Henson ha preso il suo nome d'arte, Indiana, in memoria del suo defunto padre, che era un fan della serie di film Indiana Jones.",
    "29968ff8edaf45d5723a7b3cb6be27c8"
  ],
  [
    "Questo film ha avuto la più grande campagna pubblicitaria che un film abbia mai avuto in Russia.",
    "8e4e4bdc8a07b62d14bcdc4582fe7f57"
  ],
  [
    "Ovviamente, questioni come i diritti riproduttivi e il matrimonio gay hanno anche grandi conseguenze economiche.",
    "aa4ee132483ae71183c46099b04bb568"
  ],
  [
    "Ma il Partito Comunista Cinese continua a insistere su vecchie rimostranze per rafforzare la sua rivendicazione di legittimità: il pieno ripristino della «dignità» della Cina dopo un secolo di umiliazioni per mano di potenze straniere.",
    "ff7a146cd6cb0e07229c2c54bd9de805"
  ],
  [
    "Non sprecherei monete per un noleggio, ma se hai la possibilità di prenderne una replica sul tubo del seno, direi di dare un'occhiata.",
    "fde9ef022e973fc650bcc29bc84cc6c8"
  ],
  [
    "Il 17 giugno 1993, un lanciatore di pietre del villaggio di Hawada, nel distretto di Nablus, è stato condannato dal tribunale militare di Ramallah a due anni di reclusione e a una pena sospesa di un anno.",
    "5823673625c60fcfdd06c22757d2f6b5"
  ],
  [
    "La musica Navajo è musica prodotta da Navajo, principalmente proveniente dalla regione dei Four Corners degli Stati Uniti sudoccidentali e dal territorio della Nazione Navajo.",
    "d55fdf5f9922273e95566210f6c29375"
  ],
  [
    "Penso che questo sia indice della qualità del film.",
    "ff35474137703d499601496135213ce9"
  ],
  [
    "La ricetta dei falchi per la sopravvivenza è triplice: il continuo sostegno militare ed economico da parte degli Stati Uniti, frontiere difendibili attraverso un programma di insediamento strategico e la spartizione della Cisgiordania palestinese in bantustan scollegati, o autorità subordinate, incapaci di un'opposizione concertata alla politica israeliana. .",
    "b12a69298a1b31bf47eeff9e9e79d2d5"
  ],
  [
    "Forse la semplice minaccia di una no-fly zone impedirà ai piloti di Gheddafi di usare i loro elicotteri e jet da combattimento per uccidere la loro stessa gente.",
    "d842b159a7d46e3669b43ea4a20b02a5"
  ],
  [
    "Gli informatori hanno riferito che oltre 120 detenuti hanno subito metodicamente rotture degli arti prima di essere trasferiti in altre carceri.",
    "07e35b5ab60af32adc68a70f4231dc3f"
  ],
  [
    "Era così evidente che la persona che faceva la voce di Milo stava cercando di suonare come Fox, ma non si è avvicinata al successo.",
    "a23f269da64132214eec16b09f77c8ab"
  ],
  [
    "Raramente sono rimasto così deluso da un film.",
    "f428f00552f7bbf651f1945a1c9f2f4a"
  ],
  [
    "Sta fissando senza muovere la testa dritta verso di noi.",
    "55edadee91330711ac9eb6165a559eab"
  ],
  [
    "Un mandato indipendente delle Nazioni Unite per il mantenimento della pace per la Croazia sottolineerà i suoi obiettivi specifici, come indicato nelle pertinenti risoluzioni del Consiglio di sicurezza.",
    "bee4d35c0503e3fbebc4ae0c19a72c1b"
  ],
  [
    "(dettagli in bulgaro, dati di base in inglese)",
    "b9b1a4b3aec763b96df85990067fe281"
  ],
  [
    "Invece, sono stato trattato con niente.",
    "a38d4f1f24a6ca21887ea2c570f2f0c9"
  ],
  [
    "I sostenitori della nozione di «eccezionalismo arabo», che mette in discussione la capacità delle società arabe di adattare i sistemi democratici sono di fatto oggettivamente alleati con ideologi «grandiosi» - e anche con i beneficiari dell'ordine politico basato sul patrocinio del mondo arabo.",
    "8742d0d33ef2c85178a05fbeeb7d1ee7"
  ],
  [
    "L'UNDCP funge da osservatore presso l'Associazione Internazionale delle Città contro la Droga e ha mobilitato l'annuale Conferenza Internazionale dei Sindaci contro l'Abuso di Droga per affrontare i problemi di abuso di droga nel corso del Decennio.",
    "130a50866c4a2c4674a3e3e57f27a45f"
  ],
  [
    "Inoltre, la Marina era più preoccupata per lo scarico di uomini e la naftalina delle navi.",
    "75f7d85f69d746ba8dfd257f6f2a8031"
  ],
  [
    "«Fool for Love» è uno dei tanti film ormai dimenticati che Robert Altman ha diretto negli anni '80.",
    "0d542982ebd706e203c272d444a6f4a9"
  ],
  [
    "Mi piacerebbe davvero trovare la persona che ha dato inizio a tutte le voci sul sequel.",
    "247d33d9429ce3b863510dafbf14aadd"
  ],
  [
    "Bel spettacolo, VERAMENTE meritevole di un'uscita in DVD (meritevole di non essere cancellato pure).",
    "bd6b6844ccc9dce2d13c9e9649c3595b"
  ],
  [
    "Evita questo film: ti rende amareggiato.",
    "691fe08c5ca2edb4f14390b7a9659829"
  ],
  [
    "Non vedevo l'ora di farlo sulla base delle recensioni su questo e della valutazione abbastanza buona.",
    "09b45fdb723df10adb3b5a81c06be10b"
  ],
  [
    "3. Il nostro Paese ritiene che il Consiglio di sicurezza debba essere ampliato in termini di membri permanenti e non permanenti e che si debba intraprendere uno studio sul diritto di veto attualmente di cui godono i cinque membri permanenti.",
    "36a4001b7e5b74f73208253c66400bde"
  ],
  [
    "La distribuzione di von Mises è una distribuzione circolare che, come qualsiasi altra distribuzione circolare, può essere pensata come un avvolgimento di una certa distribuzione lineare di probabilità attorno al cerchio.",
    "85f9dbaae75fbb8415b4d14a2d92149d"
  ],
  [
    "Guarda cosa pensano delle ultime novità di Clooney... http://www.youtube.com/watch?v=2-W7evBEArs",
    "1110b5a79bb63fc69871af60558def46"
  ],
  [
    "Nei suoi articoli per uno dei pochi giornali indipendenti rimasti a Mosca, Novaya Gazeta, e nei suoi libri «Putin's Russia: Life in a Failing Democracy» e «A Dirty War: A Russian Reporter in Cecenia», Politkovskaja ha scritto delle libertà che svaniscono che sono il signat",
    "0b5059e2d84945c80cef33d66032e51d"
  ],
  [
    "Il personale non dovrebbe normalmente lasciare le organizzazioni in numero così elevato al livello P-4 e superiore, dopo sei o più anni di servizio.",
    "d46b0ef6700d45688191f3c9e58ad037"
  ],
  [
    "EPPURE, all'improvviso interrompe il suo modus operandi e uccide uomini, eh?.",
    "393dedfda09eb7fa008666fa106f8dcd"
  ],
  [
    "È sempre un noto e importante dispositivo registico per creare l'atmosfera di un film entro i primi 5 minuti.",
    "b32175073b592abe6067ea0d5b890c14"
  ],
  [
    "Altri si oppongono alla «cessione del territorio» (creazione di una zona smilitarizzata, dove potrebbe aver luogo uno scambio di questo tipo) e chiedono al governo «firmeza, siempre firmeza!» (essere «fermi» e inseguire i ribelli).",
    "e7746fa881c4226cbbf56aad950f0289"
  ],
  [
    "Sarebbe difficile aumentare ulteriormente il carico di lavoro senza aumentare la capacità dei servizi di traduzione.",
    "d98cba7ec7a93a0c0ed177e677ca1766"
  ],
  [
    "Il National Republican Trust Political Action Committee è un comitato di azione politica conservatore gestito da Scott Wheeler.",
    "1f1fbd1323294c8497bcde04c010e87f"
  ],
  [
    "Quello che non sanno è che il dottor Chopper e le sue assistenti femminili attaccano e uccidono chiunque si avventuri nei loro boschi.",
    "baac5d03738e65ed47f2d9b5a42bb320"
  ],
  [
    "Non c'è molto altro da dire, oltre al fatto che è stato un po' imbarazzante per Laurence Fishburne e David Hyde Pierce, entrambi meritano molto meglio di questo.",
    "1c589aa0415a2cf5a0568cc46b281ac6"
  ],
  [
    "Non è un softcore Hall-Of-Famer sicuro come «Girl for Girl», ma è un'aggiunta rispettabile alla collezione Skinemax.)",
    "b3c82a55ca4e12388d6095d867b20218"
  ],
  [
    "Che dire della famosa congettura del premio Nobel Robert Mundell del 1961 secondo cui i confini nazionali e valutari non devono necessariamente sovrapporsi in modo significativo?",
    "b452be00471b61a20ed377abf5ad83dc"
  ],
  [
    "È una salvaguardia vitale per tutti gli Stati del diritto di utilizzare gli spazi oceanici e di beneficiare delle risorse oceaniche.",
    "55e92e0965d0958ad18cea71697fdf0b"
  ],
  [
    "«La liberazione di Cherbourg e Le Havre ha dato alla CB grandi progetti.",
    "c17ff56009eb312198f6ade5260c5d45"
  ],
  [
    "Ho pensato che ci potesse essere un certo valore in questo film, e ho seguito tutto.",
    "cfe9104b2dc0e43eeb1513c36be7c0a3"
  ],
  [
    "Amo anche la maggior parte delle offerte cinematografiche scandinave, spesso c'è una particolare qualità profonda nel modo in cui la storia si svolge e i personaggi sono disegnati.",
    "9539a274e007b5d604a92cebe07bc0e3"
  ],
  [
    "Quindi Kuchma mette in pericolo la libertà e i diritti umani non solo in Ucraina, ma alla fine minaccia anche la democrazia russa.",
    "3d118a7029e9d9de7ba35224af9e98b7"
  ],
  [
    "(e) Servizi vari riguardano la spedizione di documenti e attrezzature per le riunioni dell'ICSC fuori da New York.",
    "53409136a0d98245bbef58d6feddfb05"
  ],
  [
    "Joseph Holmes fotografa paesaggi selvaggi da oltre 49 anni.",
    "14b27a9a2a5063b9bd35980e058b5b75"
  ],
  [
    "I Simpson sono diventati un vero e proprio fenomeno, forse non così brillante come affermano i suoi maggiori difensori, ma un ottimo investimento del tuo tempo e certamente respinge il falso assioma che tutta la TV è spazzatura.",
    "699e4fb7296f0c4f16e2384d830af13b"
  ],
  [
    "Per realizzare le riforme del processo di bilancio che vogliono, gli Stati Uniti dovranno aprire la strada nel persuadere gli altri membri permanenti del Consiglio a dare all'Assemblea generale un ruolo maggiore nel processo.",
    "91892be1ac1afa6e32a0a1f5587a17c2"
  ],
  [
    "13), il Comitato consultivo comprende che saranno forniti dal personale esistente delle Nazioni Unite e che non saranno sostituiti durante il periodo di missione.",
    "bf989c0aed6572c74f0bc76cfca44d93"
  ],
  [
    "Ha aggiunto che i partecipanti che completano i programmi di violenza domestica sono probabilmente più motivati di altri a migliorare il comportamento e sarebbero meno inclini a offendere di nuovo.",
    "4e1efb0ce8e461535791f015df1f9dcc"
  ],
  [
    "Deve essere così, giusto?)",
    "3adf56c3f7121cf1ddabf11949453943"
  ],
  [
    "Sebbene ciò sia parzialmente compensato dalle riserve valutarie, il Giappone deve ora affrontare enormi costi di soccorso in caso di calamità, e questo in aggiunta alle sue tendenze demografiche deprimenti.",
    "e28a16713b1443ec86c4e59473381767"
  ],
  [
    "Il Comitato sottolinea la necessità di ulteriori sforzi urgenti per migliorare la protezione e la promozione dei diritti dei bambini sfollati interni.",
    "a192a28513f380d18749ea30cddd953d"
  ],
  [
    "Ma potresti vederla diversamente?",
    "77f02f027b1a3d5ee17367ffeacdd720"
  ],
  [
    "Molte persone sono uscite dal cinema a metà strada quando l'ho visto.",
    "23b1000a75b878a3a17e49e6bb16934a"
  ],
  [
    "Gli estremisti israeliani hanno assassinato il primo ministro Yitzhak Rabin, per non mobilitare un ampio sostegno pubblico per fare",
    "49f66dbf2faa92b557c98dc63f99337d"
  ],
  [
    "Le celle all'interno dei tubi sono piatte e porose, come ci si aspetterebbe in un filtro alimentatore.",
    "ff22987a9622b0abc623d485112821bc"
  ],
  [
    "Confesso che l'abbiamo scelto principalmente perché sapevamo che questo aveva la prospettiva allettante di Antonio Banderas nelle scene di sesso gay.",
    "bb36dc5b4390ec5c2a872ac895c44fd6"
  ],
  [
    "b) rapporti mensili di monitoraggio sugli sviluppi relativi alla questione della Palestina, riportati nella stampa araba, inglese ed ebraica, ad uso del Comitato;",
    "b29e6fa340b71c63980886b902f3f821"
  ],
  [
    "Il presidente Bill Clinton ha tentato di smantellare l'NPO durante il suo mandato alla Casa Bianca; ha cancellato il Progetto 908 e lo ha declassificato.",
    "a621fbd145fffc8eb85080112736cf50"
  ],
  [
    "Da quello che ho visto nei nuovi trailer con l'adorabile Jessica Alba incinta (beh, questo sicuramente rovina ogni fantasia di adolescenti ovunque non è vero!) Sembra ESATTAMENTE lo stesso ma probabilmente con il doppio del budget.",
    "86f9d9ff2f33a01f4434abf7ff9a7be7"
  ],
  [
    "Ho visto a malapena un film che non mi piaceva così tanto.",
    "aceed793fa191b667f7723ded4932ead"
  ],
  [
    "Provalo... ti piacerà!",
    "6b64a68ea5ad87ef76fd70f73ba3f1d1"
  ],
  [
    "Su tutta la linea, sono necessarie più regole globali in modo che gli sforzi globali per affrontare la povertà, le malattie e la migrazione di massa possano essere resi coerenti, prevedibili e soprattutto efficaci.",
    "3057a3ab1b73de79734903e3c57e19fa"
  ],
  [
    "Alcune fazioni religiose israeliane rivendicano il diritto alla terra su entrambe le sponde del fiume Giordano, e altre affermano che i loro 205 insediamenti con circa 500.000 persone sono necessari per la «sicurezza».",
    "857c3f1f9665ad0f2a25776d9c74bce2"
  ],
  [
    "Il disarmo e la non proliferazione delle armi di distruzione di massa, comprese le armi nucleari e chimiche, sono state le questioni più cruciali.",
    "09f830f3efa474ecea69c78e83551eac"
  ],
  [
    "In un sondaggio di Great Lakes Strategies, pubblicato più tardi nell'ottobre 2010 e con una dimensione del campione di 700, Raczkowski ha portato con il 48 percento al 43 percento di Peters.",
    "8e1b542780fe673714ad4d396905283f"
  ],
  [
    "È meglio di questo film.",
    "b214765d70fb7ee0c4be922c0d3e1504"
  ],
  [
    "Il pericolo in Arabia Saudita è che l'IRA non possa competere con i fondamentalisti musulmani nel loro fanatismo.",
    "8ba2db63b144fa172ded792952a58bb9"
  ],
  [
    "Per qualche ragione, questo anonimo thriller degli anni '90 è anche conosciuto come «The Hills Have Eyes part 3\".",
    "d2f1decd91663267c6b88d983f236341"
  ],
  [
    "Sembrava un budget elevato ma sembrava sincero e originale come un indie.",
    "c99dcbf9bf4cb9ee48002e9101b37f2f"
  ],
  [
    "ha il dovere di risarcire in caso di violazione dell'obbligo previsto dal diritto internazionale di rispettare e garantire il rispetto dei diritti umani e delle libertà fondamentali.",
    "74fcbd930209159b0c600c53da7c057d"
  ],
  [
    "Su insistenza del banco di governo, ha permesso la lettura della lettera firmata da Darcy Ribeiro:",
    "ffb21dbe2db79bbd5564f4d3dfb1d151"
  ],
  [
    "Durante il viaggio con una squadra di miss per la disputa della Miss Galaxy, l'aereo pilotato da Maximus Powers (Eric Roberts) e Mike Saunders (Charlie Schlatter) si schianta in un luogo isolato, dove giace l'Arca di Noè protetta dal Jurassic Pork.",
    "c61f1ed0058c2c79dd959455710c463b"
  ],
  [
    "Il nazionalismo e l'imperialismo non vi porteranno da nessuna parte; non potete espandervi geograficamente senza gravi costi per la vostra crescita economica e il vostro arricchimento personale.",
    "32d3f25d0b1d219fff5a2556fb80d16e"
  ],
  [
    "Riconoscendo il fatto che l'azione a livello nazionale e locale è cruciale per un'efficace promozione dell'educazione ai diritti umani, così come un'efficace struttura di coordinamento internazionale, il presente piano d'azione prevede che:",
    "90de98842ee0ddd3caa03d90daacf16f"
  ],
  [
    "Nel maggio 2013, la sala di scrittura dei Marvel Studios aveva prodotto una sceneggiatura per un film con la signora Marvel, un alias usato dal personaggio Carol Danvers prima che prendesse il manto Capitan Marvel.",
    "f3c84298b369da58df928974120bed05"
  ],
  [
    "La percentuale di bambini che hanno ricevuto il vaccino antipolio è scesa dal 93,3% all'84,45%, mentre i riceventi del vaccino DPT sono scesi dal 91,29 all'84,45%, il morbillo dal 91,79 all'80,64.",
    "7baf72fa8b40a1226b33f0744b835dbd"
  ],
  [
    "I fratelli Busfield fondarono anche il Fantasy Theater, una compagnia itinerante che gioca per i bambini.",
    "a5ab7227b7042dbfd65e1904027f07cc"
  ],
  [
    "Il cast è come la reunion di Saved by the Bell, il mostro è un ragazzo con un brutto vestito e come sempre; i militari sono inutili.",
    "a622e24c06fcdf2cc103d7e19b02d956"
  ],
  [
    "La sceneggiatura è davvero scadente e senza trama, la regia e la fotografia sono orribili e il montaggio è inesistente.",
    "96ed108db27908d33992bcd3b190f877"
  ],
  [
    "L'Asia subirà riduzioni quasi immediate della vitalità di molte colture e, infine, una maggiore vulnerabilità alle malattie infettive.",
    "4a1b7a0e0677e573d75bf711af059c2c"
  ],
  [
    "I piani degli adolescenti riflettono semplicemente una triste realtà: questi alunni sono la seconda generazione che non ha conosciuto altro che la guerra.",
    "26e31a0148c57e8bd2d3c3fbfa0d2302"
  ],
  [
    "169 riguardante i popoli indigeni e tribali nei paesi indipendenti è stato adottato nel 1989 per sostituire la Convenzione OIL n.",
    "a26fd68e408d99138581607f0404ea2c"
  ],
  [
    "Il nome «espace» significa «spazio» in francese.",
    "6c03de5d220602a1a90c7eb8f8f1845a"
  ],
  [
    "Questa follia è stata diretta da Sergio Martino e non è, a sorpresa, priva di merito.",
    "806d437d3f58d41feb793d8ea5aa7451"
  ],
  [
    "Citazione unità presidenziale USN/USMC",
    "6cebc4a66cfd280373e77b7bdf15479a"
  ],
  [
    "Fortunatamente, non sono troppo sensibile perché tutto ciò che fa «Hot Properties» non fa altro che aggiornare il cast (il che significa renderli più sexy) di «Designing Women» e li lascia cadere a New York City invece che in Georgia.Fred",
    "b0d1940aa152b826077fa2fec1300db0"
  ],
  [
    "Ciò comporterebbe ulteriori 60 miliardi di dollari all'anno in assistenza straniera da parte degli Stati Uniti, circa quello che hanno speso per l'Iraq quest'anno.",
    "f8e60b2741bd6546652209c9e489b547"
  ],
  [
    "Gli Stati dovrebbero eliminare tutte le violazioni dei diritti umani e le loro cause, nonché gli ostacoli al godimento di questi diritti.",
    "320737b24dd147c5c9cb64ff18abb3f6"
  ],
  [
    "Ma non si può trovare nulla di nuovo sulla personalità del marchese de Sade da questo film.",
    "e37c718e0a92269bfa03ebb4e98a917e"
  ],
  [
    "Non vederlo quando ci sono tanti film inutili migliori là fuori.",
    "5aa0bda8023c920d7411978eaba0fac7"
  ],
  [
    "Bel lavoro da parte di un nuovo regista/sceneggiatore e della sua talentuosa troupe.",
    "07e42592c34c7d5844f1762ed1d17124"
  ],
  [
    "Un calo simile è stato registrato nella produzione di alimenti trasformati: il volume di latte in polvere prodotto si è attestato solo a un decimo del livello del 1989.",
    "e7554e53df2b00b4c08f4bcb5104f8cd"
  ],
  [
    "Il 3 luglio 2021, dopo la retrocessione di Huesca, Luisinho è tornato in Portogallo dopo otto anni e ha firmato per Leixões S.C. in seconda divisione.",
    "b89fd0cebb5325d03364f9ac4456685c"
  ],
  [
    "Il signor Lyne e i suoi scrittori pensano che un'avventura sado-masochistica tra due Yuppies incasinati possa portare un lungometraggio?",
    "c245612d52924d14467c1d41ee2639fd"
  ],
  [
    "È la storia di un giovane ragazzo bi-razziale che vive in una pensione gestita dalla fantastica Miss Rachael alias «Nanny».",
    "408ce5d28aac5df9aa073529f70edb18"
  ],
  [
    "I), si richiama l'attenzione sul paragrafo 56 dell'impegno di Cartagena, adottato dalla Conferenza delle Nazioni Unite sul commercio e lo sviluppo nella sua ottava sessione, che recita:",
    "ad13bf62aefd7fcea4e1c57e54203fa3"
  ],
  [
    "Stanno per invadere Lawrence Kansas.",
    "96dc65b7b4d5f5a0089880329f4b46f1"
  ],
  [
    "Per quanto riguarda questo film, lascia perdere.",
    "d1ed34b444068685f34fe2307b050cd2"
  ],
  [
    "Nessuna meraviglia che Nessie sia diventata violenta; ovviamente ha visto questo film.",
    "ce3f31ba763a854c83ea18062d0d17fd"
  ],
  [
    "I politici sanno che la stabilizzazione macroeconomica e la coesione sociale possono essere inconciliabili nel breve periodo.",
    "36caa8147c84e26bc8bc95ed138ca8d5"
  ],
  [
    "Gingrich e gli altri repubblicani hanno un programma ancora più aggressivo di taglio delle tasse e riduzione delle dimensioni e della portata del governo.",
    "4784fdd3da4fc8a14959af4e688deac0"
  ],
  [
    "Nella relazione del 14 marzo 1994 sono state avanzate proposte concrete riguardanti le modalità di stand-by, la politica civile, la formazione, il principio del comando delle Nazioni Unite, il rafforzamento del segretariato e il reclutamento di personale civile.",
    "b6ca028e91ec5e0fdac55858c87bc414"
  ],
  [
    "Negli Stati Uniti, contribuire a un conto 401 (k) farà sì che i salari imponibili siano inferiori ai salari lordi.",
    "124d1cf9d2dfffba8a9c06699ad4a08b"
  ],
  [
    "È come se la sua mente fosse in «un altro mondo». Ok!",
    "4e642f95c80cdbec16dc9dc7e4f4fd7f"
  ],
  [
    "La sua virtù è che offre ai responsabili politici qualcosa di chiaro da fare, con rendimenti promessi che corrispondono al ciclo politico.",
    "8d8444b1592362b29584e13b0588c3a3"
  ],
  [
    "La relazione tra disarmo, sviluppo e sicurezza internazionale doveva essere affrontata adeguatamente.",
    "82c547d140b997099ed76235dedc71fc"
  ],
  [
    "Un piccolo scavo è stato effettuato nel sito nel 1980, ma non è riuscito a stabilire una data precisa di layout della struttura; prove documentali suggeriscono che esistesse nel 1570.",
    "90ab586ad06059f724b2d8f29a157896"
  ],
  [
    "«Blame it on Rio» è una commedia romantica in stile anni '80, con più di un occhio pieno di sesso per tutto il suo tempo di esecuzione di 101 minuti.",
    "a34445285db5ea2a01be89591a7e63cd"
  ],
  [
    "Questo è uno dei miei episodi preferiti di MST3K, semplice perché molto di ciò che menzionano è ciò che stiamo pensando durante il film e spiegherò perché tra un attimo. 2/10",
    "a08221e3be4358effed3856305a96b4f"
  ],
  [
    "(8) Il Comitato speciale invita le agenzie specializzate e le altre organizzazioni del sistema delle Nazioni Unite a continuare ad adottare tutte le misure necessarie per accelerare i progressi nella vita sociale ed economica del Territorio.",
    "a65ea9673f34e9d4fa1779e5af89e188"
  ],
  [
    "Le lettere si muovono prima, non i numeri.",
    "e157e215bd18377608a4cdbca5903fa7"
  ],
  [
    "Vomita, ma per il resto il suo labbro superiore rigido difficilmente trema.",
    "6d68b3b55972fe9704b3124e6f9f2c4b"
  ],
  [
    "Se hai visto per la prima volta questo film con Mary of the Fourth Form, allora è forse possibile che la foschia della nostalgia incoraggi il tuo lato caritatevole.",
    "c3d0da1d4b38f06c633d903ed583907a"
  ],
  [
    "La Polonia come alleata degli Stati Uniti non è il vero grattacapo che devono affrontare il presidente Jacques Chirac o il cancelliere Gerhard Schroeder.",
    "29466788d473d07bda7c4cfc72d760f5"
  ],
  [
    "Per quanto riguarda la cifra di iscrizione delle donne alla National Defence Academy, il rappresentante ha affermato che, con un totale di 71 studentesse, le donne hanno rappresentato il 7,5 per cento del numero totale di studenti dal 1992.",
    "edc6a3ea35e28c0141751ebc4c0a80d1"
  ],
  [
    "È noto per la sua traduzione del Manusmriti e dell'Amara-Kosha di Amara Sinha.",
    "2164393fd28391c77d759afd2e5b53d8"
  ],
  [
    "A Chicago, Trish (Jennifer Beals) si trasferisce nell'appartamento del suo fidanzato Bill (Christopher Cousins), che vive con i suoi figli, l'adolescente Lacey (Sarah Roehmer) e il ragazzo Jake (Matthew Knight).",
    "1d15052cf411a6eb09c8e3a39c58ecb2"
  ],
  [
    "Il tema della conferenza era «Paradigm Lost», con più di 300 economisti, scienziati politici, analisti di sistema ed ecologisti che si sono riuniti per ripensare la teoria economica e politica per le sfide e l'incertezza poste dalla crescente disuguaglianza, dall'aumento della disoccupazione, dal disordine finanziario globale e dai cambiamenti climatici.",
    "4569c173c3a55b0720d80ba1e1de9697"
  ],
  [
    "Ciò è particolarmente importante nelle aree di conflitto in cui sono presenti sia la CSCE che le Nazioni Unite, come in Georgia, Nagorny Karabakh e Tagikistan.",
    "a55d10b1ab1bea19e4d38c1908c6813b"
  ],
  [
    "Questa storia raccontata in prima persona ha come cornice la ritirata di Luigi XVIII della Francia a Gand; racchiude il récit (flashback) del comandante di battaglione, che in vita precedente era stato capitano di marina.",
    "43cf25a778e6b8cdfe37b4e763d35f1e"
  ],
  [
    "Il regime sionista e i suoi patroni si sono impegnati nel tentativo di imbiancare la loro responsabilità per i crimini disumani quotidiani che commettono in Libano puntando il dito in ogni direzione possibile.",
    "f1f0f4d776b470c74e5cc822cb6454e2"
  ],
  [
    "Non riesco a immaginare che cinque persone così egocentriche come sono riusciranno a rimanere amiche l'una con l'altra per dieci anni.",
    "a5e538833538bb02a4176f8af1dcd445"
  ],
  [
    "Anche se si allontana un po' dal libro, non puoi fare a meno di amare la musica e le ambientazioni d'atmosfera.",
    "e868a536b7972305ac966d89172941d0"
  ],
  [
    "Questo è esattamente ciò che sta accadendo in Ucraina, dove il presidente Leonid Kuchma propone di spazzare via il nostro sistema presidenziale e sostituirlo con uno strano tipo di sistema parlamentare che ha inventato.",
    "c4b12912dcbceff159623d64c12be115"
  ],
  [
    "Ma le misure ufficiali del PIL possono sopravvalutare notevolmente la crescita dell'economia in quanto non catturano il fatto che il sentimento delle imprese tra le piccole imprese è terribile e la loro produzione è ancora in forte calo.",
    "0783b6beb853589e840c13f6063744f5"
  ],
  [
    "I requisiti per l'attuazione delle raccomandazioni contenute nella relazione del Segretario generale dal titolo «Un'agenda per la pace» (A/47/277-S/24111) hanno ampliato la portata e la natura dell'orientamento del sottoprogramma aumentando la gamma di operazioni orientate all'azione nei settori della ricerca. e politica in materia di allarme rapido e diplomazia preventiva.",
    "03bd24d12d2f7c8a1c519c109168d367"
  ],
  [
    "Coloro che arrivarono nel 1918 dalle Visayas e da Luzon furono chiamati homseeker, immigrati e coloni perché il governo non dava loro più trasporto e razione gratuiti alla loro venuta.",
    "9c9da7869b58551d707088cf10f0eab2"
  ],
  [
    "Una ragazza è rinchiusa in una specie di capanno di legno (forse una dependance?) quando Killjoy sbircia da un buco.",
    "066691b232e1d26d5f3568eea0458703"
  ],
  [
    "La recitazione è scarsa, le transizioni sono state ovviamente fatte su un PC, ecc. Sicuramente un film di serie B, ma comunque vale davvero la pena dare un'occhiata.",
    "86740fe2451c43967728c028d9668cfa"
  ],
  [
    "Infine, l'Europa ha bisogno di politiche che ripristinino la competitività e la crescita nella periferia dell'eurozona, dove il PIL è ancora in contrazione (Grecia, Spagna e Irlanda) o sta crescendo a malapena (Italia e Portogallo).",
    "c74404867f3aae708402742b42ed8ed4"
  ],
  [
    "La necessità di garantire la parità di genere è all'esame di altri organi istituiti dalla Commissione per i diritti dell'uomo, come i gruppi di lavoro e i relatori speciali.",
    "cdc3e16db59ee2eb6ed1b8d4419976bb"
  ],
  [
    "Ha scelto il calabrone per il suo modello.",
    "09d6841a35b560fd7ea905e67a11935c"
  ],
  [
    "Anche il finale fa schifo alla grande.",
    "a12c2608b10f7bc94d7b5909b5827a98"
  ],
  [
    "E andiamo «Soldati Geneticamente Modificati»?",
    "957a100a373f94258a8a89d2d74919f7"
  ],
  [
    "La signora Stowe è sensazionale in questo dramma di potere su un poliziotto segreto che interroga un autore per bambini perché crede che stia cercando di piantare idee nei suoi scritti che sono contrarie a quelle dello stato.",
    "5b7d89faf611ca23e2dfb01732f7382a"
  ],
  [
    "Il prezzo addebitato ai consumatori aumenterebbe gradualmente da $0,06/kilowattora al costo totale di $0,16/kilowattora, ma in un periodo graduale di, diciamo, 40 anni (la durata della più recente delle centrali a carbone odierne).",
    "e7e15e93f6c37fe00184ccfff6c97cd8"
  ],
  [
    "È necessario intraprendere sforzi determinati e continui per garantire che non vi sia alcun elemento di razzismo nelle forze dell'ordine, né nella pratica né nella percezione pubblica.",
    "84b6c5423128662e19bad4b9302ed165"
  ],
  [
    "A Costas è stata offerta l'opportunità di avviare un nuovo hedge fund all'interno di UBS.",
    "47a732cdbe5d47817b009f73855633eb"
  ],
  [
    "In qualche modo Accolytes ha molto successo, ma in molti altri modi il film fallisce miseramente.",
    "6cd273fb927892a1b2398bf339e1ef65"
  ],
  [
    "Per molti versi è anche meglio di «Quando Harry incontrò Sally». L'IT si consuma bene durante la visualizzazione e la revisione.",
    "31d8a2db38bafaa3186144bc3857a8d1"
  ],
  [
    "Il rapporto debito/PIL delle economie emergenti sta scendendo verso il 40%, mentre quelli delle economie avanzate sono in media al 100%.",
    "10653460709801c1ba8c211cbe40a5ba"
  ],
  [
    "Nella 43a sessione plenaria, il 27 luglio, il Consiglio ha adottato il progetto di risoluzione dal titolo «Attuazione delle risoluzioni 46/152 e 47/91 dell'Assemblea generale e della risoluzione 1992/22 del Consiglio economico e sociale, concernente la prevenzione della criminalità e la giustizia penale», raccomandato dal Comitato (E/1993/106/Add.1, par.",
    "b58f54d50c2a2d83885d2467b781d23c"
  ],
  [
    "I poveri erano tassati duramente per il governo musulmano; i ricchi venivano trattati in modo simile e cacciati dalla città da richieste esorbitanti nei loro confronti, così che la comunità ebraica era sull'orlo della rovina.",
    "ca90e021cc7e4b12cf7b2c70badfec6e"
  ],
  [
    "L'intero cast sembra essere a tutta velocità.",
    "a20e42aa7d87b48028587bf39a99ad91"
  ],
  [
    "Prodotto in modo eccellente da uno dei migliori produttori di fantascienza Scot Vandiver!",
    "14ef76cffc012777df9b6eeb0e578f62"
  ],
  [
    "Allo stesso modo, vi è un ampio consenso sul fatto che parte dell'acqua attualmente utilizzata dagli israeliani dovrà essere destinata all'uso palestinese.",
    "c493538119ff71ca28f3c58adfe28129"
  ],
  [
    "Tuttavia, un organo decisionale composto da delegati del Kosovo, della Serbia e dell'Unione europea otterrebbe piena autorità sulle principali questioni di politica estera (ad esempio alleanze e relazioni con le istituzioni economiche internazionali), difesa, frontiere (nel caso in cui il Kosovo desiderasse",
    "9f8d61f284107f7007e4c7a1021b62df"
  ],
  [
    "Egli indicò che l'Amministrazione Civile aveva investito circa 3,7 milioni di dollari nella costruzione di strade, e nella fornitura di risorse idriche, drenaggio e linee telefoniche alle aree di Nablus, Ramallah e Hebron.",
    "d73b1698da749cb85a86cc3489cd9b6b"
  ],
  [
    "A causa di problemi di topografia e drenaggio, le strade erano disposte in uno schema irregolare attorno a due viali diagonali intersecanti, Campus e Monte Vista.",
    "3943d5e25074c5c226b6a4394a70bec9"
  ],
  [
    "Se i film in cui i personaggi della realtà virtuale prendono vita e sono tutti maschi duri o femminili ti suonano bene, allora forse questo film potrebbe non essere uno spreco totale di film.",
    "975a752b269cdb81b4605db2a01e379d"
  ],
  [
    "di questo fu il modo in cui i seguaci del filosofo rumeno Constantin Noica difesero il suo sostegno alla Guardia di Ferro fascista e la sua successiva collaborazione con i comunisti, condannando allo stesso tempo anche una generica donna delle pulizie per aver pulito i pavimenti negli uffici della polizia segreta.",
    "698d372c6f0c1256c35d2dd40c2c12ea"
  ],
  [
    "Sembrava che gli haitiani avrebbero continuato ad affrontare i rischi inerenti all'attraversamento dell'oceano fino a quando la crisi politica e la disastrosa situazione economica non fossero state risolte.",
    "054223729d87f85969e042505115a78f"
  ],
  [
    "Nella sua stagione da rookie, Myers colpì .267 con 30 colpi base extra e una percentuale di .315 in base in 117 partite.",
    "81b75e836c0f3a7b16afd11e9620e3b2"
  ],
  [
    "Perché i poteri continuano a recitare Jennifer Lopez in ruoli incredibili?",
    "ed4b30e691a6a903a2166c6b78af7563"
  ],
  [
    "Il film esagera la sua orribilità intersecando scene dell'Original Carrie (un ottimo film) in scene di questo.",
    "b7c4e2adf7fd13625f39357c854709f6"
  ],
  [
    "Mediante una risoluzione vincolante del Consiglio di sicurezza delle Nazioni Unite, al Kosovo potrebbe essere concessa la piena ed esclusiva autorità sui suoi cittadini e sul suo territorio, nonché una limitata capacità di azione sulla scena internazionale.",
    "80626ca4eaaae2a81c48c939ff1fe713"
  ],
  [
    "Commissario generale, riferire all'Assemblea generale, prima dell'apertura della sua quarantanovesima sessione, sull'attuazione della presente risoluzione e, in particolare, sulla conformità di Israele al precedente paragrafo 1.",
    "512bdca3b0f4ec99b7fc9e727e377e7b"
  ],
  [
    "Qualcosa deve dare.",
    "3878cad2ba783969a8af3254d3f96b38"
  ],
  [
    "Dopo il primo episodio, mi sono scoraggiato; ora che ho visto due episodi, mi arrendo.",
    "dc0a5874062497bb3c514ce71cd22952"
  ],
  [
    "Sono abbastanza sicuro che lo faranno.",
    "417578088dab00fedacaa7550b06a0ad"
  ],
  [
    "Per raggiungere questo obiettivo sarà necessaria la delimitazione delle terre, nonché il sostegno per il rafforzamento delle capacità nelle comunità indigene.",
    "d84eafd17f99455e79aea09ad9360e6b"
  ],
  [
    "Ha avuto un incidente nell'inverno 2008/09 quando ha assistito a un concerto del suo amico Menahem Pressler ad Amburgo, ed è morto a Rüdesheim.",
    "4e3a4dc22bd93d1b75d660d72c65c34d"
  ],
  [
    "Il pubblico ha suggerito ai creatori di «Miners Massacre» che la fine di questa follia insensata non si vede da nessuna parte e potrebbe benissimo riemergere in un futuro molto prossimo in un possibile sequel, Dio ci aiuti tutti!",
    "71f6bbbe9cc2f77aba24f6c370d377ca"
  ],
  [
    "In un ambiente febbrile, senza una buona convalida editoriale o strumenti per l\"approvvigionamento, i cittadini possono essere predati e frustati dai demagoghi, come abbiamo visto nelle ultime settimane ai raduni di Sarah Palin dopo che le teorie di Internet hanno dipinto Barack Obama come un terrorista o in combutta con i terroristi.",
    "2a533ee139e921c847d7321f93e0c48c"
  ],
  [
    "È particolarmente critico che il Segretario generale eserciti tutti i poteri di persuasione al suo comando per rafforzare un'etica di coordinamento in tutto il sistema delle Nazioni Unite al fine di opporsi all'idea che tutti gli individui e le organizzazioni debbano perseguire i propri obiettivi, indipendentemente dal fatto che spesa per il bene comune.",
    "2a5998c446e1e945864740cb8438e229"
  ],
  [
    "Report of the American Exploration Society's Excavations at Gournia, Crete, 1902-1905», in Transazioni del Dipartimento di Archeologia: Free Museum of Science and Art University of Pennsylvania I, Philadelphia, 7—44.",
    "57da0f0c3c19705c72e00a31d025c42b"
  ],
  [
    "IL FILM È STATO BRUTTO!",
    "4432b4673062a90a6f7267355a809851"
  ],
  [
    "Il film manterrà il tuo interesse e ti coinvolgerà in ciascuna delle difficoltà del personaggio.",
    "4ac131813616c25e921c994ded7e3cb8"
  ],
  [
    "Durante gli ultimi tre decenni della sua carriera, Dzubas ha tenuto più di sessanta mostre personali in tutto il mondo.",
    "d3218dbac663622d48b823f0ee67e1ee"
  ],
  [
    "È davvero entrato in gioco qui, creando un personaggio arrogante tacco in un\"intervista pre-partita e persino facendo un\"eliminazione nella battaglia reale.",
    "3192be0a08725c6fc47f2a551bd8df5e"
  ],
  [
    "A dire il vero, la spiegazione finale è un po' inverosimile.",
    "d9cae9a30d0f080d3e74e776132f6bfd"
  ],
  [
    "Egli aveva detto in precedenza, e poi ha ripetuto, che se non si adottano rapidamente misure per prevenire l'emigrazione illegale da Cuba e per impedire alle navi degli Stati Uniti di venire a Cuba, Cuba avrebbe dovuto smettere di bloccare la partenza di coloro che desideravano partire.",
    "bcae367adc13e6bc65ed71f1b2b9f274"
  ],
  [
    "In effetti, ci sono così tante cose da fare, che non so davvero perché qualcuno si sia preso la briga di vestirsi.",
    "618a6c814e556f2f3c43dcd77c8b4bab"
  ],
  [
    "Le recensioni si riferiscono alla Puffy Chair come a una commedia nera... commedia?",
    "68eb72a7f65b702d844f4562a4463008"
  ],
  [
    "Queste erano le cose che dicevamo e facevamo... queste erano le canzoni che stavamo ascoltando... tutte nello stesso periodo di tempo, nella stessa epoca, nel sud dell'Alabama.",
    "93368dd51308a13a39d219466bc95776"
  ],
  [
    "Pur non essendo inflessibile per quanto riguarda la data per l'esame del punto relativo alle nomine, la sua delegazione ha ritenuto opportuno fissare un termine per la presentazione delle candidature.",
    "53d8ef40871142f4080c42f679cbcd2d"
  ],
  [
    "Qui, hai un sensitivo che dice loro esattamente cosa è successo e DOVE può essere trovato il corpo, ma alla polizia non viene detto e nessuno ascolta le sue scoperte",
    "5092f72ee8052c8f655501482cbcec0f"
  ],
  [
    "Altrettanto produttiva è stata l'intenzione dell'UNHCR di raggiungere un livello più elevato di coordinamento con le altre agenzie di soccorso delle Nazioni Unite e gli organismi umanitari.",
    "892c8ec28a040bc055929088a8e1c1cd"
  ],
  [
    "«House of the Dead 2: Dead Aim» (2005) è il sequel, anche se non hai davvero bisogno di vedere il primo «House of the Dead» per ottenere questo film.",
    "75be9d200f0c3f06c303f7f2ba4ee014"
  ],
  [
    "Sono un grande fan dei libri di H. P. Lovecraft, e lo sfondo di Mythos ha generato altre storie piuttosto buone e cose del genere.",
    "37ee7343aa483c716a81e9a1153124a3"
  ],
  [
    "Inoltre, la BCE ha già de facto la responsabilità della stabilità del sistema bancario della zona euro.",
    "32a9ffd441bac9b193c04ccf184b0425"
  ],
  [
    "La cattiva contabilità ha contribuito alla recente bolla del mercato azionario; cattive informazioni hanno portato a prezzi delle azioni che non riflettevano le realtà sottostanti; e questi a loro volta hanno fornito incentivi per gli investimenti eccessivi nelle telecomunicazioni che hanno causato l'eccesso di capacità di oggi.",
    "9986cf67a3d2e2a912592b3d0ca87efc"
  ],
  [
    "Sebbene la risoluzione possa non essere stata perfetta sotto alcuni aspetti, riteniamo che i suoi principi guida continuino a servire come base sufficiente e che fornisca strumenti per il «rafforzamento del coordinamento dell'assistenza umanitaria di emergenza delle Nazioni Unite».",
    "423e938383247b902febbcfd68056397"
  ],
  [
    "La canzone è stata pubblicata da Flow La Movie Inc. come singolo il 1 dicembre 2017, per il download digitale e lo streaming.",
    "06c470925fab363376d30f0bfbaeb532"
  ],
  [
    "L'unico motivo per cui ho dato a questo film un 2 e non un 1 è perché per qualche motivo mi sono sentito in dovere di finirlo!",
    "8acda5ef3b731a839afda44e4d11dad5"
  ],
  [
    "Prima di guardare questo film per la tv non sapevo molto di una delle mie attrici preferite.",
    "a2e83e614c640c5f90970c82a314c9c3"
  ],
  [
    "Spesso si diceva che le vittime di tali omicidi fossero contadini sospettati di essere membri o simpatizzanti dell'opposizione armata perché si rifiutavano di aderire ai gruppi di protezione civile, apparentemente volontari.",
    "83898d0b375a027004bc477ffb4fb5d1"
  ],
  [
    "Nel 1950 Casell sposò Francis Butler, un ingegnere meccanico formatosi alla Howard University; ebbero due figli, Karl (nato nel 1951) e Mira (nato nel 1953).",
    "fdcd4a61bce31388c8cdbb839032cd6b"
  ],
  [
    "Naturalmente ha diretto altri film ed è apparso spesso in televisione fino alla sua morte.",
    "e06291786bd8c08d4220603ed146cdfe"
  ],
  [
    "In Namibia c'erano due tipi di povertà: gradi estremi di disparità di reddito e povertà assoluta diffusa.",
    "b41ff83133be2f48aef633b67dda910c"
  ],
  [
    "Louis attaccò per primo, attirando i rinforzi brabantini sull'ala destra.",
    "825db292402828b2029953214463efcd"
  ],
  [
    "Probabilmente non farebbe pendere la bilancia se la situazione in Libia si deteriorasse in una guerra civile su vasta scala.",
    "1604ce2cc249615f6cfe6fb14b83c23b"
  ],
  [
    "«Red Sonja» è imperfetto, debole e carente.",
    "23d21bc6f7185a444a0fe6c70781a07c"
  ],
  [
    "c) Scambio di informazioni e coordinamento delle attività con le agenzie specializzate delle Nazioni Unite, in particolare con la FAO, l'UNIDO, l'OIL, la Banca mondiale, il FMI e le banche di sviluppo regionali e subregionali.",
    "82c236f8ecbf4ddc484156d3e58451b1"
  ],
  [
    "Lo sviluppatore era D.K.B. Sellers, un importante uomo d'affari locale che ha anche ricoperto un mandato come sindaco.",
    "5c6f2f3504d9b424b3ff7b5cdc1f4452"
  ],
  [
    "A meno che tu non sia pagato, non preoccuparti di guardare questo.",
    "54a2068472bad176147f6f3d360b9f96"
  ],
  [
    "Ciò è particolarmente degno di nota, dato che nessuno dei grandi trattati per creare un tribunale penale internazionale e un tribunale permanente per i crimini di guerra è stato firmato dagli Stati Uniti durante la presidenza di George W. Bush.",
    "5e8a9a159959605a194cfeac0b8a32a7"
  ],
  [
    "Non cerchiamo di andare oltre il mandato dell'Assemblea generale di cui all'articolo 12 della Carta delle Nazioni Unite.",
    "6573ec9cb50fa9804d4a8256faaa6d27"
  ],
  [
    "Sì, gli ultimi 20 minuti sono stati pieni di suspense, ma gran parte dei 75 precedenti ha rassegnato l'essere semplicemente noioso.",
    "2a09077197fd934fe40cd4cc4f586df2"
  ],
  [
    "I politici, i funzionari pubblici e gli altri partecipanti al vertice di Copenaghen si sono bombardati a vicenda principalmente di numeri.",
    "e24781f8c9803b307d8251df5f90cb49"
  ],
  [
    "Pertanto, la Conferenza ha raccomandato di ideare modi efficaci per superare i problemi istituzionali, finanziari, educativi e tecnici dell'introduzione di sistemi GIS nei paesi in via di sviluppo e di incoraggiare le nazioni a preparare dati geografici digitali aggiornati.",
    "60b9a8400e4306063f7a7a0255eb220c"
  ],
  [
    "Sono rimasto molto colpito dall'infermiera Betty per tutto il tempo.",
    "6a9b7568269dd8f5fe798f659c3d21c0"
  ],
  [
    "Ciò a sua volta influenzerà l'effettiva conservazione dei diritti umani e la pace e la sicurezza internazionali.",
    "3606eb30bebc205dc9926a8766afeb86"
  ],
  [
    "Spinge i suoi personaggi «stravaganti» e le situazioni «oltraggiose» allo spettatore come un commerciante di crack che fa gli straordinari.",
    "a299ef94eb3c86f56a30e2830bf149a9"
  ],
  [
    "Il suo posto fu preso dal consigliere John Wolfe Tone Morrissey JP (laburista, eletto per l'ultima volta nel rione di Sandhills il 1º novembre 1936) di 17 Haverstock Road, Fairfield, Liverpool, eletto dai consiglieri come assessore il 6 ottobre 1937.",
    "5e3d9badb5bfcdeb7ef82dc782005fce"
  ],
  [
    "Non riuscivo a tenere il passo con i cinque milioni di storie qui: Billy Baldwin che diventa un pompiere, la rivalità casuale tra fratelli, le storie d'amore casuali, la storia di chi è un incendio doloso, l'investigatore, il fuoco che ha una personalità propria.",
    "cc0daa490b68909ddd06ccb9011362da"
  ],
  [
    "In effetti, l'Europa ha una vasta gamma di strumenti a sua disposizione; deve solo capire come usarli.",
    "98b97410c3a3aca407a313ed816d2340"
  ],
  [
    "La cooperazione internazionale è aumentata notevolmente, in parte perché i governi che non riescono a trovare un accordo su molte cose possono concordare sulla necessità di cooperare in questo settore.",
    "1bd79b1050f1d7ea95cdfea04a5cc565"
  ],
  [
    "e studiare le eventuali discrepanze che potrebbero contenere, al fine di formulare suggerimenti nella prossima sessione del Comitato sul modo in cui tali osservazioni potrebbero essere armonizzate.",
    "010df85ea4f85ebc4ec7bc9808047592"
  ],
  [
    "Nonostante questo sia uno dei primi film di John Cusack e Demi Moore, è uno che anche i fan più accaniti possono perdere, a meno che non debbano assolutamente completare la collezione.",
    "b750064bcc0356a1854247c293789e75"
  ],
  [
    "Ciò consentirà di superare gli ostacoli allo sviluppo e, a beneficio dei paesi in via di sviluppo, aprirà anche opportunità economiche per i paesi industrializzati, alleggerendo così le pressioni migratorie esercitate su di essi da coloro che cercano legittimamente modi per migliorare il loro livello di vivere.",
    "a4efa0d751f1d5d69d785d0807dedf8b"
  ],
  [
    "Wale Ojo è un attore britannico nigeriano.",
    "ed956b8ee5d699e6467d5a8ce97cb062"
  ],
  [
    "Questo non è certo altro che un film skin di B-Movie, il cui unico scopo è mostrare ogni ragazza del film in una scena di sesso troppo lunga almeno una volta.",
    "c6800d1efbd937bf1cf808707cb6f7d4"
  ],
  [
    "Diavolo, anche gli adulti iniziano a venire; gli ubriachi si trasformano in genitori premurosi, gli immigrati clandestini vengono liberati dai guai... gemono.",
    "12c189c7404197ecc9952f1e22be9a35"
  ],
  [
    "Penso che questa sia stata un'impresa molto ambiziosa (e abbastanza competente...) per un gruppo di 18/19 anni senza budget e poca esperienza.",
    "a7eca19454f64f2319bc665bfda0a15c"
  ],
  [
    "Questa cifra è di gran lunga superiore ai livelli di protezione anche nei paesi più ricchi che ospitano barriere coralline significative, negli Stati Uniti e in Australia, dove gli attuali livelli di protezione sono inferiori al 5%.",
    "6dd70c7e185a490cbc3c4dd5f5d224a0"
  ],
  [
    "Una tecnologia solare inefficiente e non competitiva che si trova sui tetti di un paese abbastanza nuvoloso, che fornisce un banale 0,1% dell'approvvigionamento energetico totale della Germania e posticipando gli effetti del riscaldamento globale di sette ore nel 2100.",
    "a4039665ae786cae7cf473f6ff4794d4"
  ],
  [
    "Quest'ultimo non dovrebbe essere abbreviato, poiché la sua lunghezza attuale è stata il più forte garante di stabilità nel tempo in quanto ha mediato le fluttuazioni del reddito nazionale.",
    "31967c3cb9fc2cad7ab457ddf64b4e5c"
  ],
  [
    "Il Crystal Ball di sabato ha valutato la gara come «Leans Democratic».",
    "383801d31ebb06adc2f6bd8dc2a81b28"
  ],
  [
    "Anche se potresti non conoscere la meccanica esatta, sai che ci sarà un'amicizia trasformativa, una storia d'amore agrodolce e una conclusione straziante.",
    "eeec49813732e4a5dbd015836c9cf4a6"
  ],
  [
    "un nuovo trattato, adottiamo a Rio+20 una serie di obiettivi di sviluppo sostenibile, o SDG, che ispireranno una generazione ad agire.",
    "3091ad0020ef582b15a28002c2cbda8b"
  ],
  [
    "Ora la più grande attività illegale della storia, stanno mettendo fine alle vite umane, corrompendo le forze dell'ordine e danneggiando le istituzioni politiche, e possono persino influire sulla stabilità degli Stati.",
    "69df75b2ea7bab679552325d2913378f"
  ],
  [
    "Insegnò a Smith fino al 1905, intervallando il suo tempo lì con frequenti viaggi all'estero per escursioni archeologiche.",
    "c4f96fb452432df2dd6face8136ac94a"
  ],
  [
    "Invece, «The Record» è un film slasher mediocre altamente derivato da film americani come «I Know What You Did Last Summer» e «Scream».",
    "d88121158b3b1d74b52db77b8ef7201a"
  ],
  [
    "Se le persone che hanno realizzato questo film riescono a trovare un lavoro facendo quello che fanno, possono almeno prendersi il tempo e gli sforzi per scrivere una storia migliore, specialmente i nomi dei personaggi scadenti.",
    "edfb378dd6575db72c063b1871877b03"
  ],
  [
    "Sebbene il percorso utilizzato nel film non fosse il luogo effettivo del torneo storico, le piccole libertà prese dalla Disney non sminuiscono la bellezza del film.",
    "db3b86947a9ef956186169c1203963f7"
  ],
  [
    "Detto questo, sarebbe pericolosamente ingenuo credere che l'esercizio del potere e la capacità di intimidire non siano necessari.",
    "068230d8b269938a47fa5671dc13b537"
  ],
  [
    "Potrebbero includere i legami tra genere, accesso all'istruzione e lavoro retribuito, distribuzione delle risorse, salute e ambiente.",
    "90c8232e5fbda32d858556779dee1171"
  ],
  [
    "Sia Camp che Campbell non si sono opposti nelle primarie del loro partito.",
    "668ecedadb216a0069878b8d13621b5f"
  ],
  [
    "Una volta che ho imparato il film a memoria, dirò che questo effetto è diminuito, ma non credo che mi stancherò di guardarlo e di trovare nuove stranezze da apprezzare.",
    "d9378bb77c0beedd6477997e5bc97bab"
  ],
  [
    "In effetti, le emissioni di carbonio degli Stati Uniti sono diminuite di circa il 20% pro capite e sono ora al livello più basso da quando Dwight D. Eisenhower lasciò la Casa Bianca nel 1961.",
    "35d83ecb009b41002d23f52f7db5ca73"
  ],
  [
    "Queste misure sarebbero sufficienti per calmare i mercati e porre fine alla fase acuta della crisi.",
    "d0f0e1130257a333d9294648f780fa06"
  ],
  [
    "Inoltre, l'Iraq non ha accettato immediatamente l'attivazione delle telecamere di sorveglianza; l'accordo è stato raggiunto solo il 23 settembre 1993, con l'attivazione il 25 settembre 1993.",
    "ea8f6fcb8c58df9a14242c1aa5383ddc"
  ],
  [
    "Durante l'anno accademico 2016-17, Busfield ha lavorato come artista in residenza presso la Michigan State University.",
    "756d0ef15d9cf97ffcb12c9d2a519449"
  ],
  [
    "Jenny nel frattempo è diventata una famosa femminista, sposando una causa poco ortodossa.",
    "1dfd5029edb567d778f356c1d7a8a00a"
  ],
  [
    "Questo meraviglioso film è una storia d'amore e mostra che non tutte le relazioni sono destinate a durare.",
    "9555c11a644bcd0739bc82fab45df77c"
  ],
  [
    "I membri della Convenzione europea si trovano ovviamente di fronte a una società molto più complessa e diversificata, e quindi a una sfida costituzionale più scoraggiante.",
    "d5d7cd4c716c5e1d2e6d383357d66164"
  ],
  [
    "Le proteste si sono rapidamente sviluppate nel Sunflower Student Movement.",
    "bc6a3fe268dedf54e17f1015cb15a176"
  ],
  [
    "Questo approccio consente di introdurre gradualmente i prezzi dell'elettricità al consumo più elevati, ma stabilisce incentivi forti e immediati per l'adozione dell'energia solare.",
    "ddf948385835d4763caaa7efc57e5f6b"
  ],
  [
    "Sostiene che le prove dei testimoni contro di lui erano contraddittorie e che c'erano discrepanze tra la loro testimonianza durante il processo e le loro dichiarazioni originali, soprattutto sul fatto che i lampioni fossero accesi nella zona durante la notte dell'omicidio.",
    "afcd4ed6c8fffcc73805bf4b2fd89408"
  ],
  [
    "Miller è stato nuovamente rieletto nel 2012 e nel 2014.",
    "ae1d91d79f0fc97b89d20d9c7ba8e635"
  ],
  [
    "Peccato che questi ragazzi, i cosiddetti giudici, siano dei cretini, anche quelli nominalmente «sensibili».",
    "d085d9417ae465df984691e6b86e6262"
  ],
  [
    "Guardalo solo per guardare Andy.",
    "3f627d9533d9e3932704f442c35b9714"
  ],
  [
    "lue Origin; Jeff Greason, senior manager di Intel, ha avviato XCOR Aerospace (in cui sono un investitore).",
    "dcc2dd218de68eb5933f6af58eba4445"
  ],
  [
    "Il tricolore tedesco nero, rosso e oro adorna l'intero paese come mai prima d'ora, ma quasi da nessuna parte ci sono sfumature nazionaliste.",
    "537c13bb240af635f19e77db6edaebfb"
  ],
  [
    "7. chiede al segretario generale di rispondere favorevolmente alle richieste degli Stati membri di assistenza nella creazione e nel rafforzamento delle istituzioni nazionali per la protezione e la promozione dei diritti umani nell'ambito del programma di consulenza",
    "36f745eab868b9eb539293a6ce1c7d61"
  ],
  [
    "Boden ha detto che Bening era «regale» come Supreme Intelligence, e «casual e cool e rilassato» come Lawson.",
    "87f79a0e351efde61609bf52bee0841c"
  ],
  [
    "OK, e come direbbe John Cleese, giusto.",
    "6585f93234617d9d21f797bfd553b3e6"
  ],
  [
    "Un'iniziativa finanziata da privati e guidata dal Dipartimento di Stato invierà 300 alberi di corniolo in Giappone questa primavera, da piantare nella regione colpita dallo tsunami e a Tokyo per esprimere il sostegno del popolo americano al popolo giapponese; un'altra invierà insegnanti di inglese in tutto il sud-est asiatico.",
    "6cc0fc9907062be9fb1172ceb5259f26"
  ],
  [
    "Per quanto riguarda il seguito dato a questi studi, il Consiglio potrebbe ricordare che, al paragrafo 11, la risoluzione dell'Assemblea generale invita il Segretario generale dell'UNCTAD a convocare simposii/workshop subregionali di esperti dei paesi in via di sviluppo senza sbocco sul mare e di transito, sulla base di tali studi.",
    "f6cbbb89a6479af91c25161dfa1dbee9"
  ],
  [
    "Si sono sposati il 24 aprile 2013, in una cerimonia privata al San Ysidro Ranch di Santa Barbara, California.",
    "a9d6d1f40ffe2766077cc667479e4124"
  ],
  [
    "Interpretato da adolescente di talento Camilla Belle, When a Stanger Calls non riesce nemmeno a suscitare una faccia scioccata, o addirittura sorpresa.",
    "9c6d3ba81f3e7322991b16ef3ca8c95e"
  ],
  [
    "Mettendo in comune le risorse finanziarie in un FCM con un unico donatore, i costi amministrativi dei programmi di aiuto potrebbero essere mantenuti bassi, la disponibilità di flussi di aiuti potrebbe",
    "cfc103217d8ec6308fb5d60f27166d43"
  ],
  [
    "Nota verbale dell'8 luglio (S/24900/Add.60) del segretario generale indirizzata al presidente del Consiglio di sicurezza, che trasmette, conformemente al paragrafo 8 della risoluzione 816 (1993) del Consiglio di sicurezza,",
    "cee0ffbd791d140e785aa3a884b5a393"
  ],
  [
    "Il tipo esagerato di commedia di David Dhawan sembra aver esagerato con Govinda che urlava istericamente in ogni momento... a volte viene speso più tempo per capirne il motivo che la trama.",
    "1143171799a5b99ef8803de17e3e8a20"
  ],
  [
    "Chi sapeva che il suicidio potesse essere così esilarante?",
    "f9c276681bf1713d7cbbf329e8e93c58"
  ],
  [
    "È improbabile che tagliare i sussidi alimentari ed energetici per ridurre la tensione fiscale ottenga il favore in un paese come l'Egitto, dove il 40% del reddito pro capite è destinato al cibo.",
    "16e33a1739461664a38e05449cf112aa"
  ],
  [
    "I giudici hanno stabilito che non solo le informazioni di intelligence giustificavano la decisione dell'esercito, ma che i registri della polizia di Ben-Sa'id mostravano che il colono era stato coinvolto in sparatorie contro gli arabi, danneggiando proprietà arabe, interrompendo il traffico arabo e lo scontro con l'esercito.",
    "16bf997b01bc706be5106aa31bf5725d"
  ],
  [
    "Immagino che la colpa sia dei cittadini dell'Uttar Pradesh in India da dove il suo set originale è stato distrutto nel 2000.",
    "fe8a65ee6629987e96db27eba9931ae4"
  ],
  [
    "Questo non è ciò che si potrebbe definire un racconto felice.",
    "c53cae7719d5a39c9158411b85f1cb31"
  ],
  [
    ", nessuno accetta la pretesa di Israele di opporsi in linea di principio alla creazione di uno Stato palestinese in Cisgiordania e a Gaza.",
    "b8b5c48da602c0479c3fa888e39c13bb"
  ],
  [
    "(d) La ripartizione delle responsabilità all'interno del Dipartimento per le operazioni di mantenimento della pace non è stata ancora pienamente attuata; ad esempio, al momento della preparazione della presente relazione, il posto di segretario generale aggiunto presso l'Ufficio per la pianificazione e il sostegno resta da occupare e sembra esserci un situazione confusa per quanto riguarda la struttura di alto livello della divisione Field Administration and Logistics che resta da chiarire;",
    "232e2563b7026e7ce2bf5487e9dfe0ad"
  ],
  [
    "L\"arruolamento è stato volontario fino a dicembre, quando il Selective Service System è diventato responsabile del reclutamento.",
    "373f19794168d8c14383080cd1846d03"
  ],
  [
    "Un po' di proselitismo non mi dispiace, ma a volte diventa un po' ridicolo.",
    "3b9ebe8155d100fba6eb207b655e27a0"
  ],
  [
    "Se vuoi vedere un film «piccolo» di qualità, guarda «Straight Story» di David Lynch. Passami questo.",
    "029282018ca973efb3993da8bafed222"
  ],
  [
    "Per correggere il problema dell'eccesso di capacità della Cina sarebbe necessario che le imprese interessate, siano esse imprese statali o private, uscissero dal mercato.",
    "f763670409e46685b714bd314752b6f9"
  ],
  [
    "b) Servizi sostanziali: servizi sostanziali e tecnici saranno forniti alle sessioni annuali del comitato per l'agricoltura (quarantacinquesima e quarantaseiesima sessione) e a una serie di organi sussidiari, gruppi di lavoro e organi ad hoc.",
    "c10419077268cedd1af7b5ab9a8b5157"
  ],
  [
    "Poiché era la festa della dodicesima notte dell'Epifania, il giorno in cui i tre re biblici conosciuti come i saggi visitarono Cristo bambino, chiamò l'isola principale di conseguenza.",
    "50d9c6bbf0cd256f9e133963206920ff"
  ],
  [
    "È un peccato che attori di qualità come Baldwin e Booth debbano soccombere a storie e sceneggiature scadenti solo per i soldi.",
    "30a09846329ce3b0d8b6d936dc835dc8"
  ],
  [
    "L'ho visto in un teatro!",
    "f1af611e35f570b129eb557e5bbea5f1"
  ],
  [
    "Mi è piaciuto molto questo film, ma poi di nuovo sono un grande fan di Cronenberg.",
    "1873f27389e04969f5f864ef434cdcec"
  ],
  [
    "L'Antartide, l'unica terra al mondo amministrata direttamente dalla comunità internazionale, è un esempio recente.",
    "85b383a2c813cc24fbaf21215c4d5f0f"
  ],
  [
    "I soldati «Churute» (Fermín Cruz Castro), «Balazo» (Francisco Ponce Ramírez) e Matute (José Carlos Hernández Matute) hanno eliminato i detenuti.",
    "47866f9b7ac85362c5aae53c61dfa31b"
  ],
  [
    "I registi dovrebbero trovare qualcosa su Sinatra oltre al rapimento di suo figlio per mostrare (tipo, non so, il suo TALENTO COME CANTANTE!!!!).",
    "454ccb055531b923d821ec07347fa97f"
  ],
  [
    "Nel 2007 e nel 2008, il rapido aumento della produzione di biocarburanti ha causato una crisi alimentare che ha provocato instabilità politica e alimentato la malnutrizione.",
    "f3f89433010b62d2750b5cd59597d06a"
  ],
  [
    "Dovremmo cercare di rispondere alla domanda che gli americani ci pongono incessantemente: perché i giovani sauditi hanno preso parte agli attacchi?",
    "68955ea6d1bee0342eb0c72ee9b53306"
  ],
  [
    "Il presidente ottenne il sostegno legislativo per anticipare il referendum sul presidenzialismo, riconquistando i poteri persi alla Repubblica parlamentare (Brasile), ma il Congresso annullò un emendamento costituzionale per la riforma agraria nel maggio 1963.",
    "7ad29c029722ea294ff69c6f407aca3d"
  ],
  [
    "Nel complesso, non posso raccomandare questo film; potrebbe piacere ad alcuni per il suo valore cult, ma non ha fatto nulla per me.",
    "c7e885d3abb01a730e311b4ddbbad6a2"
  ],
  [
    "Mi sbagliavo.",
    "20e31fc83753c9977f74e273bb942713"
  ],
  [
    "Una discesa inflessibile nell'oblio psicologico e fisico che senza dubbio brucerà immagini della brutalità veritiera e della sofferenza della guerra nella vostra corteccia cerebrale in un modo che non molti altri film faranno.",
    "5f03e82c36191192dfdd72322e3d15e1"
  ],
  [
    "All'inizio di giugno, la National Association of Teachers in Further and Higher Education (NATFHE), il più grande sindacato accademico della Gran Bretagna, con 67.000 membri, ha approvato una mozione per recidere i legami con tutti i professori israeliani e gli istituti di istruzione superiore a meno che non si dissociino pubblicamente dal «continuare israeliano politiche di apartheid».",
    "c452703c8c81915e773d8cf3f48a89ed"
  ],
  [
    "Nel frattempo, le truppe francesi, con il sostegno di altri membri dell'Unione europea — in particolare Austria, Belgio, Irlanda, Polonia, Romania e Svezia — sono ora schierate per presunte ragioni umanitarie nella Repubblica Centrafricana e nel Ciad, dove si sono già scontrate con le forze governative sudanesi.",
    "60e39c68a922a4453f75b9cc737dab17"
  ],
  [
    "Inoltre, va tenuto presente che gli attuali sforzi per ristrutturare i settori economici e sociali del",
    "e05cfea8249f5e7f93f9d239313e732e"
  ],
  [
    "C'erano quasi 55.000 in quattro brigate CB.",
    "1cb7f78c4c90adc0aa01014beb347c75"
  ],
  [
    "Dà un carico che non può consegnare al fratello minore Michael Augenstein e poi quando il giovane non si presenta, Chuck va a cercarlo.",
    "7d084d70e51f5f20f629be6c85e82d21"
  ],
  [
    "Sebbene sia questo film che l'inseguimento in auto abbiano mostrato una mancanza di rispetto da molti critici, entrambi sono molto al di sopra della media.",
    "2a577c0fedde0edbd2e17987f4497ec9"
  ],
  [
    "Perché, allora, i paesi più avanzati, in particolare, si assumono il rischio di una mega-catastrofe cercando di creare energia dalla fissione radioattiva?",
    "63ef50d555aa51c358e87c457e0a7ff5"
  ],
  [
    "Le tecnologie attuali, come la microelettronica e la biotecnologia, erano intrinsecamente diverse dalle tecnologie di generazione precedente; erano interdisciplinari e richiedevano un approccio integrato e interorganizzativo.",
    "becc0392ae486d25a0cebed9893270c0"
  ],
  [
    "Nel 2010 l'avversario di McCotter alle elezioni generali era la candidata democratica Natalie Mosher, consulente senza scopo di lucro.",
    "6f5855f24f8b8b5369b91d03f0393240"
  ],
  [
    "Barbara Eden ha fatto un ottimo lavoro come al solito.",
    "06f8b2622e8a1ba204dbcb72f82d3b56"
  ],
  [
    "In un'epoca in cui ieri è diventato quasi irrilevante e difficilmente possiamo prevedere domani, il ruolo dell'istruzione deve consentire a tutti i bambini di raggiungere il loro massimo potenziale.",
    "ba678cba2974bbfe4a47c54fc4889bb2"
  ],
  [
    "Il Dipartimento si è unito all'UNESCO per diffondere attivamente questi due documenti in tutto il mondo, in particolare nelle repubbliche dell'Asia centrale dell'ex Unione Sovietica.",
    "ee60dc40a7805ce7b2c49dfd32e859f0"
  ],
  [
    "Mi sono sempre ritrovato a voler piacermi più di quanto non piaccia in realtà, e questo film non fa eccezione.",
    "f5e27efe78b2adbf83b78df4056ced49"
  ],
  [
    "Sono necessari due nuovi consigli, ciascuno con poteri paragonabili a quelli del Consiglio di sicurezza: un consiglio sociale e un consiglio economico.",
    "af98cdd4ddbbe69496daf3924599a932"
  ],
  [
    "La creazione di un fondo Lebanon Trust - Trust Lebanon, sotto la supervisione e la gestione delle Nazioni Unite/UNDP - è un'idea da approfondire con urgenza; le risorse raccolte in questo modo potrebbero essere destinate a progetti specifici o dirette a sostenere programmi in generale.",
    "476b190bb2bdf89c5836f4e23964bb92"
  ],
  [
    "Il Trinity College ha istituito una borsa di studio intitolata al professor Maxwell per studenti di Master nella Facoltà di Lettere, Scienze Umanistiche e Sociali.",
    "d65a12e171c88cd1fd3d6f0bb05c9f1b"
  ],
  [
    "Sa di essere Michael, un sigaro che fuma, donnaiolo, magico arco angelo che è sceso a vivere con una donna morente e ora è in macchina con lo staff di «The National Mirror» e il loro cane, Sparky, sulla strada per Chicago.",
    "f886b6337d1d6a50af9107552c470af9"
  ],
  [
    "schede elettorali e/o persone in possesso di tessere elettorali valide i cui nomi non figurano nelle liste elettorali.",
    "97cf714e93eb48fe32dc5b7cb7987cdf"
  ],
  [
    "La popolazione del distretto era bianca per il 91% (vedi Razza ed etnia nel censimento degli Stati Uniti); l'88% erano diplomati e il 21% aveva conseguito una laurea o superiore.",
    "b1361a1e837f9bfd5e9fdf268a9d4966"
  ],
  [
    "Aggiungi un giovane Brian Keith e pochi altri e avrai un dramma che si regge da solo.",
    "73ef912b1518fa24229b7f89a2b1f061"
  ],
  [
    "I termini utilizzati nel presente allegato non implicano il riconoscimento di alcuno status diplomatico o giuridico ai sensi del diritto nazionale o internazionale.",
    "e88190dc9866fa7a87fe7bc6337db039"
  ],
  [
    "Ha anche inventato e brevettato il modo di stampa di immagini monocromatiche a piccola gamma.",
    "8fe4810511ecb899bdad1f34b1cc8bb2"
  ],
  [
    "Mi sono dilettato nello spettacolo durante il liceo mentre crescevo rapidamente fino a disprezzare Jamie Spears, insieme alle altre ragazze dello spettacolo che non possono recitare.",
    "8a11ef9074917c5d86d83a92f30072a1"
  ],
  [
    "Soprattutto se hai visto il film, si complimentano a vicenda e presentano opinioni/atteggiamenti sottilmente diversi da entrambi i lati dello stagno.",
    "4e66bc56b3999c9d9bcb00379e964a61"
  ],
  [
    "Il percorso attraverso il diritto internazionale coinvolge avvocati e diplomatici, ma non ingegneri, scienziati e leader della comunità in prima linea nello sviluppo sostenibile.",
    "03ce2fed86398d8d78e00f329253c995"
  ],
  [
    "Eppure le autorità credono chiaramente di dover fare un esempio di lui, per impedire ad altri di esprimere opinioni simili.",
    "62738ad10500820edc40eb2398eaf9ed"
  ],
  [
    "Il sistema giuridico spagnolo consente ai gruppi di immigrati legalmente stabiliti di creare associazioni o istituzioni culturali o educative al fine di mantenere la propria identità.",
    "c325bd8e0744eda52cc5f9af4e3aea4d"
  ],
  [
    "Signore e signori... Sii triste (o sii felice!).. Siamo nella disgustosa era della serie TV forense!!",
    "d6445b7580fc89fdf324263769f982b9"
  ],
  [
    "Dico che potrebbe esserci uno spoiler qui solo per essere cauti a causa di ciò di cui discuto, anche se non penso davvero di dare via nulla di importante.",
    "d56b2354af4b79bfeae317eceff1c549"
  ],
  [
    "Sebbene nessuno di loro superconduca a temperature elevate come l'aria liquida, alla fine potrebbero essere materiali migliori",
    "fc99a8099bda401a259113bf07872ff5"
  ],
  [
    "Sedici pazienti affetti da cancro che avevano un bisogno critico di midollo osseo per i trapianti sono stati messi a rischio perché il midollo corrispondente non poteva essere trasportato dagli Stati Uniti o dal Canada.",
    "5a7f9f5575dffc29ed9ecedb808b32c3"
  ],
  [
    "Di conseguenza, la convenzione entra in vigore per il Suriname e le Antille olandesi il 2 settembre 1974.",
    "2b51d373e3ec689dd5fce846929356b1"
  ],
  [
    "La trama principale riguarda le azioni del giovane Richard Attenborough, i problemi che incontra e come la comunità in cui vive si allea per salvarlo dalle leggi della società.",
    "2b0935cfb0fc4e90cda814537496c8e6"
  ],
  [
    "L'ho visto nell'uscita di Accent Underground con i cortometraggi.",
    "7a699065618eebb527f228b87bc3884c"
  ],
  [
    "La notizia nel media preferito di Sarkozy, Journal du Dimanche, secondo cui la coppia ha intenzione di sposarsi ha scatenato una raffica di speculazioni febbrili su quando potrebbe verificarsi il lieto evento.",
    "67224b51e95f250fe2629e784b3231af"
  ],
  [
    "Avendo precedentemente predicato il vangelo della sua «ascesa pacifica», la Cina non è più timida nel mostrare le sue capacità militari e affermarsi su più fronti.",
    "47ec175b0d12d914665f51baf99646ea"
  ],
  [
    "Sostiene la raccomandazione contenuta nella parte II.D della dichiarazione e del programma d'azione di Vienna secondo cui gli Stati membri elaborano programmi e strategie specifici per garantire la più ampia educazione ai diritti umani e la diffusione di informazioni pubbliche, tenendo conto in particolare delle esigenze in materia di diritti umani donne e incoraggia gli Stati membri, nell'elaborazione di piani d'azione nazionali per la promozione e la protezione dei diritti umani, a includere programmi di istruzione e informazione pubblica su vasta scala sull'uomo",
    "2ab8fa8baca245ebd3b2f75cb0bcb2b0"
  ],
  [
    "Democratico, ha ricoperto la carica di sindaco di Greeley, Colorado dal 1969 al 1971.",
    "2c8dbe05ea63561ce5e7555c2f90db08"
  ],
  [
    "I valori di produzione di questo film lo rendono inferiore allo status di blockbuster hollywoodiano, e la sceneggiatura lo rende inferiore allo status di culto.",
    "3adc9e044454c3382a82925439aae97f"
  ],
  [
    "Un uomo, Paul LeMatt, professore di entimologia alla Columbia, guida con il suo cane in una piccola città dell'Ohio alla ricerca della sua ex moglie, Diana Scarwid.",
    "88e52d746a2d72521fae5f4c1efd6598"
  ],
  [
    "È necessario un veicolo speciale perché gli importi che devono essere resi disponibili superano di gran lunga ciò a cui i membri del FMI possono accedere di solito, ed è giusto che se l'eurozona cerca tali importi per i suoi membri, dovrebbe sopportare una parte significativa di eventuali perdite potenziali.",
    "7107dcde78952da48d5bcf226ceca262"
  ],
  [
    "Il dovere dei corrispondenti nazionali era quello di raccogliere le decisioni dei tribunali e le sentenze arbitrali e di prepararne gli abstract in una delle lingue ufficiali delle Nazioni Unite.",
    "e3e032eb83b4f233c2644992088fce5a"
  ],
  [
    "Conor Murphy, l'allora ministro dello sviluppo regionale, ha dichiarato nel giugno 2010 che, a condizione che «le finanze siano disponibili, la consegna dovrebbe iniziare nel 2011-12 e il progetto dovrebbe essere completato nel 2013\".",
    "582f6a3cad1eb280ab2195e08079e7ca"
  ],
  [
    "OK, ho già visto i film di Hershall Gordon Lewis, ma questo prende davvero la torta, è davvero cruento e disgustoso, per non parlare del disgustoso modo in cui sono fatte le spogliarelliste",
    "7a0f6299ccc88ec259c84d235829bcae"
  ],
  [
    "Sono molto contento anche perché è italiano, e temevo che i registi e i produttori italiani non avessero il coraggio di cambiare tema.",
    "efa45736f6a5b58511bc8e2e7a307034"
  ],
  [
    "Un aspetto preoccupante di questo cambiamento è che il nuovo leader potrebbe sentire il bisogno di ricorrere alla forza bruta più frequentemente per sopprimere la resistenza popolare.",
    "2cfbe09fba9f200a082b3a65dafde316"
  ],
  [
    "1. Nell'allegato alla risoluzione 45/264 dell'Assemblea generale del 13 maggio 1991 sulla ristrutturazione e il rilancio delle Nazioni Unite nei settori economico, sociale e affini, il Segretario generale è stato invitato a presentare all'Assemblea una relazione annuale sullo stato di avanzamento dei lavori, a partire dalla sua quarantasettesima sessione, sul attuazione dei risultati del processo di ristrutturazione e rivitalizzazione nell'economia",
    "6f51cf3f4edec771754f5874058974c5"
  ],
  [
    "La minaccia di default era un modo per abbassare i prezzi delle obbligazioni nei mercati secondari, solo per ricomprarle con uno sconto attraverso la porta di servizio.",
    "77c72fc8a791b93cc4ccd7404b5b4213"
  ],
  [
    "Dopotutto, questa è l'Europa più di sei decenni dopo la seconda guerra mondiale e quasi 20 anni dopo il crollo dell'Unione Sovietica.",
    "88f13593a4c0b6e15fdf0251c0184aa6"
  ],
  [
    "Amut-piel II visitò Ugarit e incontrò il re di Mari nell'anno 8 del regno di Zimri-Lim.",
    "fa7f0d85ce833b78612be187ac63b341"
  ],
  [
    "Ci vuole uno sceneggiatore e un regista coraggiosi per guardare questo materiale in faccia senza battere ciglio nemmeno una volta, e tutti coloro che sono coinvolti nel film ce la fanno: non c'è una sola scena che suoni falsa.",
    "bc1a8c5172174a4e19685d2296df1b1a"
  ],
  [
    "Durante le prime fasi della crisi, la Germania, che aveva scommesso molto sulla modernizzazione della Russia, era contraria a intraprendere qualsiasi azione di conseguenza.",
    "4858fa8df59473c02d596236642e7ca5"
  ],
  [
    "Pertanto, la componente bolla dei prezzi delle case è attribuita a un'impennata dei prezzi dei terreni, anche se i prezzi dei terreni al di fuori delle aree urbane frizzanti sono notevolmente inferiori.",
    "4533babe9cbcf443f6361f63c11272b4"
  ],
  [
    "Ma nella nostra lettera di sostegno del giugno 1992, indirizzata al Segretario generale, abbiamo sottolineato che, a causa della posizione specifica della nostra economia, le sanzioni ci avrebbero gravemente danneggiato e abbiamo chiesto assistenza richiedendo l'articolo 50 della Carta delle Nazioni Unite.",
    "4151eda23308596a8c712ed07dc12349"
  ],
  [
    "In altre parole, hai due lati opposti: da un lato hai il sogno intellettuale ed europeizzato d'élite di inserire il talento creativo della nazione nel flusso globale, e dall'altro hai elementi antichi e presi in prestito, è prodotto da e dalle masse.",
    "f7feee652686dd90bea26174b643d0df"
  ],
  [
    "Quando i colpi di scena si sono finalmente rivelati, piuttosto che dire «Ahh, ho capito!» Ho mormorato qualcosa del tipo «Ok... qualunque cosa». A mio parere, quando un film rivela un importante colpo di scena, non dovrebbe essere necessario impiegare una sequenza di flashback per dimostrare che ha dato alcuni suggerimenti che avrebbero permesso allo spettatore di discernere la verità da solo.",
    "2e1be5986d5995bc6ff5a4c3cde7c958"
  ],
  [
    "Tuttavia, la brutalità non è di per sé un buon film, e The Evil That Men Do è in definitiva una delusione.",
    "588aa3003462e80d08e6a7baa0d66f74"
  ],
  [
    "Ho visto questo film nei primi anni '70 e sono rimasto affascinato da Judy Geeson.",
    "15393ffac387594eeb7a13cf61dff144"
  ],
  [
    "Questi negoziati saranno molto più difficili in vista dello spettacolare ripudio di un certo numero di governi chiave alle urne, insieme alla potente ascesa di partiti di protesta ed euroscettici in diversi Stati membri.",
    "26416cadc1cca3e99cdf74f77dcff3f7"
  ],
  [
    "Park, che ha perso la sua prima offerta per la nomination del PNL a Lee nel 2007, deve assicurarsi che nessuna rottura con il suo ex rivale la metta fuori strada verso la vittoria nel 2012.",
    "cf8b286980ad97592cae3055245b8c4c"
  ],
  [
    "Ratti e topi non furono mai introdotti ai Re Magi, anche se le capre furono introdotte a Great Island e causarono danni significativi alla vegetazione e al suolo.",
    "49b6f6f6d0bff9e938087e7977d6db43"
  ],
  [
    "A circa 12 minuti dall'inizio della canzone, nella scena in cui Daryl Hannah e JFK Jr si stanno abbracciando per la prima volta, c'è una canzone davvero carina... cos'è quella canzone?!",
    "b65307c756920258db07e1b817deb247"
  ],
  [
    "Mentre il primo round di quantitative easing del Federal Reserve Board degli Stati Uniti è stato efficace nel porre fine a una crisi devastante, il secondo round ha fatto ben poco per sostenere una ripresa significativa del mercato del lavoro e dell'economia reale.",
    "f06e728105394456d9d6e5971fa734bb"
  ],
  [
    "Il prestito estero può consentire ai consumatori e ai governi di vivere al di là dei propri mezzi per un po', ma affidarsi al capitale straniero è una strategia poco saggia.",
    "2136e15c743e6a76b377bfaaf70bc19f"
  ],
  [
    "IMIS è un passo importante nella standardizzazione e razionalizzazione del processo di gestione nell'organizzazione tra le stazioni di servizio.",
    "debefeef0ea6f610f60dac3d1c1841e3"
  ],
  [
    "Amut-piel II era un re di Qatna nel XVIII secolo a.C. Il suo regno è attestato nell'archivio di Mari tra il 1772-1762 a.C., dopo di che, Mari fu distrutta da Hammurabi di Babilonia e non si conoscono più notizie su Amut-piel.",
    "e4129b70aec5b12dd62094bc95368180"
  ],
  [
    "Concordo con i poster precedenti che i personaggi erano eccezionalmente forti e credibili e tutti gli attori al massimo della loro forma.",
    "20e1ff3df7b307dc373ed1d0642ab8b6"
  ],
  [
    "In linea di massima, vediamo tre settori in cui i responsabili politici europei, sia a livello nazionale che europeo, possono fare meglio: le sfide globali in cui l'Europa potrebbe mostrare una maggiore leadership, la creazione e il rafforzamento del capitale umano all'interno dell'UE e nel mondo e il miglioramento dell'efficacia della politica dell'UE macchinari.",
    "2a45d0929fd2acd92790090e15dd29fc"
  ],
  [
    "tra il 1° gennaio 1991 e una data che sarà fissata dal Consiglio di sicurezza per il ristabilimento della pace e, a tal fine, l'adozione dello statuto del Tribunale internazionale allegato alla suddetta relazione;",
    "f43454f69a377cb51110f1450000396e"
  ],
  [
    "Le squadre hanno rappresentato la Western Province per ogni torneo indicato di seguito.",
    "c1212ae3975cc41872133ea85cbb8125"
  ],
  [
    "Perché l'ha capito???",
    "3186aa17672f383b45d545d7cc1f942a"
  ],
  [
    "La soluzione è aumentare la resa dei cereali ad almeno due tonnellate - e in alcuni punti a tre o più tonnellate - per ettaro.",
    "3ec7b451a3d61ff4daa86b88f2db9499"
  ],
  [
    "6. Se il mondo vuole risolvere la tragica situazione delle persone perseguitate, sfollate e sradicate, deve liberarsi della visione tradizionale e materialistica dell'esistenza umana e adottare un nuovo impegno ecumenico per la giustizia sociale internazionale.",
    "1aaa3d50d01aaeca916199d55eefcd97"
  ],
  [
    "Tuttavia, durante la campagna successiva, è stato coinvolto in diversi battibecchi con il successore di quest'ultimo Víctor Sánchez.",
    "c0b8f3205b192cf917a9864175accb38"
  ],
  [
    "Non abbiamo mai la possibilità di vedere il «mostro» spostarsi da un luogo all'altro: ogni volta che ciò accade (presumibilmente), la telecamera si concentra sulle reazioni «terrorizzate» degli umani che si trovano nelle vicinanze.",
    "36ffd57d7bfeded756afa749e2869e3e"
  ],
  [
    "Anche la misoginia di questo film è dolorosa.",
    "47bd71068601fed947ccf65e5ab5d0ac"
  ],
  [
    "Quando ci sono, sto bene anche io.",
    "1983510284cbbc808eb568c95b2a022f"
  ],
  [
    "Probabilmente avrei dovuto saperlo",
    "7b040dc10726ab10a95c8ef7f7c60327"
  ],
  [
    "Non vantarti, le ragazze lo odiano.",
    "4704bef101b8d5097b033514b0883a68"
  ],
  [
    "La luna, le stelle, non sono niente senza di te",
    "9cb6e8fb3047393fcb9601195ea0bf36"
  ],
  [
    "Brunilde è in 3 delle opere di questo ciclo e Birgit Nilsson ha cantato il ruolo in tutte e 3",
    "4edeb72ba220bd55cb8b82dc15b83916"
  ],
  [
    "Se lo fa, sarai molto più in forma.",
    "914900aa3d6e49edbb73f1c0493921c8"
  ],
  [
    "Quando voi due non state insieme, fate una raccolta di materiale divertente che potete inviarle.",
    "553336d8ad1c1bb271cb0d1fda354f66"
  ],
  [
    "E il dubbio si insinua nella mia anima",
    "a16bf26cff69682b3c9228230dd2802a"
  ],
  [
    "«Adoro questa maglietta che hai addosso.",
    "e6fe3de26731d84c56d89a6faf6a7778"
  ],
  [
    "Ancora meglio ancora, individua le aree di interesse comune che piacciono a entrambi e inizia da lì in modo che il tuo interesse sia genuino.",
    "8fddc034650f195394d1aae53ec5b506"
  ],
  [
    "Hanno letto le Scritture,",
    "19db606be51b30155afff8194237e151"
  ],
  [
    "Tre balli dopo era ancora sulla sedia",
    "5e7a37dcb2c4da2d49adc51a1b9b56de"
  ],
  [
    "Se desideri aggiungere un annuncio a Enron in Action, compila il modulo allegato qui sotto e invialo a mailto: eia@enron.com entro e non oltre le 12:00 di giovedì di ogni settimana.",
    "975256b235284824877f101db95db6a3"
  ],
  [
    "Ricorda come per te è venuto e ti aiuta a mantenere quelle cose",
    "ebfe1ea3d877c864485d210246818c4d"
  ],
  [
    "Ti trattiene fino al giorno della mia morte",
    "cf112114b5c9783346d9693da82fe560"
  ],
  [
    "Questo politico «potrebbe essere un concorrente su... «Ballando con le stelle».",
    "4075483e6a73f5867ad6e100337419c1"
  ],
  [
    "Stavo cercando un buon momento",
    "ea389c732f820bc09cf0cf3b486082f1"
  ],
  [
    "Nome del palazzo del parlamento tedesco consumato da un misterioso incendio subito dopo la presa del potere di Hitler",
    "c7eaa7ead818ba18bdb7eab0f3b216f4"
  ],
  [
    "Occhi azzurri il sabato sera",
    "cd35f65f3dceebd2d994d3eac37b4b6f"
  ],
  [
    "Potrebbe vedere i tuoi sentimenti dichiarati molto bruschi o diretti.",
    "a748fe6e380d84109479073bf095c8ca"
  ],
  [
    "Nel 2008 un giudice ha detto che non c'era spazio per una causa contro la NYU da parte di un uomo che si è rotto l'hip wrestling in questo marchio di dessert",
    "37611490f92d59be8807f1d6c75e523b"
  ],
  [
    "Dynegy ha negoziato una grande acquisizione. ",
    "7ab6cedecfdcdaa362524f3f12525ed5"
  ],
  [
    "Dite a voi stessi: «Sta uscendo con me per la mia grande personalità, il mio bell'aspetto e il modo in cui lo faccio sorridere».",
    "ee39b2df3d2a4b7d2f5ee5adc2890990"
  ],
  [
    "Se un ragazzo ti dà qualcosa, di solito è un segno che gli piaci.",
    "afd6a010f70c26996f1de69a31ac5b89"
  ],
  [
    "Questo picco è raffigurato sullo sfondo del sigillo di Portland, Oregon",
    "8b715a2ca0b83ed1b1d1fcf9c5fae472"
  ],
  [
    "Le «Poesie complete» di questo uomo di «Chicago» hanno vinto il premio 1951",
    "c78d512643cacc86f228f392ebf9cab3"
  ],
  [
    "Costruisci il cavallo per sessioni più lunghe, perché lunghi periodi di longeing possono mettere a dura prova il corpo del cavallo.",
    "53757f8e4216808c2ed145c79b76b1bf"
  ],
  [
    "L'offerta non è trasferibile senza il consenso di Gap.",
    "b3d7ce68220aebb2d0d99eb5158edf36"
  ],
  [
    "«Magic Man» e «Street Magic» sono speciali televisivi con questo giovane imbroglione",
    "c8f1a0bb2d2144407c6482f7ec408e7a"
  ],
  [
    "Mi ricorderò di te per tutto l'inverno",
    "d6cbd56e9deec09fc818c675a90ee4e0"
  ],
  [
    "«Credo che manterremo le persone che già abbiamo», ha detto Whalley. ",
    "46f856a73d4f14cf3b8e2beb142f4775"
  ],
  [
    "Il secondo nome di questo compositore russo era Ilyich",
    "02d723b8e75029c7be83516c6c39bf60"
  ],
  [
    "Dang, lo so, lo so",
    "a4ea003fc52dff88a00084a3d21bbde1"
  ],
  [
    "Come una telefonata del mio bambino,",
    "c504383ce9ff1e6f8c624c7eb4d4a436"
  ],
  [
    "Il centro geografico di questo stato si trova nella contea di Wexford, 5 miglia a nord-nord-ovest di Cadillac",
    "bcbc9ca2de20d84518a3632a2d941d97"
  ],
  [
    "E sostituiscilo con l'elefante nella stanza con un lifting",
    "f85c6095fb228156adfcfd80877a045b"
  ],
  [
    "Tracy, puoi farmi un favore e vedere come gestisci la contabilità di questa società e cercherò di chiamarti più tardi questa settimana.",
    "073c6a7637bf442d38932b042194e43d"
  ],
  [
    "L'eccesso di fiducia, d'altra parte, non è una qualità attraente.",
    "736a101919ab5867ae33993532a3a2d8"
  ],
  [
    "Certo, se sei in una stanza e le luci si abbassano improvvisamente, allora anche le sue pupille diventeranno più grandi.",
    "6c376e188c3088259a6acf79ef8b4d3b"
  ],
  [
    "Questo puo' almeno farti riconoscere, anche solo per un secondo.",
    "f72a5ad21d960941508182039449961b"
  ],
  [
    "Non c'è più niente da dire",
    "05cff42449c5786aa34e36c752359b34"
  ],
  [
    "E signore, se seguite esattamente queste istruzioni",
    "26c13aad3fe08ae1ce46a7a59e40feea"
  ],
  [
    "Beh, ogni volta che piove, Signore, non versare",
    "8ea8701e3038b7fbe3b9beb4a0e7290b"
  ],
  [
    "John Quincy Adams dopo la presidenza",
    "efe4659032c6a915d7d8b612e13796bf"
  ],
  [
    "Trovo che qualcosa mi stia inebriando",
    "bdf11c97a09a41182861edd7eaa0626c"
  ],
  [
    "I gioielli sono un buon posto per offrire qualcosa di unico a un pacchetto regalo.",
    "2fc1851869e47e60bc2e2e0da113510e"
  ],
  [
    "Il direttore finanziario si è inoltre impegnato a rendere il bilancio della società combinata più facile da capire rispetto a quello di Enron. ",
    "01c03d529075a7b83e15851a06de6bd8"
  ],
  [
    "Se prendi sul serio il tuo fusto ricco, allora è probabile che incontrerai la sua famiglia e i suoi amici benestanti.",
    "b3a136b4e1cb147b11d9026c6aa30496"
  ],
  [
    "Il fantasma di questo grande sovrano, il padre di Serse, appare nella commedia di Eschilo «I Persiani»",
    "52b51777f8d42c18c688cda055d273de"
  ],
  [
    "Se il tuo cavallo è troppo fuori forma per essere messo sotto virata, puoi allungarlo per circa 10 minuti a velocità diverse.",
    "b0d95f210e799f735ed9af9b46777fb1"
  ],
  [
    "Taglia gli artigli e raschia via lo sporco da sotto le unghie.",
    "c3ef907600f6fbe051cb404a38388ffa"
  ],
  [
    "Non essere troppo aperto nei primissimi giorni",
    "b57984bf17ebf9410878060ed650a64d"
  ],
  [
    "Non va mai da nessuna parte senza maschera e mantello (Ehi! Smettila di tagliare «Z» nel mio divano!) Pensa di essere...",
    "b72cc382a100dde3a82075ed78e37dfa"
  ],
  [
    "Sei arrivato troppo lontano ora",
    "0b3d6ca3f067e1e0881dff7791964c68"
  ],
  [
    "becco. ",
    "720ded35ee80c6f3725b39d9a52fa6c3"
  ],
  [
    "Prima di entrare in qualcosa di pazzesco",
    "ddedb8e6d394268673d0febe0fc0feac"
  ],
  [
    "Essere onesti in anticipo potrebbe salvarti una conversazione imbarazzante in seguito.",
    "e94198ad1674ab513e875f066c1445fb"
  ],
  [
    "È solo un vecchio riparatore",
    "f280c93647d1b1d62ebf381a40e7ec81"
  ],
  [
    "Se partecipano, condividono il costo al loro interesse di proprietà, ma ottengono una quota della capacità incrementale al loro interesse di proprietà. ",
    "aea43fdd84ddd558fa78e3b291da7acb"
  ],
  [
    "Fondata nel 1917 da padre Flanagan per senzatetto e vittime di abusi, è stata resa comune nel 1936",
    "7be3ee205371ced77f1bdfcee4b55345"
  ],
  [
    "So tutto di te",
    "bb36aefce7aa794a979f989072342961"
  ],
  [
    "Una larva è questa fase morbida e spessa di metamorfosi di mosche, vespe e coleotteri",
    "a62eec755d234e1a95cfe579f4f67c23"
  ],
  [
    "L'ex first lady Barbara Bush è una pronipote di questo presidente del New Hampshire",
    "38337511b564296a83aed081af391cab"
  ],
  [
    "La sedette a un tavolo e uscì sul pavimento.",
    "b80a0264bbaf9dbcb52cf919d7e109b6"
  ],
  [
    "Omicidio, omicidio, omicidio ha scritto",
    "376b9fa215ce41a6112d49cbddad4188"
  ],
  [
    "Per evitare il default, il 2 aprile 1979 la Camera dei Rappresentanti lo ha ripristinato a 830 miliardi di dollari temporanei",
    "25a0917bb1f6d1f375fc180488bd3468"
  ],
  [
    "Penso che non ci sia alcuna chimica",
    "56b3b259f03968f148085d7ffcec989f"
  ],
  [
    "Impara a essere spontaneo.",
    "cc5c30ac2f2f6b0fc829d5dd0aa0a356"
  ],
  [
    "Come un bambino e il suo orsacchiotto",
    "ee6f87130ac8e7f4827d8c8b64d8c68a"
  ],
  [
    "E dimmi che ti ho dimenticato",
    "c7a02b897e771fe9cda1ea452ef69dcf"
  ],
  [
    "Suo figlio Mercer suonava la tromba e il corno E-flat nella sua band e una volta serviva come tour manager della band",
    "d60016c11e4241cac6b314cd42ec1e95"
  ],
  [
    "le dichiarazioni che risalgono al 1997 non potevano essere invocate e avrebbero dovuto essere ribadite. ",
    "5d7581d2795181864e86c6917e24be3e"
  ],
  [
    "Questo produttore di mappe e atlanti di Chicago ha anche venduto biglietti aerei e etichette per il bagaglio",
    "0bd921fa182a8facb33701ed47f1b475"
  ],
  [
    "Se vuoi farlo bene, seguiamo il mio consiglio",
    "5e0042d5517ef8fa243c7b7e6d57ee45"
  ],
  [
    "Più tardi un personaggio del titolo, questo re crudele ha fatto la sua prima apparizione in un'opera teatrale di Shakespeare in «Enrico VI, Parte 2\"",
    "72e3bab1e461e1d360918906ea56da8f"
  ],
  [
    "Chiudi gli occhi per quello che non puoi immaginare",
    "f18fc4500478fac9d24084825cbfc7f4"
  ],
  [
    "William Wordsworth ha scritto: «Il mio cuore salta in alto quando vedo» uno di questi archi colorati «nel cielo»",
    "4d2e62427225123ce242941f7a334985"
  ],
  [
    "Solo l o v e me.",
    "c8bf9b280567e1330625dbc69afc93b0"
  ],
  [
    "E giuro che penseresti",
    "d84cd6fe1d8530f06ed2259f51783796"
  ],
  [
    "Inoltre, mi è stato suggerito di provare a contattare Te, Mikie e Sandy per queste informazioni, ma non ho ricevuto risposta da ",
    "ec3a6ff30c4a28311ad6a9082662d2e9"
  ],
  [
    "Questo lo devo vedere,",
    "35721bcb7e1ceab5fef4cdca2f72f165"
  ],
  [
    "Ci sono anche altri «cambiamenti avversi materiali», o MAC, disposizioni, hanno detto i funzionari. ",
    "ec951c83ed2ff4f1a03827514dfb1e25"
  ],
  [
    "L'opera di Spontini del 1809 «Fernand Cortez» è anche chiamata «La conquista di» questo paese",
    "d79e40a0be80da2e1029116afd003a20"
  ],
  [
    "Il meccanico dell'albero delle ombre mi ha detto,",
    "ee0d9de50fa84b4d93d61dd74db0d8ea"
  ],
  [
    "E mi sta tenendo sveglio, oh",
    "222bb977ab1a2c37a0033344bdd185b4"
  ],
  [
    "Chiamami se vuoi che provi a chiarire uno di questi commenti.",
    "52e5162a6221a1d57715d541d845137d"
  ],
  [
    "l'acquisto di beni immobili, piuttosto che di TPP. ",
    "b33d6a4d664fdafe5fc1c21b1166c808"
  ],
  [
    "era un tesoro a Wall Street, questo chiaramente non era quello che aveva in mente. ",
    "28e847884e5c275d1d15e08831cd93df"
  ],
  [
    "Il tuo ordine verrà spedito direttamente dall'azienda.",
    "3bb24a9343e867ab3d0940ed93d1c7b5"
  ],
  [
    "Abbiamo una selezione molto ampia di biglietti natalizi e festivi personalizzati (o meno) per uso personale e aziendale. ",
    "847ea66bb23e344df7c8207d04700bfc"
  ],
  [
    "Fondata nel 1922, la fratellanza internazionale di queste persone si oppone a rivelare i loro segreti commerciali",
    "f60fa4a62f90a65ddeae24971a588640"
  ],
  [
    "Ooh, ti sto implorando, ti sto implorando",
    "84cabda06e20b3b061621a97427cbc60"
  ],
  [
    "Basta iniziare stasera",
    "e85aa50ddbcffbfa054fd79fbf36db14"
  ],
  [
    "L'11 giugno è stata eletta per un terzo e ultimo mandato come primo ministro britannico",
    "d1492c365de34fa3a31d73d6ed6a7f43"
  ],
  [
    "E butto via tutto",
    "452c29c803f283c14b2e60ccee498024"
  ],
  [
    "Alcuni analisti hanno affermato che l'accordo potrebbe essere vanificato dalle autorità di regolamentazione a causa dei timori che Dynegy sarebbe troppo potente dopo la fusione con Enron, attualmente il più grande acquirente e venditore del Nord America di gas naturale ed elettricità. ",
    "d3e65577314f9c642e711a9544ef64e1"
  ],
  [
    "Bere la pioggia prendendo il sole,",
    "738a9da75919bbfc19f3d0e5e4da648b"
  ],
  [
    "Ha tutto su di giri, pronto a correre ",
    "e1b6b53faff99058c365fde216aae1d6"
  ],
  [
    "Non sono mai stato ricco ma dormo la notte",
    "8e8c156b4af6c799910e76c71cbbf5fb"
  ],
  [
    "Beh, hanno maledetto il fiume, hanno maledetto il ruscello",
    "fe37fbc3bec26add41765949a7911c3d"
  ],
  [
    "Ma mi piacerebbe avere problemi con te ",
    "5b0d3b2f8d84069efe0ece1f98dc89d8"
  ],
  [
    "Questo uccello di stato è raffigurato sul sigillo di stato della Louisiana in un nido con i suoi 3 piccoli",
    "8b52071aafb0431fc7e0941ed2376dfd"
  ],
  [
    "La privazione del sonno può significare più stress.",
    "816398ace62f6d63371941706c9e6b28"
  ],
  [
    "Non mi hai mai amato come ho amato te",
    "48c83098c4730c0bb9b34e66aa11e5d7"
  ],
  [
    "A causa del Trattato di Tordesillas del 1494, il Portogallo ottenne il possesso di questo paese nel Nuovo Mondo",
    "e1de1401b0a4cabe7ea1399b643aa8e6"
  ],
  [
    "Con un semplice clic di un pulsante puoi incontrare la tua persona speciale.",
    "15417f387d81f45ba3e11f238a30c6fc"
  ],
  [
    "Sì, mi piace il mio caffè freddo, come le mie donne calde (calde)",
    "959a108000385da62abf8556d400cbb3"
  ],
  [
    "Testa a testa, muscoli, mani forti, stomaco.",
    "8bce8e706331c80c0613f6f0f83aad52"
  ],
  [
    "E Dio sa che ci provo",
    "c72a99cfed169495d8ce967b9cf94089"
  ],
  [
    "Dopo una lunga e dura giornata,",
    "db126e3f69367237f22faee6bdd97058"
  ],
  [
    "Abita i sogni e rendili reali",
    "4b2880281d8f604d2ae7cec4d3210ab6"
  ],
  [
    "Sai, capisci?",
    "378c6c5837be2a7a1b169b3bc90ae6e1"
  ],
  [
    "Aggiungi varietà ai tuoi baci.",
    "c989e8da210cc4bdefcff27a14f928a3"
  ],
  [
    "Usa ciò che sai su ciò che ti attrae per restringere il campo al minor numero possibile di gruppi o tipi di donne specifici.",
    "40b7f429085ee4409aeb2db7aa636868"
  ],
  [
    "La clausola 39 di questo recita «Nessun uomo libero deve essere preso, o imprigionato... se non per il giudizio legale dei suoi pari»",
    "6b4a1c0a9ac5786ee36004bcaa4d8165"
  ],
  [
    "Hanno detto i cuori di tutto il mondo stasera",
    "9d424468167df12cbe87c3cd141f4d50"
  ],
  [
    "Se la persona che ti interessa fa parte di un gruppo numeroso, puoi presentarti all'intero gruppo dicendo qualcosa del tipo: «Ciao, sono __.",
    "3f0e12a61bb093bacdf88e267a0d8720"
  ],
  [
    "Sii sincero e non farle credere che tu sia qualcosa che non sei.",
    "ea4cb94e55d2f0d4c4459ff234a064f4"
  ],
  [
    "Questa è un'azienda familiare",
    "ea60c45e1438ee8513aa76ed375e11e6"
  ],
  [
    "O «Bruce Almighty» che è fantastico, vieni e avvicinati a me...",
    "faa640cd179c8983f08d09e95359a1aa"
  ],
  [
    "I tuoi occhi le tue labbra il tuo tocco",
    "36d5accceb3f842803b77e50d91cd5fd"
  ],
  [
    "Alcune cose non saranno più le stesse, sì",
    "a8c428a59198b71c471c82a1cc4306c4"
  ],
  [
    "Cercando di essere milionario, come ho usato due linee di vita",
    "54aa0931166c5127e78f844ef06b9655"
  ],
  [
    "Perché ogni volta che si avvicina",
    "a77bdc13f43cb29b5b7d7298bbb0965b"
  ],
  [
    "È solo un primo appuntamento, quindi non farne un grosso problema.",
    "a95dca31b56e053d568c244315be5d0f"
  ],
  [
    "Unisciti al più grande servizio di posta elettronica al mondo con MSN Hotmail. ",
    "f8a688b48028e4568fa8c6ece9a74c4f"
  ],
  [
    "Ora ci sono ceneri nel posacenere",
    "6299b83039572e4cfab6508017e91c0c"
  ],
  [
    "Apri gli occhi su ciò che ti circonda",
    "afb2c4ca1c1d683f0c1efeb84eb0a9e0"
  ],
  [
    "Al termine dell'acquisizione, Dynegy prevede di registrare riserve per coprire il costo delle insolvenze",
    "84ee52c16a056ee86eb0d00722c2cafc"
  ],
  [
    "Alcuni cavalli non sono sempre addestrati a fare cambi di piombo volanti.",
    "ffddadb14e035b23f1e8e4a2fcfe89bf"
  ],
  [
    "Mentre ci aggrappiamo a te e io, oh",
    "616274e5921dcb9203be7e45873dc986"
  ],
  [
    "Potrebbero diventare timidi e potrebbe trasformarsi in un momento spiacevole.",
    "e766a52fc53b87732df9a01054100114"
  ],
  [
    "Se devi andare, dì alla persona dove stai andando e cosa stai facendo.",
    "a5cca329f63cbad36416bd6173d436bd"
  ],
  [
    "Sii chiaro sul fare sesso.",
    "f5f42d5dc6ddab8e635b1c63558a0344"
  ],
  [
    "Ho esaminato il contratto O&O per le strutture di La Plata. ",
    "84633020135abf22890989161214bf17"
  ],
  [
    "Attraverso i cancelli",
    "cf8cfa9c4ba5bd9b7a164740dfed8d9f"
  ],
  [
    "Le emozioni come l'estate",
    "840def9bfc1b2dbb1aa514f18eb25041"
  ],
  [
    "Autore di «Of Human Bondage» che ha basato la sua opera teatrale «The Letter» su uno dei suoi racconti",
    "75cdd0453f9f57ed20cf3eae9ff18823"
  ],
  [
    "Costruisci un'immagine corporea positiva.",
    "0b1ad309dcbec53dddfe62f7e8f05a6f"
  ],
  [
    "Starebbe impacchettando tutte le sue cose",
    "d04f57c07f53b4fe23fd1c1a0e0a04cf"
  ],
  [
    "Creatura pasquale creata da Gene Autry nel '55",
    "66488ef0e56f285eb3d3e67310404d94"
  ],
  [
    "Scopri la sua posizione su appuntamenti e relazioni.",
    "6a3f1304063f70bdf2211099d715bd2d"
  ],
  [
    "Cutie la bomba, l'ho incontrata in un salone di bellezza",
    "d57d6dcc4858acd75a5228ecbf51102d"
  ],
  [
    "Per vedere le cose belle sulla mia tavola",
    "4319c09b074e7bdb95442b8ee7894205"
  ],
  [
    "Il problema di una rottura",
    "6d2e4ffeba18a11e7b0d1ccd57197e4a"
  ],
  [
    "Allega una ricevuta di versamento o una matrice di assegno annullata al modulo di deposito diretto. ",
    "617a161a6bea20cc3786ef879895162c"
  ],
  [
    "A proposito di questa stagione, Josiah Conder ha scritto: «Le foglie giallo chiaro degli alberi che svaniscono danzano in ogni direzione».",
    "f4eb9ecbae73e7778e101b326b50c3fd"
  ],
  [
    "Ma le tue labbra pendono pesanti sotto di me",
    "40bc6792dd6bb78cee9cfb0fdfe8b9c4"
  ],
  [
    "Inoltre mia zia Shirley, zia Beverly, zia Clay e zia Jean",
    "376582dc36d0adbc00324f72fb596eae"
  ],
  [
    "Rilassati.",
    "fc9c01ed6356d22093131e65db894d69"
  ],
  [
    "La rivista Time ha definito questo dono «una metafora del pensionamento da una cultura aziendale che si prendeva cura dei propri lavoratori».",
    "2669b229059d2cd202d364c5ba7127a5"
  ],
  [
    "Simbolico, il primo numero di questa rivista nel 1936 conteneva la foto di un medico che schiaffeggiava le spalle di un neonato.",
    "b31e1db7c1795c95a0734630d83b0f0e"
  ],
  [
    "Quello che ho lasciato accanto al mio cuore per non dimenticare",
    "fc771e9bd085e65944c7bd7b5b56b0f3"
  ],
  [
    "Oratore motivazionale Matt Foley",
    "e0f91880e7b49c3b4c1a25a41fda98c6"
  ],
  [
    "Le donne che indossano il rosso possono apparire appassionate e potenti dagli uomini.",
    "5ce24a7c5359e9a826e8c790199bf634"
  ],
  [
    "Oppure potrei stare lì e dirglielo",
    "14bd038a8bc289075b754c2d8c7493f1"
  ],
  [
    "Sembra eccitato e animato.",
    "22ef67dfef56f6ba4615916bd1f241d6"
  ],
  [
    "Solo Lil John perché insegue ciò che gli è familiare",
    "2ab80a1d61e7fe4dea2c552e94c41013"
  ],
  [
    "La progenie femminile di uno dei tuoi figli",
    "2e2b0e5e177a04545a4649fb71e9dabd"
  ],
  [
    "Un'infusione in contanti da 1,5 miliardi di dollari da parte di Dynegy dovrebbe ripristinare la fiducia dei partner commerciali di Enron e mantenere Enron stabile fino al completamento dell'acquisizione, ha detto. ",
    "cbf26dbfadb6138e7a678f67b2cfe055"
  ],
  [
    "E se non riesco a far affogare la sua memoria",
    "b8c7b2ea73920d12246442982b01d0b6"
  ],
  [
    "Alcune opzioni includono: «Vado a giocare a bowling questo fine settimana e dovresti assolutamente venire.",
    "303d3f327aa2a94dc4a78457d6a070e4"
  ],
  [
    "Chi potrebbe innamorarsi di quello che hai",
    "978dca8e298d3fc494d282566057c315"
  ],
  [
    "Giuri che era il vero McCoy",
    "ab8dcceb63eafe4c79b289cc02618c24"
  ],
  [
    "Potrebbero anche diffondere voci per vendicarsi di te per la loro insicurezza o perdita.",
    "804db9282ea39445a8af8617858e22b9"
  ],
  [
    "Riesco a sentire la solitudine",
    "e5bd49c4fdb778d0bc427ba2b5a11253"
  ],
  [
    "E no, non dimenticheranno, sì",
    "0fc664d7078d9fad56b710747fa563b6"
  ],
  [
    "2 colture, indaco e questo grano, hanno reso la colonia ricca nel XVIII secolo",
    "6c60b0f41ff507f715a344ad86a1d2ed"
  ],
  [
    "Di nuovo nel tuo cuore",
    "08c74cd289f7479c360f5e5b0858b378"
  ],
  [
    "Nel 1992 è autore di «With Reagan: The Inside Story»; il suo nome non è il plurale di «mouse»",
    "f664b28bfc4576e23191622a22e3d92d"
  ],
  [
    "Falle un sottile complimento.",
    "26da9a260af661b7ef13b265451f433a"
  ],
  [
    "Nessuno ha mai pensato che ce l'avrei fatta in questa città",
    "6cbb40b83188ccd47cb3cbed54cccaf9"
  ],
  [
    "Mentre i complimenti funzionano bene, non essere disperato con loro.",
    "87e06e822eb590524eb5de5774404ad7"
  ],
  [
    "Se non hai ancora attirato la sua attenzione, allora fagli notare.",
    "cbae2abb4caa2c9f9d2aa71f13481a75"
  ],
  [
    "È come ba-da-da-da-da-da",
    "1d136c7e9563e5ce15c340a6bf7b232b"
  ],
  [
    "Tira i nastri dai tuoi capelli e dal tuo bacio",
    "0ebac0d2ad72c633286982e9117cb7b6"
  ],
  [
    "I bei momenti possono essere quando ti incontri per la prima volta e ti stringi la mano, quando stai consegnando loro qualcosa o quando apri una porta per salutarli. ;",
    "5f73ffc71dcc72fd7328cdf428c191eb"
  ],
  [
    "Beh, ho rimesso quella foto sul tuo comò.",
    "037b91ddd5711d0f0540fc8180cc399c"
  ],
  [
    "«Make 'Em Laugh» menziona questa gag che impiega pasticceria che è sempre divertente (per gli spettatori, comunque)",
    "2f972a284ff870778fcfde0d7205288d"
  ],
  [
    "Dì che ti stai muovendo (dì che ti stai muovendo)",
    "dc28606b10c9fb65a4b0eacb121ea75c"
  ],
  [
    "In una politica iniziata nel 2002 come simbolo della guerra al terrorismo, le navi della Marina degli Stati Uniti battono la bandiera del XVIII secolo con questo motto di 4 parole",
    "2a376168869ee1527f026e5bbcacadef"
  ],
  [
    "La durezza degli smeraldi varia da 7,5 a 8 su questa scala",
    "d2456e39ab7c35af154f3d74f278302e"
  ],
  [
    "Sii te stesso all'estremo.",
    "515780c989931ef1aa5c596560bf6b1b"
  ],
  [
    "Parla!",
    "572bab548c993e7d55b340126c4a11a3"
  ],
  [
    "Per quanto riguarda le specifiche del rapporto per la restante sezione non salariale del rapporto, ulteriori revisioni e modifiche saranno imminenti sulla base di analisi progettuali che sarà effettuata da Braden e da me.",
    "69d812dda4128603d8d1860816dab40f"
  ],
  [
    "Mettilo in marcia e brucia con me",
    "390a0f4c935323f023e0dbb329179a3c"
  ],
  [
    "Un capologo aiuta una squadra sportiva professionista a rimanere sotto questo",
    "2241d65fa9c600cdd0cd14abd4046b2e"
  ],
  [
    "Mi piacerebbe uscire con te, come va il prossimo matrimonio o giovedì? ",
    "703efddb11347abfdbb1f42736c62596"
  ],
  [
    "Ebbe un successo con «Fools Rush In» nel 1963, quando era in una serie TV con i suoi genitori e suo fratello",
    "a70f09396de736684050a5694ec78a79"
  ],
  [
    "Sono lunatici o ti nascondono cose che dovresti ragionevolmente aspettarti di sapere?",
    "5f6b047e7318ba4a49fee8ceb36d66c9"
  ],
  [
    "Sto cercando di portarmi in paradiso...",
    "a7836b95bc050c4f0089e71a06d14e82"
  ],
  [
    "Soldi che arrivano, che scorrono come l'acqua",
    "61d44ce782b853f8e0506e71e823e915"
  ],
  [
    "«Dynegy deve attualmente a Enron un importo immateriale, inferiore a $50 milioni», ha dichiarato Doty di Dynegy. ",
    "b300572997019f9414a0f3268341a0d0"
  ],
  [
    "Mantieni le tue reazioni di basso profilo.",
    "3316451fcbd1e19763d6dba5a53666a1"
  ],
  [
    "Esci in piccoli gruppi.",
    "aaf3307b62a40dd47ee0f5f51b1176c0"
  ],
  [
    "Allacciare la circonferenza sul cavallo.",
    "659ebaa08a32c37d30631b059410ffa7"
  ],
  [
    "Se sei un'attrice, parla delle prove.",
    "7ad50af4e9e6d2974fa09e42e9665f7e"
  ],
  [
    "E questi stivali hanno ballato con il diavolo",
    "7ddbfe80d74002c50fc991ee655f6c38"
  ],
  [
    "Non sta necessariamente mantenendo la tua relazione discreta perché vuole nasconderti.",
    "8a621b60184253134640d264ddfa2d23"
  ],
  [
    "Questo nome precede «Chase» nel nome della banca che ha divorato Bear Stearns",
    "c291e7b3dfd0271e446a0d52163a7602"
  ],
  [
    "Sarà più facile iniziare una relazione con qualcuno con cui condividi già amici. ;",
    "72a9d9f8e6555004cfb59bba2bd2c643"
  ],
  [
    "È la festa sentita in tutto il mondo",
    "27e7fd2b497052f3b45750d120b5b8b1"
  ],
  [
    "Recentemente, le azioni Enron sono state scambiate a $9,25, in rialzo di 1 centesimo o dello 0,2%, mentre le azioni Dynegy sono passate di mano a $45,00, in rialzo di 69 centesimi, in rialzo dell'1,6% ",
    "2178bae1d8c5cdf9a923f660ed8c1d24"
  ],
  [
    "I tuoi occhi sono lo specchio per portarmi di nuovo al limite",
    "9c29f040f7817ba103655666f2023e4f"
  ],
  [
    "Era solo la mia immaginazione che «Just My Imagination» fosse un successo numero 1 per questa band?",
    "53d2e04fd490d89be8bbda3152d7fe9d"
  ],
  [
    "Sorrido e mi chino al vento",
    "e6834c3e3c6a744b44b99bf049dce7e5"
  ],
  [
    "Qualcosa che fai senza pensare, perché l'hai sempre fatto, viene da questa «abitudine»",
    "c4d16d212efd48b0d711aec5d7e6a054"
  ],
  [
    "C'è un bivio sulla strada sulla via di casa",
    "aacb08bc1f8f7b79932e019bffa37269"
  ],
  [
    "Lunedì sarà richiesto di contattare il numero di informazioni generali di Enron Security al numero 713-853-5360 per organizzare il ritiro.",
    "0ef2b2ba8fddba76873e308912304f47"
  ],
  [
    "Sii consapevole di ciò che è e non è un modo accettabile (così come il tempo e le impostazioni) per discutere le tue opinioni.",
    "b9ca6ead5c39fb893cda494aa8f279eb"
  ],
  [
    "Il ritratto di Washington sul sigillo di stato è tratto da un ritratto di questo artista",
    "66f5fff7270628644effe3e2b67c57e3"
  ],
  [
    "Quando sono fatto,",
    "851d63264fe1959681696000b41db527"
  ],
  [
    "E dannazione amo la mia gara nascar",
    "eb422981947378d3f7d2877dd6d42659"
  ],
  [
    "Come detto sopra, se piaci a un ragazzo (piaci davvero) vorrà sapere di te.",
    "e34a5cce957cd3a95ac056356061ddcd"
  ],
  [
    "Posso innamorarmi e disinnamorarmi",
    "f99528a30cb03a0634f9855bb4abe8ef"
  ],
  [
    "Il portatore d'acqua Kipling ha definito un «grumo di polvere di mattoni che zoppica",
    "013f0053207e61aa6ef6a13c675f1416"
  ],
  [
    "Ottieni risposte alle tue domande su prezzi speciali di ClickAtHome, servizio, disponibilità o qualsiasi altra cosa! I rappresentanti di ClickAtHome saranno anche lì per rispondere a qualsiasi domanda sul programma che potresti avere.",
    "1033802bca103a0cd44a70f0b4728711"
  ],
  [
    "La persona con cui stai flirtando rimarrà colpita dalla tua audacia e sicurezza.",
    "42d37565a211c1031b1543589bd81a65"
  ],
  [
    "Lasciami stare",
    "0a3799b1a1b840fdbdb45447509aa320"
  ],
  [
    "Di Christina Cheddar 13/11/2001",
    "d5c1036d985a27750781e0201eaf6301"
  ],
  [
    "Giusto o sbagliato, sono ancora innamorato di te. ",
    "9cb5aa2fda640944fd20b272e745a023"
  ],
  [
    "Ciò ha portato a una riunione di sabato mattina nella cucina di Lay. ",
    "db76be992f1b4a8533987918e1c73cfe"
  ],
  [
    "La «Danse» di Saint-Saens ascoltata qui",
    "ad4327933c3ddb5e1dd5630e416c8a46"
  ],
  [
    "È stupido come l'inferno",
    "d6fac7a8ee72a0a8eb6b0f3cab164b75"
  ],
  [
    "Non avevo modo di saperlo",
    "36a1b5c3826dc3173fc0c122440d0455"
  ],
  [
    "Quando ne abbiamo abbastanza di quel tremolio e di un grido",
    "a4bdc4f5f5dab46b7b5ffbc6db08b95c"
  ],
  [
    "È il museo più grande della Russia",
    "5cc8da90b3d0eaf5b8576ba078f8327d"
  ],
  [
    "Evita di aprirle completamente il tuo programma.",
    "00dada0a70e92cd30c3cdb31fd546cbb"
  ],
  [
    "Haters mi guarda pazzo, ragazzo I'ma bang bang",
    "847f83073ac8b46513bb3f950021d21f"
  ],
  [
    "I trucchi con i dadi fanno parte di questa categoria di magia, anche un tipo di film girato",
    "c7b4991bfcd44f8fde01398a58714b4a"
  ],
  [
    "Inizia il tocco sedendoti vicino, appoggiando la mano sul ginocchio o sulla spalla.",
    "e4bbd436f161a53ceecd5e2be5b3f948"
  ],
  [
    "Mi sveglio, lo sento nelle ossa",
    "359b2d8fc3ca9cce7754e1f7ed936d0b"
  ],
  [
    "Non vuole vedere un individuo fare bene se la società o la divisione non se la cava bene.",
    "8e9748551d1918f16bfcc15fa1535ca5"
  ],
  [
    "Era il cane di famiglia dei Jetson",
    "0ae93c6f58dd5b05dde290783d53f6ca"
  ],
  [
    "Nel 1887 l'etiope Menelik II fondò questa città sui monti Entoto.",
    "7570abc6b454c9fc57add09ad2e89db0"
  ],
  [
    "Una statua d'oro di Prometeo sovrasta la pista di pattinaggio di questo punto di riferimento di New York",
    "33acaae6ace82318800c1f24d5c1ea06"
  ],
  [
    "Costruito intorno al 1600, questo ponte veneziano collega il Palazzo Ducale con le famigerate prigioni vicine",
    "4d4e5774d5bd6fa5b9c85668acd68939"
  ],
  [
    "Il re Kalakaua, che ha contribuito a far rivivere l'antica hula, ha detto che l'hula è questo tipo di ritmo «del popolo hawaiano»",
    "e7f5962756699b96adb422231ac156c9"
  ],
  [
    "Questa specialità dell'Alsazia e del Perigord è il fegato d'oca marinato in porto e condimenti",
    "128983acc8bdfae8e190913bd2fd6960"
  ],
  [
    "Questo giudice non aveva bisogno della Bibbia del suo albergo quando lui e i suoi uomini uccisero 120.000 Madianiti",
    "1ad2b4d5445cf69f5c94d981993b01ee"
  ],
  [
    "Servire come sacerdote principale in una funzione religiosa",
    "55817fe63acae9ba58d973a45f3b830b"
  ],
  [
    "Se fa qualcosa per te, ricorda che molto probabilmente ci ha messo tutto il suo essere.",
    "6ec9ff903b631b895ee81840c01cbe29"
  ],
  [
    "Jack Ruby gli sparò mortalmente il 24 novembre 1963",
    "a57ea98e611abe0d5800a4caa2280001"
  ],
  [
    "Inizia la domanda con parole come cosa, come, in che modo e perché.",
    "3089b5c39054316ceca4a1c21210a682"
  ],
  [
    "Ha servito nella battaglia della guerra civile di New Orleans prima di diventare il più grande eroe navale di guerra ispano-americano degli Stati Uniti",
    "cc35a0e585ed6dd63130b67b62728119"
  ],
  [
    "E come catturare e lanciare",
    "b194e9108086c77e9df5c052d60ea3ed"
  ],
  [
    "Sembra che tu appartenga, in un coro della scuola domenicale",
    "186514c1b58346e5a6d746dfd3a5b99e"
  ],
  [
    "Renditi utile e scrivi...",
    "fc6d4e3c17230fe8f85331d79268be7f"
  ],
  [
    "Non credere mai alle stronzate che i finti ti danno da mangiare",
    "644476873b12102d5418d38524864c6e"
  ],
  [
    "Sebbene gli investitori lunedì abbiano acclamato la prevista acquisizione di Enron Corp. da parte di Dynegy, Dynegy deve ancora negoziare una serie di potenziali blocchi stradali per portare a termine una fusione di successo. ",
    "904fa02f871490f96577e948012406f5"
  ],
  [
    "E ho bisogno di amore",
    "847b287f40a1a510bd960f5d0bd0dce0"
  ],
  [
    "A Whalley è stato chiesto se ci saranno disposizioni chiave sulla conservazione dei dipendenti.",
    "aa09fc31ad340a0069b89cd0bd1fff2b"
  ],
  [
    "Svegliati nel bagliore, non posso farlo da solo",
    "6b7124c84c20d857559a3903953d895f"
  ],
  [
    "«Oh, Pretty Woman» nel 1964 fu l'ultimo successo di questo artista nella Top 10 fino a quando «You Got It» raggiunse il numero 9 nel 1989",
    "a00b94aa968dd891b2164139d5b7f584"
  ],
  [
    "E posso reagire in modo eccessivo, forse solo un po'",
    "c31477a34d180a2f829f708b7987a0b2"
  ],
  [
    "Le piace: «Fanculo, resterò qui a fare i capelli»",
    "e196eda7d4526c5be8981d6a8546d41c"
  ],
  [
    "Mostrare affetto può includere abbracci, coccole, baci e persino sguardi e commenti premurosi e amorevoli.",
    "f0fbfa9520c1c5b510a2939f61fe07d0"
  ],
  [
    "Ripensando indietro nel tempo in cui ti dovevo perdere",
    "3daa94a24cd0d1f9661f2696e7917b81"
  ],
  [
    "Incontrarli in questo modo riduce parte della pressione di conoscerli faccia a faccia.",
    "cca5db66faceb89db58e798960e8f6c7"
  ],
  [
    "Josh Brolin, Tommy Lee Jones & Javier Bardem vanno in Alaska per ricevere consigli d'amore da Anne Heche in questo ibrido cinematografico-TV",
    "52e56e164b764800188cb6752ccb003a"
  ],
  [
    "Sì, tu sei il mio tutto",
    "0f6cd73b4e7932ca3d4fa63960ea96b5"
  ],
  [
    "A che serve il denaro, quando hai bisogno di qualcuno da tenere",
    "1441f3fa7b4bce109c7fcba76eb27eed"
  ],
  [
    "Questo motto latino sulle nostre monete può essere fatto risalire al «Moretum» di Virgilio nel I secolo a.C.",
    "abdef54486f751ba5543957845c4bdf1"
  ],
  [
    "Alcuni degli ex partner commerciali di Enron si stanno ancora allontanando dal gigante. ",
    "4f4bc5edec10ee3758a5eb7d4e5deee7"
  ],
  [
    "Non chiedere subito un appuntamento.",
    "c19930cf1c959c5cb2b0f5ee5b750f3e"
  ],
  [
    "Le opere di questo compositore includono «Cosi Fan Tutte» e «The Magic Flute»",
    "985ec4e662ea86b911fa5551bfcfb0bd"
  ],
  [
    "Sono pronto a sacrificare la mia vita",
    "7b593f42f7922d5616fd082c2513cb0e"
  ],
  [
    "Sì, troveremo un modo per far passare il tempo.",
    "52d694fe4aa91177f8624795a16a7361"
  ],
  [
    "La mia preoccupazione provvisoria in base a questo argomento è che fondazione, condotto, fili, tubi e valvole rimangano nel programma. ",
    "bb5f4266b15c1bcc218823e5f231cc48"
  ],
  [
    "Spessore, lucentezza e profumo giocano un ruolo importante nell'attrarre un ragazzo.",
    "c2fb6af6f1835ddd195c9a1160675995"
  ],
  [
    "Se stai cercando di incontrare qualcuno mentre ti alleni in palestra, cerca di non perdere la concentrazione sul motivo per cui sei lì in primo luogo.",
    "7e5c82c1a0cbaf7c0ad2007fedeea1cd"
  ],
  [
    "Pezzo per pezzo",
    "441bb76b2f7971484484f59473170acd"
  ],
  [
    "Sulla base dell'e-mail che segue di seguito, presumo che la Contabilità Finanziaria sia la mia unica possibilità e che Lei contribuirà a convincere Arthur Andersen.",
    "19daec50798b0e2d191866fbe75f5bde"
  ],
  [
    "Chiedigli cosa si aspetta da te.",
    "b8ced2e9ae6c23a7c65a3f6d571723c1"
  ],
  [
    "Dopo essersi ritirato dal tennis, ha scritto «A Hard Road to Glory», uno studio su atleti afroamericani",
    "bb3aa0a4356bd687145a2273fbb0b413"
  ],
  [
    "Da quando la mia donna se n'è andata, sono giù e fuori.",
    "34cf6dd72741bf8a4067aff444c7327f"
  ],
  [
    "E se l'hai fatto, allora sono affari di famiglia",
    "bcb27739dcdbe61757869544853bab06"
  ],
  [
    "Uno dei bisnonni di questo poeta era un cortigiano etiope nero di Pietro il Grande",
    "e3ed3d5e26624ba4f2edd88ef94b629c"
  ],
  [
    "Una cassa mezza spesa di Bud Light calda",
    "95d14f43c60ec2df3c91583a7e468289"
  ],
  [
    "Secondo i termini dell'acquisizione, Dynegy pagherà agli azionisti Enron 0,2685 di un'azione Dynegy per ogni azione Enron in circolazione. ",
    "5c650c9b30bf073efef708d850938f0e"
  ],
  [
    "Ramo di matematica che si occupa degli angoli e delle funzioni dei triangoli",
    "e022ae4e2ea74b18ff03e04ed649b77d"
  ],
  [
    "Beh, credo che dovrei andare",
    "3c0dacfd59eb87f008b4b9cd7252f435"
  ],
  [
    "Non esagerare quando si tratta di applicazione: non vuoi che un ragazzo sia sopraffatto dal profumo.",
    "697f705a0c677c83047202e0d20e7feb"
  ],
  [
    "Non riesco a contare le volte",
    "455c760660c8e6b770b314f2e4508820"
  ],
  [
    "Ignorali e parla di qualcosa di generico.",
    "d1715ad56b0991eb213d4b68b910ecf0"
  ],
  [
    "Non credo che durerà ",
    "978d323652ee77098e3fba6f23542a09"
  ],
  [
    "Non riesco a contare i fienili che ho passato,",
    "e8cb6dd28b37af41947989dc97dd5458"
  ],
  [
    "Ma Ron Barone, analista del credito di Standard & Poor's, non pensa che le condizioni di Enron fossero così disperate. ",
    "a80b0a3ad0ae50cd926286063e6b0c96"
  ],
  [
    "Se sei veramente entusiasta della sua offerta, il tuo corpo dovrebbe riflettere quell'eccitazione.",
    "5aad88e8a911b9bfcbe3b479bb3f6140"
  ],
  [
    "A nessuno importa",
    "f0ac5a5aa5171e5719e2bc56036291b6"
  ],
  [
    "Allora oh così tanto è cambiato",
    "aed48356d3fd8f760b5c0b16f85eb187"
  ],
  [
    "Bella Rinova Spa presso il Downtown Club (Met)",
    "0a91f6fedc7187281179b18a9808925d"
  ],
  [
    "So che il tempo è stato meraviglioso. ",
    "89c9dadcc6b83f054e33b45b2db18450"
  ],
  [
    "Bloccato ancora, daltonico",
    "554b656b53e8d5b1a0a10552bbe5ea47"
  ],
  [
    "La resa di te",
    "cca1d289b23ce9896a9ebbfcd0a82725"
  ],
  [
    "Se ci vuole un'eternità per metterci insieme",
    "3f46fc7d632fde88e04729f6a0296fec"
  ],
  [
    "Questa è la pratica di garantire che possano esistere mercati ordinati agendo sia come acquirente che come venditore di una merce. ",
    "403e1a05c592de2f51b388f7a39d02ff"
  ],
  [
    "«Niente è mai stato promesso domani oggi»",
    "da3c62c1b6f76a55d0417936c1bdfc96"
  ],
  [
    "(Ma ogni volta che provo a dirlo, le parole, lo complicano solo...)",
    "c32bdb4b74a9ef801bf06668083e48a2"
  ],
  [
    "Ciò che è appropriato è contestuale.",
    "ea7a3297606c8d14fadc4e429a71dbc6"
  ],
  [
    "Segretario di Stato di Johnson, ha negoziato l'acquisto dell'Alaska per un fresco 7,2 milioni di dollari",
    "e9b8a6f556bdafd9ca5ff5a790d4f7ba"
  ],
  [
    "Se si scopre che è una studentessa, chiedile dei suoi studi e cosa le piace di più di loro, ecc.",
    "fefece876020ca2dbb9cc9bb8400cc5c"
  ],
  [
    "Vacci piano, non è una gara",
    "f7f56d062e2c6d6706abef4b301d1028"
  ],
  [
    "Corsa per la cura",
    "6187dbaf1ef6492ed80b0f1e66158289"
  ],
  [
    "Chiedi informazioni sugli obiettivi della data del tuo avvocato.",
    "95572244d178518cb0e4a3bbef62ed58"
  ],
  [
    "Ma sono difficili da sentire",
    "e9acc71519ea56623e0e47aeec4c4cf4"
  ],
  [
    "Consolidamento dell'attività di negoziazione: il consolidamento del mid-office e del back-office registrerà progressi sostanziali prima della chiusura, cosicché solo il front office/portafoglio di negoziazione dovrà essere combinato alla chiusura.",
    "57a39285017f29e71fc6d27d0767360b"
  ],
  [
    "Il tempo e la mia fiducia: non rovinare tutto!",
    "158524c330d6d0dcac191855e2bbe793"
  ],
  [
    "La vita continua comunque a muoversi",
    "4f1b9ab4d6ac0a7de99caec4fe29cedd"
  ],
  [
    "Stai dicendo che lo sai, ma dubito davvero di te",
    "ffce31d6e025fff3cbf9335fcedf0b5e"
  ],
  [
    "Se questo è il caso, fallo, ma pensaci due volte prima di spedirlo per posta.",
    "a6e57e10e20c2ca409b3a66b2b9d6cb4"
  ],
  [
    "Sono il buio che ha bisogno di luce ",
    "8910c713eb254394ed3a51c578290e65"
  ],
  [
    "Possiamo attestare, organizzare",
    "e176544b33d5f8414733840c53486b12"
  ],
  [
    "Arriva al club fino a tardi solo per seminare i miei investimenti",
    "798b7b0c0a943bb340bca8aecbe12138"
  ],
  [
    "Non sai mai dove potresti trovare il tuo prossimo appuntamento.",
    "8a7ea2027dcc00a2a5faaff8e96853ad"
  ],
  [
    "Se stanno ridendo e scherzosamente ti dicono di fermarti, probabilmente va bene andare avanti ancora un po' prima di fermarti.",
    "bbd9c25f40c3bff7e68915ebfb29f622"
  ],
  [
    "Sei unico nel suo genere e",
    "12893447344bef0f2f42eb5296161cff"
  ],
  [
    "Il mio P/L proviene dal trading infragiornaliero e da una posizione fondamentale sottostante sia in picco che in off peak. ",
    "b955a23eb2e60c0208a63542596606a4"
  ],
  [
    "Man mano che la luna cambia da nuova a piena, si dice che stia facendo questo; poi svanisce",
    "4425748ccfc44d2186bae6c1441bff36"
  ],
  [
    "Se stai ricevendo una buona risposta, scalda le cose!",
    "617623d2c8fbe5a32aa5321d968f0933"
  ],
  [
    "E ora, all'improvviso, oh mi sembra così strano",
    "ef070fdbbc841ee003bca9d8be202a54"
  ],
  [
    "Inviati un messaggio di testo dal loro telefono e aggiungi il tuo contatto alla loro lista.",
    "fb74e47ce41fe27d5c3941909281f789"
  ],
  [
    "Lo voglio sempre, ne ho bisogno ogni giorno...",
    "02cdf37dfd16bd173e823bfb2d9046a8"
  ],
  [
    "Il colosso energetico in difficoltà Enron Corp. ha accettato venerdì tardi di essere rilevato dalla rivale più piccola Dynegy Inc. ",
    "c41b3b712fa009dc9282c8fab2541520"
  ],
  [
    "Se non lo chiedo, non lo saprò mai",
    "9377b841f64a86a487c4194c6859f76c"
  ],
  [
    "Norbert Pearlroth incontrò quest'uomo nel 1923 e studiò il suo «Believe It Or Not!» funzionalità per 52 anni",
    "9f96e8fda55b8633be949ad7e30b2b2f"
  ],
  [
    "Nel 1997, un grave esempio di questi periodi di siccità ha gettato le basi per devastanti incendi boschivi in Indonesia.",
    "cbfa3cd2a9837f86b38621a5b723aba2"
  ],
  [
    "Forse «dinastia» è la parola sbagliata per Hsin di questo paese, che è durato circa 15 anni e 1 imperatore",
    "a5eaea0da51637743b5607b01ffb8c59"
  ],
  [
    "Mia madre e mio padre",
    "f883e0d2c6b916174449e52d27233062"
  ],
  [
    "Il Ft. Il McHenry Tunnel sotto il porto di questa città era uno dei tratti autostradali più costosi mai costruiti",
    "b2db666a7bfda40c67e35027ed39c407"
  ],
  [
    "Come una bandiera dopo una guerra",
    "5444f61c4a6f8a09b812e451eb34a946"
  ],
  [
    "Sì, i papà ci insegnano a cavalcare",
    "65f170c0ea6b74b6b8f6bbbe0524ee47"
  ],
  [
    "Wellness",
    "32a07c6643e39bb3fe494292db9ae233"
  ],
  [
    "Non ho bisogno di un'altra donna, ho solo bisogno del tuo tutto o niente",
    "8d76eae5ef55351288187a25b53831fb"
  ],
  [
    "Concentrati sulle cose che condividi.",
    "d298292e44e3e2723c962d01dcb125be"
  ],
  [
    "E ti tocca il viso mentre apri gli occhi",
    "ed558f3e7746797b1be9786410dbe641"
  ],
  [
    "Personaggio televisivo principale che ha lavorato come venditore presso Gary's Shoe Emporium",
    "23e8129de110e3a09c17789d1cc955e5"
  ],
  [
    "nel 1752 i primi parafulmini furono installati su edifici pubblici di questa città",
    "05472490f6b4acfbdca38e6932f0a8fb"
  ],
  [
    "Fratelli di recitazione del Texas i cui crediti collettivi includono «Old School» e «Shanghai Noon»",
    "412f56af3b1ec8a5f5d001a576cddedc"
  ],
  [
    "Questo ti dà un comportamento amichevole e suggerisce sottilmente che stai cercando di stabilire una connessione.",
    "ee63d12a9429476aa834493f5bfe18e2"
  ],
  [
    "Il resto va senza che io debba dirlo",
    "170aef0b04463bbd9092944154e666e0"
  ],
  [
    "Mi spingi via, mi allontani",
    "2b3be230d01de989c19590a692688d17"
  ],
  [
    "Ha detto che non si pente della strategia. ",
    "8be174e3b50ee2d19130c01376c5125c"
  ],
  [
    "Presentati con fiducia.",
    "81793b936d0edeeb3e05607811192e9f"
  ],
  [
    "Una caduta da una piattaforma della metropolitana nel 1943 lasciò completamente cieco questo compositore di «St. Louis Blues»",
    "b1c24a7d1875581ba19ee031c8092401"
  ],
  [
    "Kanye, nigga, stai russando nella mia classe?",
    "fc030be51fab347450dfa84ce3a1b10e"
  ],
  [
    "Fiducia nel progetto",
    "f233c23e581de06a5f7ddbbe2e49fa39"
  ],
  [
    "Conosci i problemi che il denaro e la fama portano",
    "3710ef1f0b2e57ba84902fd1eb6d4bab"
  ],
  [
    "Nel film «Maverick», ha un cameo, quasi riconosce Mel Gibson e dice: «Sto diventando troppo vecchio per questo...»",
    "a82a516028fe71f76485d4ad8ff65e14"
  ],
  [
    "Fai attenzione a chiarire che non gli stai chiedendo di accompagnarti come favore di un amico.",
    "1c9a1e1a356b562165d8b975e9ea223f"
  ],
  [
    "Sii aperto riguardo alle aspettative riguardo al contatto fisico.",
    "c4839c6b1aea8691395295804711adf3"
  ],
  [
    "Perché non c'è modo",
    "eac2aba2843a3f8ebe40265d5b2b1416"
  ],
  [
    "Come se fosse la prima volta",
    "be4fd8b46d0666cbb6f41c097f5460a3"
  ],
  [
    "Chi dice che non puoi portarlo con te quando vai",
    "39e80da770ba8ab7752e68537837f8e5"
  ],
  [
    "Vuoi mentire per me?",
    "13e9157e2fcc236f163e188c57a538bc"
  ],
  [
    "Dammi un contatto presso AA e non appena avrò finito i miei progetti di budget e prezzi li chiamerò direttamente.",
    "bea1f61e24004002e0f2dfc578338c22"
  ],
  [
    "Più spazio per la corsa e spazio da scoprire",
    "c78d08a05598bb420302c918919a872f"
  ],
  [
    "Per rimuovere un eccesso di questo dalla zuppa, aggiungere fette di patata cruda per assorbirlo.",
    "b8bf975000b82dc9f8e2c98ead3e1708"
  ],
  [
    "Potresti persino sorridere e chiedere in modo civettuolo «questo posto è occupato?» per iniziare una conversazione.",
    "02a036cf48e79dd33fb10fe3daa678a9"
  ],
  [
    "Ogni notte, la gente combatte",
    "dde3898ec68ab956a004912a09009062"
  ],
  [
    "Non vuoi spaventarlo con troppa attenzione.",
    "287ecb04b9facde5f0643ff9ecc97a5b"
  ],
  [
    "Non è amore?",
    "23adb4ae9b7c7ed985ceaf8db6dcb6e5"
  ],
  [
    "Non devi darti un limite di tempo prestabilito, ma devi evitare di sembrare disperato.",
    "751d55ecd31c050fe030bc8e49ffccd5"
  ],
  [
    "Puoi comportarti come uno sciocco",
    "083bca72a0394203b53b921dc65f9131"
  ],
  [
    "Sai che non posso lamentarmi",
    "fc0dfb9c3fb4079d817c3b4c0a7a155f"
  ],
  [
    "Pantaloni oversize con un ego da abbinare",
    "d2901b1c82888e57ccde228724684f1f"
  ],
  [
    "Ma puoi scommetterci che quando arriva Haggard ",
    "58b109be23be148c01b65163e845e801"
  ],
  [
    "La Metro Red Line, che ha iniziato il servizio a Los Angeles nel 1993, è questa forma di trasporto",
    "80c7ad9f01634a2b34c7758b48d8e3da"
  ],
  [
    "Il primo primo piano del film è stato di Fred Ott che starnutiva ed è stato girato nello studio di quest'uomo di West Orange, N.J.",
    "7065c5157a5a417a00a8e77eb535152d"
  ],
  [
    "Chiamala per nome.",
    "696fa27473d25090ee5bea65fd7fea9a"
  ],
  [
    "Sembra così semplice, ma il check-in è una parte importante del mantenimento di una connessione e fare una routine può renderla un'abitudine.",
    "efa8122d722947bfe14f091d0db3f9c0"
  ],
  [
    "Uno strumentale, «Mrs. O'Leary's Cow», e non una canzone su una ragazza surfista gli è valso il suo primo Grammy in assoluto",
    "35f0174c03bbaa2a884e9b7259277424"
  ],
  [
    "Se dicono di non avere tempo, lascialo perdere e aspetta che si sentano a proprio agio ad uscire con te.",
    "c47ac87e1f9aecf6860e118d0ab6afbc"
  ],
  [
    "Orson Welles, le canzoni di Cole Porter e un disastro ferroviario sono stati i momenti salienti di «Around the World», tratto da questo romanzo",
    "37437d03ee102825e48989e9cf5bc014"
  ],
  [
    "Sii breve e dolce.",
    "546bfc079a4a2bfcdc13e9df067781e4"
  ],
  [
    "La ragazza potrebbe rispettarlo meno di quanto tu chieda semplicemente il suo numero.",
    "e0f81c0e86a769682ce7e70d765b4161"
  ],
  [
    "Non monopolizzare la conversazione.",
    "f108505e32d09e75a77154170491d3a1"
  ],
  [
    "Apri un diario della gratitudine.",
    "bdc12c13a4ecaff821de221571aec61b"
  ],
  [
    "Invitali a camminare in cerchio intorno a te per diversi minuti, assicurandoti che rimangano valutati e non provino ad avvicinarsi troppo a te o ad allontanarsi.",
    "7ac267fc7ac7dab605b555368b68d967"
  ],
  [
    "Il tuo linguaggio del corpo in generale non deve essere provocatorio, ma dovrebbe essere aperto e invitante.",
    "3a05591008994b19d1c158a5c1c0c2eb"
  ],
  [
    "Qualcuno che va avanti continuamente con la vita attrae altre persone che stanno facendo lo stesso.",
    "667d4ff3abbf339858f9fbcbb904e496"
  ],
  [
    "L'ombretto giusto può far risaltare il colore!",
    "7b0e781159a80d88fe06e25b3622a9a8"
  ],
  [
    "Non cercare di essere qualcosa che non sei.",
    "3bbba877492c88499055632e1a088c62"
  ],
  [
    "Se sei in un bar o in una caffetteria, offriti di offrirgli da bere quando si esaurisce.",
    "625fbed42705a33883a2d95334593acc"
  ],
  [
    "Non essere troppo diretto.",
    "a48f63553c9d90029a317a48ab94ac12"
  ],
  [
    "Se stai usando emoticon di base di testo, usa emote civettuole come,:)/:-),;)/;-),: -D/:D e così via.",
    "6518317a4899d9d5e59d8cc3be9946f8"
  ],
  [
    "Stringere la mano o abbracciarsi è un ottimo inizio.",
    "972f4b538933c277c5b9b4c5cc4f224b"
  ],
  [
    "Non forzare le conversazioni.",
    "f6cfb6e7edc84294e5a683fe1f0a34a4"
  ],
  [
    "Chiedigli di se stesso.",
    "9834ad24f1cdd34cbaafbab451136f35"
  ],
  [
    "Questo ti aiuterà a superare i limiti della tua zona di comfort, il che a sua volta ti renderà più sicuro nel gestire le cose che la vita ti spinge.",
    "5d390471b77a5c35f7c38639c55769ee"
  ],
  [
    "Sì, è strano.",
    "44a74c8fac0707292a2922db096466a8"
  ],
  [
    "Rispettate le differenze l'uno dell'altro",
    "eb874261a099ab36bdd05ed5900a1075"
  ],
  [
    "Sii uno spirito libero.",
    "9a1c9a2a6f30050ad589e2e1326b377f"
  ],
  [
    "Abbiati una vita tutta tua.",
    "4eddd282ebbf174aaeb23b7b156b2bfb"
  ],
  [
    "Ascoltarla e fare domande per conoscerla",
    "517e0109b0e423d12ffcd6565d61b37d"
  ],
  [
    "Impara a prenderti gioco di te stesso.",
    "533456e6176424afa460b98ac7445d27"
  ],
  [
    "Non c'è bisogno di andare in mare.",
    "13c4becb8b2882b9d080a13841a1c4f2"
  ],
  [
    "All'inizio di questo decennio, ho suggerito che vivevamo in tempi altrettanto importanti — che ora sta a noi decidere se la nostra forma di governo sarebbe durata e se la storia avesse ancora un posto di grandezza per una terra tranquilla, piacevole e verde chiamata America. Non tutto è stato reso perfetto in sette anni — né sarà reso perfetto in sette volte 70 anni — ma davanti a noi, quest'anno e oltre, ci sono grandi prospettive per la causa della pace e della libertà mondiale.",
    "a5f6bd0b49747afb2cb7c7f4400fa348"
  ],
  [
    "Anche se non sono io",
    "792d5f06c28f03e14aaf7217e5a57c35"
  ],
  [
    "Oh, miseria",
    "eaca5407e9b1be28ffe8d14e86bfd37a"
  ],
  [
    "Ti amo anche tu",
    "a2295c72e1c13fb28c59c452ddaed95d"
  ],
  [
    "Ha detto: «Sto solo cercando di riavere la mia anima»",
    "cb14d2f928ff3027da697d8cc09a5a01"
  ],
  [
    "Giuro che spezzerò la tua caduta",
    "704c6a1214d13d30de6983fd331ea901"
  ],
  [
    "Parla, parla, parla.",
    "b373ee815ffeadc001fd08ea57740dcc"
  ],
  [
    "Non ho preso niente da nessuno, amico, sono il mio uomo",
    "3fa5239dab5ed3f96cc8c300ff69e134"
  ],
  [
    "Forse non dovresti, uh-oh",
    "6f1281deb170d2ea5165c5098a8e30d4"
  ],
  [
    "E mi ha detto che ero santo",
    "352e4898cdd5981772100c35beb5af0e"
  ],
  [
    "Innamorati",
    "0fb0949afabca22af423cc3d9f2a36b6"
  ],
  [
    "Sai che non posso farcela da solo",
    "1e59db064b893f19731647ecfa72fd9e"
  ],
  [
    "E so che è difficile, ma devo farlo",
    "779daae76d4dd73a3f2bff3379883749"
  ]
]