[
  [
    "Perché dovresti saltare in alto per farlo?",
    "5b2c86228eb336dd90571e32b2e75cc2"
  ],
  [
    "Pensavo che lo avremmo catturato e, sai, liberato in campagna dove magari potrà incontrare un amichevole possom e un gufo spiritoso.",
    "9b5ae06ef647e1b6a437aee4055a4efd"
  ],
  [
    "La sonda ha ordinato di sparare dalla polizia",
    "b6ef70f57555efbe844322795758d003"
  ],
  [
    "La prima nave costruita nelle colonie dai coloni inglesi fu costruita nel 1607 sul fiume Kennebec in quello che oggi è questo stato",
    "2a2a454e6d7c7e9258d26a563104859a"
  ],
  [
    "Cos'è il giallo e vive dei Beatles morti?",
    "5730cc001995d17ad30b496da604a256"
  ],
  [
    "con i raggi delle ruote; ma nonostante ciò te lo darò.",
    "ec01d62bca40be51fbe69bc336ad224c"
  ],
  [
    "Ma queste sono le mie radici e questo è ciò che amo",
    "21e379a23f92f60208a3fb38ddec3fa1"
  ],
  [
    "La Corte Suprema dell'Alabama ha negato la revisione",
    "28ad58b591b4febc1f25fcd12395dbed"
  ],
  [
    "Sfortunatamente, in una situazione che viola tutto il nostro buon senso, deve essere non solo il suo diagnostico, ma il suo medico.",
    "ffb504941e0ff25b54b274021976cbf5"
  ],
  [
    "Prenderanno e lasceranno in auto, quindi nessun problema..",
    "bd845dff66cd96b4103efb9fdacfcaf1"
  ],
  [
    "Il mio budget include il maggiore aumento della spesa per la difesa in due decenni, perché mentre il prezzo della libertà e della sicurezza è alto, non è mai troppo alto.",
    "b538ad7fa9c46ada3bdbf1f3d49cc17d"
  ],
  [
    "Ripetere questi passaggi ogni settimana circa.",
    "3b3a8193f3685d9573ffb3b786eed668"
  ],
  [
    "Poiché sosteneva di essere in grado di regolare le inondazioni del Nilo, fu invitato dal califfo fatimide al-Hakim per realizzare un progetto idraulico ad Assuan.",
    "97c67b3bf54c2f6c6be8ec2c16749865"
  ],
  [
    "Molto meglio, ho notato che ci sono più voci di menu tra cui scegliere, ottima birra, servizio incredibile e alcol.",
    "d52fa031fb3deb3dbeb62d8b5b7d8a1a"
  ],
  [
    "Perché era insopportabile, disse il re, e non poteva fidarsi del suo temperamento quando pensava a lui.",
    "526bd9d26375f3fae1787e5897544538"
  ],
  [
    "Allora, Zack è molto carino, eh?",
    "bdc53790b2f5c79edaadced76e50645d"
  ],
  [
    "Dai un'occhiata alla libreria più esclusiva di Halifax",
    "b8d2bb9c0f8b09c99167f639d4545a9b"
  ],
  [
    "Nella letteratura dal 1200 ad oggi, è stato raffigurato come un tipo di piatto, una pietra talismanica e una donna",
    "7cb375d5a0a0534121fe0421f4e115d7"
  ],
  [
    "Come fa un eschimese a costruire la sua casa?",
    "d10b3bb6bf15a742648a4dc8f804737e"
  ],
  [
    "direzione della casa del mugnaio, il piccolo Hans che arranca dietro di lui.",
    "bdb9d867ffc829bebc011d44909c3382"
  ],
  [
    "Sì, sì, a patto che lo capisca",
    "7fbea8d4f45a86e29c266cdcebb18eb4"
  ],
  [
    "Il tribunale distrettuale ha accettato entrambe le teorie, ma Cesare apparentemente ha fatto affidamento principalmente sul contratto implicito, che è stato l\"argomento principale della discussione della corte nel concludere che Cesare aveva adeguatamente dichiarato una violazione del giusto processo.",
    "26ed9b07b6ac05a3147cd2fdd24783ca"
  ],
  [
    "Chi acquista effettivamente i prodotti perché sono Konami?",
    "2691d1ab2c512a998150b770d8cbcc70"
  ],
  [
    "Haha ponning insieme credo!",
    "6a69f9f1b4124d50516bcd2e27f50cfa"
  ],
  [
    "Ai media, dico che dovreste creare film, CD e programmi televisivi che vorreste che i vostri figli e nipoti si divertiscano.",
    "97189addc6a982d48c0b7ffd85d0c334"
  ],
  [
    "Ora hai un server Trinity funzionante! , Ora che il tuo server è attivo e funzionante, vorrai imparare come aggiornarlo correttamente. , Spegnere il server premendo CTRL+C nelle finestre del terminale.",
    "a7410f63bc1df286537ffb9fecd01d86"
  ],
  [
    "È entrato a far parte di Richard Kidd Productions (RKP) a Dallas come produttore esecutivo e direttore creativo.",
    "95a2cf59d851a8b9058d7f8f0258b276"
  ],
  [
    "Tutto il cibo era fantastico e mio marito era così felice delle generose fette di sashimi.",
    "926c736fea88bd43b99df86465f84e5d"
  ],
  [
    "Comunque, a mio padre deve essere detto; e se tu non lo fai, devo farlo io.",
    "7fdd0bf8a847b83e04e7c4e2798dbcbf"
  ],
  [
    "No, no, non è il mio genere!",
    "8f54fbd4793b9cfe49d9902c6b1c25d6"
  ],
  [
    "Dove bere fino alle 4 del mattino durante l'NBA All-Star Weekend",
    "17446a9e8a53d5a0f7994bf50559b385"
  ],
  [
    "Questo wrestler ha soprannominato sua figlia nata nell'agosto 2001 Pebbles",
    "3dc51c18716e8aa8b917c384bf1fadf4"
  ],
  [
    "Perché dice «No Trespassing».",
    "779ac0d327c3ac31cf78ba4a2ce83f99"
  ],
  [
    "piuttosto quelli che erano stati giovani quando ha lasciato la sua terra natale.",
    "13dc30ae2691cc20691773e866e1469a"
  ],
  [
    "Potrei creare un genere musicale completamente nuovo",
    "8b8af12eadf5a6bfa62721ebb600e4b9"
  ],
  [
    "Sotto questa interpretazione, la frase «correlato a» viene letta naturalmente per trattare cose come un pezzo di macchinario specializzato, che di per sé non è destinato a entrare nel flusso del commercio, ma che rende il prodotto che lo fa.",
    "3aa0077982eb7b10198613a8b94febe0"
  ],
  [
    "Penso davvero che il fumo dovrebbe squalificarti da programmi come il welfare o qualsiasi aiuto finanziario basato sul bisogno.",
    "bbe275cebd1fb7b7f52769f169fcb9e2"
  ],
  [
    "Hah, 1 camera quante persone soggiornano?",
    "97fa9e5f50131b08b389b9b801dbf8cc"
  ],
  [
    "La nostra gente starà a guardare e si chiederà, non per vedere se non sei d'accordo con me su una questione particolare, ma solo per vedere se sarà come al solito o un vero giorno nuovo, se ci comporteremo tutti come se sapessimo che stiamo lavorando per loro.",
    "6ffe2a85716b265cec841c285f8e2b79"
  ],
  [
    "Specificare il tipo di lavoro o il livello della posizione che si sta cercando.",
    "ef9da12c81482adf5a35f788c464b78b"
  ],
  [
    "Oppure un uomo con ottomila sostenitori potrebbe avere due voti in questo corpo.",
    "6f1f6947459cdbbff67eff311eb0041e"
  ],
  [
    "Il cibo era delizioso e ho portato un menu a casa, quindi sono sicuro che li visiterò di nuovo!",
    "bb84f48534e5599b90a1452b1fcfc20c"
  ],
  [
    "Allora lasci che il macellatore tagli la testa del cavallo su cui ho guidato qui, perché si è comportato molto male durante il viaggio.",
    "7ee244113e1938c56e4c8d4c73c4377f"
  ],
  [
    "Voglio dire, sembra che sia un medico, ma non lo è.",
    "74fcdb9b70e51bdb9cf8e6ee451ed461"
  ],
  [
    "«Tutte le unità inquinanti non possono essere chiuse»",
    "d4760f5b3edaaec7fcd7ec7c44c97694"
  ],
  [
    "È la parte più ampia del canale alimentare",
    "de1bfb23650eff860fcd34588a8a9668"
  ],
  [
    "Entra nell'edificio come un whaddup ho un oh no mi dispiace tanto edificio sbagliato per favore continua con il tuo funerale Dio ti benedica",
    "0beb4c59bdbd9264f93ce702de8d0023"
  ],
  [
    "non imparò distintamente; ma si esprimeva soddisfatto del",
    "a4295cfee71f4c79d476b1b5fe9557d5"
  ],
  [
    "Perché se Nicki vince, allora tutti voi ricevete delle riunioni (kyea)",
    "1811f2a88dbfed6aa02c8feaa0c050c5"
  ],
  [
    "Kforce ha affermato che la violazione del contratto ha danneggiato Kforce sollecitando e deviando gli affari dai clienti di Kforce e costringendola a spendere le spese legali per far rispettare l'accordo di non concorrenza.",
    "79cf62b6aa3260d5e12f8817612ad28d"
  ],
  [
    "Wolf ha tirato fuori la corda e ha criticato la corda, lasciando cadere i restanti 10 membri (grande festa) dalla scogliera.",
    "3f1baab0e5aa36ab591f58a27cf0c27d"
  ],
  [
    "Sai quella volta che siamo andati a mangiare sushi all'Icon Village?",
    "e698ff2e4ccfd7a041805c48856fb94a"
  ],
  [
    "Sei il nostro legame vivente con il passato.",
    "70362a0b7d4d1394585caab6676f409d"
  ],
  [
    "Sostituisci le cattive abitudini con quelle sane.",
    "fc3f8935884d6ece1f4f215957bbb0e3"
  ],
  [
    "Aree simili che conservano ancora il loro carattere post-industriale, ma ora sono in gran parte residenziali sono il Fashion District, Corktown, e parti di South Riverdale e Leslieville.",
    "0da41bac7affc9534edb13f180f6c714"
  ],
  [
    "Anche molto costoso, rispetto a tutti gli altri bei ristoranti di Portland.",
    "a0a0ef3065e25ba8e6046c0e83072009"
  ],
  [
    "L'ambasciatore non sapeva cosa intendesse, perché non aveva mai sentito parlare della lotta, ma rispose gravemente: Mai più di adesso.",
    "858481f25dcaf5242757db66a939f839"
  ],
  [
    "Io... sento solo che... la chimica non è giusta.",
    "1723944f3c3971a5d6e67021b0ec247f"
  ],
  [
    "UofT potrebbe ottenere un importante aggiornamento nel cibo del campus",
    "778cf06924ddab98d11e51f3f4637cd1"
  ],
  [
    "Il compagno di classe del college di Hawthorne Horatio Bridge ha pagato per la pubblicazione di questa raccolta di «Tales»",
    "bf6d1e161b631625d4314fc670e9d11f"
  ],
  [
    "Sono stato accusato di omicidio per aver ucciso un uomo con carta vetrata.",
    "7c29e453bd61865b3290c080bb81b689"
  ],
  [
    "tendeva anche più del gilet per fissare il terribile crimine",
    "428fcd12bcf31d7b2fbba0e0dfc9bd07"
  ],
  [
    "È un massimo o è un basso",
    "ab7e1410266a117f8c5489598fa6e440"
  ],
  [
    "In secondo luogo, insiste sul fatto che, anche se Porto Rico rientra nell'ambito di applicazione della disposizione, non esiste alcun diritto privato di azione per chiedere un rimedio.",
    "bfeec31c40fec4bcf4b1ef900271efbe"
  ],
  [
    "Attualmente sto lavorando a diversi modelli SketchUp dei vari veicoli spaziali nel mio mondo:",
    "98c17ae5573eebd473134172c5c9cd24"
  ],
  [
    "Avrei dovuto dire che sei un fratello!",
    "6dc27e87b5236080d4932b4ad7831898"
  ],
  [
    "Perché la storia racconta una storia diversa.",
    "8bbef5c9b403297caa4d50f302ce16d5"
  ],
  [
    "Vai alla casa a ovest del GE (questa è la casa che conduce all'Edgeville Dungeon).",
    "4b28c892775bd1273f8bc85d5c09e59f"
  ],
  [
    "Inghilterra, Scozia, Galles e Irlanda del Nord competono come paesi separati nelle competizioni internazionali.",
    "68c494e8363add1fac03e1d42a263bd6"
  ],
  [
    "Non ho mai mangiato il cibo, ma ho sentito che è accettabile.",
    "29f6b24bb2f92e70cc1c33ecf3340a76"
  ],
  [
    "E con un gesto della sua bacchetta trasformò la povera casetta in uno splendido palazzo, pieno di tesori; solo i due sgabelli e il letto di paglia rimasero così come erano, per ricordargli la sua precedente povertà.",
    "dcbbc94daa695e2d336268953430c80b"
  ],
  [
    "Quindi, in tutta la tua vita, sei stato solo con uno... oh.",
    "51d35184b0221601038e61b5039555ea"
  ],
  [
    "Il ristorante francese si trasforma in tapas peruviano",
    "8841e41235848a15d520710886c08e09"
  ],
  [
    "Pericolosa vipera americana",
    "f77229291ce3a847e2c83c9baa5bb764"
  ],
  [
    "Cosa hanno in comune lo sperma e i politici?",
    "cbda1f96ef514d8150480154a7405b28"
  ],
  [
    "era naturale per la loro situazione.",
    "0fc7ccd81df059bb620ba6971c2a50ac"
  ],
  [
    "Ho detto loro di non continuare a sparare.",
    "65a40f2722cac2f03e9fec63c8dd510d"
  ],
  [
    "La Commissione ha chiarito che la sua precedente decisione costituiva una decisione definitiva riguardo al rigetto da parte del NRC delle argomentazioni del Commonwealth nel procedimento di concessione delle licenze.",
    "66637dcd259f2b1ed37f0b768dea9186"
  ],
  [
    "Sono stato in grado di ristabilire una rete di amici nella mia nuova città ora, ma vorrei aver iniziato prima trovando gruppi di hobby.",
    "6861b331170f95ce071cb19ab9b3a4d1"
  ],
  [
    "È sbagliato e in ultima analisi controproducente per una nazione di immigrati permettere il tipo di abuso delle nostre leggi sull'immigrazione a cui abbiamo assistito negli ultimi anni, e dobbiamo fare di più per fermarlo.",
    "a82543a58970a182226fdbe818be4a63"
  ],
  [
    "Il ladro differisce da molte delle altre abilità riservate ai membri in quanto un personaggio non vede un allenatore per interpretarlo.",
    "2b6b8fb37ba3ad660ec2e1f61078b800"
  ],
  [
    "Stili come la chitarra slack-key sono ben noti in tutto il mondo, mentre la musica dalle sfumature hawaiane è una parte frequente delle colonne sonore di Hollywood.",
    "ce366ee4182baa748cb5d1387eae75d7"
  ],
  [
    "Per quanto fossi arrabbiata, Veronica mi ha assicurato che tutto sarebbe andato bene e avrebbe funzionato.",
    "5f40c525b37b3cb16af199f91f9186d0"
  ],
  [
    "Stavano andando alla deriva davanti a una leggera brezza su un lago collinare; Ricardo stava pescando, e Jaqueline stava facendo un colpo di tanto in tanto, solo per tenere la barca a posto con il vento.",
    "18dcf12d0a02c9394b26fbac3444d816"
  ],
  [
    "Il mio compleanno non è tra un altro mese!",
    "59a4610aa4a037785df722bce2e86a4c"
  ],
  [
    "Uno dei boutique hotel più alla moda di Halifax è in vendita",
    "341b6b2208eec7d98bc18ee5294a2ac2"
  ],
  [
    "Il Tagikistan ha il più alto di questi al mondo; gli Stati Uniti non entrano nemmeno nella Top 10 con Hoover",
    "525e2f6ce3da19098f3191836e3ac678"
  ],
  [
    "Qual è la differenza tra un frigorifero e un gay?",
    "c5b6da526f6c7d79cf0a0cfb5f344fd7"
  ],
  [
    "«Ora, a queste strane voci che risuonavano da sotto il panno, Hannah era",
    "a86dcbeeaf1ed4781ebcc38d2d705f0a"
  ],
  [
    "Diresti che mi ami, dici che non lascerai mai i miei sogni",
    "da9be33ce64181a5d8d619667384c8b7"
  ],
  [
    "Un appuntamento di pausa tra le sessioni annuali del Congresso consentirebbe all'incaricato di servire per circa un anno, cioè fino alla «fine» della «prossima» sessione del Senato. Art.",
    "4a0045cfcdcaa18936ec2abe5130346c"
  ],
  [
    "Ovviamente, ha perso il suo interesse per me, facendoci allontanare.",
    "5b6e4904382735b36614db6071bfb85b"
  ],
  [
    "I suoi amici vanno poi lui in lor.",
    "39f436543fb72f790f556efa82242fff"
  ],
  [
    "Quindi quest'anno, stringeremo nuove partnership con l'America Latina, l'Asia e l'Europa.",
    "b73b426973d82adb3fea2fc9fad603ad"
  ],
  [
    "Fai la tua prima partita e fatti strada verso l'alto.",
    "6cb5298ac44a3416d7e850be489652f5"
  ],
  [
    "Suo padre, Karamchand Uttamchand Gandhi (1822-1885), servì come diwan (primo ministro) dello stato di Porbandar.",
    "0d2010c1ff319610db969ef4429d05ac"
  ],
  [
    "Non otterranno mai più un centesimo da me.",
    "7876da7a746495eda892939c1303797b"
  ],
  [
    "— si rifiutò di mantenere la sua promessa reale, e di riportare Prigio alla sua principessa-corona!",
    "15185b38c7c00d5e44713a36c2bf9c9d"
  ],
  [
    "Probabilmente non lo userà, puoi guidarlo fino a Las Vegas.",
    "8836f7e466dfb8beef88ebc70dcf21b6"
  ],
  [
    "Gli Emirati Arabi Uniti lasciano andare Abu Salem mentre l'India crolla",
    "0460c3826def563fc80cfe255eff98e0"
  ],
  [
    "Delle 3 classi principali di roccia, questa è ulteriormente suddivisa in tipi plutonici e vulcanici",
    "c0a4c8bd05c247858498fc771ba0fa3a"
  ],
  [
    "Penso di avere una crisi di non vita.",
    "49b3c845393e686e9aabdb131d886a06"
  ],
  [
    "coppia deve sopportarlo».",
    "7d63f45d6e91d18c2c241a5714faa1bd"
  ],
  [
    "È molto facile, è facile, facile, sì, sì, sì",
    "41be0287e9f8b0522bfe661d88637605"
  ],
  [
    "Si basa invece sulle sue ripetute decisioni di evitare di rivelare la sua relazione con Cameron, di dare false informazioni sul continuo impiego della sorella alla WH e di fornire informazioni fuorvianti pensate per buttare la City fuori pista.",
    "773089cd7dba79b799257b5747ef80c7"
  ],
  [
    "Molti uomini hanno solo bisogno di aiuto credendo di essere degni dell\"attenzione femminile, e che sono abbastanza bravi da essere esigenti.",
    "2383a5d818dcdceeb0df498d8f54f502"
  ],
  [
    "LOL oops stavo cercando di avvertirti.",
    "8e2d5b6fb3def12cdd1f9fe594a548b5"
  ],
  [
    "Per quanto tempo l'America dovrebbe sospendere il proprio futuro?",
    "9b95c45d2f8c1f1e08f930991f6621cb"
  ],
  [
    "open (apre la mappa specificata)",
    "7b6929c41fa2cee2bcb236dc6f749fef"
  ],
  [
    "L'ho trovato molto pulito, mentre esaminavo i locali mentre aspettavo il mio sottomarino caldo.",
    "39f2c8ca76106c7b1330368dbdd27872"
  ],
  [
    "Certo che no, ma sei stato molto bravo.",
    "065f4cbf581c4b0bf0862664a358a468"
  ],
  [
    "La proposta IVA riceve una risposta tiepida",
    "43189345e006a8835c89b89ccef1a312"
  ],
  [
    "L'organo di Jacobson sul tetto della bocca di questo rettile senza gambe viene utilizzato con la lingua per rilevare gli odori",
    "6be8693835242d911008ee724fb3d703"
  ],
  [
    "Ho deciso di sposare una matita, non vedo l'ora di presentare ai miei genitori la mia sposa 2B.",
    "72b7a647a940f8b59d01a41d886a1a30"
  ],
  [
    "stivali, e la sua lanterna, e scese al piano di sotto, e cavalcò nel",
    "4f4f5e26d90ec52cdeea628766caa2e6"
  ],
  [
    "Vai, grazie a Dio sono famoso",
    "47d4c314a0b44419e9d632af0f5e2450"
  ],
  [
    "Eccezioni a questa regola sorgono in caso di successione legale, approvazione retroattiva di una clausola compromissoria o tentativi di squarciare il velo societario di una persona giuridica in caso di obiezioni abusive alla clausola.",
    "a656d56c0b055f9615590a65ed057b76"
  ],
  [
    "i ragazzi di LTC sono 3 volte il nostro hashrate attuale e costringeranno a uscire una grande maggioranza dei nostri minatori doge dedicati poiché vedranno molte meno ricompense di quelle che già fanno (tieni presente che i multipool sono già una parte importante del nostro hashrate).",
    "f2b3462f306b567518fd9bb44180a609"
  ],
  [
    "Chiedo 5,7 miliardi di dollari di aumento delle retribuzioni e dei sussidi militari, assistenza sanitaria e alloggio.",
    "7403eae36c46101a1ee5e979fa5373f0"
  ],
  [
    "Scarica e installa Java.",
    "67ec36e0f7d755733971ff8eed9b974f"
  ],
  [
    "La spettroscopia a infrarossi misura la vibrazione delle molecole, compresi i movimenti di stiramento, flessione o torsione.",
    "64c1c817eca5787c3c95b50d4cf5446a"
  ],
  [
    "Il panino era bello e morbido, ma resisteva comunque alla succosità dell'hamburger.",
    "729f407da5aa1fd8ca251d7b7fef6a22"
  ],
  [
    "`Raccoglierai tu stesso la frutta, regina?",
    "a577065ebeec2ffdf21a41e781d850a8"
  ],
  [
    "Stasera, ma non dire niente.",
    "73c6614fd5d2878317b3071447f72346"
  ],
  [
    "Il BJP trattiene Janata Adalat per la siccità",
    "9c451cebfeb67b431b4475258acc24cf"
  ],
  [
    "Negli anni '40 Borden inventò questo compagno per Elsie come simbolo per la sua nuova colla bianca",
    "42fc4ed37230842dfd919070dea74f9a"
  ],
  [
    "Per tutti coloro che pensano che nulla sia impossibile, per favore, vai alla gelatina di fiocco su un albero.",
    "60f792c687d299cd635305f4815839a1"
  ],
  [
    "«Era quello che sentivo allo stesso modo», ha detto James.",
    "7f5ea4ebe3ec56ac8df4d338f6f9129b"
  ],
  [
    "Ho bevuto molto, sono tornato a casa puzzolente",
    "d80655c2580eb23832c705389439004f"
  ],
  [
    "Hanno anche ritirato la loro mozione di soggiorno iniziale e hanno presentato una nuova mozione per un soggiorno.",
    "62d1a2ad49a8504567ad1ee4f39ed521"
  ],
  [
    "«Allora dico una cosa divertente»",
    "7738ec2e0cb5ae4e28e5a2167acd5a12"
  ],
  [
    "Quindi ho piantato una tenda per rilassarti.",
    "807c64587e72ec04e08f0197e1eee23d"
  ],
  [
    "Sarà un lavoro duro, ma i membri di entrambe le parti hanno espresso interesse a farlo e sono pronto a unirmi a loro.",
    "80b0aa6b8f8ac4425796f4e0072ae381"
  ],
  [
    "Pubblicizza il tuo trade sul Pound Board.",
    "ba604ea139ea39b78d7f50b12593e0da"
  ],
  [
    "Nel 1997, Tushar Gandhi ha immerso il contenuto di un'urna, trovata nel caveau di una banca e recuperata attraverso i tribunali, al Sangam di Allahabad.",
    "52a3c454500af4edafd56ae439501b1d"
  ],
  [
    "L'aumento dei prezzi non ha aiutato.",
    "9c191d689f0d619e27015aa792564b33"
  ],
  [
    "Dopo qualche istante cominciò a percepire che il pavimento era tutto ricoperto di sangue coagulato, sul quale giacevano i corpi di diverse donne morte, che andavano contro le pareti.",
    "956b34648a03d473472e1c1a2ad38f0d"
  ],
  [
    "E poi non sarà nemmeno molto felice di vedermi.",
    "f595d2492acbf8ec113fe8f0c72cf710"
  ],
  [
    "Il personale di polizia ha deciso di perdere incrementi",
    "d37491f4e1f8c36b9dcad1ad2b507132"
  ],
  [
    "Il nome di questo oceano deriva dal nome di un titano nel mito greco che era un fratello di Prometeo.",
    "3596be16b98fbff8a8e0bc76b96771ee"
  ],
  [
    "Penso che lo troverei se li usassi entrambi.",
    "8f75cfadee1102d84c2de92fc2bff7ba"
  ],
  [
    "taccuino, e leggeva durante la notte, perché era un ottimo",
    "4b761b65ac5e854b069104c6268658a3"
  ],
  [
    "Lo farò entrare fino alla fine",
    "26405cd4bf1b19b7b580746e31a0eed5"
  ],
  [
    "«Questo», sostiene la maggioranza, «ha effettivamente identificato i titoli come prodotti scambiati nel commercio interstatale». Id.",
    "949ee097b5b998a1e6d037d12a09310b"
  ],
  [
    "Almeno 6 giorni su 7 della settimana, preferirei il normale sesso umano.",
    "fa5151d6a2c5377e6ebf12a1cd057ef9"
  ],
  [
    "La Corte Suprema ha annunciato ora che qualsiasi persona che incontra incidenti stradali può essere portata immediatamente 2 vicino ospedale.",
    "e8cc58ac4aea569f1c29323a63e115c8"
  ],
  [
    "Propongo di rievocare la detrazione fiscale per le spese di adozione e di raddoppiarla a 3.000 dollari.",
    "315855ce09fdb0b6721e4e46199d8556"
  ],
  [
    "Sviluppa relazioni a lungo termine.",
    "de2c78b32bf261d310031720c48fc6b0"
  ],
  [
    "La Senna si congelò quell'inverno, il che rese impossibile per le navi portare cibo e carbone a Parigi, portando alla fame diffusa e alla morte per il freddo in città.",
    "26fc662b98db6dd187592d73bfcc451d"
  ],
  [
    "La musica non sembrava essere proiettata in tutto il locale.",
    "1e3c6a7e123af304c1b8904d228fc163"
  ],
  [
    "era la ragazza migliore, la più bella e la più gentile.",
    "46aa4c3818735649aee5461544190b77"
  ],
  [
    "Perché è il giorno della principessa araba al lavoro!",
    "9c351a8546f390198fbcb40541e79889"
  ],
  [
    "Gli animali da circo vengono catturati dalla ragnatela legale",
    "5b7937d690e8068c2f1b112cfcab58f8"
  ],
  [
    "Invece di pip, i dadi da poker hanno 6 valori di carte che passano 9 attraverso questo",
    "064922a3e300eebd65ce08910a96107b"
  ],
  [
    "Si annoderanno magicamente ogni volta, garantito.",
    "b32fdcd34191e3bf24d0f0dd08143399"
  ],
  [
    "come un Plutarco de facie lunae.",
    "cd35455e1188a58f146a807a14d88de8"
  ],
  [
    "Tirati su, baby, tira su",
    "82eb996fe0a2fe2770363331a98efd1f"
  ],
  [
    "Inoltre, i danni effettivi e compensativi richiesti in Kforce I e Kforce II sono gli stessi.",
    "e44a4d2a0a0b786cfbe60c6bfa8dfd29"
  ],
  [
    "Emotivamente devastato, gravemente ferito e vulnerabile ai pericoli nascosti della giungla, il trio ha affrontato una morte certa a meno che non abbiano lasciato il luogo dell'incidente.",
    "16bd56535d54f9d85b5dedfab32bca36"
  ],
  [
    "L\"ho visto anche io ma ho capito che mi ha detto.",
    "632d8cb7d826aa8a4a0d3ef33b5bbdf9"
  ],
  [
    "Ma non c'è motivo per cui il Congresso non dovrebbe almeno stabilire uno standard di energia pulita che crei un mercato per l'innovazione.",
    "18572e1abfcd580788cbd51c35a75362"
  ],
  [
    "Scopri il più possibile sulla fobia sociale.",
    "fc628269ed5ac6df77837cb44d30736b"
  ],
  [
    "Il motore del veicolo non è stato utilizzato; invece quattro corde di trascinamento presidiate da 50 persone ciascuna hanno tirato il veicolo.",
    "12fbf900ae65b21135020612ba2274fe"
  ],
  [
    "Devo dire che l'hamburger era eccellente e le patatine fritte erano fantastiche - specialmente con la varietà unica di salse disponibili (un po 'unica - forse è la parola sbagliata) - il ketchup chipotle, la senape al miele e una salsa barbecue davvero buona, hanno cambiato anche ogni boccone dell'hamburger.",
    "499d2da09d5de442dcb23088711cf68b"
  ],
  [
    "Quindi fece ciò che la principessa gli aveva insegnato, girò il forcone e lavorò con il manico, e in un batter d'occhio la stalla era era pulita come se fosse stata setacciata.",
    "da097dfcfaf7fb205587ebcccfd584f1"
  ],
  [
    "Oh, non so ancora se siamo arrivati.",
    "9e69728b79aa0ca63433b2c000b45e99"
  ],
  [
    "La sonda del CBI ha chiesto di bruciare il Corano",
    "815f59274e0d1c74e5a22cde586656b3"
  ],
  [
    "Un bravo ragazzo perenne ora, in «Il ritorno del drago» di Bruce Lee, questa star televisiva americana ha interpretato un cattivo delle arti marziali",
    "154fded96406a3f7c8b3e3b753b69a72"
  ],
  [
    "Perché tutte queste persone con i capelli laser vogliono rimuoverli?",
    "fe7079289412e653661745e6373bcb16"
  ],
  [
    "Non c'era dubbio che stesse spiegando al",
    "ab967c5ab526182ce3c9f6657ef61a46"
  ],
  [
    "Non avevi mai visto un '85 colpire un centinaio così velocemente",
    "33aa63346168a0cd54bd619bfff7bd2c"
  ],
  [
    ". poiché una questione costituzionale può essere risolta», 10 op.",
    "3e6ea3254ade2125dc4c60d456675078"
  ],
  [
    "Ti rispetterà così tanto per questo.",
    "b1ee5b738fc9391a7ae586e4e58d0fc0"
  ],
  [
    "Non so leh.. Cosa ne pensi?",
    "d3f8be3c5b3c0ab7bff5f3ec4ee5b018"
  ],
  [
    "Se facciamo questi passi - se aumentiamo le aspettative per ogni bambino, e diamo loro le migliori possibilità possibili di istruzione, dal giorno in cui nasce fino all'ultimo lavoro che assumono - raggiungeremo l'obiettivo che ho fissato due anni fa: entro la fine del decennio, l'America avrà ancora una volta la più alta percentuale di college laureati in tutto il mondo.",
    "5dac49f6320110709ed09de0e1d6da66"
  ],
  [
    "Stabilisci un programma, facile da seguire.",
    "2b23ba736e37111a4956494fa0abdf85"
  ],
  [
    "Negli anni successivi, descrisse la vicenda come «un amore e una passione violenti, anche se puri».",
    "8c833b58aa8758f9278c07ef09a0fabc"
  ],
  [
    "Melissa è fantastica e le sedie e il servizio sono fantastici!!",
    "bc5a70515f31c7e146fabd6d77fded98"
  ],
  [
    "Mentre la nona notte si avvicinava, divenne molto infelice, poiché temeva che qualche terribile disgrazia si presentasse e rovinasse tutto.",
    "1d4ae9e0cd60465c2a23a739f272cc2f"
  ],
  [
    "Abbiamo ricevuto una menzione d'onore nella categoria danza fratello/sorella!",
    "752a88fd4bbe5b61cab4e5b71e0ec10b"
  ],
  [
    "Nessun pacchetto speciale in Tirupati per NRI pressati",
    "bff8e3e43bdba9d43ab50fcb26bd7f43"
  ],
  [
    "Bart è apparso nel talk show a tarda notte di quest\"uomo, un ex scrittore di «Simpsons»",
    "0a09096f371dc198d94e970d968dd5c4"
  ],
  [
    "Mia moglie mi ha beccato a letto con un'illusione ottica. Le ho detto che non è quello che sembra.",
    "5ed0445eacc83a78b915b7ee41c03cb4"
  ],
  [
    "otto, per dimostrazione oculare, che i capelli di un tale bruto come il",
    "4b1a068d08af869b38233de932f2aad3"
  ],
  [
    "Le persone fanno rumore quando sono malate",
    "f205a0ddef4176f603f8e7de1fe7cc30"
  ],
  [
    "Riteniamo per legge che il Commonwealth abbia scelto la strada sbagliata nel cercare di sollevare le questioni di sicurezza come parte nel procedimento di licenza e negare la sua petizione.",
    "449e03148370486be515bada6ba52c95"
  ],
  [
    "Allora lascia che sia lei a decidere cosa significa per lei.",
    "92666a164b4a085fd0be2a09e03f4fc3"
  ],
  [
    "(: andare a cena presto!",
    "55910c2da49f0d9f4cb404bef5ebf5c9"
  ],
  [
    "Come nazione, ovviamente, spendiamo molto per l'istruzione — più di quanto spendiamo per la difesa — eppure in tutto il nostro paese, governatori come Tom Kean del New Jersey stanno dando dimostrazioni in classe che il modo in cui spendiamo è importante quanto spendiamo.",
    "935d78d4bcbcd34af8ce4f8d720a4ff9"
  ],
  [
    "Determina le tue competenze trasversali pertinenti.",
    "8ec060d6ee33a891e5d5e0a115f36d01"
  ],
  [
    "Questi sono i resti dell'Impero britannico che, al suo apice negli anni '20, comprendeva quasi un quarto della massa terrestre del mondo ed era il più grande impero della storia.",
    "893ac55eb1efa069c3be7119a039f132"
  ],
  [
    "Il parcheggio fa schifo se ci arrivi nelle ore di punta.",
    "cac1fa375e33b5c6037efdd60b57d575"
  ],
  [
    "Ma avevano appena finito il loro pasto quando si udì il rumore dei passi della Bestia che si avvicinava, e Bella si aggrappò a suo padre terrorizzata, cosa che divenne ancora più grande quando vide quanto fosse spaventato.",
    "389349eea027c9ff29809b6ae1a0e5e5"
  ],
  [
    "Beh, era Joey che leggeva le battute di Drake nel sogno...",
    "20216d74c3418f039d0d39762363aa9b"
  ],
  [
    "Eventi di Pasquetta ad Halifax 2016",
    "27b00a439fbff01f0061404bf207059a"
  ],
  [
    "«To Kiss in Shadows» & «Stealing Heaven» hanno vinto 2003 Rita Awards per questo tipo di romanzo",
    "371ed343a1a3c9f1dcac59e98a8c6f25"
  ],
  [
    "Hai mai provato a mangiare un orologio?",
    "6ece75b5c5b3c5a55a84a23ebf250b57"
  ],
  [
    "Detto questo, posso facilmente vedere come si sviluppano i brutti viaggi e non posso sottolineare l'importanza di sapere in cosa stai entrando e di essere in un ambiente confortevole.",
    "d38da42392279ee5103fad024f57493d"
  ],
  [
    "La pioggia non sta cadendo sul mio parabrezza",
    "870ed4bcc2bfcd22b99e9e19dc9b2414"
  ],
  [
    "Ma concordiamo anche con il tribunale distrettuale che le rivendicazioni asserite nel Conte III relative alle successive offerte del Dr. Evers per i contratti SSA non rientrano nel Contract Disputes Act.",
    "ac57a6ef9662778a6e86df54d3558858"
  ],
  [
    "La birra viene quindi imbottigliata o fustigata e l'anidride carbonica viene aggiunta forzandola nella birra o aggiungendo zucchero extra.",
    "4dce5d521b48432722935be45e27bb5a"
  ],
  [
    "Ma dovrebbe essere raggiunto presto.",
    "21639f1f6668be83acdc32131bf47b22"
  ],
  [
    "Tutti gli americani, non solo negli Stati più colpiti, ma in ogni luogo di questo paese, sono giustamente disturbati dal gran numero di stranieri illegali che entrano nel nostro paese.",
    "3651c19ab19ac1f26a9f2b7599114dc8"
  ],
  [
    "Clicca sull'icona «Ingegneria ambientale», che presenta una ciminiera rossa.",
    "a83e48303008ade209aae112d9441762"
  ],
  [
    "Questi adattamenti sono comuni nelle specie delle grandi e ben note famiglie Proteaceae (Banksia), Myrtaceae (eucalipto - alberi della gomma) e Fabaceae (Acacia - canniccio).",
    "f49fe030a75ebd8342aed7d4e91974dc"
  ],
  [
    "Il loro tecnico della chitarra Mike ha salvato la mia vecchia Les Paul!",
    "6c163e4c4db3456209eb76fb530ed02a"
  ],
  [
    "Ma, velocemente mentre Remora avanzava, il Firedrake arrivò ancora più veloce, volando e scontrando le sue ali infuocate.",
    "bbe09464f0c9a93526bf66f8675f1e9a"
  ],
  [
    "No Pheebs, non ho intenzione di urlarti contro.",
    "efd008c54cf2e247e913935aee4a3e20"
  ],
  [
    "Qualcuno ha cambiato il limite di velocità a Kensington Market",
    "1a3b9778826579d577ff2516edb2ba6b"
  ],
  [
    "Durante questa campagna del 1932, FDR si affidò a un gruppo fidato di consiglieri soprannominato questo: piuttosto intelligente.",
    "2b850dcbc64af1978ca872e156172b30"
  ],
  [
    "Vivo la vita come scrivo.",
    "79f86bb8ff5d9a193de4c8a831d87c4d"
  ],
  [
    "Eccomi seduto sul pavimento, perfettamente sobrio.",
    "e7312c962ec8c48e2ba2598d2933025a"
  ],
  [
    "Che fanno scappare una donna",
    "c674e15b8295da46e736410a364dd1e9"
  ],
  [
    "La maggioranza non spiega perché un funzionario ad interim avrebbe meno autorità «come questione pratica» di un incaricato della ricreazione.",
    "47b0910af475edc6a9bedc971a073152"
  ],
  [
    "Sono disponibili in due stili: nero, bianco e grigio più una semplice versione nera.",
    "1cec29a54f0043c7f1800bc11c765f5a"
  ],
  [
    "Stiamo aspettando il taxi.",
    "c2092a971314af710c8f32b80bc58229"
  ],
  [
    "E quest'anno, per la prima volta, stiamo iniziando a mettere in campo una difesa per proteggere questa nazione dai missili balistici.",
    "796f909bd84b2c45752eec7387ce66c8"
  ],
  [
    "Costruisci una casa in cui vivere.",
    "2b06dc5434dfbff8acd0daa5b32fe7ea"
  ],
  [
    "Gli eventi noti come Rivoluzione Spagnola furono una rivoluzione sociale operaia iniziata durante lo scoppio della Guerra Civile Spagnola nel 1936 e portò alla diffusa attuazione dei principi organizzativi socialisti anarchici e più in generale libertari in varie parti del paese per due a tre anni, principalmente Catalogna, Aragona, Andalusia e parti del Levante.",
    "84f83ca1a855d64ee6f4e587ac5a0031"
  ],
  [
    "La spalla era tenera e saporita, il punto forte del pasto.",
    "41436484b9c6d1f5c5473e0b0971ef15"
  ],
  [
    "Se avessi meritato la rabbia di mio padre soffrirei senza mormorare, ma ahimè!",
    "776ce30cc559b5e8a67189b241437e98"
  ],
  [
    "Ok, ci vediamo dopo.",
    "89a5558f1579379ccfdf9a09fc0825a9"
  ],
  [
    "C'è un enorme labirinto de Il Trono di Spade vicino ad Halifax",
    "562ffc73360ef8bf9f84546baa3a972a"
  ],
  [
    "È il soprannome del titolo dello psicopatico che Al Pacino ha interpretato in un film del 1983",
    "9b0fd44ecb4aa281796a0f9f492fe4eb"
  ],
  [
    "Fidati di me, l'ho imparato in modo dolce.",
    "8784603792ebf2f023e483e209d4972c"
  ],
  [
    "non parlò e guardò tutti gli oggetti con uno sguardo selvaggio e vacante.",
    "1db3b8c910d276e22c3add08f9a9b394"
  ],
  [
    "Ti sta bruciando l'anima.",
    "d9f99243eba474431c2e0ae2be3a2b7c"
  ],
  [
    "Non abbiamo la presunzione di stimare il valore di mercato di un elicottero rigenerato.",
    "3e3ae8bb2b7b5bf5d421edb92af496bb"
  ],
  [
    "Alcuni anni è aumentato del 30%, altri anni è sceso del 20%.",
    "a4f4e9d78f047890298cf015f1a96e1d"
  ],
  [
    "Penso di fermarmi wk a 5 poi andare giù dovrebbe essere intorno 6 liao lor..",
    "3aee3e1900b335f693aaa21f42ea4f8a"
  ],
  [
    "Inoltre, vi chiedo di fare un passo cruciale e proteggere il nostro ambiente in modi che generazioni prima di noi non avrebbero potuto immaginare.",
    "bb7f9faaa0897e923bbe21472bea6200"
  ],
  [
    "Annota ed esamina i tuoi pensieri.",
    "5728c486f3c55a6424388ce423eef766"
  ],
  [
    "Due mesi dopo, in collaborazione con gli altri Whigs, Byron fece un altro appassionato discorso davanti alla Camera dei Lord a sostegno dell'emancipazione cattolica.",
    "d081a1956d3cda0a6e9427d04970a985"
  ],
  [
    "Dopo aver letto diverse recensioni positive, sono andato qui e sono rimasto molto deluso.",
    "828b1eaa5c25edbc2e8ea70944b2dc8e"
  ],
  [
    "No, disse Aladino, poiché il caso ci ha reso consapevoli delle sue virtù, lo useremo, e allo stesso modo l'anello, che porterò sempre al dito.",
    "1c96ff8edbf627881d9becc67c315cfa"
  ],
  [
    "Inoltre, non sappiamo cosa fare con questo.",
    "1db14136d9f019a7fc4c80614f7eb4f5"
  ],
  [
    "Piogge rosse; pozzi in via di estinzione affliggono il Kerala",
    "c5ba205045119249ca5dee7db55adbab"
  ],
  [
    "Questo divoratore di serpenti è stato introdotto in Giamaica per uccidere i topi: non ha funzionato; i topi si sono semplicemente arrampicati sugli alberi",
    "fc28900441973cc171b1006059290b4c"
  ],
  [
    "Perché dodici è un numero ingiusto?",
    "e6cfad49ce5877f58a116344fd9250f2"
  ],
  [
    "«Avrà Hannah, e",
    "96f21a81a51170528c07c9826b0c8858"
  ],
  [
    "Fatto ha ucciso il povero morto».",
    "ef4fea17b35c62b7bb87119e5d80e470"
  ],
  [
    "La domanda non è: i Fondatori all'epoca avevano pensato ai recessi all'interno delle sessioni?",
    "216fd8131a5a6fd0b3b8243a98a53de4"
  ],
  [
    "Prometto di richiamarti se mai succedera'.",
    "00bcf0ea9232b8806b38166e5ac2dbb4"
  ],
  [
    "Ehi 2morow wat porzioni 4 ss test?",
    "cf8791c5e88dda942fb4c83cfbfd9a3e"
  ],
  [
    "E quando i figli dei nostri figli ci guardano negli occhi e ci chiedono se abbiamo fatto tutto il possibile per lasciare loro un mondo più sicuro e stabile, con nuove fonti di energia, voglio che possiamo dire di sì, l'abbiamo fatto.",
    "a6fd475238d2b12c900c34843a7899a0"
  ],
  [
    "Aggiungi latticini magri alla tua dieta.",
    "9cfea64ed87488b2c3cbfb82947e7ba1"
  ],
  [
    "Una partita di baseball si gioca tra due squadre, ciascuna composta da nove giocatori, che a turno giocano offensivo (battuta e baserunning) e difesa (pitching e fielding).",
    "1d32abf4318749ac067d2964841871da"
  ],
  [
    "Quindi, il totale della bolletta è stato di circa $58 per 3 persone.",
    "21a90e318812d984a78ce685955e421e"
  ],
  [
    "Terzo: cercando di sedurre i cuori dei nostri fedeli sudditi in quella città e di far saltare in aria una festa contro la nostra corona e la nostra pace.",
    "0fee285d6bd0c2f58230fde903f04d62"
  ],
  [
    "Solo qualcosa su cui voglio avere l'opinione di Phoebe per San Valentino.",
    "ec4378f68db112ebaf7e1a0a7d2696f7"
  ],
  [
    "I panda Halifax che giocano nella neve sono la cosa più carina che guarderai tutto il giorno",
    "ba8091e0deb44169a148b56413aef53f"
  ],
  [
    "Al suo giuramento, la Speaker Pelosi indossò questo colore (anche un simbolo di potere di lunga data) come simbolo delle Suffragette",
    "f15f884bb0c51a02e9b5100011452be5"
  ],
  [
    "Ho appena iniziato a uscire con un bibliotecario.",
    "2a69b0547c2495358d375b0c5e9de2d3"
  ],
  [
    "essere l'unico mezzo della distinzione aristocratica; e la popolazione,",
    "5a91fa1c425014cf465f9df009b5b4f9"
  ],
  [
    "La chiamo fischio e lei finisce la scuola",
    "a55d20bb05e67057fea0ba566d0632f3"
  ],
  [
    "L'udienza preliminare di ingiunzione era stata fissata per il 21 novembre, ed evidentemente il Comune non voleva partecipare a tale udienza.",
    "264ec963641e9342627374e68b611006"
  ],
  [
    "Tuttavia, abbiamo tutti bisogno di un po' di pepe nella nostra vita, quindi non mantenere le cose semplici a lungo.",
    "a6cfea9164be0e036b8c3d2fe65936dd"
  ],
  [
    "Metodo intrigante esplorato.",
    "4c1b82dbd04d59f03b3f1c8eeeb410c9"
  ],
  [
    "Ora, nei prossimi mesi spero vivamente di lavorare con Democratici e Repubblicani per riformare un sistema sanitario utilizzando il mercato per ridurre i costi e raggiungere una sicurezza sanitaria duratura.",
    "530bf48eaee9cffb9b63cffb7b969f8e"
  ],
  [
    "Celebrate invece il mese dell'accettazione dell'aut",
    "e79736fb7bee321408dbccd8381e17b0"
  ],
  [
    "Il termine deschooling è stato reso popolare da Ivan Illich, che ha sostenuto che la scuola come istituzione è disfunzionale per l'apprendimento autodeterminato e serve invece la creazione di una società dei consumi. <ref></ref>",
    "920261db3dcdff9db2be33a73cd96092"
  ],
  [
    "Ho aspettato anni per venire qui, ma alla fine sono andato a pranzo.",
    "e73149ec86adba1d24dd7d1bd02e5db9"
  ],
  [
    "Poi la regina meditò per tutta la notte su tutti i nomi che aveva mai sentito, e mandò un messaggero a perlustrare la terra, e a raccogliere lontano e vicino tutti i nomi che poteva incontrare.",
    "a771fe7d61baab7035a1b29bf621a437"
  ],
  [
    "Che sono abbastanza sicuro siano la stessa cosa.",
    "a4ba45db4d8770df6507fc62748b305f"
  ],
  [
    "Questo ha quasi reso la guida del TTC completamente diversa",
    "05dbe2eff08be3095da60667ed5ee831"
  ],
  [
    "John Mahoney, che interpreta Martin Crane in questa sitcom, è nato in Inghilterra; si è trasferito negli Stati Uniti quando aveva 19 anni",
    "1ef619fea95474b1e3af43329afac043"
  ],
  [
    "Come si chiama un insegnante che non scoreggia in pubblico?",
    "262d8981d3a6b8b4c34342f4f46c835f"
  ],
  [
    "Non c'è mistero così grande come Misery.",
    "22f82de7e28d6ba5204032145b9431b9"
  ],
  [
    "Ruba il mio berretto da baseball, abbassalo sui tuoi occhi azzurri",
    "4d7c5128e1292c32b472417be1c7cd92"
  ],
  [
    "Sulla base di una raccomandazione del giudice magistrato, il giudice distrettuale nel settembre 2008 ha concesso al direttore il giudizio sommario sulla prima transazione e il giudizio sommario Baldwin sulla responsabilità sulla seconda.",
    "d5672db7456b791dcbb3d3c950da1385"
  ],
  [
    "Primo round di esercitazioni a terra, giudica male un lancio di 6-3 e finisce per prendere una palla al peepee.",
    "52a0c7209017fa3ae72122f293837402"
  ],
  [
    "Ecco perché sono così basso con te e sono nervoso negli ultimi tempi.",
    "e7405bddbf2bb0889f08c64e549dec9e"
  ],
  [
    "Raccomando di ridurre gli abbuoni di interesse alla Rural Electric Administration.",
    "fd0f8ed7008bdecd83587d36baea1626"
  ],
  [
    "Ripeti questo passaggio se necessario per ottenere tutti e tre i gomitoli di filo, tre tessuti e tre polveri di stelle.",
    "538c441d89a449c02e287e78c2afef2b"
  ],
  [
    "* Constance McLaughlin Green, Harry C. Thomson, Peter C. Roots: Il Dipartimento degli Ordini: Pianificazione delle munizioni per la guerra.",
    "0462919583b1946547538dc254b0d77d"
  ],
  [
    "Questa era la prima volta che bevevo un caffè ucraino.",
    "73b27a6ea78b93d0ed16f30516096932"
  ],
  [
    "Una bella principessa come te deve sicuramente preferire morire piuttosto che essere la moglie di un povero nano come me.",
    "193933274cb4102a8051b6faf838cc9d"
  ],
  [
    "Possiamo arrivare subito dopo la festa.",
    "b17a45d1a3b5adbb095a38a905c7cafa"
  ],
  [
    "Zip Telecom creerà 50.000 Zip Media Avenue in India",
    "9ed2ee40cae0a8a565d85ce3ffc4dfff"
  ],
  [
    "Si dice che il rumore che la diapositiva fa salendo e scendendo da questo dispositivo di fissaggio gli abbia dato il nome",
    "c6f8383b6684b48de4ae5c6e8989a7e2"
  ],
  [
    "Sono stato accusato di aver rovinato un ritratto di famiglia, ma giuro di essere stato incorniciato.",
    "81efab78d54c8a16307fd41d095ef7c4"
  ],
  [
    "Ma niente postumi di una vera sbornia, di cui ero grato.",
    "35b69853fc3dd39f9f1abad746e4ec7d"
  ],
  [
    "Io non vedo l'ora, solo per cagarti addosso",
    "e4a8b5738ae370e8396c530608a19517"
  ],
  [
    "316, 401, può informare la determinazione di questa Corte di «cosa sia la legge» in un caso di separazione dei poteri, Marbury v. Madison, 1 Cranch 137, 176.",
    "2b5f150280759cd816998310670c03a0"
  ],
  [
    "Cammino nel parco e anche mio padre entra nel parco.",
    "c5909d6e8ecba441acfcd64b859a4b07"
  ],
  [
    "È quando finisci di guidare?",
    "ecc45294fc8f3142c1f0eca9ecf955e7"
  ],
  [
    "Ma dove sono in gioco i nostri interessi e possiamo fare la differenza, dovremmo essere, e dobbiamo essere, operatori di pace.",
    "3759701aac1a9d91891c8451d823ce8f"
  ],
  [
    "Riconosci i tuoi problemi di autostima",
    "469358a8269e701eaac86a81dde0f85d"
  ],
  [
    "Protagoniste meno virtuose si possono trovare anche nei romanzi satirici, come English Rogue (1665) di Richard Head, che presentano bordelli, mentre autrici donne come Aphra Behn avevano offerto alle loro eroine carriere alternative come precursori delle femmes fatales del XIX secolo.",
    "7ab1a3cb1c6dc6070948ca96ec84e217"
  ],
  [
    "Stavamo pensando alle crepes tutta la mattina ed eravamo entusiasti di vedere che le crepes erano ancora nel menu.",
    "271cae34de51cf100d2476ca167bfcf8"
  ],
  [
    "Allora il re rimase stupito, ma molto contento, e chiese come fosse andata con lui.",
    "aa25391d8f8d40c395385ad58ac0e6bc"
  ],
  [
    "Ok, ho un problema devo andare al lavoro per qualche ora, alcuni bambini hanno incasinato il display Homo Sapien.",
    "49665a2a52f2779cb34968b9e5261234"
  ],
  [
    "Apre oggi il Centro per le scienze di base di KMC",
    "3ad7c375c220bca691c2333a385873b8"
  ],
  [
    "Questo film ci ha regalato «L'evento più sacro del nostro tempo.",
    "7534c32c9ba9f297b20f9ce213a30969"
  ],
  [
    "I ciclomotori sono come uccelli grassi!",
    "1cc5d4226ca7b64f5212453de6cda966"
  ],
  [
    "Il cavallo di Tony, infatti, nonostante lo strattonamento delle redini di Hannah, aveva",
    "e3ec4728dca7444c9ae398957c3f27b1"
  ],
  [
    "Ma sono solo sola per te",
    "097937b9f685f7a89b80c927d704140c"
  ],
  [
    "In effetti, diversi emendamenti costituzionali nel secolo scorso hanno comportato modifiche del processo elettorale.",
    "2cc1b808f0cdcce1801ce45089a7c0a5"
  ],
  [
    "Potrei andare in prigione se vogliono.",
    "4d6b1f502d78e5f6d121c9a0dd0ffbd7"
  ],
  [
    "Se tuttavia si sposta da qualsiasi parte nelle prossime 6 ore, consultare un medico.",
    "0974bbd1f7f84325e59b07f0746bb7dc"
  ],
  [
    "E sia chiaro: questo Presidente sosterrà coloro che mettono in gioco la propria vita ogni singolo giorno: i nostri agenti di polizia locali.",
    "b96a09922c2a739b3d00e77d09b25ba4"
  ],
  [
    "Respingi le critiche infondate.",
    "be1fc0e9dd816ac1477795e1e9a022fa"
  ],
  [
    "Mentre molti leader indù sostenevano una richiesta di indipendenza immediata, Gandhi ha rivisto la sua stessa chiamata a un'attesa di un anno, invece di due.",
    "07f010aee3a1162603adaee5763e3330"
  ],
  [
    "Devo davvero ammirare questo gruppo.",
    "c32c0954fe3714647875f1d7072fe964"
  ],
  [
    "Ma anche concedendo, per motivi di discussione, che ci sia un Firedrake, Vostra Maestà sa bene che non serve a niente mandarmi.",
    "cf46812dd1143e4baff1f8c67460ee5e"
  ],
  [
    "Prometto che inventeremo qualcosa.",
    "ddb137ac01687b690e9e0d7d225d0074"
  ],
  [
    "La mossa del sindaco non ottiene alcun sostegno da Oppn",
    "da4f2be439d657d295935cfdfb222655"
  ],
  [
    "Non un alunno di quinta elementare che frequenta il SIG, istituto estivo per loro",
    "c96de4a2025d5eed2845c77375eee3d2"
  ],
  [
    "Se pensi di avere una brutta giornata... ricorda solo che un giorno qualcuno avrà Snooki come madre.",
    "09030f4db31bdc0d2c5e6011b8c55465"
  ],
  [
    "Ma invece di piangere ho vomitato ancora e ancora.",
    "8180b9f2b5212a8caad05d9305eb5338"
  ],
  [
    "Fottiti sciocco come il coniglio",
    "8af0699181403bfd73e05abe6d397460"
  ],
  [
    "I supervisori di Day hanno descritto molti casi di grave insoddisfazione per le prestazioni lavorative di Day indipendentemente dalle sue lamentele su pratiche commerciali potenzialmente fraudolente presso Staples.",
    "847ff84fbd37a77247c9599a89b4e40c"
  ],
  [
    "Se manchi un errore per il secondo lancio, è solo un colpo normale.",
    "4b52fa6ef6fbfb543624c459b52f5713"
  ],
  [
    "Chiamerò con fren phone 2moro",
    "41879a548cd644959a16afa4feb7bed8"
  ],
  [
    "Solo i primi 1 sì, ascolta, il primo 1,2% degli americani, come ho detto fin dall'inizio, pagherà aliquote fiscali più elevate.",
    "dba72bbdb269c5a3a0f0cc6ca18bddcb"
  ],
  [
    "Digitare «m» per mostrare la quantità di memoria utilizzata dal flipper.",
    "0d7b5aede3abbc8ed6cf3dfed8728a1c"
  ],
  [
    "Tutti gli ingredienti hanno un sapore freschissimo.",
    "fc4296a430e4d403387cbf7904963733"
  ],
  [
    "Di notte, quando erano a cena insieme, accettarono tutti di viaggiare per un anno, e di incontrarsi in quella locanda; e che i primi che venivano aspettassero il resto; che, avendo tutti e tre preso il congedo insieme dal Sultano, potessero tornare tutti insieme.",
    "7c7ee31790d9b7084cceb06b077915df"
  ],
  [
    "E ha il nome più bello, non me ne sono mai reso conto, Joshua!",
    "2cf7ebf6741cb3002309ae6b2236e862"
  ],
  [
    "Mamma MEA sulle truppe statunitensi a Pak",
    "f144556072252b60411a8e05d5174dd2"
  ],
  [
    "I Dionnes, nati nel 1934, erano famosi",
    "fe0e8b116dd83a3afbef0e03aa9ed210"
  ],
  [
    "Cosa ha detto una chiappa all'altra?",
    "690c9ed2043e488a62314332a2535fdd"
  ],
  [
    "Esco con il telefono e una sigaretta.",
    "50baab730a02ffbc33553af757dca1a4"
  ],
  [
    "Per tutte le volte che non sono riuscito a trovare le risposte",
    "0ba6d20fed283960310540e1dae86720"
  ],
  [
    "Sebbene le modifiche non siano state apportate utilizzando le procedure descritte nel contratto, USN sostiene che sono comunque vincolanti perché Lenihan era stata espressamente delegata l'autorità a contrattare.",
    "ace9509dfcdba0782b92332d4f19ca1d"
  ],
  [
    "Finalmente troviamo la strada per tornare nella stanza, faccio scorrere l'acqua e verso le bolle.",
    "31d8ef456b8d28f39f7e3784df1a3ecf"
  ],
  [
    "Non puoi far fallire il tuo ballo!",
    "ea77161db3c143480a2314f30361905c"
  ],
  [
    "Diciamo, diciamo a tutti gli americani che guardano stasera, che tu abbia 70 o 50 anni o che tu abbia appena iniziato a pagare nel sistema, la previdenza sociale sarà lì quando ne avrai bisogno.",
    "74bcf2edf6cacda12ebf4516ba3043d9"
  ],
  [
    "Sostenere un'organizzazione per la salute mentale.",
    "36157d0c2bd11337b4b45ea16528f204"
  ],
  [
    "Sebbene l'inclusione degli elettori sia generalmente vista come un obiettivo nobile, la soluzione ottimale ovvia è rimuovere la libertà delle persone di non partecipare.",
    "8dc299429a4e7b030d554d949ebdec57"
  ],
  [
    "Questo posto è in attività da un bel po' di tempo.",
    "e6446d34789d026523f19d752aecaf57"
  ],
  [
    "Non rifiutare l'aiuto del tuo amante più fedele.",
    "7ac2b6d11d28d32d815c33b10155247d"
  ],
  [
    "Cosa ne pensi, prepotente e prepotente?!",
    "b838fb150d18f1bec14479cdfeb64a49"
  ],
  [
    "I 5 migliori nuovi locali notturni di Halifax",
    "94b016a38d4d0833b8567c6352991890"
  ],
  [
    "Succo di limone, zucchero, gin, club soda e un uovo vanno in un rinfrescante gin reale uno di questi",
    "ba982fb293864e57c43407de75e1148a"
  ],
  [
    "Se hai una brutta giornata, ricorda solo che qualcuno deve pulire il bagno di Taco Bell.",
    "4f9491da1a519b9af36b5e768f721ad7"
  ],
  [
    "lui, ma era incosciente; e incosciente rimase.",
    "7cc63b45b05ee0606066a9b1ae426470"
  ],
  [
    "Quindi baby ora conosci l'accordo",
    "e6493552d9ce5aac10005af19d52141d"
  ],
  [
    "Le definizioni del dizionario offerte dal rispondente non sono così limitate.",
    "2d1cab8af226d100d8575a26dd15f573"
  ],
  [
    "Vedo le misure della TSA come un modo per contrastare gli attacchi terroristici, un modo per scoraggiare e un potenziale modo per trattenere i sospetti terroristi.",
    "2238d763b0f0a24fdc406c77fc60b0f9"
  ],
  [
    "No a casa, non sono uscito.",
    "69a5d5fc225cf524c11acd6cd5f08e5b"
  ],
  [
    "Ci sono mille scintille di genio in 50 stati e mille comunità in tutta la nazione.",
    "4b17a0bda56f8ee7da21e6da6790893e"
  ],
  [
    "Quando ti senti depresso, pensa all'universo, rispetto ad esso, siamo piccoli, allora il nostro umore si illuminerà improvvisamente.",
    "9d8832b94440af6c835ed646dbec71f0"
  ],
  [
    "Le persone Tamang usano damphu in ogni evento, come matrimoni, funerali, occasioni speciali, rituali e festival dove, soprattutto, esprimono felicità, tristezza, ricordano gli antenati e raccontano la loro storia attraverso canzoni accompagnate dal damphu.",
    "93ec8993191612ea22c9fa525e18764a"
  ],
  [
    "Potrebbe essere un sintomo di Troppo, troppo presto, forse?",
    "3e31b07bbf64d356bddf9f406877b3fa"
  ],
  [
    "Il suo corpo è in ferro ed è sempre rovente.",
    "94364cd7eb4aacbcd4d8166dd907cf45"
  ],
  [
    "Fai spazio al tuo amico!",
    "ae68501699deed0461071f4772649de7"
  ],
  [
    "Questo negozio è un paese delle meraviglie per snack e caramelle asiatiche",
    "d564b08c7ec0af809c9ff8968aa9d103"
  ],
  [
    "Il laureato della CCNY Clyde Haberman scrive la rubrica di New York per questa sezione che non ha «-politan» dopo di essa",
    "445d6359ec479c5ed5feeba5ac6e903a"
  ],
  [
    "Domani aprirò la capsula del tempo che ho creato da bambino.",
    "fdc3942441152576a752beff77f51c5c"
  ],
  [
    "«Per cosa... per cosa stai facendo quel rumore?» ha chiesto al re,",
    "01ba237d14878e2caa209e8815c6566c"
  ],
  [
    "E tu sei una Rocket Queen, oh yeah",
    "d92c5d7aaac904e1e8f2281d9f1dfed9"
  ],
  [
    "Bruesewitz contro Wyeth LLC, 562 U.",
    "f0aac45af35561ee493af615f6b1d621"
  ],
  [
    "Quando gioco senza i miei ragazzi, fa schifo amico.",
    "4c50e133642591551a880016e742e388"
  ],
  [
    "Ho già 8 studenti di Assumption English sch.",
    "6c217ccfe02a7f38a2023093d8b0a556"
  ],
  [
    "E troppi ancora non funzionano affatto.",
    "f21e752e98235ce9eefc76f9ced1e293"
  ],
  [
    "«Prendi una nave PvP di medie dimensioni, una fregata va bene. , Ottieni mappe 2D di Ombay EVE-O, ne avrai bisogno",
    "ad7b769c8c63ab0b34a4170561565c59"
  ],
  [
    "Lo spettacolo è stato installato da Marcel Duchamp.",
    "9ae0b219c5a898734f7841a977a04d06"
  ],
  [
    "Puzzava un po' di ragazzo sudato!",
    "0109edfc7f44d136a882481963c3fe03"
  ],
  [
    "Quale cosa buffa vedrò dopo?",
    "2b186a99028cb2ea06a29e70b77719fc"
  ],
  [
    "A chi importa com'è la foto?",
    "64b8903edd0a7f2ea8cec7b3482a372f"
  ],
  [
    "In carcere; spazzolini da denti e cucchiai sono armi",
    "3db743d73de6ea1a9d4c4320e7267916"
  ],
  [
    "Il balinese è parlato in diverse isole di questo paese",
    "ac1acde72f7c989c42dc93a068cb922f"
  ],
  [
    "Quando ero in un supermercato ho visto un uomo e una donna avvolti in un codice a barre.",
    "f63d3f6bc14755df74480588dff736eb"
  ],
  [
    "E così divenne chiaro che il dragone scomparso era il giovane alto",
    "bc010a7d936fd8d7714d351ed451173b"
  ],
  [
    "L'ho cercata tutta la notte",
    "87643c04e2f7fdbcc746b19087ccf759"
  ],
  [
    "Hanno inoltre notato che si aspettavano raccomandazioni da parte del gruppo editoriale AMA, «che potrebbero essere utili o meno», all'inizio del 2008.",
    "559a8b76828f518a47bdc1720ba0d089"
  ],
  [
    "Alla fine, però, ho deciso di prendere Kharjo come compagno perché gattino, e perché si fotta J'zargo.",
    "1f1f6553fd85ebaa062761e7b9d96ff1"
  ],
  [
    "Tonite ha cenato fuori, leh non può.",
    "cf432601bc0139740fb1299dbdfab9e6"
  ],
  [
    "Inoltre, non possiamo premiare lavoro e famiglia a meno che uomini e donne non ricevano la stessa retribuzione per lo stesso lavoro.",
    "397b17a1c8d39b043e998689de710ac7"
  ],
  [
    "Indaga su un cartello sequestrato.",
    "1237c8abed914b2d3a8367e8c4ccf00a"
  ],
  [
    "* La percentuale sulla base misura la capacità di un battitore di arrivare alla base.",
    "640b1442e9ccb6e82b611a3b81a03745"
  ],
  [
    "Dopotutto ero un bambino degli anni '80 e onestamente, i cui genitori non facevano vintage...!?!",
    "f191f5470f4ee03899463d84f146803e"
  ],
  [
    "Hanno bussato alla porta, e quando la donna l'ha aperta ha esclamato: Voi bambini cattivi, che volta avete dormito nel bosco!",
    "039bd989549d5616ae2d37ca528a5b13"
  ],
  [
    "Vedi, io ero il dottor Drake Remoray.",
    "31caa7eb68684d443aa69b47c1bd187b"
  ],
  [
    "10 segni che vivi a Thornhill",
    "c71509975fbc96e841fe32188c86cae9"
  ],
  [
    "Questa società di vendita diretta nota per prodotti come Nutrilite rivendica 3 milioni di imprenditori indipendenti",
    "1637fdac30f41f125be57a1ff07ba6d0"
  ],
  [
    "Ho appena letto di un nano che viene messo in tasca al telegiornale.",
    "f11b76c3eaca67d6ecabe67897494fd2"
  ],
  [
    "Ora posso finire il mio gioco», e sembrava abbastanza felice.",
    "92184f92ea0b591dafa58a2b963964b1"
  ],
  [
    "Abbiamo aggiunto che i tribunali del Delaware hanno osservato che l\"emissione di azioni societarie ai sensi di un piano scritto approvato dal consiglio di amministrazione è «un atto di fondamentale importanza giuridica che ha un impatto diretto su questioni di governo societario, controllo e struttura del capitale dell\"impresa.",
    "71ab52bf68315ace1265f5d631353ef5"
  ],
  [
    "Detto questo, non vedo ancora lo scopo di questo piccolo dispositivo in linea.",
    "477e1b4931d3f4dbc1d50463516ccb70"
  ],
  [
    "Ahah ti intrattengo al telefono eh.",
    "2ec9d93293f419a00b076e07ddac8bf6"
  ],
  [
    "È un fardello enorme, ma anche un grande privilegio, che è stato affidato a poche generazioni di americani.",
    "5ca2d2447b97238eaa90a5449d2e5f2c"
  ],
  [
    "Aggiungi un cartello se è usato dalle auto che dice: Stop Look Ascolta, guarda in entrambe le direzioni prima di attraversare, chiudi i cancelli dopo aver attraversato.",
    "00c947e23ee57e72247cc6ffacb8bc14"
  ],
  [
    "Posto sotto le cure di un dottor Bailey, fu incoraggiato ad esercitare con moderazione ma non riuscì a trattenersi da attacchi «violenti» nel tentativo di compensare eccessivamente il suo piede deformato.",
    "01a37869eed9e4000201e19a8dd7741c"
  ],
  [
    "Stavano eseguendo un trattamento viso biologico di 45 minuti per $50.",
    "02683bda7e4698b7061340e7578434ac"
  ],
  [
    "William ha detto alla fine, piuttosto come se stesse facendo un discorso.",
    "35c8517664d0adfad62a667977fadee4"
  ],
  [
    "Ogni tanto urlo roba alla TV.",
    "301bf93e052efdbf86137df208d51876"
  ],
  [
    "Halifax ottiene una nuova destinazione per lo street food giapponese",
    "a594b6d339024ba9c3723682f291acba"
  ],
  [
    "Quando le società fanno questo per le loro azioni, sostituiscono le azioni in circolazione con più nuove",
    "2ef0c9cb971d5085f1584b43ca227f3f"
  ],
  [
    "Come si chiama un uomo senza braccia o gambe disteso davanti alla porta?",
    "5828282e95085702a6d74845b28bf2de"
  ],
  [
    "Alla fine tutti e quattro siamo finiti al piano di sopra e poi si è scatenato l'inferno.",
    "fc29a1ff95047e0ba452e93b75d151d9"
  ],
  [
    "Sono andato in palestra in terza media, ha violentato la squadra di nuoto femminile",
    "fcde04af98cd88ef1688eb7cd005978c"
  ],
  [
    "All'inizio, c'era qualche sporadico disaccordo con l'interpretazione ampia.",
    "3b8da2d9eff0cc763d78dbd7cc75eff9"
  ],
  [
    "Non diventerai mai il più grande (come detto in precedenza... qualcuno arriverà con tutte le tue abilità e attributi fisici... ma arriverà con l'atteggiamento del desiderio ardente che non possiedi... e ti schiaccerà).",
    "47b810b441802891c5284ac8e7416e82"
  ],
  [
    "Non ho ancora aspettato come al solito.",
    "add60652df94c3c062de6f3480705ce9"
  ],
  [
    "Le è stato detto che la sua scuola è senza speranza, ma l'altro giorno dopo le lezioni è andata alla biblioteca pubblica e ha scritto una lettera alle persone sedute in questa stanza.",
    "910c15b28be3ed9c5d5eb53b7401f0f2"
  ],
  [
    "Sfrutta il potere del consenso.",
    "dea5a3643e24226042ff7db9d2dc808c"
  ],
  [
    "* Centro di trattamento NHS Bodmin (ospedale Bodmin)",
    "3ac04975f7d12f00bc45af59d12a9958"
  ],
  [
    "I formaggi grigliati all'aperto sono bruciati o non hanno abbastanza formaggio.",
    "fa55d5dab95ea0e8347576d5e0d70eb6"
  ],
  [
    "Potrebbero essercene altri rimasti, ha osservato, — giovani, ci vorrebbero un sacco di uccisioni, — e si è rifiutato di separarsi dal suo segreto.",
    "ed21a9a9d76e8e7e63546f1e6670092f"
  ],
  [
    "Beh, sto raccontando a tutti di te!",
    "fb298a30b15c5f8c1926a86cbf9207f7"
  ],
  [
    "Humane Society rimuove i gatti dal cat cafe di Halifax",
    "0de942d86919330d1373a2bbb3134ccc"
  ],
  [
    "Il «Re del Sud» americano del XIX secolo è un regalo per il secondo anniversario",
    "ccce80f219ad8aaff9650e53ea5a8a43"
  ],
  [
    "Pensavo si vedesse con qualcun altro.",
    "903d9c5783d3ece3e2e6192cb645bcc1"
  ],
  [
    "Gliel'ha detto e gli ha chiesto della sua uscita la sera prima.",
    "a2e80eb19ba3c775cf86560b32bcca1a"
  ],
  [
    "So che è luminoso, guarda attraverso la luce e guarda",
    "29811ed8a26c805fade3dffaa215c1fd"
  ],
  [
    "25a, senza chiarire se «Costa Cruises» è Costa Cruise Lines, Costa Crociere, o qualche altra società collegata «Costa».",
    "e779a3677c4ab8948d5ceaa796ef0303"
  ],
  [
    "«Il patriarcato» è solo una svolta su quell'idea, una svolta femminista in cui affermano che si tratta di un club segreto composto interamente da uomini, e tutti gli uomini indipendentemente dallo status sociale ricevono la newsletter ogni mese.",
    "d58c0e07aaa28ea337d76f7b200d3f92"
  ],
  [
    "Ma ancora non posso trattarmi così bene.. Oh beh niente che posso dire comunque.",
    "ee544dd92408bdf49ecf3c46a65882a5"
  ],
  [
    "Siamo orgogliosi dei tuoi risultati.",
    "3f3e19dadf84c02a4bfea5231c7499ee"
  ],
  [
    "Abbandona i tuoi comportamenti di sicurezza.",
    "29c6aea77fadfbd854df7f0278342fee"
  ],
  [
    "La maggior parte dei tornado assume l'aspetto di uno stretto imbuto, largo poche centinaia di metri, con una piccola nuvola di detriti vicino al suolo.",
    "80dad692c087a00223b8b4b5faebf528"
  ],
  [
    "I miei riferimenti a familiari e amici hanno portato ad almeno altri 6 pazienti per Northwest Hills Smiles.",
    "571d74a056d78f8a9c24347274afccd5"
  ],
  [
    "Dick non aveva una risposta pronta, così si limitò a brontolare: Tu mi predici sempre, Jack; lo sono sempre tutti.",
    "60e3052c23bc0ce1b94091e69de387b1"
  ],
  [
    "Poi, Fred Astaire che cantava The Way You Look Tonight è entrato nel sistema audio e le luci si sono spente.",
    "cee499ee9be2c3511bcff6e9b95e0df8"
  ],
  [
    "Il governo schiaffeggia un avviso di ispezione su Reliance",
    "e87ff859f3949a4ba196af21789e5c44"
  ],
  [
    "È un quarto di cerchio o una delle quattro divisioni di un piano",
    "ec6527120ce057f2d00497b167946a52"
  ],
  [
    "Conosco molte barzellette sui disoccupati, ma nessuna di esse funziona",
    "952eaf0808e21a61283681d0a28272f2"
  ],
  [
    "movimento, si è trascinato con la sua solita placidità esteriore.",
    "e07814a5415d457eb7191c78cfde5abf"
  ],
  [
    "I cracker guardano ogni mio passo, amico, odio lavorare per loro",
    "c45c5c70c2cf157c4db61790fdb76e1b"
  ],
  [
    "Il prossimo precedente rilevante è la decisione di questa Corte nella causa McPherson v. Blacker, 146 U.",
    "e52f0cd5da9f36c67097e695cbeef570"
  ],
  [
    "La ragazza piangeva anche forte al telefono, parlando con suo figlio per cui ha perso la custodia credo... Non sono stato molto chiaro su questo.",
    "37f73126f31218898694c0372c08f5cd"
  ],
  [
    "Con gli amici o con la famiglia?",
    "f2cae4d527bfd51805116b3d75c1d653"
  ],
  [
    "Ecco perché questo Congresso deve ancora approvare una legge che assicuri che una donna sia pagata come un uomo per aver svolto lo stesso lavoro.",
    "7b0fe92f3ada0427ea0cfc24afd5c235"
  ],
  [
    "Annota tutto ciò che mangi e il numero di calorie/kilojoule.",
    "801e7d35def40e34043f9a8904ce8be3"
  ],
  [
    "Il tempo medio di viaggio di Los Angeles per gli spostamenti di lavoro nel 2006 è stato di 29,2 minuti, simile a quello di San Francisco e Washington, D.C.",
    "e437fa1e6763b1fd25640fea613acf50"
  ],
  [
    "Sono venuto qui oggi dopo 5 anni e credo che molte cose siano cambiate.",
    "7a9d55ba38b786adfecb311b6a2e39a7"
  ],
  [
    "La regina non riusciva a leggerne la maggior parte da sola, ma il re le leggeva ad alta voce.",
    "d0e5b1dedd41a257390ee0edf6ddd527"
  ],
  [
    "Il suo posto era davvero così brutto?",
    "03490d720aa5ed31e07b497c4421086b"
  ],
  [
    "Chiusura delle PSU solo ultima risorsa: Govt",
    "1ab3de6607782627e511cc591721fa47"
  ],
  [
    "Prima dell'euro, la peseta in questo paese era pari a 100 centesimi",
    "a444b98b82ac39865c100b6eb984645e"
  ],
  [
    "2 dislessici sono in cucina.",
    "98200fa438ab211d261c8d848aef466e"
  ],
  [
    "Ho iniziato a sentire delle voci che mi dicevano che stavo per morire e che questa era la mia fine.",
    "e009e540487721f7f80089b80b155e34"
  ],
  [
    "La lah la la, la lah la",
    "6e586e348aa65027558dcc962ce7b820"
  ],
  [
    "Mazon, un americano, era il responsabile degli appalti per KBR di stanza in Kuwait.",
    "21a9371dd7d6b51222f02a65325f803c"
  ],
  [
    "Ora immagina di tornare da una relazione tra suoceri e di voler morire a letto.",
    "90308850c22eec92c6e01817b86b841c"
  ],
  [
    "Volevano quasi che baciassi un ragazzo, ok, per fortuna no!!",
    "0830c68f4810e150ec7897cf9910a8c8"
  ],
  [
    "Ho anche sentito parlare di molti dirigenti d'azienda che vogliono assumere negli Stati Uniti ma non riescono a trovare lavoratori con le giuste competenze.",
    "4430013ad56118468e6026bf6b1d5a79"
  ],
  [
    "Considera cosa calma tuo figlio.",
    "b8bcc1b6b134657a0c89a322270e3f78"
  ],
  [
    "I dati radar meteorologici Doppler, la fotogrammetria e i pattern di turbolenza del suolo (segni cicloidali) possono anche essere analizzati per determinare l'intensità e assegnare una valutazione.",
    "dd3b907b672854999df216d92661a795"
  ],
  [
    "Divisa tra il loro ottimo formaggio grigliato e il peperoncino o le punte di bistecca, ho optato per quest'ultimo.",
    "0c5c6e7edfb26b5e83cf5059637a14e2"
  ],
  [
    "Ha sostenuto che non gli piaceva essere lavato, perché il sapone gli entrava negli occhi.",
    "929b32f4e9095ccb0c91e6725ba452e4"
  ],
  [
    "Non lo ero e oh Dio, shh!",
    "6f56eede2b797cf5a4e1e3fbeaa5fa21"
  ],
  [
    "Il ragazzo rapito da Delhi è stato salvato",
    "41b319f296283d71f8adad36b10c5df3"
  ],
  [
    "Numero massimo di X che possono apparire sul foglio dei punteggi di un giocatore di bocce in una partita",
    "7d3c55a816beaf7523c865e63e29b378"
  ],
  [
    "Come si chiama un uomo che non riesce a smettere di rubare?",
    "ad4df5455b3cc8ce3cf813e49032f396"
  ],
  [
    "con me per una notte, ed essere il mio messaggero?",
    "02eba434de0ec19934b991db0f92ba58"
  ],
  [
    "Non lo sai nemmeno, oh oh oh",
    "8bccc6e69f7da41a8f7df6ab19a00443"
  ],
  [
    "Questa lettura è coerente con lo scopo della disposizione qui tam, che consente ai privati di agire al fine di «ridurre le frodi ai danni del governo». Heineman—Guta, 718 f. 3 d 36.",
    "ee43edadf9c203be989de642f0dc3e79"
  ],
  [
    "Se riesci a prendere Bell/Virgin o qualcos'altro, evita Rogers ed evita sicuramente Telus.",
    "01df3c4e5ec7e2e436523d9b190a0f25"
  ],
  [
    "Ci incontrerai a missione o qui?",
    "fad386d381479d444d49c112786fe1fd"
  ],
  [
    "L'America ha bisogno di proteggere i nostri confini e, con il vostro aiuto, la mia amministrazione sta adottando misure per farlo.",
    "d6f333445aa79e789a0ba8cf49010d8b"
  ],
  [
    "Usa i modelli durante la scrittura.",
    "8c29e4000dcf63b11886222728af458b"
  ],
  [
    "Il programma si chiamava Skywarn e gli osservatori erano deputati dello sceriffo locale, soldati di stato, vigili del fuoco, autisti di ambulanze, radioamatori, osservatori della protezione civile (ora gestione delle emergenze), cacciatori di tempeste e cittadini comuni.",
    "7961799e05734ed3c2fc33bfbb60ec71"
  ],
  [
    "Questo è un eccesso incarnato nella terra del topo.",
    "8a99d09446b2fa73dc8e5a292ef82c93"
  ],
  [
    "Ha dato il messaggio ad Aladino, aggiungendo: Potrebbe aspettare abbastanza a lungo per la tua risposta!",
    "401c4cfb228321cb1b448bfd59ee88b8"
  ],
  [
    "Oh, andiamo, ora sai che li vuoi.",
    "acbb714836c3abb5e74fc99a91989b5b"
  ],
  [
    "Halifax sta indagando sui pedaggi per Gardiner e DVP",
    "97150ec80f5ca2c20c96fe0ab4070b34"
  ],
  [
    "In francese, questa parola di 3 lettere",
    "c31fae86624f22869f622416d3066bac"
  ],
  [
    "IN VENDITA: pacchetto di polo.",
    "2b0c67a621faa9e76e4442e0f03e4f4f"
  ],
  [
    "Ha tirato fuori un piccolo sacchetto rosso e una cannuccia tagliata e ha sniffato i 100 mg premisurati di ketamina cloridrato all'interno.",
    "33e69934383967492ea94b281e3a5774"
  ],
  [
    "Per ballare e chiamarlo il tuo rimbalzo",
    "3ef7c46895d150da61054f92a49c62c1"
  ],
  [
    "Come risultato di questa decisione, la nazione ha ripristinato i giochi di classe III che aveva smesso di funzionare dopo la decisione di Panzer.",
    "b69f4d4443394bbd46f3b47960bfe583"
  ],
  [
    "2. I miei genitori non mi hanno indottrinato durante la mia educazione, quindi sono rimasto ateo.",
    "2b2ec1fe0935199a6aa592e075410c64"
  ],
  [
    "SEI LIBERO DI GUARDARE IL VERO ACCIAIO DOPO?",
    "8683ca67ca211f40ce5601006008f832"
  ],
  [
    "E posso anche dirvi che siamo determinati a espandere questo concetto, sia a sud che a nord.",
    "714777172839884b3cae8062b08e1e3e"
  ],
  [
    "Avere articoli di buona qualità.",
    "e8486da506482b1fab6477a0200eb15f"
  ],
  [
    "Nel 1997, la partita media di American League durava 2:57 (le partite della National League erano circa 10 minuti più corte: i lanciatori al piatto facevano uscire più velocemente dei battitori designati).",
    "0a40dcda996b463afedbcbf8a5b3ed17"
  ],
  [
    "Ho chiesto del gesso (niente barili di gesso o blocchi fuori) e il membro dello staff ha chiamato il proprietario per vedere se poteva noleggiarci il gesso!",
    "491eab87fa913c64b15b6aeffa2278a5"
  ],
  [
    "In verità l'uomo non avrebbe avuto obiezioni a essere ricco, ma pensò tra sé: devo prima chiedere a mia figlia di questo, così entrò e disse loro che c'era un grande orso bianco fuori che aveva promesso fedelmente di renderli tutti ricchi se non avesse potuto che avere la figlia più giovane.",
    "dfb0c773d646e7f099af6766844abb10"
  ],
  [
    "Questa è una grande barretta di cioccolato.",
    "66f4651ff69d93ad1e1188fee693a010"
  ],
  [
    "Onorato il pontefice Sri Ahobila Mutt",
    "64dc43502868e1f0b9d90c38c571e30f"
  ],
  [
    "Un fiore speciale per aprile, può essere oxeye o shasta",
    "ad69fd65688030d882b85c577cc3a839"
  ],
  [
    "Gli ospiti, come il pesce, iniziano a sentire l'odore dopo tre giorni.",
    "3fa9d783d4dd2478623162b4b3b132cd"
  ],
  [
    "A questo punto ho davvero bisogno di parlare con qualcuno.",
    "3080f183d77ef6d547c2ac0f8d75a230"
  ],
  [
    "Non importa da dove vieni",
    "d75279efd6113bbd5a48f4082df66272"
  ],
  [
    "Ho perso circa 70 chili quando avevo 14 anni ed era praticamente il più sottile che abbia mai visto, ~ 215 libbre e una taglia 14.",
    "e109bfe03a5d00704d044f4b1c80662a"
  ],
  [
    "sì mangiamo il riso al pollo!",
    "6dd15b7102c913df3c028cdf894a77dc"
  ],
  [
    "Questo movimento che vediamo in tanti luoghi verso la libertà economica è indivisibile dal movimento mondiale verso la libertà politica — e contro il dominio totalitario.",
    "4d3bdfe4d8f6a0be4a4a4930016bae2d"
  ],
  [
    "Inizia con una passeggiata di 10 minuti; puoi sempre aumentare più tardi dopo che diventa routine.",
    "97024ab27508a7f93acb365d27e1ca76"
  ],
  [
    "Un romanzo è un'opera relativamente lunga di narrativa narrativa, normalmente scritta in prosa, e che è tipicamente pubblicata come libro.",
    "fef4fd180ddca1f8540a5708220d5f58"
  ],
  [
    "Mi piace perché sono così veloci e posso andare durante la pausa pranzo e tornare in tempo per la scuola.",
    "de743b866d4259a54678dac8463715c2"
  ],
  [
    "Poi si alzò per lasciarla, e disse con la sua voce burbera: Mi ami, bellezza?",
    "78cb531bc1d14a8463b5b96ccc3017c3"
  ],
  [
    "Hanno questa nuova parete da arrampicata, possiamo avvistarci l'un l'altro.",
    "8edd73c43942a6d135fe10f123f8be7a"
  ],
  [
    "Avvocato trattenuto per stupro; fuori su cauzione",
    "b840b3332d34484431aa0c53e9bef41d"
  ],
  [
    "Questo presidente condivide il suo secondo nome con il nome di un teologo ebreo del I secolo menzionato nel Nuovo Testamento",
    "98fe805c1f92348cd34f34c726edf37b"
  ],
  [
    "L'unica cosa che accendi è un forno a microonde.",
    "f6242dddc843c109d4cfedbd3adb7f5e"
  ],
  [
    "corda d'oro che lo avvolge liberamente e si risolve facilmente",
    "5ee64615d7f925c39f0ed990b3b2c4c0"
  ],
  [
    "Tutto in fretta come se dovessi andare",
    "34b6b36f8a8d0736d5bd1602b3063e32"
  ],
  [
    "I giudici e le giurie, chiamati a determinare se le azioni del governo fossero effettivamente ritorsioni, sarebbero tenuti a controllare sia la risposta del governo al reclamo che la giustificazione del governo per le sue azioni.",
    "f76974839e5d5274dcd9c0aaea328f28"
  ],
  [
    "Vale la pena notare che il DSM-5 riconosce solo la dipendenza da sostanze *edit - e la dipendenza da gioco*, sebbene si riferisca ad altri tipi di dipendenza in modo non ufficiale.",
    "447abd544d0af85d4d59f8a1d20c9e6a"
  ],
  [
    "Quindi non dovrebbe disturbarci dal nostro lavoro.",
    "54297b9ab84dc0cf120678993feb47f7"
  ],
  [
    "I volontari delle nostre forze armate sono implacabili in battaglia, incrollabili nella lealtà, ineguagliabili in onore e decenza, e ogni giorno stanno rendendo la nostra nazione più sicura.",
    "6bb7a2c81dfffaaf874b385665e19737"
  ],
  [
    "Chiedi ai tuoi genitori o ai tuoi tutori un supporto professionale.",
    "62d9d6395fa60d1f52609e7fef4c1cd6"
  ],
  [
    "La produzione più elegante di questo genere da parte di autori del XVII e XVIII secolo erano le belle lettere, cioè un mercato che non sarebbe né basso né accademico.",
    "4f2f8c120cf2277ef2c4e459d752415a"
  ],
  [
    "Il nostro era gratuito (tiramiso) perché ho fatto il check-in su Yelp ma avrei pagato volentieri un altro con caffè/espresso.",
    "87b18cb0d3113aefcd7a9a9eb56bac00"
  ],
  [
    "gridò il Principe, ti ho tagliato la testa!",
    "e66236d2599dbdb868cc6efa1e59742d"
  ],
  [
    "Non stiamo più facendo sesso!» Sarà divertente!",
    "f17b3e127e26e3fa74536f982795b55a"
  ],
  [
    "Chopper messo a terra dopo 3 strappi",
    "9fe61faaa4b410e2942055b5c77af137"
  ],
  [
    "Uno di questi canali, costruito per portare merci via acqua a Madras, in India, ha impiegato 76 anni per essere completato",
    "2ba1ed92b2d224de08e80a088294aa8c"
  ],
  [
    "Non ho idea del motivo per cui il mio nuovo deodorante per ambienti non funzionerà.",
    "e6ebc1f8f86bbb474e47313d90973a30"
  ],
  [
    "il pollice sinistro nell'angolo destro dell'apertura sopra menzionata.",
    "49c9d168b426c965204aa3a8741ae211"
  ],
  [
    "I miei occhi sono stati punti di polvere e sono ciechi",
    "32f672fca4dc116b83e668870195b706"
  ],
  [
    "Tuttavia, non si verifica alcuna fusione quando «la denuncia principale non intende essere una memoria con effetto legale, ma solo una sintesi amministrativa delle rivendicazioni avanzate da tutti i querelanti». Id., a 590.",
    "7d73d1622092f366920b3c8ad9b09207"
  ],
  [
    "Nel corso degli ultimi 60 anni, siamo stati in grado di monopolizzare la catena del valore della produzione senza troppi sforzi.",
    "c257074b1b82f365e8fbf46996bbabd0"
  ],
  [
    "se ricevo questo messaggio di recente, vieni a oc.",
    "215b0f8d4581d1e421d18672bea0fb2f"
  ],
  [
    "Abbiamo attraversato un decennio difficile.",
    "88cba5b4d0431281e7f85f7d6ccdcdb8"
  ],
  [
    "Identifica il tuo obiettivo didattico e conosci le tue abilità.",
    "b98c463b59e8f1baf02072d56cc3fc2a"
  ],
  [
    "La convenzione di Alhazen per descrivere l'incidente e gli angoli rifratti è ancora in uso.",
    "81c597e343c4962776efc96e9a9ea9e3"
  ],
  [
    "Il padre del mio ragazzo è un meccanico in California e un Natale, lo ha costretto a trasportare un mucchio di pezzi di auto a caso a casa.",
    "e5b04137b413df156f3744c5e0ab6d56"
  ],
  [
    "Continua: `e mi è stato detto che non mi sono comportato male, né ho disonorato il blud di Bruce.",
    "1b5a88f0b5c8fa205f970777ea673163"
  ],
  [
    "Cosa diavolo ci hai messo così tanto?",
    "d6bd8adc107d3215de746f51ff1f102c"
  ],
  [
    "Reliance ha esortato ad avviare un progetto di cracking a",
    "4fb7d62dd088d10415d36bb8cf8872ab"
  ],
  [
    "Non era permesso il divertimento reale quando quest'uomo prese il potere in Inghilterra nel 1653",
    "dfc22db8f24e85ffd0d61a824b7f9f27"
  ],
  [
    "Perché il tè giusto è un furto!",
    "9a1fd5f01a0cda8ede9544c6f8d87ba9"
  ],
  [
    "elementi inconfondibili di verità, e aveva diritto a tanto rispetto",
    "14b7c0314cfd0d2facb6f40e6e010999"
  ],
  [
    "La prima serie di regolamenti si concentra su questioni tecniche come l'invecchiamento delle apparecchiature.",
    "4350c33bace9a1322356b3caabe8bc4b"
  ],
  [
    "Ho seguito tutta la cerimonia, ho cenato al torneo, poi ho preso a calci per Las Vegas per un po'.",
    "ef89035522302539add5a2e167bc78cf"
  ],
  [
    "Ti cucinerò un po' di cibo più tardi, e ancora sprite",
    "1d91dd18803cb0f40c3cdf9f99d07a7e"
  ],
  [
    "Recentemente un interprete iracheno ha detto a un giornalista: «Di' all'America di non abbandonarci». Lui e tutti gli iracheni possono essere certi: mentre la nostra strategia militare si sta adattando alle circostanze, il nostro impegno rimane fermo e immutabile.",
    "c67e28f064a2d7f0ee58b99deb1bb167"
  ],
  [
    "Ottieni un mantello da squadra a tua scelta o un mantello da veterano se il tuo account ha più di 5 anni.",
    "f31466a1ed0d3926e558306f897c2de3"
  ],
  [
    "Il filosofo politico rinascimentale francese Étienne de La Boétie scrisse nella sua opera più famosa, il Discorso sulla servitù volontaria, quello che alcuni storici considerano un importante precedente anarchico. <ref>Diversi storici dell'anarchismo sono arrivati al punto di classificare lo stesso trattato di La Botie come anarchico, il che non è corretto poiché La botie non ha mai esteso la sua analisi da governo tirannico a governo di per sé.",
    "254a7f94c73aa15fa538a63b121bf4fa"
  ],
  [
    "Nessun altro server o manager si è preoccupato di controllarci.",
    "8462fbada1d6704caf475007df38529e"
  ],
  [
    "La sera, quando cadevano i fiocchi di neve, la madre disse: Biancaneve, vai a chiudere le persiane, e hanno tirato intorno al fuoco, mentre la madre si metteva gli occhiali e leggeva ad alta voce da un grande libro e le due ragazze ascoltavano e si sedevano e si abbracciavano.",
    "27ac40d20ae1d1e69d9fbee588104b66"
  ],
  [
    "Ottimo, ok, e Monica mi ha chiesto di fermare la batteria.",
    "559e4640f9a2b9de600cfb70cf777f33"
  ],
  [
    "Le tue foto della sorprendente tempesta di neve primaverile di Halifax",
    "3a6933e8789e766a18ec3472f7fdc350"
  ],
  [
    "Una famosa figura militare è qui che fa il suo storico arrivo in questo paese",
    "2eed732928c2dc843ac2a6bcbf473662"
  ],
  [
    "Sono sventrato, stiamo insieme da dieci stagioni!",
    "879d351798cb8f2965fcac4e86d83e87"
  ],
  [
    "lei, sai, ma fino a tutto.",
    "5413b344abb47fb627cd10d6aab79330"
  ],
  [
    "Come uno studioso ha ampiamente dimostrato, «nella pratica del governo la frase 'la recessa' si riferiva sempre al divario tra le sessioni». Natelson, Le origini e il significato di «posti vacanti che possono accadere durante la pausa» nella clausola sulle nomine di recesso della Costituzione, 37 Harv.",
    "e5add1e519769be8cf99fae487d53f73"
  ],
  [
    "Modifica: un paio di persone hanno chiesto quindi spiegherò ulteriormente.",
    "44d6bf571371225efef637aa3b3507a0"
  ],
  [
    "È fondamentale che completi la sua formazione medica in Nigeria.",
    "85cdf4c2b78497cc1bba94ad5f4eb349"
  ],
  [
    "Tieni presente che gli stessi progressi tecnologici che hanno ridotto i telefoni cellulari per adattarli ai palmi delle nostre mani possono anche rendere le armi del terrore più facili da nascondere e più facili da usare.",
    "f515a37c8454b6e71b02c05f6771aa66"
  ],
  [
    "Verificare il numero e la dimensione delle porzioni.",
    "5ec8d298d45b216bc932f59b8b1016bd"
  ],
  [
    "Nel 1865—66 William Robert Hicks fu sindaco di Bodmin, quando fece rivivere l'usanza di superare i confini della città.",
    "5dd451a25c759d43f3430a2416c5e447"
  ],
  [
    "1. Non sono stati in grado di consegnarlo in un giorno che funziona per il nostro programma.",
    "e66681722de66d4bad59c1c7472f299e"
  ],
  [
    "Potete immaginare quanto velocemente ha viaggiato quando vi dico che hanno raggiunto il palazzo del re in appena la metà del tempo impiegato dal cavallo di legno per arrivarci.",
    "f1930adc7473f07cece8217ca463155a"
  ],
  [
    "Sì, ma Jessica non ha un accento inglese.",
    "c616e9c09d73e0fd6fa96a680a71a0b8"
  ],
  [
    "Impedire un altro Dhankawdi nei villaggi marginali",
    "90357dcca2100ce9a37dd7d57087c43e"
  ],
  [
    "Questo termine per una composizione musicale estesa deriva dall'italiano per «piccola cappella»",
    "6aadd2b52b1ba4eb888f33a6cdb56b91"
  ],
  [
    "Qual è il frutto preferito dai vampiri?",
    "075b67d53c57ccbfc3ad2ca8e9060d75"
  ],
  [
    "Sembrava abbastanza in perdita cosa fare o dire, quanto di più",
    "f51060f336388ad00bd10d6b8882f544"
  ],
  [
    "(E stasera sono vivo, non è il simbolo del dollaro)",
    "93b884ef8445394787fac69d5cffd543"
  ],
  [
    "Per le ragioni che precedono, il testo e la struttura della Costituzione confutano inequivocabilmente l'interpretazione a ruota libera della maggioranza della «Ricreazione». Non è plausibile che la Costituzione utilizzi quel termine in un senso che autorizza il Presidente a fare nomine unilaterali durante qualsiasi interruzione dei procedimenti del Senato, soggetti solo a limiti confusi e atestuali elaborati da questa Corte secoli dopo la ratificazione.",
    "aee092dfe716041e3677ba8ed1baeca9"
  ],
  [
    "La risposta corretta è NON fingere che non esista, o cercare di sopprimere la discussione o la rappresentazione di esso in qualsiasi tipo di media.",
    "2c4586d2b04a34f5c0ca01ff05aacc09"
  ],
  [
    "Sì xP mi sento di nuovo un dannato bambino lol",
    "9bcc48f799b3d9d4e8b2d5473b662802"
  ],
  [
    "Siamo arrivati così velocemente in questo mondo del dopoguerra fredda che è facile dare per scontato il declino della minaccia nucleare.",
    "0a6f49860bc32aa46b544ab9d7ba1531"
  ],
  [
    "Identifica lo stipendio per periodo di retribuzione.",
    "eb5b3041689605381f559890fa52bfea"
  ],
  [
    "Tuttavia, la Gran Bretagna aveva subito 2,5 milioni di vittime e aveva concluso la guerra con un enorme debito nazionale.",
    "c8d2ac94acf129e901d43d17b51e82d8"
  ],
  [
    "È una piccola mamma carina e una panetteria di tipo pop.",
    "9220111aaf2ca0f1f3dfbfe8c44c24d1"
  ],
  [
    "Non riesco a non portarlo da me al momento, ha detto Barbablù.",
    "b7b4b42cadae6c0a8ef1453dc700357a"
  ],
  [
    "Non voglio essere il tipo che spezza una famiglia, sai quando i miei genitori si sono lasciati, è stato a causa di quel ragazzo.",
    "229011a17b7e8d043be0a2fbb652bb76"
  ],
  [
    "Le 10 aperture di ristoranti Halifax più attese questo autunno",
    "004aad4485d9e3f4c4fbbea22d7cff53"
  ],
  [
    "Tedesco per «qualcosa di sparso», è un coffeecake con una farcitura friabile",
    "2dfa7ab24341f8cd4f0d61b31d608644"
  ],
  [
    "Perché gli orfani non possono giocare a baseball?",
    "9ac43a10f6cb5a6b2f4d071203eb160a"
  ],
  [
    "Si è verificata una spiegazione della loro posizione",
    "13515da527ec8589d4ec02e12e4d9a67"
  ],
  [
    "Devo prenderlo, devo prenderlo, devo gestire i miei soldi",
    "34278a8e57eae7921d3cfb8b9f019590"
  ],
  [
    "Tutto questo derivava, sostiene Claudio, dal suo rapporto con, dal matrimonio e dall'impregnazione da parte di Carrasquillo, il responsabile marketing della scuola.",
    "d73958406d1057a112f470dce4568803"
  ],
  [
    "Quando il piccolo drago femmina è sul posatoio, sembra che guardino fuori dalla finestra per ore.",
    "e718e7aaa0e99598e8e32b7b4540edbd"
  ],
  [
    "Ahah.. così può anche ar.. Haha.. vuoi scambiare il regalo di Natale con me ma.. Hehe..",
    "1d81be4853887e3147a3728c4effaa5f"
  ],
  [
    "Mi impegno a voi stasera, lavorerò per rimuovere le barriere all'adozione ed estendere la piena condivisione della vita familiare a milioni di americani, in modo che i bambini che hanno bisogno di una casa possano essere accolti nelle famiglie che li vogliono e li amano.",
    "dbef561a919a58ed63c3652d12200e3d"
  ],
  [
    "Mangia molta frutta e verdura.",
    "eabbb3d6cd4e229b4d615cfaedd587ee"
  ],
  [
    "È ricordato per la sua poesia — il suo «Do not go gentle into that good night; Rage, rage against the dying of the light» è uno dei distici più citati di versi in lingua inglese — e per il suo «play for voices», Under Milk Wood.",
    "2dd87c4a6754ec879d16d05053d641ce"
  ],
  [
    "Abbiamo ordinato un campionatore vegetariano e non siamo rimasti delusi.",
    "59e9a147ce361858f4a20c91e1f3ccae"
  ],
  [
    "La loro casa prese fuoco e fu rapidamente rasa al suolo, con tutti gli splendidi mobili, i libri, i quadri, l'oro, l'argento e i beni preziosi che conteneva; e questo fu solo l'inizio dei loro problemi.",
    "aa1eef0138e2b32af8d13d652e278fc8"
  ],
  [
    "No, dovevo solo fare una foto.",
    "e1eea09ed966b2d625ea6edfd1835ea6"
  ],
  [
    "18 foto della prima bufera di neve dell'anno di Halifax",
    "3c8e11b6654c4f85a903b77f91015010"
  ],
  [
    "Nel primo raid del suo genere nella storia, la città britannica di Yarmouth fu bombardata nel 1915 da uno di questi tedeschi",
    "607983b3b0b206500d3978ff5a1ad848"
  ],
  [
    "Sonno + vita sociale = brutti voti.",
    "5a4ce02925dcd85beabf3e126e8e54b7"
  ],
  [
    "il rischio minimo; perché Dammit era diventato eccessivamente parsimonioso.",
    "64b8025058e4c4cfa743707e0e4d82a9"
  ],
  [
    "Di\"che le piaccio perché i miei cerchi sono molto alti",
    "b67ca8d2c8982e36304182354efe8355"
  ],
  [
    "I tribunali di grado inferiore avevano annullato il premio per motivi di ordine pubblico, un motivo respinto dalla Corte Suprema.",
    "7d017e0c630cc80150913803a969cdba"
  ],
  [
    "Vomito lungo la manica della mia giacca.",
    "ddec4d8c8f01e4d9faccd90d4562cb38"
  ],
  [
    "La libertà viene esportata ogni giorno, poiché spediamo merci e prodotti che migliorano la vita di milioni di persone.",
    "10ab66bc74c78153d8242ebaa2f9e23f"
  ],
  [
    "Applica le pochette e ammira il tuo lavoro.",
    "9e2b6d67a6c7f0b0c16693d0bdbbd099"
  ],
  [
    "New York e Oxford: Oxford University Press, 1998.",
    "f15e84cb9b535c2d37dd7fb60ebcdc38"
  ],
  [
    "Ci sono stato diverse volte e non mi sono mai divertito.",
    "e127154293e3ca43b031393da297c0d1"
  ],
  [
    "disse il piccolo mostro, perché sono un suo amico, e, per il fatto di questo, sono intelligente quanto lei.",
    "ee259b871a8191fc5e436c3ebb92a6a5"
  ],
  [
    "Posso prendere in prestito le chiavi del tuo appartamento?",
    "1df002bfd37d4442270a78fd961a690f"
  ],
  [
    "Aiutare le persone ad ammirare",
    "027dd1f2b56616461fbcb219d6afde1a"
  ],
  [
    "Il deputato non distinto Joseph Hopkinson è ricordato per aver scritto «Hail» questo, ora la musica introduttiva del vicepresidente",
    "3c012bc5beb3dd1449e9a67043fdcb38"
  ],
  [
    "Mary ha mangiato un agnellino e poi ha mangiato il dolce.",
    "28a8eb874e36e09743aea6a72115df94"
  ],
  [
    "Le allucinazioni sonore suonavano come il diavolo.",
    "be23ccd4aea6d1aaab1658c238e2fde1"
  ],
  [
    "In questo tipo di città le persone stanno insieme",
    "aa287547cba90f97b4823ed5e0a1a366"
  ],
  [
    "In ogni caso, è subito evidente che la diluizione e l'eventuale distruzione delle garanzie dei ricorrenti da parte dei convenuti equivalgono al «pregiudizio di fatto» richiesto ai fini dell'articolo III, anche se tale pregiudizio non è sufficientemente definito ai fini del RICO.",
    "862ef79104d9f47b0a021e8847a53150"
  ],
  [
    "Ho portato una tenda enorme per noi... un nido d'amore se vuoi.",
    "b6c28f41d1da5ec6edeb6f9c27419a97"
  ],
  [
    "Ed è proprio per alleviare il peso sulle famiglie della classe media che abbiamo ancora bisogno di una riforma dell'assicurazione sanitaria.",
    "fddadb8099f329b273e97f3764ba1c00"
  ],
  [
    "Partecipa a un programma di fitness dimagrante.",
    "11d8bf06fd74c626d38529f8e8da341f"
  ],
  [
    "Questo gioco era popolare anche in Mesopotamia e nel Caucaso.",
    "6678287d631f0e7b366492b99499be22"
  ],
  [
    "Nel complesso ci tornerei, ma probabilmente ne ordinerò due e arriverò abbastanza presto per prendere l'insalata.",
    "3967dabadec686e7680844ef65a63671"
  ],
  [
    "Sempre più offeso, e convinto che ci fosse una cospirazione per infastidirlo e insultarlo, il principe gridò per il padrone di casa, chiamò il suo conto, gettò giù i suoi tre pezzi d'oro senza chiedere spiccioli e andò in strada.",
    "846c896d44193c7c46e15bdd3aae4f02"
  ],
  [
    "Non si può dire, ma sto cercando di spezzare la tensione prendendo in giro voi ragazzi!",
    "a76104c1f1a5a7df53096b1bfc63c1c2"
  ],
  [
    "LUCKNOW PARLA DI BRHospitable ventures",
    "b69b6cc03f82ea239c9d1c973739b7b4"
  ],
  [
    "Il primo romanzo di Stephen Crane raccontava la storia di questa «Girl of the Streets»",
    "306669a847005df6d6238a9fc7a502ea"
  ],
  [
    "Se qualcuno è dipendente dalla riabilitazione, allora cosa?",
    "38599cb4a79a7c092165cf6c5c05e080"
  ],
  [
    "supponendo che il cavallo fosse morto, lo trascinò con grande fatica verso il",
    "a4d89ffe56dbd939005935df3859c393"
  ],
  [
    "Pensavo avesse mentito quando ha detto «prenditi il tuo tempo per respirare»",
    "e1981c20c984457590b7416246a4aa84"
  ],
  [
    "I medici possono prescrivere Plavix, Pravachol e Monopril per indicazioni non approvate dalla FDA, ma il Food, Drug and Cosmetic Act, 21 USC § 321 e seguenti, vieta alle aziende di commercializzare farmaci per tali usi «off-label» ,2 e Medicaid generalmente non rimborsa i pazienti per le prescrizioni off-label.",
    "81ffcda3cabc399a250f5b84da873f37"
  ],
  [
    "Le persone della NASA che hanno effettivamente esperienza hanno deciso che sono necessarie.",
    "1f61cc5366be8e25657d2a7020230d43"
  ],
  [
    "Non uso winzip .io uso winrar quindi non conosco il metodo esatto",
    "88b9da5791214178d124b0b9c902e495"
  ],
  [
    "Voglio ringraziare le aziende high-tech che stanno già facendo così tanto in questo settore.",
    "d1f83b2a29a21098a0c7e522b1bcd914"
  ],
  [
    ", Crea corde per archi dal lino tra il lino e la banca",
    "1659308851bb3810587cec16c9674c79"
  ],
  [
    "È quasi interamente crosta oceanica.",
    "fd0b32b482e85102988e87b40f681bd3"
  ],
  [
    "I posti a sedere all'aperto sembrano piuttosto ordinati.",
    "e0d753554c5ef5e8721cd14f74f915b4"
  ],
  [
    "In breve, hanno parlato quattro ore insieme, eppure non hanno detto la metà di quello che avevano da dire.",
    "7750062109be83a5433aade32311ea6d"
  ],
  [
    "Pensavo stessimo cercando di trovare qualcosa.",
    "e1b6e73300a57e7fa572b8fab22c2370"
  ],
  [
    "Il desi sconvolge il videshi applecart!",
    "4771544afdf277188d32e440e7cbd172"
  ],
  [
    "Appena 8 giorni dopo il suo rilascio del 2006, Mehmet Ali Agca, che sparò a quest'uomo nel 1981, fu rimandato in prigione",
    "b063c72df3e03843683960d26b61cc2f"
  ],
  [
    "La velocità con cui guido la mia auto è legata al tipo di musica che sto ascoltando.",
    "75c3071bd665c9332ba0a1bb2e980df3"
  ],
  [
    "corsie, finché non siamo emersi ancora una volta sulla grande arteria da dove siamo",
    "89df1988e16b8e459aa33f5f75964489"
  ],
  [
    "E lo metti in tasca",
    "06114095a267663b0b216c5af589ede2"
  ],
  [
    "130, 801 n.e.2D. 1075, 1081-82.",
    "09c2e3f19617d661f76e2d40d01b7cfd"
  ],
  [
    "E cosa hai a che fare da fan da molto tempo, con i fan generici della «caccia alla gloria»?",
    "988e66b42d8b8cf42c04aa10d2bf2523"
  ],
  [
    "Buono in contanti perché non riceverà un'indennità per il primo mese",
    "b42789dd237ea8b33020394a345f9a03"
  ],
  [
    "La vita dei nostri cittadini in tutta la nostra nazione è influenzata dall'esito di casi pendenti nei nostri tribunali federali.",
    "188e8ce156c20e24bfcd55b41b8dbe1e"
  ],
  [
    "Fai interviste informative.",
    "f773bf1e163f190a2072ba382ac5695b"
  ],
  [
    "In tempi più contemporanei c'è stata una crescente discussione sulle bandiere nazionali e il desiderio di alcuni oceani di mostrare la loro identità distinguibile e individualistica.",
    "39509db4e84db12ae0285bf3d8cd2cfc"
  ],
  [
    "L'arredamento è molto semplice, il ristorante è molto squallido.",
    "6cf7bd5f50d7989e5a69f37c13dc109a"
  ],
  [
    "Sebbene non sapesse assolutamente quanto fosse grande il potere dei geni e delle fate, dubitava che si estendesse fino a raggiungere una tenda come suo padre desiderava.",
    "2c85b0f739f656c037ca4f646c317ed9"
  ],
  [
    "Sì, ok, oh, a proposito, devo solo dire, penso sia davvero carino da parte tua che anche dopo che ti sei trasferito, continui a conservare quella roba per Joey!",
    "b1d17aa1b846f9325b367d681aa4885a"
  ],
  [
    "Modellando la sua strada verso il successo",
    "b05bf12caca2efd2da619a7fb601f924"
  ],
  [
    "Questi 2 articoli, «mi confortano»",
    "92b5a722684b88a7cbbee2f87b8b1832"
  ],
  [
    "Perché le ragazze adolescenti vanno in giro in gruppi dispari?",
    "89776a67dfd9c64cd61cfae72a7621cf"
  ],
  [
    "qui», gridò il Guardiano, e vagarono fuori sotto la pioggia.",
    "9981bdb57f96b8fb2c965efec438af8b"
  ],
  [
    "Faresti meglio a mettere in valigia un poncho perché di sicuro fa freddo qui",
    "7f8c0bf5621e6fe53322355c3cc50e73"
  ],
  [
    "La sera del 2 febbraio 2000, gli agenti di polizia di Filadelfia Victor Davila e Gary McNeil stavano pattugliando West Philadelphia a bordo di un'auto non contrassegnata.",
    "6971f711d35e537ddce0fcacf6d38ce6"
  ],
  [
    "Ero molto emozionato che questo posto esistesse, e ancora più emozionato quando ho visto le foto pubblicitarie.",
    "b2407a2c201b9129bb9121e557cb5dda"
  ],
  [
    "Sei la pupilla dei miei occhi!",
    "885f8406ba30dd530705d3c9c0d6c708"
  ],
  [
    "Ma abbiamo un enorme interesse per il risultato.",
    "2101a659036a1d2a5141f0f0d1907dec"
  ],
  [
    "Manda una persona sul retro, una a sinistra, una a destra e una vicino all'ascensore.",
    "ab4df653b6f6f47291e2d14ab97b08e3"
  ],
  [
    "È la varietà tradizionalmente utilizzata nella produzione del limoncello.",
    "294a78d7e04384125dd05ad153c5066f"
  ],
  [
    "Non so perché Clay Pit abbia così tanto clamore quando ci sono altri posti indiani ad Austin, come il Bombay Bistro, che sono altrettanto buoni se non migliori.",
    "e92c34f68a03d0f20c9270c31633f561"
  ],
  [
    "Quanto è delusa.",
    "38807008947a5a79b57a067b4aefd9d8"
  ],
  [
    "Ti faccio sapere che Gloria Tribbiani era una bella donna ai suoi tempi, ok?",
    "e081aaaf1c07865d228d434a421e51bd"
  ],
  [
    "Lo Stato chiederà informazioni sulle carte razione fasulle: Dhoble",
    "49fb824925f505989018da82ee208f5b"
  ],
  [
    "Richard Attenborough, che faceva parte del cast originale del 1952 di questa commedia, ha contribuito a celebrare la sua interpretazione No.",
    "8ff8d4d23164f5679a4c19ce9fc84fbc"
  ],
  [
    "Ma per loro il resto di noi non poteva avere successo.",
    "0f50be3b9c3a299638e345b2344feec8"
  ],
  [
    "tutto di un mucchio, e che la sua cavalla nera era vecchia e dalla coda di topo, e la sua",
    "88b596362a029fd2342b331171098be3"
  ],
  [
    "La prima domanda riguarda la portata della frase «la pausa del Senato». Art.",
    "580883568dd564be7001e060588b4435"
  ],
  [
    "Questi ragazzi sono fondamentalmente solo fermi finché tutti i nostri giovani giocatori non saranno completamente sviluppati.",
    "c324e90fed209a885f2d8bea6f84758d"
  ],
  [
    "Il governo federale dovrebbe fare lo stesso.",
    "58cd779c66438d61370dd53c528d4f41"
  ],
  [
    "Monitora la persistenza della paura.",
    "12109fc498feb53a82e5c284e1cfa1af"
  ],
  [
    "Le prossime elezioni amministrative sono state rinviate al 2016 per facilitare questo processo.",
    "3a3bf1ffe1fb5b115c3ee02bea1ec0d8"
  ],
  [
    "Purtroppo, dopo aver mangiato (e gustato) il Pad Thai qui negli ultimi 7-9 anni, il pasto di oggi è stato piuttosto brutto.",
    "7d0cf410c5f168fa2b2d12d2536d39c8"
  ],
  [
    "Mai meglio, sire, disse l'uomo, inchinandosi con più cortesia di quanto indicasse la sua professione.",
    "4ccc0915b6ecfd3e783bb49f7a12b7d7"
  ],
  [
    "come fai a sapere che ne ho uno?",
    "1d0cbe0d4a2f8de650f9d89d9de5cfca"
  ],
  [
    "Cosa dil chahta hai di Sonali",
    "fec6fda1756a74e6bc24e777b7f2979f"
  ],
  [
    "Nel 1973 Ben Vereen vinse un Tony per la sua interpretazione in questo musical sul figlio di Carlo Magno",
    "f13667c712590cd9858be23544505ab8"
  ],
  [
    "Penso che il mio amico della zona di Greater Manchester possa essere un travestito.",
    "6fcd93f54d8316a88683a2744e07ddc0"
  ],
  [
    "Queste osservazioni ci hanno portato a parlare dei diversi personaggi,",
    "6cc53efcf21facf9294eb6268bf75c20"
  ],
  [
    "Causa persa, nessuno può salvarmi l'anima",
    "e43009958b8f8ca49376b5e78bad6a00"
  ],
  [
    "L'arbitro ha incaricato il consiglio di modificare o ritirare alcune delle direttive sulla base del fatto che erano vaghe, interferivano con l'autorità del sindaco o erano contrarie all'accordo di contrattazione collettiva.",
    "fdcc22dff9830f1523ffdbdff4453486"
  ],
  [
    "Io e i miei coinquilini ci stavamo trasferendo nella nostra casa fuori dal campus e avevamo due auto nel vialetto, così uno dei miei altri coinquilini ha parcheggiato davanti al nostro vialetto per scaricare la sua roba.",
    "1d4166e3a3a8083ee586e88cf7ca764f"
  ],
  [
    "Ho portato la scatola bianca oggi",
    "07773d1c2c39ae10b5a1741fece5ee53"
  ],
  [
    "A causa del duro lavoro e dell'alto scopo del popolo americano, questi sono tempi buoni per l'America.",
    "f56445aaa6aa11d9c5ec58a8658c1a42"
  ],
  [
    "Scatola per costumi in rovere: 2 assi di quercia",
    "2a195fbf01b312c8e3d56a733c5a71fd"
  ],
  [
    "La squadra in campo cerca di impedire che i run segnino e record out, che rimuovono i giocatori avversari dall\"azione offensiva fino a quando il loro turno nell\"ordine di battuta della loro squadra non si ripresenta.",
    "db62e6daaf6dee3804d48b40fc810b91"
  ],
  [
    "Ha detto che mi avrebbe chiamato quando sarebbero stati pronti per me e ha scritto il mio numero.",
    "68e388266e28761ec143f5621a0f1e3e"
  ],
  [
    "Non ricordi che questo è il giorno del tuo matrimonio?",
    "5627cb661a2158d1fc5f67c91c6ad8b7"
  ],
  [
    "Sì, è la mia unica cosa strana, lo giuro.",
    "8df4c5ef57612905c8db76fe04e705de"
  ],
  [
    "Accettazioni per le gare di Delhi",
    "bdcef37f5d2e9f85d2499e592a5bade3"
  ],
  [
    "Brandon de Wilde, 7 anni, più tardi di «Shane», ha debuttato sul palco in questa commedia «coniugale» di Carson McCullers",
    "c5ed96881bd155718fa36e45951f03ee"
  ],
  [
    "Sto davvero iniziando a odiare queste stupide bambole russe.",
    "e3d7544d7fc896301fd6474ab3399562"
  ],
  [
    "«Ma posso camminare abbastanza dritti",
    "d172d284e74b67587093633bb04dd50e"
  ],
  [
    "Vai veloce come se ci fosse un posto dove possiamo arrivare",
    "c62e618c488c21371a221b44341231ba"
  ],
  [
    "Un'analisi comparativa dei costi del lavoro svolto alla Base è iniziata nel 1998.",
    "05affe61206d586e49c5b826ba8d1958"
  ],
  [
    "Questo deve essere abbastanza legittimo!",
    "fbcd1999f3d7e943da0e8a5e3a9acd39"
  ],
  [
    "Stavo pensando di incontrarmi con te per un pasto uno di questi giorni:)",
    "d92323148b18e9c4195e8fa197f53186"
  ],
  [
    "Quest'anno, sfido il Congresso a compiere i prossimi passi storici.",
    "b2257b8d5058fde10d22f7a927a1a182"
  ],
  [
    "Fai più attenzione la prossima volta.",
    "1e7f34470a250e5b03c5243a9fccd6b3"
  ],
  [
    "Questa definizione spesso si rompe poiché molte sostanze nell'esperienza ordinaria, come rocce, sali e metalli, sono composte da grandi reti cristalline di atomi o ioni legati chimicamente, ma non sono costituite da molecole discrete.",
    "68fc53dcad75e9dc330b9bcdf9483719"
  ],
  [
    "Il servizio era buono, il cibo era buono, puoi andare lì e pranzare in meno di 30 minuti.",
    "2fa4b93e814e92965c14897f7302dc34"
  ],
  [
    "'\nPrendeteli entrambi, allora, mio caro figlio, ha aggiunto, e tuo fratello avrà tutto il resto.",
    "94507ae7cb9050750cf3d78af210a78f"
  ],
  [
    "Andiamo ragazzi, voglio davvero piacere a questo ragazzo.",
    "9abd0b30893dd5e7795ba6815ea07b45"
  ],
  [
    "IL CONSIGLIERE BR Pervin Malhotra",
    "4dca4e511eb00e3093f5839500319206"
  ],
  [
    "Un sigillo è che questi, chiamati anche vibrisse, percepiscono le vibrazioni nell'acqua che possono rappresentare il cibo",
    "e262f6bdd1f0ae4a992e07d161d36dca"
  ],
  [
    "Mi è caduto in testa un libro... Non posso dare la colpa al mio scaffale.",
    "acd50661fc851a8ebef09d765ad7fffc"
  ],
  [
    "Ero su E e mi eccitavano.",
    "3cbb3bd9a988f387c29465e2232c6c8a"
  ],
  [
    "Ha il ritmo di congelarmi l'anima come...",
    "d0ec19f5154701c30ff595cf62003175"
  ],
  [
    "Ha rifiutato di affrontare la teoria dichiarata dal conto di USN rispetto a una fattura finale per un importo di $250.000,00.",
    "2a6b6719a01466371e401b7a9eaa8bbf"
  ],
  [
    ".. torna alla foto arcade, studiandola attentamente... quella faccia... non può essere...",
    "f3661e25b58a0d183c8b69515603b7bf"
  ],
  [
    "Non ho finito: P un sacco di pacchetti di espansione!!",
    "dec47e67bc7903fd05ae2844aba079e0"
  ],
  [
    "Gli operatori sanitari possono continuare a prendersi cura dei nostri malati.",
    "5501fe127d3c9ea396494a98fc4ea015"
  ],
  [
    "Prova a reinstallare Forge se non c'è una cartella «Mods» o se non c'è un profilo Forge nel tuo launcher di Minecraft.",
    "85a7cb515912a9545c6360145b2ea90b"
  ],
  [
    "Questo è stato per iniziare il periodo di maggior successo nella storia del club, che ha visto la prima incursione della squadra nella Scottish Premier Division (ora la Premiership) ma è stato solo di breve durata.",
    "460ddd57e0581936beeb78abc86d55fd"
  ],
  [
    "Prendi i tre piatti con uno di ciascuno: bistecca, pollo, carnitas.",
    "6a203fbbfc612583218bad465c502156"
  ],
  [
    "Con ogni mezzo, aggiungendo un'espressione del mio tenero interesse per la salute e il benessere di Sua Maestà, disse il re, presentando allo stesso tempo al conte una magnifica tabacchiera di diamanti contenente il suo ritratto.",
    "5f16dc013ba2b2e9143987c1d055bfc5"
  ],
  [
    "Lo so, e poi all'improvviso tua madre ti viene in mente.",
    "7dfd63af96d1d34df842cdebdbb73dbf"
  ],
  [
    "Il primo\\ maglione gay\\ debutta alla settimana della moda di Halifax",
    "27c0ce171a236dafd075ab44a1092e80"
  ],
  [
    "La Max Planck Society è una delle principali organizzazioni di ricerca scientifica di questo paese.",
    "de1fbef6093e5395703359787feea8f5"
  ],
  [
    "Oggi è stato rubato un camion pieno di Viagra.",
    "4a0ec258a2eb35983f1619ba897a4bc5"
  ],
  [
    "ma ho avuto la felicità di incontrarlo sulla scala, salendo in un",
    "5d4905dbf8366e8f5d0124a40c2795e0"
  ],
  [
    "Oh, ricorda solo che hai detto che saresti stato il mio",
    "3ae3b03c30641709e39ed2a8ed263436"
  ],
  [
    "Il 20 luglio 2001, InterGen ha intentato una causa presso un tribunale dello stato del Massachusetts.",
    "1c953e047973ba319451e53d8576ed25"
  ],
  [
    "Questo mi rende molto ansioso.",
    "7f4b27d1b76e3a1c8d81edceb573a931"
  ],
  [
    "Non verrò in ufficio oggi",
    "70a4417737c58751ffbb2910edc4404b"
  ],
  [
    "Cento anni fa ci siamo trasferiti da una fattoria all'altra.",
    "3b94e0eb1e5e90cb769172e8e0a5ac7c"
  ],
  [
    ", Una volta fatto ciò, dovresti ottenere le seguenti opzioni «Tutti i Sims» «Altro Sim» «Io (nome dei Sims)», quindi puoi modificarli in questo modo (non funziona per The Sims 3 solo per The Sims 2)",
    "948a8a694c2e9e91c3beff587f7beb76"
  ],
  [
    "Gandhi ha visitato le aree più soggette a sommosse per chiedere di fermare i massacri.",
    "feb816120f5eaed62cbd97017f0ccfcd"
  ],
  [
    "Ho sempre amato Donbas Donuts.",
    "9ddef97a28273b2f356d2ec4344c26bd"
  ],
  [
    "Era molto ricco e bello, e quando sentì tutto quello che si diceva su Pretty Goldilocks, sebbene non l'avesse mai vista, si innamorò così profondamente di lei che non poteva né mangiare né bere.",
    "0e7de9900bd7429fffd4a7c3542a056a"
  ],
  [
    "Ho appena parlato con tuo padre e sai una cosa?",
    "37934be49d9a497f009b3a7301638c6f"
  ],
  [
    "ARTICOLO LEADER Bra Martirio diverso",
    "86287841cf1d4c920570fac827306d39"
  ],
  [
    "In una canzone di successo dei Monkees, «Then I saw her face, now I'm» uno di questi",
    "24e803b38042769e09d661b44155da84"
  ],
  [
    "Cosa hanno in comune ISIS e Little Miss Muffet?",
    "156dd299cc36c597ac035d2a8014ddbf"
  ],
  [
    "gli occhi rotolavano selvaggiamente da sotto le sopracciglia lavorate a maglia, in ogni direzione, su",
    "6fdf05a01d8e17fed7fb0e6eeb900c01"
  ],
  [
    "Tagli di capelli grassi una ragazza cinese tedesca",
    "7ebf9dd61a618b56f0abd0b3c5a50b3b"
  ],
  [
    "In secondo luogo, il direttore sostiene che, quando vengono introdotte nuove prove, il tribunale distrettuale dovrebbe annullare le constatazioni fattuali della PTO solo se le nuove prove dimostrano chiaramente che l'agenzia ha commesso un errore.",
    "6ab79197fd90e3a38e1c0ebd118a5528"
  ],
  [
    "Sfortunatamente, per coloro che sono poco istruiti per il settore tecnologico, perderanno la nuova economia.",
    "d6951e564ca1741d3969d37248a8891f"
  ],
  [
    "Spero che moriremo di avvelenamento sia.",
    "fcf5277623e348f91ddf11cfa107526a"
  ],
  [
    "Mi sono comportato abbastanza bene con questo discorso, ma non posso dirlo.",
    "e3e538b3ec73d7c8b5dd9f7d4dc2161e"
  ],
  [
    "Sdraiati: le tute Ghillie offrono la massima protezione mentre si trovano in mezzo al fogliame.",
    "07cae0a2a29aeee5f36102a47a0218f0"
  ],
  [
    "Altre volte, ha riconosciuto di sapere poco del buddismo se non la sua lettura del libro di Edwin Arnold su di esso.",
    "6832fcd391a1ffae5ce72b348967210f"
  ],
  [
    "Non sono un grande fan di questo perché rende un po' difficile l'ordinazione personalizzata.",
    "12feb6a33ca55dca7ff67c56ac3f183c"
  ],
  [
    "Il principe Ricardo ha ripulito la lama diamantata dalle sue macchie gialle.",
    "cb7d0b1b3e3a67920939f3c906c95337"
  ],
  [
    "Oh ragazzi, penso davvero che solo una di noi dovrebbe andare la' fuori per non essere sopraffatta...",
    "ad29ebebd427a233b0ab6f16f6fae39d"
  ],
  [
    "Goa si prepara per mostrare i suoi plus IT",
    "d2433840dfe54eee2e75c5aee47b39b9"
  ],
  [
    "Il pattinaggio artistico ha eliminato il vecchio sistema, dove questo numero era perfetto, per uno nuovo con punteggi a tre cifre",
    "cfb4fb4f805d38a11e2c92bb2f0fe748"
  ],
  [
    "Come fai a sapere che tua moglie è morta?",
    "8b60d1fbef752107fe595f3d8daa7108"
  ],
  [
    "il più grande vantaggio per lui nel scendere; anche se ha lasciato",
    "c7242633190e1800668547189a33fc2d"
  ],
  [
    "Questo non è pop, questo è rock (sì)",
    "3121f0a4f9c8ab3a3b67c14bc3347df1"
  ],
  [
    "In appello, entrambe le parti affermano che il tribunale distrettuale ha commesso un errore nella sua ordinanza del 9 febbraio.",
    "01904089b13b8869fcb50c45d356f261"
  ],
  [
    "Non ero troppo convinto che fossero migliori, così ho chiesto a Reddit, da qui le thread.",
    "460b5f2a96a2e3d00671d33654252c2a"
  ],
  [
    "Con tutti questi passaggi, ti aiuteremo a garantire che le decisioni relative alle tue cure mediche vengano prese nella privacy dello studio del tuo medico, non nelle sale del Congresso.",
    "e89a72a93a46e8f10690ad48cf8a2f34"
  ],
  [
    "Jam-a-Gram l'altro Jammer ogni giorno.",
    "d50984dbbef49c579d08d3759eeb9b9e"
  ],
  [
    "* Occidental College («Oxy»)",
    "8ad3ffe18e0402c1d374a50113684cd9"
  ],
  [
    "Non sto chiedendo nulla, voglio solo sapere che i problemi di servizio e attesa sono stati risolti.",
    "15335b1898364aa0c370de70d6e2e1cb"
  ],
  [
    "La guida era così confusa che non sapeva quale risposta dare, e quando tornarono fu subito decapitato per aver fallito.",
    "34ded329d74add799d9d6515d2058fc0"
  ],
  [
    "Dottor Connelly: Soprattutto, anche se le tue possibilità di concepire con mezzi naturali non sono grandi, non si sa mai!",
    "2ad4b071eb589b02a147fb0c46b12ef8"
  ],
  [
    "Lavorare per il benessere degli ex- fauji",
    "36cb3e9b320a44294d561127891b1a75"
  ],
  [
    "È stato Presidente della Camera dal 1977 al 1987",
    "58d9839db142cf004a1470f77c1b66a1"
  ],
  [
    "Cerco sempre di non giudicare le persone.",
    "e94c808a3cbfacfafa92317ab9ad5561"
  ],
  [
    "Ho vissuto come un imperatore ogni ora, e ho ricevuto l'indicazione e il",
    "f25cd4a1bc14646b57ad5c18a9010ebb"
  ],
  [
    "E se ti droghi ragazzo, meglio guardare Wire",
    "9f47141ddb87fdcd7fca601324e2bde9"
  ],
  [
    "Il problema è ciò che costituisce una ragionevole convinzione che il comportamento costituisca una frode in titoli.",
    "e30aa32500a3f8812b65befb14176f6b"
  ],
  [
    "Questa è una decisione politica a cui possiamo rispondere con il processo democratico.",
    "3282b7ccaa4afd8ca4f451c60018e64a"
  ],
  [
    "Vai a tagliare i posti nella mensa b4 2 ok.",
    "49bd1a3f16e980dcddc895714133414b"
  ],
  [
    "Stasera chiedo a tutti in quest'Aula e a tutti gli americani di guardare semplicemente nel proprio cuore, di accendere le proprie speranze, di accendere la propria immaginazione.",
    "3a9aadc86e604b0170dffd533fa3289d"
  ],
  [
    "Sii specifico sulla tua esperienza.",
    "629607bcb43691681664660ec6c4092b"
  ],
  [
    "Quando RKP ha venduto nel 1995 a Caribiner International, all'epoca la più grande società di comunicazione aziendale del mondo, Morris è rimasto come direttore creativo esecutivo e produttore esecutivo per i loro uffici di Houston e Dallas.",
    "34da2be9da76b13b440a09b3e83a045a"
  ],
  [
    "Persone fantastiche, ottimo cibo e servizio veloce... cosa si può chiedere di più?",
    "f23d74955f25c729ff6efbf30009b764"
  ],
  [
    "Sei tu che mangi il nostro fieno allora, pensò il ragazzo; ma io lo fermerò.",
    "b76adce65a61c8dde8c80cfb5cefe170"
  ],
  [
    "Questa è un'ottima domanda.",
    "6c7fb41b425ad9de874786398a651581"
  ],
  [
    "Ora puoi prendere le flebo per curare i postumi di una sbornia ad Halifax",
    "8e252bf34dc6916de99e01067c2c6384"
  ],
  [
    "L'impero ottomano finì nel 1922, quando quest'uomo guidò un movimento che stabilì la Repubblica di Turchia.",
    "f89ac3ee8b58db3661645ea85cee6009"
  ],
  [
    "Tanto vale prenderne alcuni, sventrarli e rimetterli dentro.",
    "d4d2d3595be0c2d55649f6bce23598d3"
  ],
  [
    "Dolce è il profumo del biancospino e dolci sono i",
    "d2467d3819ef6c11cb2b37d7283e1fc9"
  ],
  [
    "Queste potrebbero non essere le linee giuste per dimostrare",
    "848758b024dbca9a5f7ae21c19d65a4a"
  ],
  [
    "In effetti, la maggioranza non sembra nemmeno persuasa dalle proprie argomentazioni.",
    "1e79ebc737a31810a4e999907c3d3506"
  ],
  [
    "Una delle cose brutte di avere un padre come il mio è che la gente ti giudica per questo, anche la famiglia.",
    "40056bde7d3358601bdda94014dcb64a"
  ],
  [
    "R u goin to book e theory test tmr, non ho più paura dei posti vacanti.",
    "091fb0c5694564c4002d29c35ed1b0b0"
  ],
  [
    "Dobbiamo agire ora perché è la cosa giusta da fare.",
    "6db101b845d78a8d0bdef941c849da22"
  ],
  [
    "Per il tuo bene in termini di realizzazione futura nel lavoro, considera quali risultati ti aspetteresti di raggiungere in questo lavoro e se ti senti capace di farlo.",
    "108d615c1a06bbcf3588b694c025ec1a"
  ],
  [
    "La loro più grande rivalità però è con il Dunfermline Athletic, con l'incontro all'East End Park nell'aprile 2011 che ha attirato una folla di oltre 11.000 persone.",
    "453aa9bc18836db710eac7e020e6c920"
  ],
  [
    "Ho un piccolo problema con l'asimmetria delle dimensioni del seno che rende la spesa del reggiseno completamente frustrante.",
    "775d9fd63603c1f939437d2dcf11110e"
  ],
  [
    "Ma noi due lo affronteremo.",
    "2d28920d40734fd6df3ba7c5469967ec"
  ],
  [
    "Per lo più pesi liberi, ma occasionalmente..",
    "28817e795ef55152f6b74185c8cc1730"
  ],
  [
    "Il CCD si riunirà presto per decidere HZL; accordi ITDC",
    "8f2ce1b8baede72135329824f04e8ae8"
  ],
  [
    "Una linea di Shakespeare spesso citata in modo errato dice «Dorare oro raffinato, dipingere» questo fiore",
    "374dac2fddfd39ecb64f9dafb046f0b6"
  ],
  [
    "Quindi, mi fa sentire speciale essere uno di loro.",
    "1f0a318a7370fe99c54646b323c29634"
  ],
  [
    "Questo nipote, il cui nome era",
    "3a105d152364362aff826c99324fb43b"
  ],
  [
    "Fammi sapere che ho bisogno di aiuto",
    "bebbe0326b4512a57b88569415aaf5cb"
  ],
  [
    "Il Congresso ha osservato che i precedenti sforzi federali per creare registri degli autori di reati sessuali stato per stato avevano lasciato delle lacune nel sistema, risultando in una stima di 100.000 dispersi per gli autori di reati sessuali.",
    "a6c223798167ae17ab12c858577b4453"
  ],
  [
    "Per farla breve, avevamo praticato il nostro linguaggio oscuro per le nostre parti ogni giorno, avevamo costumi, macchine fotografiche, armi e tutto ciò di cui avevamo bisogno.",
    "4c0cf3ed454ab887ad76a8ed4cab6678"
  ],
  [
    "Ciao Boez, cura di presentarti",
    "ac286e8b8efac6f3a86bec71ded1efd7"
  ],
  [
    "Ogni volta che sono invitato a questo podio, sono onorato dal privilegio e memore della storia che abbiamo visto insieme.",
    "f047c966c24cf2cdfa8afe94234a9e64"
  ],
  [
    "Raccogli il granturco dopo 50 minuti dalla semina.",
    "c635eded04f16795b06035abf67d67ba"
  ],
  [
    "Un tornado che colpì Great Bend, Kansas, nel novembre 1915, fu un caso estremo, dove una «pioggia di detriti» si verificò a 80 miglia dalla città, un sacco di farina fu trovato a 110 miglia di distanza e un assegno annullato dalla banca di Great Bend fu trovato in un campo fuori Palmyra, Nebraska, 305 miglia a nord-est.",
    "bd908836ce687eef52f4b1f097a60e81"
  ],
  [
    "Il servizio è stato attento senza essere invadente, cosa difficile da trovare a Orlando.",
    "96188f68c0493b939f9c16be844551c7"
  ],
  [
    "«Siediti lì, sul tappeto, furfante», proseguì; «noi stessi e consorti» — cioè io — «prenderemo i nostri posti al tuo fianco, e io ci auguro a Gluckstein, dal tuo padrone!",
    "2b1fa578f1754712707b381a116e6799"
  ],
  [
    "E non solo per le cose divertenti, ma anche per parlare.",
    "392a7f324a23b9ce4c44f22895ae5468"
  ],
  [
    "Il modo di scrivere per organizzarsi",
    "ad404e02a66231a49151aa3ae957eef3"
  ],
  [
    "Nipote di Giorgio III, divenne regina dopo la morte di suo zio Guglielmo IV",
    "edaf8e1587e0cbaf4c11091313d1a9d9"
  ],
  [
    "Sembra carne di montone vestita dall'Islam.",
    "ff2b0cac4eb524b89767a97fce2faf72"
  ],
  [
    "Ero ancora una volta libera di amare.",
    "dc8f9f56ffc06f9c4de3345e513d6f9d"
  ],
  [
    "Sono innamorato di un uomo che sta morendo",
    "d15c5e30bec6fa24476861b2cfbab748"
  ],
  [
    "Anche le petizioni alla legislatura nazionale hanno svolto un ruolo centrale nel dibattito legislativo sul tema della schiavitù negli anni precedenti la guerra civile.",
    "d3b502cbad8cd94f4e4b4ff952f0d482"
  ],
  [
    "> Quindi vengono concessi monopoli dal governo... ma vale la pena notare che sono fortemente regolamentati per proteggere i consumatori.",
    "8335b8e2f95ae5e2348a07eb3307c88a"
  ],
  [
    "Dice di essere contattabile tramite fb.",
    "35251d8528bdaa50d472fa810d561a60"
  ],
  [
    "E questo Congresso deve approvarlo il prima possibile.",
    "34ca0e9e6f5acc6eee91442824c11af3"
  ],
  [
    "Spingilo sull'altra cosa del fiore gonfiabile e andrà su una piattaforma più alta.",
    "3801d3f9fd68939f0e8f43c146d7b677"
  ],
  [
    "Inoltre, l'Australia ha ospitato cinque edizioni dei Giochi del Commonwealth (Sydney 1938, Perth 1962, Brisbane 1982, Melbourne 2006, Gold Coast 2018).",
    "40adb4e80fd9f4aa7b9f5e56a1d03d3c"
  ],
  [
    "Ero lì in un'ora di punta intorno alle 7:30 del mattino.",
    "858b286502e425bda2ac940028334279"
  ],
  [
    "Non permetteteci di comprare la vita al prezzo della felicità e dell'onore.",
    "258f7a33f53af903ec4b57c9a5659855"
  ],
  [
    "Di cosa stai parlando?",
    "48797dd08e5d9c351e3572e1719df4bf"
  ],
  [
    "La FIA chiarisce la posizione sullo Sporting Power",
    "617b64c22257e5493041ccc9e7eaf37e"
  ],
  [
    "Il cantante Tom Jones è il figlio di uno di questi lavoratori; Loretta Lynn è famosa per essere la figlia di uno di questi lavoratori",
    "506cf466c25516b892e8c19f60c33f89"
  ],
  [
    "La polizia si sta occupando dell'incidente.",
    "fcbea0399725e62b160524eeba54b720"
  ],
  [
    "Di conseguenza è stato deciso",
    "b31a1394595e7c82395b6b7f80fbb7e5"
  ],
  [
    "Vedrai che pagaiavo sulla mia canoa",
    "12bb21bff3d4cf2ea9d5593411f10abd"
  ],
  [
    "È il primo di questi requisiti, la necessità di una lesione concreta, che deve essere al centro della nostra indagine in questo caso.",
    "01c3520b469bff9d6a50617de0dfb80d"
  ],
  [
    "Inoltre, scusa se sono stato presuntuoso, è solo qualcosa che ho avuto a che fare con me stesso con la mia posizione «non voglio bambini» per gran parte della mia vita.",
    "ff75e68cda6d97ae98044d8b51f746ba"
  ],
  [
    "YucksMelvin si è appena appoggiato ai miei piedi><",
    "dfbfe1e7b848bf3119fea25b9515cfc8"
  ],
  [
    "Quindi non ci siano dubbi: la riforma dell'assistenza sanitaria non può aspettare, non deve aspettare e non aspetterà un altro anno.",
    "7380c02fe4db44e22c8d9ba619c9a551"
  ],
  [
    "Nota almeno sei sintomi di iperattività.",
    "77c5e3f77989dcf1b00c41bbac92820f"
  ],
  [
    "Il turismo è stato promosso, in parte, da Vanuatu come sede di diversi reality show televisivi.",
    "56bbe4570e5f7650ffc10bb2b5ec6c5b"
  ],
  [
    "Ho anche ordinato gli anelli di cipolla e un Creamsicle per la mia bevanda.",
    "0fc59e35ffe9700d0d26c63f3b767401"
  ],
  [
    "Non temere te stesso, Principe, rispose la Fata; hai corso un rischio nel prendere l'Acqua della Fontana dei Leoni per tuo padre, ma non c'è pericolo nello scoprire quest'uomo, che è mio fratello Schaibar, ma è così lontano dall'essere come me, sebbene entrambi avessimo lo stesso padre, che è di natura così violenta che nulla può impedirgli di dare segni crudeli del suo risentimento per una leggera offesa; eppure, d'altra parte, è così buono da obbligare chiunque in ciò che desidera.",
    "f993b7db91111faf057de1d83a698011"
  ],
  [
    "Andiamo, ti adoreranno.",
    "015a595a5cefcdb4fcc155b4bca96e35"
  ],
  [
    "Hurriyat fa appello contro le violazioni dei diritti",
    "2ae5ff2ce4445194cf440d7feef0eecc"
  ],
  [
    "Durante la guerra civile, Lincoln ha sospeso questo diritto di non essere detenuto in prigione senza il consenso del tribunale",
    "f060c563f525800710c6bde36c14afe1"
  ],
  [
    "Odiavo la matematica, ma ora ho capito che i decimali hanno ragione.",
    "7b279e722b9811762b9f5d24a08e8d81"
  ],
  [
    "Poi ho interrogato la mummia sulla bruciatura di occhiali e lenti, e, in",
    "63859b37627dfbf6040107351216bf84"
  ],
  [
    "Sì, hanno fatto l'amore per la prima volta,",
    "d48e9bf6aecbfd96acd39eff3604a10e"
  ],
  [
    "Le parti hanno convenuto di mantenere segreto l'accordo.",
    "171c8542299567977093f9989dc02557"
  ],
  [
    "Come è ora il caso, avrebbero bisogno solo di avere 18 anni o più per lavorare nei ristoranti che servono alcolici; ma nei bar come definito dalla regola del 75 per cento, la legislazione proibirebbe la maggior parte dei dipendenti, così come i clienti, di età inferiore ai 21 anni, poiché non potevano essere ammessi alla porta.",
    "8b64d30645d462e1cacf995f28e52abe"
  ],
  [
    "Con lei c'era qualcun altro che è stato molto importante per gli sforzi di soccorso.",
    "1a18d4db861ee4a47f72332f01c73b04"
  ],
  [
    "Passa il mouse sopra l'oggetto che vuoi disincantare e fai clic.",
    "e599a175cf36515b9a7eb85eef6fb030"
  ],
  [
    "Alla giovane età di sei anni, prestò attenzione ai dibattiti Kennedy-Nixon quando le reti presero la programmazione regolare.",
    "e94f09dcab4e65bba92c520e661d57da"
  ],
  [
    "Con pezzetti di aragosta vecchi di 3 giorni?",
    "e47316f50f42802e862544b7a37f6a6f"
  ],
  [
    "Chiunque sia abbastanza intelligente da calpestare la coda di quel gatto è l'uomo che è destinata a sposare.",
    "991787ba677937b6a89135d327f5f37f"
  ],
  [
    "Ok, ma se non otteniamo questa casa, arrivera' comunque ovunque andiamo!",
    "27f9fe1d7aecce34f1210460bec00202"
  ],
  [
    "Bajaj Auto probabilmente offrirà più schemi VRS",
    "b5d18e754e6d3bb77074ec0aaa2200f8"
  ],
  [
    "Oliver Wendell Holmes disse di non urlare falsamente «Fuoco» in uno di questi, dove 850 viennesi morirono l'8 dicembre 1881",
    "844ebd17b5b16319becb6a87d1c772d5"
  ],
  [
    "Ho dormito come un tronco la scorsa notte.",
    "bdc05fbf2768dc175cc6ee1d39b2a091"
  ],
  [
    "il nostro disertore ha detto che per scherzo avrebbe lasciato la stanza e sarebbe andato al",
    "74ca5bfb7eb5adfb6643a81ef68d5fb3"
  ],
  [
    "Odio quando non ci sono",
    "55cac578dbffd22994bdc6b3dba1e68a"
  ],
  [
    "Se i firmatari abbiano dimostrato una violazione non è dinanzi alla Corte.",
    "3bdad26891adc3176fe5cefe81f99703"
  ],
  [
    "Se è così, lo capisco e lo sostengo completamente.",
    "ed9ae2ad3a6e6233cf75cb7df17f5d2b"
  ],
  [
    "Oh, sono uscito con Meijun sul suo letto.",
    "7f358c15d137cb8f5a9413e96a7eb2a7"
  ],
  [
    "Entra nella fazione di qualcuno.",
    "c3153b67233aeb2ddc29ce62464bc20f"
  ],
  [
    "La città è anche sede degli Halifax Blue Jays della Major League Baseball, che hanno vinto due titoli delle World Series (1992, 1993).",
    "4a442a758a7e1c4a7e1ef6b365a6d1b7"
  ],
  [
    "Comunque l'abbiamo mangiato e volevamo chiamarlo notte.",
    "0d14c93a953d217f38cd24d1ab7f7099"
  ],
  [
    "Sono andati in una foresta molto fitta, dove non potevano vedersi a dieci passi di distanza.",
    "aae7297e1e137c4786acbb00c42289fe"
  ],
  [
    "Tutti sono sani, ci sono 30 dita e 30 dita dei piedi.",
    "efa739a4495dd09a59a39857ef865678"
  ],
  [
    "Caso annullato per ritardo nell'azione penale",
    "35a2154dbe568cf6c4d0b88d68379b1b"
  ],
  [
    "Le sistemazioni del monastero erano, nella migliore delle ipotesi, rudimentali.",
    "1c09e13f20f6a2a08da67be1b5dc1879"
  ],
  [
    "Come fai a sapere se tua moglie è morta?",
    "134ad7317bcfdf428b8c5130ae5b9ee3"
  ],
  [
    "Ero un po' bloccato in un loop ripetendo le mie azioni di alzarsi e scendere.",
    "df0166372f51a1a284cc5b6e884bf500"
  ],
  [
    "Perché tesoro, non vali questo dolore che sto attraversando",
    "db277293a4ac010fba8bec68beef967a"
  ],
  [
    "Maldonado non coinvolge un imputato la cui presunta condotta criminale è avvenuta dopo Miller, né comporta un procedimento giudiziario iniziato dopo Miller.",
    "2b6a5d55054a0816e90e50177af97008"
  ],
  [
    "Ma questa è una stronzata.",
    "11aead43b03a1bd0949af6c8b17e41b7"
  ],
  [
    "Sì, nient'altro da fare comunque.",
    "e477e2520ca2074524594c0e45e3669f"
  ],
  [
    "Perché se non agiamo, passerà il momento e perderemo le migliori possibilità del nostro futuro.",
    "0aeac80d72dbbb3f837d2ccbb19cca58"
  ],
  [
    "Non solo creare un gioco può renderti famoso, ma un buon poster sul forum è anche molto utile per diventare famoso.",
    "7dcbbb08f37adbc10e24d4cbb28bddc2"
  ],
  [
    "Esempi di proteine altamente specifiche per il fegato includono l'apolipoproteina A II, i fattori di coagulazione F2 e F9, le proteine correlate al fattore del complemento e la proteina a catena beta del fibrinogeno.",
    "d2b9bfaf9c605413071e42be7c8547c3"
  ],
  [
    "Modificato: sfortunatamente sto diminuendo la mia valutazione.",
    "c1aa71976e798e21072e6dffca38c8d1"
  ],
  [
    "La mattina dopo lo sceriffo è venuto da lì.",
    "244f7d9847fa21969ce3ff8916ae721d"
  ],
  [
    "Mi... mi sono arrabbiato tanto solo guardandola... in faccia.",
    "49856b9d2e244e3be7512962a61c06a6"
  ],
  [
    "Vinci i pass per Wayhome 2015",
    "e0f0f0f293140afe41f27aa224303fe3"
  ],
  [
    "La pasta è prodotta con questo chicco di grano duro macinato grossolano",
    "35c45244537cc8f6a52dbf6c1390952e"
  ],
  [
    "Pensavo di volere una carriera, a quanto pare, volevo solo uno stipendio.",
    "17eaa5e94d630f74843274bb6b6f9d08"
  ],
  [
    "Lì entrò un maestoso corvo dei giorni santi di un tempo;",
    "6e2428b4848a1f3d5365d9fb9f5db202"
  ],
  [
    "Ti mancherò fino al giorno in cui morirai",
    "1d35e550205e320ba0556db7cb3662be"
  ],
  [
    "Tuttavia, 3M ha ragione a sottolineare che il tribunale distrettuale non ha esaminato nella sua sentenza in base alla legge se gli imputati avessero minacciato di utilizzare o divulgare la formulazione di resina personalizzata di 3M.",
    "1232da7e5fa73db11a6064f8b3d566cb"
  ],
  [
    "Beh, alcuni di loro sono anche preoccupati, ma scuotono semplicemente la testa disgustati.",
    "d8c0c229d739831351efba3f9b2fcc9b"
  ],
  [
    "Non fisseremo un calendario artificiale per lasciare l'Iraq, perché ciò incoraggerebbe i terroristi e li indurrebbe a credere di poterci aspettare fuori.",
    "5cc65fa87db991fbd182fcf2fc72afb1"
  ],
  [
    "Osserva una tendenza a fantasticare eccessivamente.",
    "cbaf706e6fb9a59e77656e709e1d4613"
  ],
  [
    "La maggior parte dell'impronta surrenale è priva di peritoneo e alloggia la ghiandola surrenale destra.",
    "0714c98859f0a94447b34ccd017be67f"
  ],
  [
    "Non ho mai assaggiato l'alalunga così.",
    "141e506d75ac4286de97fea296774029"
  ],
  [
    "Beh, era una questione molto piccola, hanno pensato e hanno accettato di farlo.",
    "2c9f12620008b5599e3024fc350c4357"
  ],
  [
    "Ho un'idea, perché non abbassiamo il riscaldamento di questa pentola a pressione?!",
    "6d9858744e440a72fc75c76c351f6373"
  ],
  [
    "Sanjay Leela Bhansali: Un altro perfezionista!",
    "b4b7c14a409c89c59bfe69ecc1506e7b"
  ],
  [
    "Nel 1986 Kodak lasciò il settore delle fotocamere istantanee dopo che un giudice scoprì che aveva violato i brevetti di questa azienda.",
    "6e674af61ab68eeb6a8cfc6586910058"
  ],
  [
    "No, mangiano le dita separatamente.",
    "40c39a2f55ba041d580d9cbd4c0d9f2f"
  ],
  [
    "del degno signor Shuttleworthy», per l'insulto che lui (il giovane",
    "49b5c61e8d90f20c9cabc916acc3ff1a"
  ],
  [
    "Voi negri così dolci che potrei prendere una carie",
    "02e949ac5816b1d60bdb96938e3623fc"
  ],
  [
    "La loro argomentazione di uniformità ha una certa forza quando le parti non hanno selezionato la legge applicabile.",
    "2cdd85903ce7025955de2cb76f1ebf2b"
  ],
  [
    "Anche se è stato il gioco che ha iniziato a mettere in trame inutili che circondano Sam quando l\"intera serie doveva essere le sue avventure, non la sua ripida caduta nella depressione per tutto.",
    "52ac96b760122e30efe81cfd6681fb54"
  ],
  [
    "Ahh perché dun ci siamo appena divisi e facciamo le nostre parti entro il matrimonio, poi compiliamo il mercoledì e vediamo se abbiamo perso qualcosa, e finiamo il nostro programma!",
    "bb2b4b8671aa0e2ebb4f1a1be9ea0ffb"
  ],
  [
    "Abbiamo rotto le cellule di Al Qaeda ad Amburgo, Milano, Madrid, Londra, Parigi, così come Buffalo, New York.",
    "6a0b1de55e5cfd473cfcb38ec249f465"
  ],
  [
    "Scopri i benefici per la salute della farina d'avena",
    "707487c46129b38d2e28971ba2965f2c"
  ],
  [
    "Importanti gallerie d'arte nel Regno Unito includono la National Gallery, la National Portrait Gallery, la Tate Britain e la Tate Modern (la galleria d'arte moderna più visitata al mondo, con circa 4,7 milioni di visitatori all'anno).",
    "b3d47b99809961ffd9e0de26d8ecebb3"
  ],
  [
    "Non ci è voluto troppo tempo per uscire allo scoperto.",
    "04163f75ced98865e3551a420253e55b"
  ],
  [
    "Se tenterai di ingannarmi sarai messo a morte!",
    "56dc753069b48253f371d06e23e25f29"
  ],
  [
    "Credo che questa sia mia madre.",
    "472d918d5373f32f29046c21d1ae8088"
  ],
  [
    "Anthrax scare non ha ancora raggiunto N Karnataka.",
    "30b841b924d531b34d1f791d2d9dd64a"
  ],
  [
    "Quarantanove di questo paese europeo erano chiamati Keskydees, una corruzione di una frase spesso usata",
    "617176b2edde2dcd0c27f850b43e7e67"
  ],
  [
    "Ha solo delle gambe piccole!",
    "1cdfe8d538d3b5f81654790301c3f02a"
  ],
  [
    "Il contrasto è inimitabile!»",
    "40d2cbfffe0ce85143bac245eb91c3a8"
  ],
  [
    "(Ooohooohooo, ooohooohooo, ooohooohooo)",
    "1e8aa723d3d3e397c36ec4317c619c53"
  ],
  [
    "In esso, gli imputati hanno parlato a lungo dei rimborsi:",
    "e81eccb5413aad06395c5829e9dea53d"
  ],
  [
    "I professori possono aggiungere oltre la scadenza, quindi se chiarisci che non te ne vai, fai il lavoro e mostri un'assoluta volontà di rispettarlo in modo motivato, il tasso di successo è davvero molto alto.",
    "ff1604c3a1de597475fe20483e490508"
  ],
  [
    "Bcoz Le mie mani potrebbero non venire 2 Pulisci le lacrime quella volta..! Gud",
    "5e98005093409a902a282ff136c0eb16"
  ],
  [
    "Per aiutare le famiglie che lavorano, estenderemo i nostri tagli fiscali alla classe media.",
    "74ae278bffc7fd97844320985aaaf346"
  ],
  [
    "Prova un localizzatore digitale sul tuo computer.",
    "70653859a432d7a1950e41e15896cf5f"
  ],
  [
    "Se si sviluppa un nuovo mesociclone, il ciclo può ricominciare, producendo uno o più nuovi tornado.",
    "a4e4bcf9e945a6e5e93002353127f90d"
  ],
  [
    "Inoltre, il riso aveva uno strano odore... come la salsa di pesce marcio.",
    "74219242f2b6022fd50638caecb11e58"
  ],
  [
    "E Molinda è una persona così terribile che preferisci quelle braccia, e ha indicato la forca, verso queste?",
    "e8f3258e1216a96d5dff22b9cb72da20"
  ],
  [
    "Ok, ma solo se mi dai una mano.",
    "c0e8672618eedb115023dc86ee87bbc5"
  ],
  [
    "2,5 lakh «alberi della pace» piantati a Gaya",
    "330d021fc954b298c51a501b5c5f2733"
  ],
  [
    "Nella legge inglese, è un titolo sopra un gentiluomo e sotto un cavaliere; negli Stati Uniti, di solito è aggiunto al nome di un avvocato",
    "3adab3ca3794222c9226760d49ee10c3"
  ],
  [
    "Si sono sposati in primavera.",
    "8a871ac8ace4de7ba5443d0e3c6aae15"
  ],
  [
    "o due in precedenza dallo zio (che non aveva parenti vivi tranne il",
    "334beb98dc672918d1660968e01cb9c5"
  ],
  [
    "Entra a casa mia, sei invitato a casa mia",
    "7560eaa840bb5f4cda3203db66702082"
  ],
  [
    "Un attore non si impegna in una perniciosa «elusione» dei nostri precedenti della clausola vocale quando presenta un reclamo basato su un diritto elencato separato a cui tali precedenti sono inapplicabili.",
    "7bd20233693a22957b22cd7191803165"
  ],
  [
    "Lei glamour la bambina patetica, insulsa e indifesa che non ha più bisogno di attenzioni.",
    "db27ac78444fa0e64e503b13f0976748"
  ],
  [
    "Se non resta allora non serve le.",
    "48aaa68194df0f1799ec27c781726d07"
  ],
  [
    "Il mese scorso, sono andato alla base aeronautica di Andrews e ho dato il benvenuto a casa alcune delle nostre ultime truppe a servire in Iraq.",
    "74b77603b9781fa4328adedf52c7f09f"
  ],
  [
    "Controlla le numerose bacheche di lavoro su Internet per i lavori di protezione dei dirigenti.",
    "85b5c4cde39e65f1739f8e6230ce06e9"
  ],
  [
    "Lo sport è stato creato nella Rugby School, Warwickshire, e il primo internazionale di rugby ha avuto luogo il 27 marzo 1871 tra Inghilterra e Scozia.",
    "bff9e7b2fa6be31facd138c92b259465"
  ],
  [
    "Il nostro gruppo di 4 di sabato sera ha perso la prenotazione di un tavolo, ma si è scoperto che i posti a sedere al bar erano i migliori in casa.",
    "5f624bacce14344cc2a6b33b7dd504ae"
  ],
  [
    "Tutti gli ordini eseguiti con puntualità e spedizione, ha aggiunto, citando la propria pubblicità senza pensarci.",
    "13e933adcdeaaf7c37d23a8dbc08fc1f"
  ],
  [
    "Cosa, attacco di cuore o seduta qui a parlare con te?",
    "5b3ae4249707f7f3f15e91ca800705ec"
  ],
  [
    "Una guida all'acquisto di dischi in vinile ad Halifax",
    "0c3d78b86175ab075c4bf7cd057218bb"
  ],
  [
    "Il centro civico di questa «Città della Cataratta» è stato aperto nel 1940 con «Aida»",
    "ae2f3d4a4e032cbf83eec17cea52575d"
  ],
  [
    "Ho dormito come un bambino ieri notte.",
    "4bb16be533a29b2c6e616f7b60fcdef0"
  ],
  [
    "più sull'amore nell'udienza di Milly.",
    "c7aab9669e64e5e69dc58b74ce76ae3f"
  ],
  [
    "Ti comporti come una signora",
    "8008292131ea59c8630f360af3bb22f5"
  ],
  [
    "Per un'altra cosa, Graham ha riconosciuto che la mancanza di intenti normalmente diminuisce la «colpevolezza morale» che si attribuisce al crimine in questione, rendendo coloro che non intendono uccidere «categoricamente meno meritevoli delle più gravi forme di punizione di quanto non lo siano gli assassini».",
    "14a7e947b2ad985b33d08f9c995ae78b"
  ],
  [
    "Basta bere qualche bicchiere d'acqua in più ad ogni porzione e starai bene.",
    "7bb813f670d5834d9e0397fc8c9b067a"
  ],
  [
    "Ciao BOEZ, DREDZ, MOSES può intro pls?",
    "21ba8206dc52e2919419eb9e3b001a49"
  ],
  [
    "Quinto, ogni Stato dovrebbe dare ai genitori il potere di scegliere la scuola pubblica giusta per i propri figli.",
    "5fb6688ab2555ccd4b85729f54845e79"
  ],
  [
    "Allenati fino al livello 33 Runecrafting.",
    "0d8403758c7058717b1f47a3cf365ebe"
  ],
  [
    "I tornei sono conosciuti, rispettivamente, come Spring Koshien e Summer Koshien dopo lo stadio da 55.000 posti in cui si giocano.",
    "6654f6368684e180f0fca26a31d48850"
  ],
  [
    "In realtà non sembrava esserci personale di cucina, quindi penso che potrebbe essere vero.",
    "e976f510c4e249cf0ab433cf1ea1aa71"
  ],
  [
    "Il signor Benson era pronto allo stesso modo?",
    "1dbf9612361f378b6fd4bdc00f7341a9"
  ],
  [
    "Voglio dire, quanto possono essere puliti i denti?",
    "35216227e9b3ef76e0e8e3f988ece051"
  ],
  [
    "Balia dark per 2 mesi; ammette il governo",
    "0bdab80c9b9252bbe2030440b7052b11"
  ],
  [
    "La casa di Theon di Smirne è ora chiamata Izmir ed è uno dei principali porti marittimi di questo paese dell'Asia Minore",
    "cd813deb4712f39c80e9575b13648629"
  ],
  [
    "Qual è la differenza tra ignoranza e apatia?",
    "335ca64cc8d72128cf66ec3430724a0e"
  ],
  [
    "Il problema era che erano verdi, quindi pensavamo fossero cattivi.",
    "585b89c460119c4d6e6dd67c6b4438f9"
  ],
  [
    "Così, la Costituzione vieta di imporre la pena capitale a un aiutante e favoreggiatore in una rapina, dove quell'individuo non intendeva uccidere e semplicemente era «in macchina sul ciglio della strada.",
    "8ea5837aa91e932695ad5471144903f8"
  ],
  [
    "È così che ho scoperto di essere allergico alla morfina.",
    "c0baa987e9955c1c12ac8e32914fad8b"
  ],
  [
    "ahah ho dormito troppo, quindi volevo anche pon ma ohhwells!",
    "f7d2a99e28a55f2f25b397d97d309ebf"
  ],
  [
    "Puoi biasimarli per essersi sentiti un po' cinici?",
    "7b292098fceff54e837e2be14e8539dc"
  ],
  [
    "Concediti una valutazione NO-BULL**** sulla tua carriera finora.",
    "e92ee6d7bcd308b3869d960bc7e08da7"
  ],
  [
    "Ogni tipo di bersaglio è descritto a sua volta di seguito.",
    "10d9a5e646cf9f58bc8e98a8d47e0c80"
  ],
  [
    "Il cibo... beh, è ottimo.",
    "0b603a0e11d9a154a6a8cd71dfc47375"
  ],
  [
    "A Curdken piaceva vederlo brillare al sole, e desiderava tanto strapparsi dei capelli.",
    "d363bd27bbe201aeeff33fcee8449a8a"
  ],
  [
    "Sì, vorrei che non ci fossero tutti qui in questo momento.",
    "c7205e5ed2bdddf75f589a929856c2be"
  ],
  [
    "Telefoni cellulari WLL in Punjab entro marzo 2002",
    "492ab8314a606815b8bfab9e29d09dfb"
  ],
  [
    "Nel dicembre 2008 la rivista Time ha chiuso la sua edizione per questo paese; era la stessa dell'edizione americana tranne che per gli annunci",
    "b29af6330fed62dc9cfa82fb8b192417"
  ],
  [
    "E ha detto «momento» dopo imbarazzante.",
    "e7e007ebd4b1de5d8893f031c738ae41"
  ],
  [
    "il ricevimento della seguente lettera: -",
    "0b10d7e855793d07ad7072f41df5042f"
  ],
  [
    "I loro echi stanno raggiungendo le mie orecchie",
    "377bd3478f6f68c801c2e25558013115"
  ],
  [
    "Non prendiamo posizione sul fatto che l'interpretazione della legge del Maine da parte del tribunale distrettuale fosse corretta; per i motivi che precedono, è meglio lasciare la questione ai tribunali del Maine.",
    "9c2704b4af2f5e100b080c73585a6a16"
  ],
  [
    "2 anni dopo ha 159 anni, ha muscoli, ama fare boxe e niente budello e soprattutto NESSUNO lo prende in giro (ha resistito al bullo dell'infanzia e il bambino si è spaventato) e trasuda sicurezza, e ora un assassino di donne... Tl dr, fratello ha perso peso ed è diventato roccioso.",
    "b6ee25d94f6c4b49337593bf60e4649e"
  ],
  [
    "Tieni presente che oggi non ci saranno lezioni di canto a Leiu di Natale.",
    "def86335552afa71f7653b4dd9f1abfb"
  ],
  [
    "Sappiamo che i nostri continui problemi razziali sono aggravati, come ha detto l'iniziativa presidenziale, dalle lacune di opportunità.",
    "a094130b0cca3dfcfbc1a28d3bbf0d0b"
  ],
  [
    "Fai acquisti nei negozi con meno opzioni di qualità superiore.",
    "f58573675bba5892698ce2366ac34c01"
  ],
  [
    "Ci sono centoquattro seggi senatoriali.",
    "add09030204ee84a09aea5584d3e053c"
  ],
  [
    "Finalmente una notte siamo arrivati lì e tutto quello che posso dire è come ho fatto a NON sapere prima di questo posto?",
    "ebe0f4d1cc39202de23d5e40efaf67d4"
  ],
  [
    "il re osservò quando Ricardo entrò nella stanza.",
    "c712f42e55f9a595416889321ff6d75e"
  ],
  [
    "Ehi, c'è Missy Goldberg.",
    "b05c1b86068e0c744ac54f1726369d84"
  ],
  [
    "Le star di Hollywood arrivano sul tappeto rosso per la serata di apertura del TIFF",
    "971420de3b54541a89a17448fcea17da"
  ],
  [
    "Random House afferma che questo è un termine «principalmente Texas» per una bottiglia di birra",
    "7b120f777208817732e52b2fa87e2852"
  ],
  [
    "Volevo rispedire il mio orribile «Fish in Herb Sauce» allo chef.",
    "cfce1422f63c7001ea6c772af972b272"
  ],
  [
    "uomo deluso mentre guardava la meravigliosa statua.",
    "f4136e770736583db7cd333a459e7e63"
  ],
  [
    "Devo aver fatto qualcosa di giusto.",
    "23e68917ccdf8807c08455c8205201dd"
  ],
  [
    "In qualità di operatore di pallettizzatori, Beaupre era responsabile del posizionamento di pallet vuoti sulla macchina, della rimozione dei pallet caricati e della pulizia dell'area intorno alla sua macchina.",
    "564ff74aa649269f7341974522c6fc0c"
  ],
  [
    "Questo autunno/estate/ogni volta che AEG ristampa ** [Doomtown] (è un gioco a tema western che gioca con più di 2 giocatori, quindi non dovrai più aspettare quel giocatore strano alle tue notti Netrunner!",
    "a9923fec6400307b3fc4575b6fa63c37"
  ],
  [
    "Oh e mio padre non viene a prendermi, quindi penso che rimarrò in sch! :P",
    "d4cee35afc1d2f5139af5cf46e80fd79"
  ],
  [
    "Il nostro Paese ne ha bisogno, noi ne abbiamo bisogno e loro se lo meritano.",
    "d7d5dbc86f8064cf2acae6fb35fd4eff"
  ],
  [
    "Avere spazio per un giardino, anche piccolo.",
    "9e08c3406bcee019ca3e6b25a93fc30c"
  ],
  [
    "Le supercelle e i tornado ruotano ciclonicamente nelle simulazioni numeriche anche quando l'effetto Coriolis viene trascurato.",
    "b0d72f0115ecfd1212e792a48b17098a"
  ],
  [
    "I lavoratori e gli addetti sono molto gentili e disponibili.",
    "9bb6d5866f4ebdcb2a043b45b7f71f62"
  ],
  [
    "Erano molto usurati, ma adattati come se fossero stati fatti per lui.",
    "880ea31e9bdcd1ebfa68a17057c43e8d"
  ],
  [
    "Credo di aver capito dove stai andando, ma prima che tu dica qualcos'altro, posso dire ancora una cosa?",
    "35b4ca5e6e1a045145e85a8291cc1f0d"
  ],
  [
    "L'estate 2016 è stata la più calda mai registrata ad Halifax",
    "001d8c36751fd9d3a53e4cb87e060c37"
  ],
  [
    "Jorge Icaza, nato a Quito, è stato uno degli autori più famosi del XX secolo in questo paese",
    "92f874ea57e44bd75f49d5899c35523e"
  ],
  [
    "Cosa hanno in comune un nano e un nano?",
    "7e0811918aaf4d45a2ae7253d9edf7cd"
  ],
  [
    "piede, dove li lasciava sempre, e poi entrò in salotto",
    "bd4971d59520744f7390c1488fe2e0c0"
  ],
  [
    "Ragazzo, fammi riempire il tuo appetito",
    "24efc910ad387095fe900693258810fa"
  ],
  [
    "Il problema non è quello che avrebbe potuto fare l'autore delle opzioni.",
    "0a6e1f13febd7f00643e7c47d5878b3f"
  ],
  [
    "Uno di questi era che quando si ubriacava davvero, lei che sarebbe diventata *letteralmente* qualcun altro.",
    "c0baa65595ae7d1256cf3f39786c9777"
  ],
  [
    "buon compleanno cara wendy!",
    "1afbcc80db7ee55b147366080a6a642f"
  ],
  [
    "Ma ora possiamo agire per lasciarcele alle spalle.",
    "307b69e20011705d150a05b3ae9b8a25"
  ],
  [
    "Combina ferro e vitamina C. La vitamina C è famosa per la sua funzione di potenziamento immunitario, ma è anche una vitamina cruciale per il sistema nervoso.",
    "916488701b2ac5cb44710bc6fd8486e1"
  ],
  [
    "Wollstonecraft non sostiene che la ragione e il sentimento debbano agire indipendentemente l'uno dall'altro; piuttosto, crede che dovrebbero informarsi a vicenda.",
    "3c83121906bac16c19e601f5168d3fe6"
  ],
  [
    "Abbiamo ordinato il Tasso, sembra fantastico, come un hawaiano di fascia alta.",
    "b3daec317fd2db1362a444d4a5e1293e"
  ],
  [
    "Erano più alti degli uomini mortali, e il giovane aveva in mano un bastone con ali d'oro sopra, e due serpenti d'oro lo attorcigliavano intorno, e aveva le ali sul berretto e sulle scarpe.",
    "3a9773db99fb819e9c8c47db006fd940"
  ],
  [
    "Volevo farlo da solo.",
    "7711c73c9fae3f59b70b5c06be4faffa"
  ],
  [
    "Che aspetto ha il Broadview Hotel recentemente restaurato",
    "15d6de6178c624c3c075b60c3b598c54"
  ],
  [
    "L'animale raffigurato sulla moneta elettronica di Lydia, ha portato la moneta mondiale a un successo strepitoso",
    "d4bc5b1516388d42193b7cf1b6d6ef23"
  ],
  [
    "Qual è la differenza tra ooooh e aaaah? Circa tre pollici.",
    "e452aaa740df33ecfc2e7be87751dc53"
  ],
  [
    "Da allora ho subito attacchi di panico, ma su scala più lieve anche i pensieri che mi bombardano costantemente a volte non si fermano, la mia mente corre costantemente in giro, penso costantemente senza sosta a tutto.",
    "04a8d8a7eb4588ab93bb22ab7be68ed2"
  ],
  [
    "Accidenti, questa festa non era finita",
    "0026b9405167a5d591d6e12d3d7b1304"
  ],
  [
    "A. Sufficienza dell'accusa e delle prove",
    "c7a0b401a3d054c623d38ba0ea309f27"
  ],
  [
    "Molta pratica di conversazione",
    "41659fcd68efd47a7eb881c97b662596"
  ],
  [
    "Mia madre dice che il pesce tradisce mifen!",
    "4b8bf2a99baba5e6debb52f8bc1f1c6d"
  ],
  [
    "Mentre ci riprendiamo da un disastro, lavoriamo anche per il giorno in cui tutti gli americani saranno protetti dalla giustizia, uguali nella speranza e ricchi di opportunità.",
    "305a4c0d3f13d354741d9152b7dea35b"
  ],
  [
    ", Vai al dispositivo USB e scegli UMD",
    "dd22bba5d13520690aa908add5aeff78"
  ],
  [
    "La diplomazia facile implica convincere gli altri giocatori che qualcun altro sta vincendo e dovrebbe quindi essere alleato contro.",
    "079c5a00ccfda7823ee8e97d012de493"
  ],
  [
    "Nina è assolutamente incredibile, ha fatto miracoli sui miei capelli.",
    "c28d54d0a264164ca7a9ae9d56ed34bc"
  ],
  [
    "Gli strattonarono la pelliccia con le mani, gli misero i piedini sulla schiena, e lo fecero rotolare qua e là, oppure presero una bacchetta nocciola e lo picchiarono con essa; e se ringhiava ridevano solo.",
    "f965127e5a84260d9691b33c948814ec"
  ],
  [
    "Pensavo di sì, ma la traduzione non va bene.",
    "0664a8ea71b16bd9686ea4dc9c9f498c"
  ],
  [
    "Drake e Canada Goose collaborano per giacche invernali",
    "ac822127ec91966707c70deb5e5ec9af"
  ],
  [
    "Il nome di questo colore deriva dalla parola greca porphyra",
    "0874474c957c4323e5668a91fb3f09a9"
  ],
  [
    "Ogni volta che voglio iniziare a mangiare sano, una tavoletta di cioccolato guarda me e Snickers.",
    "34eddd1f2064759dce0943d5168e359e"
  ],
  [
    "boccone di cena e vai subito a letto.",
    "0d735aa1cd10cd47b5e39610c0d92cde"
  ],
  [
    "Hai mai saltato una pietra sull'acqua?",
    "1d4edcfdd20aa2d88c3166d36236d88a"
  ],
  [
    "Ti parla per strani motivi, cercando una scusa per la comunicazione.",
    "d56e8fa207f4ea3ee4d14faf95f94668"
  ],
  [
    "Mantieni un linguaggio del corpo aperto e positivo.",
    "1b6b56f16606e699a4235b510aa571f0"
  ],
  [
    "Quando la sorprendi a guardarti o a fissarti, guardala indietro e falle un sorriso, poi torna indietro.",
    "88b777ea9ec4bc4835552f1b901b1b04"
  ],
  [
    "Centro sui jeans con il centro anche sul retro",
    "bee0391114ac8d6291d82b8350325e27"
  ],
  [
    "Sto ancora saltando il colletto, macinando le ragazze del club",
    "875ce5218d3ffdb0fc919b44a892ea9e"
  ],
  [
    "Controlli del peso e benessere",
    "8d95398802feecf72d789c0959a990a3"
  ],
  [
    "Posso portarti solo a piccole dosi",
    "9fbf04a136fbffa715f8f4cef7b7f5a5"
  ],
  [
    "Ci rivolgiamo tutti alla sporcizia",
    "42c6d92c4455a0d91baccb2c511d45bc"
  ],
  [
    "Cerca di dormire 6-8 ore ogni notte.",
    "a6659ef8e9655fdd605b45dbd8f0fe3f"
  ],
  [
    "Sotto le onde, ho trovato la forza di dire",
    "570dffeabb2f2188ae8e5630887c484b"
  ],
  [
    "Stai solo uccidendo lo spirito",
    "0b70445e530c02a82f4e38185efb9db1"
  ],
  [
    "Fallo uscire, ora",
    "5288269d9af65e811325dd140c6a6cb5"
  ],
  [
    "Vieni a sistemarti, calmati",
    "c81bdf9dcec33c090d5e9ca07bf07b5d"
  ],
  [
    "Età età età età età età età",
    "830bc19c110e54e90457d92b57a35970"
  ],
  [
    "Ribalta, perdi la testa",
    "958fa52129e3fb313af917fd1a0dccb9"
  ],
  [
    "L'ho detto perché posso",
    "8f7ddd341a257cc00012baa25f534689"
  ],
  [
    "<SONG_BOUNDARY>",
    "9bb22e6599dd72454af85fad9ae924fd"
  ]
]