[
  [
    "La donna, vedendoli così belli, cominciò a piangere e disse loro: ahimè!",
    "3343a7dc1a45a895bf59b1baf74e5ead"
  ],
  [
    "Esci. Andiamo, andiamo.",
    "a720406925fa3310cee4392012ff36b7"
  ],
  [
    "P&L Burger chiude e Junked Food Co. si trasferisce",
    "61c8781444f24c9fc7f2b36a7729d5f8"
  ],
  [
    "Elisabeth Vigee Le Brun si è fatta notare per i ritratti di questa regina, tra cui quello con i suoi figli, visto qui:",
    "5e0a08967469e6f7a87212f263cc0ec3"
  ],
  [
    "Mi sono appena comprato un telecomando universale.",
    "f99fb53473466fd73f4554531c08ae4c"
  ],
  [
    "di Portland, tra il Beal e il St. Alban's Head, e per scelta il",
    "a2f00996a3c92f9704e71169b720da46"
  ],
  [
    "Dai tuoi occhi verso i miei",
    "9c5db820d0de9e9706acad4a52590207"
  ],
  [
    "terribile terribile terribile",
    "b5296a73ea780b76cd882ba5547efad7"
  ],
  [
    "Ho lo stesso problema o un problema simile.",
    "eeaae008f3b6f5bfa7bd128bf304c06d"
  ],
  [
    "Se mai fossi arrabbiato con te, se mai mi sono comportato male o ti ho fatto del male?",
    "d254dbfd21882760af71566a5ab9331b"
  ],
  [
    "Abbiamo intensificato la sicurezza ai confini e ai porti di ingresso, abbiamo inviato più di 50.000 revisori federali appena addestrati negli aeroporti, abbiamo iniziato a vaccinare truppe e primi soccorritori contro il vaiolo e stiamo implementando la prima rete di sensori di allerta precoce della nazione per rilevare attacchi biologici.",
    "26a48d20dbb2867de03eb49cb33aa3fc"
  ],
  [
    "Cerca posizioni presso scuole pubbliche e private.",
    "c0daf1b160ed1adcb279e99179fd4b43"
  ],
  [
    "Il radar può dare un avvertimento prima che ci siano prove visive di un tornado o di uno imminente, ma la verità di fondo di un osservatore può verificare la minaccia o determinare che un tornado non è imminente.",
    "5744922ead024246fff1438a51e77347"
  ],
  [
    "Se vuoi davvero fare colpo con i fiori, questo è il posto dove andare!",
    "02cc9e6c7f8e8a917d5b7a5c52f24842"
  ],
  [
    "The Cooking Teacher: Benvenuti all'introduzione alla cucina.",
    "c2507e904043567b8e0c2f9eda7ba21f"
  ],
  [
    "Il mercatino di Natale di New York aumenta la sicurezza dopo Berlino",
    "b305b7e8f25c495e358657fce4833448"
  ],
  [
    "In una forma o nell'altra, puoi sborsare questo metallo nel 5° o 25° anniversario.",
    "a5e051d9b4c80c2bd9478e5b6f050c94"
  ],
  [
    "Viviamo in una società in cui l'obesità è in rivolta e i jeans attillati sono una moda passeggera.",
    "8826cbd14b116398dd35d5a90b1367b8"
  ],
  [
    "'O no, signore', interpose l'impiegato.",
    "2b55fc33cd63fe74924caa96849d04b6"
  ],
  [
    "Vedo quella cagna ovunque, giuro che quella cagna vede le cose",
    "332fa8559dc8abb6275c3f6b6149eb1d"
  ],
  [
    "Ottimo pub",
    "58c6b3822b2ebbeb743499bab1d207e7"
  ],
  [
    "Alle medie, quando ero un topo da centro commerciale, andavo in giro con mio cugino che usciva al centro commerciale.",
    "26d94eb816047d0f36d70a3cccf9982d"
  ],
  [
    "Questo è ciò che riguarda la riforma dell'assicurazione sanitaria: la tranquillità che se colpisce la sfortuna, non devi perdere tutto.",
    "ce0b4455b16a39a0838c8ccf692bff61"
  ],
  [
    "Chiediti se hai subito un trauma.",
    "faa59070c19e5d10ccba4b8a92aabbd5"
  ],
  [
    "I tornado più intensi (da EF3 a EF5 sulla Enhanced Fujita Scale) si sviluppano dalle supercelle.",
    "2b78fcd708a21c9fe75212dab49b5f4f"
  ],
  [
    "Non venire da lei aspettandosi personale cordiale o un ambiente divino.",
    "d65fffb2ee0b2da66bb88031e985612c"
  ],
  [
    "Tu sei il mio John più fidato: devi starmi accanto.",
    "967cf817f3afdf2448a4d3da0748d66a"
  ],
  [
    "Togli le mani da lì!",
    "6b7b8758ee43b9324af82e1020dec346"
  ],
  [
    "Gaunkar è il «miglior cittadino dell'India»",
    "238b6bee527f0f44f18b9c55a1ea6c14"
  ],
  [
    "Il 23 marzo, questo parlamento tedesco ha ceduto il suo potere ad Adolf Hitler.",
    "08702e6d6e944239154eb64079fcc5fb"
  ],
  [
    "Come si chiama volare senza ali?",
    "9b03b1d5c92cea5b2bcab42887380794"
  ],
  [
    "È un male che cresce dalle nostre istituzioni repubblicane, che qui un",
    "2bf2f2375146d3e8f177b25ff4622b2b"
  ],
  [
    "Sì, siamo proprio sul punto di cadere",
    "97ea23ce77350e2a54b22f4fc09131c8"
  ],
  [
    "Altamente consigliato!!",
    "246e83b5326cc007df06d44470da25b8"
  ],
  [
    "Avevo un'intera vasca piena di pesci prima di comprare questo bastardo, quando l'ho venduto, non ne avevo nessuno.",
    "8ea8b9cfccbc9d8619c8beb8f8a101e2"
  ],
  [
    "Non posso parlare con te ora.",
    "a6022f9a4bbea7dd814726fc11176e4b"
  ],
  [
    "Difenderemo la nostra sicurezza ovunque saremo minacciati, come abbiamo fatto quest'estate quando abbiamo colpito la rete terroristica di Osama bin Laden.",
    "c6cb242f85f372c544ca2c2f0b5ae9cf"
  ],
  [
    "La procedura guidata di configurazione sarà quindi terminata.",
    "477f79761f8194f4eb1d5b5dbdfd0096"
  ],
  [
    "Ad essere onesti questa non è una vera stella ma è a 170.00 per 2.",
    "23e9714308ddb688373c5311034e0e36"
  ],
  [
    "C'è una piccola luna bianca che brilla in ognuna di esse!",
    "03540cf47b5f007df87bcff6b342739f"
  ],
  [
    "E non puoi restituire una scatola dopo averla aperta.",
    "d1a0f1306c06152e26f8cb48c797c333"
  ],
  [
    "L'agricoltore Shimoga si suicida",
    "c1af3873bf0d4cd530eac2fbcc919520"
  ],
  [
    "Risposta affermativa al comando di un ammiraglio",
    "3f6915490fc049b782c3cf67d1e757b6"
  ],
  [
    "Come si chiama un alieno che mangia troppo formaggio, tuorli d'uovo e grassi animali?",
    "8a715c0b3029f9d272d3c19fd1c99e9a"
  ],
  [
    "«Sei la persona più scortese che abbia mai incontrato», disse il Rocket, «e non puoi",
    "ba9d5de9a657cc2add4201c964c55810"
  ],
  [
    "Grazie ancora per l'ottimo servizio clienti!",
    "4a1d32e7ffdca7603501e3fc49c22d1d"
  ],
  [
    "Personalmente, non c'è stato abbastanza tempo giocabile per poter dire quale classe ha il tetto più alto.",
    "26cf382f75002b4e966ee9b064b92706"
  ],
  [
    "Cloud caricati.",
    "98a38d70127a802ea8fc9bbad0081bbe"
  ],
  [
    "Per insistere sull'integrità negli affari americani abbiamo approvato riforme severe e stiamo tenendo conto dei criminali aziendali.",
    "98ed67c8196ac44c771bd47839472028"
  ],
  [
    "Essere vicino a persone positive.",
    "741c86decbd1a8d9173cc96e8827324a"
  ],
  [
    "Inoltre, la maggior parte si impegna nella raccolta fondi per promuovere la ricerca, i servizi e la sensibilizzazione del pubblico.",
    "85bd950dc9aa77d21ede875b3ce662b0"
  ],
  [
    "Ciotola enorme sufficiente per 2-3 pasti, quindi $12 non sono male se ci pensi.",
    "e36a644da8bb9fcc28c077c27fa40cd0"
  ],
  [
    "Anzi, lo spero, mia dolce pastorella, gridò il Principe, che in quel momento era stato riportato alla sua forma naturale.",
    "ce7aaa26436ec478f0d4282950b93c08"
  ],
  [
    "Sì, dobbiamo vedere quel nastro.",
    "3b7f09bd9f58fe00ed20387682f8800c"
  ],
  [
    "I pazienti cardiaci perdono il cuore quando l'aspirina scompare",
    "df026d8a88cdf3a00e6002947beaf597"
  ],
  [
    "Un'ameba è composta interamente da questa gelatina che compone tutti gli esseri viventi",
    "2f7de45b552816d82ae6b14c59c538a8"
  ],
  [
    "Bene, la bandiera è un grande vantaggio.",
    "87f64ca21e196bcae1faf9e64ff69f69"
  ],
  [
    "su quel numero che di solito si vede a mezzogiorno a Broadway vicino al",
    "1406c4ae6e2cfaaa90fbdcb64f83cb5a"
  ],
  [
    "Questa è l'auto numero 3 che abbiamo acquistato tramite loro.",
    "2ded9c255c323184e461ee99511426f7"
  ],
  [
    "Beh, tecnicamente è stata una risposta all'irritazione oculare dove l'apparato lacrimale versa lacrime per cercare di lavare via l'irritante, tuttavia è stato dimostrato che esiste un legame tra i centri emotivi del cervello e questa parte dell'occhio che fa parte del modo per spiegarlo.",
    "726ae90339c06697cfda93f1b5157271"
  ],
  [
    "l'intera tabella è destinata al coordinatore dell'inventario.",
    "5d63065111dd8a0fad96fd55b52b8878"
  ],
  [
    "La terza cosa che dobbiamo fare è basarci sul disegno di legge Brady, la legge Brady, per prendere ulteriori misure per tenere le armi lontane dalle mani dei criminali.",
    "b4de155465a8a04ea44727d796c2d30b"
  ],
  [
    "Spingi il muro dopo aver camminato lungo il passaggio.",
    "2d073029fc50fdad7fede41e726b5d5e"
  ],
  [
    "Il padre di Gandhi, Karamchand, era indù e sua madre Putlibai proveniva da una famiglia indù Pranami Vaishnava.",
    "a0f04627a84d6555594f3136036b11d4"
  ],
  [
    "Mi fanno venire voglia di tornare a casa e a volte sono ancora più gustosi!",
    "2db1d57d86534cb5ba9937f0e74130de"
  ],
  [
    "Beh, cosa ne pensi di quel piccolo affare, amico?",
    "49f431f8657d84d1d87f6d6e6591631f"
  ],
  [
    "Dovrei consultarmi con l'ufficio legale e il tuo futuro in azienda sarebbe a rischio.",
    "8d9baba0ca25b11b2764187ea4e5f9c3"
  ],
  [
    "Il CPI chiede a BSP di unire le forze secolari nei sondaggi del Punjab",
    "2b1db0502bbd623a72494c8222adbc8b"
  ],
  [
    "In «Vertical Limit» Robin Tunney è minacciato da questa condizione ad alta quota di perdite di liquido nei polmoni",
    "25197e1032dbb17624bd296ab92e4094"
  ],
  [
    "Dietro ogni donna grassa c'è una bella donna.",
    "9f3f94f746ac621b3a1676fe69782d92"
  ],
  [
    "«E non hai mai visto niente in me di cui lamentarti, vero Tony?",
    "d0035c7fd9bb92f0b9190d09242a3cb6"
  ],
  [
    "Scoprirai che lo stesso vale per te.",
    "f810582d2e670fa3680160b7ab6517ca"
  ],
  [
    "Il problema è che nunu ha ancora un rischio molto alto/una ricompensa bassa.",
    "00fd05c8e2ee8d2a538c7a5668d64577"
  ],
  [
    "Quindi mostriamo agli americani che possiamo farlo insieme.",
    "01b2fdaa082a05ffadd89a203fa55f94"
  ],
  [
    "Torna a Cheat Engine e moltiplica il colpo massimo dell'arma per 8.",
    "d793d6698ab4e9350ffac3b38d2714d6"
  ],
  [
    "John continuò a scrivere a Imlay, chiedendogli di tornare subito in Francia, dichiarando che aveva ancora fiducia nella rivoluzione e non desiderava tornare in Gran Bretagna.",
    "2aa3beb13036ac001c050a0bab5d7837"
  ],
  [
    "Quante estremità bruciate mi daranno.",
    "dd7dfd67f4be4f7ec6a0d24e02509677"
  ],
  [
    "Poi parlò: Vento, vento, ondeggia dolcemente, Soffia via il cappello di Curdken; Lascialo inseguire il suo campo e wolle fino alle mie ciocche d\"oro rubino, Ora smarrito e penzolante, Sii pettinato e intrecciato in una corona.",
    "9dd087e7d69ddedcd9a117df5e9d903b"
  ],
  [
    "Devi sentirti un po' a disagio.",
    "974de7893023aecdc1c18709e3c932e9"
  ],
  [
    "Nessun collegamento politico trovato finora: Delhi Police",
    "3745af5480b9befa007b035538953dba"
  ],
  [
    "Questo ragazzo della storia popolare del titolo ruba una gallina d'oro che depone le uova, sacchi d'oro e un'arpa d'oro; il «giant-cide» arriva dopo",
    "d4956025745488941b97b8517010b9eb"
  ],
  [
    "Ti dirò cosa amo fare più di ogni altra cosa: cercare di mettermi in una piccola valigia.",
    "dbe21d68477736ff1d0e05d484c8a779"
  ],
  [
    "Il suo corpo è stato trovato il giorno dopo da alcuni caprini, galleggianti",
    "ab45c3131b62c3aedf8f2dc4c96cbcc9"
  ],
  [
    "Penso a te, solo a te",
    "4b37d439567840838dcea35aabd16a3f"
  ],
  [
    "Risposte amichevoli.",
    "97e77a683952febe40e50147cfdb0b33"
  ],
  [
    "Così a metà stagione ho iniziato a svegliarmi per vedere l'Arsenal in alcuni live streaming.",
    "5e671d1edb2d81a1d9eed870745db61f"
  ],
  [
    "Ahah ok allora li faccio sapere bah! (:",
    "6d8dbb38b1ce08a13dc5f2cf587d4717"
  ],
  [
    "Ma questo può accadere solo se ci difendiamo dalla stessa imprudenza che ha quasi fatto crollare la nostra intera economia.",
    "5b390c399b56a9a14972811857e590e4"
  ],
  [
    "Aggiungi il supercompost alla patch.",
    "ca81e5c1d4e856fd07da2e3a0d2d68aa"
  ],
  [
    "Mentre molti sfollati indù, musulmani e sikh si dirigevano verso le loro nuove terre, scoppiò la violenza religiosa, specialmente nel Punjab e nel Bengala.",
    "bf82b882efa4e8f3f497b8deed68d27b"
  ],
  [
    "Puoi prendere quella roba in qualsiasi punto ristoro del centro commerciale.",
    "da55333a93a2c228f67a986d1871b6be"
  ],
  [
    "Così il Re si mise alla ricerca di una fata e chiese cosa poteva fare per conquistare l'amore della Principessa.",
    "7fbf88a22b69f95e6bb7f684bc88a235"
  ],
  [
    "Ma, va bene, io no... forse lo chiamerò semplicemente Hulk.",
    "f1409a33a6aebda8ef7c0fefbce4a1aa"
  ],
  [
    "LIC si prepara per l'era hi-tech",
    "2dd308201210dabf53d50be8eb6ddbd8"
  ],
  [
    "La ricetta di Bobby Flay per questo include come attrezzatura speciale una canna con cui infilzare l'uccello",
    "89e9fe85b2b0367ee1e22884947913a1"
  ],
  [
    "Ho faticato a sollevare una bottiglia d'acqua prima.. Era un Evian.",
    "e525b0097f4a3886e7f4b1cfb502ca23"
  ],
  [
    "inaspettatamente ad Andrew: «Amico mio, vedo che non suoni il tuo strumento",
    "26d4f33a0cf2b1b30d14ea51721df627"
  ],
  [
    "Continuo a soffiare lungo la strada",
    "0277e1f0ccddfc6c68fde3ed087d7a64"
  ],
  [
    "Prezzi convenienti.",
    "771e89f75a9de174a21f6d67acc6d365"
  ],
  [
    "Le immagini hanno tutte qualità diverse.",
    "327e9773074a0799f2fb19a186a2c64f"
  ],
  [
    "Spinelli ha ancora ottenuto il 20% di sconto wat.",
    "ef8361b0f4bdab50524aa83ab3cd2026"
  ],
  [
    "Bene, ora arriviamo a una questione familiare che dobbiamo avere il coraggio di affrontare.",
    "02b637eedef400851a8b8c3658d9ca5a"
  ],
  [
    "Abilita il tuo filtro volgarità.",
    "5cee1e876755f791f28f2f92f2d71e35"
  ],
  [
    "Questo progetto è stato originariamente mostrato su KUHT, la prima stazione PBS negli Stati Uniti e viene venduto presso la libreria situata al Monumento di San Jacinto.",
    "705497f6c5dcd4ae6f292bcab88f5f8e"
  ],
  [
    "Quindi, dopo essere passato rapidamente al prossimo membro del team, le cose hanno iniziato a concretizzarsi e mi è stata chiesta la mia carta di credito per il deposito di circa 100$ che detenevano.",
    "1816fb5ea3406819c164979bd588de2e"
  ],
  [
    "E cosa dobbiamo dire a tua madre?",
    "8551e6f5ba860644da863adf9eb1a63e"
  ],
  [
    "Non puoi baciare Ross, hai una storia.",
    "2ab1925e5c52c4b2e5a6b6966295f0f1"
  ],
  [
    "Massive manovre nelle elezioni civiche di TN",
    "469e2a1dba782991adff951634022a15"
  ],
  [
    "Le imprese di questo mago includono camminare attraverso la Grande Muraglia cinese",
    "0bbd253789de6ffbbdffe768cdbd4015"
  ],
  [
    "La signora mi ha accusato di essere troppo competitivo!",
    "83b493a79db29fb55fa93f494f4f2adc"
  ],
  [
    "Tony non aveva notato che il padre di Hannah stava arrivando indietro, né lo aveva fatto",
    "41a4b972aad53d87382bab5bc6e79810"
  ],
  [
    "Quindi andiamo, dammelo Stretto.",
    "13510cffebfeca1550124b937d29cbf8"
  ],
  [
    "cliente felice",
    "54fc6b75d7ce4a8978feaf24ce2391c0"
  ],
  [
    "Le femmine possono essere chiunque vogliano essere, se vuoi inserirti in queste categorie allora sii mio ospite.",
    "48b5847aa886b21f878b0605c179e108"
  ],
  [
    "COSA C'È DI SBAGLIATO IN QUESTO SE CI SONO FOTO POTREBBERO FINIRE SU FB LOL",
    "45f04e9b0b118a1cc17318be042f14bd"
  ],
  [
    "Fonti di intelligence indicano che Saddam Hussein ha ordinato che gli scienziati che collaborano con gli ispettori delle Nazioni Unite per il disarmo dell'Iraq vengano uccisi, insieme alle loro famiglie.",
    "4ae2e075cf9f0aa0a54a5f52d11a357a"
  ],
  [
    "Discutere il programma con i colleghi che lo hanno completato.",
    "448a368856f9b9735c13858cbf5b5054"
  ],
  [
    "Il quinto libro di Gilbert, Committed: A Skeptic Makes Peace with Marriage, è stato pubblicato da Viking Press nel gennaio 2010.",
    "e4c73ea97a176821e969dcb0c8a704ea"
  ],
  [
    "Nel complesso, ho avuto un'esperienza davvero positiva e consiglierei sicuramente questi ragazzi a chiunque stia pensando di ottenere nuove finestre,",
    "56656611e04848a1ae1b465bb2812b62"
  ],
  [
    "La più giovane le ha dato in dono che doveva essere la persona più bella del mondo; il prossimo, che avrebbe dovuto avere l'arguzia di un angelo; il terzo, che avrebbe dovuto avere una grazia meravigliosa in tutto ciò che faceva; il quarto, che doveva ballare perfettamente bene; il quinto, che doveva cantare come una usignolo; e il sesto, che dovrebbe suonare tutti i tipi di musica alla massima perfezione.",
    "a7ab45532f3ddf87a4f76072d80d521e"
  ],
  [
    "Questa è una grande notizia, voglio dire per loro.",
    "e232fad35642d6e24683307d0dcfd66b"
  ],
  [
    "Street Style: 30 look killer della settimana della moda di New York",
    "4f688c9f839b6142836aa90d3fd27f4e"
  ],
  [
    "Ha senso che il «pastore appassionato» di Marlowe prometta al suo amore «un abito fatto dei migliori» questo",
    "0d0c70b38b5edbec6bd367b4f40e1e4d"
  ],
  [
    "Scoppia in uno sfogo ogni volta che porto a casa il mio stipendio.",
    "6a0743369be98d73ba5b8bab04d85f03"
  ],
  [
    "fare finta di iniziare, segando via con il suo arco senza lasciarlo",
    "aed3f63f846417bf48ed25137b4ab67a"
  ],
  [
    "E ti senti così bene perché lo sai",
    "ad467443978c0e0268b5e40a2e1270f7"
  ],
  [
    "Il dottor Faris è un ottimo medico!",
    "4117f57c84d8d2a3be1598a21dece30a"
  ],
  [
    "Affermano di amare la democrazia americana, poi sistematicamente pervertono, sovvertono e spezzano flagrantemente i suoi inquilini principali per vincere.",
    "0fc1901f0be6f401d2d5af503f74b447"
  ],
  [
    "C'è una prima volta per tutto:)",
    "271ad20a6dd3fcf6cb0767a961932294"
  ],
  [
    "Allo stesso tempo, dobbiamo riformare e modernizzare gli standard di risparmio di carburante per le auto come abbiamo fatto per gli autocarri leggeri e risparmiare fino a 8,5 miliardi di galloni di benzina in più entro il 2017.",
    "37ae777109cc658ed71c806443c6ca3a"
  ],
  [
    "Tocca l'icona del forno, quindi tocca 1 x.",
    "c1f86d500db876689299de7c422b1ad4"
  ],
  [
    "Dopo aver portato Byron in Grecia, la nave tornò in Inghilterra, per non avventurarsi mai più nel Mediterraneo.",
    "e7e4bc3bfc7e486214574da9725ad0a9"
  ],
  [
    "Se non vuoi affidarti a un negozio di biciclette tradizionale per sistemare la tua bici al costo di un braccio e una gamba, questo è il posto dove andare.",
    "76a86cc4dc939e4f9dfa1c48512561f9"
  ],
  [
    "Dopo aver dormito di nuovo per molte ore, cominciò a muoversi e ad allungarsi.",
    "1016940cdaef1019d9ef8e194a971369"
  ],
  [
    "Ok, qual è il problema?",
    "b45bf554e8ead27b764f04bbbc243676"
  ],
  [
    "Iqbal Tiwana apparirà davanti ad Akal Takht",
    "cfe848b9b4c86f255b80dcfe79becacd"
  ],
  [
    "«In Flanders Fields» «soffiano tra le croci, fila su fila»",
    "2a8079a03714535273f3511116ccaa73"
  ],
  [
    "Perché fanno fatica a mettere il cibo in tavola",
    "9e61c412245f21e558e5fd402fd8c5a2"
  ],
  [
    "Anche se potrei non essere soddisfatto di tutto nella mia vita o nel mondo, sono felice di esserci, per quanto banale possa sembrare.",
    "42bf17db1a3d0d2202d6d62ca57c7379"
  ],
  [
    "Oh oh, ma la vittoria è contagiosa",
    "ba12080dcd5925a718756d7d40619e9e"
  ],
  [
    "Ottimo dottore!",
    "8af049e7d19fb5347e195c2c8981b77d"
  ],
  [
    "Sono sicuro che la NASA abbia persone che lavorano per loro che hanno valutato molti scenari e stabilito che i raccoglitori cartacei come fonte alternativa di informazioni sono utili.",
    "8e2d4116876ad0ba7f254c821a1bf5e2"
  ],
  [
    "Ayya, hai intenzione di venire oggi :(",
    "0d8eed9fa488829bf394210df6773222"
  ],
  [
    "Ora, guardando avanti, il passo più grande di tutti, l'alta soglia del futuro che dobbiamo ora attraversare, e la mia priorità numero uno per i prossimi 4 anni è garantire che tutti gli americani abbiano la migliore istruzione del mondo.",
    "70f36f968d3250bc1aa73ab038f671bc"
  ],
  [
    "Inserisci le informazioni richieste su di te.",
    "9c5bd4272b573f412c7107afb97a5830"
  ],
  [
    "La polizia del distretto di Bodmin è stata la forza di polizia municipale del distretto di Bodmin dal 1836 al 1866.",
    "3130489308fc5b3d63c8f1dc072159db"
  ],
  [
    "Non lesinano nemmeno sulla carne di agnello.",
    "31a9247493f2d45cc8d5c66a9d8e7e0a"
  ],
  [
    "L'Imperatore, avanzando verso di me tra i suoi cortigiani, tutti magnificamente vestiti, mi esaminò con grande ammirazione, ma si mantenne oltre la lunghezza della mia catena.",
    "7fa7a48a2570596087a8bff1bd89db03"
  ],
  [
    "Quel tono non mi farà andare più veloce.",
    "9a67b8adbf194414d7003f0bc4d43ffb"
  ],
  [
    "Dungarpur difende la posizione sul capitano",
    "14211fa87767f77545e951ba782fa406"
  ],
  [
    "Questa bevanda energetica è stata originariamente sviluppata da un uomo d'affari thailandese nel 1962 e venduta con il nome di Krating Daeng",
    "1c95defd4d55106fa9f533a33c9aa35a"
  ],
  [
    "La correzione automatica non è sempre in scrittura.",
    "f3e36b59a01e98143d52dd3d4c772d32"
  ],
  [
    "È uno dei miei più grandi piaceri.",
    "e9e22d8cd430d819e57e33b0e1d01b35"
  ],
  [
    "Prenditi il tuo tempo e ti aspetterò",
    "fc58a66ba3d2942dcb8263f18340723a"
  ],
  [
    "Sono fantastici!",
    "69eeb430f347b17444476559a59a8e19"
  ],
  [
    "Alcune persone pensavano che fosse divertente, ma la maggior parte pensava che fosse il più grande incidente automobilistico di sempre.",
    "d69f403b62729b68c8e0eff25ca18fc6"
  ],
  [
    "Anche molto lungo",
    "6e6ced8f9cd589ea9870a63824d6ed42"
  ],
  [
    "Per molti americani, questi quattro mesi hanno portato dolore e dolore che non scompariranno mai del tutto.",
    "326a23549fbaf85811f853a81427fb8b"
  ],
  [
    "Continua a ripetere finché non hai finito le barre d'acciaio.",
    "3ccf050b3b96dc9bd84c69f4f792b29b"
  ],
  [
    "* 29) La direzione della Mecca (الالالاالا)",
    "832311dc171e292d9a9a1b0a6d8baadd"
  ],
  [
    "Il mio problema principale è con uno dei baristi al piano di sotto che era troppo ubriaco per servire qualcosa sabato scorso.",
    "03952ca61eff4c8ff6ed4ef049921688"
  ],
  [
    "Poi raccontò al corvo come il suo filo avesse perso la sua luminosità, quanto fosse terribilmente arrabbiata la vecchia e come temesse un grande disastro.",
    "c5292fc7ee32cc6c785cdbb01f2f00c4"
  ],
  [
    "E sai che dobbiamo parlare e io...",
    "9c43720ded09d2550e377067889deffb"
  ],
  [
    "Presto potrebbe essere illegale scrivere messaggi e camminare a New York",
    "c04646e1ef2fea35652241f7cf4b8088"
  ],
  [
    "Nel 1996 John Travolta spiegò le ali come questo arcangelo",
    "d92a7ae8f4e74958199caf1f0b6f503b"
  ],
  [
    "Ho appena dato un anello alla mia ragazza e ho proposto... di lasciarci.",
    "e9b85cfdb2f9702febe0d74a20204a7c"
  ],
  [
    "A proposito delle raffinatezze, o, come li chiamava lui, il 'fantasma' dell'arguzia, il",
    "b070be2f4276abda1695c740f5dcb0d7"
  ],
  [
    "Scappa dalla mia erba come se scoreggiasse",
    "97347d16a2f9aefba2b8de6c69b3b462"
  ],
  [
    "Sono amichevoli e veloci.",
    "f5573aa8c845480adeb3836822dec80a"
  ],
  [
    "ora, se si aggiungono 18 VIT a questo, si ottengono circa 80 CV.",
    "943eeacb25de21c3dc5308dc0d68149c"
  ],
  [
    "Perché torni indietro prima tana e vai a prenderla alle 6?",
    "9a433ad50bcec06757b9f339052c65a1"
  ],
  [
    "Le piccole città e le comunità rurali sono state colpite in modo particolarmente duro.",
    "1fab4e1a2dfa93af11c46ede68fb3cb2"
  ],
  [
    "Porta il bambino a giocare.",
    "d731baa2148a09dac1a780e5d1a25a32"
  ],
  [
    "Uno dei modi migliori per rilevare i cambiamenti conformazionali nelle proteine è quello di inserire detta proteina tra due fluorofori.",
    "54930f4751f34f32fffe5ff2379c1bf4"
  ],
  [
    "Tornerei sicuramente a questo festival:)",
    "f66d935e3a917c4d87a1d2e4757d55ff"
  ],
  [
    "Ma per Jaqueline, la condotta di Ricardo sarebbe stata violata all'estero, l'Inghilterra sarebbe stata irritata.",
    "e27e39f5b429c274f184114d7579b688"
  ],
  [
    "Dai, ne farai un giorno!",
    "41c86795acb700bfe8c436d6227ee9ec"
  ],
  [
    "Il ristorante giapponese moderno è un vero gioiello nascosto",
    "62e58eb90895e3b2a31501789d1ec6bf"
  ],
  [
    "Ogemaw, Saginaw e Washtenaw sono tutte contee di questo stato",
    "040eb07169ee0a29edff5ae914f9ccef"
  ],
  [
    "Per cosa un polacco usa una «gomma»?",
    "34e8180aac8ce816ead87174c4d505d5"
  ],
  [
    "Anzi, se è davvero un vero amico lui",
    "d6cdbbdb75780268c91203d189ea4b1c"
  ],
  [
    "Tagliato dagli schemi dell'antisociale",
    "69c4831b0eecdf4c192a60ad702ec6b3"
  ],
  [
    "Bagel eccellenti e servizio eccellente!",
    "820e193d249f94dba4a2117df56a32fc"
  ],
  [
    "Come è naturale, ci sarebbero variazioni in un individuo come ci sarebbero in un gruppo.",
    "279a35daf1206bcda54ec045d72c8234"
  ],
  [
    "t produrre filtri per SP",
    "67435da486e3abcacd50a4e15fb1f152"
  ],
  [
    "E sono sicuro di come andrà a finire.",
    "651553a7a5424d3be2bc1c202a0edaa5"
  ],
  [
    "Pratica lo yoga perché fa bene a te.",
    "501ad6ad1728316a9569073a9f4a77d8"
  ],
  [
    "Il devolution all'Irlanda del Nord è subordinato alla partecipazione dell'amministrazione dell'Irlanda del Nord al Consiglio ministeriale Nord-Sud, dove l'esecutivo dell'Irlanda del Nord coopera e sviluppa politiche comuni e condivise con il governo irlandese.",
    "1337ba320b9f0929d58ee8f7e057d32e"
  ],
  [
    "Tutti erano decenti, non esagerati ma decenti.",
    "bb24e4537ae40167afd595ee3abb8661"
  ],
  [
    "Quando avevano stancato i loro cavalli, in modo che non potessero più fare, dovettero fermarsi di nuovo del tutto.",
    "6f97f8a4b2b1287c036eec70fceb58da"
  ],
  [
    "Monica sa cosa vuole dire!",
    "e73e83fc92d1f7b6bae39fe70caedd13"
  ],
  [
    "Raccoon fa un giro sul TTC",
    "0e66a3e0cef4cabf9f83438bb6d42089"
  ],
  [
    "Puoi avere un deja entendu, che significa «già sentito» oltre a questo, «già visto»",
    "570630daf08c857eb326296bc2a92c2c"
  ],
  [
    "Piatti che la polizia esce con le mani in alto.",
    "3b7cffb28c04c474e276f81caf1cb91e"
  ],
  [
    "oggetto—su qualche mostro vivente di conformazione orribile, che molto",
    "c9437b0f318ed818f15f9369ba4a329e"
  ],
  [
    "Erano belli e sono durati per sempre!",
    "eb2d56e38c6d63d291509bbed046185d"
  ],
  [
    "A volte il sacrificio è letterale (capre, steli di grano, vergini, qualunque cosa), altre volte il sacrificio è spirituale.",
    "0921338a62d826c8e672831d92a338c8"
  ],
  [
    "Se le pareti potessero parlare, direbbero che ti vogliono di più.",
    "72f11919463206cb9fc02702ebcbc2b2"
  ],
  [
    "Ma fermando gli abusi di alcuni, aumenteremo la fiducia del pubblico che i nostri agenti di polizia guadagnano e meritano.",
    "2eb6554cd4a93b5cda18b47e08416ba5"
  ],
  [
    "Trova modi migliori per risolvere i problemi.",
    "7e3a72f99dcf515893fedd8792b44135"
  ],
  [
    "Nel 1949, il Deutsche Forschungsrat (German Research Council) è stato istituito dalla Max-Planck Gesellschaft (MPG, Max Planck Society, organizzazione successore della Kaiser-Wilhelm Gesellschaft).",
    "a982294b1e97f5c244dfbbaf007602ff"
  ],
  [
    "Questo non è proprio un posto dove andare a cena.",
    "c204b10e9f1466ad9a83a71639e95a71"
  ],
  [
    "Sua Maestà ha approvato la proposta, e li ho accolti uno per uno, con gli ufficiali appropriati per esercitarli.",
    "a69e26d572e0fd01789ef94e515449e1"
  ],
  [
    "Sai quando le telecamere sono puntate su di te e vuoi sembrare deluso, ma anche che il tuo collega meritava di vincere.",
    "76542f2eecd7f7f0b2114d7cb8f1bccc"
  ],
  [
    "Questo è ciò che potrebbe sostituire la Gardiner Expressway",
    "1a3c042539b94e8518e9bbc7ba077670"
  ],
  [
    "Questa parola pone fine al titolo di un programma tributo alla Bill of Rights del 1941 ascoltato da 60 milioni di persone, «Teniamo questi...»",
    "1db7b74298d7581968b8d48daa662c39"
  ],
  [
    "Sono stato fidanzato parecchie volte, ma non ho mai fatto il grande passo.",
    "476b09dec0167fca370cdb1c1056cdce"
  ],
  [
    "Il ragazzo della sicurezza ha detto alla polizia che stavo assumendo droghe e mi chiedevo in giro per lo sviluppo.",
    "48d45f816c4f4d5726822daca3602552"
  ],
  [
    "Rilassati e goditi le melodie",
    "46c6cc0d4a7e2d86c58d5f740373e1d1"
  ],
  [
    "Servizio fantastico, rapido ed efficiente.",
    "f3710ac55d72b7c1076d469aaed10abe"
  ],
  [
    "Danneggia i risparmi delle persone, ma a volte danneggia meno che improvvisi e ingenti tagli alla spesa/aumenti delle tasse.",
    "55785eb51008a311eb0dfe04b03613f0"
  ],
  [
    "Haha e ho ragione quando ho detto che c'è un replay mah",
    "8bf2d77ec0361a2ff9cef16942836e4d"
  ],
  [
    "Quattrocentomila giovani in meno fanno uso di droghe illegali rispetto all'anno 2001.",
    "49f662d0d9eea0325a01d7bd94c4feb6"
  ],
  [
    "Vai online su Webkinz e conferma di aver adottato il tuo animale domestico.",
    "c3c337f969bc4aa4d7670db9b282eb13"
  ],
  [
    "Le comunità in tutta l'India hanno annunciato piani per riunirsi in numero maggiore per protestare.",
    "dc90192550cd9fa2b723d6da3dcff5f9"
  ],
  [
    "Adoro mangiare alcuni condimenti senza la tortilla per assaggiare davvero i sapori e poi mangiare il taco.",
    "5182ae8fc74187aef45cc41c6476c082"
  ],
  [
    "Ho preso lezioni di danza.",
    "6087099938cc38f32250e147d44ff206"
  ],
  [
    "Come festeggiare lo Star Wars Day 2015 a New York",
    "fbc6c14d8f4447b631dec29e3aa951a0"
  ],
  [
    "Aggiungi questa lettera alla stella e ottieni qualcosa di duro o cupo",
    "699c9bad8771d05a23a50f92fb5d9851"
  ],
  [
    "Oggi ho fatto un esame delle urine in ospedale.",
    "6dc808f41ac9c3288d6b980aa762e32e"
  ],
  [
    "Pirotecnico, perché l'ho visto scritto sul mio contenitore».",
    "25c22f0c64cf1e53d231932bd3ca7958"
  ],
  [
    "Ho preso tutto e ho sopportato",
    "c2d8cd00f4a6706f592c18308a9c7cba"
  ],
  [
    "Adoriamo Little Farmer",
    "25d351326d0106f9cd2da6f4af5f18d5"
  ],
  [
    "Sono caduto in una depressione, mi sono isolato, ho interrotto i contatti con tutti gli altri miei amici.",
    "2d02b07413eb7b14f9a025e0cd62e374"
  ],
  [
    "pranziamo e poi andiamo ad ascoltare.",
    "b88ef7d910b23ba2085ce85177ea9b61"
  ],
  [
    "Come gli individui, le nazioni devono infine decidere come vogliono comportarsi, come desiderano essere pensati da coloro con cui vivono e, in seguito, come desiderano essere giudicati dalla storia.",
    "1aaf8acb72401651484fde62e4abef39"
  ],
  [
    "Magazzino di aggiornamento (questo è importante).",
    "3f35f8035367c98b0374f6b90f77ae3f"
  ],
  [
    "L'idea canonica della biologia sintetica è la creazione di una nuova vita, ma recentemente è arrivata a includere la bioingegneria in termini di uso di componenti intercambiabili per dare nuovi risultati.",
    "11954a0a4da5101b37a4590be0f852cc"
  ],
  [
    "Il servizio è stato eccellente.",
    "93d07c14818c31e2b17bf5e793f6f451"
  ],
  [
    "Quindi vedete che l'intelligenza e la cura del vostro libro hanno alcuni vantaggi, dopo tutto.",
    "e8db8a9722e510a875d96ea8a2e586da"
  ],
  [
    "La cosa più difficile che abbia mai fatto in vita mia.",
    "a733d42d8a38ad2ba96c3dccd2437f39"
  ],
  [
    "Formazione sugli infortuni il 30 luglio",
    "c43d9b9bd7da2f06150cdc1e435956be"
  ],
  [
    "In un'angioplastica, un palloncino viene gonfiato per eliminare uno di questi",
    "4c17f3c5dd369f6653457fffc0519e9f"
  ],
  [
    "Come si chiama crema solare in Irlanda?",
    "84804b067a6d1a9cb4a37cdeb4f19fc2"
  ],
  [
    "Ma alla fine sapeva che stava per morire.",
    "d92316e734c722f5612b734132a2fc1b"
  ],
  [
    "Sento il loro sguardo da miglia, ossessionando ogni passo",
    "d63c5317c8af52df25f5c9e12a33ed5a"
  ],
  [
    "KB",
    "ab57fd0432e25d5b3013133a1c910d56"
  ],
  [
    "Una volta ho lavorato alla Dominos come fattorino e ho dovuto consegnare una pizza a questo cliente nel ghetto.",
    "dab737727cec701bc902bd1d3447b5d3"
  ],
  [
    "Possiamo andare anche noi stessi rito",
    "6c01a6ef5f178f6ef51503552849261f"
  ],
  [
    "Ti prometto che farò del mio meglio per far sì che gli affari, il lavoro e il governo lavorino insieme per un cambiamento.",
    "6a69461aa56fb10a8a992b07ee13c016"
  ],
  [
    "Una volta diventato Amichevole, riceverai una mascotte da combattimento che ti aiuterà nelle missioni fino a quando non sarai esaltato.",
    "40bf09781d4180d5a4bd96db2ac0e864"
  ],
  [
    "Sia i coloranti organici che i coloranti quantistici non hanno la capacità di riconoscere la proteina di interesse senza l'aiuto di anticorpi, quindi devono utilizzare l'immunomarcatura.",
    "0c44c8b4c365880af35b32f31bcce916"
  ],
  [
    "Entrambi gli antipasti erano anche un po' dolci.",
    "a480096319c7a3ae87f9d4e05b0d779a"
  ],
  [
    "Sì, l'ha fatto, ha detto il terzo, perché è seduta accanto a lui sulla nave.",
    "b343b1a43555883967da83b7ca035680"
  ],
  [
    "Proprio come so che non significa niente per te!",
    "0fd44e97f84d1e9dad2547b28be1587d"
  ],
  [
    "Quest'anno New York avrà un Oktoberfest vegano",
    "376bf8c4ef935c343cb5238d18e30463"
  ],
  [
    "Il record per una traversata atlantica con una nave passeggeri è di molti giorni e circa 11 ore",
    "c4ac499c6263319bfb1527bad2435cd0"
  ],
  [
    "Ho perso un caro amico e compagno di bevute la scorsa settimana.",
    "0d5f82bbd9cb8e4ba3ebec6c7475ae9d"
  ],
  [
    "Dopo non sono più tornato a casa sua.",
    "d833a97a4ff93a42a2ebe10413fd4f79"
  ],
  [
    "Quando vivrò il mio sogno, dimenticherò il dolore che mi hai dato",
    "909b6764c40de092df7176098d1a8eec"
  ],
  [
    "Il cibo era freddo",
    "7c21915623b17ff747162d4e77d876bb"
  ],
  [
    "4. Se inizio a perdere l'eccitazione, o se inizia a sentire che verrà troppo presto, mi colpisce ancora un po', e poi torna su.",
    "321f072900bccfbc2bed2a4693fdd926"
  ],
  [
    "Haha lcs dun fammi dormire de!",
    "87bb8bb8650ea6ee9fd83db7ec1ca800"
  ],
  [
    "Esercitiamo il potere senza conquista e ci sacrifichiamo per la libertà degli estranei.",
    "7e076ad50ed83589fafd5e3386318e1e"
  ],
  [
    "Preparati a fare una finta lezione in classe durante l'intervista.",
    "25594426630981d65ebdffa2b6895cf3"
  ],
  [
    "Anarchismo:Sinistra, Destra e Verde, City Lights, 1994.",
    "4e281ad59bb471acc8e731a22bfa0bc8"
  ],
  [
    "Come vegetariano e amante del cibo indiano, ero entusiasta perché mi piace particolarmente la cucina dell'India meridionale, che può essere più difficile da trovare.",
    "ac6581b2c4de93c94ee509f7c5d19b24"
  ],
  [
    "Tutta la compagnia rideva dell'avventura, ma Miss Alice, che aveva pietà del povero ragazzo, e gli diede qualcosa per comprare un altro gatto.",
    "442d155d9cde85f84ad4605fcc6a7dd8"
  ],
  [
    "Ehi, la cugina Cassie verrà a stare da noi qualche giorno.",
    "8f0ae73a6ae875eb274cfb0c7536bb01"
  ],
  [
    "La spaccatura di Virbhadra-Stokes probabilmente crescerà",
    "f8d39ce0229f5609c7f22fdfe056f353"
  ],
  [
    "Forse non te ne frega un fico, ma secondo Newton, ce n'è uno per ogni azione",
    "4a2dcec3b19e6db50aa6b90db8f9c690"
  ],
  [
    "Apparentemente la maggior parte dei cani in Corea sono di razza.",
    "120b9ddd14ad033de825a6ff2a09c4cd"
  ],
  [
    "vedere che nessuno dei suoi cari è stato ferito, al di là di qualche graffio",
    "2ce268f6960f5d6eb0883a5c4c3fe352"
  ],
  [
    "Non dimenticare ragazzo, sei l'unico figlio di tua madre",
    "6eceae277ac9689a88275abbedeaf829"
  ],
  [
    "Avvocato penalista Dallas",
    "8edb6180dea1fbd90879eac71908d122"
  ],
  [
    "Quindi, tutto questo era enormemente generale.",
    "337ee9fc0cf32aa736f52aa98d0022df"
  ],
  [
    "La notte è finita per un altro giorno, la mattina è arrivata in modo speciale.",
    "c193e0471f26dd767e752624103a51b8"
  ],
  [
    "Membri del Congresso, dobbiamo lavorare insieme per aiutare a controllare quei costi ed estendere i benefici della medicina moderna in tutto il nostro paese.",
    "88aa0a9143e4796b673470cdfc01ab00"
  ],
  [
    "Indietro per evitare la fatica.",
    "ff32dd7019a8027d391331a1924bf997"
  ],
  [
    "Tuttavia, l'attuale tradizione del romanzo filosofico nacque nel 1740 con nuove edizioni dell'opera di More sotto il titolo Utopia: or the happy republic; a philosophical romance (1743).",
    "01ecf88f3e4e00aaa949cd23edc38520"
  ],
  [
    "Probabilmente ordinerò di nuovo da qui!",
    "341b14827bfbd37305be33d604a42523"
  ],
  [
    "Salpammo da Bristol il 4 maggio 1699; e il nostro viaggio all'inizio fu molto prospero.",
    "debb7ce3afbb1ca160b77e2f8cd0c500"
  ],
  [
    "Oh, lo so, lo so, le probabilità sono contro di noi, ma qualcuno deve vincere, e potremmo essere noi!",
    "bb6e7280e552416351d9914a1f972daa"
  ],
  [
    "Una lettera d'amore a High Park di New York",
    "4e9fbb1880714fc0c6066b091aafea5a"
  ],
  [
    "Nel 1992, 200 anni dopo la sua stesura, il 40% dei francesi lo trovò eccessivamente insanguinato e il 25% voleva che cambiasse",
    "de1961a4b7cfa6606dac1b690ddd007b"
  ],
  [
    "Se rubi una tabula rasa, va sul tuo disco?",
    "3888922ae3d93afdf9164765659bc22b"
  ],
  [
    "sonno profondo subito.",
    "cccf9c1c48422cc77d19baa22c405550"
  ],
  [
    "Non mi interessa se fa più caldo",
    "260feb455bac80085bc2785993e96948"
  ],
  [
    "Questo ufficio è fantastico!",
    "9cbd5270761620db20a88cba8e95c0bf"
  ],
  [
    "Non è un album «metal» per nessun motivo di immaginazione, ma fottutamente è pesante.",
    "ec8b4302bcd88c6bae10a8331fff702c"
  ],
  [
    "Non riesci a leggermi, amore mio?",
    "8270092e5a602b6b4ceb9bc518998a52"
  ],
  [
    "Questo sistema è pieno di inefficienza, abuso, frode, e tutti lo sanno.",
    "80b39fe983fe4322f60e823bec5b5bd7"
  ],
  [
    "Incontra persone nella tua comunità.",
    "cc3e0d95b36e9ad10496852c72d00928"
  ],
  [
    "Ci sono un certo numero di superstrade comunali e autostrade provinciali che servono New York e la Greater New York Area.",
    "c021f3ce6a2a416eb716561204eb2be7"
  ],
  [
    "Possono essere piuttosto affollati, quindi arrivateci prima o dopo le 12:00 alle 13:00.",
    "7cc102378789d32425f50271fbd951db"
  ],
  [
    "Ma ovunque arrivasse nei suoi viaggi, pensava che la gente fosse pazza, perché tutti parlavano del suo naso, eppure non riusciva ad ammettere che era stato troppo lungo, era stato così abituato per tutta la vita a sentirlo chiamare bello.",
    "080fe969e5a1e3f0aa47534e2b0f6390"
  ],
  [
    "Anche il mio sedere sta per diventare più grande.",
    "15d987173f6acba00baaf8d945e301b3"
  ],
  [
    "Pioggia di meteoriti con palle di fuoco per illuminare i cieli dell'area di New York",
    "26e0df406a6bbf10394ca64aff939941"
  ],
  [
    "Qualsiasi scozzese di oltre 3.000 metri è chiamato Munro, per l'uomo che ne ha fatto una lista nel 1891",
    "eae3464fb42706aaedbdd2c8fa437126"
  ],
  [
    "Qual è lo strumento preferito da suonare di Bill Clinton?",
    "361930c4c486637d69da7c6f872f4d81"
  ],
  [
    "aveva due zaffiri brillanti e un grande rubino rosso brillava sul suo",
    "d4640c90d32b39b3f588794c712487ac"
  ],
  [
    "Sì, ci si va di nuovo in treno",
    "50305bc70f9a7f95fb8453651dbc89b8"
  ],
  [
    "David",
    "464e07afc9e46359fb480839150595c5"
  ],
  [
    "È il costo di una o due date.",
    "b064f09d06641e3e4ea27a2f6bc9324c"
  ],
  [
    "Molte persone che guardano stasera possono probabilmente ricordare un momento in cui trovare un buon lavoro significava presentarsi in una fabbrica vicina o in un centro commerciale.",
    "7e67cdae521bb70b14713ee213f90936"
  ],
  [
    "Aiuta qualcuno che ha meno di te e vuole aiuto; questo può aiutare il tuo umore e il tuo concetto di sé, dato che impieghi un'ora alla volta!",
    "a0bcedc4d950d3e8f1e0453c799b4a87"
  ],
  [
    "La Grand Trunk Railway e la Northern Railway of Canada si sono unite nella costruzione della prima Union Station nel centro.",
    "8a8a1a415e7c0fed39e2539b542f7d29"
  ],
  [
    "Non tornerò indietro, posso pagare meno per shushi/cibo migliori.",
    "640a80bab240f26066c1b4961bdb26a9"
  ],
  [
    "Ma se dovessi tornare vivo, perché, non posso essere il vero erede più di quanto non lo sia ora; ora posso?",
    "802f2004b271cf8b0ed7e617aeb08aa0"
  ],
  [
    "No, non penso male a te.",
    "c84d1d94ca1071b26b06b5109778e720"
  ],
  [
    "Mirvish Village è pronto a uscire con il botto a Capodanno",
    "198a38989978799e7662d7fd94a16030"
  ],
  [
    "la tenuta è finita con una sorellastra adottiva",
    "019345267b2b20a49d43b9446bb7170b"
  ],
  [
    "Ieri mi è costato 5 euro mettere aria nelle gomme!",
    "0cd72df3d5a215497ef169a637cf97e2"
  ],
  [
    "ecc., erano con noi (come creature simili sono state con altri)",
    "43348e002ce3e742a1ca0f1c9a711f98"
  ],
  [
    "OTTIMO LAVORO RAGAZZI!",
    "196dc052093de8afc65bdc3de5f6ce0b"
  ],
  [
    "Alla fine, ho trovato una ragazza che aveva un aspetto decente con un profilo interessante.",
    "57b59b2fa360e068b25fc346a2fa842a"
  ],
  [
    "Non mostrare il tuo vero volto al pubblico.",
    "4e6945e2fece4336c6bc19a9d3dc4740"
  ],
  [
    "Sapete, poco più di dieci anni fa, ho tenuto un discorso a Boston dove ho detto che non c'era un'America liberale, o un'America conservatrice; un'America nera o un'America bianca — ma Stati Uniti d'America.",
    "85b6bcd87cd64bc248aead9f1f017c1a"
  ],
  [
    "Scarica il driver che corrisponde al tuo sistema operativo.",
    "cffed4ee2a6fc48ce306575e4708707b"
  ],
  [
    "La paura della malattia può ancora essere un fenomeno sociale diffuso, anche se non tutte le malattie evocano uno stigma sociale estremo.",
    "c1c9fd939c0d28cc6c141944b9b3dbd4"
  ],
  [
    "Si prega di mantenere sempre una posizione vicino a Brookline/Brighton.",
    "1b9423d2cbbf17caaa00467fe8f898cb"
  ],
  [
    "Al di là di esso hanno segnato le guglie scintillanti e le torri di Manoa, la città del sole; e là, disse il re Prigio, che aveva spiegato come stavano le cose, a Ricardo, dobbiamo cavalcare, perché credo che abbiano un grande bisogno della nostra assistenza.",
    "deb4808cf68beb410a3127c6ec6432dc"
  ],
  [
    "Ehi, posso chiederti una cosa?",
    "4ecc2e7703420328096b063516be0e72"
  ],
  [
    "SPEAKING TREEBRWealth is Trouble La carità è merito",
    "32b4fb1ea9b396001345603ecf424668"
  ],
  [
    "Mentre era in prigione, Eldridge Cleaver scrisse questo libro del 1968 sui problemi che devono affrontare i neri americani.",
    "9ed5a398c05e7fb85f9c0e57b71ec9e1"
  ],
  [
    "Mentre guardavo il cane inseguire la coda, ho pensato «I cani si divertono facilmente»..",
    "04ba93acde20e74d97c823ee51ca0724"
  ],
  [
    "è abbastanza blu e senza nuvole.",
    "9ba1a6bc7c53236dbf52c40ec5e005bf"
  ],
  [
    "Come si parcheggia qui, si parcheggia lì, ci si incontra nei tagli",
    "c97e149b1069a7757aa9db72883cdcf8"
  ],
  [
    "questi ragazzi sono stati fantastici!",
    "b539f91b1fcf9edeadac481546dea9b4"
  ],
  [
    "Coltiva duro e cerca di essere nutrito presto per rendere la metà partita il più breve possibile.",
    "f9195c2996b2cee5c549f619e7ef92b1"
  ],
  [
    "Puoi andare a 8 o orologio 2 monitor rag.",
    "fa779931573b0500d14844a2bfb2f192"
  ],
  [
    "Ma il fatto che tutte le voci abbiano il diritto di parlare è uno dei motivi per cui siamo stati uniti per principio e scopo per 200 anni.",
    "effd6f0d14ffeabcc689c67d8a5e8422"
  ],
  [
    "Sconfiggi il Vecchio Ammazzadraghi",
    "97a194775a6ad090549193ac1e9982f0"
  ],
  [
    "Ad esempio, il gruppo Schipper ha identificato tre lattonasi AHL derivate da eDNA che inibiscono la formazione di biofilm di Pseudomonas aeruginosa attraverso saggi metagenomici funzionali.",
    "f213616bc6770498f21bb1af6815528b"
  ],
  [
    "Mi sono imbattuto qui per sbaglio ed era delizioso.",
    "e15fd16241fe5ce4218160fddb0a4925"
  ],
  [
    "Se avessi accettato la mia offerta, ha detto Tintin, avresti avuto solo me da rimpiangere, e avrei dovuto avere tutta la tua gratitudine.",
    "80bb8982d232db7c8405c0c0a1ce42de"
  ],
  [
    "Oh, non lo faccio da solo.",
    "f69db90f5cf9206e05b508131051b20d"
  ],
  [
    "Lo scandalo della tassa di capitazione illegale è stato",
    "e466765b6a1a5dcdb8e40e5b7d1c8cb1"
  ],
  [
    "Questo marchio di cereali è «testato dai bambini, approvato dalla madre»",
    "9860218ea3b2fc5b05e2697f7c812b5d"
  ],
  [
    "Una donna entra in un bar e chiede al barista un doppio senso.",
    "de2f4f303288b16696414089c616287e"
  ],
  [
    "Ciò che rimane dalla prima esperienza è questa libertà emotiva, questo sentimento per la Compassione (ora ho un'idea molto migliore di ciò che Buddha o Cristo sembravano predicare) e una maggiore capacità di sintonizzarsi sulle strutture e sui messaggi della musica.",
    "b04c705df68e691b622492e0c2323ec5"
  ],
  [
    "Sto fissando vecchie cornici",
    "9b6dda8c3ac5f78b802794979def9619"
  ],
  [
    "Lynda è professionale e ha una grande compassione per gli animali.",
    "a57422354158d8f2ccb0d54c6ae2afe8"
  ],
  [
    "Sono il maschio alfa e l'uomo omega.",
    "9b66aaf09d720ff5738b6d1594365a18"
  ],
  [
    "L'auricolare Haha costerà solo circa 5 dollari.",
    "da85a78c594c1852e93fa18263c26a4a"
  ],
  [
    "E stasera annuncio che prima della fine di febbraio il numero aggiuntivo di truppe americane, i coraggiosi uomini e donne delle nostre forze armate che hanno reso questa missione un successo, torneranno a casa.",
    "ff599f8ec8ae1d1c03ebf0250d9968ae"
  ],
  [
    "Aspettatevi di lavorare su più turni.",
    "1abba81975b738eb5e5e0ead95d90e2a"
  ],
  [
    "Ero molto arrabbiato per Joe McCarthy e ho deciso che volevo diventare un avvocato per difendere le persone da persone come McCarthy.",
    "08399f824057ae8e5d3ff563d5de3269"
  ],
  [
    "I bagni non sono così male come un'altra persona ha urlato rispetto ad altri ristoranti cinesi.",
    "2817feaec14b1c5bdd056142fc9401cb"
  ],
  [
    "Oh, `Gio, come mi spaventi!",
    "31a9c218af30dc410a2a3685448e7c1b"
  ],
  [
    "Va bene, io... ti raggiungo più tardi.",
    "7d013638580279ddd18cf35cf72bfd9d"
  ],
  [
    "Wild art goose chase per conquistare New York",
    "de4f6f75bfd49c4836aacc955c601aea"
  ],
  [
    "Il fiume Mekong fornisce il trasporto per questa nazione indocinese senza sbocco sul mare",
    "97ef4b1ef3ce7ac48aa6241a0744971e"
  ],
  [
    "Se guardi Jeopardy al contrario, diventa uno spettacolo in cui le persone pagano soldi per fare domande.",
    "5864feec32c8e072d4652563b73da0d9"
  ],
  [
    "effetto, ho contato sulla coscienza del disgraziato assassino.",
    "12c5a0b74955bf7f826b6cccdbbd410d"
  ],
  [
    "Quella ragazza è la mia migliore amica",
    "fb9e4e5fe75e57547986dbad77959eae"
  ],
  [
    "Ho adorato la piscina e il barbecue.",
    "9165ed4041acf60d2d082ea4cd1e4c20"
  ],
  [
    "I Borg stanno coltivando l'umanità. **",
    "8b5f46ca4ce8e3edc32183f7c38ff72a"
  ],
  [
    "devi essere davvero scoraggiato da quello che ho fatto!",
    "8573521f0edb31689c3c15d3156e962c"
  ],
  [
    "La First Lady ha passato anni a scrivere di questo problema, a studiarlo.",
    "a488e90f92562ecc9d76aab5ad9ea00b"
  ],
  [
    "Invita un palloncino (opzionale)!",
    "2512304be7aa6480ba18229b646aee96"
  ],
  [
    "Gli accordi commerciali di Australia e Nuova Zelanda sono noti come Closer Economic Relations.",
    "92d049f6ca8bf490eb1450a0f723c2b5"
  ],
  [
    "È importante notare che i miei capelli si stanno ancora riprendendo più di un anno dopo poiché erano completamente fritti, le estremità più morte che abbia mai avuto.",
    "ce2280803c45393116883b93857fcb2e"
  ],
  [
    "Tornerai nella tua tana e giurerai, sul tuo onore di Firedrake, di ascoltare con calma?",
    "fca622a8c03f73258df75560bbefa178"
  ],
  [
    "Non è vero, ci sono belle foto di noi!",
    "74cbbcf4440d99f46c82887a7b018fb1"
  ],
  [
    "Gli uffici di Mandal indossano un look deserto",
    "c75627283ff2aa3d14e483cd8181af8f"
  ],
  [
    "Questo fumetto era Bundini Brown in «Ali» e Steamin' Beamen in «Any Given Sunday»",
    "0e5696e4352c06e393fcd728b97d397d"
  ],
  [
    "Come si chiama un contadino dell'Alabama con una pecora sotto ogni braccio?",
    "bd3b6b80b86cf3b1716021d29f3acdd7"
  ],
  [
    "percepito che nel tornare in questo punto sarebbe stato a suo carico",
    "41eef2f96c54891a1c93dd4bb6846f92"
  ],
  [
    "Di cosa si trattava Jimmie Rogers and the Hag",
    "8107a5e1611803275a00431d49ec28af"
  ],
  [
    "Ma ho trovato la location meravigliosa e i vicini molto gentili.",
    "6de2a40a2fd397993793dd36028cc8cc"
  ],
  [
    "Questa sconfitta ai playoff non spetta in alcun modo a Manning, secondo me.",
    "045504ae7c1300a631168545009cc19f"
  ],
  [
    "Gita in classe tmr sai bene?",
    "256f8095a46ef98ec7bb36eed1070e7b"
  ],
  [
    "E mi ha detto che ora si sta laureando in biotecnologie, a 55 anni, non solo perché i lavori di arredamento sono andati, ma perché vuole ispirare anche i suoi figli a perseguire i loro sogni.",
    "3c31a381eb2b6e00ee717bd85f2858d2"
  ],
  [
    "Avere cose da occupare durante il viaggio.",
    "a66033f8cae5a04e26b00da1b367c3ce"
  ],
  [
    "* Regno Unito presso l'UE",
    "70da79da757ecb83da22be8a2b952f7e"
  ],
  [
    "ho già iniziato a lavorare per cercare di capire come duplicare la loro ricetta!",
    "cb40b683f5b271ccf374d25f06aa06ea"
  ],
  [
    "Sì, e anche noi due abbiamo lottato per uscire quella volta che eravamo in montagna, ha detto la maestra.",
    "1dbfe39c62f5c1b7f4ffe349a7e4ade7"
  ],
  [
    "Beh, sai, la maggior parte delle donne ucciderebbe per tre uomini come noi.",
    "0fe66a92a9eb21ff19b8b3ca946725b5"
  ],
  [
    "Drive-in pianificato nei safari allo zoo",
    "88fc894117179b38853a3c529ed13963"
  ],
  [
    "Introdotti da Scott come trovata pubblicitaria, nel 1966 vendettero per circa 1,25 dollari ciascuno",
    "440d55bd5a877a191f5f4b1d4ac9e09c"
  ],
  [
    "Cosa si ottiene quando si incrocia un messicano con un polpo?",
    "6bd5d0cfb20f8d5b205381bf177a8360"
  ],
  [
    "profonda incisione sulla punta del naso del soggetto, mentre il Dottore",
    "dec28a19ed2cc6587119e4e38aa2fd66"
  ],
  [
    "Il negozio era fantastico, il servizio era eccellente e i dipendenti erano simpatici.",
    "08df81989414ad44c20971a061eeba3b"
  ],
  [
    "Alcuni potrebbero diventare così dipendenti da «overdose» nutrendosi del puro flusso della magia così tanto da scadere nel tentativo di controllarlo.",
    "3c7ca58e5e9afca382e3cc7026b73668"
  ],
  [
    "La mia stanza usa solo la stampa non a colori hehe:X",
    "88ce99a42bf50279f38d821043145ff2"
  ],
  [
    "Queste persone che guidano i nostri luoghi di culto possono accendere le loro congregazioni per portare la loro fede in azione, possono raggiungere tutti i nostri figli, tutte le persone in difficoltà, a coloro che sono stati devastati dal crollo di tutto ciò che ci è caro.",
    "f3a00e03d12eba343bd06f8d2185a0cc"
  ],
  [
    "Renditi conto che questo evitamento non è basato sul peso.",
    "9858b5d882367c0eb4b49c7c87ddb389"
  ],
  [
    "Il quartiere di Wychwood Park è stato designato come distretto dell'Ontario Heritage Conservation nel 1985.",
    "6c7d4249862fd6071dd9c5f9736c34c8"
  ],
  [
    "In quale altro posto puoi fare cardio e poi rilassarti per il pranzo subito dopo?",
    "dc3987762a4bc47e86a80811d9f7116a"
  ],
  [
    "Il re, ha detto lui stesso, ha minacciato di giustiziare chiunque mi parli, o mi aiuti in qualche modo.",
    "5fed3553419b0edfb8a16880e9ae7750"
  ],
  [
    "Umm, beh è molto affascinante, sai, e umm, molto, molto sofisticato, e non parla inglese, ma secondo il suo traduttore, mi capisce perfettamente.",
    "bf1a604523fff2ca0d85fa457517f6a5"
  ],
  [
    "Uniqlo aprirà il suo primo negozio a New York questo ottobre",
    "7586bf43e2b3f755bc4680441ca670df"
  ],
  [
    "Combattendo ferocemente, si va a questo «& nail»",
    "eb936845222805ef98231247d53272ac"
  ],
  [
    "Sapevi che l'80% dei cinesi ha la cataratta?",
    "734734b9ce4db7d749eaf7d128945582"
  ],
  [
    "Abbracciarsi è stata l'esperienza più gratificante, confortante ed edificante!",
    "e6a043bbcd4767f97693925a89846099"
  ],
  [
    "Beh, piccola, puoi avere tutto.",
    "dfd0dc98cdf546ab06b763521642a4f3"
  ],
  [
    "Ottimo negozio di tatuaggi",
    "462def45648076f9dbbaaa381953f78d"
  ],
  [
    "Grazie, questo è quello dei punti che ho perso giocando a NV, e ora a pensarci bene, penso sia perché nelle prime 3 partite (le ho giocate tutte) [Brotherhood era una specie di «bravi ragazzi\"] (/spoiler).",
    "828a4ce00ca981bfe414bb9e7790b7d4"
  ],
  [
    "Ahah non ci ho mai giocato prima!",
    "85d9fcd255d3e403ff56cd81b823fe12"
  ],
  [
    "Allora era una buona idea ed è un'idea migliore oggi.",
    "1797d14e2e696c31da5ae46847c5bee3"
  ],
  [
    "Punta al mantello completista rifinito.",
    "e7163517320c48ff74c721d20fdf83a9"
  ],
  [
    "* 2015 Tutto sulle donne Festival, Sydney Opera House, Australia",
    "a61523c19892cb4e4dcccd39b714fcac"
  ],
  [
    "Ho dovuto rintracciarli e non ho ancora una risposta.",
    "a3e7bdf11705a8a94156679fe616c5d2"
  ],
  [
    "Oh aspetta, ma voglio sposarmi per un anno prima di rimanere incinta...",
    "04eccb671376135946bcd3f9d286e751"
  ],
  [
    "5 cose da aspettarsi alla New York Fashion Week A/I 2015",
    "bfc44e0f8212e6177f6fbc5832eb1c77"
  ],
  [
    "Nel 1783 Franklin chiese al Congresso di richiamarlo da questo paese; alla fine tornò a casa nel 1785",
    "15ab7e90759b21adfae5f4be81a927d9"
  ],
  [
    "Come si fa a sapere se le palle di qualcuno sono sensibili?",
    "4a6256f52bb2c47deb5276202cfaf42a"
  ],
  [
    "occhi, alcuni in abiti interi anche se sporchi, con un po 'instabile",
    "7923a606c78150dc009f633d41c36650"
  ],
  [
    "Non ho mai voluto sopportare il gioco dell'amore",
    "2bf677b6d5c46a1618d89eb714a23bc6"
  ],
  [
    "Il buco era incredibilmente perfetto.",
    "df6a19babbe46c2dfe7fcb9779a7bb57"
  ],
  [
    "Haha ma la persona non lo ha mai davvero stratificato, quindi il dietro non è così nitido, credo! ahahah ora pranzando a casa!",
    "2c57f1979035fbcc52935c5e391fa317"
  ],
  [
    "Ai nostri cittadini non interessa molto da che parte del corridoio ci sediamo, purché siamo disposti ad attraversare quella navata quando c'è del lavoro da fare.",
    "dbfb42e85c00adfc3e9f935c1d43c467"
  ],
  [
    "Concentrati sulle tue esperienze con il lavoro di squadra.",
    "8de0d1620b945ed54674d49d0b1924bd"
  ],
  [
    "Le due specie di Brighamia — B. rockii e B. insignis — sono rappresentate in natura da circa 120 piante singole.",
    "57635da08cb8d50644433db91bedf3af"
  ],
  [
    "I cocktail erano decenti... un livello superiore al medicore.",
    "08346e1e0d754f60d6c6b5cc0ff10aaa"
  ],
  [
    "Mi darai la tua figlia minore?",
    "768d9c72de218dfbc134dc883befea58"
  ],
  [
    "Oh, hanno fatto così tanti cambiamenti che non riesco più nemmeno a sentire la presenza di mia nonna...",
    "8bde821ca4c881dfbff92be87d984bf1"
  ],
  [
    "Il TTC smetterà di pubblicare orari alle fermate degli autobus",
    "2adbf9733a3bd46fa64ea1037049eaeb"
  ],
  [
    "«Bat Out Of Hell II: Ritorno all'inferno»",
    "bce60fc212078ccd4b09cbcc5e3b4e98"
  ],
  [
    "Vuoi sentire una barzelletta sul sodio?",
    "9928445f650e094349ca35dcf409b2c5"
  ],
  [
    "vivacità nei suoi occhi, che aveva finora mantenuto la sua attenzione principalmente su",
    "792bed44f77d95b53143c3c35c0d58e0"
  ],
  [
    "Nessuna delle mie femmine mangia avanzi",
    "cbdd75e2c119fed92d377cd5e8091a01"
  ],
  [
    "Ottimo Doc",
    "a3ebf42e843491d126a44f3b0e2e8af4"
  ],
  [
    "Questa perdita è sicuramente almeno in qualche modo colpa di Peyton.",
    "06bf13372d61625480e05fc3999fbeea"
  ],
  [
    "Ho dimenticato di dirci che non andrò perché Yest è riuscito a finire.",
    "441c89f4d4e26c39ca5aac2ff9a11cbb"
  ],
  [
    "E spero che tu al Congresso lo approvi rapidamente.",
    "fd922de168a06167878d371c8eee1471"
  ],
  [
    "Sappi che il lavoro dei tuoi sogni potrebbe non pagare abbastanza per vivere all'inizio.",
    "cc4d648f06868a02fc6ad90d51e96992"
  ],
  [
    "Un romanzo è una lunga narrazione immaginaria che descrive esperienze umane intime.",
    "915d335646f8f2f1c7db4e7489b51893"
  ],
  [
    "Mangio spesso cibo messicano, quindi credo di avere un buon senso per questa particolare cucina.",
    "ef7c184600d3785031f11c79e9e4a75a"
  ],
  [
    "Perché amo il figlio del giardiniere, rispose la principessa.",
    "f9ae14e0fb9230cf294cb4a46dbb573a"
  ],
  [
    "Mi dispiace, pensavo solo che...",
    "d7251a119b6785b0a168b5b2ca9b596b"
  ],
  [
    "Chandrika richiama il ministro per le irregolarità",
    "d30bd9b8ac2449834ec49d2ced43a9d8"
  ],
  [
    "Per il massimo dell'eleganza geek, prendi la calcolatrice grafica TI-89 Titanium di questa azienda, TXN",
    "76a89e00a7b108a4bab09434bd2bd358"
  ],
  [
    "Certo che è nell'ultimo posto in cui guardi.",
    "ed6f7a58819eb9e27fb4bf805cb20fac"
  ],
  [
    "ha vomitato gli sperrits, e lei si sente meglio, e lei è più da 'ee",
    "562e17eb044c48b5e7c5660ec50c345e"
  ],
  [
    "Persone maleducate, insensibili, scortesi!!!!!",
    "a497baf79b5ffdf7b3d4dd0094e75bb7"
  ],
  [
    "Tutti questi ragazzi stanno scherzando ovviamente.",
    "b0ebabcee27df10c548db1c0cc9e171b"
  ],
  [
    "Andiamo a fare esercizio tutti i giorni come sul serio!",
    "3c6fcdcd88d956ce364141e640bac680"
  ],
  [
    "Ora dobbiamo essere vigili con i nostri fiumi come lo siamo con le nostre terre.",
    "d689394f409867eae66c88c8e2f1e58f"
  ],
  [
    "Inizia una partita per giocatore singolo o una partita multiplayer con i cheat abilitati.",
    "62883649d6028078e4397f120e6cfbc4"
  ],
  [
    "Il termine «Gran Bretagna» è spesso usato come sinonimo del Regno Unito.",
    "3645f1a3aac8f524da6ca2f1a7bcee85"
  ],
  [
    "Ho visto uno spot pubblicitario per questo posto un paio di anni fa con i clienti e ho pensato «giusto, un business di carne che è così occupato..» Ma oh mio Dio, lo è!!!",
    "fd55b71c963b113f9283df99c1baf01a"
  ],
  [
    "Pensava che se lo avesse portato in una caverna spaventosa e lo avesse incatenato a una roccia, allora la paura della morte lo avrebbe fatto dimenticare Bellissima e diventare il suo schiavo.",
    "e0fcaf7ec556209e852194f43bf6b255"
  ],
  [
    "Ok, sai come la maggior parte dei bambini ottiene la paghetta dal falciare il prato o portare fuori la spazzatura, beh mi sono guadagnato il mio strappando le sopracciglia a mio padre e ai suoi soci d'affari.",
    "3023cf309278a59bb6fb0497461a7afc"
  ],
  [
    "5 nuove opzioni di spazi per uffici condivisi a New York",
    "815b7f9819d7a7c6f5c90858a73315cd"
  ],
  [
    "Quando è stato inaugurato nel 1965, è stato il primo stadio sportivo completamente chiuso al mondo",
    "9c0bfb3345e00ef0bb208bd79d9ce3f7"
  ],
  [
    "Ho intenzione di fare un gelato con il nome «Genetica» in modo che le persone abbiano una scusa per essere così grasse.",
    "25d33064340efebad2aae46b9141dbfc"
  ],
  [
    "«Hai detto che avresti ballato con me se ti avessi portato una rosa rossa»",
    "2c791e73e8144f3c2ff2dee57a8e6a27"
  ],
  [
    "Servizio clienti estremamente scadente",
    "012a7b89db2f381d002958c0535d9f11"
  ],
  [
    "Poi si è incazzato con me per aver risposto a una chiamata mentre eravamo alla festa, convinto che avessi parlato con altri uomini, e ha continuato a urlarmi contro.",
    "ecbb5c39f7226a28c46ef529671fc88a"
  ],
  [
    "Possa questo tuo giorno essere benedetto dalla felicità e dalle risate.",
    "6465e43a6973c5927d0653f79be241fd"
  ],
  [
    "Mentre ci riuniamo qui stasera, l'Iran ha iniziato a eliminare le sue scorte di livelli più elevati di uranio arricchito.",
    "ac168e5ef4ec57665d8e0a670fb94aa3"
  ],
  [
    "Installa The Nameless Mod dal disco o scarica.",
    "8542fae5a3b7763f419e400912b64c42"
  ],
  [
    "== Tifosi == Raith mantiene una folla di oltre 1.500 persone nella First Division, con una folla in aumento sostanziale per le partite di derby.",
    "f382cdb58ba4f12548bc852fe42cc987"
  ],
  [
    "Sto iniziando ad amare questo posto!",
    "654bcc54b6c488218c2730b0f918d705"
  ],
  [
    "Potete immaginare quanto fosse infelice, e come piangesse mentre andava avanti, non sapendo quale strada seguire, e con i cespugli spinosi che la graffiavano terribilmente e facevano a pezzi il suo bel vestito.",
    "5aead631db9b8b68d2eb15a65dd2439d"
  ],
  [
    "Tu e Mona state facendo un biglietto di auguri insieme?",
    "92e66f4d983ed47c10827a018f049f16"
  ],
  [
    "L'hotel Four Seasons di New York è in vendita",
    "4fd2a30e7cd98a1d2266cf6f3bf35e8c"
  ],
  [
    "È basato sul libro di memorie «Anna e il re del Siam»",
    "0ff7f785fed60dfde5a5e63df84b2151"
  ],
  [
    "Posso leggere «Guerra e pace» in 20 secondi.",
    "b0e3fc61bf2a49968501b5b4ba950437"
  ],
  [
    "amico del signor Shuttleworthy, un signor Charles Goodfellow, o, com'era",
    "4241418a7cda80e2bc8e961231ad1270"
  ],
  [
    "Questo è tutto quello che so, è bang bang",
    "7dd7b8db96fbad8480d133e88c140b22"
  ],
  [
    "O un parto difficile?",
    "f119ecc2bef0afb56808223b3aff4a65"
  ],
  [
    "Il dogecoin TLDR viaggia alla velocità della luce = prova dello sbarco sulla luna",
    "182f78c25b1d835d9a90277107b9b1d0"
  ],
  [
    "Haha sì sì lol lo dici sempre.",
    "1fbc8a156640f44aec0afa8415ae2a43"
  ],
  [
    "Sono fermamente convinto che quando le persone ne avranno la possibilità, sceglieranno inevitabilmente una stampa libera, la libertà di culto e elezioni libere ed eque.",
    "1f460767c77c661b6fbd9d8dbc3d4ef0"
  ],
  [
    "Fai i tuoi quotidiani ogni giorno.",
    "b79aea4073ee2f4895ea727f76ca1bff"
  ],
  [
    "Wollstonecraft è stata unica nel suo attacco al linguaggio di genere di Burke.",
    "020ff5c5998716a1e0a5dfa2ebd1272d"
  ],
  [
    "Ho finito per provare il loro Chhasha Curry.",
    "08b47c7b51ee51211a9b0154c69215b3"
  ],
  [
    "Vorrei che fosse una nuora; vorrei che Dick volesse sposarla, disse il re.",
    "f6287a941f5c2a5b2424ae829dabd629"
  ],
  [
    "Non dovrei essere io a farla vomitare!",
    "72acf9058b09a85c1ce7c417758c92c1"
  ],
  [
    "I migliori concerti a New York per gennaio 2015",
    "30945e976d67727657251f8e860bca3b"
  ],
  [
    "La Thornfield Hall del signor Rochester, bruciata dalla folle Bertha Mason",
    "3d451945da2a99591d3872ce492dcdb6"
  ],
  [
    "Inizierò il mio nuovo lavoro a Seoul la prossima settimana.",
    "2455a33da8a7cd1aa834143f8ee864cf"
  ],
  [
    "Quattro anni fa, ha detto con la massima delicatezza di cui era",
    "fba8b3e28cd8d9bd733bb7101741fbfb"
  ],
  [
    "Perché queste lenzuola, questi cuscini e coperte sono come Fort Knox",
    "9a27d97f251239a3ea882e6f0760bf67"
  ],
  [
    "È qualcosa che ti va di fare?",
    "11462d590d0873f5efd31ba711cc2cd7"
  ],
  [
    "Grazie per essere diverso.",
    "e435b3d42293860ef82ec6e78da6f2ac"
  ],
  [
    "Hahaha ok se lo fai ti dirò «oh, ciao!» Solo per te:D ahahah butactl penso che urlerò e scapperò!",
    "c749db8c05c271db7c88d6c306fb348e"
  ],
  [
    "Chiedo semplicemente al Senato degli Stati Uniti di ascoltare questo appello e di votare i candidati altamente qualificati prima di te, su o giù.",
    "6f3c5cbd523c89f8a6e70ea3ea0b649e"
  ],
  [
    "Aggiungi bottino e funzionalità extra.",
    "7c7a4907a750ebb06cfee7fabb2d79d7"
  ],
  [
    "La scala Fujita valuta i tornado in base ai danni causati ed è stata sostituita in alcuni paesi dalla nuova Enhanced Fujita Scale.",
    "dfc54249d25d4b2538049056c5341f68"
  ],
  [
    "Per coloro che amano le bevande espresso aromatizzate, scoprirete che i CBTL non sono eccessivamente dolci (come quelli degli altri) e che i loro ingredienti hanno un sapore più naturale.",
    "d00afc3871282828552519da9a98eeb2"
  ],
  [
    "'\n«Signora Ragotte», dissi, «quando ci si trova in fondo a una fossa dove ci si aspetta di essere arrostiti vivi, è impossibile pensare di chiedere a una persona così affascinante come te di sposarne una!",
    "74f5bcd119d39add23d855364c2a4a51"
  ],
  [
    "E seriamente, sembra molto carina.",
    "17d56f483061da5ac5639064f850564f"
  ],
  [
    "Eventi del fine settimana a New York 5-7 febbraio 2016",
    "c7f97bbf23150177d4851edb2c927188"
  ],
  [
    "Questo senatore del Tennessee è un medico praticante",
    "2112f92e4b27d2e8a56d5d69d9214245"
  ],
  [
    "D'ora in poi sarà semplicemente conosciuto come «To",
    "6865e7d326a629ecc6472d2db31f7e3f"
  ],
  [
    "Alcuni di loro sono stati fatti così",
    "00ebe278fe57048404e7bd7775a80346"
  ],
  [
    "In realtà è una delle terapie alternative per l'EPM",
    "70eefe46ab7017147c6df252f9c1b5f3"
  ],
  [
    "Un giorno mi godo un po' di TV in camera familiare, sta volando in giro per fare un po' di esercizio e decide di atterrare sulla mia pancia.",
    "8a703ff347a7cd852872d35051636474"
  ],
  [
    "Spero che fosse la malaria l8r e che sappiate che ci mancate ragazzi.",
    "0637827388c517a8cde4c23feefaa274"
  ],
  [
    "Il mio programma di lavoro temporaneo preserverà il percorso di cittadinanza per coloro che rispettano la legge, portando milioni di uomini e donne laboriosi fuori dalle ombre della vita americana.",
    "83e6360ac24cac2f3a211a944905ba3b"
  ],
  [
    "Indossa qualcosa che ti stia bene!",
    "cfe710787f7a82a52a10408167aa8cd0"
  ],
  [
    "L'Inghilterra ha le due più antiche università del mondo anglofono, le università di Oxford e Cambridge (note congiuntamente come «Oxbridge») con una storia di oltre otto secoli.",
    "8fa68a81e02779b76b7adecb782f3589"
  ],
  [
    "Sarò alla ricerca di un nuovo ristorante indiano da provare.",
    "a9d031d44e53e9f0aef4e0f4fccbf48f"
  ],
  [
    "Ma quando ella salì nella stanza del Principe, egli si addormentò di nuovo, e, lascialo chiamare, o scuoterlo, o piangesse come avrebbe fatto lei, lui dormiva ancora, e lei non riusciva a mettere vita in lui.",
    "e6ca63769133adda4d673884c652a154"
  ],
  [
    "Per favore, mettiti comodo e tornerò tra un momento con Erica.",
    "868549395c6f62e4689c5d5412a923ec"
  ],
  [
    "Com'è stato guardare una pioggia di meteoriti vicino a New York",
    "6e0f8a3154512f73a5a74d2c51958481"
  ],
  [
    "Per il suo calendario 1997, la cantante Gloria Trevi ha ricreato la «Birth Of Venus» di questa artista con se stessa come Venere",
    "a8f5024dee7c81f37b48396415b19bd2"
  ],
  [
    "Gli ho chiesto se vuole una borsa?",
    "1ab7879e5079f8b2b43c890bedb8c6e4"
  ],
  [
    "i bambini nel giardino più bello che avessero mai visto.",
    "3c328ec2c192f694db387f07bb3d86a7"
  ],
  [
    "Quell'elicottero sul sedile, nigga",
    "0091886f37df46aec31e1b6bea73b5e4"
  ],
  [
    "So che sarà costoso.",
    "69549a024fe01d487da9f155cb99cf5c"
  ],
  [
    "Un modo in cui questo può essere più semplice (pur essendo meno illuminante) è che ci possono essere diversi modi in cui x può non essere un widget, e devi solo mostrare che uno di essi vale quando P (x) è falso.",
    "e01eb576ada138f950009112aa36b7de"
  ],
  [
    "Un sacco di cose da mettere in valigia?",
    "c4958da563d4551126ec78403f84871c"
  ],
  [
    "Ma se vogliamo davvero tagliare le spese, dovremo fare di più, e in parte sarà difficile.",
    "fa2cb716ef4ebf9367e4e6bcb03c3251"
  ],
  [
    "Calcola il tuo deficit calorico giornaliero.",
    "822a767f0a86b5a5e72f259153fd0eee"
  ],
  [
    "Nel 2010, ci sono stati 7,0 milioni di residenti nati all'estero nel Regno Unito, corrispondenti all'11,3% della popolazione totale.",
    "f72ad9d81d00ba8b62b90d2cd8cb2cd9"
  ],
  [
    "Anche se uno dei vantaggi di questo posto è che è tutto ciò che puoi mangiare ed è anche piuttosto economico perché costa solo $15,99 durante l'ora di pranzo.",
    "5daed6c9829a5fb9aba6144ed20958e8"
  ],
  [
    "Quindi fece domanda alla sua amante, e alla sua buona amica Miss Alice, che si rifiutò di prendere qualsiasi parte del denaro, ma gli disse che si rallegrava di cuore per il suo buon successo, e gli augurava tutta la felicità immaginabile.",
    "88330fc0aecebd0614ce227870854b8a"
  ],
  [
    "E secondo, di' che non lo spruzzi.",
    "e261153a151f89c61633b3ae988549a1"
  ],
  [
    "Lo stipendio dei parlamentari attira le critiche dei politici del Bengala",
    "d161131a2dff01e7d6c094e790b44467"
  ],
  [
    "Dal latino «dictus», che significa detto, è una coppia di segni posti sotto le parole che indicano la ripetizione",
    "717087d0b605cab3686bf639a8cc596a"
  ],
  [
    "Le sculture congelate vanno bene... posa ghiacciata.",
    "b2e4f2732275c8079d07e93561ea793b"
  ],
  [
    "La principessa non era appena stata sposata».",
    "1524007dfe1d1c75315388783aea246c"
  ],
  [
    "Ma ragazza mi rendi nervosa,",
    "77093ea69ebdecdd78c052657b6e05ed"
  ],
  [
    "Ci sta abbandonando",
    "398f7291e7a0572a6e15fc2b7b7ba556"
  ],
  [
    "Se hai ottenuto buoni affari su di loro e hai pagato solo forse 100k per, allora è considerevolmente migliore e probabilmente più vicino a 4,5 milioni.",
    "aed9d2ec4b0ccc8e78c82192ee1b44e8"
  ],
  [
    "Non c\"è da stupirsi che quel giorno tu voglia dire.",
    "d94e04aa814bbcfdab9bbe3bd40ed119"
  ],
  [
    "Ma credo fermamente che la nostra leadership e la nostra sicurezza non possano dipendere solo dai nostri militari.",
    "c27b4ad8437bff9519a93d4f4f1e00e3"
  ],
  [
    "Vai alla barra laterale e fai clic su «Crea un film».",
    "d3d462cea4fe2662df38cbfd9a1c758e"
  ],
  [
    "La legatura proteica espressa consente l\"installazione biotecnologica di un tioestere C-terminale utilizzando la biochimica inteina, consentendo così l\"appendice di un peptide sintetico N-terminale alla porzione C-terminale prodotta ricombinante.",
    "6a1f7ef92eda329e3a5766ba859bdabe"
  ],
  [
    "Continueranno a portartelo ogni 15 secondi, non puoi mangiarlo abbastanza velocemente!",
    "ff2845bba2aa84d67feafaed9ee41ef4"
  ],
  [
    "Volò via; ed eccolo lì in un secondo, proprio accanto al motore da giardino del povero Alphono.",
    "efb75f794218ad52515ac8fd84c9844a"
  ],
  [
    "E insegnerò recitazione per soap opera.",
    "78457b4a69406ddddcbfca7b9f5972d9"
  ],
  [
    "Continua la controversia sull'ordine di sospensione di Ladhabhai",
    "e3c98d03453731cbfaf6832128c3dc64"
  ],
  [
    "Queste rivolte di Chicago del 1886 coinvolsero scioperanti della McCormick Reaper Works.",
    "b0ca4307ee00f77803eaad8fee186514"
  ],
  [
    "Non puoi più chiamarlo Viagra!",
    "b5e7939010afa697fe7206ead974c3e8"
  ],
  [
    "la stanza è svenuta completamente per puro orrore.",
    "8fff14fe5d07b30443cc31a02623cd9a"
  ],
  [
    "Il mondo potrebbe cambiare cuore",
    "db815852736e6d17de4a1bada35e1565"
  ],
  [
    "Penso che dovrei farlo?",
    "d7288b30391eaba2a977b446ce1db7af"
  ],
  [
    "Vorrei davvero che il signor Cohn usasse il termine «The Law of Diminishing Returns» perché è quello che è veramente, ma negli affari gli uomini d'affari tendono a scambiare parole perché.. beh, al diavolo la lingua inglese, non lo so.",
    "557e1fcfbc304646f98faaad166f260c"
  ],
  [
    "Sto pranzando con Ryan adesso!",
    "3b959638842c31b637d0902f812f98ae"
  ],
  [
    "Nei prossimi dieci anni, quasi la metà di tutti i nuovi posti di lavoro richiederà un'istruzione che vada oltre il diploma di scuola superiore.",
    "316512fa44e21a7cc070ee0dbc6abefd"
  ],
  [
    "Scegli un animale e un colore.",
    "e7a4fb2d933fcb8bc30e2a9554336614"
  ],
  [
    "* 🇮🇳 Mumbai, India (1972)",
    "e671cbeb5fdd5db72d790cb153989656"
  ],
  [
    "L'happy hour è fantastico qui!",
    "09cb8e89b941035d805b798daa6aca79"
  ],
  [
    "E ora, se Herr Schmidt troverà gentilmente la sua strada verso il burroso, dove sono pronti i rinfreschi, avrò il piacere di condurvi sulla scena delle vostre fatiche.",
    "5f835d08f0bc1cb7df98b6851ae93ca6"
  ],
  [
    "Oh, no, non preoccuparti, l'ho ingoiato anni fa.",
    "a8cf83cd70f6fc3251262a3f1dfdb5cc"
  ],
  [
    "Neeru-Meeru ha aiutato Warangal: capo del DRDA",
    "78749d8dd022e57ca7c19e8d213d7fd5"
  ],
  [
    "7 Calle San Fermin a Pamplona era un indirizzo di questo autore americano nel 1959",
    "1a8c7a63b92dc2909ddebf6e7a71c0a9"
  ],
  [
    "È un vero Max anti-salita.",
    "d136352b821e7dc34b68379314a07201"
  ],
  [
    "prominenza tra questi tre venne Wat Ollamoor—se quello fosse il suo vero",
    "d5e6c2556e8ed55f0545f2973b706d17"
  ],
  [
    "Lascia che la notte faccia ciò che sa fare meglio",
    "48bcd7e6d478a7a3da0dfafa1b62766a"
  ],
  [
    "Potrebbe essere qualcosa di diverso?",
    "e8fbfc13b8202e35d1701a4c7bf8be6d"
  ],
  [
    "Inoltre, i rivestimenti oleorepellenti in questi giorni dureranno per anni e anni.",
    "ea663eab4fca015a8b5da13b09a6cbdb"
  ],
  [
    "Conosci qualcuno che lavora in ambito meccanico?",
    "5471a09eee15133e16d2ea39cb2d0964"
  ],
  [
    "Ricordo bene che 12 anni fa il presidente Reagan salì proprio su questo podio e disse a lei e al popolo americano che se il nostro debito nazionale fosse ammucchiato in banconote da mille dollari, la pila avrebbe raggiunto le 67 miglia nello spazio.",
    "1fc17522ac151258a8dc1f19f55a1f77"
  ],
  [
    "Pensa al tuo corpo in termini di funzione rispetto alla forma.",
    "472241966590cec198f530773c5c24f4"
  ],
  [
    "* 6) Determinazione esatta del polo ()",
    "af911ad70036a1fedb572f83412e1173"
  ],
  [
    "Stavamo cercando un posto con un buon mattone su pizza e insalata e il locale era perfetto.",
    "45065f952c6fb0fb59c859350af5551e"
  ],
  [
    "Ciò che dicevano era molto vero; per alcuni giorni dopo che il figlio del re lo fece proclamare, a suono di tromba, che avrebbe sposato colui a cui la scarpetta si sarebbe adattata al piede.",
    "002ca69167af04d7e6ec11c70b8e3a00"
  ],
  [
    "Non c'era nessuna chimica tra di loro.",
    "6452b033752588476e440eefc48950a3"
  ],
  [
    "Il virtuoso del pianoforte suonerà oggi",
    "f201ee231d5ae8d81a668bcfc846d1fd"
  ],
  [
    "Il vaso visto qui nel museo statale di questo stato proviene dalla cultura Mogollon, possibile antenato degli Hopi",
    "e2509dd88b227518983093efdf441580"
  ],
  [
    "A quanto pare era un ciuffo imprudente.",
    "94f4450a12f8423e0d81773b0f18534c"
  ],
  [
    "Poi li ha aperti entrambi così",
    "d7f2d702000170241fc5f7b6ce6468b5"
  ],
  [
    "(Tutti vogliono solo essere cool)",
    "9e7bc1a0dfcd611c629ee5c246c3dd5f"
  ],
  [
    "Aveva l'abitudine di dirti tutto..",
    "c8e3e7e7882802b7c6b1720f58e3284c"
  ],
  [
    "Il primo, mi ha chiesto il mio numero di telefono, mi ha detto che avevo dei bei denti, e ha proceduto a ficcargli un dito in bocca.",
    "8d536c01407fea71d24a0e67fa18d830"
  ],
  [
    "Me ne vado, ho promesso a Cindy Liao.",
    "73c4a76ceb8f9a43b8511082d31c07a7"
  ],
  [
    "Si tratta di un pompiere che può scaricare il progetto di un edificio in fiamme su un dispositivo portatile; di uno studente che può seguire lezioni con un libro di testo digitale; o di una paziente che può fare videochat faccia a faccia con il suo medico.",
    "4bcc9dbc409cfce86916b60c1ebead34"
  ],
  [
    "Consulta un terapista occupazionale.",
    "4cdee06cf0cfff5017f2efe4a334c1c1"
  ],
  [
    "Il 15 luglio 1937 fu aggredito in un giornale delle SS. A metà del 1936, Heisenberg presentò la sua teoria delle docce di raggi cosmici in due articoli.",
    "7e89a1e5ef34973b886db0bae125c974"
  ],
  [
    "Non ci ha dato alcuna prova, chiedendoci solo di pagare o andarcene",
    "9cfe9160d9cf1726f7f0ceca84b35e3c"
  ],
  [
    "Poi una raffica di vento arrivò e soffiò via il cappello di Curdken, così che dovette sorvolare collina e valle dopo di esso, e la ragazza nel frattempo si pettinò e intrecciò silenziosamente i capelli: tutto ciò che il vecchio re osservò, e tornò a palazzo senza che nessuno lo avesse notato.",
    "af635427b084ce4932567298164b7c2d"
  ],
  [
    "Umm, come faccio a mettermi in contatto con loro?",
    "27943cb0594cbe08f6b518114b44c195"
  ],
  [
    "Repressione limitata a 2 abiti settari: Pak",
    "8a5b8e8c1b2b3cb8fa10f6589b608ddb"
  ],
  [
    "È l'antipasto spagnolo di tortilla chips e spesso fagioli, manzo e cipolle conditi con formaggio fuso",
    "24bf78236d81fc56ced4d2662b8371d4"
  ],
  [
    "Tesoro, vuoi uno spuntino?",
    "4b95cb373bdd8f4c68fdd2358f9d0c35"
  ],
  [
    "successo dello «scherzo» del re.",
    "ba41e1bcb12caba4231014f18fba88eb"
  ],
  [
    "Come faccio a continuare a baciarti e riprendere fiato?",
    "4fea0915709fb4d273f3a48733082950"
  ],
  [
    "O siete indecisi?",
    "3221d18a871690947a669ab8c59d1815"
  ],
  [
    "Ricevi denaro per il carburante/più del salario minimo.",
    "8eb1e100d0a27d91f936959fd840dcca"
  ],
  [
    "s nel comparto vegie in frigo.",
    "4c531b44d962e8294567f5958ae179d4"
  ],
  [
    "In Siria, sosterremo l'opposizione che respinge l'agenda delle reti terroristiche.",
    "78593cffca10a9805d44bef7ef169bfb"
  ],
  [
    "Disattiva le impostazioni della scheda grafica integrata.",
    "d20067e4e0d7af47cf98da00b381c08d"
  ],
  [
    "Una tromba è definita dal National Weather Service come un tornado sull'acqua.",
    "181655a5827cfeac502261cfe9b2ff9a"
  ],
  [
    "Io e mia figlia abbiamo scelto di fare la tua pasta, il mio ragazzo aveva gli scaloppini di pollo e tutto era delizioso.",
    "3a1bcf773242f0db792200d8175df6a5"
  ],
  [
    "e la porta si aprì e si chiuse dietro di lui.",
    "3c3d31741ac9146514f27cbc4158a91d"
  ],
  [
    "Ok, quindi sapete entrambe queste cose?",
    "9f44cfb780c9cc5fcd86918f31292d63"
  ],
  [
    "Musica dal vivo gratuita all'aperto a New York per l'estate 2016",
    "1a1cc8cc28afcb1c0c75551c5244b441"
  ],
  [
    "«Per il» bene del deputato repubblicano del Michigan Hoekstra!»",
    "38d4aab34226ddb21aed790b5e40694f"
  ],
  [
    "Stai vivendo, occupi spazio e hai massa.",
    "a5f274ca02f37e3374cbcb3e4133a42e"
  ],
  [
    "il barcaiolo, pensando che dopo tutto sua moglie e suo cugino sarebbero potuti venire",
    "8035955a55fd99797b7f5e06f8eee149"
  ],
  [
    "Te lo sto nascondendo da così tanto tempo.",
    "5a3f6639d8f22e41fad2bc6e578c2473"
  ],
  [
    "È un'attività di padre e figlio.",
    "f9d821b12fa735ee2e788c9daf6d2890"
  ],
  [
    "Avrei dovuto leggerli con piu' attenzione prima di cena.",
    "82dc3f447e6ac84023c7d2203da4f0cd"
  ],
  [
    "Si potrebbero avere segnali di avvertimento: aumento dei licenziamenti, aumento dei prezzi dell'energia, troppe scuole in fallimento, povertà persistente, vestigia ostinate del razzismo.",
    "b02b9cdf508cc6bbc24df82a1fe99621"
  ],
  [
    "Pianifica i tuoi pasti in base alle stagioni, a volte alcuni prodotti diventano molto più economici nei mesi più caldi se vivi in un clima freddo.",
    "7d3a1e7dae116d1e876b68d73f9902c3"
  ],
  [
    "Le elezioni sono condotte con un unico voto trasferibile in reparti plurimembri che eleggono tre o quattro consiglieri.",
    "8ddab3cf5327e6c1ca6d67e4e3d4c2eb"
  ],
  [
    "Ho mangiato i tacos di pesce: c'erano meno di 2 once di pesce tra i due tacos, qualche brandello di cavolo e basta.",
    "3cd4b749905f2c04e6789f4be56a4cca"
  ],
  [
    "— Dick taglia in due il gigante.",
    "8ec9b4e0032437b427f08a6d99b09ff4"
  ],
  [
    "Ok, uh-uh immagina questo: «Il signor Bowmont».",
    "d14900e713c53a6d854e0265ce199005"
  ],
  [
    "Cannes ha vinto; il regista allena l'obiettivo su Swamiji",
    "ffbc08dae0c5f1170cf25a8f54b667a9"
  ],
  [
    "Che sia maggiore o minore, questo gruppo include tutte le Indie Occidentali tranne le Bahamas",
    "4f8a588b621c2bbd64011c920a9b7dc1"
  ],
  [
    "Le ho detto: «urina su dieci.",
    "1c983e1c349030f84e8ba1aec74e9f0a"
  ],
  [
    "gli ordini della moglie dello scudiero, dopo essere stato scoperto al fronte da",
    "6758c99be411fe57b4c5abf508427f5b"
  ],
  [
    "Solo qualcuno in cui lei possa credere",
    "32c9052eb46ea161847c4c50956108f4"
  ],
  [
    "ma il cibo è sempre disponibile ed è sempre buono.",
    "bb160d572ed04f240b2c68c5e16c8c26"
  ],
  [
    "«Se ci fosse un altro fornitore nella mia zona...» «Il conto sembra continuare ad aumentare ogni anno..» «... Voi ragazzi avete un ottimo supporto ma non posso permettermi i vostri prezzi..»",
    "1bfe8f7526fb57a2dc644f9d1bdc1690"
  ],
  [
    "Hahaha quindi cosa stai facendo adesso?",
    "18184c6730ab6952b762a12230434dd0"
  ],
  [
    "L'America svilupperà questa risorsa senza mettere a rischio la salute e la sicurezza dei nostri cittadini.",
    "ba4cc2c2faadfa4b5ce01fd2d27b6090"
  ],
  [
    "Seleziona Riproduci e premi A (Xbox) o X (PS).",
    "b1ed9f370f8dd415c4777c26150b72af"
  ],
  [
    "Byron era infatuato dell'adolescente Chalandritsanos, che viziò oltraggiosamente, spendendo circa 600 sterline (l'equivalente di circa 24.600 sterline in soldi di oggi) per soddisfare ogni suo capriccio nel corso di sei mesi e scrivere le sue ultime poesie sulla sua passione per il ragazzo greco, ma Chalandritsanos fu solo interessato ai soldi di Byron.",
    "346a3b3469a5c1cb7d7e22b1844dfe70"
  ],
  [
    "Nel complesso, buona esperienza.",
    "d42557aa60d7f0f492973b404e4fb986"
  ],
  [
    "Scese e, quando era a terra, non riusciva più a vederlo, il che lo rattristò tristemente.",
    "560478d783c60c6bf4739209ccdb855f"
  ],
  [
    "Perché i bambini hanno bisogno di scarpe nuove.",
    "a3957e16bafba683b49c939949e0d970"
  ],
  [
    "10 opzioni per San Valentino a New York se sei single",
    "cb24d5902c84f69701581a6cbe85a896"
  ],
  [
    "(Sarah of the Clue Crew riporta dal Field Museum di Chicago) Questo ragno, che prende il nome da un mammifero, non aspetta pazientemente la preda, ma la caccia",
    "cc61725ca8dcee6e2941c719879effa1"
  ],
  [
    "Non perché avesse dei superpoteri, semplicemente non riusciva a uscire dalla vasca da bagno.",
    "8a30af5c62a375431226330f8ff9fb54"
  ],
  [
    "la tua gratitudine al nostro maestro Pompeo, che, nella sua condiscendenza, ha",
    "6368311e665ea719d64b5232b621a98c"
  ],
  [
    "La gamma di attività può essere illustrata descrivendo le attività acquatiche.",
    "97191f365503ef0a6d2253f3bc1e9ad4"
  ],
  [
    "Perché non renderla facoltativa, le persone a cui piace l'idea possono usarla, le persone che non lo fanno, non lo faranno.",
    "9141c6cd6bae97ee689b13e65d672ae8"
  ],
  [
    "Sono all'interno dell'ufficio... sto ancora compilando i moduli.",
    "545a2384779a09d7c9824e12b526df20"
  ],
  [
    "Queste voci di interesse speciale vengono spesso inserite nelle fatture all'ultima ora, quando nemmeno C-SPAN sta guardando.",
    "9025eb9f8113593f3993a9e1d2233594"
  ],
  [
    "Metti i semi nelle scatole dei semi (le tramogge che li trattengono finché le piastre non li erogano nei solchi).",
    "1143aa6b888d082b4c5d43699661b1c1"
  ],
  [
    "La narrativa filosofica non era esattamente nuova.",
    "866731a212715e88a01acdd4b1bc925b"
  ],
  [
    "Mi piacciono molto anche i loro danesi alla frutta, specialmente la pera e l'albicocca. È super pericoloso per me dato che lavoro così vicino alla panetteria.",
    "cc10d5f7bd9649d5501fa8826e129eda"
  ],
  [
    "Dimmi solo quando hai preso la pala, disse la maestra.",
    "77ab98b6c565c7f7eee9289746dc78ac"
  ],
  [
    "Cosa vuoi fare, spalancare la porta?",
    "e81122efaf5a35ff725cdbd444063d9c"
  ],
  [
    "L'opzione azionaria non ha acqua per il capo di Nypro",
    "250bdde9b28c0ac2596177db4ecd8f29"
  ],
  [
    "Dopo la sua morte nel 1955, i suoi documenti furono dati all'Univ ebraico di Gerusalemme. E il suo violino fu lasciato a suo nipote",
    "53b13872de16eaf461368b82bb7b68b4"
  ],
  [
    "Super Bowl: L'unico spettacolo che mi fa venire voglia di guardare gli spot pubblicitari.",
    "540311e666dabf5a94e56169b03b8f13"
  ],
  [
    "ultimi tre o quattro mesi; e le cose erano arrivate a tal punto che il sig.",
    "d9f479a7477fe81cf2bebbe340f35a98"
  ],
  [
    "E prego che un giorno tu mi amerai solo",
    "a93ad51412bc9111d52b84fea855dd15"
  ],
  [
    "Abbiamo avuto una palla.",
    "1c3dc55752c2ee234ee206590346010a"
  ],
  [
    "Il razionamento sarà probabilmente necessario.",
    "ca032c7be27b1821cea3930b1119bc93"
  ],
  [
    "Non ho ancora swype ahah: P lo so leh, Non ho segnalato questo problema!",
    "f97c8b4e743bcf719d3de25c0ce4ffe3"
  ],
  [
    "Questa volta, gli amministratori delegati non saranno in grado di utilizzare i soldi dei contribuenti per pagare i loro stipendi o acquistare tende fantasiose o scomparire su un jet privato.",
    "f1bf8f5edc020322efcb8371da18c10d"
  ],
  [
    "Esercitati in anticipo studiando il tuo curriculum, rendilo il più chiaro e provocatorio possibile.",
    "c7a3dc99d963f2f001123f7722acf95a"
  ],
  [
    "I Greci piangevano profondamente Lord Byron e lui divenne un eroe.",
    "e042f0a2149fd417009b91638917cb0a"
  ],
  [
    "E se stai cercando un olio d'oliva specifico non infuso?",
    "b0151e40de94ff746a95a9e6c211bf48"
  ],
  [
    "Forse sta ancora andando avanti; e, con il tuo permesso, andrò a provare un colpo di spada con lui.",
    "03829b6e17aac4d094db2e2833dc86f3"
  ],
  [
    "Oh, a dire il vero, è la maglietta che ho indossato in palestra.",
    "091fda91537d479db00a35373c5088c3"
  ],
  [
    "Situazione win-win su entrambi i lati della recinzione",
    "f9eff69bb76ec6376af947de0125bb2f"
  ],
  [
    "Garry Wills usò molto più di 272 parole scrivendo «Lincoln at» questo posto, che gli valse un Pulitzer del 1993",
    "a48d5e9d3230f11d0fdf746e950c8495"
  ],
  [
    "Perché sono due contro uno.",
    "bbcadb06eaf99d4b9b4ae913d8cf7761"
  ],
  [
    "Il mio massimo inizia a tornare un po', ma l'altopiano si era esaurito tempo fa.",
    "4c996e4af5cb63469dfbe1027ae46d47"
  ],
  [
    "Ogni momento sarebbe fantastico.",
    "219d61d04fb2615b520d9062f9a6eafd"
  ],
  [
    "Penso che nella migliore delle ipotesi ho balbettato «Io.. IO.. Non lo so».",
    "d8ff5251410642058042c2993da5c15a"
  ],
  [
    "Ho comprato un pollo alla griglia e patate cotte, verdure.",
    "23c9c452fc1f3527dda17886aec9bc7e"
  ],
  [
    "L'America non accetterà una minaccia seria e crescente per il nostro Paese, i nostri amici e i nostri alleati.",
    "c3a92bc5e5c22039dc3413b6d1b56dda"
  ],
  [
    "Cerca strade alternative.",
    "700b969d6b0b2fb27641fb49be3450a7"
  ],
  [
    "* Biologia chimica - Un punto di accesso alle notizie e alla ricerca sulla biologia chimica da tutta RSC Publishing",
    "04ab1e9cc5dfe8565c4ddb7ace5d0491"
  ],
  [
    "Le bevande sono fuori dal mondo e l'atmosfera è molto bella, soprattutto al piano di sopra.",
    "ad1fd146eac505743ebbcdb9de53f6ec"
  ],
  [
    "Vedete, è molto più lusinghiero per la mia vanità essere amata da una fata che da una semplice principessa.",
    "c724b67e0cd8727cb0926105d522a11d"
  ],
  [
    "Questa è una grande svolta per lei!",
    "e453e5c073ddd704b1cfb4ea6c230e28"
  ],
  [
    "10 segni che sei cresciuto a Orangeville",
    "e503f1c82874cdd4d092583d1e0eb738"
  ],
  [
    "Questa capitale, il cui nome significa «estuario fangoso», è stata chiamata per i 2 fiumi che la attraversano.",
    "87449a9103d4dde1306e30ec476f4f08"
  ],
  [
    "Se un aereo è un aereo, fa di una scopa una stregoneria?",
    "30cd048ef867d8de4fea93be139df156"
  ],
  [
    "«Quanto mi sento forte», disse il ragazzo, «devo stare meglio»; e",
    "a67fe9c26e961348979db4fbcf893523"
  ],
  [
    "L'elettronica del tuo cuore",
    "bd96da2e07089e02f65dc25953407ce9"
  ],
  [
    "Potresti anche evitare la settimana del Ringraziamento e le vacanze di Natale.",
    "5eae8504627e4fc43f5a3cfb0dbb77ee"
  ],
  [
    "Ho perso 65 libbre nei primi 1 anno e mezzo, e poi ho avuto una perdita.",
    "0f99de09c0dfb42c71f839f7a4241c46"
  ],
  [
    "ti ho visto al centro commerciale SM qualche tempo fa.. buongiorno!",
    "babbdb09312156095e1618d69931626e"
  ],
  [
    "Ancora una volta, vi chiedo di approvare una vera carta dei diritti dei pazienti.",
    "2696cdfa22c4c7be393995d9c56f9dd1"
  ],
  [
    "Ora potresti entrare nella terra delle bestie di ghiaccio!",
    "97315395f8c324b9838b261d293b00f4"
  ],
  [
    "La Scozia, il Galles e l'Irlanda del Nord hanno ciascuno il proprio governo o esecutivo, guidato da un List oFirst Minister (o, nel caso dell'Irlanda del Nord, un Primo Ministro diarcale e un Vice Primo Ministro) e da una legislatura unicamerale decentrata.",
    "327c1c9ccef5b44c192377769cf13137"
  ],
  [
    "Non sono un grande fan degli animali in cattività, ma la maggior parte degli headliner di questo acquario sono salvataggi.",
    "b6c64cf036ea062adb20f0da8f210bdc"
  ],
  [
    "disse: «Vedo allora come mi inganneresti, maledetta donna; non so perché non ti mangio troppo, ma è bene per te che tu sia una vecchia carogna dura.",
    "e3b106413e1cbb2d41e80796d2081ad2"
  ],
  [
    "Tesoro, sai, devo dirtelo, penso che sia una cosa fantastica che tu abbia questi bambini per Frank e Alice.",
    "3e1604dcc4490d525e25fb95080c04df"
  ],
  [
    "New York rimane per lo più luminosa per Earth Hour 2015",
    "d4fdc3885033be2a2aedc657214c8c43"
  ],
  [
    "Questi funzionari eletti nel governo degli Stati Uniti prendono il nome dal latino per «vecchio»",
    "90bf68e74bbbe90259eb3ab9e3efbd0b"
  ],
  [
    "Il sesso è sempre lo stesso.",
    "98bf54012124efb30541dcfc218adc81"
  ],
  [
    "'Gargantua' allo 'Zadig' di Voltaire: e, nel complesso, pratico",
    "4ea91883eebc93aff707a9e0bbb127f1"
  ],
  [
    "Sto sognando qualcosa che non potrò mai essere",
    "1e4b3912b0aaa896eb39fad3aefd1521"
  ],
  [
    "Ci sono molti siti online che offrono il servizio di prenotazione a tariffe convenienti.",
    "260bf849ab6c763d65d39bd18b4790f9"
  ],
  [
    "AGGIORNAMENTO: /u/AveryHonestGuy ha sollevato un punto molto preoccupante: alcune formiche possono volare!",
    "0bc9a5a190e457a0194034a7b8f8bcac"
  ],
  [
    "Più tardi stasera vi mostro cosa ha detto!",
    "6dc071795c01d0489a25f1be31ada3a7"
  ],
  [
    "Quest'anno ci riuniamo in quest'Aula consapevoli dei giorni decisivi che ci attendono.",
    "0deb909e8c5f191a876506f30113625f"
  ],
  [
    "Parla con l'insegnante e il medico di tuo figlio.",
    "8418d2af1d443b5213f0c84fe096121d"
  ],
  [
    "Nel 1998, il New York Star ha acquistato una quota di maggioranza nel quotidiano canadese di Sing Tao, che possiede congiuntamente con Sing Tao News Corporation.",
    "889b2dbdbe93cdce0eb78406297ebb5e"
  ],
  [
    "Il taxi è passato da lei due volte.",
    "e5794edc2bc09016257a091f0a2d87b8"
  ],
  [
    "È ora che io mantenga la mia promessa e inizi la tua punizione.",
    "d824ac1697a766f24c6d3a6c01d6ff88"
  ],
  [
    "Basta guardarli, voglio dire, va bene se vengono a trovarli?",
    "5e29d299a537e0e942e452820634f77c"
  ],
  [
    "Le vittime della Doda sono state cremate tra le protest",
    "826eea76965a1819f637069b90784dc6"
  ],
  [
    "È il più alto dei due gentiluomini nella foto vista qui",
    "7a1b0419b6f75ee2f640fa98d17f020a"
  ],
  [
    "Mettilo nel microonde finché non è Bill Withers",
    "e35edb652cf4d142a95d49722c0dac00"
  ],
  [
    "Cinque e trenta anni fa, quando ero un",
    "7601f9a59522960c2575a085ae099da7"
  ],
  [
    "Quindi smettila di provare a raggiungermi (vieni da me)",
    "dd83b2ed5833257fec6bcf6c182f5134"
  ],
  [
    "Ci sono anche altre amnistie.",
    "9526d0adf01ce99700296c2f3b5c3c30"
  ],
  [
    "Potrebbe consigliarti di aggiungere un aiuto per dormire.",
    "a0f98e5455301f115303637be143b699"
  ],
  [
    "Haha mi è stato offerto di prendere il modulo bio nus!!!!!!!!!",
    "8a598ddbb734ecdf9cb03484a6ab7544"
  ],
  [
    "I salari sono in aumento, ma anche i prezzi di cibo e gas.",
    "9042d28b9849ecc8d3ed789865fb24be"
  ],
  [
    "Continua a giocare finché non hai familiarità con esso.",
    "afd502c871f58eea10028dea602c2570"
  ],
  [
    "L'Università di Nagpur gli conferì un LL.D. nel 1937.",
    "e4dda3f9e27366624a5036d9b909793c"
  ],
  [
    "La crosta è leggera e ariosa, la salsa è deliziosa e il prezzo è molto competitivo soprattutto con l'acquisto di una specialità XL e ottieni un condimento MED 1 gratis (mettimi poco più di $20).",
    "b36687fbb984ccaa0baddb14e553a129"
  ],
  [
    "Quindi convocò i suoi operai e li ordinò di scavare una profonda buca rotonda nella terra, e poi fece costruire una prigione di ottone nella buca, e poi, quando fu finita, rinchiuse sua figlia.",
    "b4fcee57a8489be0fb38fd53d83ab8b6"
  ],
  [
    "Quindi, stai zitto e chiudi gli occhi.",
    "27dc03b04e44bd99691e64db81a691a2"
  ],
  [
    "Bike Share lancia le bici a tema Pride a New York",
    "28c90e17223b6bd5f59a5b46737f8317"
  ],
  [
    "Usando gli alias James Ryan e Harry Place, salirono a bordo di un piroscafo per l'Argentina nel febbraio 1901",
    "5c58960334769b50d2503164f29649fc"
  ],
  [
    "Perché Superman non ha bisogno di un capo?",
    "7ae759fb90eda4d17600c0ed7274be30"
  ],
  [
    "c'è stato un banchetto di stato, che è durato cinque ore.",
    "250144264d73fed2e8fdcebd45d44bf3"
  ],
  [
    "Andare in giro con quella macchina",
    "83333b259a7fb00e26cbe64ca901a50d"
  ],
  [
    "Il divertente mondo dei cartoni animati e delle storie sarà un'esperienza memorabile per i bambini.",
    "3bebf707b660ad6ebae4338db2e593b2"
  ],
  [
    "I preservativi sicuramente non hanno aiutato.",
    "59d31f4610e397359b30046423016642"
  ],
  [
    "Pensa ora che dovresti essere a Shanghai.. Goditi rapidamente la tua vacanza, tornerai presto..",
    "7cd1d2a0e60870de23d3b19d7bee2a3c"
  ],
  [
    "Hai il diritto all'assistenza al pronto soccorso ovunque e ogni volta che ne hai bisogno.",
    "9ef311f654b84d13cff14e5133147cb6"
  ],
  [
    "Impara a riconoscere lo stress.",
    "83397f32ebbd3d234a88e71b63568c24"
  ],
  [
    "Le organizzazioni includono The Crohn's and Colitis Foundation of Canada, Heart and Stroke Foundation, Canadian Cancer Society, Alzheimer Society of Canada, Alzheimer Society of Ontario e Alzheimer Society of New York, tutte situate nello stesso ufficio a Yonge ed Eglinton, la Leukemia & Lymphoma Society del Canada, la Canadian Breast Cancer Foundation, la Canadian Foundation for AIDS Research, Cystic Fibrosis Canada, la Canadian Mental Health Association, la ALS Society of Canada e molti altri.",
    "e12ac054cb070bd08d596fc6846945a5"
  ],
  [
    "Sono andato in questo posto prima di andare al cinema Randolph.",
    "490ebc0345ac64d10527b8379e5f2597"
  ],
  [
    "Scaricando l'asino, le disse: Questo è il corpo del tuo padrone, che è stato assassinato, ma che dobbiamo seppellire come se fosse morto nel suo letto.",
    "92c56efaa17704d98aabd50f9ad2f127"
  ],
  [
    "Credo che mi stia derubando.",
    "e160a470f1683d7943e4b0a3e69c656e"
  ],
  [
    "Gli ex dipendenti di due quotidiani inviano SOS",
    "0feb09cd26ee614b4b2fa9b3c277e9a2"
  ],
  [
    "In una pubblicità per Nike, questi 2 americani hanno giocato un'epica partita di tennis per le strade di New York",
    "11843d9e72c34d4bd8fad3e3e1322bed"
  ],
  [
    "Cosa è successo quando il giornalista è caduto in acqua?",
    "01703e85f075139e7ce3e3fc87a9fa1d"
  ],
  [
    "praticamente intossicato e eccessivamente arrossato in faccia, ora ha preso un",
    "79af001839370510f71f397d9f971070"
  ],
  [
    "Come se non avessi bisogno di nessun altro",
    "7db4016956df6984e69ee134ed800813"
  ],
  [
    "È davvero un intrattenimento per i bambini.",
    "e322cec3d944f84b454524f9219a8f06"
  ],
  [
    "Scioccati guardiamo mentre l'animale ora piuttosto incazzato si carica in avanti, sputa il cavallo sulle sue corna (perforando un'arteria principale sotto la zampa anteriore e squarcandone lo stomaco), solleva il cavallo e il cavaliere in aria, prima che li sbatta a terra e fugga via.",
    "a1e46406124b68d1c30e297c3b51a29c"
  ],
  [
    "Non c'è da stupirsi che Raghav ti abbia chiesto se studi liao!!!",
    "31a997fe63dda069cbc47546fc280faa"
  ],
  [
    "Negli ultimi 3 anni, abbiamo risparmiato 15 miliardi di dollari solo combattendo le frodi e gli abusi sanitari.",
    "fc9b8feac0cc64af1a6706f58c499911"
  ],
  [
    "Digita .rm -vr ~/.minecraft/* e premi «Invio».",
    "c9cdb5766ad5a9b88b433c000d655faf"
  ],
  [
    "Nel 2015, ci sono stati 7,4 milioni di arrivi di visitatori.",
    "42dfcaff77f30246c8321041e2ed0f64"
  ],
  [
    "Servito con una ciotola di zuppa di verdure, che sa di essere uscita direttamente dalla casa di qualche cinese.",
    "d4759352aeae2fb5c517e1b3809d7096"
  ],
  [
    "Ma tu sei giovane, ovviamente, e non ci si può aspettare che pensi a tutto.",
    "80e5aaf358697cbc715f0ffc33609fb0"
  ],
  [
    "Dai, Luisa, hai la possibilità di essere la persona più importante qui!",
    "b2895ecac1efdeb58286062d53dab04b"
  ],
  [
    "Ora; un'auto Bentley per Rs 1 cr",
    "d008877e533a846fe29ce8960a1f5a88"
  ],
  [
    "Nel 1750 il campo da golf originale qui aveva 11 buche e hai giocato ognuna di esse due volte",
    "e5af4b6ef8aa44c178fb98358f4a4a25"
  ],
  [
    "Non è grande e non è intelligente.",
    "c303634dc97166df70b04e9b97714132"
  ],
  [
    "gridò la Corte; e il piccolo",
    "0f69c7e778bebeb5c3240e346d1e6a15"
  ],
  [
    "E l'amore che mi hai dato",
    "22e2ab87f9957f4b5dde8f242e3de66c"
  ],
  [
    "Ci sono regioni speciali progettate in modo unico e imponente per i bambini.",
    "cf9962346f871dd5d99f7160d3a93b48"
  ],
  [
    "Siamo a circa 10 minuti dalla nostra destinazione e stiamo guidando lungo un bel tratto rettilineo sull\"autostrada facendo circa 50 miglia all\"ora quando qualcuno è una Subaru Forester che esce sull\"autostrada da un incrocio adiacente.",
    "2d170ad97fc7896629e575dbe5633c90"
  ],
  [
    "Ho una piscina e una vasca idromassaggio a casa mia.",
    "752e3ce4f3ea779ae85eca01171200a3"
  ],
  [
    "I nostri parchi sono luoghi di grande bellezza naturale e storia.",
    "79b39adc8f7547ffb6fafd202aeb9e5c"
  ],
  [
    "Fai esercizi facili e veloci a casa.",
    "42f049d5ffea9e7b1364433f62b3e23c"
  ],
  [
    "Tenuti al chiuso a Villa Diodati dalla «pioggia incessante» di «quell'estate umida e ingeniale» per tre giorni di giugno, i cinque si sono rivolti alla lettura di storie fantastiche, tra cui Fantasmagoriana, e poi a ideare i propri racconti.",
    "3866a1a3b918cffb9bdc910e2dafe251"
  ],
  [
    "Il letto su cui dovevo sdraiarmi aveva già delle piccole ciocche di capelli che la mia signora ha pulito davanti a me, e il servizio è stato orribile!",
    "293e647147d2bb6607a71e24a4a0306a"
  ],
  [
    "Lo porta con sé, disse la principessa.",
    "1421ea6a0b3b487faa45993ab3b30068"
  ],
  [
    "Oh, ma la festa è appena iniziata!",
    "ee386ebf52abfbc293c41269959113a4"
  ],
  [
    "Un'altra festa estiva in arrivo a Union Station",
    "58f22bf4fb7a12854b31040d1aabfbfa"
  ],
  [
    "San Giacinto, il cui zio era vescovo di Cracovia, è l'apostolo di questo paese",
    "8931595df7548d94c8039f0f70648984"
  ],
  [
    "Qual è la differenza tra una zanna allo zenzero e una palla da cricket?",
    "78860f7f4cd9c084ad639601b99b9ba2"
  ],
  [
    "_uno—due—tre—e-via! _",
    "fe87788a2051b90a8e671224925820f3"
  ],
  [
    "Ma ora stai tornando da me",
    "23d50d4a64a6d619f748afa66d825dfd"
  ],
  [
    "La nave offre una varietà di piatti da mangiare, deliziosamente fatti.",
    "c9b6f120ece9c48c6d86a9e2b5ed7f35"
  ],
  [
    "Ad oggi il problema non è ancora stato risolto (è dall'inizio dei campionati attuali).",
    "dcb7edc412fee0f0e5408c3e662feb57"
  ],
  [
    "Non so anche Leh.é resto possibile?",
    "96b189a60f6ae895444c506116514b3c"
  ],
  [
    "Se questo non è male, allora il male non ha alcun significato.",
    "dbdf7b07a7d95379af09a2b9ce1bb764"
  ],
  [
    "Tratta il tuo bambino come faresti con qualsiasi altro bambino.",
    "753be679aab16166212b26a52ffc20b2"
  ],
  [
    "Il cricket è più simile al baseball rispetto a molti altri sport di squadra in questo senso: mentre l\"attenzione individuale nel cricket è mitigata dall\"importanza della partnership di battuta e dagli aspetti pratici della corsa in tandem, è rafforzato dal fatto che un battitore può occupare il wicket per un\"ora o molto più.",
    "71189b3c122ec7c9d29d00a6888021f9"
  ],
  [
    "Grazie ancora a Lisa, è la migliore!",
    "2bd35c878e96592fa2bd34d730205081"
  ],
  [
    "Era così sorpreso che rimase fermo, finché non si sentì spinto in avanti da altre mani, cosicché, sebbene fosse un po' a disagio, non poté fare a meno di andare avanti.",
    "8e964f809e4406fb8aa3f4359589e9d4"
  ],
  [
    "Sono assolutamente pronto a tornare al lavoro.",
    "c2e1d7b55142f6a500dde657e1da5426"
  ],
  [
    "Consulenza sul dolore: vivere oltre la morte",
    "1a2de8fbc28841e96a230b8490431d34"
  ],
  [
    "A una principessa figlia di un monarca portoghese o spagnolo viene assegnato questo titolo",
    "0f76cd7395de394ab7fbee1c49fd4db7"
  ],
  [
    "Come si chiama il bambino che finalmente si oppone ai bulli?",
    "cec0ca2813ae331c296f5384f41feebc"
  ],
  [
    "Essendo entrambi nati e cresciuti in campagna, hanno immaginato di volere",
    "6f7898342916d1883768b0c82d261d75"
  ],
  [
    "Sono decorate in modo unico e meraviglioso.",
    "95eccced339900b9a08deda16fc0907d"
  ],
  [
    "L\"ex fidanzato di una ragazza fantastica ha minacciato la mia vita e gli ho creduto davvero.",
    "36c1b2cfcbdc41d8986e9faf8b091a7c"
  ],
  [
    "Vado a lezione nel mio loff.",
    "3577611683b1e0f776febae9a0400f21"
  ],
  [
    "È di questo che voglio parlarti stasera.",
    "6604aec680a0e68fcc02a67bf1b24cf8"
  ],
  [
    "Trova la radice di ogni pensiero negativo.",
    "9fede1ab83de689ecf7887efec1317b0"
  ],
  [
    "I test successivi hanno mostrato che Murphy ha una stenosi spinale, un restringimento della colonna vertebrale vicino al collo.",
    "e9e40a147e3ff873a0e950b9591c1465"
  ],
  [
    "Anche se ti trovi in zona e pensi che questa possa essere una sosta comoda, ti incoraggio vivamente a portare i tuoi soldi altrove.",
    "9f56c2c4ee1d8012f008becdea9a3688"
  ],
  [
    "Si avvicinò con tremore e ammirazione, e cadde davanti a lei in ginocchio.",
    "250fdeb2262a9268f8ceb4fab98185d1"
  ],
  [
    "E se così non fosse, posso avere il biglietto extra?",
    "035e060f1c4bed5fbdac83de2d3acd99"
  ],
  [
    "I veicoli parcheggiati soffocano Paradise Crossroads",
    "971a1c5379d54dd11783c638dfc2cbd8"
  ],
  [
    "I saggi fotografici di Mattias Klum per questa rivista includono «Il momento della verità del Borneo» del 2008",
    "853ce3746b937a58e5ad4576c2d07f77"
  ],
  [
    "Ho dovuto lasciare il lavoro alla fabbrica di riciclaggio delle scarpe.",
    "46910c8ec4d77dd19c571dff62e63a0e"
  ],
  [
    "una grande nave e guardò i marinai che tiravano fuori dalla stiva grandi casse",
    "c31378d68fa44bc5ab31dbabc34f9f2d"
  ],
  [
    "È buffo come le cose possano cambiare",
    "603d22191e51518f3b3423ec1b729849"
  ],
  [
    "Dispone di camere molto spaziose, arredate in modo completo e ordinato.",
    "edf2a735f67249ee82e739a2f1d913fd"
  ],
  [
    "Adoro questo gioco così tanto che sto creando un gioco per i fan.",
    "1ef1729b2e3badac1eac3b62fec89515"
  ],
  [
    "Amico, andrò a casa tua qualche giorno dopo perché il mio esame è in corso.",
    "570493fccb13142a04cbb781010ff913"
  ],
  [
    "In base a questa riforma, gli anziani saranno in grado di mantenere il loro Medicare così com'è, oppure possono scegliere un piano Medicare più adatto a loro, proprio come voi, in qualità di membri del Congresso, potete scegliere un piano assicurativo che soddisfi le vostre esigenze.",
    "1667a5567c23a0286d363edad2432b45"
  ],
  [
    "Determina se hai le qualità necessarie per la professione.",
    "2b5c12b58ab06df7a3ef5d80dfa2f1c4"
  ],
  [
    "Il libro è stato tradotto in inglese l'anno successivo, con una legenda sul copyright che recitava «Nessun diritto riservato».",
    "29ca88a4d90d88b0b39c9ed37c2f3ef1"
  ],
  [
    "Non metterò mai più piede lì dentro e ti suggerisco di fare lo stesso.",
    "09c5e39f266a6ca2f2ec0b3f85a41646"
  ],
  [
    "Inoltre, so che è sbagliato ascoltare ciò che non si dovrebbe sentire.",
    "ec1d0d30ec35c3105fc85ca31484e56e"
  ],
  [
    "Non credo che riuscirai mai a far ubriacare così tanto i miei genitori!",
    "196c1ca395c6f20dbc5a2fe12bb8e8ff"
  ],
  [
    "Sonia sollecita Krishna a rilasciare l'acqua di Cauvery",
    "8f304faf6988063d5c786d7e2b260949"
  ],
  [
    "Letteralmente significa «onnipotente», è spesso usato per descrivere Dio",
    "1a45ab415abd6814eaf7426aa644cbd1"
  ],
  [
    "Quando ho raggiunto il «Ponnonner», mi è sembrato di essere",
    "ea5d2e2b2984fdb56f8bbcead8ac3ff2"
  ],
  [
    "Quattro figli di puttana furiosi",
    "c96dc6a954a09240c59d27d9f2c100a2"
  ],
  [
    "È tempo di ferie.",
    "95a4d0b9274cd64daf2d138006766c2f"
  ],
  [
    "L\"avventura di una notte che sono riuscito a realizzare è stata enorme grazie a una quantità irresponsabile di alcol che ho dovuto bere per prepararmi fisicamente e mentalmente a quello che stavo per fare.",
    "9834ee8979ac596012e15f21972d656f"
  ],
  [
    "Sì, sono qui solo a leggere il mio copione",
    "1664dafa26888fd1ac3b247b8abb7eda"
  ],
  [
    "La legge di bilancio a cui ho posto il veto avrebbe annullato questo risultato e aumentato le tasse su quasi 8 milioni di queste persone.",
    "6d3c90f36293ae22bf92d5bc858f1e9d"
  ],
  [
    "Quindi aggira il prodotto e otterrai il tuo premio!",
    "e0abec5f0bbe3ad7b4d4c7f8d1f501a9"
  ],
  [
    "I quadri grammaticali, che tentano di fornire una precisa teoria scientifica delle regole sintattiche della grammatica e della loro funzione, sono stati sviluppati in linguistica teorica.",
    "322331bd94b16c9cc0d3bfee6d7513ad"
  ],
  [
    "Mi hanno accolto immediatamente e mi hanno fatto leggere il test.",
    "7aaeff5b0ee758c9cefaff4d86237567"
  ],
  [
    "Dove ti sei nascosto?",
    "67fd49aba2283436771a6d19e87d44f8"
  ],
  [
    "E Phoebe, vuole davvero che tu sia qui, il che sarà fantastico per me, perché così puoi «ooh» e «ahh» e fare rumori deliziosi.",
    "fb01ce85b37a78667056976353adfbed"
  ],
  [
    "Giocattoli universitari con corso di gestione dei disastri",
    "545e984d7b88bc0d63814ed0f02f956f"
  ],
  [
    "Questa linea di prodotti per carrozzeria include 4 minuti in acciaio epossidico e adesivo per la riparazione del paraurti con finitura EZ",
    "c6838cec0b2b6aa75bb27661f5d1cbd0"
  ],
  [
    "Portachiavi: un piccolo e pratico gadget che ti permette di perdere tutte le chiavi contemporaneamente.",
    "64f9eba2e2a1ed42927ca327b030921a"
  ],
  [
    "«Ora vedo distintamente», ha detto, «che tipo di persone queste mascheratrici",
    "7907142fedefd03afb260a62970b8b1f"
  ],
  [
    "Sarò, sarò, sarò proprio qui al tuo fianco",
    "cb5bfd2091b97c0e471604af8b5fc1da"
  ],
  [
    "Qualche consiglio o consiglio per rendere questa esperienza fantastica??",
    "8b6f6b1408a8d1198998b23afdbabf12"
  ],
  [
    "Comunque, i miei pensieri su dove postare cosa:",
    "e3b97d0dcaba359f620c96d2c61adae0"
  ],
  [
    "C'è un cosiddetto ubandu che verrà eseguito senza installazione su disco rigido.puoi usare quel sistema operativo per copiare i file importanti nel sistema e darli all'officina di riparazione..",
    "f93034f7150d6c1cec52524f8c8f9466"
  ],
  [
    "Ma i demagogi hanno torto.",
    "011b0d47a86c162173c32d41b47d1c9e"
  ],
  [
    "Assicurati di dire addio agli intervistatori prima di partire.",
    "18ccc1682d3d92a9fe649ed3661fc190"
  ],
  [
    "* Black Sun: Depressione e malinconia.",
    "7bb6dbe234f7465d14ca512d22962c6f"
  ],
  [
    "Ha anche fatto cose meravigliose per le vasche idromassaggio, come ho scoperto molti mesi dopo la fine del mio soggiorno, quando è passato da me per una visita.",
    "c563cea88fa4f92dcb66238712b288d7"
  ],
  [
    "Quando lui se ne andò, si sedette al volante per recuperare il tempo perduto, ma rimase costernata nello scoprire che il suo filo aveva perso tutta la sua luminosità.",
    "0d9170aa67110d96786ce3821adb566c"
  ],
  [
    "Chi di noi dovrebbe andare a cena?",
    "d1f461eb8478c642676374985d0a39c2"
  ],
  [
    "Agente immobiliare inseguito; violato a morte",
    "9fcd3d94db120f629e3cabdad29c1b3c"
  ],
  [
    "A seconda del libro, potrebbe essere un «Jones», un «Sawyer», o uno «zio»",
    "ef0ebad3ea47472f2f0e0c4589827085"
  ],
  [
    "\\ u201cIl motivo per cui nipoti e nonni vanno così d'accordo è perché hanno un nemico in comune. \\ u201d",
    "86268778a2dea6932677064808db0202"
  ],
  [
    "La creazione, che ha avuto luogo, come presumo tu sappia, solo una decina",
    "2e082d566f650540638f3996e0bea250"
  ],
  [
    "Perché sono un passaggio e vado in giro per la strada dei neri",
    "9afa6e74ee478ff5241c716af956e3ef"
  ],
  [
    "Devo avere un balcone?",
    "985034ba96105ed96b5fb514ac2c2106"
  ],
  [
    "Il dottor Farr è un maestro della suspense e del tempismo, anche se non lo sapresti mai guardarlo.",
    "effee3950b849732e3d41caf908cd981"
  ],
  [
    "Nella vita quando devi affrontare delle scelte Basta lanciare una moneta non perché risolva la domanda Ma mentre la moneta è in aria saprai cosa spera il tuo cuore.",
    "a0f50fcd2b8273ed9e100be180636049"
  ],
  [
    "Comprende un impegno storico per una riforma globale dell'assistenza sanitaria - un acconto sul principio che dobbiamo avere un'assistenza sanitaria di qualità e a prezzi accessibili per ogni americano.",
    "fc40cd7475b87696259d670baf005526"
  ],
  [
    "Vai nella capanna del cacao in montagna.",
    "11b142c46be661cafe9a8b282d1629e1"
  ],
  [
    "I disturbi medici possono essere classificati in disturbi mentali, disturbi fisici, disturbi genetici, disturbi emotivi e comportamentali e disturbi funzionali.",
    "70947ca829dbe7bdb981c30fe67c967b"
  ],
  [
    "Sto bene aspettare un tavolo decente, ma cercano di spremere le persone in spazi che non sono comodi.",
    "2d1d58da18597f43e2b38cb7d673975a"
  ],
  [
    "È una strada reale verso la gloria, o l'uccisione di giganti resa facile.",
    "585b862e3949002c0cd8c9d79fb86897"
  ],
  [
    "Abbiamo cannella alla mela... Wow!",
    "203651d2463b85ff7d9a138bf3b9ef23"
  ],
  [
    "Siccità: il BJP mette in scena il dharna",
    "b87a4756b3cbd050ce531e22780c438d"
  ],
  [
    "In esecuzione per 5 anni, ha interpretato William Shatner nei panni di un ufficiale di polizia veterano dal naso duro",
    "001852a76b3a991d670e4d44b1ce71a2"
  ],
  [
    "Due donne nude e oliate sono appena esplose in casa mia e hanno iniziato a lottare con mia moglie.",
    "c716862ba2f5aae6cbe4c33fda3cb299"
  ],
  [
    "obiezione a un rapporto troppo ravvicinato da parte dell'uomo giusto della signora, col passare del tempo",
    "2f264f19d27bb3ca20e794ee927757bf"
  ],
  [
    "Ha stile quella donna",
    "02c9aa3c8bc849eeae2696b4d08fae0c"
  ],
  [
    "Col tempo le uova possono soffocare nel contenitore di spedizione.",
    "d875c01a812ddfddc9f6463f3f8e5168"
  ],
  [
    "Ancora peggio è quando un grazioso salvatore va a prendere il bambino e il genitore dice loro «Oh no no, EllieLove91 è nostro ospite!",
    "f58e305350f7b325cb60c73e494ccecb"
  ],
  [
    "PENSAVO FOSSE UNA SCATOLA DI POSATE",
    "292c425bc2f7881bc56cbb7fc61f737d"
  ],
  [
    "Ci siamo riuniti sotto questa cupola del Campidoglio in momenti di lutto nazionale e realizzazione nazionale.",
    "c7089fab3b68349872410d7d8cc43b44"
  ],
  [
    "Fai spazio alla flessibilità nel tuo programma.",
    "fe689a9e85554ff217ecf0b2d6570e68"
  ],
  [
    "La regione di Hollywood di Los Angeles ha anche diverse importanti sedi centrali, chiese e il Celebrity Center of Scientology.",
    "0e89d26a99bcef65c62a60529950e209"
  ],
  [
    "Non li consiglio vivamente.",
    "3ce7e320961fae76e77159f936e8b611"
  ],
  [
    "A questo discorso del banditore il Principe delle Indie, considerando che il motivo principale del suo viaggio era quello di portare a casa il Sultano, suo padre, una singolare rarità, pensò di non poter incontrare nessuno che potesse dargli più soddisfazione.",
    "23aed38626d731bab96e2bacebfadb5c"
  ],
  [
    "Qualcuno vuole venire al cinema?",
    "68d8293e7c66e1d061704e13933ffdaa"
  ],
  [
    "Uncle Tetsu Japanese Cheesecake apre a New York",
    "217b750669508452cabfc533ba1e7c40"
  ],
  [
    "Robinsonade non è una bevanda rinfrescante, è un romanzo simile nel tema a un'opera di questo autore",
    "573efdab244d60734ae99857052a27ab"
  ],
  [
    "Come il mio nome, indirizzo e numero di telefono.",
    "a96118d39832bd72e142357b04d2e0f6"
  ],
  [
    "Il lato della mia casa sembrava che si stesse espandendo verso l'alto e verso il basso.",
    "ab3b9ff20a4639ba93563db3482c6fd7"
  ],
  [
    "Me ne sono andato, me ne sono andato, me ne sono andato",
    "fc7251c51adc7e36c2ca8d02fa6f1684"
  ],
  [
    "Potrebbe anche essere necessario trattare l'acqua di incubazione.",
    "5abcba1284995d0643710d46dde2fd71"
  ],
  [
    "Ora io e il mio amico usciamo qualche volta e abbiamo orari strani a volte, quindi saremo tutti come «Voglio chiamare qualcosa, l'unica cosa aperta è quella di McD». Invariabilmente quel McD è più lento della maledetta melassa su un ghiacciaio.",
    "c60366f43870556d95fbbad23147baea"
  ],
  [
    "Ancora una volta, che buona fortuna per tutto quest'anno.",
    "bd7e46231389cf08630032ec94ef338b"
  ],
  [
    "Una società piena di speranza presta particolare attenzione ai bambini che non hanno direzione e amore.",
    "817c760965953b24a241bcb66d981bff"
  ],
  [
    "Trova un abitante del villaggio di pelletteria con cui commerciare.",
    "576985557bad2a46f509a81720f036f1"
  ],
  [
    "Jane Austen non menzionò mai la donna precedente per nome, ma molti dei suoi romanzi contengono allusioni positive all'opera di Wollstonecraft.",
    "bfe0ed2cd7221bd1038143cf466f474e"
  ],
  [
    "Il servizio mgr, senza dover chiedere il mio nome, ha cercato le informazioni e mi ha dato uno status.",
    "e18c90eaf73512be490636929afed215"
  ],
  [
    "«Se tu fossi stata al ballo», disse una delle sue sorelle, non ne saresti stata stanca.",
    "60efdca4945b31eade8804ad6082c59f"
  ],
  [
    "Non lo so, probabilmente lo investi.",
    "e53440e9c554fcb6dba92c91a0ace0fc"
  ],
  [
    "Dove trovare una coscia di cinghiale stagionato in casa a New York",
    "5a2ca4ed57d08c82b163b29aad8a2281"
  ],
  [
    "Negli acronimi di New York, Soho è affiancata dal DUMBO di Brooklyn, «Down Under» di questa struttura «Overpass»",
    "bc3bec5bc9d862d9cb3d007134d1de9d"
  ],
  [
    "I miei genitori mi hanno quasi perso da bambino, ma non mi hanno portato abbastanza lontano nel bosco.",
    "20641c25a0fe2702efc7d3a4869bbbd8"
  ],
  [
    "dovrebbe pensare a me.",
    "22c03c846795c291f5c465f9ff1e2f88"
  ],
  [
    "Mai giallo mai pollo ascolta i miei speroni trascinando,",
    "09009c885f8cd462831e527f574179d1"
  ],
  [
    "Forse la sta stressando.",
    "fc42df8d64bd45cf2fec2f3a8e5fb348"
  ],
  [
    "Nella parte anteriore sinistra di quella stanza.",
    "b7b87f96669a8aad9c1b38bda42f285c"
  ],
  [
    "E per l'anno junior e senior, la scuola di specializzazione e la formazione professionale, c'è un credito di apprendimento a vita.",
    "9de89e671809eb54c71f405b663ffb62"
  ],
  [
    "Sviluppa uno slogan personale.",
    "5d7434fabdae44f25fc1abc1014f144f"
  ],
  [
    "* Gordon L. Rottman: Il bazooka.",
    "7b658011a73f98048d6b26b19b579b80"
  ],
  [
    "Di solito incontriamo i nostri amici circa una volta al mese.",
    "6c693b1c50150cec745fd44dfe943134"
  ],
  [
    "Così tutti i loro problemi finirono e vissero felici e contenti dopo.",
    "2926dac8b4f7c45bd5e2d9df3ca258a7"
  ],
  [
    "Sei tu che ci hai mollato.",
    "ceec370fa223ee274ce591360c8bdb49"
  ],
  [
    "10 cartelli che hai acquistato al centro commerciale Yorkdale negli anni '90",
    "fd76885cb23f53f0bada346c0e9b6af5"
  ],
  [
    "Quando maneggiati, questi ponticelli sputano un liquido marrone che alcuni chiamano «succo di tabacco»",
    "62b04e3c80f051b253052e3f5b4fb053"
  ],
  [
    "Va bene, so che la tratterà bene.",
    "280a9c31d7f284f5d0266c48073ce198"
  ],
  [
    "e mai». Era davvero molto dispiaciuto per quello che aveva fatto.",
    "03e8d23119aab14cdc5dfb0b2893133d"
  ],
  [
    "Sono stato abbattuto più e più volte",
    "2f4ae827e14228f388ac4b604cd410f7"
  ],
  [
    "Ho 4 Golden Wonder Killifish.",
    "70238305df144c8599420f388513c9f0"
  ],
  [
    "Sono arrivate anche le sue 2 sorelle.",
    "1c4497e67e7ab488cb2fa1dafeb9b440"
  ],
  [
    "Gia', Jason dice che vuole giocare.",
    "6a6f81509ac107870b5a44ee309a1613"
  ],
  [
    "E sarà più difficile perché discuteremo di tutto.",
    "494e2c6b74a469f13ffe4ac46eeaa321"
  ],
  [
    "Rilassati e fai un respiro profondo prima di andare al colloquio di lavoro con la direzione.",
    "3d722b26ccf2cb3f79e698cbf14ee059"
  ],
  [
    "A Cuba, il baseball è una parte obbligatoria del sistema statale di educazione fisica, che inizia all'età di sei anni.",
    "f2c179e6d7f14f473e8498144ed694d6"
  ],
  [
    "Ci siamo seduti nella parte posteriore e non abbiamo sentito il bisogno di chiedere se potevamo riorganizzare i tavoli in base alle nostre esigenze.",
    "63ac5e1e229e3be9381d209bfdb20ef0"
  ],
  [
    "dove sono ora i miei figli, i miei poveri figli?",
    "a71e13deab39ab7913b0e8a64ae056a6"
  ],
  [
    "Quindi fa davvero così male come si suol dire?",
    "29c2ffd9aa765fea6e89cef6292cefcf"
  ],
  [
    "Visita di esperti per migliorare le unità di potenza hydel",
    "7da1ac4cd2825158f9dab4f312b687c8"
  ],
  [
    "È nata Martha Jane Canary nel Missouri; la «calamità» originale nella sua vita potrebbe essere stata la morte dei suoi genitori",
    "76d38c88a38919a47102a181d9cf6a6f"
  ],
  [
    "Il mio vicino si è lamentato con me del mio cane che insegue le persone su una bicicletta.",
    "a02fe27f9f14ff9e6943636004fdac3b"
  ],
  [
    "Fattorie: Bloom's End, Mellstock, Lewgate e altrove; e per gradi lei",
    "2ead4efb73cbdb20d8f4b64d37ced476"
  ],
  [
    "Golden Wonder KilliFish Aiuto per l'allevamento?",
    "e381dcb3f2b8aa49e190e5ee73ae4a93"
  ],
  [
    "Nei nostri giorni liberi, lavoriamo nel fienile magnetico della proprietà (50 piedi pendolari+denaro extra = vincere!).",
    "9234daa771143e2c80af5e50cbca69a5"
  ],
  [
    "Sono premuroso, lo sai.",
    "f849f12dea9117f61f591df5c993aeed"
  ],
  [
    "In Cina l'anno scorso, ho detto ai leader e alla gente quello che vorrei dire di nuovo stasera: la stabilità non può più essere acquistata a scapito della libertà.",
    "2cb1e580a7b2bf47380b869ca36f2e3f"
  ],
  [
    "Ridurre i farmaci durante i periodi meno stressanti.",
    "2364b4753b6ca669d2af7d101e38284c"
  ],
  [
    "Da allora, Butler ha lavorato come allenatore e scout mentre giocava in modo amatoriale e semi-professionale.",
    "f4abefd62b5f7b458ebc98a286f4d2d0"
  ],
  [
    "Se hai il coraggio di mangiare lì, assicurati di controllare il conto della tua carta di credito dopo!!!",
    "f6bd64c76d568cc2eb490ac7c0ee66e8"
  ],
  [
    "La Fata Paribanou arrivò con tutta fretta immaginabile, non sapendo cosa fece tornare così presto il principe Ahmed, il quale, non dandole il tempo di chiedergli il motivo, disse: Principessa, vorrei che tu avessi compassione di questa brava donna, indicando il mago, che è stato trattenuto da due del suo seguito.",
    "f39ac219b9408eb071fdc63fc9677aa1"
  ],
  [
    "Cosa non sono invitati?!",
    "b393b20a2e019fd9aec7c02df24fd055"
  ],
  [
    "Jagmohan persuase ad assumere una nuova carica",
    "55c53aafe286c25c6408373d4ef00b92"
  ],
  [
    "Ha scritto l'immortale introduzione «Call me Ishmael»",
    "0caa6226e47aa4c42da5ad68135ff386"
  ],
  [
    "Subito dopo che ci siamo lasciati, la mia ex ragazza mi ha chiesto come cambiare lo stato della sua relazione su Facebook.",
    "5c40a1a18cb2a1857812b42d15e00ca0"
  ],
  [
    "Dal bambino sfuggì respiri agitati e silenziosamente",
    "19a690b9c99177014a34c32b10f29a8f"
  ],
  [
    "Le cose sembreranno molto più chiare allora",
    "7db88d1fa7300fc66c93a2ee63bdcd44"
  ],
  [
    "Ti rendi conto che è piuttosto costoso visitare l'Irlanda?",
    "f5d6501500eb0c00c4a4846ee19de11c"
  ],
  [
    "Era dappertutto, la trama non aveva ritmo e tutti i personaggi più interessanti sono morti troppo presto e le loro trame si sono chiuse troppo presto.",
    "e72418995172f2926a94daaaed56f9e5"
  ],
  [
    "Non tanto costantemente, ma in scatti casuali durante il giorno.",
    "c26be790b2f44647ebbe84e846ee99c3"
  ],
  [
    "In questo momento, a causa di scappatoie e rifugi nel codice fiscale, un quarto di tutti i milionari paga aliquote fiscali più basse rispetto a milioni di famiglie della classe media.",
    "7331ec9d89ad1b0184a7eef543b0c36c"
  ],
  [
    "Candidati a un programma di dottorato in psicologia industriale-organizzativa.",
    "42be86345d694cc449929381eddec692"
  ],
  [
    "Tuttavia, Heisenberg ha rifiutato un invito a emigrare negli Stati Uniti.",
    "bb1ee2ae849b50aaa7d34697bfa1483c"
  ],
  [
    "Ordina e paga allo sportello, poi te lo porteranno.",
    "e5ec304ec3c8e0c221fb60f8c75e854f"
  ],
  [
    "Perché, anche se alcuni re hanno messo a morte i loro figli maggiori, e la maggior parte ha desiderato farlo, non sono mai stati meglio amati dal popolo per la loro virtù romana.",
    "4d90b6094044fa894ab9a054fb9e991d"
  ],
  [
    "Oh mio Dio Phoebe, sei in fiamme!",
    "cd669da6b42d5066a000661a61a5b29a"
  ],
  [
    "I 15 migliori festival cinematografici di New York questa primavera",
    "15c3c99f5b6276779ffffd940735f5a6"
  ],
  [
    "Alessandro Magno sconfisse questo re persiano nella battaglia di Isso e catturò sua moglie, sua madre e le sue figlie",
    "01d07b79060b084d044bcf9c1e4fb1f0"
  ],
  [
    "Sono andato a fare bob ieri sera.",
    "29e93b3f73c1bbaf5215adcef5d4d3e0"
  ],
  [
    "«È inverno», rispose la Rondine, «e la neve gelida sarà presto",
    "ab5bfff4ceaa275dab8ad899c52cd325"
  ],
  [
    "Più a lungo stiamo insieme, continua a migliorare",
    "bd9cf09d4a90a9c34b12a24c92c7d94d"
  ],
  [
    "E poi c'è la pioggia.",
    "964a4b334a7c17b5eacb91d975a17012"
  ],
  [
    "Conosci intimamente i tuoi difetti.",
    "b32429593d1bf14d78434a9e7b35fc29"
  ],
  [
    "ciao pple domani incontriamoci al take out Cartier alle sette del pomeriggio.",
    "337389f493069b1119ee2a280808d7d3"
  ],
  [
    "In primo luogo, dobbiamo muoverci rapidamente per completare gli affari incompiuti del nostro paese, per pareggiare il bilancio, rinnovare la nostra democrazia e portare a termine il lavoro di riforma del welfare.",
    "147485c9f4688696d6fcd01e62b3709a"
  ],
  [
    "Trova un luogo adatto per il tuo castello.",
    "668674c7e708d736d44552eb7e58ade8"
  ],
  [
    "Sebbene ad Alhazen venga spesso attribuita la spiegazione della distanza percepita, non è stato il primo autore a offrirla.",
    "68c2efd55500f29923621eafafaba5ec"
  ],
  [
    "Le scale devono passare dal retro se disabilitate!!",
    "919b0f61fba7b2b1f026b71d2caa3f05"
  ],
  [
    "Prima di andare dava il lavoro per ogni giorno della sua assenza, e tornava sempre di notte, in modo che le ragazze non vedessero mai cosa portava con sé, né avrebbe detto loro da dove venisse il lino d'oro, né a cosa doveva essere usato.",
    "4808af81c136e42f843746e71a2d13e9"
  ],
  [
    "Mi sta benissimo.",
    "ea8a97b4bde77587881ff530968ac03a"
  ],
  [
    "Il bacio di Keanu in cima alla lista di Katie",
    "ccf14712c0eb35beb81389a3d13000f5"
  ],
  [
    "Farmacia con 4.700 punti vendita (la parte prima di «Aid»)",
    "aaf099518c2c9c323d7605623b591c84"
  ],
  [
    "Sei troppo cattivo con le persone grasse.",
    "f4b7e10628faa618205e97f67569d69a"
  ],
  [
    "durante il giorno non è passato da fuori il tumulto di quella strada.",
    "51d69d4dcb9062dd67623997d2202290"
  ],
  [
    "Finché siamo là fuori",
    "09b33baf42bb3903eb6c4fc32db26184"
  ],
  [
    "Sono anche amichevoli.",
    "20ba1d3e8cce469d269b618c3e1dd4a7"
  ],
  [
    "La gente fa di tutto per colpire uno dei pochi gruppi rimasti che è accettabile odiare (gli altri sono: repubblicani, cristiani in misura limitata, e sì, questo è tutto).",
    "710e2e419ec6f0874a70a9f638472a45"
  ],
  [
    "Ragazza n ragazzo che cammina nel parco d.",
    "73f7c9c114b6602d5f6464744623e624"
  ],
  [
    "Per radicarsi saldamente, la fragile pace della Bosnia ha ancora bisogno del sostegno delle truppe americane e alleate quando l'attuale missione NATO terminerà a giugno.",
    "3d07dba2a90597f5413a2940776b2514"
  ],
  [
    "Trova il lato positivo delle sfide della vita.",
    "2e0c06ef543dbc98ddb6ef045613316a"
  ],
  [
    "Non sono incluse le isole del Pacifico di Taiwan, le isole Ryukyu, l'arcipelago giapponese e le isole Malucche, tutte ai margini dell'Asia, e le isole Aleutine del Nord America.",
    "2d821f5601fa40b3994e31d8d67a9378"
  ],
  [
    "Non ho altro che complimenti per tutta l'esperienza!",
    "89fa24bdeb11857fe42b7c32136b8f9f"
  ],
  [
    "Trovo che tu non conosca il potere che un marito ha su una moglie; e il tuo dimostrerebbe che il suo amore per te era molto indifferente se lei, con il potere che ha di una fata, ti rifiutasse una richiesta così insignificante come questa desidero che tu le chieda per amore mio.",
    "265a2523c4f190970f0ec1e26c9dfcd7"
  ],
  [
    "Ho pensato che dopo aver vissuto con te sarebbe stato un interessante cambio di passo avere una coinquilina donna, capisci?",
    "ce2d5ec32a0e37ea0a71733c86f1534f"
  ],
  [
    "Il lotto di Khan Market: un piano di parcheggio; ma i commercianti arrabbiati",
    "4e9820e455cb7d206de17fc86fc1bea3"
  ],
  [
    "L'emendamento Platt, risultato della guerra, ha dato agli Stati Uniti i diritti su questa base navale per sempre",
    "c34c3abc02c2d26c3219875a9fefa604"
  ],
  [
    "Ascolta, chiamare le persone dice molto di più su di te che su di loro, idiota.",
    "1599f8f5fd1c6644c716b14d1b36b039"
  ],
  [
    "firelock di pietra focaia, che lì l'uomo deve morire!",
    "90e898324cf81a228e8fffcbf4edc5b2"
  ],
  [
    "Sono solo a malapena appesi!",
    "52aa4f31394fa30fafada7f36f9fcaaa"
  ],
  [
    "Parrocchetto.",
    "060dbaabae6b00ab2d1ac1dad9f0d866"
  ],
  [
    "A questo punto siamo frustrati, ma l'hotel sembrava piuttosto occupato al momento in cui eravamo lì, quindi siamo stati pazienti con loro.",
    "55314de8913c744dd546cd2cf9455687"
  ],
  [
    "Sembra che tu mi stia cercando urgentemente.",
    "64ac7b5be3a5be1b9e290eba12cb4ac4"
  ],
  [
    "Gli iracheni hanno lanciato un'ondata tutta loro.",
    "16fe78f4624a92ca978afce9b7cc3296"
  ],
  [
    "Piccolo orrery: 3 foglie d'oro e 3 assi di mogano",
    "220b00c174dd3abcc2f5c38824d03444"
  ],
  [
    "* Davit: un ILB viene abbassato in acqua da una gru",
    "5fca0365ee18ec737a8ef01969496060"
  ],
  [
    "Non solo non c'era nessuno all'ingresso ad accoglierci nel negozio, ma entrando nel negozio e camminando in giro non ho visto nessuno staff.",
    "8db116d5df6ef9f3d36abd1e2f4bc808"
  ],
  [
    "In effetti, disse il Principe, quando avrò cenato mi farà il massimo piacere di ascoltarla; ma consideri, signora, ti prego, che non ho avuto niente da mangiare oggi.",
    "426b18a975708a7d16d35cee056a1986"
  ],
  [
    "Amico, quindi cosa stai combinando?",
    "2d19d8aa4a329848bb6686363cbb8bb2"
  ],
  [
    "Trattamento non conforme agli standard: funzionari della BRI",
    "3a30afc49c9ff0470b96873b3d7f0c96"
  ],
  [
    "Nel 1980 questo ottantenne raggiunse le classifiche nazionali con «I Wish I Was Eighteen Again».",
    "192ca487e530dc83a46b0c093e820880"
  ],
  [
    "Come ha chiamato il pompiere messicano i suoi figli gemelli?",
    "20c04b9a20d002362d231d0bf6fdc23c"
  ],
  [
    "Tuttavia, dopo una passeggiata molto interessante siamo finiti nel bel mezzo del mio cul-de-sac.",
    "ef4db4c5dc5d0bdac8d98996d77a0351"
  ],
  [
    "Puoi rubare un bacio, forse anche due",
    "eca625d5445d6ef82529a040d94ca451"
  ],
  [
    "un parrocchetto è più amichevole",
    "d9ae3a514cfb65420cbdfc229fc7a779"
  ],
  [
    ">Non ascoltarla quando dice qualcosa",
    "22a7e87ec260402ac62536e561f96469"
  ],
  [
    "I thk e nite scenario non è così bello leh.",
    "cce4b19d5838e61cee8525530237c136"
  ],
  [
    "Garantiremo l'accesso ai tribunali per coloro che hanno rivendicazioni legittime, ma prima, mettiamo in atto una forte revisione indipendente in modo da promuovere un'assistenza sanitaria di qualità, non cause frivole.",
    "7bf502ded5d58002bb6f346fac6e0e75"
  ],
  [
    "Saccheggi le capanne delle streghe nella palude.",
    "c50abf08bad3e02c1e7d0cc9776fb33a"
  ],
  [
    "Ex oppositore dell'azione contro i talebani, dopo aver perso le elezioni provinciali del 2008 ha guidato la sua tribù in operazione contro i talebani nella zona di Lakki Marwat.",
    "6f7b56d68318f11bdc23f22bed93685d"
  ],
  [
    "Ho prenotato qualche settimana prima del previsto e il nostro tavolo era pronto quando siamo arrivati.",
    "f8575eb5f6c79406fe7eceda7df44fb8"
  ],
  [
    "Cosa significa Vostra Maestà?",
    "a8b2b516a003af11b488a267a36f0941"
  ],
  [
    "Ho guardato questo tipo laggiù, non credo sia venuto con un bambino!",
    "965a82690961bf2296c2fcb937583a83"
  ],
  [
    "Politica proattiva da perseguire in J&K: Swami",
    "6a4bc123549774bd7c11716cfe8ec8dd"
  ],
  [
    "Potresti voler inserire questo, un libro di dieta e un programma di Barry Sears, che lo ha chiarito con «Mastering»",
    "711c403872a97672ad69077679ee0e23"
  ],
  [
    "Sapevo di essere un bambino indesiderato quando ho visto che i miei giocattoli da bagno erano un tostapane e una radio.",
    "c16e2aa793df6960cdf653a265d74fb3"
  ],
  [
    "Per tornare con me, hai detto, cara Milly?»",
    "5234df9e5fb37e1daecbdc4a185916b2"
  ],
  [
    "Sono fantastici!!!!!!!!!!!!!!",
    "01971f36a644fd48f3cd0a2eb5409539"
  ],
  [
    "Dall'inizio di questa civiltà attuale alla fine dell'ultima era glaciale, c'è sempre stato qualche gruppo di dickhead o un altro che diceva al resto della gente cosa fare.",
    "3f9b8d32180349d734efee7e096270a6"
  ],
  [
    "SONO ANDATO A UNA FESTA CON IL MIO RAGAZZO.",
    "37d690c3a6c589843e19020159682cac"
  ],
  [
    "E dopo la scorsa settimana, è chiaro che la febbre della campagna elettorale è arrivata anche prima del solito.",
    "449c3388906e2bb42ba9f8ab6ef85d45"
  ],
  [
    "Usando qualsiasi browser web, digita l'URL del gioco: http://agar.io/",
    "e126ad6030995dca2a38baeac6be72a4"
  ],
  [
    "Questo alla fine portò Alhazen a ricavare una formula per la somma delle quarte potenze, dove in precedenza erano state indicate solo le formule per le somme di quadrati e cubi.",
    "5de80438dc560874585cb6049965397f"
  ],
  [
    "Mi sono imbattuto in questo posto perché sono ossessionato dagli involtini di pollo Teriyaki lungo la strada dal mio lavoro.",
    "4751f983897e6984121b9a3d236c6733"
  ],
  [
    "Per quanto spaventoso fosse questo incontro, il coraggio del re era incrollabile, e con l'aiuto della sua meravigliosa spada li tagliò a pezzi uno dopo l'altro.",
    "6b0cdb27ce33dfa3137f292392f6b64b"
  ],
  [
    "Sono solo nel bel mezzo di qualcosa.",
    "7d8e2ab95edc06f35753b9e30fc7031c"
  ],
  [
    "La chiusura della metropolitana TTC causa il caos dei pendolari a New York",
    "8b8ed3c83e2614c4fe732b59f8b67f6b"
  ],
  [
    "Nel I secolo, le sorelle Trung guidarono la rivolta del Vietnam contro i signori Han di questo paese.",
    "24aacc45a78bca737bb092e493e9ee16"
  ],
  [
    "Tutto ciò che vale la pena fare vale la pena farlo lentamente",
    "28b68ac9d1a7a55dd2c7cfcddcf57e93"
  ],
  [
    "Stavo davvero entrando in questa musica e questo ballo, e una rapida occhiata in giro mi ha assicurato che lo erano anche tutti gli altri e nessuno stava nemmeno pensando di deridere la mia «povera» danza.",
    "08a251a16a14537ba7809696d2526318"
  ],
  [
    "Annusa la benzina e il fumo",
    "2186e497b05c34c11b9d21e92a7c736a"
  ],
  [
    "Hanno lavorato per me e spero che abbiano lavorato per te!",
    "0144bae3da49472bf383e0b554245c67"
  ],
  [
    "il motivo per cui sembra diverso è una questione di «inflessione». L'inflessione in linguistica si riferisce al modo in cui le parole cambiano man mano che soddisfano esigenze diverse in una frase.",
    "db99337c74a3addc3e0ba391dc8e6b40"
  ],
  [
    "Ahah sì sono tutti carini!",
    "1546ebdf5240674280f500b9f6e317ad"
  ],
  [
    "In Iran, continuiamo a vedere un governo che reprime il suo popolo, persegue armi di distruzione di massa e sostiene il terrore.",
    "01cc641229ee8d5cb33691adc5dcadcd"
  ],
  [
    "Vai a fare una gita al centro commerciale e rilassati.",
    "01532af3170f783551bc5c9e44724ae6"
  ],
  [
    "Los Angeles (Los Angeles;), ufficialmente la città di Los Angeles e spesso conosciuta con le sue iniziali L.A., è la città più popolosa della California, la seconda città più popolosa degli Stati Uniti, dopo New York City, e la terza città più popolosa del Nord America.",
    "e460354d085449b5bfb1d4afabd7fab1"
  ],
  [
    "Alla fine ho fatto il grande passo.",
    "e617c693ab0becd01339df27f92c985f"
  ],
  [
    "È giusto che tu invii loro qualcosa di molto prezioso come ricordo di te stesso.",
    "c5c6f1d4b2fbbfb5a7fa20165f5fab5b"
  ],
  [
    "Beh, mi dispiace ma tu lo eri!",
    "bb142ab56e011f938ff2d267d54e2336"
  ],
  [
    "5 ottimi punti per il brunch di New York fuori dai sentieri battuti",
    "b49366fe1d9b62bf6f58b353088c9bc4"
  ],
  [
    "Se ti è piaciuta la mostra, fermati al negozio del museo per acquistare questo libro a riguardo, dal greco per «elencare»",
    "5418ad12d340ea055186d84ac7c77ee0"
  ],
  [
    "Questo insegnerà a mia moglie a dire che non ha più bisogno di me.",
    "96298d4aa6fa0cafb2eeca709036db9b"
  ],
  [
    "«Starò con te ancora una notte», disse la Rondine, «ma non posso",
    "1c27b573c71cc1a3fabffbd5718140f4"
  ],
  [
    "spiccioli sciolti, banconote, occhi stanchi, gola secca",
    "613d05ae5d9a241ba05c582cc8798b94"
  ],
  [
    "Non sentirti in colpa se non vuoi più partecipare.",
    "33a8c4c4d186d1b3a90b721429d0bc09"
  ],
  [
    "Concentrati sulle sue qualità e sui suoi risultati",
    "568fb3286d2faa168427ce66c72da4c8"
  ],
  [
    "Ma mi piace ancora",
    "2d798a96a20af0196b417fc51d49f030"
  ],
  [
    "Assicurati di avere un aspetto pulito, ordinato e curato in ogni momento.",
    "25c834b2fd5fb8f3efa9c8af98ddcbae"
  ],
  [
    "Sono ancora ingenuo",
    "98f066c29436a338cba0e3f240a1da24"
  ],
  [
    "Gancio, filo e platina",
    "2fe593cd3b44b77bb6f487c72af5299e"
  ],
  [
    "Non parlare troppo velocemente dei tuoi sentimenti.",
    "cb789aab7b8df593c529a545b2dc2a1c"
  ],
  [
    "Dille cosa farà il ragazzino",
    "1ba0215d07a396ed64f78885f2a055fe"
  ],
  [
    "Dopo la sconfitta elettorale del 1979 del partito laburista, subentrò al primo ministro James Callaghan",
    "f006a54d2a5550721d1942005813fa9c"
  ],
  [
    "Certo non troverò pace, no",
    "3da0a519246567ff429040b244aea5a1"
  ],
  [
    "Borse nuove di zecca. ",
    "3e2006f968cba502251c05c799c89823"
  ],
  [
    "Concentrati sulle parti migliori.",
    "9fdce1a676f4b372fcfd5823ac423f97"
  ],
  [
    "Mantieni le labbra naturali e imbronciate in modo sexy.",
    "eb3eab6b395df417f6e2e65dc0002860"
  ],
  [
    "«Laugh-In» ha reso popolare la frase «You bet your» this",
    "91a00b9c4904e342867f0cff92fcef52"
  ],
  [
    "Puoi fare meglio!",
    "9dc869cc676d623c0209b37289c1457b"
  ],
  [
    "Voglio solo starci dietro",
    "fbedf07097a1a429dbad950d0d466c3a"
  ],
  [
    "Muovi il sedere, impazzisci",
    "961ad2be789c72d5ff85b4a970a41413"
  ],
  [
    "Cercate di essere più giocosi l'uno con l'altro.",
    "1ea23248d0d7a5830c6234ac0b643c4c"
  ],
  [
    "Guanti strappati, impermeabile, provato a nuotare, stare a galla",
    "5c921ee1ce75881b67b59fc0c47deee5"
  ],
  [
    "Non pensare che la storia d'amore debba finire solo perché state insieme da un po'.",
    "60bc88effe4b14c09d3a09c9820cb6dc"
  ],
  [
    "(Versetto 1: Young Jeezy)",
    "c27c5b6969f3cad15ce93626c5cb7c63"
  ],
  [
    "Che non posso tornare a questo, a lei",
    "c574035318de44f275e89cca1ef961eb"
  ],
  [
    "L'ho scoperto",
    "8bdec22408c05321dfd87a03abdf658c"
  ],
  [
    "[Se, tutto quello che potrei dire è se",
    "4b916c79606ca84866d5cf647ce5361f"
  ]
]