[
  [
    "Sapeva che erano fratelli di sua moglie, uno un drago, l'altro un moschettiere, così scappò immediatamente per salvarsi; ma i due fratelli lo inseguirono così vicino che lo raggiunsero prima che potesse arrivare ai gradini del portico, quando gli passarono le spade nel corpo e lo lasciarono morto.",
    "bc429d98e8690a54dcbe39a5fb6cbe7d"
  ],
  [
    "Oh cavolo, pensano di essere così furbi a prenderci in giro!",
    "256f0673cec4fea9fd2ed630e8e350d2"
  ],
  [
    "Video del mouse all'interno della food court di First Canadian Place",
    "2102c2db342141ff041c4eeba02219bb"
  ],
  [
    "Numero di maschi che hanno servito come primo ministro britannico negli anni '90 più gli Oscar vinti da Tom Hanks più protoni in un nucleo di elio",
    "9d59c27c04659fbec6581a6a1c429cae"
  ],
  [
    "Qualcuno molto vicino a me è morto l'altro giorno.",
    "8c5403ee334d1fa0f8f4a45665a479bb"
  ],
  [
    "sua moglie è occupata con il suo lavoro.",
    "ecf462f52153364ab5635fa5010a4216"
  ],
  [
    "Ha sentito le trombe della banda militare",
    "89b3fcc90b27f52c2a0511ed46795097"
  ],
  [
    "Eppure la capacità di Chicago di smettere di trattare con un appaltatore che credeva stesse imbrogliando faceva parte dello status quo ante tanto quanto il fatto dei precedenti acquisti dal contraente.",
    "4a4ac922f884fab515db9e40d01e406d"
  ],
  [
    "Questa storia che viene raccontata, penso che sia importante saper amare, mentre abbiamo anche bisogno di persone che possano fare qualcosa, o non ci saranno abbastanza persone per essere amorevoli.",
    "e46d13fa42801d5978e41f06b7a12bf6"
  ],
  [
    "Eppure, viviamo ancora in un paese in cui troppi americani brillanti e impegnati sono scontati dell'istruzione di cui hanno bisogno.",
    "3b858e343ba0458f49badf98f3f55acc"
  ],
  [
    "Se il controller non è wireless, procurati un ricevitore, collegalo.",
    "6edc8c5ef684210f27a18f76a5605300"
  ],
  [
    "* The Anarchist Library grande biblioteca online con testi di autori anarchici",
    "02f811ce29cd3810619c873928a1b984"
  ],
  [
    "Questa è stata la mia prima esperienza nell'assumere una società di traslochi e non potrei essere più soddisfatto.",
    "b53b992fbc231e86ae366b75d3c67ef6"
  ],
  [
    "Non posso chiamare i servi e costringerli a portarla via.",
    "a6a80a95c5078ab0a6531438102ca17f"
  ],
  [
    "Aspetta un attimo, si chiama il dottor Bobby?",
    "9101355d567f52099124f62113342c08"
  ],
  [
    "Il governo sfrutterà gli strumenti biotecnologici",
    "5170eb3253248cd90518d3181d9bf53a"
  ],
  [
    "«It's all about the beer» è uno slogan pubblicitario per Heineken, la birra più conosciuta di questo paese",
    "f99e77e8e337b593c1945f3299860c8c"
  ],
  [
    "Puoi accordare un pianoforte, ma non puoi pescare il tonno!",
    "f463deb4714b2ee1c77864c9fa1733d2"
  ],
  [
    "ha vinto all'inizio che sono i migliori.",
    "e02cf03caa813c93a90d7163ddce0542"
  ],
  [
    "E caduto e dimenticato, ora fa caldo",
    "ba623aeca8a84503f7640980f45f9eee"
  ],
  [
    "Mary-Ellen Julio, responsabile del Reverse Logistics Department, ha supervisionato il lavoro di Day.",
    "4778e2c5a17e02d4446a60cccae46c06"
  ],
  [
    "Sono bulimico da circa 12 anni (ho 23 anni). Non ho intenzione di dire che il mio peso ha contribuito ad esso, perché è molto più complicato di così, ma la costante ansia che le persone potrebbero percepirmi come fanno la ragazza in quelle foto mi rende difficile cercare di essere socievole o fare amicizia.",
    "099ad661d704c88c45536841c683578b"
  ],
  [
    "Stasera propongo 1,2 miliardi di dollari in finanziamenti per la ricerca in modo che l'America possa guidare il mondo nello sviluppo di automobili pulite e alimentate a idrogeno.",
    "87b93b929b23d36ff134285d8843b4e3"
  ],
  [
    "Viaggia verso uno degli alberi da frutto.",
    "ff321be76973e8e2343b25999a1f7c1f"
  ],
  [
    "Byron ha iniziato il suo viaggio in Portogallo da dove ha scritto una lettera al suo amico Mr. Hodgson in cui descrive la sua padronanza della lingua portoghese, costituita principalmente da parolacce e insulti.",
    "b25be521ca02ee2572ddb9bbc45f551b"
  ],
  [
    "Tutto il personale qui è fantastico!",
    "875a901c05b34d723f26ba48a1e13ea5"
  ],
  [
    "Andò direttamente dal Duca di Stumpfelbahn, il Maestro Ereditario delle Cerimonie, e chiese di essere presentato alla bella giovane donna.",
    "9fbb60c2bc757400aa37cb21ed9e2f9b"
  ],
  [
    "Ok, ma non sarebbe più facile se mi dicessi qualcosa che potresti dirmi.",
    "db01c515d74e2ca30ec4743260d4b03e"
  ],
  [
    "4 Le comunità Goa cercano lo status di «tribù»",
    "3d1b8ab672bb8e627d4219af4d3b3288"
  ],
  [
    "La musica del compositore Alex North guida il balletto basato su questa commedia su Stanley Kowalski",
    "a5252d80702cf595e2d30b7bb79d780e"
  ],
  [
    "La California è un bel posto in cui vivere, se ti capita di essere un'arancia.",
    "9f9e5499b66a11caa11c366267d92370"
  ],
  [
    "La scena che ne è seguita è del tutto indescrivibile.",
    "5dc17d059a33f1a256f8ce55e348df7e"
  ],
  [
    "Ha citato le dimissioni dell'amministratore di ORIL come prova dell'illegalità del regolamento.",
    "860b06eed7534d1d3be816c847e3dd4c"
  ],
  [
    "Era un dannato poliziotto, e mi stavo dando una cagata in testa, finché non mi ha detto: «Lo faccio solo perché ricordo com'era essere un adolescente e cercare di comprare birra nel cuore della notte».",
    "78168b765e4910fa16145d8344f97dfc"
  ],
  [
    "Un brutto caso di scottature solari, così stanco.",
    "b9d1f26e682f8e09823d92f3319bfb83"
  ],
  [
    "Ho presentato il trattato oggi, e invito il Senato a dare il suo consiglio e il suo consenso alla ratificazione di questo accordo storico.",
    "1766b9757606e30c9d2052d1fb7e6179"
  ],
  [
    "Hanno porte e finestre in vetro dai colori vivaci.",
    "ec893e4f3bab1ac53b55928ed4e59bb9"
  ],
  [
    "* 1) Targeting diretto per mutazioni: I siRNA sono progettati per abbinare perfettamente gli alleli mutanti ma contengono una o più discrepanze con alleli wild-type, portando a una degradazione specifica delle trascrizioni mutanti corrispondenti.",
    "8731703d93faeef992181d8c23678e41"
  ],
  [
    "Sfortunatamente, Richard non c'era quel giorno, ma non mi aspettavo davvero che ci fosse.",
    "41d7e49a14bc0e8e4f88c3b7483fa03c"
  ],
  [
    "Arrivò una risposta chiara e sibilante, come parole congelate che gli cadevano intorno: Aspetta che scendo.",
    "0fb4f786e192590457058050e645f362"
  ],
  [
    "Ok, forse questo è qualcosa che dovrei cogliere!",
    "52b54ab0195ff563dda77ce14a3fec7b"
  ],
  [
    "IAF va avanti con l'acquisto di «simulatori»",
    "880369ac2c052f9fdee962b2e7a97753"
  ],
  [
    "La chigoe è una varietà che vive nella sabbia di questo insetto",
    "6e70ce6e791cff4bef506c082b2a088a"
  ],
  [
    "Quali sono i pro e i contro di indossare due orologi?",
    "a1cf069e3f0c46396e45ca453baf3afc"
  ],
  [
    "le dita dei piedi delle persone» rispose la candela romana in un sussurro basso; e il",
    "cbd73cf35fce968e2f6c7a5fb5847833"
  ],
  [
    "Sono troppo/due per questi negri, sono tre molto per queste zappe",
    "1e430bb1017b3b14c593419723813ac8"
  ],
  [
    "Tale indagine non è quindi semplice come evidenziare le innegabili «basi probatorie» della costruzione del credito.",
    "5ef8150e6b45b44362441f5da52d5fa9"
  ],
  [
    "Al college un ragazzo che avevo incontrato solo una volta e che mi scriveva spesso mi ha chiesto di uscire.",
    "feb773c5a13e9d20488233b7227d8e6e"
  ],
  [
    "Ciao, per favore chiedi a tuo fratello di aiutarti nel lavoro",
    "5e00fe295a3f3f198764f9fd37836f41"
  ],
  [
    "Parla con la piccola impresa di Phoenix che triplicherà la sua forza lavoro grazie al Recovery Act.",
    "47b054d8fb50668fc9e467102ea17b56"
  ],
  [
    "Effettua il login o iscriviti se non disponi di un account.",
    "de56c6c7dbc81ecd637b8dfd88d94df6"
  ],
  [
    "Il motivo principale per cui siamo andati qui, per gli hamburger, è stato fantastico.",
    "678ddaede71971240fb774b8406b2362"
  ],
  [
    "Quel ragazzo non capirà mai i nostri rapporti con l'estero.",
    "63899aca0f561c84d3aabc51fb45c937"
  ],
  [
    "Sì, beh, l'uragano Gloria non ha rotto il dondolo del portico, l'ha fatto Monica!",
    "d865986378b35bc6dccbddaed842d8a9"
  ],
  [
    "«Mi piacerebbe fare parathas per mio marito»",
    "d272ed804d567004d14392771a42fa41"
  ],
  [
    "La C.A.P., o Politica Agricola Comune, rappresenta quasi la metà del bilancio di questa organizzazione di 25 nazioni",
    "4645eecce57c2dce0945e1e6933212b3"
  ],
  [
    "Dovresti sapere che farai rumore quando inizierai a bere.",
    "9fdfe2fa2c9e404abb70341216684c31"
  ],
  [
    "Alla fine sono crollato e ho detto a mia madre cosa avevo fatto.",
    "463d92f13542aa6b18437222f3335e0b"
  ],
  [
    "So di aver preso l'abitudine",
    "4881c677cf4fc115996b3ea73702d825"
  ],
  [
    "In tutti i casi in cui il governo sostiene che il comportamento effettivo del convenuto corrisponderebbe alla definizione generica di furto con scasso, il tribunale di primo grado dovrebbe determinare quale fosse tale condotta.",
    "8d5a0d5fc2820980ff581ade44e58927"
  ],
  [
    "Classic run wise: disponibilità di GOAT.",
    "19f44e4ecfd2451ac9016a6136fbe645"
  ],
  [
    "Non li ho ancora visti.",
    "0b91482239655a52d445301bd29b94f9"
  ],
  [
    "Il bilancio che presenterò manterrà l'America sulla buona strada per un avanzo nel 2012.",
    "d15087f2d6f2e903082c8f27f4d3147a"
  ],
  [
    "Se mai hai voglia di arrenderti, ricorda che sono solo 8 settimane e mezzo che ti stanno cambiando la vita in meglio.",
    "0db6aa126b74e54fb4f8d38291f95bc6"
  ],
  [
    "Una sostanza pura è composta da molecole con la stessa struttura geometrica media.",
    "007f3fd3039102fadf9c2c7a06c1da7f"
  ],
  [
    "Guidiamo da Tigard perché sono perfetti.",
    "3a32447f024bd9787fe5489f406d7502"
  ],
  [
    "Con la spada dell'acutezza farei fischiare il nemico!",
    "30c12bcf5c18990fa84e4d0f6eb4f5bb"
  ],
  [
    "Sei il peggior combattente definitivo di sempre!",
    "eaeaac06acbe62b9a590975428041f99"
  ],
  [
    "Uomo pugnalato a morte ad Andheri",
    "6d485238fa0d0e7063f4de84489da3f0"
  ],
  [
    "Termine per una visita prolungata in Europa, una volta parte essenziale dell'educazione di un gentiluomo britannico",
    "8f69e2c0866745e6708ede591f6d837d"
  ],
  [
    "Ieri sera io e il mio amico abbiamo guardato tutti e 3 i film di «Il Signore degli Anelli» uno contro uno.",
    "af05372eaab75de449f4ba1448b8274e"
  ],
  [
    "trenta sicli d'argento pro capite!»",
    "fbec6edfde555a249086ebb62d073915"
  ],
  [
    "Pensavi che ci fosse qualcun altro, fin dall'inizio (in nessun modo, in nessun modo)",
    "9274cfb41fd616d01ce81b6276fb95aa"
  ],
  [
    "Il tribunale distrettuale ha anche stabilito che USN non aveva il diritto di recuperare circa 32.000,00 dollari dal Comune per i crediti fatturati in base a una teoria dichiarata dal conto.",
    "35a739af4906e59c8f9d845457ade36b"
  ],
  [
    "Diavolo, questo è successo su NG e l'ho aiutato a farle qualche danno prima di lasciarli duellare.",
    "710b10a7252c3e89de5dbb19ea56285a"
  ],
  [
    "Ehh non ho visto questo sms): sì ahah wow anche raghav?",
    "af2dcdc446debf2117073910e86ccc3a"
  ],
  [
    "Stiamo dicendo agli scienziati e agli ingegneri americani che se riuniscono squadre delle migliori menti nei loro campi e si concentrano sui problemi più difficili dell'energia pulita, finanzieremo i progetti Apollo del nostro tempo.",
    "2ddb15a07d24dac2fb2f4bf7c254e342"
  ],
  [
    "Considera i modi in cui un'età più giovane può influire sulla tua candidatura.",
    "fb9dbcd8058e322a598c0c9e8dd45e27"
  ],
  [
    "Raccolte scritte di tali storie circolavano in una vasta gamma di prodotti, da raccolte pratiche di esempi progettati per l'uso dei chierici a raccolte di varie storie come Decameron di Boccaccio (1354) e Canterbury Tales di Geoffrey Chaucer (1386-1400).",
    "44803c766a836e1970418afce4373d8d"
  ],
  [
    "Questo posto è il mio punto di riferimento quando ho voglia di gamberetti!!!",
    "323fffcba420e3731a14c57157d0ab3e"
  ],
  [
    "Ma dimmi, hai cenato?",
    "af51cca8d57790c1edd7f1730b791a3e"
  ],
  [
    "Scommetto che non lo vedi tutti i giorni, vero?",
    "e602b743eb2db183884d95bfadd26b27"
  ],
  [
    "Ufficio di prossima apertura vuole attirare gli appassionati di pesce di New York",
    "c8a25a60a95f1d91aa24f2e98ce34509"
  ],
  [
    "Questa enorme creatura attraversò per la prima volta Tokyo e i suoi sobborghi nel 1956",
    "8b40f86fe322a1b11750a16afca9d759"
  ],
  [
    "Ucciderei per un premio Nobel per la pace.",
    "8c268626e05380b08c8a3adceaa10a8a"
  ],
  [
    "portarlo quasi a contatto con l'addome e poi, raddrizzando il",
    "e731f06491eab404fe40699905171d25"
  ],
  [
    "Nessuno tranne me ti amerà come dovresti essere amato",
    "b5f03ffeaf225a22e1ecb2ebc38d333c"
  ],
  [
    "Naturalmente, il tribunale distrettuale aveva ragione in un certo senso; lo stesso esperto di PlayWood ha riconosciuto che, in assenza di brevetto o protezione del copyright, la traccia avrebbe potuto essere decodificata semplicemente guardandola.",
    "7c49eb0292ec5b045ade6174cb85b33e"
  ],
  [
    "Quando vengono attaccati, mettono in sicurezza l'area circostante e bloccano l'ingresso?",
    "6ff99112d0eddd29f1f42e6bc62d8ae6"
  ],
  [
    "Stava sul letto di Vivien Ang in ostello l'anno scorso, se non sbaglio!",
    "ba33455814a9b466a3c926f8097d0abd"
  ],
  [
    "Significa mettere in contatto le aziende con i community college che possono aiutare a progettare la formazione per soddisfare le loro esigenze specifiche.",
    "77a225f34db66bed300f97bf241178f0"
  ],
  [
    "Inizia con il tuo giorno più alto di carboidrati.",
    "3e23529883e00ece06827477f87e2e51"
  ],
  [
    "Gandhi si oppose alle organizzazioni missionarie che criticavano le religioni indiane e poi tentarono di convertire i seguaci delle religioni indiane all'Islam o al cristianesimo.",
    "3ddde9832b4f486475b138b33a98ac61"
  ],
  [
    "Non ne ero consapevole finché non ho lasciato il ristorante perché eravamo in un gruppo numeroso e non volevamo fare una scenata tra i nostri amici.",
    "57c8ad34cf0455143fee3f7cd79f7865"
  ],
  [
    "Ma è stata la cosa più straordinaria, un'eclissi di luna imprevista!",
    "74cad6730ea330bc24f2096811acf0d6"
  ],
  [
    "Gli uomini sono mai gentili con donne strane senza motivo?",
    "be4c237aae4bf2c7386308835a964e67"
  ],
  [
    "Prova subito il cricket sotto i riflettori",
    "6213f8c71f3d96597b498a6b65dd3458"
  ],
  [
    "Freude è questo a cui Beethoven ha composto un'ode; Schadenfreude è questo per la sfortuna di qualcun altro",
    "cf5f90f73a91795fa8fe1660718f18d5"
  ],
  [
    "Gli unicorni non sono estinti: hanno appena ingrassato e ora sono chiamati rinoceronti",
    "4b52d738f154a582b791af49e8e17d7e"
  ],
  [
    "fine del parallelogramma, ma due finestre, che si trovano al",
    "9c0996bd08daec151e552a265827fd14"
  ],
  [
    "Forse è per questo che mi hai dato il numero sbagliato",
    "d8c6d17bd8c1c7a4b52ffb4897b19780"
  ],
  [
    "di Locomotive Eng'rs contro Springfield Terminal Ry.",
    "b27679c88aa7ed0af6d2caf230aed3ca"
  ],
  [
    "Bob chiarisce, e dice che ci sono delle foglie che toccano il suo recinto, e questo è il problema.",
    "88b84d01fce99a83d17decabaf0da8ea"
  ],
  [
    "Ma vado a casa anche tmr.",
    "bdd1dfe5f768d7cb439f15360b4a86b6"
  ],
  [
    "Un americano su 10 non riesce ancora a trovare lavoro.",
    "801fa005edfcfb8bcc49ac77dc7c18d7"
  ],
  [
    "Spiega allo chef cosa hanno ordinato i clienti.",
    "1acb3514e336dc3ae0f1874dd807d525"
  ],
  [
    "Il Regno Unito segue solo gli Stati Uniti in termini di rappresentanza nelle liste delle 100 migliori università.",
    "a6a566730a68893751f0b1db92a0b186"
  ],
  [
    "Francamente, ho trovato questo di gusto incredibilmente scadente.",
    "f900f3bf479d281257b090c39f58b795"
  ],
  [
    "Era mezza annegata in lacrime, gridando: ahimè!",
    "57f700afc0a18b923e1aa2cf663742d8"
  ],
  [
    "Hanno preso il mio per darlo a te!",
    "906fcd4b39826b17379915c2abb23bd1"
  ],
  [
    "L'insulina delle cellule adipose di pesce confonde gli scienziati",
    "bcdd6a29b61966e64899ede88f9d87a7"
  ],
  [
    "Nel 1882 Schuyler Wheeler mise un'elica sull'albero di un motore elettrico e lo creò: che figo!",
    "46f0d23316c398a992d73b8adcd56b6e"
  ],
  [
    "La polizia lo sta descrivendo come un piccolo medium in generale.",
    "c24cda86ea0decce1d73224f357e7710"
  ],
  [
    "vale a dire, senza apparenti tracce di suggestione, aveva di per sé il",
    "b8886c5abf0d984c79c647b9b6ceb12d"
  ],
  [
    "Mandano tutti i miei amici in missione",
    "d07d4f0bf346ff2d9bd28324d04dfa0f"
  ],
  [
    "§112 ¶2, perché non indicava quale dei tre metodi di calcolo - il peso della molecola più diffusa, il peso calcolato dal peso medio di tutte le molecole, o il peso calcolato da una media in cui le molecole più pesanti contano di più - fosse usato per determinare quel peso.",
    "3e62dcd79be64bbdaf8eced56b3d89cc"
  ],
  [
    "Ehi, stai andando allo chalet di Jasmine??",
    "4c146862d8a8940940383337ffa2cd4c"
  ],
  [
    "E anche quando quel desiderio sarà schiacciato dalla tirannia per decenni, risorgerà.",
    "7e264b4658079df649bb3056caa41a6e"
  ],
  [
    "Ascolta alla griglia per ascoltare il piano per dare ai Cavalieri Neri una pozione di invincibilità.",
    "026db01cba9ab830af32971b87211f81"
  ],
  [
    "So per esperienza che siamo stati formati per renderci felici a vicenda.",
    "6df062b5fb474a5ee61c29ca6a513e55"
  ],
  [
    "Ci sono stato 4 volte.",
    "452d982fe110e2700fbbfb85e605f261"
  ],
  [
    "Un sacrificio allarmante!",
    "7e3400aa4cf9073e368e40775c9e363e"
  ],
  [
    "Sì, sono sicuro che non ci arresteranno per questo.",
    "cb20e61cb2e61ea5d8ba2390f4deb4e7"
  ],
  [
    "Il ristorante di New York attira vegani e carnivori",
    "d362138b4b1bd20a52aeb6d665d625ba"
  ],
  [
    "Penn Jillette ospita questo game show della NBC sulle prime impressioni",
    "2961dee1b57840184824a0351e70d310"
  ],
  [
    "Ci sono 178 piastrelle nel bagno.",
    "4285adb413dda786c237e5dceaedb454"
  ],
  [
    "Come e dove ha fatto conoscenza per la prima volta con lui e il suo giocherellare",
    "f38c38bb626b1d2881e78af82e103f85"
  ],
  [
    "Era l'ago e il cucchiaio",
    "56296fe1af9028ad33134c1199c88084"
  ],
  [
    "Quel periodo è rimasto una pausa all'interno di una sessione o è diventata una pausa tra le sessioni?",
    "7d929d788fdf9282ae402057b3f18406"
  ],
  [
    "A proposito di faccia, vado alla cassa in cui eravamo, e lo spiego alla cassiera, che chiama il responsabile del turno, una piccola donna indiana, alla fine degli anni '40.",
    "a9ab46bed11e25b214e506c1b0d38ae2"
  ],
  [
    "Sì <3 <3 Volevo solo farti sapere quanto sei importante per me <3",
    "9156998c3b0eec0272e183d9e57bb1ee"
  ],
  [
    "Ma non abbandonerò la promessa di energia pulita.",
    "1323042179d460051943b5e72b736178"
  ],
  [
    "Vai su «Cose da fare» e fai clic su «La mia pagina».",
    "f3485f2b9c356a013c9fbefeaa31c2e0"
  ],
  [
    "Descrivendo se stesso come «un giornale generale e una rivista di letteratura», l'Atlante si distinse inizialmente dai suoi rivali sia per il formato della carta che usava (si vantava di essere stampato sul «più grande foglio mai emesso dalla stampa») che per il suo prezzo (uno scellino, quasi il doppio di quello di riviste comparabili) ).",
    "3cb6392e131dee5aa59eba688c23bf0a"
  ],
  [
    "Penso che questo ristorante indiano sia il migliore della zona di Boston!",
    "120df4cbcf3a4b8e453e31dbd447bb63"
  ],
  [
    "Ci devono essere stalle e cavalli e sposi e schiavi; andate a vedere!",
    "1dc4301774eb54cab33d9d6a119c50a5"
  ],
  [
    "Oddio, non piace a nessuno, ed è così scadente che non volerebbe mai a Londra in un milione di anni.",
    "cf1caa9bf2b9d16e8a38ca031aa7cb2a"
  ],
  [
    "Il tribunale si pronuncia sul divieto di SIMI",
    "3e020a29ff5491e656e3bf1424b66b74"
  ],
  [
    "Dal latino per «indecente», questa parola in «Love's Labour's Lost» è il tipo di libro vietato dalla legge Comstock",
    "f8ed1189ce4d8e0c9195c8b968f240c4"
  ],
  [
    "Dove vuoi questo grande rotolo di pluriball?» L'ho chiesto al mio capo.",
    "a2acafb98c9093ccadc543b2ef92164d"
  ],
  [
    "mi sono portato alla rimostranza.",
    "9831571e3fedf1278a6b8592477a1f6a"
  ],
  [
    "Guardi nel letto la mattina, bambini",
    "a8dade7c7a6eeea2d9e2d0a065b2b9f5"
  ],
  [
    "Gli Stati sostengono poi che i termini obbligatori della vita senza libertà condizionale per i minori non possono essere incostituzionali perché 29 giurisdizioni li impongono almeno ad alcuni bambini condannati per omicidio.",
    "dac8e648aae2f31c22931cb3a4536728"
  ],
  [
    "Non potevi vedere più di 20-25 piedi davanti a te in un buon momento.",
    "6fab5eb1b3484933d7685ac44d8fee93"
  ],
  [
    "Prima di diventare ufficiale è già a due letti.",
    "094ff44086793b8e32f78cdd055c77dc"
  ],
  [
    "Come sempre, il vero merito spetta al popolo americano.",
    "db5ba828ccc05ab0d34ce0a5232056e5"
  ],
  [
    "Manipola la telecamera di gioco non appena dice «Guarda da vicino.",
    "769610d1f792674603b0cc4177c64795"
  ],
  [
    "Hanno offerto uno stipendio totale di £105 più le spese di viaggio.",
    "16464e585de1583de7a9f6edcdc5b599"
  ],
  [
    "buon cibo (un po' più costoso di quanto pensassi), personale cordiale, servizio veloce.",
    "ee9849e616a9c972799990f2c3f125b6"
  ],
  [
    "Tutto il palazzo era confuso a causa della morte del re, ma il piccolo Frisk si fece strada tra la folla al fianco della Principessa, e disse: Signora, non dimenticare il povero Charming.",
    "ba29235ea7429112928a0d5ec7919eb1"
  ],
  [
    "Non riesco a credere che tu sia stato tu.",
    "8745666be31a073850073cd9a1533aeb"
  ],
  [
    "La disputa sulla proprietà porta a rapimenti",
    "fd9aa1069d236a3f09e226bb0d2cebbc"
  ],
  [
    "Il giusto sforzo, la giusta parola e la giusta azione sono 3 parti di questo nobile modo buddista",
    "cd263e37e2acae6a5fafc56409c93ec7"
  ],
  [
    "Se non riesci a imparare a farlo bene, impara a divertirti a farlo male.",
    "2277772195f45b20dd096b777351c366"
  ],
  [
    "Ora per la maggior parte delle persone, sarebbe sufficiente rilassarsi con una sigaretta e qualche birra.",
    "7f20d4c46eab34865ebbbdb4d409bb71"
  ],
  [
    "Rimango intorno ai sei come quel topolino di topolino",
    "a505a207d528a4ee4c2536594a752bae"
  ],
  [
    "Abbiamo emesso l'ordine di dimostrare la giusta causa in parte per dare agli imputati l'opportunità di spiegare o ritrattare il loro precedente errore.",
    "bfdcf046db0975688ad0eaa41640edd1"
  ],
  [
    "Le sculacciate nella maggior parte degli stati sono completamente legali.",
    "fd8dfd245a7cefee903c53014cf4c544"
  ],
  [
    "Hahaha no no solo una domanda curiosa, non che io lo faccia!",
    "b8179eadb4b11bccdedc4341bd048a93"
  ],
  [
    "La Costituzione attribuisce anche al Senato una responsabilità: ogni candidato giudiziario merita un voto positivo o negativo.",
    "16556d8827d681b7dca8d2752e3566f7"
  ],
  [
    "Combina i tuoi risultati con la tua indagine sulla carriera.",
    "257b0ca434888b107c91467ca52fa657"
  ],
  [
    "Anche la letteratura popolare attingeva a temi romantici, ma con intenti ironici, satirici o burleschi.",
    "26e4e7bb1710d43d12e58b57277682a4"
  ],
  [
    "ADORO le prese di corrente su tutto il pavimento.",
    "91e3f0a5606d18dd8c1ed4a08f49f30b"
  ],
  [
    "Vive in un castello che si trova a est del sole e ad ovest della luna, e anche lì c'è una principessa con un naso che è lungo tre celle, e ora è lei che devo sposare.",
    "b5c0857ecb066b67cf3a55ace04ec557"
  ],
  [
    "Preferisce lasciare certe cose all'immaginazione.",
    "716166af4f2aa46bc63f85249c7befa9"
  ],
  [
    "AISF pianifica una manifestazione contro la politica",
    "887465540a7b4aafe9b913c070688154"
  ],
  [
    "Questo paese con «Repubblica» nel suo nome era meno repubblicano dopo un colpo di stato del 2003 del generale Francois Bozize",
    "74240b4098e74e2942bf45748aedae31"
  ],
  [
    "Dicono che sia un veterano esperto.",
    "e35ea13ad7c24b0874f9425ecc8e12c1"
  ],
  [
    "diretto contro l'alluce del piede destro.",
    "e832ca469d03e7125647317ebb80f041"
  ],
  [
    "Lascia che il barista ti riempia un altro giro",
    "1d227068341ce868f500d0ced41888dd"
  ],
  [
    "Il presidente della Corte Suprema, in dissenso, suggerisce che le commissioni indipendenti istituite per iniziativa sono un esperimento di alto livello che è fallito.",
    "96e2ede8d966293387b655781b443225"
  ],
  [
    "MGR: No, devo restituirti l'oggetto esatto",
    "225f4ec49b39687041b851f89f7ccf43"
  ],
  [
    "Oggi è il suo compleanno Shijas",
    "9cc24b7defc6b810688026e6321b9348"
  ],
  [
    "Ma oggi, un lavoratore a tempo pieno che ottiene il salario minimo guadagna $14.500 all'anno.",
    "1f42d8688af4528728dd82c17987d270"
  ],
  [
    "Poi vedrai un passaggio, senza porte, che conduce alla base.",
    "ceb0b01a8dd2f066c111050f95cba83a"
  ],
  [
    "Una missione quacchera in Sudafrica tentò di convertirlo al cristianesimo.",
    "594c03ea6ca0e65d62b5caaa695518ba"
  ],
  [
    "Dopo aver aspettato 30 minuti... il mio ragazzo messicano ha detto, «Amico, preferirei mangiare sushi dall'altra parte della strada!» Abbiamo attraversato la strada fino al ristorante di sushi e siamo stati subito riconosciuti e seduti e abbiamo finito la nostra esperienza culinaria in un tempo record di 30 minuti.",
    "3e6fdc5e67b8891b3101c5d3e585c89b"
  ],
  [
    "In tutte le sue avventure il principe non era mai stato più in pericolo.",
    "eae6b6ae26a9be6d96e04f118894b22b"
  ],
  [
    "Andiamo, finisci la tua enchilada.",
    "b5a3b3bfc2c7b0b39656cfb8c01037de"
  ],
  [
    "Drake nella lista GQ per gli uomini più eleganti del mondo",
    "5b42859ceebc3a7c5afc6150fc0b55cc"
  ],
  [
    "Figlio di Filippo II di Macedonia che divenne il più grande sistema corallino del mondo",
    "17f39853f34a9e07911588d47bc40e9a"
  ],
  [
    "Faccio parte di una band heavy metal.",
    "8c54ddb7c21b4e3d9c5d5e977afc2836"
  ],
  [
    "«Sì, signore, eccomi», dice l'altro.",
    "7d8a1edf655df214d5285e5c0bbb711d"
  ],
  [
    "Tesoro, sai che non posso resistere",
    "fab9e8a0d40f35562b11d3c982da17e4"
  ],
  [
    "In particolare, Day ha espresso preoccupazione per la pratica di Staples in merito all'emissione di crediti ai clienti contrattuali e di richiedere che i clienti contrattuali chiamino prima che Reverse Logistics emetta un credito.",
    "33394dc169a35bfc24888d59cce0ed90"
  ],
  [
    "Quando presentò il bue ai membri della tribù, lo ridicolizzarono e chiesero a Lee perché avrebbe sprecato i suoi soldi per una bestia così magra e malaticcia.",
    "05f460f31dcfa09f97f4cf52ac8c9b86"
  ],
  [
    "1) levigatura delle vasche da bagno, quando è programmato, 2) il drenaggio in molte parti della casa è troppo lento, 3) perdite dal tubo della cucina a secco, 4) riparazione e vernice del muro del vicino.",
    "9acf729218311cc10a3eb9fd82e77d00"
  ],
  [
    "Siete stati gentili e sinceri e vi ringrazio per aver fatto sentire il benvenuto al nuovo Presidente.",
    "f8ef759a10707d5d3eaca8839818f2a1"
  ],
  [
    "Fatti aiutare da un terapista.",
    "43ac9ca841fabcefd0c76c2da148993c"
  ],
  [
    "Nel Regno Unito, il succo di limone viene spesso aggiunto ai pancake, soprattutto il martedì grasso.",
    "f44c64fc75e24bcbca73dea0b21cf4aa"
  ],
  [
    "Vorrei che sabato 9 aprile 2016 non fosse mai successo. Hai rovinato un incontro felice con gli amici a causa della mancanza di conoscenza e buon senso.",
    "06413f2308d836afce3a65bad3c0e596"
  ],
  [
    "Si sedettero a cena e mangiarono con un tale buon appetito da compiacere sia il padre che la madre, che conoscevano quanto fossero spaventati nella foresta, parlando quasi sempre tutti insieme.",
    "1050a76dfb2ce489df5345443bd1f63e"
  ],
  [
    "Per caso pensi che il divano stia bene lì?",
    "0024b800060b88d14543fc069f774ece"
  ],
  [
    "I raptor danno il via alla stagione con la festa del portellone al di fuori",
    "b15cd976d52a51db3e7282706a404037"
  ],
  [
    "Sua madre Cissy cantò di riserva nella sua hit del 1985 «How Will I Know»",
    "dd239b9930cf0311d3d197839dc28f77"
  ],
  [
    "Vedo che non hai vinto il primo posto.",
    "e3419c7e4c466a8ec51228fe9f957af9"
  ],
  [
    "si accese, e molto spesso rimaneva a colazione o al tè, e quasi",
    "80daa7e6fccf522a068e5a277188658c"
  ],
  [
    "Lo tratti come un crimine capitale",
    "095b79c8943ef2b4cfce0d1a81e48f7f"
  ],
  [
    "«È ben noto che nessun privilegio può essere rivendicato dal depositario dei registri aziendali, indipendentemente da quanto piccola possa essere la società».",
    "38b7148e7ffce00eba0d97c634d949b7"
  ],
  [
    "Quindi sembrerebbe che «reagire» aumenti i problemi per i bambini mentre contemporaneamente deprime i genitori.",
    "0b96a156a58febc33c7b41d8009416ca"
  ],
  [
    "Ma ho ricevuto così tanti esami fino a quando non è necessario dividerlo in due giorni meh! Mercoledì!",
    "b199a3b40178bdc3560af8f89247f52b"
  ],
  [
    "Ma agenti chimici, virus letali e reti terroristiche oscure non sono facilmente contenuti.",
    "d06ab751bc5be4013e8f5da057e867d2"
  ],
  [
    "Usa i Minecart per velocizzare le tue attività di mining.",
    "4db719d0e042163310ab4a2ff16e79be"
  ],
  [
    "La Borsa di New York è la settima borsa valori al mondo per capitalizzazione di mercato.",
    "9a0729f58a1b00e36fa6f66970cdc8db"
  ],
  [
    "Tuttavia, non c'erano ristoranti o bar in hotel, il che è stato un po' deludente.",
    "38b01d1ad195c95e0cb59beba95baf22"
  ],
  [
    "Non era stato previsto?",
    "7007062438cd59da020327a4c9cb3143"
  ],
  [
    "Uh, potresti lasciarmene uno?",
    "cc9f8561be0421f288d7c570fdb1d705"
  ],
  [
    "Le compagnie di taxi di New York affermano che non aumenteranno i prezzi",
    "6dfe64deda327d29115ef18a9a6ea93a"
  ],
  [
    "Non ha partecipato all'inaugurazione del marito nel 1797 perché sua suocera era malata",
    "a362712d78a1c8cec7f6b465e77ec66f"
  ],
  [
    "Strano come vanno le cose.",
    "6d58c709b2d98a2f4280ce49e3caab92"
  ],
  [
    "«Certo, se lo si desidera», ha detto il curato.",
    "8398682fe57e9c367d0aab7363495d1c"
  ],
  [
    "Triste, ooh, triste, ooh, pazzo, ooh",
    "e41b705422f91327cb380961d78559fe"
  ],
  [
    "Prima del processo, il tribunale distrettuale ha respinto varie rivendicazioni di MMCS 3 e MMCS ha risolto le sue rimanenti rivendicazioni contro TPC.4 Una delle domande respinte dal tribunale era la richiesta di MMCS secondo cui MGI aveva violato l'accordo sul codice sorgente.",
    "2a65dc4a75e7cda7b3fd33a18b4974e9"
  ],
  [
    "Il lavoro è un'altra linea di fondo.",
    "7972fadfdee8c6c75e257fba86f0ee29"
  ],
  [
    "Quel sogno è il motivo per cui qualcuno che ha iniziato spazzando i pavimenti del bar Cincinnati di suo padre può presiedere come Speaker of the House nella più grande nazione della Terra.",
    "262e38c7597b8938f4900ee0bb796858"
  ],
  [
    "Posiziona l'anulare destro su 6 sul tastierino numerico.",
    "1d9b7f6400dc8f01ebdb8d0754bfc35c"
  ],
  [
    "* 28) Le diverse altezze dei pianeti",
    "c0ccf78c1689717a1cf4a6ca38249fc1"
  ],
  [
    "Il dottore d'altra parte era meno informativo, sembrava molto agitato e confuso quando ho detto che ho usato un dentifricio senza fluoro.",
    "95188f543545af6d4ad2a57ec094b414"
  ],
  [
    "Non conosco i preti di Manoa; non conosco nessuna nuova canzone sonnolenta.",
    "a4d42e7d52639c5f755320b8a0393e8b"
  ],
  [
    "The AD: Sì, li adoriamo.",
    "12f3cb7bae642c2ed880674556445eea"
  ],
  [
    "Gli Stati hanno detto di avere le proprie leggi antiterrorismo",
    "7303f5bd828f32566e9a31e3b7c67614"
  ],
  [
    "Nella finale della staffetta olimpica dei 400 metri, tanti corridori competono insieme come una squadra",
    "d128c9b0bfa768f20b753029226ae9b8"
  ],
  [
    "Le persone della compagnia ferroviaria erano furiose e mi hanno fatto restituire.",
    "cd2fb6707314546511a0753f7045de8b"
  ],
  [
    "verso la stazione di Waterloo per incontrarla.",
    "171026e4bb00b45da5f8105bfd784196"
  ],
  [
    "No, non voglio recitare la parte (Amen)",
    "143854a52d202515f78ef3bcc0f7de41"
  ],
  [
    "Se la società ha vinto la sua causa perché la giuria ha stabilito che il conducente non era stato negligente e quindi il suo datore di lavoro non era responsabile in base alla dottrina del respondeat superiore, ciò estinguerebbe il reclamo nei confronti del conducente perché la causa precedente lo aveva scagionato.",
    "3de83de0d93833847bee1bb08df4c921"
  ],
  [
    "Quindi guardava abitualmente fuori dalle finestre per fare da babysitter al suo cortile, che è recintato al 100% intorno, e usciva per urlare alle persone se pensava che fossero troppo vicine a lui.",
    "4747eb9b19446ccb410389767b3f9c80"
  ],
  [
    "Haha oops è stata la mia correzione automatica x.x non so leh!",
    "c2eb0df7116db0c4359677a542be9f3a"
  ],
  [
    "Scrivere un futuro più luminoso è nostro.",
    "2e3bb7b7a408aa87ec79127e5b389bd6"
  ],
  [
    "Prova a iniziare la giornata con una lista di controllo per motivarti.",
    "d81a3ce86f3e76894437dbee9385246f"
  ],
  [
    "La città vive quattro stagioni distinte, con una notevole variazione della temperatura giornaliera, in particolare durante la stagione climatica più fredda.",
    "67504dc0739c4799d477dd9a1590ad3e"
  ],
  [
    "Grazie ai precedenti Yelper che hanno recensito questo posto... Non me ne sarei mai accorto.",
    "6943ad1d392ea28b0a72786721abf52c"
  ],
  [
    "Ora, il principe non aveva mai sentito che i draghi di fuoco potessero volare; anzi, non aveva mai creduto in loro, fino alla notte prima.",
    "5acb7ff6ea67de27ca174da0b7b059b7"
  ],
  [
    "Ecco, le dico una cosa, lei paga l'intero conto, signor Big Shot, va bene.",
    "a62909b790e3a523f234b6291ee9f40c"
  ],
  [
    "Re termina al nuovo minimo contro $",
    "48420edef22c73af72ec6aae7692bb06"
  ],
  [
    "Colt 45 e Olde English 800 sono marchi di questo «liquore» più forte della maggior parte delle birre",
    "e79dbd4b5ca73a764eab877b0d7cf98b"
  ],
  [
    "La mia famiglia è preoccupata per la mia dipendenza dai puzzle da punto a punto.",
    "afce99da7950c6e3b5dbad1c233bf844"
  ],
  [
    "Ma quando i bambini lo hanno visto erano così",
    "e0a18cffa1c6904c7ec0a7525b8e863b"
  ],
  [
    "Calvo come un uovo a diciotto anni",
    "a933c8cef2bee08346501ef609650628"
  ],
  [
    "Sebbene Feldman abbia fatto una serie di commenti nelle sue deposizioni suggerendo che fosse coinvolto nella droga di Ritchie, la determinazione del tribunale distrettuale che Ritchie non ha dimostrato il coinvolgimento di Feldman non è chiaramente errata.",
    "aa3f5608a8284240fa54d44b34a23073"
  ],
  [
    "Quando riceviamo le bollette, chiediamo del direttore e non paghiamo finche' non arriva.",
    "a581f13b44fe09531ab4eedb58a8258a"
  ],
  [
    "Qualche notizia sul pittore?",
    "ad98bed5a40a11ff1e988807448d4cb8"
  ],
  [
    "Rendiamo questo paese il grande paese più sicuro al mondo.",
    "2551d09203c0878770eb98550e4d60a4"
  ],
  [
    "Crea il tuo primo personaggio!",
    "8686f3b4666f081c072d47064f00162c"
  ],
  [
    "Esempi significativi includono Till Eulenspiegel (1510), Lazarillo de Tormes (1554), Simplicissimus Teutsch di Grimmelshausen (1666-1668) e in Inghilterra The English Rogue (1665) di Richard Head.",
    "c9416d5a5e7f1baba31d3a41fd2f9b38"
  ],
  [
    "Rosso scuro, fresco, delizioso.",
    "0dfcf389359fdc367a25af44d045a903"
  ],
  [
    "Aveva detto che era facile farlo; ma ora, mentre si sedeva e ci rifletteva, non si sentiva così vittorioso.",
    "daa0396659f57a47260906c17353a5a8"
  ],
  [
    "Beh, qual è la prossima parte?",
    "7447d13fb7be4f1e0a6f041d3687f26e"
  ],
  [
    "Villaggi sottoposti a scansione alla ricerca di altre persone non vedenti",
    "4453a38ce64d3eb8c7385c3a3a188d25"
  ],
  [
    "Era conosciuto come Chan Kong Sang nella sua nativa Hong Kong, dove era uno stuntman adolescente e coreografo di lotta",
    "f40a4f5b8c21be2de6e3d944656423c2"
  ],
  [
    "Perché non c'è riposo per i malvagi.",
    "6ec1981ab6f65f6c9ea2c57f3a92fc46"
  ],
  [
    "«E non far sapere a nessuno che siamo qui».",
    "6be1634a503e62c4132930b8329c6f48"
  ],
  [
    "In ogni caso, la parola «presunzione» è stata spesso utilizzata quando un altro termine potrebbe essere più accurato.",
    "f10e36e472fb524ef36884c806ce8933"
  ],
  [
    "Esamino tutte le schifezze automatiche per essere indirizzato al loro reparto di «riparazione della fotocamera».",
    "66bfb14f81bcf47929441591c7950b3c"
  ],
  [
    "Sono vicino a tale ma bloccato nella marmellata.",
    "9068e7226d32c5371a4f20f2113ea761"
  ],
  [
    "Solleverà 15 milioni di famiglie lavoratrici dalla povertà, premiando il lavoro rispetto al welfare, rendendo possibile alle persone di essere lavoratori di successo e genitori di successo.",
    "6896a2b94f200e1f11dd89e607347615"
  ],
  [
    "Costruisci lentamente i tuoi clienti fino a quando non riesci a coprire l'affitto di una palestra.",
    "cea700482bab7c407433fe4eb2e7cbf5"
  ],
  [
    "* Possibilità totali: putout più assist più errori",
    "df2ccb79f17ef94caf97e4ad9a8447d3"
  ],
  [
    "Questo non ti rende la vita più difficile???",
    "75e26e518ba7a61e753d5f3e2f60a457"
  ],
  [
    "Signore, rispose il banditore, la cosa è conosciuta e avvertita da tutta la città di Samarcanda; ma, senza andare oltre, chiedi a tutti questi mercanti che vedi qui, e ascolta cosa dicono.",
    "6e68e43c5d4c4379ef882af3e1d5f423"
  ],
  [
    "Oh mio Dio, Rachel mi ha chiesto se conoscevo qualcuno anche per lei.",
    "675f1a8a85a72b6738b37265fad09fcd"
  ],
  [
    "Il missile Nag è stato sparato con successo",
    "4e4d46f16269e0f5afe342203e1e5c6a"
  ],
  [
    "Questo rapper ha vinto un premio MTV 2000 per il miglior video maschile per «The Real Slim Shady»",
    "04f3fa519dbb8f242bf52ec35e0ae985"
  ],
  [
    "Ho guardato tua moglie trofeo.",
    "d9e8478a6fb90972cfea512ea458d1ca"
  ],
  [
    "Wheel, che era stato attaccato a una vecchia scatola di affari nei primi anni di vita, e orgoglioso",
    "8b661c6cf00a1a74171a81d62f386570"
  ],
  [
    "Giovane nigga mani in tutto",
    "52fd0d695d86cd6a6f04762a34549496"
  ],
  [
    "Di conseguenza, non identifichiamo alcun errore, tanto meno un semplice errore, in questa parte dell'accusa NSPA del tribunale distrettuale.16",
    "c1f90fac6401a35a748d4213970d2437"
  ],
  [
    "Quindi, ora mi sento a disagio per aver mangiato e lei non ha nemmeno preso da bere.",
    "324eb4c379be0e0ff1e743adb1b79ab0"
  ],
  [
    "Lol deve pagare lentamente mah XD",
    "79758c0fdbd2d93521e353eb77fe9a9b"
  ],
  [
    "Il mio budget non tenta di risolvere ogni problema o di risolvere ogni problema.",
    "c5efd08eb30be5cfc4851391bab710b4"
  ],
  [
    "Scopri la tua scelta per la tana.",
    "952daee73238e91a73869c0dc3479dd3"
  ],
  [
    "Il comandante in capo è il monarca britannico, Elisabetta II, al quale i membri delle forze giurano fedeltà.",
    "b92560782e5eacb339e0cef3a3727e3d"
  ],
  [
    "Avevano alcune sfide da superare, tra cui un complicato smontaggio del letto e un frigorifero e un centro di intrattenimento di grandi dimensioni, che ovviamente dovevano salire una scala con un angolo di 90 gradi!",
    "4d86f633d3c844a9195d80735c773ea4"
  ],
  [
    "Ma se fosse riuscito a sconfiggere e uccidere questi due giganti, avrebbe dovuto avere la sua unica figlia come moglie, e metà del suo regno nel patto; potrebbe avere anche un centinaio di cavalieri per sostenerlo.",
    "2fddf6f4c9c3d72c80b7b06000837cff"
  ],
  [
    "Perché mi guardi in quel modo?",
    "718652904626ede8b44cfa5987eeafe6"
  ],
  [
    "La polizia rende il servizio a pagamento",
    "04847dae5a9abc0e6863f539b332da28"
  ],
  [
    "Al Ford's Theatre, alcuni sostengono di aver sentito questo assassino correre sulle scale posteriori",
    "7885b1a8534b62c3b20cff1446e9851a"
  ],
  [
    "Gli aspirapolvere sono come nuovi ora.",
    "3e5652bf4edf2ebfa6788dac5c2eb9b7"
  ],
  [
    "ponte due ragazzini erano sdraiati l'uno tra le braccia dell'altro per cercare di mantenere",
    "ea2c49038b976fc783ec71ae8651994c"
  ],
  [
    "Ora puoi andare ma spero che tu rimanga",
    "12ffa2b37a6fcf3c2d7ab385d0981620"
  ],
  [
    "Ogni funzionario coinvolto nel programma CDBG ha testimoniato che le relazioni familiari erano materiali per loro.",
    "ac7d5a70f363cfbbbf439f512ad164dd"
  ],
  [
    "Da un lato sembra giusto dire a breve termine di ciò che è stato concluso nella ricerca è che i distributori di vapori di nicotina sono più sicuri per l'utente di seconda mano rispetto alle sigarette.",
    "11ead202f00aaf6cda0a9136fb70c594"
  ],
  [
    "s risposta den confermiamo e dettagli?",
    "e05a874d89c560ab7305095e3948e95a"
  ],
  [
    "Mi rendo conto che la riforma fiscale e la riforma dei diritti non saranno facili.",
    "744645d7008506c6b54003b88ba7592c"
  ],
  [
    "Pianta un fiore di allium nello spazio tra il tappeto e il vaso.",
    "5688456fb7a4ff91fe44f8ad304d5c8d"
  ],
  [
    "Il cinese e l'afrikaans, ad esempio, sono altamente analitici e il significato è quindi molto dipendente dal contesto.",
    "8b16aa9dd28a254b953c56d3a7e71815"
  ],
  [
    "Il servizio è stato eccezionale, il che è stata una piacevole sorpresa dato che erano piuttosto occupati.",
    "65b0a321a06bc1a985689b5757b24b0e"
  ],
  [
    "Dato che il mio era un altro, capisco fin troppo bene la tua sensazione!",
    "d1518a4e0e701c82766bbfb25f630606"
  ],
  [
    "Stavo cercando di fare una vendita!!",
    "60eb1147ae6dd9c106c444b856d09868"
  ],
  [
    "I cani da guardia contro l'inquinamento bloccano le corna sulla qualità",
    "7c5326b1e6b94a1e9af4b34164fe54ae"
  ],
  [
    "Dopo aver incontrato questa autrice, Chopin si chiese: «È davvero una donna?»",
    "18b1540055e5fde94f42df1cb55270e6"
  ],
  [
    "Non vado dai dottori perché insistono che la loro professione sia chiamata pratica.",
    "2aba865f36927f144c70113dd6c5fbbb"
  ],
  [
    "sentirlo era al di là della sua comprensione.",
    "59e8e7606e562500b0bdee48fc2ff10a"
  ],
  [
    "Yaow, tasche frontali piene di bande, nessuna bibbia",
    "6ca839871970be1802aa85b6f30107d4"
  ],
  [
    "Mentre Whiting concorda con la posizione di Krassner in merito alla questione della falsità, sostiene che egli è giuridicamente impedito di affermare questa posizione perché ha assunto una posizione contraria nelle sue argomentazioni al tribunale distrettuale e a questa Corte come parte della sua mozione iniziale di appello accelerato.",
    "41ee48debcfb0e89fda5eb5a4c4a613e"
  ],
  [
    "Nel corso dei messaggi, accettiamo di andare a prenderci una birra dopo la fine della convention quella sera.",
    "3bbcccf4f529ac920b21b333459f5dec"
  ],
  [
    "Va bene., Ho solo chiesto, lo sapevi adesso?",
    "457c5a3e49b56b2b29da759177e48b3a"
  ],
  [
    "Attendiamo con impazienza il giorno in cui avrai la tua libertà.",
    "9131a8517e53ad4f35974e1ac39edbfe"
  ],
  [
    "Trova il Sim che desideri controllare e fai clic su di lui mentre premi il tasto Maiusc.",
    "7a34af0ab682d5290a1a06c5712fe1b3"
  ],
  [
    "Indipendentemente dalle apprensioni e dalle opinioni di Gandhi, le donne indiane si sono unite alla Marcia del Sale a migliaia per sfidare le tasse britanniche sul sale e il monopolio sull'estrazione del sale.",
    "dcbf18e889c49c969d05f01de214a860"
  ],
  [
    "Il servizio è stato veloce e il cameriere è stato educato.",
    "14161ff21ff0ac1355a1a6205039cd22"
  ],
  [
    "Buon giorno, brava donna, rispose lui.",
    "8a0def16c66aa96aca4211e880081c4a"
  ],
  [
    "Devi conviverci.",
    "bbea3b0a9a454f8cb6ff30508aed5764"
  ],
  [
    "Molestie sessuali: le linee guida SC",
    "1637b7c485cbe95c694fb3040b3524ae"
  ],
  [
    "Questo giornale di St. Louis era alle sue ultime gambe negli anni '70 dell'Ottocento quando si fuse con il Post",
    "b111dbd2716159e945575ffc29da5aac"
  ],
  [
    "Ad essere sinceri... implicherebbe cambiare il mio nome.",
    "8f62ea63e178ac1085cc5490c6337d21"
  ],
  [
    "Comunque, Mop, ovviamente, non aveva mai inchinato una nota di chiesa...",
    "d1e945af5d8f3a8436723beeebc5adc4"
  ],
  [
    "Sebbene ad Agrawal fosse vietato lavorare per qualsiasi concorrente SocGen mentre era in congedo, continuò a incontrare il personale della Tower, compresi i programmatori di computer che dovevano scrivere il codice che avrebbe replicato i due sistemi HFT di SocGen.",
    "0c66a3367d5d6e8658da36e57b6886bd"
  ],
  [
    "Ecco alcune citazioni che dimostrano che hai torto:",
    "87ff6f7ea9b92addc27b4ef1597cd983"
  ],
  [
    "Discriminazione sessuale o discriminazione di genere.",
    "bd087a4252e6de2022666dfb843b5f77"
  ],
  [
    "Quindi, sto chiedendo di finanziare nuove acquisizioni nell'ambito del Land and Water Conservation Fund.",
    "d577f06af740b1e22808eccb32c52731"
  ],
  [
    "Lì apri la cartella denominata «Mount&Blade Warband Characters",
    "3ae77e22445d5b4f10cd9ec54f39c2e8"
  ],
  [
    "Con i soldi di oggi Byron sarebbe stato milionario molte volte, e la notizia che un aristocratico britannico favolosamente ricco noto per la sua generosità nello spendere soldi era arrivato in Grecia rese Byron oggetto di molte sollecitazioni in un paese disperatamente povero come la Grecia.",
    "329a98dfbccc8de938955ea687f6868a"
  ],
  [
    "I dolci sono freschi e di provenienza locale.",
    "bfa010b33d32959cbb65a7f12230c275"
  ],
  [
    "Vuoi fare qualcosa per me?",
    "b4f7c8c3a520d76e074132a4348b3f71"
  ],
  [
    "Oh ehi, è stata una bella idea, eh?",
    "ecc14b754755e825769dedcbbd2f6913"
  ],
  [
    "Gli insegnanti tormentati affrontano l'ira del preside",
    "8b8283fca8801858343022af794e22b2"
  ],
  [
    "«I am the rose of Sharon» e «When you know your name, you should hold on it» sono tratti da 2 diversi libri intitolati questo",
    "b171b8ee3cff674e2c636e3aa1502498"
  ],
  [
    "Dico le cose giuste, alle persone sbagliate.",
    "56b64acc1ed33a45ec7dd424edd53765"
  ],
  [
    "«Caro principe», disse la Rondine, «non posso farlo»; e cominciò a",
    "8a6ad454118665d31baae15c9eb324b9"
  ],
  [
    "Gli atleti e i motociclisti, sono venuti tutti a prenderlo a calci nei bastoni",
    "7227372a48dda9fee99a3e3b7c7fb287"
  ],
  [
    "Dopo l'udienza, il giudice magistrato ha stabilito che i danni per danni materiali e perdite ai sensi dello statuto non potevano essere concessi nei confronti di SI.",
    "f05818cb59de50d7a7532b9c4bc9b165"
  ],
  [
    "Vendere carbone a buon mercato come diceva Sibal dal governo.",
    "1cdc18fa1bc71adb1f5afbd9f2a11e26"
  ],
  [
    "In tutto il paese, stiamo collaborando con sindaci, governatori e legislature statali su questioni che vanno dai senzatetto all'uguaglianza matrimoniale.",
    "61fd185a637f83a40ccd2bed852fae9c"
  ],
  [
    "Scegli chi può cacciare le persone dalla chat.",
    "cc73010e6a5669105f30069e4a023e09"
  ],
  [
    "Gli esperimenti chip-chip sono abilitati dalla co-purificazione di una proteina di interesse legante il DNA con i suoi corrispondenti loci genomici quando un estratto di cromatina reticolato viene sondato con un anticorpo a detta proteina.",
    "4d7635ee1ca9ce37d6e73cb160dfa651"
  ],
  [
    "Quando ho preso la Jeep da Tony era entusiasta e orgoglioso del lavoro svolto quanto me. L'ho portata all'Hidden Falls Adventure Park per testare il lavoro e ha funzionato magnificamente!",
    "33176f9451589fde7d56109c20fbd9d3"
  ],
  [
    "Un momento in più, per favore, disse sua moglie, e poi gridò molto piano, Anne, sorella Anne, vedi arrivare qualcuno?",
    "eabbd561d27c9f7859a80d23187a03ea"
  ],
  [
    "Ragazzi, è fantastico!",
    "32ff9f6832a6acfea0d98004e7de85e9"
  ],
  [
    "Dai un'occhiata alla nuova Sound Academy",
    "48abff9f962f55ed179df0ea15eb89c5"
  ],
  [
    "8 anni prima della pubblicazione di «The Origin of Species», questo naturalista britannico scrisse un articolo sui cirripedi",
    "d8f6a1c0fc58aa0040af0057430d78fe"
  ],
  [
    "Sabato sera ho tirato un uccello adatto!",
    "cdb1687aec5660acd2aa212a249bc1dc"
  ],
  [
    "Il re e i suoi ministri furono prima racchiusi in una calza attillata",
    "d762c61db893feb65dd385b85cfff297"
  ],
  [
    "È un must che riconoscano che sono indomito, fratello",
    "3f6ec6624b953e3e50846c4ae9770c2f"
  ],
  [
    "Per facilitare gli accordi arbitrali, la FAA prevede che quando un tribunale federale esamina una questione soggetta a un accordo arbitrale, il tribunale, su mozione di una delle parti, sospenda il procedimento fino a quando «l'arbitrato non sia stato avuto in conformità con i termini dell'accordo» 9 U.S.C.A. § 3.",
    "3392d903b6572268d04352216af9a2b5"
  ],
  [
    "Ora pensavamo che forse i due cani avessero litigato, ma ancora una volta, questa idea è cambiata presto.",
    "5962c0fc0c104296ec99d178731647b0"
  ],
  [
    "LOL molto bene ahahah come ti senti nota!",
    "bdd5fb9d19bd6051da266d20ed0ac8d4"
  ],
  [
    "Il nostro obiettivo non dovrebbe essere quello di punirli perché sono poveri.",
    "16f9eeecde4efa225d313f92a55bed88"
  ],
  [
    "Rimandare tutte le attività che non sono urgenti o eseguirle prima di iniziare a rilassarsi.",
    "096f181e43b50886eccc9e26938f2cbd"
  ],
  [
    "Altri giochi come Sorry!",
    "657a55b53086ed1d05ae5287197b6d66"
  ],
  [
    "Il campione 21+ rum flavour (Pirate) aveva il sapore di un cucchiaio di alcol, ma intrigante.",
    "a4b1997b6f804ceb6f074b7379e24d34"
  ],
  [
    "Dopo averlo scritto, si guardò intorno, contento di trovarsi in un posto così carino, quando all'improvviso vide una grande carpa dorata sdraiata ansimante ed esausta sull'erba.",
    "49a6f1e72b46e178f38cb18d61f60ab4"
  ],
  [
    "Non sposerò Chandler!",
    "87e903c7fd71035b6c2a606da85e0699"
  ],
  [
    "10 segni che indicano che sei andato in un bar di New York o in un bat mitzvah negli anni '90",
    "830d1708c806960fbd35876347faad14"
  ],
  [
    "«Fleamail» sono gli aggiornamenti inviati via e-mail al sito Web di questo gruppo da uno dei suoi membri",
    "8a7ba2bf9655fa92cb1d2ed8653ce7ed"
  ],
  [
    "Ora c'è un numero record di parrucchieri maschi in questo paese.",
    "233a435ae720cd7314314e295a303768"
  ],
  [
    "È un vero piacere sentirti parlare",
    "2b4aadb2b51923a43d3f4d219701c198"
  ],
  [
    "Mi dico che non sono innamorato",
    "67106cab19af062477b1b331d15319eb"
  ],
  [
    "Detenuto: le presunte azioni di ritorsione di un datore di lavoro governativo nei confronti di un dipendente non danno luogo a responsabilità ai sensi della clausola di petizione a meno che la petizione del dipendente non riguardi una questione di interesse pubblico.",
    "8738e699bd7bb21f1b8eff531c6dea08"
  ],
  [
    "Non è stato fino a poco tempo fa (questa è ancora una cosa in corso) che la nostra famiglia è stata in grado di convincerlo ad andare da un avvocato e iniziare a depositare documenti per il divorzio e lottare per la custodia di suo figlio.",
    "0b637b8b9e99e7712fc43e22b3105c3d"
  ],
  [
    "Per favore, visita un medico oggi, non tardare.",
    "d6edab613706a3486c16ecf65cb6f964"
  ],
  [
    "Infine, poiché soffriamo anche di un deficit di fiducia, mi impegno a ripristinare un senso di onestà e responsabilità nel nostro budget.",
    "025e543149ddba2ceb00505b241924ae"
  ],
  [
    "Se hai finito con il gioco, fai clic sulla «X» blu.",
    "056c25d38c9d7f507d4b6bc7db1bf655"
  ],
  [
    "* James Henry Finn, soldato insignito della Victoria Cross",
    "fc355599586783a400ff8851d74d62ab"
  ],
  [
    "Questa volta, hanno anche messo in mostra un muesli fatto con l'olio d'oliva all'arancia rossa; DELIZIOSO!",
    "4ab00310b104c67daa06282d1ddd929d"
  ],
  [
    "Tuttavia, dopo aver considerato quale dolore sarebbe stato per lei vederli morire di fame, alla fine acconsentì e andò a letto tutta in lacrime.",
    "de8a88df2dfabbc175e0da7d6e4942e3"
  ],
  [
    "Voglio dire, ti sconvolgerebbe tutta la vita.",
    "94a9fd3705118d52a6280a939f575cc7"
  ],
  [
    "10 nuove birre per aiutarti a combattere il freddo a New York",
    "6a621e7f0338ba3fddb9e65ebf3ddb18"
  ],
  [
    "Durante le Olimpiadi estive del 1992, questo cantante country, nato Randy Traywick, è stato portavoce della Coca-Cola",
    "e8e1b9afebf28ca50d7975679dad8574"
  ],
  [
    "Sali sul retro del furgone.",
    "c84e3680fb9535f85f1a56baf9cea2df"
  ],
  [
    "Ma le piccole anatre non le prestavano attenzione.",
    "ef92822099a8fd0987a29d2d8496568c"
  ],
  [
    "Si sono incazzati perché sono più Eli che Peyton",
    "195d10c906cd8114589f39d1bcb062ad"
  ],
  [
    "Inoltre non ha fatto ulteriori passi «per ridurre o eliminare i 1.060.000 dollari in fondi discrezionali assegnati nel bilancio statale proposto per GWH». Id.",
    "d20bfb39cf3f91a462806ef12d82b71f"
  ],
  [
    "La scienza è un modo diverso di percepire l'universo, produce conoscenza di come manipolare o sfruttare l'esistenza.",
    "dd4fb1a3628a1692d742b1f0c86469a2"
  ],
  [
    "Abbiamo istituito protezioni dei lavoratori, previdenza sociale, Medicare e Medicaid per proteggerci dalle avversità più dure.",
    "decf3362506237980eaebd9bfe7fd14d"
  ],
  [
    "Prepara il pranzo e gli spuntini.",
    "0d696b1c30ff439de0fa118d432883cb"
  ],
  [
    "Notevoli anche il velo degli schermi metallici del lato nord.",
    "21b9d13b5ed427b9881041051f037bbd"
  ],
  [
    "Si sono presentati in una vecchia berlina con adesivi in vendita sul parabrezza di un parcheggio di auto usate.",
    "42f000fbc3bf74581874fd3e5506ce96"
  ],
  [
    "Le dissero: Sì, ma che si affrettò subito quando ne colpirono le dodici, e con tanta fretta che lasciò cadere una delle sue scarpette di vetro, la più bella del mondo, che il figlio del re aveva preso; che non aveva fatto altro che guardarla tutto il tempo al ballo, e che sicuramente lui era molto innamorato della bella persona che possedeva la scarpetta di vetro.",
    "468e4833ae9cade930eb346c1e357da2"
  ],
  [
    "Beh, questi sono davvero i giorni della nostra vita.",
    "d8459f0a809cfacff210377592d171d5"
  ],
  [
    "Questo End Up è finito e finito",
    "8fb1a9129384d7f9aaab9338bd05c10c"
  ],
  [
    "Se stai guardando una marimba, probabilmente puoi capire che appartiene a questa famiglia di strumenti musicali",
    "35a3f4f2fbc828e4ec5ca232503a09b6"
  ],
  [
    "Penso che stiano cercando di pulirmi.",
    "f42ee9d1d687d537b4a88d3b7c4f2d21"
  ],
  [
    "Le persone _imiteranno i nobili, e il risultato è completo",
    "164d9039152d7943d70e6c7fff404838"
  ],
  [
    "Sai che mi hai scosso piccola, mi hai scosso tutta la notte",
    "9305836ed1fe6b5bc4221d17a5168d1d"
  ],
  [
    "Un sostenitore della legge ha citato in giudizio per conto dello Stato, sostenendo che il referendum «non era e non poteva far parte dell'autorità legislativa dello Stato e quindi non poteva avere alcuna influenza su.",
    "4cc7260919454885a3fa3119c20d7c52"
  ],
  [
    "Le luci di emergenza si accendono mentre solleva il sollevatore di scarico...",
    "93c224a2400cf21006c77a168327e341"
  ],
  [
    "Volevo augurarti un felice anno nuovo e volevo parlarti di alcuni consigli legali da fare con quando io e Gary ci siamo separati, ma di persona.",
    "439498483289331b1652281e14ec7589"
  ],
  [
    "Cittadinanza significa difendere le vite che la violenza armata ci ruba ogni giorno.",
    "4650c0cdc594e9a114914bde4088760f"
  ],
  [
    "Trova il supporto di cui hai bisogno.",
    "3e0668a1b13abfaeed20dd621e6cda33"
  ],
  [
    "Gli Atti di Unione del 1707 dichiararono che i regni di Inghilterra e Scozia erano «uniti in un unico regno dal nome di Gran Bretagna», sebbene il nuovo stato sia anche indicato negli Atti come «Regno di Gran Bretagna», «Regno Unito di Gran Bretagna» e «Regno Unito».",
    "da115e3d87ce5fee5629555bd5abcdfa"
  ],
  [
    "Il cibo non aveva un sapore completamente cotto.",
    "cd7f7bc03eec10b60405f4212342c8db"
  ],
  [
    "Vorrei che non mi chiamasse Jack, disse la principessa alla regina.",
    "52966ec771db9d08e9137684d9fd51d7"
  ],
  [
    "Credo di essere solo nervoso o qualcosa del genere.",
    "86dd076f2cb0a7e579422153e65be15d"
  ],
  [
    "Le radiazioni hanno causato il cancro della moglie di NTR: Dottore",
    "ef56c92b755d29b8f039bcc8ab25bfff"
  ],
  [
    "In una scena di questo romanzo di F. Scott Fitzgerald del 1925, Daisy Buchanan colpisce Myrtle Wilson con la sua auto",
    "2fb8306db24e1638cc6a93b21a78fed5"
  ],
  [
    "L'hai letto male, vero?",
    "40177965964618081ad85d97ace01310"
  ],
  [
    "la tribù degli Scarabaeus, in una condizione di vitalità?»",
    "8143a8402969201f75ca6a244c5e6d51"
  ],
  [
    "Di amare incondizionatamente, sì",
    "5cdbb47474c25593b04fd93987d21d7e"
  ],
  [
    "Nulla dei fatti costituisce una questione attendibile con l'accusa che gli amministratori abbiano agito in malafede in merito a una delle due operazioni o che siano stati sleali nel loro dovere di promuovere gli interessi superiori della società e dei suoi azionisti.",
    "775382cebff96d720661eefa1a1d2798"
  ],
  [
    "I nuovi insegnanti non possono più ricevere un incarico.",
    "f68fdd5228332f88457e01bf651a4dcb"
  ],
  [
    "Di solito non sono puntuale, il che significa che di solito sono presto lol.",
    "6c3df9d788c51037b718019ae661159c"
  ],
  [
    "La nostra amministrazione ha preso provvedimenti per fermare le massicce campagne di marketing che attirano i nostri figli.",
    "ad95e8dd8a0053d5b55cd19b12fde5e3"
  ],
  [
    "Mostra apprezzamento per l'altra persona.",
    "593b751f8836c03b34a8e5c118473466"
  ],
  [
    "Il successo di Extreme ha portato alla creazione di Belay Media Solutions, una società certificata WBEA specializzata in attività di Corporate Communications per clienti compresi quelli del settore energetico, assicurativo e finanziario, e produzione di computer.",
    "f6b12ed34c4fa9c41a6c3794692c11d7"
  ],
  [
    "Per me faresti meglio a visitare Granary piuttosto che a questo.",
    "c8e31ceadc4ba06d1820932f4209a453"
  ],
  [
    "La nostra ragione cerca invano di mostrarceli; ci rifiutiamo di vederli finché non li troviamo nel modo dei nostri interessi.",
    "4489ffc8ac114f02657330008242490c"
  ],
  [
    "Hai aperto tutti i regali senza di me?!",
    "ff23e7d9d3a92e5763c7bed8ee679ef6"
  ],
  [
    "I funzionari diventano ingegnosi nell'ingannare ACB",
    "ee067c0c3e09e23f03c2e381bbe984e4"
  ],
  [
    "Per l'Enciclopedia Britannica, scrisse un articolo di «Guerrilla Warfare» basato sulla rivolta araba del 1916-18",
    "84017f7cb900af6b0300c4c89b2cd300"
  ],
  [
    "Ho provato a caricare il mio sex tape su PornHub.",
    "e9467a5f346fd7a70b55dac628a86443"
  ],
  [
    "Ma ora li ricomprerò tutti di nuovo».",
    "d056f804aa995189322ade2f6993d2da"
  ],
  [
    "Prima di farlo contorto come quaranta gay",
    "b52a196669782d590393eac1ef220b49"
  ],
  [
    "Scrivo separatamente, tuttavia, perché possono essere applicati anche altri tre principi di diritto amministrativo tradizionale.",
    "7851ec6c2662b8fc07afae131095af77"
  ],
  [
    "(Basta guardare i drammi coreani per ulteriori prove.)",
    "2c26b339c1691cd06c95e6941eb39cf4"
  ],
  [
    "Sono appena arrivato a casa.. Vado a fare il bagno prima k, den ti chiamo di nuovo.",
    "7b97e0c63409c8107f01e07205e9ce74"
  ],
  [
    "Grazie a loro, possiamo dire con fiducia che l'America completerà la sua missione in Afghanistan e raggiungerà il nostro obiettivo di sconfiggere il nucleo di al Qaeda.",
    "a38acd7d328e6b774b30c5bfb19d53ba"
  ],
  [
    "Identifica l'ipomania immediata.",
    "ad509cc7227c6809a5bfccf7946a53cf"
  ],
  [
    "Più di quarant'anni prima, Jacob Bronowski presentò il lavoro di Alhazen in un documentario televisivo simile (e il libro corrispondente), The Ascent of Man.",
    "4c8781b8819d7a4d5da99ccef947691c"
  ],
  [
    "Per quanto riguarda le verdure da insalata, se avessero messo un extra del 25% -33% in più di verdure, avrebbe creato un rapporto molto migliore IMHO.",
    "bcd9bf6793621026ad84331833b5bdea"
  ],
  [
    "Per tutti questi motivi, e poiché erano così affezionati alla regina, i suoi sudditi erano pronti a fare qualsiasi cosa ragionevolmente per re Prigio.",
    "39422294390bf016f911bc32ab855540"
  ],
  [
    "Stiamo andando in ospedale.",
    "363e712d3688ec33377822e30cabef9a"
  ],
  [
    "C'è un nuovo punto di riferimento per il pollo e i waffle a New York",
    "1995d238b9113e918a89c1e6dcb23082"
  ],
  [
    "Nato nel 12 d.C., questo crudele e squilibrato imperatore romano era un pronipote di Marco Antonio",
    "62319d8bd94197e5a8184ffdf1c9f6a5"
  ],
  [
    "Sono andato in un negozio di animali e ho detto: «Posso comprare un pesce rosso?» Il tipo ha detto: «Vuoi un acquario?» Ho detto: «Non mi interessa che segno zodiacale sia».",
    "075bf74f6a312e593d8b7134016916e8"
  ],
  [
    "Si diceva bene di un certo libro tedesco che «_er lasst sich nicht",
    "46fbfc2a284cae5c448bacf2ea998034"
  ],
  [
    "(La mia carnagione in una direzione) Sono troppo cresciuta",
    "0e8d9af1305c955c8d9b84393b8fed07"
  ],
  [
    "Gli imputati hanno sostenuto che Anima non aveva sostenuto adeguatamente eventuali inesattezze perseguibili, scienza, causalità della perdita o responsabilità individuale del convenuto.",
    "040ac4ff65c4fbc721fda21adac2674f"
  ],
  [
    "La gente vuole così tanto una nuova mappa.",
    "4280c0b48339d5e00dcc7a7bc9f2f35d"
  ],
  [
    "Fammi sapere quando arriverai a casa.",
    "445595835abefcd0b73af359cf3046a6"
  ],
  [
    "Il Kentucky non è la parte più liberale del paese, ma è come un uomo posseduto quando si tratta di coprire le famiglie del suo Commonwealth.",
    "10912a9be51ebbe86ab9d51e536e3975"
  ],
  [
    "Rendi il tuo viso riposato un sorriso.",
    "60eabd5d87e7b06f4e72371ef67f1269"
  ],
  [
    "* Home run: hit su cui il battitore ha toccato con successo tutte e quattro le basi, senza il contributo di un errore di fielding",
    "3ee007e3eb47a82c98889986af465915"
  ],
  [
    "Ho provato anche il Lions Tail, mi ricorda un whisky sour.",
    "3558a2191d80a32c699421f0296e90fd"
  ],
  [
    "E' una bella testa, vabbè, ha aggiunto, meditativamente.",
    "8a160c158a392011093bb845514a481f"
  ],
  [
    "Ascolta Ross, se non li conosci ormai, non li conoscerai mai, ok?",
    "20ff51853ed2284e652a3be31ee64029"
  ],
  [
    "Un riavvolgimento della mente militante",
    "55917f3589c92b6781d26ae6f0dd094d"
  ],
  [
    "Il tipo di scheggiatura di questo comune uccellino mangiatore di semi è un ospite popolare per le zecche",
    "7310b6c955e8d7ffd0ba5a6909452ec6"
  ],
  [
    "Le persone nel Regno Unito mangiano più banane delle scimmie.",
    "057e2463314ae820836e49b5de86c247"
  ],
  [
    "sebbene entrambi si stessero stancando.",
    "0a669147eba797b5c4ec5c11b39b95f8"
  ],
  [
    "Chi è che si nasconde nel melo, aggrappato a un ramo",
    "67f13adae41c2ca484825d593b4efba4"
  ],
  [
    "su atto di certiorari alla corte suprema dell'arkansas",
    "f643a27b5389ac3158444ef25217b345"
  ],
  [
    "Dipende dalla marca e dalle dimensioni del pneumatico, ma di solito i 37 sono quando inizia a entrare in gioco lo sfregamento dello sterzo.",
    "dfe2a8c394c79042473a562add0a9ef7"
  ],
  [
    "So che stai pensando alla malaria.",
    "6cbae2da28f87f55d8969864f46c07f8"
  ],
  [
    "Stasera chiedo al Senato: segua la Camera.",
    "f35ead739e3f36e0cd9103ea3b52d1d8"
  ],
  [
    "Arrampicati sullo stampo e usa il tuo secchio d'acqua sul lato dello sbalzo.",
    "72f89d0abb23de5a7d4e7c3bcd6f5712"
  ],
  [
    "Con il passaggio degli Stati Uniti dalla vita agraria a quella urbana nel XIX secolo, un maggiore tempo libero e un aumento del reddito divennero disponibili per la classe media.",
    "e73fcfb0fa51abf1a80f9252648743b7"
  ],
  [
    "Ha appena risolto il problema tecnico ed è scappato.",
    "f141cd9a656eb47621c568aebaddfb50"
  ],
  [
    "E ora il principe non stava pensando a nient'altro che alla figlia dell'ambasciatore inglese, e a come compiacerla—Si presentò anche a suo padre, e conquistò il suo cuore; e, alla fine, fu invitato a cenare il giorno dopo all'Ambasciata.",
    "7af0bb5d7369d0172252cc52a95b7b84"
  ],
  [
    "Oh papa', spero che tu stia bene con tutto questo.",
    "7a76e07ba5cfe39a42a10207d31edc3e"
  ],
  [
    "Ora puoi mangiare cheesecake su uno stecco a New York",
    "5af7dcf6f349f7fd8656a3740d8631d0"
  ],
  [
    "Un'equazione che descrive il comportamento delle particelle è chiamata per questo fisico, 1887-1961",
    "6f4cf5a0d1dfd422bf3ad559850b10ef"
  ],
  [
    "Perché chiunque si lamenta del mio prodotto è già morto.",
    "d8dc4cc352163ee8a78d60ab0df1d438"
  ],
  [
    "mi sono imbattuto in tutti i miei giorni di nascita; e, dal momento che ami degustare il vino",
    "e8f2f80766aa8644a4eb6058684b5fb8"
  ],
  [
    "E finché le ragazze non lo hanno dimostrato",
    "3c413041926a1cefdbf9b1953222dc25"
  ],
  [
    "La denuncia sostiene che AT & T si è appropriata indebitamente dei segreti commerciali di DTM nel corso delle trattative contrattuali tra le due società che prevedevano il possibile impiego da parte di AT & T delle competenze di DTM nel settore del data mining.",
    "bff21e96652a8d592e1848feaa2d2c0d"
  ],
  [
    "autista: Hai idea di quanto sia lontano dalla civiltà?»",
    "e5f4605f3bff82ed920963f3745b06c9"
  ],
  [
    "A proposito, hai i regali che Chester, io e te abbiamo comprato, vero?",
    "df087a199d7ce5537e39674d01a581d5"
  ],
  [
    "Siamo determinati a negarti la possibilità di utilizzarli nuovamente.",
    "b56687de998f9320bc928a4cd2a70352"
  ],
  [
    "Presentare le domande a varie società di autotrasporti che utilizzano driver di carico di grandi dimensioni.",
    "d9912ea1f4d55dc18f07edf420e7ed63"
  ],
  [
    "L'agitazione Champaran contrapponeva i contadini locali ai loro proprietari terrieri in gran parte britannici che erano sostenuti dall'amministrazione locale.",
    "ca51a4a60371f5489024d14a62492eb7"
  ],
  [
    "Sono andato a prendere una tazza di caffè.",
    "e934238fff205131d39b4ca7717557f3"
  ],
  [
    "Quanto desiderava avere gli stivali da sette leghe, o che avesse il berretto delle tenebre in tasca!",
    "3468e4dec3ddbf69cfd8af69945dbaf1"
  ],
  [
    "Qualcuno vuole qualcos'altro?",
    "2aef1993c9f0987fc0c134347ed9533b"
  ],
  [
    "Il bar di New York offre snack gratuiti ogni lunedì sera",
    "d818bcbade7f1add04e1453633b04654"
  ],
  [
    "Nel 1923 la San Francisco Symphony ospitò il debutto di questo prodigio del violino americano di 7 anni.",
    "a871ec484eba5f90f1de8ac76f1af70e"
  ],
  [
    "Il giuramento lemming: «Ripeti dopo di me.",
    "37a3023b40a06a04ca1d36dc6f85b7be"
  ],
  [
    "ci hanno pensato che non ho mai sentito, nemmeno lui.",
    "672ac109241cbd1a444a7ec17b53130c"
  ],
  [
    "E non giocare perché ti hanno sparato",
    "47f8ea39881b54422f46e24fa999a763"
  ],
  [
    "Se la Corte non è disposta a dire che un precedente obbliga la decisione odierna, forse dovrebbe riconsiderare tale decisione.",
    "484ca097ef1c9613079c5a0c4ae12444"
  ],
  [
    "Se vedo un blocco di bla... bla... bla... Vado al TLDR se è una domanda interessante, poi torno indietro e leggo tutto.",
    "8b359100067b8620d05717bb2f8fa274"
  ],
  [
    "Sebbene controverso, l'accordo di bilancio ha finalmente messo il governo federale su una base di pagamento in base al consumo e ha tagliato la crescita del debito di quasi 500 miliardi di dollari.",
    "6903967043e689c97171700abf7794bf"
  ],
  [
    "Condisci il cibo con gli aceti.",
    "39e511361633589f5cc7dbd73d507ad0"
  ],
  [
    "Gli incassi al botteghino del Regno Unito sono stati pari a 944 milioni di sterline nel 2009, con circa 173 milioni",
    "34d4abb828d0e396f7b56c350da36fa1"
  ],
  [
    "Di recente mia zia ha portato mio fratello, sua moglie e me al Dumpling Palace per una cena a metà serata dopo un pomeriggio al Museo delle Belle Arti.",
    "6badb0cb5dc7fd303489e9918f8101aa"
  ],
  [
    "Lì capovolse i libri, nella sua fretta, finché non ne trovò uno vecchio, di un gentiluomo francese, Monsieur Cyrano de Bergerac.",
    "22f6721d214c95be5dde86201dcc7b77"
  ],
  [
    "Beh, dai un'occhiata, ero con questa ragazza molto sexy che si è appena trasferita dall'altra parte della strada!",
    "9abfafe49156bff34df5592b70688ce9"
  ],
  [
    "New York emette il primo avviso di freddo estremo della stagione",
    "668a44ba26002ef282852e814994cfaf"
  ],
  [
    "I cuochi caraibici usano questo frutto per marinare pollo e manzo; un enzima chiamato papaina intenerisce la carne",
    "0802d2a776a8380f0243d611f59b714a"
  ],
  [
    "La sicurezza dello studio televisivo Countdown non scherza!",
    "58a5bfb14a3700fc0fd01c8a0172391d"
  ],
  [
    "Spurzheim era fiorito e svanito in Egitto tanto tempo fa da essere stato",
    "71ba7c0a0beccab5e1a6d610227106dd"
  ],
  [
    "Non ho alcuna fiducia in suo padre",
    "1eeff53552f795124a4b09015037bc04"
  ],
  [
    "L'HVIC non preclude la FCA come mezzo per il governo per recuperare i danni per la perdita dell'aeromobile 89-0165.",
    "5c6a6edd4047d4dcdbd3c939c3b2b4dd"
  ],
  [
    "Quando si parla di matrimonio gay, non stiamo discutendo se sia giusto che una coppia omosessuale si sposi agli occhi di Dio.",
    "a9300e7e9653bff1309523c827897faf"
  ],
  [
    "E hai visto gli altri miei sms???",
    "e76d86db1c6397fbce65b42fb78d7ba7"
  ],
  [
    "Con mercati aperti e condizioni di parità, nessuno può superare la produzione o la concorrenza dei lavoratori americani.",
    "3ab2dcd2568dd7f3548578b070ba6e89"
  ],
  [
    "Di' al tuo collega che hai qualcosa di importante da discutere con lui o lei e che vorresti ricevere la sua piena attenzione.",
    "88fec28280413c434e57b33a14bf3f3e"
  ],
  [
    "Li riportò in India nel 1915.",
    "2d82cedf8dcd9c8530492eee3511fe25"
  ],
  [
    "Dave, la guida, è stato meraviglioso.",
    "8954e9481f4eba37a87c9c4bf5fbdadd"
  ],
  [
    "Ma la bestia era stata troppo avida e troppo frettolosa, così ha mancato la mira la prima volta.",
    "312525c0e32ff01c5cbcb8cab5e2b88c"
  ],
  [
    "Voglio dire, la mia prima notte in città, mi ha detto qualcosa sul chiedermi di uscire, ma non è mai successo niente, quindi ho solo... beh, cos'altro ha detto?",
    "97ed091f1119704ac3552fb423231d1b"
  ],
  [
    "New York ha una nuova destinazione per i panini alla griglia",
    "81357d1f1c23bec56fe75c0abd281926"
  ],
  [
    "Il signor Belushi e i 3 bambini abbandonano la ABC per attuare politiche discriminatorie e segregazioniste",
    "3d47c3e39ef8308e203348f003b5a3b6"
  ],
  [
    "Passato, Presente e Futuro sono entrati in un bar.",
    "d668a4f32b7b29771705a876e5c2dcc4"
  ],
  [
    "Beh, è durato circa 5 minuti in tempo reale (3 ore nostre), quindi abbiamo detto al nostro amico di portarci altrove, che alla fine è stato un altro parco.",
    "c1bdd8cae42029900adfe35c88d053c8"
  ],
  [
    "E tornerai a casa di corsa",
    "7a8eb322aa5824cb2a307dc4cc582805"
  ],
  [
    "Il suggerimento di CUI secondo cui tale ordinanza dovrebbe essere impugnabile non dopo 20 giorni ma dopo che è trascorso un tempo «ragionevole» da quando è stato emesso è insoddisfacente; il convenuto non sarebbe in grado, al momento della presentazione del ricorso, di sapere se si è presentato troppo presto o troppo tardi.",
    "1cc09d4e6249d2b01fd535bb6186b355"
  ],
  [
    "È un design di gioco un po\"imperfetto avere una passiva come quella su un supporto.",
    "2ee8188ee938b430ffbc633fd8e058ef"
  ],
  [
    "Buonanotte janu.. Dolce DreamZ..",
    "d5e4594d746bf279e462990a187f1e8b"
  ],
  [
    "Quando tornano a casa, dobbiamo servirli così come loro hanno servito noi.",
    "4e5a3c098a8fcd607b124a6d4900b400"
  ],
  [
    "Una volta creato, andrà nel tuo inventario.",
    "2f76fd2fcd3ffd5dfc315b2d14bd0748"
  ],
  [
    "Il club è tornato in Prima Divisione (con il più basso totale di vittorie, ad oggi, per campioni di 59 punti), sotto la guida di Antonio Calderón nella stagione 2002-2003.",
    "fb5da5c794126099ebe1b0240ef54964"
  ],
  [
    "Considererei questo posto una mezza stella.",
    "23ef8cef1c70addfd3ef3374855f1e29"
  ],
  [
    "Perché la mia principessa mi è stata strappata?",
    "cf28ff726baff0fc1cf93439b095a749"
  ],
  [
    "Buona fortuna, con la tua ragazza.",
    "73c2a1575fc232a01866b092b7b1bc47"
  ],
  [
    "Le imprese di Queen West sono impantanate nei ritardi",
    "55f4e99e8715dbb9c20bdacca3dda0e0"
  ],
  [
    "Ha interpretato la compagna di cella di Erica in «All My Children» prima di vincere un Oscar per «Misery»",
    "38fb4af59badb402b581b3db78d39a13"
  ],
  [
    "Devi ammetterlo a loro.",
    "24b2108f91a4e145cb394d50cd573c16"
  ],
  [
    "La maggior parte dei cambiamenti riguardava la percezione, i processi di pensiero e così via.",
    "8a7c3b96e9f96f73fcd5b92168316b30"
  ],
  [
    "Fino al giorno in cui non potevo passare",
    "969bf12bc699f396affd79eb19a518ae"
  ],
  [
    "L'11 gennaio 1991, dopo cinquantasei ore di volo, l'aereo 89—0165 subì il guasto di un ingranaggio di trasmissione 1 difettoso e si schiantò durante un volo di contorno a basso livello sul deserto dell'Arabia Saudita come parte dell'Operazione Desert Shield.",
    "48079e572253ef4ab38d8e24d7d63c2c"
  ],
  [
    "Abbiamo finito per fare una cerimonia civile e poi il matrimonio un mese dopo (ho avuto un giorno di panico prima di dire fanculo ci sposiamo tra tre mesi) e devo dire che sposarsi prima del matrimonio è la cosa migliore che chiunque possa mai fare, perché non importa cosa, alla fine del giorno del tuo matrimonio, sei già sposato!",
    "4e0d7f26234abeb4301608cc527bfc7d"
  ],
  [
    "Non ho ancora una giacca, ah?",
    "5aa87a52a07aaf52d28161f0e0071546"
  ],
  [
    "Quindi vi chiedo di ricordare che anche se diciamo «no» al crimine, dobbiamo dare alle persone, specialmente ai nostri giovani, qualcosa a cui dire «sì».",
    "2e941bb1c276ae2a3be5390b222bb287"
  ],
  [
    "Fai sapere ai tuoi amici quanto sono importanti per te.",
    "38086dc3a26fc50566b311e4b9cd47b0"
  ],
  [
    "Il Club si è sforzato di aprire nuovi orizzonti con i suoi spettacoli, piuttosto che raccogliere le opere di artisti affermati come fa l'Art Institute.",
    "90a0a1f7c444d4fc0a1c4ab28c29f4b4"
  ],
  [
    "Così, quando quest'anno mi è stato regalato l'anello con zaffiri e diamanti di mia nonna e ho avuto bisogno che fosse ingrandito di un paio di taglie, l'ho portato da Morgan.",
    "0ff1a4a834c27bc5bcf18f0c587983da"
  ],
  [
    "Il gusto di Dick è per le avventure; vorrei solo che qualche incidente lo costringesse a prendere libri.",
    "242b6b0bbfff13c3c1af4a6f1eac6e88"
  ],
  [
    "No, mi sono messo nei guai prima.",
    "3a6ef9b853422dc4f68b74bd0fbdaa16"
  ],
  [
    "2 milioni di dollari di case a New York sono ora considerate nella media",
    "f459bab72b0bd340a2574ac720ffdb85"
  ],
  [
    "Lingerie è una parola di fantasia per questo",
    "a804e0f41fcb4d8c0bf9eed2cc8aaa60"
  ],
  [
    "Non parli, conversare, discutere, parlare, chiacchierare, deliberare, conferire, spettegolare, pronunciare...",
    "2508db29c3cd61d3cb9b3f25637d5621"
  ],
  [
    "Guardarlo in faccia per un periodo di circa un minuto lo avrebbe trovato trasformato in 4 persone diverse, un elfo e un cane.",
    "63e52494e4f599657ceab1f254d740a7"
  ],
  [
    "Bugiardo patologico, che fa esplodere la roba a dismisura",
    "32ca30d78e1d090198a975e616665bdf"
  ],
  [
    "Altri casi facevano parte del procedimento preliminare multidistrettuale, tuttavia, presentavano reclami discreti e rimasero dinanzi al tribunale distrettuale.",
    "195d486ce907c36f32754b8a7d1b22c7"
  ],
  [
    "Ecco perché Jefferson ha anche detto:",
    "76095ce410200c817ab246ba961c4db1"
  ],
  [
    "Abbastanza divertente, il piccolo vecchio Akron",
    "06eadf31eae28e30bb120e8911675e4e"
  ],
  [
    "La prima è una storia di successo americana non raccontata.",
    "1fdce0f95e9490bf128cee0af6e5e5fc"
  ],
  [
    "Evita di prendere fast food.",
    "31185f3a54247d6248453380192990cc"
  ],
  [
    "In seguito, la copertura dell'assassinio Kennedy affascinò il bambino di nove anni al punto che accreditò quel tragico evento con il suo diventare un «drogato di notizie» per tutta la vita. Nel corso del decennio, la televisione ha continuato a portare gli eventi del mondo nella sua casa: The Beatles on Ed Sullivan, Goldwater vs. Johnson, Vietnam, i disordini di Watts nell'estate del 1965, Martin Luther King, Bobby Kennedy, e un piccolo passo per l'uomo.",
    "27f331b7b80d0b72a20b5569826e54b5"
  ],
  [
    "Il bagno è al piano di sotto e ho visto un cartello che diceva che Guy Fieri ha mangiato qui!",
    "f950abc754a2fc5d1b1c955eb4c8d4e8"
  ],
  [
    "gridò; non ero abbastanza infelice in questo castello solitario in cui mi ha portato quello spaventoso nano giallo?",
    "98ec7e9bcaf6317659d543e19b131fa2"
  ],
  [
    "Significa che sono bloccato con: «Allora, ti stavamo guardando lì dentro e tu eri seduto proprio qui!",
    "17b59f976771c7f8305ab0ab8c542790"
  ],
  [
    "Il birrificio di New York prende in giro gli snob della birra",
    "c19ba6ebc334c5e143bbd526fce97ac3"
  ],
  [
    "Quasi il 90% di tutti i casi di malaria si verifica in questo continente",
    "b3f4a1a544fef308094b298558a8cdc4"
  ],
  [
    "Ho scoperto che mi ero rotto un dito.",
    "495fca327f2a5e0e0a0f899d1135cf99"
  ],
  [
    "Bene, le due coppie hanno vissuto per un anno o due di solito abbastanza, fino a",
    "5c43d8c00553bd575f3b9fcd92c8b7a0"
  ],
  [
    "Hai problemi nella tua vita d'amore",
    "7586d2693000054d1b3fd48fd2e5dc1c"
  ],
  [
    "Tale potere, ha spiegato la Corte, «non può essere né tolto né abdicato». 146 U.",
    "4ad139332d919b7c3cb7ce8ac08a5b7c"
  ],
  [
    "Dico semplicemente grazie e mostro il mio affetto.",
    "ef441740a8452a2043f0cea87b7e97ad"
  ],
  [
    "AHAH COSÌ TARDI CHE MAIALE AHAH COZ SONO COSÌ FANTASTICO!",
    "1ba5898fbfc81e7e1bf99797491cc202"
  ],
  [
    "Oggi la nostra coalizione sta lavorando con il Consiglio dei governatori iracheni per elaborare una legge fondamentale, con una carta dei diritti.",
    "5d7185bdbfab6cd19dc2e5fe76b6d672"
  ],
  [
    "Prendi 3 ananas, 2 arance, un lime e un limone nel tuo inventario.",
    "f2302d6c3b5f95cc20aed5a8066bb2e6"
  ],
  [
    "Tornei e campionati di baseball professionistici iniziarono a formarsi in altri paesi tra le due guerre mondiali, tra cui Paesi Bassi (formati nel 1922), Australia (1934), Giappone (1936), Messico (1937) e Porto Rico (1938).",
    "afb3ea775c1a5b8bebdcea4232660c7e"
  ],
  [
    "Ho sempre lavorato con Wendy, che è fantastica, ma sono certo che anche le altre sono professionali.",
    "9e88d47d8522e97af0d1a3a60e2e9edc"
  ],
  [
    "Non è mai andato in guerra con nessuno.",
    "4ad9724f75914449df0c86a4b5ce71c3"
  ],
  [
    "Inizia con una «v» e termina con una «x».",
    "f84f4f7f642bfe9b76352e9dbdf0c807"
  ],
  [
    "Costruire violazioni delle leggi poste sotto lo scanner",
    "7171e522b58a830364cc597fd9d8afaf"
  ],
  [
    "Conosciuta per i successi degli anni '80 come «The Reflex» e «Hungry Like the Wolf», questa band si è classificata negli anni '90 con «Come Undone»",
    "253ae28ea65008e75efb5beeedd2a026"
  ],
  [
    "Cos'è invisibile e puzza di carote?",
    "a4014e08cd835056548cef411e34dd86"
  ],
  [
    "questo, coscienziosamente parlando, non pensavo che potesse fare.",
    "9c487d09517bf6038cd3e8c75d2b0a8d"
  ],
  [
    "Mi stanno cadendo ai piedi",
    "e9b46fa22a9691f1e573954bd73d5060"
  ],
  [
    "Nella sua forma più semplice, questo problema viene affrontato con una certa frequenza in cause legali da parte dei dipendenti del governo stesso che ne contestano il discarico.",
    "40940e44fc2d6347d57e2ef91a0425a8"
  ],
  [
    "So che questo verrà sepolto, e mi dispiace per il muro di testo... ma:",
    "afb215d0fed3c82e5a12ddcdfaef1996"
  ],
  [
    "Sentiti libero di suggerire una data.",
    "818017867b64d34a5552e46ddd636297"
  ],
  [
    "Ma dovremmo fare di più per aiutare gli americani ad aiutarsi a vicenda.",
    "9f891dcd30245a78d997f53af51ee225"
  ],
  [
    "Posiziona uno strato di pietra nella trincea direttamente davanti alla porta.",
    "4d17d26d66269f9e58a0cdc2b8253b8d"
  ],
  [
    "«Dove non vengono lasciati ideali guida per indicare la strada, la scala dei valori scompare e con essa il significato delle nostre azioni e sofferenze, e alla fine può risiedere solo la negazione e la disperazione.",
    "3164cb2b950758502d1fc7a25a80c97a"
  ],
  [
    "Aggiungete un altro pezzo al piatto!",
    "3b122139d246e35d795e95daa7e0e998"
  ],
  [
    "Numerosi ufficiali andarono ad assistere il Principe mentre lui smontava il suo cavallo, e in seguito lo condussero nell'appartamento del Sultano, che a quel tempo era circondato dai suoi preferiti.",
    "c6bbde39a1a20c1dd441d12e2d059b00"
  ],
  [
    "In modo che se uscissimo per un appuntamento, lei sarebbe lì.",
    "caf5d506e8d177e85efe9a938b4c407a"
  ],
  [
    "Tornando a casa in un'America ferita",
    "84280035ed6a2038acd0dc385bd666c0"
  ],
  [
    "In «Red River Valley», i cowboy cantano, «vieni e» fai questo «se mi ami»",
    "08e7edd37ec3e3bfacf36d6961caa332"
  ],
  [
    "Cosa hanno in comune scienziati e verdure?",
    "346f9fd47e748a93e57be41f084c9b8e"
  ],
  [
    "Il principe e la principessa non sarebbero mai felici",
    "ec8cacb2a0fcbadc2cb08a57bc15fc01"
  ],
  [
    "L.A., non riesco a credere di aver trovato l'amore nella città di Los Angeles",
    "93facd688b6d3239024bd8fd35ce1be1"
  ],
  [
    "In Atkins, che ha stabilito che gli imputati con un basso quoziente intellettivo non possono essere condannati a morte, la Corte ha riscontrato un consenso contro la pena di morte anche se più della metà degli Stati che hanno consentito la pena capitale ha consentito la pratica.",
    "7b3e1ad897b0623211177a2df5d946b8"
  ],
  [
    "Ha alcuni disturbi dell'umore e della personalità non specificati.",
    "62bfd9156d95941593a39e1dba2406b1"
  ],
  [
    "non tutti si presenteranno ahah!",
    "89ca16b248591651c31139cfdf8b4ebb"
  ],
  [
    "Siamo ora nel 41° mese di crescita ininterrotta dei posti di lavoro, in una ripresa che ha creato 7,2 milioni di nuovi posti di lavoro, finora.",
    "3ab4bb930119a8a3d0390c43b695d316"
  ],
  [
    "Rimani impegnato e dedicato alla tua gilda.",
    "9ed5af4e396ab285bd1e38d5cb1574bd"
  ],
  [
    "Il primo servizio protestante a Los Angeles fu un incontro metodista tenuto in una casa privata nel 1850 e la più antica chiesa protestante ancora operativa, First Congregational Church, fu fondata nel 1867.",
    "4463e0e3dcd2c2416711d640ec290a74"
  ],
  [
    "Ho ordinato lo mein e non ero attraente e ho finito per buttarlo via.",
    "0d21baa1ae7d2a57b0acba4c2a30d78d"
  ],
  [
    "starnutì il vecchio, ma non si svegliò e lo shock fece saltare l'anello di bronzo dalla sua bocca.",
    "d7ab1d471e5a00021448e713ea0978fd"
  ],
  [
    "Non mi interessa quanto tempo fa!",
    "bd161ef231fbcad2ead21342e572d51e"
  ],
  [
    "Il congresso parivartan yatra ha depositato",
    "0051dafab03fb62d7243689fce431e44"
  ],
  [
    "«Il valzer di Museita» è un punto culminante dell'opera di questo compositore del 1896 «La boheme»",
    "39ac4592fc748bd30958228b82f602f0"
  ],
  [
    "I pirati etero e gay vogliono lo stesso bottino?",
    "d938b949bb443f476549b0b43a9e21e4"
  ],
  [
    "Stavo diventando di nuovo ansioso perché non sapevo cosa fare di me stesso, eravamo letteralmente bloccati in casa perché non potevamo uscire.",
    "7432c9de4c9a24236a9bd10c278533b5"
  ],
  [
    "I tempi del bisogno non bastano",
    "80debf2c0131956c53723f817016328a"
  ],
  [
    "Lo statuto delinea sei fattori che il tribunale deve considerare in questa indagine, tra cui l\"età e il background sociale del minore, la natura del presunto reato, e il precedente record di delinquenza del minore.",
    "bc0b7bd7e2e8bc2f69a41ce218c66016"
  ],
  [
    "Ma se c'è una cosa certa, ciò che funziona per una persona non significa che funzioni per tutte le persone.",
    "098cfe26d787dce36a216a39ef1651a2"
  ],
  [
    "Ahah ma non dovevi prendere la carta bio, quindi ho avuto più tempo!",
    "130896dbc54c196b6ec21e67038c1747"
  ],
  [
    "Ciò che Andra e i suoi dipendenti hanno sperimentato è come dovrebbe essere per ogni datore di lavoro e per ogni persona in cerca di lavoro.",
    "a829b0bc4fdb47c6f7ba4e4314d2f8d6"
  ],
  [
    "Trova un reclutatore tecnologico.",
    "7e1596fdc141f685a4cad2f057c1dc1a"
  ],
  [
    "Nel dicembre 2015, Butler è stato nominato assistente allenatore per la nazionale Jamaica u20.",
    "58c9dd11213ce9ae3339b18d72865a19"
  ],
  [
    "Ne ho anche presi diversi paia per la riparazione.",
    "1df57ce84cd85b3c446c55ed94b4403b"
  ],
  [
    "Poiché queste rocce erano piene di grotte e alcune di quelle grotte erano profonde, il Principe entrò in una e, guardandosi intorno, gettò gli occhi su una porta di ferro, che sembrava non avere serratura, ma temeva che fosse fissata.",
    "cf0a14227255b9cd4dd28b3f7141b17d"
  ],
  [
    "Beh, comunque non riuscivi a prenderli.",
    "0c92e046d7328dc0604cd9757b750593"
  ],
  [
    "Il dissenso imbavagliato con divieto d'ingresso",
    "e8eaf13d12702821cfbfa2599688f328"
  ],
  [
    "Lei e Robert Wagner si sono sposati nel 1972, 15 anni dopo il loro primo tentativo",
    "a98d8b16c78ac03925c2f7411ac6f819"
  ],
  [
    "Quanti uomini ci vogliono per aprire una birra?",
    "ea4455a1b13f996ede626c76be00119a"
  ],
  [
    "John ha pensato che fosse abbastanza strano,",
    "9067b495510ed4acc305eb3780ff0015"
  ],
  [
    "Tu risplendi e non riesci nemmeno a farne a meno",
    "3612c51b8e4c9d2faf0e40918bf19531"
  ],
  [
    "Ad esempio, è stata scoperta un'e-mail scioccante da parte degli avvocati esterni di Enron a un funzionario Enron.",
    "7fa4035c4d7bfa450e3c5772597db4f4"
  ],
  [
    "Dopo un po', comincerà a voler fare le cose da solo.",
    "6785b1575bd7bcfef96256305adc6735"
  ],
  [
    "Ancora un problema nel mio cellulare per connettere la rete:)",
    "466c826c63bd790d7df0a54c6078d234"
  ],
  [
    "Voglio che tu conosca altre due persone stasera che fanno proprio questo.",
    "78d3553aee50e224ca142d9c1e1e7b0d"
  ],
  [
    "Dopo aver fatto quello che ti sei prefissato di fare, congratulati con te stesso!",
    "9898a7647fd40721a19b067ae235bdfb"
  ],
  [
    "Le molecole con gli stessi atomi in diverse disposizioni sono chiamate isomeri.",
    "fa37a27ae0fee61a1ebfe08fc5df4912"
  ],
  [
    "Non pubblicherò una bugia sugli affari di qualcuno e il motivo per cui questa è la mia prima recensione su yelp è perché ho visitato la tua attività e ho avuto un problema che non è stato gestito correttamente; Penso che un bug in qualsiasi piatto preparato da un ristorante garantisca un pasto gratuito.",
    "5c64a27b74b6543dece606af203460a6"
  ],
  [
    "Era appena entrato nella casa di conteggio, e si era seduto alla scrivania, quando qualcuno è arrivato, tocca, tocca, alla porta.",
    "362184c92538551e8bab7a930abb8582"
  ],
  [
    "Ho detto che non lo faremo, ok?",
    "9a4bba83018310159ccde7ac1fabe2ad"
  ],
  [
    "Le 14 migliori opzioni per cene post-teatro a New York per sede",
    "709a4fe5db6de61420e44d3add93134b"
  ],
  [
    "Questo membro del Congresso dell'Illinois a 12 mandati è presidente della commissione giudiziaria della Camera",
    "e183926c1a21ed4e5ea5f5b4844e520a"
  ],
  [
    "sul lato positivo, fa ottimi panini Subway.",
    "12a29dca86fb89a876589bc3a2d4b3b0"
  ],
  [
    "«Anch'io. Ma cosa direbbero le ragazze?»",
    "4948634bccd9ee4d7d497221f2c6bbd6"
  ],
  [
    "In primo luogo, è vero che la prova che la merce è stata probabilmente rubata è emersa solo nel corso del tempo.",
    "f0f322b3d0ccd229f3ac6b77b129f93c"
  ],
  [
    "In questo caso, Weskers super è stato attivato e poi cancellato nel Super di Livello 3 di Deadpool.",
    "3a4bb670e4848caf9732c756a37dda23"
  ],
  [
    "Ma se sei gay non posso essere la tua ragazza!",
    "7f04737b59b89b62ca761d7a89d42bc4"
  ],
  [
    "Il 3 gennaio, sentì un dolore acuto.",
    "cc5b5eda16d4cab82b083eff33d8b63b"
  ],
  [
    "Concediti una data di fine.",
    "614775f1adaadace235c4e4c24fd9c2b"
  ],
  [
    "New York: Columbia University Press, 2006.",
    "6e30039ce99048a69b433b4fe0a9e739"
  ],
  [
    "Ho mangiato una quesadilla di fajita di pollo come antipasto.",
    "cbc6d031be03303fd8e7d3eb1bfbae15"
  ],
  [
    "E non immaginare che tu possa nasconderti da me, perché se non mantieni la parola verrò a prenderti!",
    "4e798c5b38564e2a4d700ac72a64d0c5"
  ],
  [
    "Ehi, come mai non abbiamo mai marmellata a casa nostra?",
    "95351f0857af8ed05acf216df524de4c"
  ],
  [
    "L'antrace ha causato la morte di 16 animali a settembre",
    "8d2adb892e031dcbc835af46ec4e51e0"
  ],
  [
    "Nel 1986 ha sostituito la stazione spaziale Salyut 7.",
    "07118604d2f3a86db2e87d7bb362dcd4"
  ],
  [
    "Panther quello che indossi sotto i tuoi pantaloni.",
    "60d07b2e01ffcb560fbeb1bef60a26fd"
  ],
  [
    "i viaggiatori hanno preferito i primi come argomenti di discussione.",
    "72e89295f2ea9aee235680b955511e90"
  ],
  [
    "Attraverso i problemi alti e bassi e i problemi che combatteremo.",
    "48fc75d0a1c28388c1790bc658157bec"
  ],
  [
    "Il governo sarebbe fortemente limitato nella sua capacità di utilizzare l'assistenza di persone disposte a cooperare per catturare e condannare i ladri di segreti commerciali.",
    "e53601d169c9cf6ab3aa5dc1ceb817c9"
  ],
  [
    "- Leggi il resto di questo thread se sei nel servizio clienti, ti dà solo un po' di speranza per il futuro.",
    "ab8e9c399fa856a3ca42025776cf1822"
  ],
  [
    "Oh lo è:P forse perché il mio gruppo è molto tranquillo bah!",
    "ee99e8d63c90d2b6589cd8b51ee9cb43"
  ],
  [
    "Penso che invierà un segnale molto chiaro al popolo americano.",
    "1098b0c98a38d03f22ae58dd9c62b4c6"
  ],
  [
    "Seleziona «Gestione account» nel menu Accedi e premi X.",
    "6665a56d74e80d4e378f4238086e6094"
  ],
  [
    "Per convincere sua moglie e sua madre, Gandhi fece voto davanti a sua madre che si sarebbe astenuto da carne, alcol e donne.",
    "70002cad76067a99160012db8cbb42c2"
  ],
  [
    "ma la ragazza ha messo mezzo misurino di riso nella mia ciotola, un mezzo misurino.",
    "04213924d4794f5388f6b2c3aa9e557a"
  ],
  [
    "Solo lui rivendicò la ricompensa, che fu offerta, se ricordate, non all'uomo che uccise la bestia, ma a colui che ne portò le corna e la coda.",
    "95efa91fef2c71d5b384e87a36878d9b"
  ],
  [
    "Neanche lei ha riattaccato!",
    "46e79222d483deabc402b395e53d3347"
  ],
  [
    "Probe ha richiesto il ruolo di produttore di DD pvt",
    "5e2777690db00bf19afc64894b82dc20"
  ],
  [
    "Il vincitore del Tony Hinton Battle dice che non compra queste scarpe premade, compra scarpe morbide e fa le sue",
    "7b8d3022ab01317dacf0d324263017e9"
  ],
  [
    "Il mio capo pensa a me come a un verbo.",
    "fd6cd40ee89bb9e194270cd7b0fb5821"
  ],
  [
    "E prendo sempre più del dovuto, perché non voglio essere lo «zoppo» che si sballare facilmente, e sono impaziente.",
    "178d2108eacd31315a8c609b4b120021"
  ],
  [
    "Senti il dolore dei tuoi aghi",
    "743ab774507ea1756025f7507c850289"
  ],
  [
    "Il Gruppo HFT si è impegnato in «arbitraggio su indici», un processo che cerca di trarre profitto sfruttando rapidamente le differenze fugaci nei prezzi dei titoli.",
    "3eac692f8dc56cf9757ad565a80b47a5"
  ],
  [
    "Mi è piaciuto molto come si sentiva sulla moto, a parte il fatto che mi ha schiacciato la spazzatura, che è esattamente il motivo per cui ho una sella staccabile.",
    "70343128db60a5ec4f2fa2b2e0242f7f"
  ],
  [
    "Ma non commettere errori al riguardo.",
    "b5b9a77f2301f1529c94bec06298386e"
  ],
  [
    "Presenta i benefici per la salute di una dieta vegetariana.",
    "5fd827d0db3698b3574af482307ac3b0"
  ],
  [
    "Le famiglie erano 681, di cui il 22,3% aveva figli di età inferiore ai 18 anni che vivevano con loro, il 46,7% erano coppie sposate che vivevano insieme, il 7,5% aveva una donna capofamiglia senza marito presente e il 43,0% erano non-famiglie.",
    "6b3a9ee7d7380dca7371c1c5dabd62b7"
  ],
  [
    "Bonus.. Grazie al noleggio auto Action.",
    "fc9321473bbd69427f3b78f78f129b83"
  ],
  [
    "Non hanno fatto male al tappeto?",
    "40e57c64aaf53164e61e49743c8fff51"
  ],
  [
    "Oh ah, ho una domanda per voi.",
    "83ed7413c33b47bd41b0fa50636e18fe"
  ],
  [
    "Le agenzie statunitensi cercano modi migliori per rintracciare i fondi terroristici",
    "8af24157217e57a7e4646e716a2cd928"
  ],
  [
    "Lo Shaw Festival si svolge da aprile a novembre nella pittoresca città di Niagara-on-the-Lake in questa provincia canadese",
    "f59fb519efc624ba1a70e1c8894589cb"
  ],
  [
    "Sono al bancomat quando un rapinatore che mi tiene la pistola alle spalle mi chiede: vuoi rivedere la tua famiglia?",
    "88b7ff92c19fd2d0e885a0ccfd1c7e83"
  ],
  [
    "alluso a, che devotamente la corteggiava ignorando la sua infatuazione, lei",
    "77027bb7f295435c8b5c376609eb5f75"
  ],
  [
    "Per i seguenti motivi, affermiamo che il tribunale distrettuale aveva giurisdizione sulla causa e che l'immunità sovrana della nazione è stata abrogata dal Congresso e revocata dalla nazione.",
    "91e2df47d49762a4b8776c33d09ed856"
  ],
  [
    "Mi sono svegliato presto, ho indossato un vestito estivo, sono uscito dalla porta della cucina, ho sentito il sole sul collo e l'erba calda sotto i miei piedi e sono andato a controllare se c'erano nuovi insetti nella mia trappola per insetti.",
    "c1ff94095a585eeafee9e5b10f356c08"
  ],
  [
    "Almeno hai un posto dove dormire ahah",
    "5201ae82d743ef88b8584ba502456c1b"
  ],
  [
    "Per sette anni siamo stati una nazione in guerra.",
    "3dfbf7a116150d20b6cd9daa6e839a0b"
  ],
  [
    "Assicurarsi che il pulsante di alimentazione principale sia acceso.",
    "922ffdcf6227e03ade3ca00e0e308dfd"
  ],
  [
    "L'ottica fu tradotta in latino da uno studioso sconosciuto alla fine del XII secolo o all'inizio del XIII secolo.",
    "15ca37cb3e63dbf91fdd156e2360a2e3"
  ],
  [
    "Grandi e carnosi e sono paragonabili alle ali dei galli.",
    "7b274a08353624dd7475016a7aa9ea73"
  ],
  [
    "disse a se stesso, cosa non si sopporterebbe per essere Lord Mayor di Londra, e cavalcare in un allenatore così fine?",
    "95d05eed3e904cd9251f544cad67d1c8"
  ],
  [
    "Sì, è allora che se fai uscire i bambini entro la fine del mese, ti danno un finanziamento del 2%.",
    "6935772c5a3cc0e703d9f04d2862383f"
  ],
  [
    "La polizia di Delhi ha presentato un foglio di accusa contro Laden",
    "3709da245efc2c36df1d331fbc2bfcc4"
  ],
  [
    "Non ci sono dubbi, è nato Harry, ma lo conosciamo come «Bing»",
    "f5a8aaf18b524da01421185c316ccd68"
  ],
  [
    "Cosa hai quando i conigli escono dalla loro tana?",
    "d1a7885ef71588b2ddbcf7e90edcdd8d"
  ],
  [
    "Si chiamava The Noodle Factory, annidata in alcune parti del ghetto di West Oakland.",
    "c89fd6aeafe574fd0ce272ae7e4e1b97"
  ],
  [
    "Ma devi solo decidere",
    "84a9ccafcc60d00cb45888811a6c3d61"
  ],
  [
    "a 86.6 A Porto Rico, alle autorità è vietato effettuare «qualsiasi movimento di personale che coinvolga aree essenziali al principio di merito, come nomine, promozioni, retrocessioni, trasferimenti e cambiamenti nella categoria dei dipendenti» due mesi prima e due mesi dopo un'elezione.",
    "e5382cd222516b2eb7ef04b9b802a4e4"
  ],
  [
    "Sia che tu giochi all'IA per imparare il gioco o alle Normali, entrambe le scelte possono portarti a una migliore comprensione del gioco e aiutarti a diventare un giocatore migliore.",
    "4947284de06f18c0f2288535d80dac0d"
  ],
  [
    "Oh sì, stavo per fare il bagno prima che tu chiamassi, quindi ho i capelli bagnati ora x.x",
    "e45b1c7cead3e22397f703664d234c4f"
  ],
  [
    "Quando la copertura sanitaria per un collega su una catena di montaggio costa migliaia di dollari, il costo va nei prodotti che produce e tu paghi il conto.",
    "7a9ba1a2a51c64ecd7b0d3c758596613"
  ],
  [
    "Inizia il gioco in modalità Free Roam.",
    "5818aa863683a28ed8033e9b50ca2270"
  ],
  [
    "L'India, con la sua rapida modernizzazione economica e urbanizzazione, ha respinto l'economia di Gandhi ma ha accettato gran parte della sua politica e continua a venerare la sua memoria.",
    "753e3e551e8b7828c73ba8a523e83eb9"
  ],
  [
    "L'atmosfera può essere un po' rumorosa in generale dal layout del ristorante, ma nel complesso è un'ottima esperienza.",
    "3ed1d4645e8cab43d31abb96ed4b072c"
  ],
  [
    "Pensò di vagare per un sentiero solitario nei giardini del palazzo, quando sentì dei gemiti che sembravano provenire da alcuni cespugli che nascondevano l'ingresso di una grotta, e correndo veloce per vedere quale potesse essere il problema, trovò la Bestia distesa su un fianco, apparentemente morente.",
    "c1927d69cfe27a67155838954e3669cc"
  ],
  [
    "Ehi umm, c'era... Monica era qui?",
    "7c3c4910eb618be130a04d4cac935b0c"
  ],
  [
    "Militante Lashkar ucciso a Doda",
    "571e26c1e1d2a89871be710b2b28f9d0"
  ],
  [
    "Il presidente Emil Constantinescu",
    "3e68955bedf4cd62f706ee2bb4c84be0"
  ],
  [
    "Uno dice: «ooh ohh ah ah ah ah» L'altro dice: «Allora metteremo un po' di freddo».",
    "8ad673a1b9e30a13fa4b4878bba16d4d"
  ],
  [
    "«Stavo dicendo», continuò il Razzo, «stavo dicendo: cosa stavo dicendo?»",
    "165694772c8a4ee4e3d4b530748103a2"
  ],
  [
    "Li vedo giocare con i giocattoli",
    "20ec667bc9978f88ece7154d9c034bc0"
  ],
  [
    "Ha testimoniato di aver sofferto di una grave depressione a causa di questo comportamento.",
    "79cc93d18fa4af50f1ceb03b6de4578a"
  ],
  [
    "Il ragazzo è sceso da Scott e si è trasferito il prima possibile.",
    "7706715b3eefb05931b36741d01a45aa"
  ],
  [
    "Non ho più incarichi rito.",
    "0e681501055b468fb4d4b537ee02fffb"
  ],
  [
    "Se c'è una singola questione su cui dovremmo essere in grado di affrontare le linee di partito, è nel nostro impegno comune premiare il lavoro e rafforzare le famiglie, come abbiamo fatto l'anno scorso.",
    "0ae0e6dd98e7784a3cd3678c7ec3fce6"
  ],
  [
    "se non è oro allora torna alla fine",
    "19e4ddfd343197f74835db7c5ca009d6"
  ],
  [
    "* Bodiniel Quarry Assemblage della Worshipful Society of Free Masons è stata costituita il 15 ottobre 1988, attualmente si riunisce il quarto giovedì di marzo e luglio e il quarto venerdì di novembre",
    "74d2f40d9f782a6aa6a3fbc3ff00e3f0"
  ],
  [
    "Molto friabile e delizioso, e le uova sono perfettamente cotte.",
    "391ad53f710bc8441dcabaa763c4c31c"
  ],
  [
    "Uno si ammalò, uno impazzì, e alcuni dei più fortunati partirono per vederla il prima possibile, ma questi poveri principi divennero suoi schiavi nel momento in cui la fissarono gli occhi.",
    "e471b79ba61293b7abd89bf623a8eb61"
  ],
  [
    "E comunque, siamo sulla Space Mountain e Ross inizia a sentirsi un po' incerto.",
    "228847343263cbc8a3f481c5a5015ea2"
  ],
  [
    "Telco guarda al mercato estero",
    "32604de3e65fecab0d2b67937f8babc5"
  ],
  [
    "Nome collettivo di Giulio Cesare, Pompeo il Grande e Marco Licinio Crasso",
    "cbfb59ce3c67499fed59beb5acba1597"
  ],
  [
    "Come si chiama una scimmia in un campo minato?",
    "561df1449f8134c4a8a47eb818239eb6"
  ],
  [
    "grande bovindo della D— Coffee-House di Londra.",
    "a2fe6c162c3acf244935978663613cb0"
  ],
  [
    "Na na na na na na na na na na na na na na",
    "9510f75aa6cfb7f31188bff3d241ede0"
  ],
  [
    "E non indicano, nemmeno in dicta, che qualcosa di meno di uno standard chiaro e convincente si applicherebbe mai a una difesa per invalidità.",
    "27af4d794be85ea75bc477f3c51c74d3"
  ],
  [
    "Ma [per quanto ne so] (il tasso di cambiamento ora è molto più grande di quanto non sia mai stato in passato, forse escludendo alcune precedenti catastrofi globali.",
    "ee926b9455e514ae3d020743cbef3a8e"
  ],
  [
    "Inoltre ho detto che sono al verde e non hai risposto.",
    "cdbc80a8df0430a0d150e3df67786643"
  ],
  [
    "Quindi voglio lavorare con voi per dare alla nostra economia un importante balzo in avanti rendendo retroattivi gli sgravi fiscali.",
    "d2b68a3f619db27da43438c110e3022c"
  ],
  [
    "Attendi che la Viverna Hellkite ritorni alla sua posizione sul ponte.",
    "d53ed3c4a72007e1d5055a1e0e90f4ec"
  ],
  [
    "* La firma di tutte le cose (2013)",
    "11a420686ecd9e199e0a86f32aa6976c"
  ],
  [
    "Molte altre verdure e frutta trovano la loro strada tra queste.",
    "dd35250c868fe525966d2bb66caee728"
  ],
  [
    "Invitatelo a cenare con voi e dite che desiderate assaggiare il vino del suo paese.",
    "b9a9d1efb1b751168dca597e681176a9"
  ],
  [
    "Forse dovrei entrare con Monica!",
    "2656c3170367d04c543195dced56e238"
  ],
  [
    "I neonati hanno bisogno di aiuto per sopravvivere",
    "bcba8deb9cc2ad16f40a097eb8072ae6"
  ],
  [
    "Forma una repubblica con l'Erzegovina",
    "a78027b5f18d6a148bd8cacb79c662e5"
  ],
  [
    "Le sigarette sono il motivo principale delle statistiche.",
    "2108573a44b99ed1f0074e3bf85f2bee"
  ],
  [
    "per mano guidava un bambino piccolo, una bambina di tre anni o giù di lì, di cui",
    "712885996bb0255c490c5386be9dc963"
  ],
  [
    "Sai, a volte, non so perché",
    "994dde98c0fedca931fc3a32f21a00a1"
  ],
  [
    "Un anno dopo, il 20 marzo 2001, i Larges hanno scritto a Conseco per notificare la loro rescissione della transazione sulla base della presunta mancata informativa materiale da parte di Conseco riguardo al tasso di interesse, come richiesto dal Truth in Lending Act, 15 U.S.C. §§ 1601 e segg.1 Lo statuto concede il mutuatario un diritto di recesso incondizionato per i primi tre giorni successivi alla conclusione della transazione.",
    "a69731a9313018d8431a90eba264f741"
  ],
  [
    "Quindi andrò alle partite per il bene del baseball, ma assolutamente non tiferò attivamente per loro a meno che non sia la fine di settembre e la loro vittoria avvantaggia in qualche modo gli Yankees.",
    "c74252c0b4967ab85e8687789da2ca72"
  ],
  [
    "Non so come procedere, ma so che sono piuttosto ansiosi di reclutare e trattenere giovani persone.",
    "f5c15fd185a0985b344707389e39fd20"
  ],
  [
    "Dobbiamo semplicemente agire ora per rafforzare e modernizzare Medicare.",
    "1005d7e63217db562afbd0a95b0f2705"
  ],
  [
    "Seleziona il secchio d'acqua.",
    "a3f9a33bf6fd7887322c8c4d37f10412"
  ],
  [
    "Include la storia del reggimento dal 1702, oltre a una biblioteca militare.",
    "5af1b07fe9b77386395312423ed514d8"
  ],
  [
    "PCC mi ha messo sulla corsia preferenziale!",
    "fb94039845b163bab922eadcf1f94090"
  ],
  [
    "In poco tempo vide arrivare Galifron.",
    "879e67b450d36e992506f5256c17e9dc"
  ],
  [
    "Certo, non era nella divisione vendite, ma comunque, non l'ho mai dimenticato! Ehi!",
    "607f955ba78b0ad0595ddbdd89dbe904"
  ],
  [
    "I dipendenti chiedono salari non pagati presso la famosa panetteria di New York",
    "05b4758dd19bd1553dc5c6a56592c37d"
  ],
  [
    "Questa commedia di Peter Weiss su un famigerato marchese e una vittima di assassinio francese ha scioccato il pubblico degli anni '60",
    "be5deb4a2142591ae1e4d16de8826684"
  ],
  [
    "La frustrazione non è avere nessuno da incolpare tranne te stesso.",
    "2b789847d0fc703e52b9d0c8621d154c"
  ],
  [
    "— Questo è l'uomo — rispose lo straniero.",
    "d18a963bd4c183355cd2d7dedb0886a1"
  ],
  [
    "Innamorarsi al ritmo della musica",
    "d64a458942287ff52ca6a7f40dc56867"
  ],
  [
    "Pertanto, la giurisdizione federale allegata.7 Inoltre, per le ragioni di cui sopra, il governo non era tenuto a chiedere un trasferimento di A.F.S. allo status di adulto al fine di perseguire il caso contro di lei.",
    "47203eb38e615ad66bca723bee1a6ab2"
  ],
  [
    "Questo sistema assegna una certa quantità di assistenza monetaria, al mese, da assegnare a individui o famiglie che possono essere utilizzati solo per il cibo.",
    "cf7032ff7b9e7de1119f81fd271f3a05"
  ],
  [
    "U betta inizia a supportare la mia squadra :-)",
    "b71ff78054544771f8994e3dee2b3abc"
  ],
  [
    "A partire da quest'anno, a nessun americano sarà proibito di servire il paese che ama a causa di chi ama.",
    "5c47efd1242e5afe914f2e34387ee981"
  ],
  [
    "Riempi i colori secondari.",
    "897ad1f4617d1427f1d4822673382f76"
  ],
  [
    "Mitchell ha prestato giuramento come giudice magistrato degli Stati Uniti il 16 agosto 2013.",
    "32f68b9f7566547c87f2f66bc90d03cd"
  ],
  [
    "L'arredamento del ristorante è stato modernizzato rispetto agli altri Red Robins in cui sono stato.",
    "232768caae6eee09036fad48cc553dd5"
  ],
  [
    "Se mio figlio ha un naso così lungo come quello, si è detto, deve sempre vederlo o sentirlo; almeno, se non è cieco o senza mani.",
    "983ada038d01ec5fb498e17bdb62f0b5"
  ],
  [
    "Non puoi dirglielo!!",
    "5843bd7762b3b259b1504fe68b23fea5"
  ],
  [
    "L'incertezza offusca il destino dell'esame dei post di Classe III",
    "367addad8ab21f2a48be3a81eed41411"
  ],
  [
    "Poeticamente, i toni sono talvolta descritti aggettivamente come questo, dal latino per «dolce»",
    "92e6037f92e12bf30a62f1eca0f268cd"
  ],
  [
    "Ieri sera mi sono sdraiato sul letto guardando le stelle nel cielo, e ho pensato tra me e me... Dov'è finito il tetto?",
    "ea5db2114cd3be9b03e2f8ba0e81db6a"
  ],
  [
    "non è utile la metà di Logic, perché non dimostra nulla, e lo è",
    "69097a49eb22bde4a6a1d6ced437a925"
  ],
  [
    "Quindi sono in (?) mangiare manghi",
    "9a11d004b176041ef98001ea06be6efc"
  ],
  [
    "Dopo, molti senatori hanno cercato di porre fine del tutto alle nomine di pausa all'interno della sessione",
    "12a9dfff2deffba3a58830a896da7305"
  ],
  [
    "L'ho chiamata prostituta e mi sono allontanata dalla sua finestra per tornare nel mio edificio.",
    "d66cad6b808cdc1fa14f19d547de9ffe"
  ],
  [
    "Ho scelto gli slot del martedì e del venerdì.",
    "77121ffa45b54341e60753f5dcb13dd8"
  ],
  [
    "E qualcos'altro, qualcosa che aiuterà a mantenere pulito questo paese, dalle nostre foreste ai centri urbani, e a mantenere l'America bella per le generazioni a venire, i soldi per piantare un miliardo di alberi all'anno.",
    "94f73bbae989d7627c465fd852591892"
  ],
  [
    "Trascorri del tempo con i tuoi figli quando ti senti abbastanza bene.",
    "4eeb086471b5250c3a004f3421f170e0"
  ],
  [
    "L'arteria epatica ha anche recettori alfa e beta-adrenergici; pertanto, il flusso attraverso l'arteria è controllato, in parte, dai nervi splancnici del sistema nervoso autonomo.",
    "8ae69d90eeb7a676a63b1970449c6581"
  ],
  [
    "Ottimo posto per un taglio di capelli breve tempo di attesa sempre un buon taglio.",
    "7f1e67e68bb2ce98f0f13be8f8fbfc58"
  ],
  [
    "Ma non serviva a niente parlare con Dick.",
    "ea320690996cb0c99662bd28a7fbfb89"
  ],
  [
    "L'ultima volta che Joey è andato in un prato, sua madre è stata colpita da un cacciatore.",
    "9dcd70164a71977d3a3dd473a1815a6e"
  ],
  [
    "CM chiede di non ritardare i progetti rurali",
    "60b6fb3a81accfd8d50a6c6d6586a654"
  ],
  [
    "Tradizionalmente, le uova alla fiorentina sono uova in camicia su un letto di spinaci condite con questa salsa, una variazione sulla besciamella",
    "6aadf59f2f9331eca320f53ba927ed6c"
  ],
  [
    "Le aquile possono librarsi tra le nuvole, ma le donnole non vengono mai risucchiate dai motori a reazione.",
    "ce444f9b60ba5e5d4623eee1aa4160bd"
  ],
  [
    "sospeso sopra la testa del nipote, appare subito",
    "68366b364b3fba0efb1e88b763738713"
  ],
  [
    "E sogno che voglio raggiungere",
    "29c00e4db4ae4bb52b49b6cfdf64a9e9"
  ],
  [
    "Da questo primo principio, dobbiamo ricavare un test su misura per le esigenze dello statuto federale in questione.",
    "0bfc424ee350c0285fb13d2fa5f98470"
  ],
  [
    "Oh e prima che me ne dimentichi, ecco una foto della barra laterale:",
    "7ed82b38209f393e1692cb8049bf5c62"
  ],
  [
    "Hahahahahahahahaha grazie!",
    "f114863ea5ec6fa4f1f06095af050692"
  ],
  [
    "Facciamo quello che serve per ridurre il fumo degli adolescenti.",
    "eb9f0d327e92cb3e74b1b006a57311aa"
  ],
  [
    "Dal computer, avvia l'applicazione.",
    "6a38dc94a806aa072d5fd2f5297732a1"
  ],
  [
    "C'è anche Carminow Cross in un incrocio stradale a sud-est della città.",
    "b10201bf45ad30e3d74a165f6c3d092e"
  ],
  [
    "Sono venuto qui per lo shopping natalizio e ho trovato qualcosa per quasi tutti sulla mia lista.",
    "810d65a025064d5a6219b5eac5aff459"
  ],
  [
    "La principessa era troppo spaventata per parlare, e passò la notte più miserabile della sua vita, mentre Aladino si sdraiò accanto a lei e dormiva sonni tranquilli.",
    "02a3e51178e092c2fe9c1091e9295a5c"
  ],
  [
    "Ok, Ross, vuoi davvero tornare su questo punto?",
    "0f90abeb537c8c7d6529790d9bec3352"
  ],
  [
    "Sonia probabilmente visiterà Bangalore il 24 ottobre",
    "836d22047ca476121af0b6eee812ad67"
  ],
  [
    "Era lo pseudonimo dell'amato autore per bambini Theodor Geisel",
    "4e1c6e7df7c11abe2ddec98a2c410c7a"
  ],
  [
    "Tsk.. uno slinky che cavalca la scala mobile.",
    "6ab2bc1ce1c71ea0263bda316c939eb0"
  ],
  [
    "«Sì, quello che abbiamo», dice Tony, colpito dalla verità o\"t.",
    "605a2b6999df351bf0ff3ac6c76ffce3"
  ],
  [
    "Inseguiamo di nuovo quei soldi, baby.",
    "477e0541bbdaef658b0e3e4553be4ac2"
  ],
  [
    "L'ingiunzione preliminare concessa dal tribunale distrettuale nel novembre 2008 è stata prorogata nel maggio 2009, le mozioni di sgombero e riconsiderazione sono state respinte e il presente ricorso di STEP Plan e Benistar 419 Plan ne è seguito.",
    "f052c6e02fd6d0307a89f11e971a4309"
  ],
  [
    "La mia mano è ancora stretta a pugno con una lama che sporge da essa mentre abbasso la testa e lo guardo indietro.",
    "dcaea8b2578ed0bfa0d4ae1cec602401"
  ],
  [
    "Ci sono giorni in cui i nostri concittadini non sentono notizie sulla guerra al terrore.",
    "be20bda453657476bfa57e92401078bc"
  ],
  [
    "Considera se la persona è facilmente arrabbiata o violenta verbalmente.",
    "55907daf460b99f8b0c020a60f962c43"
  ],
  [
    "Alhazen continuò a vivere al Cairo, nel quartiere della famosa Università di al-Azhar, e visse dei proventi della sua produzione letteraria fino alla sua morte nel 1040 circa.",
    "c8355d4fb6b128f5c928122e9fb70ab1"
  ],
  [
    "La macchina, i miei vestiti, la tazza avevano tutti bisogno di un bagno dopo questo disastro.",
    "1f7910e36cc01f1cef138ec975981a20"
  ],
  [
    "Dirò che voglio vedere cosa può fare la mia sposa, e chiederle di lavare la camicia che ha le tre gocce di sego sopra.",
    "ca380289e78097554b97558ff568eeff"
  ],
  [
    "Sì, con Chandler che non viene pagato, potremmo davvero usare 300 milioni di dollari.",
    "bf5ad5c797d1db6aac7b98d72d521c12"
  ],
  [
    "Alla polizia è stato detto di agire contro i laboratori",
    "8353e86822aac53ac5a22bf96ec00953"
  ],
  [
    "Una pratica abituale o un aggettivo che significa «su ordinazione»",
    "be15583d2238a2d8a878f0ae06338289"
  ],
  [
    "A una recluta della polizia è stato chiesto durante l'esame: «Cosa faresti se dovessi arrestare tua madre?» Ha detto: «Chiama rinforzi.",
    "b2c06e4450f1eaecdb26ec9074169fbe"
  ],
  [
    "fortuna, il signor Gliddon ha formato uno del nostro partito; e non ha avuto difficoltà a",
    "7fb34bafe7a325ff32d43456866185d5"
  ],
  [
    "Ai fini della presente fattispecie, ciò significa che ALSTOM deve dimostrare non solo che Bechtel Limited era l'agente di InterGen, ma anche che essa ha agito in quanto tale nell'esecuzione degli ordini di acquisto.",
    "ca44c0c849e0e40579e3406366e78227"
  ],
  [
    "Ha detto: «Sì, tua moglie era qui l'altro giorno e ha detto che hai subito un intervento al cervello».",
    "beed1ee96ba5b3b78463b75991ac81cd"
  ],
  [
    "Ciò che verrà da questo momento dipende da noi.",
    "bad92a65249df47b229f1f46cf784f13"
  ],
  [
    "Chiama se sai di essere in ritardo.",
    "1ac5363f5553352033691e60a36d8a18"
  ],
  [
    "Dirò che hanno un menu molto ampio che soddisfa tutti i gusti e le esigenze dietetiche.",
    "1977fd9c1d65f4c8fc96ba495af22b8c"
  ],
  [
    "Aspetta un attimo: devo prima tagliarli.",
    "fb3df3e87ea4c60eeeb5371ff8caa463"
  ],
  [
    "Voglio assicurarmi che sia perfetto.",
    "e9a854d20eb2c7a22d2a7fbaf3b8ced2"
  ],
  [
    "Una donna di 68 anni salta dalla terrazza",
    "758666d71e283777d34483705c6313f9"
  ],
  [
    "Lev Landau ha vinto un premio Nobel 1962 per aver lavorato nella fisica delle basse temperature, noto anche come",
    "f2e5e286255dc6209bdbf615b267c2e9"
  ],
  [
    "Così stressato la mia acne è appena scoppiata.",
    "dcc6dfa6eec230edae35fb9f855eecc7"
  ],
  [
    "entrare nei dettagli proprio ora: ma è necessario spiegarlo a",
    "3b7b3d180d82ef5d857d50bdf41202c8"
  ],
  [
    "Coppa di quel XO, baby mi sono appoggiato",
    "0f2839c83049b6bca8a295a1435b1035"
  ],
  [
    "Abbiamo rinviato la giurisdizione e ora affermiamo.",
    "55b1853513dd178f9081a5140a6aa65a"
  ],
  [
    "Sembrano simili a noi, ad altre forme di vita (o anche alle macchine) possono essere completamente diverse: si tratta di percezione mentale di dati astratti.",
    "5bedd72b6620f1339fd548a2c332eb99"
  ],
  [
    "Non è che hanno iniziato a odiarti..??",
    "4ea0c12f6238b8acffacdfb56d57585d"
  ],
  [
    "Quindi stasera, ho chiesto al Vicepresidente Biden di guidare una riforma generale dei programmi di formazione americani per assicurarmi che abbiano una missione: formare gli americani con le competenze di cui i datori di lavoro hanno bisogno, e abbinarli a buoni lavori che devono essere riempiti in questo momento.",
    "04f445d9585d281e6702109038493856"
  ],
  [
    "Scopri quali tecnologie desideri ricercare e il loro costo.",
    "8667a6a16112b73f5c0e845518da03cd"
  ],
  [
    "Si può anche usare la fluorescenza per vedere l'attività enzimatica endogena, in genere utilizzando una proteomica basata sull'attività temprata (QAbP).",
    "9bc4884f0c8a049b2cd8c19fa05a7f82"
  ],
  [
    "Per quanto riguarda il taglio/stile, Christy è stata l'unica persona che ho lasciato tagliare i capelli da quando ho scoperto le sue abilità qualche anno fa!",
    "7e4913c6da656da99fffdf088e421a2f"
  ],
  [
    "Poi ha iniziato con i suoi stivali da sette leghe, e prima che si potesse dire Jack Robinson era a Roma, nel parco di uno splendido palazzo chiamato Villa Borghese.",
    "ed6434a303dc594c480e6a2c6ef70483"
  ],
  [
    "Quindi, grazie mille per averla portata in ospedale.",
    "026f59f4964217b6624252ae4de333ba"
  ],
  [
    "Beliebers pullulano di Justin Bieber pop-up shop a New York",
    "e961fc8b1b98ce401614e8b2b0d7a39c"
  ],
  [
    "Questo presidente degli Stati Uniti ha visitato il villaggio ancestrale della sua famiglia di Ballyporeen nel 1984",
    "908300158c5c8542ccbccf7f4e6f9181"
  ],
  [
    "Sono state le ultime parole che ho sentito da mia moglie mentre esagerava.",
    "16d87762441a2212e921a532b64fd566"
  ],
  [
    "affatto, e disperdersi duramente è stato lui a fare l'amore con la sua leddyship.",
    "0f1dfd99efab2dd01bf7bf7200e610ee"
  ],
  [
    "Alla giuria non è stata presentata una teoria della giurisdizione giuridicamente sufficiente e insufficiente.",
    "0aaaf4865ff48078aec7e68b90091d7a"
  ],
  [
    "Le sue urla hanno svegliato i bambini.",
    "26bc60cc9d6eb3386f5a3157f3bf5455"
  ],
  [
    "Va bene, ogni volta che vado prima sarà anche circa 6, quindi non muchdiff!",
    "1a5c420ebec22195f9ebbf2227b81b23"
  ],
  [
    "A volte inciampiamo; commettiamo errori; ci sentiamo frustrati o scoraggiati.",
    "61064744de30886acab59a0bdb15d7c5"
  ],
  [
    "Fallo 6-7 volte e ottieni contanti veloci.",
    "29b0b3944d1a64145015299692b9fa7a"
  ],
  [
    "Dopo la seconda guerra mondiale, fu nominato direttore del Kaiser Wilhelm Institute for Physics, che poco dopo fu ribattezzato Max Planck Institute for Physics.",
    "c6a8e2f27e40ab5c5c5e1d4e8b119175"
  ],
  [
    "La mia quesadilla invece era molto morbida e molliccia:).",
    "8aad675c4cd2002d0a6f9e45b8cfa578"
  ],
  [
    "Il re aveva una storia assurda sul fatto che tu sia stato ucciso da un mostro favoloso.",
    "4476cfafcd4eb5f86be27f8d0b050ae7"
  ],
  [
    "Voglio dire, ero seduto lì.",
    "d7eaacd45d99a92673613b05ad2a20c5"
  ],
  [
    "Chebbi assume il ruolo di DCP (Ovest)",
    "a1c8c07167c10499a1110c59a6b8d1f7"
  ],
  [
    "La preghiera di Kol Nidre è cantata dal cantore alla vigilia di questo giorno ebraico di espiazione.",
    "c6d2c5a793b790c61a0b33b266b43ef1"
  ],
  [
    "Sean Connery ha trovato la sua nicchia.",
    "5446c96649b9644ceb6ad9be5633bfe3"
  ],
  [
    "«Finalmente hanno dato il segnale!» gridò il fariseo — «loro",
    "468d3490a1b73a52635291f39c36140e"
  ],
  [
    "Beh, ci sono già stato",
    "d6966aa09ae013bea234999dbf620332"
  ],
  [
    "Il passo finale è che il tribunale determini se la parte che contesta gli scioperi perentori ha dimostrato una discriminazione intenzionale.",
    "af8e93783921d306fdf41b8e265082b4"
  ],
  [
    "Non dovrebbero essere in grado di segnalare qualcosa che è successo in passato, ma dipende tutto dall'area in cui vivi)",
    "5af8972200c5b8fca6146ba9b9806cbc"
  ],
  [
    "Haha ooo ok o.o ahah quanto può essere sorprendente!!",
    "e728cbc20e6090bf4b906e7cec95173a"
  ],
  [
    "Stasera, la Germania è unita.",
    "b6c52e7402a3debbe5ee3d639ff42806"
  ],
  [
    "Condividi storie di simpatiche persone autistiche.",
    "013303a9305e905f495c28b686067e22"
  ],
  [
    "Circa 3,5 mila anni fa, una seconda espansione di parlanti austronesiani arrivò nel Vicino Oceania, e i discendenti di queste persone si diffusero negli angoli più remoti del Pacifico, colonizzando la remota Oceania.",
    "ff4e07e24859c7dcd28d4cc450b89c5c"
  ],
  [
    "Il cibo era buono ma tutto era super grasso.",
    "966e4bb088d0b98afd78e8109f7637b1"
  ],
  [
    "Il giorno dopo il gigante lo portò dalla maestra.",
    "664c5f462315f16f33ac6e8ab5d30518"
  ],
  [
    "Ma se non ci riesco, puoi restare con me e Chandler finché non ti sarai sistemato.",
    "e12abda0933269879c299a55ea27a7f3"
  ],
  [
    "Ecco come appaiono College e Spadina in questo momento",
    "7139fbb3cbe1ba8e1beb084138ae8fe5"
  ],
  [
    "Nel 1926, il romanzo «Lolly Willowes» divenne la prima selezione che questo club inviò ai suoi membri.",
    "3cf00396c904d1020a4fca5a03351548"
  ],
  [
    "La correzione automatica può baciare il mio grosso grasso peloso chiedere!",
    "3a93adcc2e027e6bc718fc6e59b9ad72"
  ],
  [
    "Pochi secondi dopo, un'incredibile ondata di energia e un dolce calore si riversarono nel mio corpo.",
    "8eac42624d9c05ce7bef1b9fe3489aaf"
  ],
  [
    "Perché non ho tempo da perdere con i ragazzi",
    "af2a9ed8259cba090a3e7c7be3d61290"
  ],
  [
    "II, ma anche funzioni legislative, come l'approvazione o il veto di progetti di legge, la convocazione di entrambe le Camere del Congresso e la raccomandazione di misure per la loro considerazione, Art.",
    "77d6cba23e402b2dd5144ba9806a7963"
  ],
  [
    "Gli anglicani avevano i migliori snack.",
    "b1658c0b8d1911a5f1a487ce1a021cbb"
  ],
  [
    "Sono così dolce rito.. ho comprato una torta al cioccolato per xin, buonissima..",
    "ff2c1febfac6ec999e4071a7249b7a45"
  ],
  [
    "Tale statuto protegge il matrimonio ai sensi della legge federale in quanto unione di un uomo e una donna, e dichiara che uno stato non può ridefinire il matrimonio per altri stati.",
    "d839859bdff3de8dbf04efed56f902b1"
  ],
  [
    "Fai un elenco di domande da porre durante il colloquio.",
    "50a72906e0f8cd5e49b9c2bc5caa8f3e"
  ],
  [
    "Il cinese standard ha lo status ufficiale di forma parlata standard della lingua cinese nella Repubblica popolare cinese (RPC), nella Repubblica di Cina (ROC) e nella Repubblica di Singapore.",
    "d24aca46cc673259c1fbd000ea7c14f0"
  ],
  [
    "Prima volta qui stasera e ci è piaciuto moltissimo!",
    "f2995a3053980d2e9de388c903e8bbc7"
  ],
  [
    "Ma quando il mago si avvicinò, Aladino, afferrando il suo pugnale, lo trafisse al cuore.",
    "43b1d07e93cb7eb02eb353745cc17c40"
  ],
  [
    "Non troverò mai più l'amore.",
    "f5a5e034cc2aa27ad07caf501705879e"
  ],
  [
    "La depressione colpisce i voli nazionali",
    "c415bd8e0d3a02d145a329c48d3ae67c"
  ],
  [
    "Per la stagione 2000-2001, «The Simpsons» ha portato a questo spettacolo che ha portato a «The X-Files» - si potrebbe dire che è stato...",
    "c8f7e3ecf9bef55c68133390ba054e44"
  ],
  [
    "Ho appena scaricato illegalmente un video mentre eravamo qui in Giamaica.",
    "4dab077e4f9b63bbb9419ec358547219"
  ],
  [
    "In pochi secondi iniziano i fattorini dei negozi",
    "e11661f8f06a42889d22326bcbda1340"
  ],
  [
    "Infine, l'Unione sostiene che, poiché il contratto collettivo di lavoro non definiva il termine insubordinazione, era necessario che l'arbitro elaborasse una definizione di insubordinazione e stabilisse se le azioni di Beaupre fossero quelle che costituiscono un'insubordinazione che giustificasse la risoluzione ai sensi del Accordo.",
    "e5b3c1397467411c63d24e0d8e9d27b6"
  ],
  [
    "Udyr è OP da morire e fa la stessa cosa.",
    "a674f260498e5ce569478f7402bc503a"
  ],
  [
    "Haha Yay: spero di poter fare bene!",
    "0385956f90322b3545cc67242a419d32"
  ],
  [
    "Il nostro impegno per connettere ogni classe è solo l'inizio.",
    "3565ecf835123bd4fe5175d4e83fc491"
  ],
  [
    "Per rimuovere completamente la scheda madre, i rumblers e la scheda stick analogica, è necessario pizzicare 2 set di clip on situati ai lati dei rumblers.",
    "2ad9806ecf6e1eb71c6da3c64d57d549"
  ],
  [
    "Nel 1999, alcuni amici DJ del fratello di Elena Paparizou le hanno chiesto di fare una demo del successo di Notis Sfakianakis «Opa Opa».",
    "e8edddd67575fb78b116d64802ce0c71"
  ],
  [
    "Questo è tutto ciò di cui un fast food ha bisogno per avere successo.",
    "0538f1f968e93327a207b6965f035e75"
  ],
  [
    "Principessa, rispose lui, chi non sarebbe triste se fosse stato ordinato di fare una cosa così terribile come me?",
    "286ba27ecca9089f83d6ff78bf780282"
  ],
  [
    "Te lo prendo subito.",
    "6f63a0819930d01a10888f2d65e868a9"
  ],
  [
    "I 10 migliori nuovi ristoranti per il vino a New York",
    "ea1632c408c929ae1b168c4ae640fc49"
  ],
  [
    "«L'imitazione è la forma più sincera di» esso, ma attenzione, «corrompe sia il ricevente che il donatore»",
    "57a85ddecfef08b1fda7b00c82f08931"
  ],
  [
    "Perché gli occhi di Mike Tyson sono sempre rossi dopo il sesso?",
    "46b3c0852f918eb4766d1a14de37e86c"
  ],
  [
    "Due grandi divani bassi in palissandro e seta cremisi, a fiori d'oro,",
    "65988c364435e457d3253b3c32282718"
  ],
  [
    "Il tribunale distrettuale si è quindi rivolto al fatto che lo Statuto Cajun avanzasse direttamente il dichiarato interesse della Louisiana a proteggere i Louisiani e se lo statuto fosse più ampio del necessario per servire tale interesse.",
    "6dbf80cea94de7f5f091fa019f68a006"
  ],
  [
    "Troppe sciocchezze qui di recente, devono spegnersi, stiamo tornando al buon vecchio modo di sostenere invece di odiare e vergognarsi.",
    "9b71894a36b4851f619b8b893b63f152"
  ],
  [
    "Ti mostrerò la mia puntualità.",
    "14c511ca222b3b6fefba35a6913aa56b"
  ],
  [
    "Dopo un decennio di guerra stritante, i nostri coraggiosi uomini e donne in uniforme stanno tornando a casa.",
    "b14601192389761b5b5186daa7ad1baa"
  ],
  [
    "Offri simpatia invece che preoccupazione.",
    "6d27377cbf665eeef1a12552b42311dc"
  ],
  [
    "Il club è stato fondato nel 1883 e attualmente partecipa al campionato scozzese come membro della Scottish Professional Football League, essendo stato promosso dalla Seconda Divisione come campione nel 2009.",
    "1c1eb5b7e1c39a2e9f70fc00d467aaa6"
  ],
  [
    "Prima di Bangs of Boston, ho sempre amato le mie esperienze con i capelli e non ho mai avuto difficoltà.",
    "144904a07140c64a66cfbbbe4d2fc674"
  ],
  [
    "Aladino trovò tutto come aveva detto il mago, raccolse alcuni frutti dagli alberi e, dopo aver preso la lampada, arrivò all'imboccatura della grotta.",
    "2db72463c3c512f5f485af80cbbb34d4"
  ],
  [
    "Oh, faremo una grande festa domani sera.",
    "c3f77c113999f1131f26eed8207f757b"
  ],
  [
    "40 cibi senza carne dal New York Vegan Festival",
    "73ed591cf4e7f966fef9eb05fd8b2a06"
  ],
  [
    "Spiedini di pollo alla griglia in stile giapponese; yum!",
    "dc43f8321c6805ce30f4ddc56060c9e0"
  ],
  [
    "Ero una ballerina di tip tap, ma continuavo a cadere nel lavandino.",
    "2e2cf4eae038248889ef8b45bf414174"
  ],
  [
    "'Sei bagnata, mia povera cara!",
    "c256ed16dbe34764a34a3aef39df53f9"
  ],
  [
    "Posso vivere la vita su una barca come Nautica con il mio partner",
    "72c109bfb9a1185f554adb7bdf5fe6d3"
  ],
  [
    "La Regola mirava quindi ad aumentare, non a diminuire, le opportunità di appello.",
    "994a78cbb3f72206eaf8b44bcc3c84ca"
  ],
  [
    "Ottimo, credo, mi darà un passaggio fino all'ospedale.",
    "25e39bcb10ff20cdcaebd9c33ff947d6"
  ],
  [
    "Non esco dal paese da più di un anno =)",
    "bea7d6473f9da78a62b1fdc7fa539fe1"
  ],
  [
    "La ricerca medica può aiutarci a raggiungere questo obiettivo, sviluppando trattamenti e cure che salvano vite umane e aiutano le persone a superare le disabilità - e ringrazio il Congresso per aver raddoppiato i finanziamenti del National Institutes of Health.",
    "afb691a48d46b702f4be7e3f52a42744"
  ],
  [
    "Scegli cibi ricchi di nutrienti.",
    "9ebe5b7d17d466dd0e129092ef7fdb17"
  ],
  [
    "La Cappella di San Tommaso Becket è una rovina di un edificio del XIV secolo nel sagrato di Bodmin.",
    "f118fc6bfe854efec925763bca7c1e80"
  ],
  [
    "Era ananas, pancetta, prosciutto, ecc. La pizza era decente.",
    "607458c179b473be246578d42285ed21"
  ],
  [
    "È sempre alla ricerca di un gigante, o di un drago, o di un mago, a seconda dei casi; sarà certamente arato per il suo esame al College.",
    "1ddf04793f441e022a0ccedc34e86b8a"
  ],
  [
    "Certo, certo che lo faccio!",
    "a8e8831b248f5a7432aeedd88a3bab51"
  ],
  [
    "Sarpanch tra i 3 uccisi a Jammu",
    "df191326dee9e6c6be2159757d72c6c2"
  ],
  [
    "Una traduzione inglese di «d'Accord» potrebbe essere queste 2 lettere",
    "b7c49aeb94738359c93588baeffcbc49"
  ],
  [
    "Avevo un po' di tempo per ammazzare... così ho iniziato con la suocera.",
    "79daf79290511804fc5da2a6a875f4e8"
  ],
  [
    "«Allora dovresti certamente tenere una lezione di Filosofia», disse il Dragon-fly;",
    "8931195bf35541e1f2130b4465bf7f29"
  ],
  [
    "Siamo entrati, l'abbiamo buttato nel parco",
    "4859514879d0c66f88e6931de02eb112"
  ],
  [
    "Ma vedi New York contro Stati Uniti, 505 U.",
    "ce97fc60e9f8aa449d3f1b192dcc6906"
  ],
  [
    "Vorrei sottolineare che la maggior parte dei pesci viene catturata lungo la catena delle Aleutine, che è la parte dell'Alaska che si estende verso il Giappone.",
    "02c80a1d15db1a9d560d3f40eceeaaac"
  ],
  [
    "Sì, stavo dormendo proprio ora!",
    "4e69e2c018526f5582de7f9f15784d60"
  ],
  [
    "Dopo tutto, un mandato non fa che aumentare il peso di qualcun altro, e questo significa tasse più alte a livello statale e locale.",
    "b05d53f39fbcc8de4e82c118caaa8dd9"
  ],
  [
    "Fare clic con il pulsante destro del mouse sull'anello e selezionare Castle Wars.",
    "6d35072051bd0d0da170d9e9531ca9fc"
  ],
  [
    "* - La chemoproteomica è stata utilizzata per valutare i molteplici partner di legame degli inibitori HDAC in complessi proteici impalcati da subunità di dominio ELM-SANT.",
    "be9ededca571cd976f600ad0d9046618"
  ],
  [
    "Le patatine fritte sono fantastiche, il mio preferito è il Classic Burger with Bacon Cheese.",
    "02db3506989f51ba139a0548e42ad8d3"
  ],
  [
    "E le sentinelle si girarono, alzarono lo sguardo e salutarono.",
    "d19174eaf38fc475f235a706994547cb"
  ],
  [
    "Sono solo davvero rivissuto che tutta questa faccenda sia finita.",
    "f56d6e79f8214205d41591d566f2223c"
  ],
  [
    "Nastri Tehelka non falsificati: Panel",
    "3b780996ab2df346cf8fa93f5b1e4e8a"
  ],
  [
    "Famoso soprannome di John Birks Gillespie",
    "4e209c14b525b7d1029c45b03036456d"
  ],
  [
    "Una ballerina di limbo entra in un bar e perde la concorrenza.",
    "8c487376cc11a32afb86f4d111d995f3"
  ],
  [
    "Il fascino particolare legato a un vecchio villaggio in un vecchio paese, come si è visto",
    "3c23ac66ab7762cfe2575e560d5f477d"
  ],
  [
    "La tua memoria non è affatto orgogliosa",
    "22644c3f371124108aee30bc8b3de50c"
  ],
  [
    "S. Court of Appeals for the Second Circuit ritenendo il rigetto da parte del tribunale distrettuale della denuncia Gelboim-Zacher acerbo per la revisione d'appello, e rinviiamo il caso per ulteriori procedimenti coerenti con questa opinione.",
    "48a42c063e0e5fde4684124246fdd7f8"
  ],
  [
    "È un jag bridge con selle in grafite, gli originali sono arrivati con me.",
    "89a46e32ca81f258125e2f314437d398"
  ],
  [
    "Com'è il tuo risultato ar... ho già sentito...",
    "2a2ab06cb8d1a1516f8530a4c4d65ab8"
  ],
  [
    "Stasera propongo di raddoppiare questi sforzi.",
    "bb8940144a0a648a30cf2fc49de885c0"
  ],
  [
    "Fuggi dalle grinfie del demone del Toro.",
    "030396e0290906483609e9a3655e910d"
  ],
  [
    "I consiglieri sono inoltre nominati per supervisionare la New York Transit Commission e il New York Police Services Board.",
    "dc3b870dfaf46a94ced61ed70419a90c"
  ],
  [
    "Sfortunatamente, c'era un bel po' di olio che sgorgava quando ho affettato il pesce.",
    "b96ccb31dd0153600c6bc2d6de51de04"
  ],
  [
    "Ricordò che il bianco era il colore preferito della Fata Verità, e cominciò a sperare di poter finalmente riconquistare il suo favore.",
    "e8c787e6658ab84f538a061b60210c10"
  ],
  [
    "Di cosa stai parlando?",
    "7e9dd37c94bc02aaf16487566eb9d573"
  ],
  [
    "Prezzo di supporto per copra fissato a Rs 3; 550",
    "e52b03ed0bcf4391841989fd5a991409"
  ],
  [
    "Nel novembre 1996 Roy Jones, Jr. ha eliminato Mike McCallum e ha vinto il titolo WBC in questa divisione",
    "da62e6ce51d66cb24581f5bdd324a681"
  ],
  [
    "Adoro il profumo della cucina della nonna.",
    "17f82021191ee388ec6a721b7cf2526a"
  ],
  [
    "Non sono un gran ballerino; Sono davvero troppo alto, goffo e scoordinato per essere un buon ballerino in condizioni normali o addirittura legate all'alcol.",
    "925b5fff25368dd3dbb7946c2e30e52d"
  ],
  [
    "Ora vorrei poter congelare il tempo a diciassette anni",
    "698f5c41a90aaf4dcca4f79bc14b5015"
  ],
  [
    "Nell'agosto 1998, un'altra banca, la Republic Bank of New York, ha presentato un rapporto di attività sospette al Dipartimento del Tesoro, indicando che aveva rilevato volumi insoliti nei trasferimenti BONY verso conti russi.1 In risposta a questo rapporto, l'FBI e l'Ufficio del Procuratore degli Stati Uniti per il Sud Il distretto di New York ha iniziato a indagare su BONY.",
    "e610ec4d478b3fa397cf76c5ad5d51cf"
  ],
  [
    "... Sì... perché non abbiamo mai visto aziende riuscire a farlo.",
    "8e54dc4f71d0ad6bb75bd71cdfc68cb5"
  ],
  [
    "Il tomyam e il curry sono uno dei cibi più economici della città le.",
    "cb44c7502f1eb140f764ad57a513610a"
  ],
  [
    "Abbiamo gettato una nuova base.",
    "773bbb734541de1052dcd7b9cacd6379"
  ],
  [
    "Quando i ragazzi scendono sugli ombrelli, tagliano i piedi.",
    "d2a6204748e39fe791f5d8e934c55736"
  ],
  [
    "Gli inglesi non hanno risposto favorevolmente alla proposta di Gandhi.",
    "4185a903ca747dcbc9c79b422c60a846"
  ],
  [
    "Questo è un buon bar dello sport.",
    "30ea9977cc398ca61b45a40e84893ba3"
  ],
  [
    "Herr Schmidt si inginocchiò e pianse.",
    "dc7c83efc6b21f287ae4b5779a3509b4"
  ],
  [
    "Sai, è un anno di ricostruzione.",
    "6192a9764910f5792de6f0a553245e04"
  ],
  [
    "Il salone di New York è un'istituzione su Yonge da 30 anni",
    "b0c4586b0f2ad9721e782669f2503526"
  ],
  [
    "Un edificio per la venerazione religiosa, o l'auditorium di Los Angeles che ha ospitato gli Academy Awards del 1997",
    "3d2c019a2ec33371d7127eee46db1239"
  ],
  [
    "Ho chiamato il mio Iphone «Titanic».",
    "cb1ed69b17ee2d170903beefe5062037"
  ],
  [
    "Quando siamo arrivati, stava davvero iniziando a colpire.",
    "b07d5463aba8cd1a8d2c0e3762e34d75"
  ],
  [
    "Oh quando io, nella stessa luce",
    "ad0b17194c59ceca34f411a07a1f4fed"
  ],
  [
    "Molte domande di nullità, tuttavia, non dipendono da controversie di fatto, ma da come la legge si applica ai fatti così come sono stati dati.",
    "cabcc0d04436671d48cbbdc276297e27"
  ],
  [
    "È tornata con il mio cibo, un panino al pollo molto freddo con patatine fritte.",
    "da1ce01ce9a9940e6c605af911243639"
  ],
  [
    "Lavora con l'aiuto di GESÙ.",
    "7c923295b040a09c58c93d6d7e70dc22"
  ],
  [
    "È tempo di lasciarsi alle spalle le battaglie divisive del passato.",
    "8e619ecf6f7dd2bfd6555aa0889bfa5e"
  ],
  [
    "Pratica, pratica, pratica.",
    "db2db48b86ed5ac5339feaafbada3de9"
  ],
  [
    "Questo è equivalente alla formulazione di Descartes per la rifrazione.",
    "616528707f56675260142325bf207e74"
  ],
  [
    "Le stesse selezioni ogni giorno.",
    "abc1054eb867869d3b9d057271ef281a"
  ],
  [
    "In estate Rose-red si prendeva cura della casa, e ogni mattina prima che sua madre si svegliasse metteva un mazzo di fiori davanti al letto, da ogni albero una rosa.",
    "442760bcce9d999fcb35099d52a2acc4"
  ],
  [
    "E so che probabilmente non dovrei nemmeno essere qui a dirtelo, voglio dire che sei con Chandler un ragazzo che mi piace molto, e se dici che è etero ti crederò!",
    "38e2e079e2062709905efe14ae1fe9cf"
  ],
  [
    "Le migliori fiere d'arte all'aperto di New York quest'estate",
    "1f3405776d9b70fd7c294b82b8501e5a"
  ],
  [
    "Il titolo orphan si unisce al ritornello in questa canzone sul chow in «Oliver!»",
    "845ad7c8f049def1d317cd0b23058564"
  ],
  [
    "Il venerdì di Rebecca Black: una canzone commovente su una ragazza mentalmente ritardata che impara i suoi giorni della settimana.",
    "23128bb8e917c4bcd49517bfc19089cb"
  ],
  [
    "erano diciottecentotre, quattro e cinque.",
    "abfdc9110bdab7a8df803759816023fc"
  ],
  [
    "Vado in studio e mi sento un nerd",
    "a02ca6daefcc140ce3a58c4cfa16385f"
  ],
  [
    "Quando Cannon svenne, Miller gli rubò il portafoglio, spaccando circa 300 dollari con Smith.",
    "f1fd459b121521cddb794168a91a8951"
  ],
  [
    "Finì per rubare 1600 dollari di strisce sbiancanti per i denti quel giorno.",
    "3e0b58cfcf2f1464012526446456e75d"
  ],
  [
    "OMG NON MI ASPETTAVO CHE TU CAPISSI.",
    "6a7679a6cf087d9fde7ff271f24a92e9"
  ],
  [
    "Le famiglie con un'assicurazione sanitaria non pagheranno alcun reddito dall'imposta sui salari o dalle tasse sui salari su $15.000 del loro reddito.",
    "65d365967228f1e7fa78aec7226c15ae"
  ],
  [
    "Crea sicurezza per la persona amata.",
    "33faf50df443cae7ea75f5640da85891"
  ],
  [
    "McNaught ha continuato a fare 657 presenze calcistiche senior (molte come capitano) per i Rovers.",
    "54d7e326544ae1d21c36afeb3e2cf523"
  ],
  [
    "Non è nel quartiere migliore ed è molto piccolo, ma tutto quello che posso dire è non giudicare un libro dalla copertina.",
    "0e8f886a81afee5a57693876e554b9b2"
  ],
  [
    "Con piacere, Vostra Maestà, dice il coltellinaio.",
    "1060ff029046e207bf4e443f994c697a"
  ],
  [
    "Riavrà il suo boschetto tra circa 20 minuti.",
    "428c40c783fa6980869b6035e700409d"
  ],
  [
    "Lenny Kravitz sostituirà il concerto dei Green Day alla Distillery",
    "6a031c9a8ca3368dd2fe82f77a321e85"
  ],
  [
    "Quest'uomo che ha interpretato Honore Lachaille in «Gigi» ha detto: «Preferisco la vecchiaia all'alternativa»",
    "b732a99f8feaee2be9a9d9c06c684eef"
  ],
  [
    "Volevo raccontarti una barzelletta sui gay, fanculo.",
    "ddc7386fc882b86182ed301f364a9a8e"
  ],
  [
    "Mi alzo per andare in bagno.",
    "752111e9d1d5c889496fe00effac2ff4"
  ],
  [
    "Dove la controversia politica è seria, il Senato ha indiscutibilmente altri metodi per prevenire le nomine di recesso.",
    "1fe6bc8638b924fb6cd7eadc6e53094a"
  ],
  [
    "Quando ero più giovane, io e la mia famiglia abbiamo vissuto in Sudafrica per un periodo di circa 3 anni.",
    "dbef0032b3702e2b5ccdfe314a0699cf"
  ],
  [
    "Non so, mi preparerò fino a quanto tempo eh.",
    "4616e4497730f70a999daaa7ae46fe6d"
  ],
  [
    "In questo programma di servizio nazionale, forniremo più del doppio degli slot per le persone prima che vadano al college per essere in servizio nazionale rispetto a quanto mai prestato nei Peace Corps.",
    "5f1d19f6ed6781b0b1f3d2588162d701"
  ],
  [
    "«Prova «1408106526\" per una serie di villaggi sulla scogliera.",
    "d5a7397a55a26340b582a1530c289f16"
  ],
  [
    "L'aggiunta al Royal Ontario Museum di Daniel Libeskind, il remake di Frank Gehry della Art Gallery of Ontario e l'espansione distintiva dell'Ontario College of Art & Design di Will Alsop sono tra i nuovi pezzi forti della città.",
    "029b917612d72c8ad4c13ccc6a0ff5ad"
  ],
  [
    "Uno di quegli hamburger che non puoi mettere giù finché non hai divorato fino all'ultimo boccone.",
    "3b03a03597d36a5b93830b8c3f4e9366"
  ],
  [
    "Il principe Houssain non poteva vedere questa divisione senza ammirazione.",
    "de3e0107d71f3051ec53498b331bdc8e"
  ],
  [
    "Umm senti, ti stai avvicinando un po' forte.",
    "61966a2e2d37c04c930d41a560252bf9"
  ],
  [
    "Tusshar Kapoor lo sta pompando",
    "38449a15d2055b9e7f149990d0d55fd7"
  ],
  [
    "Questo test utilizza onde ad alta frequenza per fornire immagini del bambino in via di sviluppo",
    "45d2879893a9604c24547f9cf8a4229c"
  ],
  [
    "Cosa è successo alle due formiche che hanno litigato su un sedile del water?",
    "563a0bb56ec60c8028a1f4a814f70c82"
  ],
  [
    "Attualmente, il giorno successivo alle 19:30 mi sento quasi completamente tornato alla normalità.",
    "7916d483062cbaff304faee61ef3cfcb"
  ],
  [
    "È una sensazione che conosco",
    "7024c15c14f31d6393ef274a626d7401"
  ],
  [
    "In primo luogo, la Recess Appointments Clause è un metodo sussidiario per la nomina di funzionari degli Stati Uniti.",
    "6254ae126f0ac976828111e4549bf0ba"
  ],
  [
    "Vuoi che sia un sottomarino di insegnamento cristiano o un rifugio sicuro per i cristiani.",
    "01dcc55d3e020452fac0a3ddfbe9a04d"
  ],
  [
    "Haha yay cinese è finito, il cinese di oggi è stato casuale ahah!",
    "c215793e09dd7dbecdac8779975dad57"
  ],
  [
    "Ma la cosa più importante che possiamo fare è riaffermare che il controllo delle nostre scuole appartiene agli stati, alle comunità locali e, soprattutto, ai genitori e agli insegnanti.",
    "b082830fd3ccf36f0618a556873c7ca4"
  ],
  [
    "Riconosci i sintomi della depressione.",
    "6621f00658564dd273f7d6b1967dbdb1"
  ],
  [
    "Durante il suo periodo a Parigi, Wollstonecraft si associò principalmente ai Girondini moderati piuttosto che ai giacobini più radicali.",
    "0176cfc8ccfd899a6aca9c69af0f9d0a"
  ],
  [
    "Le noccioline erano un bel tocco e nel complesso mi sono divertito.",
    "7958f4ffbc25dd02214e3f8691921c7a"
  ],
  [
    "C'erano topi dappertutto e nient'altro che topi.",
    "0be49fcc9ab1bc31e20d132ce08df780"
  ],
  [
    "Ok, mi sembra di parlare con Lassie.",
    "1f6663edcea6a79e79b5e24e7ce22092"
  ],
  [
    "La fredda superluna sta per salire sopra New York",
    "09abfdf86440b6e39845b3d4d521443f"
  ],
  [
    "È iniziato nel 1986 come Summer Solstice Fest di 20 persone a S.F. s. Baker Beach; nel 2008, 49.599 sono andati, ma in un posto diverso",
    "018f98dfcf7ce5dc44f3fe06aa35b512"
  ],
  [
    "Che musica ascoltano i polli?",
    "4e8196384b7ceea69cb0f6efcc6621d2"
  ],
  [
    "effetti personali a Casterbridge la mattina in cui siamo partiti; e il suo è stato l'ultimo",
    "c9e94b82467577eb10014858d935fbe2"
  ],
  [
    "Qualcosa sul suono della ghiaia che crea l'atmosfera",
    "344c0b0bdb288eaa591d38d221a01e63"
  ],
  [
    "Riteniamo, in primo luogo, che la legislatura dell'Arizona, avendo perso l'autorità di disegnare distretti congressuali, sia in grado di contestare la costituzionalità della Proposizione 106.",
    "d9ebd893bca29a09c79a193864bb578e"
  ],
  [
    "La scienza continuerà ad aumentare, a prescindere da ciò che avrete, finché avrete l'oro.",
    "ef9e4939016d59639d07b9d9657a4993"
  ],
  [
    "Sarò un po' in ritardo, scusa se ti faccio aspettare.",
    "5536e4049693eae386153ab5738bac4c"
  ],
  [
    "Questo non può essere uno di quegli espedienti di Washington che ci fanno fingere di aver risolto un problema.",
    "8899127d35bf3bcebdac1499e464877f"
  ],
  [
    "Tieni traccia dei tuoi progressi verso un obiettivo.",
    "1e943d361cf455ed3afb1883930c5dbd"
  ],
  [
    "Ma in realtà non è così.",
    "4848c5177f2ed44bd84dd425f3f857dc"
  ],
  [
    "Ma il sagrestano immobile, in modo che i giovani pensassero che fosse un fantasma.",
    "137706e836572d1243c04dae58a40196"
  ],
  [
    "Quindi aspetta, qual è il problema qui, posso fare sesso con te, ma non posso toccarti?",
    "eb5740d37fb5c7f9d4a341cb6088aae0"
  ],
  [
    "Ketan Parekh ottiene la cauzione a condizione di rimborsare i depositanti del MMCB",
    "a4d84eeaa69f19fbba54ce7654ad22fa"
  ],
  [
    "Svitto, uno dei 23 stati chiamati questi che oggi compongono la Svizzera, era uno dei 3",
    "fb68ddb9e8e87cf158a74b876fb26fc1"
  ],
  [
    "Perché le sirene indossano conchiglie?",
    "bad3d690dc416071b6fa82378d33c82b"
  ],
  [
    "È il vento e nient'altro!»",
    "ccbd871c4b3c892cbae28498374ad721"
  ],
  [
    "(Uno che parla) su di lei piace il modo in cui pop",
    "b8dcba4057fc5ef7ac30a12cd816d7e3"
  ],
  [
    "Questo non ti fa venire voglia di cadere",
    "fb713b37f4b9aaa5902cc2efad4bce21"
  ],
  [
    "Non c'è malattia, fatica o pericolo",
    "608050689f18ce5a4b51ee344343044c"
  ],
  [
    "Fai una passeggiata quotidiana nel tuo quartiere o unisciti all'associazione di quartiere.",
    "6bc3aec94f1908bdfa78a7b9850de035"
  ],
  [
    "Non agire in modo disinteressato o aggrottare le sopracciglia.",
    "41427bbec721bb038a793dc8a9168c0d"
  ],
  [
    "Kristin Baker è stata la prima donna ad essere nominata Primo Capitano del corpo di cadetti di questa scuola",
    "a7c48675097811a489411f1cc47743e8"
  ],
  [
    "Sì, non è altro che un paese",
    "ddbcd7f7c6496e36079326203b9062c2"
  ],
  [
    "Potresti lanciare un sasso da un capo all'altro",
    "17771d2800deeee30ba9faad1cded271"
  ],
  [
    "Il fratello Julian è intrappolato da Miss Alice in questa commedia del 1964 che Albee definì un «melodramma metafisico»",
    "782fdbca6e445f54942f1939a5759f8a"
  ],
  [
    "Offrigli informazioni su di te.",
    "69f661e762fb451c523d2d6f37bc0c5d"
  ],
  [
    "Le Cinque Terre, 5 villaggi di pescatori della Riviera Ligure, si affacciano sul Mar Ligure, un braccio di questo mare",
    "1bbbed49d97f2491c0295c680cbf2049"
  ],
  [
    "Ha afferrato la prima dolce cosa che gli ha dato l'occhio",
    "c640822e88b441677b8f0143733b4b0f"
  ],
  [
    "Nel 1882, l'imperatore di questo paese stabilì l'Ordine del Doppio Drago per gli stranieri.",
    "5c03ee8b349232c1382d4a707560911e"
  ],
  [
    "Puoi aiutare te stesso e il tuo ex a far fronte scegliendo di concentrarti sugli aspetti positivi.",
    "1b865de6eef2c35129297658c506af02"
  ],
  [
    "Non solo perché voglio, perché devo, mettere la squadra su di te",
    "fc2b949485c5de0f02cb14c955eaf11e"
  ],
  [
    "Avrei dovuto vederlo arrivare, avrei dovuto vedere i cartelli,",
    "f6e659bad46534c01ccf1dff40e37b5e"
  ],
  [
    "Alla vista di te in piedi con striature sul viso",
    "fbd42a8b8f0e5ed2e487652987caa4ea"
  ],
  [
    "Segui il tuo cuore e non arrenderti,",
    "14cedbc0084443b664511a267b665d61"
  ],
  [
    "Chiamato il «salotto d'Europa» da Napoleone, è stato il cuore della vita veneziana per oltre 1.000 anni",
    "94ae5a05fb8a01ecc62d9d8671394e29"
  ],
  [
    "E tu mi stringi ",
    "0c1644248ec00440d2e572ea76ef67d5"
  ],
  [
    "E ora la festa è finita,",
    "135f87753533828c8496f6128440bd1c"
  ],
  [
    "Lo prendo con calma",
    "63087a478bc4379b0f403d1fdb9ee41e"
  ],
  [
    "Volevi morire?",
    "5d2727e96c1e52e95f24a788400823ea"
  ]
]