[
  [
    "Dopo tre giorni di ricerca, hanno trovato la capanna.",
    "36dfa84aa5e988c1a31cef0df3ddb1d2"
  ],
  [
    "Ok, due, tre anni di affitto, utenze, cibo...",
    "f10b66a732f3733122cfef9ae036475c"
  ],
  [
    "10 specie in via di estinzione per le strade di Toronto",
    "9aae3579bbce15594317a406099fd664"
  ],
  [
    "All'inizio di questo romanzo di Dickens, Pip incontra un detenuto evaso che minaccia di mangiarlo",
    "0997eb425f84307b6b2d8fec0a7b95c1"
  ],
  [
    "Mia moglie dice che ho parlato per me.",
    "9b87e9b711cec13ffa7b9e1b36367657"
  ],
  [
    "Rattleborough, mentre «Old Charley Goodfellow» era in termini intimi",
    "058604109c74db847efbde22eaf52339"
  ],
  [
    "La mia collana mi gocciola lungo la spina dorsale",
    "002a03b4da096fac9c8f8a42d1b86360"
  ],
  [
    "Il tribunale distrettuale non ha commesso errori quando ha scoperto che l'ordinanza era discriminatoria facciale nei confronti del commercio interstatale.",
    "66fc77c7fd50c116bd9b6f7fd72a4805"
  ],
  [
    "Ho visto un video su youtube intitolato «[The Real God: An Epiphany] (e la versione è che quando si tratta di religione, Dio è effettivamente il credente, quindi quando prendi in giro Dio, la persona lo prende come un insulto a se stessa.",
    "1d8ad90c69d31408fbcbfa0f0962cf87"
  ],
  [
    "S.. s.india andrà a disegnare la serie dopo molti anni in terra sudafricana..",
    "484c25dc257f77c9d9175916812b4583"
  ],
  [
    "Ora chiariamo alcune cose.",
    "f2d76a43aea923a256b43ec900114468"
  ],
  [
    "Vola con i Demon Slayers.",
    "bc391003bdf35b22fe6e1f8efb0db672"
  ],
  [
    "È nato il 22 gennaio in alloggi a Holles Street a Londra.",
    "bb1414e80ef814ff942811edecca1283"
  ],
  [
    "Consiglierei quelli a base di frutta fresca, sono deliziosi!",
    "e07d84e54f95a5e2e3de5da87d39e425"
  ],
  [
    "Le cose non sono come sembrano.",
    "9b30403a1a15ba933670f257f45963b9"
  ],
  [
    "Stavo solo ascoltando attentamente.",
    "a8c5d2bb2a783979384c4bd6b67f34fa"
  ],
  [
    "Chiusure di percorsi e strade di Santa Claus Parade a Toronto",
    "4a152237dd7c2dcd732fd1a1dccf4a30"
  ],
  [
    "Questa attrice «Alien» ha recitato nella commedia del 1996 del suo amico di lunga data Christopher Durang «Sex and Longing»",
    "78f2c18082bd33e51c4bdabfcecf7e4f"
  ],
  [
    "Ho delle battute sulla disoccupazione, ma hanno bisogno di un po' di lavoro.",
    "601b2eb5b63ccc9e7e927c7c35b91b09"
  ],
  [
    "Il suo ragazzo torna a casa e ci sediamo e parliamo per un po'.",
    "512337b1bd5cd51b78030926e31e803e"
  ],
  [
    "Mangiamo, dov'è il tuo piatto?",
    "445ff4c18d7225efddb9396bff7e4813"
  ],
  [
    "Questa lettura è coerente con lo scopo del Relation Back di bilanciare gli interessi del convenuto tutelati dallo statuto delle limitazioni con la preferenza delle regole federali di procedura civile in generale, e della regola 15 in particolare, per la risoluzione delle controversie nel merito.",
    "5895d2fd38f6ce06fc9ddf0119cccc5d"
  ],
  [
    "**Modifica 2: ** Il mio esempio di AP fa schifo, per favore non lanciarmi sassi.",
    "c89519feb0a7bfa0cfe5d74eb4d7c2d6"
  ],
  [
    "Aiutaci a chiedere a hui shi she quante le sono totalmente intatte.",
    "13acfae757bb3bb74d3d8c8a658dcd44"
  ],
  [
    "Includono un uomo che ha diretto la logistica e i finanziamenti per gli attacchi dell'11 settembre; il capo delle operazioni di al-Qaeda nel Golfo Persico, che ha pianificato i bombardamenti delle nostre ambasciate in Africa orientale e della USS Cole; un capo delle operazioni di al-Qaeda del sud-est asiatico; un ex direttore della formazione di al Qaeda campi in Afghanistan; un agente chiave di al Qaeda in Europa; un importante leader di al Qaeda in Yemen.",
    "951bffd34d4ac97a39a1f0bce065330b"
  ],
  [
    "Informi il medico se sospetta di avere la PPD.",
    "eef91d8aa970d9023c1a01c95f491608"
  ],
  [
    "Situato nel quadrante superiore destro della cavità addominale, poggia appena sotto il diaframma, a destra dello stomaco e sovrasta la cistifellea.",
    "93a4c015201471585f5e03252592c2b5"
  ],
  [
    "Non pubblico spesso recensioni, ma devo solo far sapere alla gente che fantastico ristorante è questo!",
    "d49515523b273fa96f7c7f4d60a0c837"
  ],
  [
    "Riesci a immaginare qualcosa di più crudele e ingiusto di questa condotta?",
    "fc0f11c5795e2c5bd4062326a118ff61"
  ],
  [
    "Ora esci da qui! Ehi Ross.",
    "6dfa92b49ba2ef34b109d98eaf9727cf"
  ],
  [
    "Nuove straordinarie aggiunte in arrivo all'Eaton Centre",
    "b83402e7ce845ea04bfa339a527880ec"
  ],
  [
    "Nella contea di Park, 30 miglia a nord-ovest di Pike's Peak",
    "ba43c84542187c87057609a2d3d941d5"
  ],
  [
    "Il tizio che ha portato una compagnia aerea in tribunale per il suo bagaglio smarrito ha perso la causa.",
    "ed62efeacaea3faea6372e186ceb6c59"
  ],
  [
    "notte in barca aperta su un mare mosso, piuttosto che escursionisti nell'entroterra",
    "fde9bca7d27827bdd84fb9e8bb461384"
  ],
  [
    "Sì, mi sono scatenato nel 6, 6",
    "9c6e017aab0e2a3191270f5b71657494"
  ],
  [
    "3. Misure adottate da PlayWood per proteggere la segretezza del suo concetto",
    "d9db84d7951630e6dda131bc27c051ae"
  ],
  [
    "«Argentina» e «pianificazione a lungo termine» sono davvero una specie di ossimoro.",
    "f3d3322031ce1a16ecfa918e84589f67"
  ],
  [
    "Hahaha scopre che mia nonna non cucina, quindi devo comprare la cena per tutti!",
    "7c59ce740688b6cca473e9e540079bd8"
  ],
  [
    "Frequenta una scuola come Bruce Randolph a Denver.",
    "731ca17ba17e67e9c7b4a33de1d4ae60"
  ],
  [
    "Affronta un familiare negativo.",
    "ba4c1cfc1401b149af1775a7f5412428"
  ],
  [
    "Anarchismo verde (o eco-anarchismo) <ref>David Pepper (1996).",
    "1dead6b9d5a0f43a990567fda6c922ff"
  ],
  [
    "Nel complesso, fanno un buon lavoro con le loro paste fatte in casa, ma le salse, ecc. Hanno bisogno di lavoro.",
    "5578be278eba1a2e7bf9ac0eb59808f8"
  ],
  [
    "Il Re impallidì e gli altri Principi rimasero silenziosi e addolorati, perché nessuno poteva negare che questo fosse il pezzo di mussola più meraviglioso che si potesse trovare al mondo.",
    "aa179cdf9f1e2cd721be8bfc0e028380"
  ],
  [
    "Voglio dire, non vivremo più insieme?",
    "99ac92726107003c3510b957406e0bc4"
  ],
  [
    "Pussy Riot guiderà la Danimarca Pride Parade per il 2015",
    "9605c2bbcf860721bc56d6dfcc686c7c"
  ],
  [
    "È di Brooklyn, ha un dottorato di ricerca in fisiologia ed è la mamma di Deryk",
    "89ec93b2fdcfcef31b96dd7302bb6245"
  ],
  [
    "Come si fa a mettere a letto una donna grassa?",
    "ad435f2dc0d02ef253092f3e7833472c"
  ],
  [
    "Era montato su un animale bello e forte, del valore di cinquanta",
    "c2b851050c188b9d28d06d284388ce43"
  ],
  [
    "Il Commonwealth sostiene che il NRC ha agito in modo arbitrario e capriccioso quando ha incanalato le preoccupazioni del Commonwealth in un regolamento generico senza alcuna assicurazione che il risultato della regolamentazione si sarebbe applicato ai singoli procedimenti di licenza per gli stabilimenti Pilgrim e Vermont Yankee.",
    "66a181d06ce0cde74e3fc8c8633eeb32"
  ],
  [
    "Mentre scarica il divano un'intera famiglia da una delle case si precipita fuori e inizia a urlarci contro che stiamo scaricando.",
    "0520478c5f384679fd7d07c2600d158e"
  ],
  [
    "Dopo il farmaco sarà in grado di mangiare.",
    "59047fe46eaaceb2530d5293a44b46db"
  ],
  [
    "Avvicina il potere e il processo decisionale alle persone.",
    "9f5f1876dfea808377c000c692c2ca3a"
  ],
  [
    "Guarda sempre la seconda schermata commerciale.",
    "34027ebb175eba2c98beaac787f4f46a"
  ],
  [
    "Ha viaggiato con la squadra produttrice dei giochi di strada e ha imparato la complessità della regia del baseball per la televisione dai veterani del settore Joe O'Rourke di Boston e Bob Hiestand di Los Angeles.",
    "fe5ff14b384785ef919052f9352dc2f7"
  ],
  [
    "Sarei molto più disturbato se un addestratore volesse affrontare un nuovo cane senza fare domande.",
    "1457149400d3df1c2a6962a6fa56b6cb"
  ],
  [
    "Le persone nelle case di vetro non dovrebbero lanciare pietre, Dick, ha detto Jaqueline.",
    "59375fd4ad37b74009fc0ed330227c4a"
  ],
  [
    "Vado a farmi le valigie!",
    "f94d0c09a9711142b801043528092462"
  ],
  [
    "La lista di Naquibullah: Una cospirazione per Koirala",
    "067bbf359b62c822377a4def190a0458"
  ],
  [
    "È ciò che viene normalmente trasportato in un secchio di metallo chiamato secchiello",
    "393ff71f240a425c1e66ce85f8401148"
  ],
  [
    "Cosa ha detto il francese quando è inciampato dalle scale?",
    "56ac57dc6c723740d01fd83035340930"
  ],
  [
    "memorandum a beneficio della mia famiglia e dell'umanità.",
    "e54b754ccc86fb7c9e91fb8b2d63776a"
  ],
  [
    "Sto picchiando la fighetta come Michael, la chiamo Dirty Diana",
    "d061a512c6a052b6c3cf71a55e5bf562"
  ],
  [
    "L'NC-Stat «è composto da un dispositivo portatile a batteria e da biosensori monouso monouso che vengono posizionati sul corpo del paziente per rilevare le neuropatie». Id.",
    "3b84a0d15192e0614e0d721cb2f50682"
  ],
  [
    "Meno vicini = meno problemi.",
    "ff2f6ae37dd711dfb4276953391d4279"
  ],
  [
    "Accedi subito al tuo account e controllali.",
    "b68b60aa0dbe5273de7966931937fed8"
  ],
  [
    "Andrò in qualsiasi parte del mondo per aprire nuovi mercati per i prodotti americani.",
    "a8263cad1db4ef88ad9683ca5f9c0c8d"
  ],
  [
    "Scegliete una buona location per la vostra tavola calda.",
    "3dabf97c2329c72fd8b2d7cc82c4c807"
  ],
  [
    "Nel 2015, quasi mezzo milione di liceali e oltre 34.000 colleghi hanno giocato nelle squadre di baseball delle loro scuole.",
    "87e26454ae1bd7887b702a75da128ba8"
  ],
  [
    "Inoltre, non sono affatto un fan della nuova tendenza nelle catene di ristoranti di avere il computer elettronico per gli ordini al tavolo.",
    "7d01c748452d13d1ccb34effa451f4ee"
  ],
  [
    "Quando arrivò la primavera, e tutto fuori era verde, l'orso disse una mattina a Biancaneve: Ora devo andare via e non tornare più per tutta l'estate.",
    "c62698b058be1e2be193c95042839c2c"
  ],
  [
    "Ok, siete liberi stasera?",
    "693fbf6fd1263c4d64d9c9f61beee570"
  ],
  [
    "HC chiede a PUDA di presentare la dichiarazione dei redditi",
    "407a38e8e8904ecc625f559461dc2230"
  ],
  [
    "Preferendo andare dove la pioggia si trasforma in neve, ha svernato a Schruns mentre scriveva «The Sun Also Rises»",
    "df3820dc0d388ec8e684795c756521ed"
  ],
  [
    "«È ora di uscire a rapinare», sbadigliai.",
    "8f1122b0c1830b2251d6d83af10c02e3"
  ],
  [
    "Questa domanda ho concluso di non sentire, e ho chiesto se aveva qualche idea",
    "9ff55eec2ffd8329d04657e950635189"
  ],
  [
    "Devo andare, andare, andare duro!",
    "0decdae3db73804f4494926d54c2bab6"
  ],
  [
    "Questa conclusione deriva dalle disposizioni della legge, che preservano e limitano specificamente le autorità governative statali e locali tradizionali.",
    "de318ddf1208a6335742f5ca256d35c7"
  ],
  [
    "So che fa schifo e fa caldo, ma indossa il tuo DANNATO DPI!!",
    "baea42ba7ffa24935f9c575b59188824"
  ],
  [
    "Ma penso che forse in parte perché ti riprendi?",
    "e9aed4fd24bfda7af0e99223aae49756"
  ],
  [
    "I membri di quest'Aula sono persone pratiche e so che non si risentirà di qualche consiglio pratico.",
    "018fa56f7cf268b231f70063e24d3deb"
  ],
  [
    "Giudica il livello di abilità del tuo nemico.",
    "4c847fc4acfc0608ea8b0f9a07a32edc"
  ],
  [
    "Il pensiero economico di Gandhi non era d'accordo con Marx, secondo lo studioso di teoria politica ed economista Bhikhu Parekh.",
    "228b3de2e19acc292f51903e36edef00"
  ],
  [
    "Una volta che ho rotto la parte superiore e ho scattato una foto, mostrata qui, sembrava un po 'di luce sul contenuto.",
    "f4a624660af847533c9c95159b534e87"
  ],
  [
    "Ma l'orso cominciò a parlare e disse: Non aver paura: non ti farò del male.",
    "dbe71aa7bb542b621b9df6f374c77522"
  ],
  [
    "Mi dispiace, per l'ultima volta, perché non siete di nuovo insieme?",
    "3e3f9f5705b1cb7aecbddb77d5532803"
  ],
  [
    "La battaglia della pizza si riscalda a nord di Berlino",
    "ef7ca322cb7ecd2de2ad8b876e5969a4"
  ],
  [
    "Questo tratto di erba strettamente falciata dal tee al green può essere dritto o ad angolo chiamato dogleg",
    "7004f8c23933661b8a005a529db69036"
  ],
  [
    "Perché Babbo Natale ha un sacco così grande?",
    "5d7209e5ca897d2580c504bd36bdb068"
  ],
  [
    "moglie, che amava andare a cavallo e guidare e gite all'aperto in una certa misura;",
    "1e0b456e13a45f28243978716e9d21d0"
  ],
  [
    "Weezy Wee roll con K, glock e MAC",
    "0cdbe0a9dc841f884ad58b9eec8fdf2c"
  ],
  [
    "B. I querelanti possono chiedere un ricorso ai sensi dell'HAVA?",
    "ba2470000f93984db510da9955990041"
  ],
  [
    "Non avevi idea che quelle ragazze fossero fidanzate quando ti avvicini a loro e ti sei ancora fatto nuove amicizie.",
    "e8580923536b97b7e20f692301897066"
  ],
  [
    "Hahaha omg qual è il nome o la camera da letto per le strade HAHA.",
    "2beda6c156e830c988f5e63812ae9d20"
  ],
  [
    "Nelle migliori tradizioni della nostra nazione, gli americani decisero di sistemare le cose.",
    "6adf4ff5002fe9c525fcb7291cf9173f"
  ],
  [
    "Aggiungi tutti i tuoi punti sopra.",
    "ec5d56daf9dbba761e5e89aa21c405f9"
  ],
  [
    "Riapparvero mortali rivolte religiose in numerose città, con 91 nelle sole Province Unite di Agra e Oudh.",
    "42e9945e5060e990704079ac0ed1bdf4"
  ],
  [
    "(Di solito vinco comunque - vergognosamente)",
    "de893efc871f9c19ef6282db052ec555"
  ],
  [
    "Abbiamo sofferto così tanto male insieme, e ci amiamo così tanto, disse il Principe; e lui insisteva per tornare a casa per la carrozza con i sette cavalli, e lei doveva aspettarlo lì, sulla riva del mare.",
    "b2cb00fe8d9d32f59ca8fa1f9513329c"
  ],
  [
    "Ok, se non è questo tizio, sarà qualcun altro!",
    "e3f42b802e876526f5edfd66d7ad9080"
  ],
  [
    "Jharkhand bandh inizia in mezzo a una stretta sicurezza",
    "f21a9e41d98bef1f0f7fd4990edf93a0"
  ],
  [
    "La bandiera degli stati federati di Micronesia ha 4 stelle su sfondo blu, il blu sta per questo oceano",
    "405b23e04441fdec7b0fb4dce66cbd8f"
  ],
  [
    "Super Bowl: 30 secondi clip di uomini che corrono tra gli spot pubblicitari",
    "8ae697d9fa9ebce3c7f4cdd7082b9c7d"
  ],
  [
    "apparve ben noto, e dove il suo comportamento originale divenne di nuovo",
    "1c7683fcd25072cb7c31eba2ac65a821"
  ],
  [
    "Ora il mio gioco sul ghiaccio è superbo così quelle zappe possono succhiare il mio verga",
    "8e0e1eed0862fe93cc2862477de8405c"
  ],
  [
    "Il tribunale distrettuale ha concluso che i querelanti non hanno soddisfatto il requisito del pregiudizio di fatto perché le loro presunte lesioni, la perdita del lavoro, non si erano effettivamente verificate ed erano quindi solo ipotetiche.",
    "9d3b2212283eb750a401f08c30a02928"
  ],
  [
    "Ecco perché non mi piace Mvc3:",
    "c13c139f42f1df4a5a7c1057792adc60"
  ],
  [
    "Faremo dell'America il grande paese più sicuro della Terra.",
    "cf310c3c9c21b5bfd5c288b919473d2d"
  ],
  [
    "Inizia a insegnare concetti matematici di base con l'aiuto dell'associazione dei colori.",
    "4dbf4e07a7e613d54a7b30bafb48bf74"
  ],
  [
    "Questa disposizione è talvolta interrotta da incidenti geografici, in particolare i burroni del fiume Don.",
    "2f2762292fba778e0c0d452606b3394a"
  ],
  [
    "Credo che questo sia un ristorante piuttosto nuovo.",
    "d11f0b1b0d5c99bc4bafac94da5f288d"
  ],
  [
    "Ha preso rapidamente una decisione, mentre Dick stava mettendo insieme le sue cose.",
    "508a7437fefc2f216ef958d15793582c"
  ],
  [
    "Ok, quando giochi a una macchina e non ha pagato, un lurker aspetta che tu ti arrenda e poi...",
    "20f9f00560b6a905444ab3408e9be57b"
  ],
  [
    "La Camera adotta una mozione contro la saffronizzazione",
    "0be4c68fc6b44a1fdc545ad8b5ae4df0"
  ],
  [
    "Il 29 maggio 1963 Ann-Margret cantò alla 46esima e ultima festa di compleanno di questo famoso uomo",
    "005b49293e721cac579aaeb420ba3c2b"
  ],
  [
    "Mi piacciono le lunghe passeggiate, soprattutto quando sono fatte da persone che mi infastidiscono.",
    "02b4e6d01d5752662049021b063e111f"
  ],
  [
    "Non poteva più giocare al Wold",
    "7c0ce939de00c68118980a4e781f152c"
  ],
  [
    "Phelan avrebbe inviato un'e-mail, e in un'occasione una lettera fisica, a Dindyal chiedendo che il denaro fosse ritirato, e poi Dindyal avrebbe ritirato il denaro e lo avrebbe inviato a Phelan.",
    "9a00168b9bc6b111d2850906892a1fbb"
  ],
  [
    "Quindi, se uscissi con una celebrità di serie B, poi basta dire il suo nome e sottolineare perché questa persona era pazza o perché non ha funzionato.",
    "553f98299ac4a42f3106986c031ab4d1"
  ],
  [
    "Inoltre, potremmo essere interessati a un prestito per la ristrutturazione della casa.",
    "9b710f34bbcc109fb45f1b4bdf9fe565"
  ],
  [
    "Si tratta di promuovere il successo dell'America.",
    "beccc73109fd496ae6e5e46cfd274790"
  ],
  [
    "Esprimi le tue esigenze ai tuoi cari.",
    "7f95ef80a597b587a93b0892ccc5eb1f"
  ],
  [
    "L'Anno Internazionale della Luce 2015 ha celebrato il 1000° anniversario dei lavori sull'ottica di Ibn Al-Haytham.",
    "4baff014dbf00b17ebdb72bcd562d379"
  ],
  [
    "Quando ho gentilmente chiesto a riguardo, la signora è stata scortese e la sua risposta è stata buona, chiunque abbia fatto l\"apmt ti ha citato male.",
    "db91085ad66e829ab9224e6751435f72"
  ],
  [
    "Ed era allora — stanco — di me?",
    "04e04c32454dfcaaf572f050a37bb15a"
  ],
  [
    "Non è quel tipo di anniversario.",
    "2d0596ce217651e8fa35b820c5515282"
  ],
  [
    "Sonia visiterà presto le aree colpite dalla siccità",
    "4a1d3bc492e37064b79d1d68384c4e46"
  ],
  [
    "Più tardi senatore degli Stati Uniti, nel 1962 fece un famoso viaggio di 75.000 miglia",
    "078ec6501474c399d6609d90feaca3b4"
  ],
  [
    "Sarai lì tra 5 minuti, in caso contrario, leggi di nuovo.",
    "a5ce8e38f99f356bebe2f7f883b54ba6"
  ],
  [
    "Chi al mondo può essere l'uomo?»",
    "07b8389205a81b7b390e24d4b67607b1"
  ],
  [
    "Ma questa città non è una schifezza, ma una città fantasma",
    "78b3c52f7d6b61154211e27f13e3751a"
  ],
  [
    "Pacific States Telephone & Telegraph Co. contro Oregon, 223 U.",
    "a75de3679d695810b7a9afa944b96225"
  ],
  [
    "Lo stesso vale quando stai cercando un'università in cui prendere il tuo dottorato di ricerca.",
    "dff032fcc48f1e888c87eab231a7a756"
  ],
  [
    "Oh grazie mille.. ho già comprato 2 uova..",
    "74382604ea9b17a5c47d62d2401f25c2"
  ],
  [
    "Le nostre alleanze più antiche in Europa e in Asia sono più forti che mai.",
    "930e20a9185a7166bf7fd446c0771b80"
  ],
  [
    "«Unisciti alla Feingold Association.",
    "26614f892c87a77d82c650adf1f4613f"
  ],
  [
    "Il frammento continentale Australia-Nuova Zelanda del Gondwana si separò dal resto del Gondwana nel tardo Cretaceo (95-90 Ma).",
    "81b17f9955f68593c8714f8815d25286"
  ],
  [
    "Da lì ho controllato il loro sito Web e ho deciso di contattare la spa su Yelp.",
    "6d10cc4311fc41c32c808dfa466c064b"
  ],
  [
    "La pecora con le corna d'oro ordinò che il suo carro fosse preso, e un attimo dopo apparvero sei capre, imbrigliate a una zucca, che era così grande che due persone potevano benissimo sedervi sopra, ed era tutta foderata con cuscini di velluto e piumino.",
    "fa2f8b0ef6e09d0f14cad4e67df0b8ad"
  ],
  [
    "Ehi, forse intendevano scrivere: 'Tranquilla, stronza'.",
    "8056a98e6d6f774111c526c87d3a78c6"
  ],
  [
    "Uniqlo conferma il suo arrivo in Svezia",
    "39ddce3227222a7d0342128b98b6f1c6"
  ],
  [
    "Personaggio del titolo di un film di Woody Allen che diventa famoso come il «Camaleonte Umano»",
    "8e90c726f68ac292e15ac85306c4722b"
  ],
  [
    "Pomodoro: ho visto il condimento per l'insalata.",
    "6d42f24bc7ad501fcaf20ba74450ddd4"
  ],
  [
    "«Oh... la trotterai tu stesso?",
    "564cf23f6a5f280410eed5a3d96b700f"
  ],
  [
    "Big O know the deal, lui quello che mi ha mostrato",
    "38c34bb9ec7dd0c7f7771a9a0d144459"
  ],
  [
    "Dal verbale risulta che la mozione di appello per un giudizio sommario sulle molestie motivate politicamente e le richieste di risoluzione è stata presentata un giorno dopo un termine imposto dal tribunale distrettuale, dopo che il tribunale aveva già concesso due proroghe di tempo per presentare la mozione.",
    "36d7ef72e594fe12eacdf1be72ed0668"
  ],
  [
    "Cerco di contrastarlo essendo umile, ma mi dà davvero fastidio che questa parte di me sia così preoccupata di impressionare le persone.",
    "ca260c49969acc55ee341c29934b891a"
  ],
  [
    "Non devi presentare?",
    "a0353d865e90f95e8649428cae898e66"
  ],
  [
    "Abbiamo già fatto di più per promuovere la causa della riforma dell'assistenza sanitaria negli ultimi trenta giorni rispetto all'ultimo decennio.",
    "31f5f864b22f764915c32d431af5af4e"
  ],
  [
    "«Ottieni almeno il livello 30 di estrazione mineraria.",
    "534198caea69c2c57d7eb1646533b9ff"
  ],
  [
    "Tuttavia, nella maggior parte delle specie è diviso in lobi destro e sinistro; eccezioni a questa regola generale includono i serpenti, dove la forma del corpo richiede una semplice forma simile a un sigaro.",
    "ba7779cea90706597a284605f726ff6d"
  ],
  [
    "Questo posto è autentico quando si tratta di pub irlandesi.",
    "4ef93a8b35cbc745419c19ad03f21405"
  ],
  [
    "Ora ti prego di perdonare non solo me, ma mio figlio Aladino.",
    "f69d42900172d05109c63c31d6604cac"
  ],
  [
    "Che vuol dire che andrai a Londra?",
    "39f3fa722404f7720f7a8ea021427560"
  ],
  [
    "12 concerti imperdibili in Germania a luglio",
    "2b95061b1cc265ff274c0ec0addbdfe2"
  ],
  [
    "Questa donna che saccheggiava tombe in 3D ha fatto spot pubblicitari per Sci-Fi Channel",
    "df6cc54a40c7b8d3df6a5b9a7bb8f4e8"
  ],
  [
    "Semplicemente non sono ancora andati male.",
    "fa5a8659a9742d43129a7a4ddbb9123d"
  ],
  [
    "il fatto è che, mentre si fa strada su questo thread, che alcuni",
    "0f72c062dac0d6dc905f70617531fc63"
  ],
  [
    "Baby, quando dormo, se è meno come sto sognando",
    "e83ee11578b360f88a1225f4ae4d7085"
  ],
  [
    "Nel caso di specie si tratta dell'eccezione che impone al governo di svolgere lavori interni se un confronto dei costi «dimostra che il governo sta gestendo o può gestire l'attività su base continuativa a un costo stimato inferiore rispetto a una fonte commerciale qualificata». Ufficio esecutivo del Presidente, circolare OMB A-76, per.",
    "26c1d7f1c3cdff25ed581c7cf8a99323"
  ],
  [
    "Se non riesci a dire alla fine della giornata di aver lasciato un'impressione duratura su qualcuno, non dovresti aspettarti un consiglio da loro.",
    "5b6c10c44924b0173eb0ede088dd62b8"
  ],
  [
    "Sì, peso dalle mie spalle!",
    "88a3d9d12ff7a9e49071c338d3efff47"
  ],
  [
    "Gli economisti indipendenti affermano che la riforma dell'immigrazione farà crescere la nostra economia e ridurrà i nostri deficit di quasi mille miliardi di dollari nei prossimi due decenni.",
    "52da58fe33991514450b9a34a258332d"
  ],
  [
    "Mantieni un contatto regolare con il medico.",
    "ded9e63a878ad9c390959237d3cfff32"
  ],
  [
    "Rigorosi tentativi di avvertire dei tornado sono iniziati negli Stati Uniti a metà del XX secolo.",
    "49dfbf6aca254fdd64a6913511e3fe44"
  ],
  [
    "Anche se questo posto va bene, ci sono molti altri posti dove trovare tessuto in città e da ora in poi porterò i miei affari altrove.",
    "202cb3860bf6d6f1119bf96dbf10c2e0"
  ],
  [
    "Lasciatemi trasportare a Gluckstein, lasciato lì incustodito, e se, entro tre giorni, non tornerò con i miei fratelli sani e salvi, a Vostra Maestà sarà risparmiato un dovere crudele.",
    "42cd2cd05b2aa32791a23638fcbceb0a"
  ],
  [
    "Non vivi in questo quartiere.",
    "a282bc4e26b6fe6b0743e523f5a06804"
  ],
  [
    "Deras avrà un ruolo chiave nei sondaggi",
    "7e256942cfb86fafbc3640500c60569d"
  ],
  [
    "Il prospero V secolo a.C. in Grecia è meglio conosciuto come questo",
    "dbbfe0165a3c0a1f9dd5097ff7b979bc"
  ],
  [
    "La mia ragazza pensa che io abbia una dipendenza dal gioco.",
    "e927fbb497575f7f2143b48e597152fb"
  ],
  [
    "che a volte con tempo asciutto».",
    "64c5e0f57ffb5095144df399a59a9cff"
  ],
  [
    "I 5 Elemantz per tutta la vita il mio uomo Timo",
    "7736f050706aba25efd79af38eebd492"
  ],
  [
    "Wilson ha commentato di essere rimasto colpito dall'aspetto e dalla qualità dei prototipi di PlayWood e ha sollevato la possibilità di lavorare insieme con un contratto di produzione personalizzato per produrre la linea di prodotti Thomas di Learning Curve.",
    "e114cc4f28e89049b7d4ae25d7e7802d"
  ],
  [
    "(Se sei australiano, probabilmente *è* la vocale in «letto»).",
    "96ee51fa55bb4f28d7b4b3ece71f756e"
  ],
  [
    "Ahah ma solo farti sapere lah!",
    "9107d4260c32503a568e319ee43a3f91"
  ],
  [
    "Per quanto riguarda l'istruzione, dobbiamo fidarci che gli studenti imparino se ne hanno la possibilità e consentire ai genitori di chiedere risultati alle nostre scuole.",
    "513e42393fb032aa18f5ddc09e916724"
  ],
  [
    "Copia e incolla il file 'tomo' dal disco 2 al tuo computer.",
    "8ef472d7bca4dacb5d0cb61fec3f1685"
  ],
  [
    "* They Lie We Die —biblioteca virtuale anarchica contenente 768 libri, opuscoli e testi",
    "a2a8409cf615b2cd9f6f7fb5ca814cb3"
  ],
  [
    "Per quanto riguarda il mio appuntamento, ha davvero eclissato tutto e le ostriche hanno alzato la loro reputazione...",
    "c1146a1e4b500405044afd484da90dba"
  ],
  [
    "Non era che il produttore di froci non fosse, forse, più irritato di sua moglie, ma che lei lo prendeva in giro, e che era dell'umorismo di molti altri, che amano le mogli per parlare bene, ma pensano a quelli molto importuni che lo fanno continuamente.",
    "5272445f9ddfea13a729eda287c1d3d4"
  ],
  [
    "Puoi anche prendere a calci chiunque tu voglia.",
    "22ca285871326d7a97459d6de8448952"
  ],
  [
    "Drake\\ Heritage Moments\\ ora sono una cosa",
    "4bc47d4b08ce19b83bd3dfc0f73370e9"
  ],
  [
    "Il primo di questi 85 saggi che sollecitavano la ratificazione della Costituzione apparve il 27 ottobre 1787 su un giornale di New York",
    "5f416876fd8187f06f2bc09c7acf81f0"
  ],
  [
    "Non ho intenzione di passare l'aspirapolvere finché Sears non ne fa uno su cui puoi cavalcare.",
    "c672d24fceb49588a87b9c84ba923343"
  ],
  [
    "che è stato tracciato con la stessa precisione in bianco abbagliante, sul terreno oscuro di",
    "8651efdaeb5d3af3047f48bdbe82bbca"
  ],
  [
    "Non sarò mai la tua chiave inglese",
    "c93a9d1c72bdce5221d6c6ae8037c70e"
  ],
  [
    "Ma secondo la logica di Harmelin, l'età dell'imputato è irrilevante per l'analisi dell'Ottavo Emendamento.",
    "ee7e6280189a6a4b7d3dcd01d497dd3b"
  ],
  [
    "Allora qual è la differenza tra diffrazione e fioritura leggera?",
    "827f83b4877680bb23f078ec900913bb"
  ],
  [
    "ciao sono un maialino, piacere di conoscerti!",
    "7ae04b3859a53dc7426fa47672549d9b"
  ],
  [
    "Alla fine, gli iracheni devono essere in grado di difendere il proprio paese e noi aiuteremo quella nuova e orgogliosa nazione ad assicurarsi la propria libertà.",
    "83b821f26055ad96548768994f672031"
  ],
  [
    "Crea una sfida per te stesso.",
    "000a177a7c1d0eee5e9963c8372a2b3c"
  ],
  [
    "* 17) Sulla configurazione del mondo (ككنننننااا)",
    "3f77cf272ec15c11830771c2e759ec41"
  ],
  [
    "Quello che ci hanno permesso di fare è stato trasferire quel biglietto per un concerto futuro.",
    "02651f218649ef528bf50ef284ef1260"
  ],
  [
    "Avendo osservato che la chiave dell'armadio era macchiata di sangue, provò due o tre volte a pulirla via, ma il sangue non usciva; invano la lavò e la strofinò persino con sapone e sabbia; il sangue rimaneva ancora, perché la chiave era magica e non poteva mai renderla abbastanza pulita; quando il sangue è andato via da una parte, è tornato di nuovo dall'altra.",
    "ead4c9a8d61f53be31a7dfa060ac25ba"
  ],
  [
    "Beh, va bene allora, immagino che non dovrei entusiasmarmi troppo per il fatto di averla appena baciata!",
    "8d353cb1f2f6567d275e498dea76ccc1"
  ],
  [
    "Leslieville ha finalmente il suo nuovo murale (e sembra buono)",
    "810ccd39daeb20a18676482e2c16376d"
  ],
  [
    "L'acqua dolce è difficile da ottenere; questo grande «mare» che forma il confine occidentale è acqua salata",
    "831452c454c10b51caf41fdf4436d85e"
  ],
  [
    "È già domani in Australia. \\ u005c",
    "0e373b2efda16787ec977980294f8e55"
  ],
  [
    "La parte del mio cervello che osserva si rende conto di quanto sia assurda l'intera situazione.",
    "a3d0472f17cc4da01d7851eb4aad55e2"
  ],
  [
    "Ha dichiarato che le parole della clausola «la pausa del Senato» non includono recessi che si verificano all'interno di una sessione formale del Congresso, cioè recessi intra-sessione.",
    "64799e4a6c522282d701e9b0e71bb3d5"
  ],
  [
    "Quello che non sei non ti rende quello che sei.",
    "278c4ad3cc3b6062b830bde3c4238d37"
  ],
  [
    "L'amore non è una decisione, è un sentimento.",
    "1a3efaf711c1cf93ee728cc272d9168f"
  ],
  [
    "Ascoltate questo, ascoltate questo.",
    "f5007336e01cbf723e509baefd25c0f3"
  ],
  [
    "Pensate al ciclo calorico.",
    "939865dbd056ed252b4764be782ac7e4"
  ],
  [
    "Nel suo articolo sul principio, Heisenberg ha usato la parola «Ungenauigkeit» (imprecisione), non incertezza, per descriverlo.",
    "d964f534394dba4ff0232e236661bd09"
  ],
  [
    "Questo stile di scarpa non fa per me dato che indosso principalmente scarpe basse e tacchi bassi.",
    "aa4bde4e025008c7468955fbb6ec5cb6"
  ],
  [
    "Tuttavia, Cenerentola, nonostante il suo abbigliamento meschino, era cento volte più bella delle sue sorelle, anche se erano sempre vestite molto riccamente.",
    "4e0f419e2a1b6b9fff79524f642f3008"
  ],
  [
    "Oppure sei qui solo per rispolverare le opinioni di Marion sull'evoluzione?",
    "3f5acb36497c255de3d104fc7752d44a"
  ],
  [
    "La camera da letto di Ferris Bueller sarà ricreata a Cuba",
    "08fb72f60725bf5b06f017f9c5408994"
  ],
  [
    "Parola che completa la riga «Né una persona può essere soggetta allo stesso reato da inserire due volte» questo",
    "fcee57754750ac8dc5495c1094a58127"
  ],
  [
    "Ha detto «sì, una pianta e una coperta antincendio.",
    "010bf7a7f7ef7b34440edb269cbeed7a"
  ],
  [
    "Quando ebbe finito la sua canzone la Studentessa si alzò, e tirò un taccuino",
    "8865b33e7ef0d5c34f8e0935d1512dbb"
  ],
  [
    "Puttana cattiva lo fa battere le mani, fammi sapere",
    "d9c1bc1365bcb3dfa7f5dc7abcb8a5af"
  ],
  [
    "Sebbene il lavoro abbia avuto un costo maggiore di quanto Global avesse inizialmente previsto, è stato necessario rendere il Sistema Globale in grado di ricevere i dati CDOH e quindi rientrare nel linguaggio ampio «incorporerà modifiche» del contratto.",
    "270656eba8605a6ca52cab7a28c1d259"
  ],
  [
    "Voglio scuotere le gambe, battere le dita, fare qualche tipo di movimento fisico per diminuire la mia sensazione nervosa, che non è qualcosa che ho sperimentato da anni.",
    "643c1132d56ffc7d29a59d14d5ca06cf"
  ],
  [
    "Haha ha ricominciato a piovere): incidente!",
    "dce9c3673f1ffd218bf7d704eaa3505d"
  ],
  [
    "Stasera, vi chiedo di collaborare con me per fare un acconto bipartisan sulla riforma della sicurezza sociale accreditando i risparmi di interessi derivanti dalla riduzione del debito al Fondo fiduciario di sicurezza sociale in modo che sia solido e solido per i prossimi 50 anni.",
    "f4d6719aa8acd8441db7653c9ab4776f"
  ],
  [
    "Fidanzati o sposati con adolescenti.",
    "77ec4b57936471d78075a03e1a7771b2"
  ],
  [
    "Il Regno Unito si trova tra le latitudini da 49° a 61° N e le longitudini da 9° O a 2° E. L'Irlanda del Nord condivide un confine terrestre di 360 km con la Repubblica d'Irlanda.",
    "c88cf7657ca35832ba2afa8dfd206ef7"
  ],
  [
    "4) L'area tra le corsie di pagamento e le corsie non è così grande, quindi diventa difficile navigare nelle ore di punta.",
    "cd21a665ea889428b6002d9e62646e0e"
  ],
  [
    "Quale di loro mangerai, mia cara?",
    "6e96a415f6c8acbf8c340435e8eec249"
  ],
  [
    "Sì, io no, non riesco a farla franca con cose del genere.",
    "863eaead05115265c0c2c127e9858f1f"
  ],
  [
    "Per rinominare o non rinominare le strade: BCC evolve la politica",
    "34afc8234d846a6885c1fcdeaf3b5d69"
  ],
  [
    "Delle monete statunitensi attualmente coniate, è la più piccola",
    "62a344e818b25cb543084c599e4b1d8b"
  ],
  [
    "Decisioni sbagliate = belle storie.",
    "b103c2ae553b6fe84f7d6b65d8efe744"
  ],
  [
    "Non mi sentivo troppo in alto a questo punto, ma tutto ciò che avevo in mente mi stava influenzando.",
    "fa203cfffd09cd23112e89824ed932b4"
  ],
  [
    "Non è il modo in cui baci che mi fa a pezzi",
    "d848b8a672948c44cf19358438a6d8e0"
  ],
  [
    "È stato indiscusso al processo che le vendite di Learning Curve sono aumentate alle stelle dopo che ha iniziato a vendere Clickety-Clack Track TM.",
    "013c5a3b94b990a1b7e908d29b51a246"
  ],
  [
    "* L'onestà brutale è un must, ma allo stesso tempo avere tatto.",
    "fd2f06eb6b458c5191cb7da679eb6dfa"
  ],
  [
    "Wow ti ammiro sia non posso insegnare per i matti!",
    "180fc9e8d7b16e88fb14d3b10f311a99"
  ],
  [
    "Le regole per prevenire la frode finanziaria, il dumping tossico o i dispositivi medici difettosi non distruggono il libero mercato.",
    "6ec1b6b8033f42e33cd3d01a54f95854"
  ],
  [
    "Salta sulla scala e sali verso l'alto fino a raggiungere il ladro.",
    "c86363db8e03989032f66bfbf9d8465c"
  ],
  [
    "Sta aprendo una nuova strada allo sviluppo delle terapie identificando gli ortologi genetici umani in altre specie in un periodo di tempo notevolmente breve.",
    "6daf1a37c88f0df466de869b12cc43de"
  ],
  [
    "Ti ricordano 2 ore prima di un appuntamento che non sapevi di avere e la loro politica per le cancellazioni è 24 ore prima dell'appuntamento",
    "97581c86a5dd79dec564197874a1792b"
  ],
  [
    "Ma, signora, posso, senza essere colpevole di cattive maniere, osare chiederle con quale avventura mi conosce?",
    "adaea599cd9a8f27bc092270cbf70c74"
  ],
  [
    "La macchina sta aspettando di sotto, volevo solo lasciare queste copie del mio libro per i tuoi amici.",
    "a679c87601908755c604d04cf74e9054"
  ],
  [
    "Che aspetto ha l'estensione Spadina del TTC in questo momento",
    "27842c1ff38b5c910e153286c70939ff"
  ],
  [
    "Will Lee interpretò il proprietario di questo negozio; nel 1982 gli scrittori incorporarono la sua morte nello show per aiutare i bambini ad affrontare la perdita",
    "c7dd0d326ef6c9f3a40295701669ff99"
  ],
  [
    "Non esiste una cosa come l'inesistenza.",
    "f81b6ebe1c5f1b997b2e3c66cdfd51fb"
  ],
  [
    "testimone) ora ha solennemente invitato l'imputato a dichiarare se cosa",
    "447e1321cf84703ea808fa824c972786"
  ],
  [
    "Quale delle mie catene devo indossare?",
    "6114ccb56a37ce1aae770e16b96a6c32"
  ],
  [
    "In questo caso, le parti non sono d'accordo sul significato del «Memorandum of Settlement». La mozione degli imputati, pertanto, è NEGATA.",
    "752fbcb3357d327c0a2f954774a3d083"
  ],
  [
    "Non saprei dirti quante volte avrei detto qualcosa del tipo «Dov'eri?» e lei mentiva, e io dicevo «No, tu eri «qui», e tu hai parcheggiato «qui» e «hai fatto questo».",
    "e6efa77146aeeb136d8f2976d9768a4e"
  ],
  [
    "Ordinare cibo giapponese per te.",
    "14c4540c1ff17ca68810b3bb53267aad"
  ],
  [
    "Possiamo riderci sopra, ma tu ci pensi.",
    "b66178fa4cfea70f048b3c16a7670643"
  ],
  [
    "Misura i tuoi passi al giorno usando un contapassi.",
    "6a737a8955ec707640b3097b26fb1a3a"
  ],
  [
    "Il termine «Regno Unito» si trova in uso informale durante il XVIII secolo e il paese veniva anche occasionalmente indicato come «Regno Unito di Gran Bretagna» sebbene il suo nome ufficiale completo, dal 1707 al 1800, fosse semplicemente «Gran Bretagna», senza una «forma lunga».",
    "ea053f5dec70daec3c7be575f15f2534"
  ],
  [
    "Ma quando ero lì erano molto gustosi.",
    "877c15ae0e2fb20110d0d6776c7a1999"
  ],
  [
    "disse il principe Carlo, che era in piedi con la punta della spada a terra, e la lama piegata.",
    "384d8ee2cf6a60c6b1a15c60176f50f9"
  ],
  [
    "No, no, non puoi, non puoi, ok, non puoi, non puoi comprarle delle perle, semplicemente non puoi, non puoi, non puoi.",
    "ed4d4ae29a765d26356bb534e74ad8f9"
  ],
  [
    "Il caos stradale segna le proteste SP",
    "3c6ff499900ec3c19bb545189566c52f"
  ],
  [
    "Il Tanglewood Music Festival è un momento clou estivo a Lenox, in questo stato del New England.",
    "74c811efdf08436d9ae265c21bec32ed"
  ],
  [
    "Un gentiluomo è un uomo che sa suonare la fisarmonica ma non lo fa.",
    "b9752bea143b56cd9bc9d278a19c447a"
  ],
  [
    "buona fodera all'interno prima di fare un ulteriore passo avanti.»",
    "960241173ea3c3ba9431b4b80b249939"
  ],
  [
    "Non ho mai creduto in una seconda possibilità",
    "f7ac77207ac1c824551e396c0cadc5be"
  ],
  [
    "A sostegno di questa tesi, il reclamo cita diversi articoli di giornali e riviste, nonché rapporti pubblicati da banche e agenzie governative russe che mettevano in guardia contro il riciclaggio di denaro e le operazioni illegali nel settore bancario russo.",
    "a8db962e162b02893c41f3d37cc1911d"
  ],
  [
    "Deve rimanere Earl mentre cresce e si adatta alle sue nuove circostanze.",
    "78b0677c3d134ac1bd8594879b0d7dc3"
  ],
  [
    "Non sono rimaste molte parti, quindi meglio kope almeno 2 set da highschool tmr",
    "b72addb304c9316264adb438fcd681d5"
  ],
  [
    "E poiché avete agito per stimolare la nostra economia con sgravi fiscali, questa economia è forte e sta crescendo più forte.",
    "186d881820dbdc51e2d5a7d859f4fa19"
  ],
  [
    "Assicurati di essere soddisfatto del tuo viso finito.",
    "2ddb5d99232e23393f4df5bf4e87db3c"
  ],
  [
    "Di fronte a un battitore con una forte tendenza a colpire da un lato del campo, la squadra in campo può impiegare un turno, con la maggior parte o tutti i fielders che si spostano a sinistra o a destra delle loro posizioni abituali.",
    "5918a0642587c392cfb5c4633c31e197"
  ],
  [
    "La sua cucina didattica all'avanguardia è perfettamente pulita, luminosa e decorata in modo accattivante, e gli utensili e gli strumenti sono in perfetta forma.",
    "91b1eba9a67837a0b50b644a10f7e789"
  ],
  [
    "Non c'è nessuno qui, spero, se non rispetta e manterrà il segreto della confessione di Herr Schmidt?",
    "4476acdfe7bbfcb9490a07d2dc345ef7"
  ],
  [
    "Cosa stavo pensando di dare a Joey questo ragno grosso, schifoso e spaventoso in una gabbia così mal costruita?",
    "2b756f1a0caf16b4511125a62a3a42e2"
  ],
  [
    "I puneites di New York sono stati dichiarati sicuri",
    "b71b027efe893edb7dc983293061cab7"
  ],
  [
    "Questo tessuto velato a trama semplice realizzato con filo ritorto viene utilizzato anche per descrivere una torta o una torta",
    "7fa60de2d0602f27f7adbf322dee47e3"
  ],
  [
    "Ironia: lavorare per un'azienda di alluminio e farsi licenziare.",
    "58852d1e6311278b381fa0f9c207c801"
  ],
  [
    "e che esplodono istantaneamente in un foglio di fiamma viva.",
    "f7710eeb142ca080aeaa1edb17f6411e"
  ],
  [
    "E ora ti sto facendo sapere",
    "cecd7f2f241df5fd237a9f128fbe7c60"
  ],
  [
    "Tale regolamento vieta ai funzionari eletti che partecipano alle decisioni sui fondi delle sovvenzioni in blocco di ottenere un vantaggio finanziario da un'organizzazione beneficiaria assistita da CDBG, «per se stessi o per coloro con cui hanno rapporti d'affari o stretti legami familiari» Id.",
    "61d34c6620053c149a7f7ca9ed504167"
  ],
  [
    "Sembra che il tuo avversario giochi solo con te e poi alla fine dice: «ok ragazzo, ci siamo divertiti abbastanza.",
    "1682ced0c3bace7c943aefefe83bd0a2"
  ],
  [
    "Ora dobbiamo superare un nuovo test di leadership, ratificando la Convenzione sulle armi chimiche.",
    "a880846eaad65fd6f6be5f7aecc2cc89"
  ],
  [
    "Pratica il self-talk positivo.",
    "2953796221fdb36eff8191e32eae4efb"
  ],
  [
    "Ciò si traduce nella formazione di una nuvola a imbuto visibile o di un imbuto di condensazione.",
    "f610902d0fe422f783a3b7fce8bc0461"
  ],
  [
    "Il doppio mini scoop costa $5,25.",
    "61eb66ee03b2a9a00bc0f06870e4bacb"
  ],
  [
    "In quel preciso istante la giovane Fata uscì da dietro le impiccagioni, e pronunciò ad alta voce queste parole: Assicuratevi, o Re e Regina, che vostra figlia non morirà di questo disastro.",
    "c4b9440a4d22fe9cb26a862546a21ca2"
  ],
  [
    "No, e' buono, e' buono, e' solo che... non sembra un po' arrabbiata?",
    "efd203a81fa26a675b90d7e775993372"
  ],
  [
    "Sam James apre un nuovo avamposto per il caffè a Toronto St.",
    "9ec09977ba2ee403be15c92f1171a9d8"
  ],
  [
    "John Travolta e Debra Winger hanno dimostrato l'arte di cavalcare un toro meccanico da Gilley in questo film del 1980",
    "b2e26049973d5dc19325af06236fc86b"
  ],
  [
    "Perché il pepe li fa starnutire.",
    "c0d50cb4846a1cc86e96d288b6254b7a"
  ],
  [
    "mai sentito colpire 'prima.",
    "68d7dcf11399a867800cf866c3627fa2"
  ],
  [
    "Inizialmente, il governo sostenne che la denuncia minorile dimostrò che lo stesso Richardson aveva tenuto in mano un coltello nel corso della rapina.",
    "cce036c4e84fd60eaa91bbb4d4d5743f"
  ],
  [
    "Il tempo di andarsene rotola intorno (diciamo che sono le 16:00 per chiarezza), e mi alzo e gli dico che è ora di iniziare a rotolare.",
    "ef2b66aeed8a81fa00a1e42730e985a2"
  ],
  [
    "Ti sto solo facendo sapere che sono tornato a Calarts sano e salvo",
    "73dc3358790253578a2937459259a978"
  ],
  [
    "E oggi, ci siamo uniti a più di 30 nazioni per avviare negoziati su un divieto totale per fermare tutti i test nucleari.",
    "198f6ed5cc3277a4f33c6b5b09701fad"
  ],
  [
    "Quindi, lascia cadere un abitante del villaggio sulle rocce annerite dal laboratorio scientifico.",
    "5e2b44731de4caa24f0fb55ccc795dd4"
  ],
  [
    "Conserva una rappresentanza nel Parlamento del Regno Unito e il monarca britannico è il suo governatore supremo.",
    "3a194b1a7aa76ef8146f7c0772d49383"
  ],
  [
    "Ahimè, abbiamo ceduto, non abbiamo mai più parlato con l'host e ci siamo avvicinati a una cima alta vicino al bar.",
    "5ae035ddef1f1cdb9fe194f7e3233452"
  ],
  [
    "Ed è lui la colpa di tutte le sue disgrazie, ha aggiunto la gazza.",
    "1210269025f2ef5206e114ac0f083ea9"
  ],
  [
    "È stato davvero così premuroso da parte tua.",
    "ebca91ea7be7c73a8cd49b94ed094865"
  ],
  [
    "Il vivace ristorante mediorientale è una gemma nascosta",
    "8e4dcf91f052fe51012560645c1df3e9"
  ],
  [
    "«Chi combatte e fugge può» queste 5 parole «ma chi è ucciso in battaglia non risorgerà mai più per combattere»",
    "33a9fd68ad40b1ca501dfc770b144bf1"
  ],
  [
    "Ho detto di sedermi e stare zitto.",
    "6b49e99efe8c18472bd7bd6768300f8c"
  ],
  [
    "allo scadere di questo tempo, troverebbe invariabilmente la sua grande opera",
    "21b327a50fd5b612a45afb6c12fb2af0"
  ],
  [
    "Ha detto che sei la cosa migliore che mi sia mai capitata",
    "57109a3032eef7ac29139a3a6e134d36"
  ],
  [
    "Il nostro caso principale in questo settore è inedito.",
    "18933c4f71a287bb78188bdb8d127df0"
  ],
  [
    "Per gli effetti software, puoi praticamente usare qualsiasi controller midi.",
    "34703ca44ba7ce708e4dbe1d56c152e8"
  ],
  [
    "Sta a te; sei tu quello che sposta le cose",
    "2e59c393cef1ea2832d767f64da08f89"
  ],
  [
    "Quindi il mio bilancio in pareggio triplica i finanziamenti per la scuola estiva e i programmi doposcuola per mantenere un milione di bambini a imparare.",
    "8b356a2462afb7fa1144794bce0fd0fc"
  ],
  [
    "Completa il test di Hoffman.",
    "b5d6b1e7c2dbeb7593e63506f1422f39"
  ],
  [
    "L'area metropolitana di Los Angeles è la seconda area di mercato designata per le trasmissioni negli Stati Uniti (dopo New York) con 5.431.140 case (4,956% degli Stati Uniti), che è servita da un'ampia varietà di stazioni radio e televisive AM e FM locali.",
    "cd72eede529c3018a171dd76c94d4c1d"
  ],
  [
    "Il motivo per cui questo non ottiene un punteggio più alto è perché il cibo era noioso o mal concepito.",
    "c2f85ab3ec083312d1870d766504200a"
  ],
  [
    "Il cuore del Re si alzò così in alto per la gioia che questa notizia gli diede che il suo turbante gli cadde dalla testa.",
    "1230bccf7244a7462ee99c4bc29e1a34"
  ],
  [
    "No, inno 253, i suoi occhi sono puntati sul passero!",
    "cda6f0eb49b846c0dcafbe72a05b8408"
  ],
  [
    "Aperture di ristoranti a Toronto: Honest Weight, The Four Seven, That's Italian Express, Junked Food Co.",
    "481a8206971804644b840cf774b302eb"
  ],
  [
    "In seguito noto per i suoi disegni in topless piuttosto «Rudi», vinse un Coty Award 1960 per i suoi costumi da bagno",
    "6b2a71d11cbf10cf84844da7a3cb3192"
  ],
  [
    "Perché lo scheletro non è andato alla palla?",
    "4bba26007907da13078e23454fc8ae47"
  ],
  [
    "Ha fatto del suo meglio per fustigarlo mentre era bambina, per i doveri",
    "0cff9a832f0e56adaa0db51195af651c"
  ],
  [
    "Questi sono i momenti belli della tua vita",
    "0a1f372ace936b2e75aedd13d8a78883"
  ],
  [
    "Inoltre, abbiamo ritenuto stabilito che la rimozione non autorizzata dall'ufficio di una società di tali documenti, «effettuati nell'ufficio della società, sulla sua carta e con le sue attrezzature», fosse sufficiente per dichiarare un reato NSPA.",
    "3987ab677c2cd9c66c3dc6a49914b975"
  ],
  [
    "Questo è tutto ciò di cui hai bisogno per iniziare alla grande.",
    "0098ee4de6ff5575c18ac305d8609a2f"
  ],
  [
    "Dal momento che ogni volta anche lei dura min dun wan.",
    "b581eaf6e2e1e52d15e633fe32d44da9"
  ],
  [
    "L'equipaggio e i passeggeri hanno rapidamente sottomesso l'uomo, che era stato addestrato da al Qaeda ed era armato di esplosivo.",
    "d08ad2d50e44de96df620cc22854f65d"
  ],
  [
    "Gestisci il tuo look in modo appropriato.",
    "a077473062bc330e512036f8c27da8aa"
  ],
  [
    "Il luogo vicino al fiume Yamuna dove è stato cremato è il memoriale di Rāj Ghāt a Nuova Delhi.",
    "720e5289d5c2deaa9f9585d2fd7c1945"
  ],
  [
    "Ho ordinato da questo ristorante molte volte e non sono mai rimasto deluso.",
    "25c66960df716d2162c3e1d5674d45b3"
  ],
  [
    "Quando il giorno stabilito dal re era arrivato, c'era una tale schiera di cavalieri e principi sotto la collina di vetro che sembravano sciamare, e tutti quelli che potevano camminare o persino strisciare erano lì, per vedere chi aveva vinto la figlia del re.",
    "f82cf3135fa49f8504fa771a162cb5c8"
  ],
  [
    "E poi è solo perché vengono pagati $100 all'ora!",
    "eb7631176ce70ac7378a0a187541887c"
  ],
  [
    "HC solleva il CBI nella sonda per la transazione della gru",
    "bcf8ddef957223ac9dfa1b2301ea5056"
  ],
  [
    "Stile di pollo o altra carne in umido con sugo di verdure",
    "e346c1fef6f10e6fba957d46e65e415d"
  ],
  [
    "Quanti tecnici del suono servono per avvitare una lampadina?",
    "e40b972288a74983597b60f966bd37ee"
  ],
  [
    "OGNI pomeriggio, mentre venivano da scuola, i bambini andavano",
    "82959c3fdfd6d2524876c323cf96d820"
  ],
  [
    "Abbasso un'etichetta nota per essere la più grande",
    "a96704a3130dd571263a69c9cd806c24"
  ],
  [
    "Affinché il discorso commerciale rientri in tale disposizione, deve almeno riguardare attività lecite e non essere fuorviante.",
    "b5b7400aea8749377092ab02d4e2a571"
  ],
  [
    "*** (Per ogni evenienza) Non è violenta spesso in pubblico, perché in realtà non esce in pubblico per niente.",
    "e5b2dd0ae25e9e4677a41e5fda64dc64"
  ],
  [
    "ho visto te e tua sorella con il tuo cane juz ora. Hai tagliato i capelli ah?",
    "41505e6327ad16809c48f1f2bb1ae835"
  ],
  [
    "Siamo stati mandati qui per fare la differenza che possiamo, per assicurare questa nazione, espandere le opportunità e sostenere i nostri ideali attraverso il duro, spesso frustrante, ma assolutamente necessario lavoro di autogoverno.",
    "9147a34e8cd6d7280a64489b06bb0ebe"
  ],
  [
    "Bevi una tazza di caffè o tè al mattino.",
    "b2e8129ead1766b24c1635dcc0569e43"
  ],
  [
    "È calcolato esattamente come suggerisce il nome.",
    "cd668257ee658e1ce4d28630be4c0ac4"
  ],
  [
    "Sono venuto qui per il brunch quando ero in vacanza e ho dovuto aspettare un po' per un tavolo... ma ne è valsa la pena!",
    "398b58e405cc9765e6b03c758cf767af"
  ],
  [
    "Cosa fare con te, sono sicuro di non sapere.",
    "fdb47deac199876918cd8f5e9f53b5f6"
  ],
  [
    "Quindi, per quanto sia difficile rinunciare a questo cucciolo, sarebbe come un milione di volte più difficile rinunciare a un bambino.",
    "b147e61458745a7a9830bb726b9d5c21"
  ],
  [
    "Com'è la più grande sfilata di zucche di Toronto",
    "463151bddaeb94ab07d99fb98f1705fc"
  ],
  [
    "Oscar Collazo, scontando l'ergastolo per il suo attentato a questo presidente, è stato rilasciato nel 1979",
    "5d23d64c0b34bddf551880833b3fcddc"
  ],
  [
    "La mia ragazza ha pianto il giorno in cui le ho chiesto di sposarlo su una scala mobile.",
    "396d7391d764c06a463834cba818969d"
  ],
  [
    "La somiglianza sarà così sorprendente, che la compagnia di",
    "7e449532fc68476f7d9c43a6f0bab32b"
  ],
  [
    "Questo è per i negri che pensano diversamente",
    "fea8631fd7c74ada4cfe9b5b6c472756"
  ],
  [
    "Nella sua nota d'appello, il governo ha affermato ancora una volta che,6 «Il sistema HFT di SocGen, che negoziava titoli su più mercati negli Stati Uniti, è stato «prodotto» allo scopo stesso di impegnarsi nel commercio interstatale». Il fratello di Appellee.",
    "85c3481c13d263efc59d90a45369691b"
  ],
  [
    "Se guardi /r/leagueoflegends i video da lì sono una piccola clip di un giocatore che supera un altro ragazzo, facendo qualcosa di incredibile o divertente.",
    "47a87b4b79c2150d29ea9d5c881280a2"
  ],
  [
    "Penso di sì D: ahah oh di solito non lo faccio nemmeno io, è solo per abbinare Chester ahahah",
    "4dbe3999b4ee5e2841529a77cb38357c"
  ],
  [
    "Un'America in cui tutti hanno la possibilità di andare avanti con il duro lavoro, dove ogni cittadino può vivere in una comunità sicura, dove le famiglie sono forti, le scuole sono buone e tutti i nostri giovani possono andare al college.",
    "7e6048f7db468e14889495978563623d"
  ],
  [
    "Scarica moduli gratuiti o poco costosi come contratti o dichiarazioni di non responsabilità da utilizzare come accordi vincolanti con le spose.",
    "2c0df02f1e447d30f65b8ae625c7ecb9"
  ],
  [
    "Nel 1930, la popolazione superò il milione.",
    "1a4a313a0eb49b646b3251e8b41f3200"
  ],
  [
    "Ho chiamato per lamentarmi della questione ma nessuno ha risposto.",
    "7e8326ce03f4fcae4476ee8f65105b9d"
  ],
  [
    "Non temere nulla, le disse Aladino; tu sei mia moglie, mi è stata promessa dal tuo ingiusto padre, e non ti verrà fatto alcun male.",
    "027f9ee2df27ff92bdce61f5c959636a"
  ],
  [
    "Joey ha messo di nuovo il ragù sulla ringhiera!",
    "4fdad0ee13bae6203a23f73b18b48e4b"
  ],
  [
    "«Se non possiamo vincere nello sport, non possiamo vincere le guerre»",
    "2f1c93043f96304475aa36736f626134"
  ],
  [
    "Il suo quartier generale a Langley, Virginia, prende il nome dall'ex presidente George Bush",
    "5425b528a17cbdce74f8fb41604cb2dd"
  ],
  [
    "Ha detto che aveva bisogno di essere aspirato.",
    "c5753ff97a6af3dc6c8687ecfbf5a723"
  ],
  [
    "i due erano riempiti di resina, che aveva, in una certa misura, deturpato il",
    "05df872204b250a9d57a855f3d234084"
  ],
  [
    "Avvolto stretto solo ondeggiando,",
    "273a545ee58883898824577a2d06c39d"
  ],
  [
    "Tuttavia, mentre lo statuto specifica esplicitamente l'onere della prova, non include alcuna articolazione esplicita dello standard di prova.4",
    "f6d4bc94ed9bfb4aaacf0904eca76f49"
  ],
  [
    "Si avvicina/risponde agli uomini che sono attratti da lui.",
    "d66377bd99b96a487a8b85cc4e618837"
  ],
  [
    "1? Ho appena finito l'esame di Varun",
    "9165a76812abb6cf75c7354ddf26b12f"
  ],
  [
    "Con la Russia, dobbiamo continuare a ridurre i nostri arsenali nucleari.",
    "23eb9da960ffd886fe996bb6bc694397"
  ],
  [
    "Fare clic con il pulsante sinistro del mouse sulla persona contemporaneamente alla pressione del pulsante Maiusc.",
    "8fc38a1b695a9414d097a73bd1937af4"
  ],
  [
    "La superficie viscerale o inferiore, è irregolare e concava.",
    "cce11b36960187df670890c25df22b67"
  ],
  [
    "Come molti altri, mi associo al sentimento che il parcheggio può essere difficile da trovare soprattutto durante l'ora di punta del pranzo.",
    "5a056a38a6de4e3fbf6e936eb78ea423"
  ],
  [
    "La donna esclamò: Che asino sei!",
    "10ccc0f1c8f2692181ede462df250d26"
  ],
  [
    "Wow, ho ammirato il tuo lavoro per anni.",
    "a8dc20ae353d4ed3beff3f025b0777d6"
  ],
  [
    "Numerosi sforzi per Seven Seas",
    "252171811ed69e52b8642e1179532148"
  ],
  [
    "Recitalo se lo desideri; è l'organizzazione cantata di seguito: [audio clue: «Giovanotto, c'è un posto dove puoi andare, dico giovanotto, quando sei a corto di soldi...\"]",
    "d2fe0c3b463561edd10de2489630edc6"
  ],
  [
    "Lo accetterà, ma penso che sia una mossa sbagliata per la Corea.",
    "17296a8dae2540f418c0aaca1ed5c9e6"
  ],
  [
    "Ci siamo precipitati fuori _en masse_ per portare i resti straziati della vittima,",
    "df95111ce362f049e6a2c4d03420370e"
  ],
  [
    "Sono andati tutti ovunque vadano",
    "ea5302b3bf58941306a968cb56e69ba3"
  ],
  [
    "La Corte ha aggiunto che gli interessi propri di Drucker sarebbero ugualmente ben protetti dall'azione derivata in tribunale statale.",
    "33f0057b6ce5bbe4e3bf1280899b950c"
  ],
  [
    "Origins doveva essere un gioco PS3 più grande realizzato con il motore Unreal 3, ma Konami voleva un gioco portatile realizzato in breve tempo.",
    "9486a28300d1228a148d20dfb7f35209"
  ],
  [
    "puoi aiutarmi a svegliarlo?",
    "98fbccd82a5b469b4bde2d2de8d4351c"
  ],
  [
    "Questo Congresso deve agire per incoraggiare la conservazione, promuovere la tecnologia, costruire infrastrutture, e deve agire per aumentare la produzione di energia in patria in modo che l'America sia meno dipendente dal petrolio straniero.",
    "9a3be2c1cf6cb7a9f67fe646d0e445c6"
  ],
  [
    "Cerchia i pilastri e aspetta che il Maestro muoia.",
    "2f4099cd2c6084c7dc1c89f25723a56e"
  ],
  [
    "Da dove mi trovavo ho sentito la schifosa botta delle mazze su teschi non protetti... Quelli colpiti caddero tentacolari, incoscienti o contorcendosi con crani fratturati o spalle rotte».",
    "ed93f7fecb16d5bbd2c371bfa84f22b4"
  ],
  [
    "Ho ordinato una quesadilla e il formaggio non si era sciolto fino in fondo ed era inzuppato.",
    "2a55167e2e8b97a194032ce977e9da45"
  ],
  [
    "Beauty rispose educatamente, e si divertiva a raccontargli tutto quello che le era successo.",
    "1a0ddca25974d5fb05d920810dc7aabe"
  ],
  [
    "Beh, un lettore palmare, un manicure, un medico della mano...",
    "8883059989e91e22e11cedf344a1b6ef"
  ],
  [
    "Il personale della banca deve affrontare le sfide",
    "4dd036fb0acb08be362490305c7a8652"
  ],
  [
    "Harry Bogen è l'eroe sarto del musical «I Can Get It for You» in questo modo",
    "40940c042a3a95c8fda3529528a83ad8"
  ],
  [
    "Stavo giocando a scacchi con il mio amico quando mi ha detto «rendiamo le cose interessanti», così abbiamo smesso di giocare a scacchi.",
    "e521e6685c0749769d9e700e804a54f1"
  ],
  [
    "Immagina fino alla fantasia, pensando a cosa questo minaccioso uccello di un tempo...",
    "8fd9eb8688ce6b0a4c2c7ed1d025ea71"
  ],
  [
    "Sono le 2 del mattino quando sta allungando la mano",
    "04d56af97021086791f7fb0ee91a4fa5"
  ],
  [
    "In secondo luogo, vi sono casi in cui il genitore richiedente ha inizialmente accettato di consentire al minore di soggiornare all'estero per una durata indefinita.",
    "3eff60ca8ecf9f156c5f723733baa21b"
  ],
  [
    "Avevo raccontato a molte persone dell'incidente, incluso il mio padrone di casa, che si era fermato per qualcosa di estraneo.",
    "4aa58cfc11c4024645728be2c12d76b0"
  ],
  [
    "Amico, dovremmo andare di nuovo su.",
    "3567deaee9ac7503e3b6cfb4a151c13a"
  ],
  [
    "Negli ultimi tre anni, abbiamo aperto milioni di nuovi acri per l'esplorazione di petrolio e gas, e stasera, sto chiedendo alla mia amministrazione di aprire più del 75% delle nostre potenziali risorse offshore di petrolio e gas.",
    "7af6db23b9136cd38fda3dfb73b2b322"
  ],
  [
    "«Vai al sito Web e scarica il file qui.",
    "bffa861550decc1f66530b2db577d03e"
  ],
  [
    "* Guangzhou, Repubblica popolare cinese (1981)",
    "fee5571154761233c909351172ffad32"
  ],
  [
    "Il cibo era abbastanza buono, paragonabile a molti altri ristoranti messicani però.",
    "18e15b29be57defa851087b5144928f6"
  ],
  [
    "Ma ciò che sembrava molto strano era che quelle persone che uscivano di casa erano pallide e magre, e i loro vestiti erano strappati e appesi a stracci intorno a loro.",
    "8f36346f9085e061e7fc195d48da2249"
  ],
  [
    "Busserai alla sua porta e cambierai la sua vita per sempre.",
    "fbf35bdce4e9793568152337a1ead533"
  ],
  [
    "VHP intensizza il movimento delle tempie",
    "b9f3b39a421814484fc3637c42a306a1"
  ],
  [
    "Questo taglio di bistecca di scelta è enorme e contiene carne dal lombo superiore e dal filetto",
    "09d46b9cfbec9c1b7e4f7e925ceb0e61"
  ],
  [
    "Hai sentito del ragazzo del giornale?",
    "9c646c90878b82c1210f8b1cc62fdaee"
  ],
  [
    "«Non sono molto ricco», ha detto il signor Lackland.",
    "a7f0034c089cda0dee9c23d5ddfe52a4"
  ],
  [
    "Perché sono un pazzo per te e per le cose, le cose che fai",
    "bcad4d2e79159b1f4e79195a653c2d61"
  ],
  [
    "Cita un parere OLC che afferma che «un funzionario ad interim.",
    "2fb7deb3a1dd361aa9c80319440da840"
  ],
  [
    "Vedrai lo stesso razzismo nella scuola di medicina, nella residenza e quando frequenterai.",
    "5576fc571a28a973aeb61576bde74d6f"
  ],
  [
    "Ehi CoA, hai le linee guida?",
    "09c4ecdf3712a16e0ae51b86248779bd"
  ],
  [
    "In Medio Oriente, continueremo a cercare la pace tra un Israele sicuro e una Palestina democratica.",
    "cd343ec923d9cd527fa7f5de1ba48353"
  ],
  [
    "Includi tutte le abilità al di fuori dell'insegnamento che potrebbero essere rilevanti.",
    "69ad4bbb43c6979a1b5c441a9640f9ae"
  ],
  [
    "Una nuova area in cui il vanadio può avere un grande impatto medicinale è attraverso i complessi di porfirina di oxovanadio.",
    "4aaadef81846caef7a113075d4218322"
  ],
  [
    "È ottimo per osservare le persone e il cane in estate.",
    "35660941f474b887d975fe9b3060b4d3"
  ],
  [
    "Poi il Re continuò: Il mio amore per lei è così grande che se tutte le foglie sugli alberi avessero lingue non potrebbero esprimerlo; la mia stessa vita dipende dalla mia vittoria.",
    "c9b2d8db29ccf5bf0d5984c5f8689c07"
  ],
  [
    "Voglio solo assicurarmi che vada bene.",
    "198d50dcf3763dbfa1af616055e07874"
  ],
  [
    "Il conto alla rovescia per la caduta del governo del BJP è iniziato: Chaudhary",
    "c4c530e755162657cb13183515d6fe74"
  ],
  [
    "Questa parola palindromica può significare tagliare corto, o un taglio corto, smussato, con o senza frangia",
    "06292310e7ebd85298753c606b3f6196"
  ],
  [
    "Qual è l'animale più vulnerabile al mondo?",
    "f0506262668d8fcafc972b9e7ec7394d"
  ],
  [
    "Il fatto è che subito dopo il mio arrivo al cottage c'era",
    "ab0f67096b7901216aa33bbbfebe38f1"
  ],
  [
    "Le altre auto si sono accostate come se il Mar Rosso si fosse separato",
    "cf0712029b15d7f17710f6ccd7e48f2f"
  ],
  [
    "Le banche esprimono preoccupazione per il fatto che i querelanti con i casi più deboli possano essere posizionati per presentare ricorso perché la loro denuncia afferma solo una richiesta, mentre i querelanti con casi più forti non saranno in grado di presentare ricorso contemporaneamente perché hanno altre richieste ancora pendenti.",
    "aaccaa09e917dc66a0a4ccc7c09b7b30"
  ],
  [
    "Qualunque cosa avremmo dato a uno studente in via di sviluppo, lo otterrà anche lui.",
    "17263c00d224695c9592190f84e3d312"
  ],
  [
    "Doin dat sito web cosa baby",
    "48c6d8efa8a821118919e9c85e5dc140"
  ],
  [
    "Ci sono quattro disposizioni.",
    "6211edcf06b66876cf5aecc35d7336e8"
  ],
  [
    "Guarda i tuoi teschi appassiti.",
    "370047dd23d1467c5d1274640bf0067b"
  ],
  [
    "Nel 1860, The Checkered Game of Life premiò i giocatori per attività mondane come frequentare il college, sposarsi e arricchirsi.",
    "2990e11283a2912a41f98faf833eebcd"
  ],
  [
    "La prima notte, siamo arrivati a Orlando intorno alle 21:00, quindi era abbastanza tardi per andare a mangiare fuori.",
    "57566506a8c1617c52dbd0f1b19a5841"
  ],
  [
    "Se posso credervi, rispose il principe Ahmed, le virtù di questa mela sono meravigliose ed è inestimabile; ma che motivo ho, per tutto quello che mi dite, per essere persuaso della verità di questa faccenda?",
    "f802e5735b6857e5693a844f6f13fef5"
  ],
  [
    "Rachel sarebbe di Phoebe, io di Rachel, in questo modo possiamo farlo tutti una volta e nessuno si arrabbierebbe.",
    "0903f69713e5b16e40a9345a68bdb7b7"
  ],
  [
    "Asha Parekh è «sollevata» per non essere più il capo della censura",
    "e6e6bc3bbce95920bc429f2e026c899a"
  ],
  [
    "I diplomatici vivono nella sezione Chanakyapuri di questa capitale progettata da Edwin Lutyens & Herbert Baker",
    "ee918e7c0c14fd7fb56303144f2b8bbc"
  ],
  [
    "Quando un uomo apre la portiera della sua auto per sua moglie, puoi essere sicuro di una cosa: o l'auto è nuova o la moglie.",
    "1b381edfd1d7505c9657debb16b6c812"
  ],
  [
    "«Ciao, te stesso!» dice il caporale responsabile.",
    "9cbcee12a0cc0de44da9a9199530ddad"
  ],
  [
    "Pertanto non è fuggito dalla giurisdizione o da alcuna restrizione che gli è stata posta.",
    "59108d14c3ca13d69d872bb95cb2c0b6"
  ],
  [
    "Stavo guidando per circa 100 metri dietro il camion e ho visto succedere tutto.",
    "2965b601b0942935e8347b3e537d1d56"
  ],
  [
    "Va bene lah, vedi poi guarda liao, sono venuto a fare qualcosa al riguardo!",
    "cb0ed4e999e43bc198c315ad5f733776"
  ],
  [
    "Con così tanto debito e così poca fiducia, queste banche hanno ora paura di prestare altro denaro alle famiglie, alle imprese o tra loro.",
    "cd4ec34914f3d0894b1d90e92c50382b"
  ],
  [
    "Cammina fino all'angolo sud-est della città.",
    "c0794d00536a47dc04dd4fd7ca164347"
  ],
  [
    "Oltre allo strikeout, i modi comuni in cui un membro della squadra di battuta può essere eliminato includono il flyout, ground out, force out e tag out.",
    "8e4bcf42f71824b43166abc6dc62edc3"
  ],
  [
    "Nel complesso, il personale è stato gentile.",
    "1ea337e21c44af69c0302ccaf00ceb4b"
  ],
  [
    "E così compiuto, aggiunse la regina Rosalind.",
    "0dc8e944baa083771d4ab7f4d2c2b484"
  ],
  [
    "Devi farmi uscire da qui Phoebe!",
    "29400c5bb7c74db2b2713701d4126ace"
  ],
  [
    "Opposizione per unirsi presto all'agitazione di neera",
    "d02d90c1f3e10deaa5f7ff4c562e008e"
  ],
  [
    "Roberto Benigni protegge suo figlio dagli orrori di un campo di concentramento in questo premio Oscar italiano",
    "100e4f2474313c21ddc4fa6fe8a60c51"
  ],
  [
    "Mi chiedo cosa stia combinando adesso?..",
    "9942a67d74f001c3b8c06eb50e256b9e"
  ],
  [
    "che visione banale della vita!» disse il razzo; «ma è solo quello",
    "12f90079e1672d74b87d189b019c542e"
  ],
  [
    "Lascia che sia io a capire",
    "48c757fdd6cd43aea9068aa11e48b85a"
  ],
  [
    "Ginsburg, J., ha presentato il parere per una Corte all'unanimità.",
    "f1d6d71217a2693b66585d446d449b7c"
  ],
  [
    "Penso che avere questo ragazzo così vicino ti possa aiutare.",
    "863622e98fbcb47ee9eb7d0b99944e0e"
  ],
  [
    "Uhh stavo pulendo la mia scrivania e il mio naso ha deciso di scappare; voi ragazzi andate avanti e sistematevi prima, mi unirò alla festa quando non sembrate mezzo non morto",
    "90695a907cb4d464a7a6a35b2ea356f6"
  ],
  [
    "Ci sono milioni come lei in tutta l'America e sono felice che stasera possa unirsi alla First Lady.",
    "f0644675b1aeb804f057ebe83278a96a"
  ],
  [
    "Sbarazzati di tutte le cattive idee che hai sulle disabilità.",
    "afee31ae29949f512c66ecc826a31f61"
  ],
  [
    "In questo periodo ricevette visite da Percy Bysshe Shelley, così come da Thomas Moore, al quale confidò la sua autobiografia o «vita e avventure», che Moore, Hobhouse, e l'editore di Byron, John Murray, bruciarono nel 1824, un mese dopo la morte di Byron.",
    "d33acd0deb607f6996d99f9575d0f5b5"
  ],
  [
    "Tornerò sicuramente indietro.",
    "5109bd0930a945bf803eea8a3258a225"
  ],
  [
    "Il re, suo padre, le diede più abiti e gioielli in un mese di quanti ne regalasse agli altri in un anno; ma era così generosa che condivideva tutto con le sue sorelle, ed erano tutte felici e affezionate l'una all'altra come potevano essere.",
    "45f0549084c03425a8836b54a682b12f"
  ],
  [
    "Ok, c'era qualche sguardo fisso e puntato.",
    "c174ac532dda44f87409eb0cc09646b4"
  ],
  [
    "Il Punjab sfida la firma dell'accordo OMC in SC",
    "87e274aba29e2d28e917ef211652e5a7"
  ],
  [
    "Il film del 1999 «The Haunting» era basato sul suo romanzo «The Haunting of Hill House»",
    "26ddf4f0c44f3a292f9486c604701307"
  ],
  [
    "Qual è la definizione di testamento?",
    "1554acc002424db0cc5ef8e461760e3d"
  ],
  [
    "«Mia figlia non è disposta, signore!» dice il signor Jolliver caldo e forte.",
    "538fe28fc2fb71c97e64eb37daa27504"
  ],
  [
    "Valuta quello che hai sul tuo tamburo.",
    "1345fb71275d42d6d6edede0389ab423"
  ],
  [
    "La nostra Dichiarazione di Indipendenza, ¶2, ha tratto da Locke affermando: «I governi sono istituiti tra gli uomini, derivando i loro giusti poteri dal consenso dei governati». E il nostro fondamentale strumento di governo deriva la sua autorità da «Noi il popolo». U.",
    "64ead45a422622815c5a6c17311bd357"
  ],
  [
    "Tuttavia, c'era una buona ragione per questo.",
    "66ebd99e22dd65d7e028cf28a5c5bc88"
  ],
  [
    "AHAH HO APPENA VISTO IL TUO SMS DA YTD AHAH!!!!",
    "a8a2c7a8ca2c3d5b6fb00f74596c2875"
  ],
  [
    "Successivamente, possiamo mettere gli americani al lavoro oggi per costruire l'infrastruttura di domani.",
    "28cc51a18b1657bb321aaf90d77b2ed4"
  ],
  [
    "Prendi piccoli morsi e mastica completamente il cibo.",
    "505851429f66d09174d38f480b3b2e80"
  ],
  [
    "Nel 1793, il governatore John Graves Simcoe stabilì la città di York sull'insediamento esistente, intitolandola al principe Federico, Duca di York e Albany.",
    "38bfc577713353996b413340f8ef8a31"
  ],
  [
    "Tornando questa settimana per un taglio:).",
    "48f003279983dd8d5a5e77a8c6dd3f6b"
  ],
  [
    "Per la tua ricompensa devi richiedere l'anello di bronzo che ha il potere di darti tutto ciò che desideri.",
    "5e468fd2d036af6e087c883ded9f0c38"
  ],
  [
    "Tesoro, puoi dirlo, Poconos, Poconos, è come Poc-o-nos",
    "a1a757c1d0aed3c736cfb738f9cc1aa0"
  ],
  [
    "SACRED SPACEBR Nemico interno",
    "b0156ef4d10ae38541ce1679b4db6f53"
  ],
  [
    "L'introduzione di un traduttore a questo romanzo dice che Dostoevskij era: «Come Raskolnikov, fino al collo indebitato»",
    "2e22770b579b9506810ab2ee5c524d92"
  ],
  [
    "Non so cosa pensare.",
    "7ccae1184746f02cd9f0a4c24be9deb6"
  ],
  [
    "La fine della discussione fu che James e il suo",
    "181ac340beb8cd44928d171d44faf9b5"
  ],
  [
    "Vorrei non averti guardato.",
    "7df3332c9833696578614dd9f8672ccc"
  ],
  [
    "Successivamente, i ricorrenti sostengono che i ricorrenti non sono riusciti a sollevare adeguatamente la questione nel loro mandato iniziale.",
    "36b7bea0c085a024381a36f6a405242e"
  ],
  [
    "Guido un F-250, ma poi di nuovo, trasporto cose e sposto cose/persone in giro.",
    "35f8802b8a5f5e3a9e34e3ecc686e93d"
  ],
  [
    "Ahah ci ha licenziati, ma ho bisogno di fare il mio hw rimanente ahah!",
    "4472d34b0934da3abe6bd308b9b87195"
  ],
  [
    "Innanzitutto, voglio ringraziare il nostro Segretario alla Difesa, Bill Cohen, per aver simboleggiato il nostro impegno bipartisan per la sicurezza nazionale.",
    "f5baa4630030458260f13a8be0825bfc"
  ],
  [
    "Elimina prima lo zucchero raffinato e gli alimenti trasformati.",
    "95983dd4e80ed80b438cf5ce09b72fa9"
  ],
  [
    "Negli esperimenti sulla drosofila, sono state valutate diverse mutazioni dei peptidi beta amiloide in base ai tassi di sopravvivenza delle mosche e alla loro capacità mobile.",
    "fe8d9d8768cd5054dbc0c9317466f1b3"
  ],
  [
    "River View o South Shore District è incredibile.",
    "a5515ffdc9057e3cf0f700eb4958f0e0"
  ],
  [
    "Il re e la regina erano in chiesa, piangendo per il loro figlio, che avevano a lungo pianto per la morte.",
    "f91eeb3beb3299614b8610f202526b24"
  ],
  [
    "Ok, ma questo non può essere un bene per il bambino.",
    "85020d8acdb9ada7a4d571039cba12ef"
  ],
  [
    "Cosa è aperto e chiuso la domenica di Pasqua 2016 a Toronto",
    "be7edd9688ac2d674011e4328019caf5"
  ],
  [
    "Dice: «quella morte è innaturale che uccide per amare» prima che Otello la strangoli",
    "14bbf7f86d36c55d4da10b385371e45f"
  ],
  [
    "Se hai bisogno di una stanza personale, unisciti alla NASA, ti daranno molto spazio.",
    "21bb2c4e4f911d782edc06efefeec1a3"
  ],
  [
    "con cui arrotondare una frase.",
    "528e1e4204a5faa11fbe57a025eb1ee4"
  ],
  [
    "(Die) Perché è l'unico modo per morire",
    "2a18f3ba9427f9450580a4a831a58333"
  ],
  [
    "Se non trovi un avvocato, dovrai provare tu stesso il caso.",
    "67688f20b98414350811af8a7482a2b4"
  ],
  [
    "Inizierò dicendo che non posso rispondere alla tua domanda.",
    "cc857b10fe7afcf1d8174bb27d584610"
  ],
  [
    "Non c'è da stupirsi che ieri non sembri davvero felice.",
    "57fd34a506702aab97b830342fbe25c8"
  ],
  [
    "Sono degni di conferma e il Senato dovrebbe dare a ciascuno di loro un voto rapido verso l'alto o verso il basso.",
    "50c25df0e8d3b1541b10915de2dd54b3"
  ],
  [
    "Crea una sezione per la tua istruzione e le tue qualifiche.",
    "a2dd4e0066247060985a86c8646bb6cd"
  ],
  [
    "* Stevie Crawford - Un ex internazionale scozzese che ha iniziato la sua carriera con Raith Rovers.",
    "1cc9e88415dcd5cc79b52914e85baf5e"
  ],
  [
    "Consiglierei a tutti di provare (il tartufo ricciola è il mio preferito).",
    "ab8ecd974c2955e416a1eef8c440c47d"
  ],
  [
    "Poi tornò indietro e, passando davanti alla finestra della principessa, cominciò a gridare: Chi vuole dei graziosi pesciolini rossi?",
    "65ea850568088177a564b75beafef821"
  ],
  [
    "Pronto per il pranzo di compleanno?",
    "c8ad5ff85975538c1225186776f34f8f"
  ],
  [
    "Uomo ucciso nel crollo di una lastra",
    "52d518076c8e1be412ecc424faa95f27"
  ],
  [
    "Nel 1933 Marconi creò uno dei primi sistemi radio a microonde, tra Castel Gandolfo e questo stato sovrano",
    "80725dc8c2b8c6ec928efc3782574013"
  ],
  [
    "Poi ho messo giù il telefono su di lei.",
    "a476652a3fc94c46687803979b320139"
  ],
  [
    "Era dorato dappertutto con sottili foglie d'oro fino, per gli occhi",
    "5db2fc21f40287ceb0a768db14fcc7bc"
  ],
  [
    "Questa è HAM Squad, ho appena raddoppiato il mio patrimonio netto",
    "52ef11af75bde6df10a55706e4542506"
  ],
  [
    "Tuttavia, allo stato attuale, riteniamo che Allstate abbia perso il suo diritto all'arbitrato e che le controversie di valore debbano essere processate in tribunale, insieme alla richiesta legale a cui ora ci rivolgiamo.4",
    "1219fa3b7d10b9df9def9f3a179ed749"
  ],
  [
    "Completare la squadra è un buon modo per andare, a meno che tu non abbia un Main.",
    "ffdf6606471b40e931d8443a64826741"
  ],
  [
    "non ti sento da un po'!",
    "95a22c4f89061e82db1bbf1dad5c8e7c"
  ],
  [
    "Se l'America deve continuare a guidare il mondo, noi che siamo qui che guidiamo l'America dobbiamo semplicemente trovare la volontà di pagare a modo nostro.",
    "30f2e5db658f4ef3fb5293ca5073c538"
  ],
  [
    "Ottieni un piano educativo individualizzato (IEP) per tuo figlio.",
    "3dd5592211efb5975a83e9982845004d"
  ],
  [
    "Originariamente, la letteratura romanza è stata scritta in francese antico, anglo-normanno e occitano, in seguito, in inglese, italiano e tedesco.",
    "cd5156df2b6e96a0ddf41d7e4d42523d"
  ],
  [
    "Non condurre alcun tipo di attività con questa azienda!",
    "b3999ae0ed9de318400f68562672591e"
  ],
  [
    "Al che il principe Ahmed disse al banditore che gli avrebbe dato quaranta borse se avesse curato la persona malata.",
    "05c1dbaab7b4e19af5d230d5697bdafc"
  ],
  [
    "Ho cercato di contattarti al lavoro.",
    "6c4e49a0f298c346ab54a6149550e67c"
  ],
  [
    "AAG; il rinvio della SAF lascia alle federazioni il tempo per ammazzare",
    "2cd31fbca755b84d55a9b6eb4d0d1076"
  ],
  [
    "Leader supremo religioso e politico dal 1990",
    "a56cca5150d1a586b31848558902eb0f"
  ],
  [
    "In altre parole, non fanno nulla.",
    "4c14bb6f2e5d463352dd7ecc28fcee87"
  ],
  [
    "«La cosa stessa; così dovrei», dice Stephen, i suoi gusti sono sempre",
    "9f8b45c62fc5845be6ccc3b2ef9f1c08"
  ],
  [
    "Clausi e Moore non hanno chiesto a Wilson una ricevuta per la traccia tagliata, né hanno cercato un accordo scritto di riservatezza per proteggere il presunto segreto commerciale di PlayWood.",
    "7893f0f74dabc15bf4d7fe209c80ebd2"
  ],
  [
    "Quando inizi a capire che le donne sono persone proprio come te, potresti iniziare a conoscerne meglio alcune e capire che anche loro hanno avuto un'infanzia difficile, forse hanno dovuto lavorare per tutto ciò che hanno o hanno ricevuto pochissimo amore dai loro genitori o non hanno nemmeno più genitori.",
    "f2158a71aaa2012adeff3e693a9e7e46"
  ],
  [
    "Oh mio non andare, vai dal dottore!",
    "dd8ac73aaf1138b79d4a64ac0ae3b526"
  ],
  [
    "Il parlamento ha recentemente approvato sia una legge sulle pensioni che una riforma della de-baathificazione.",
    "0f4e71ec2a6465666c18968513325cbe"
  ],
  [
    "Apri la tua mappa di sopravvivenza in modalità creativa.",
    "5dfde086e0b3af4333b846d355906bc7"
  ],
  [
    "La campagna dei tifosi di Reclaim the Rovers, lanciata nel tentativo di garantire un futuro locale al club, ha anche assicurato un posto per un Rappresentante dei Sostenitori, nel nuovo consiglio di amministrazione dopo aver raccolto 100.000 sterline verso la cifra finale.",
    "25c172d41d35ba385a31dd5af0e28a02"
  ],
  [
    "Siediti accanto ai ragazzi del college che si svegliano e mariti/fidanzati impigliati nelle borse della spesa di Newbury Street.",
    "19724847de99cf7b96ec1360c58cd32d"
  ],
  [
    "Era estremamente ansiosa.",
    "31004b0bc67f748428ff9b660233570b"
  ],
  [
    "I contraccettivi non sono sempre efficaci!",
    "0cbde3842a132d1dcc5e0a11c74ce1fc"
  ],
  [
    "10 hamburger da provare appena fuori Toronto",
    "e9f8b7e668b909a38bd63a38182171ef"
  ],
  [
    "Ai leoni non piace attaccare gli struzzi perché i grandi uccelli lo fanno e possono persino uccidere il re degli animali in questo modo",
    "f56c759bc0baffdf70859b7c7c160b97"
  ],
  [
    "Più gli asiatici diventano felici, meno possono vedere.",
    "268a05e236d70f178ab550d7ebd8535d"
  ],
  [
    "«Mi dispiace molto» rispose il mugnaio, «ma è la mia nuova lanterna, e",
    "b52f0505b7df4446f683fc64d0dcc71d"
  ],
  [
    "Non pensare che il tuo sogno",
    "1a7fff1754413670e3137880cb2a5423"
  ],
  [
    "Il dottor Steven P. Amato appella la negazione della sua mozione per annullare due mandati di comparizione amministrativi duces tecum serviti su di lui come custode dei registri per due società di cui era l'unico azionista, direttore, ufficiale e dipendente.",
    "c60276524a61dbda6d35a8a3255418fd"
  ],
  [
    "Siamo rimasti amici fino al college e finalmente non molto tempo fa, mi ha convinto a provarlo casualmente.",
    "e79c011434e27250f970d92c713aee1c"
  ],
  [
    "Spero che la zia non abbia danneggiato il corpo delle mie lumache quando l'ha tirato fuori dal contenitore.",
    "ceae62461b9bc59f09acf60b941eccde"
  ],
  [
    "Un problema legato al consumo di droga richiede la nostra urgente attenzione e la nostra continua compassione, ed è la terribile tragedia dell'AIDS.",
    "2a752daa7db1301a546ef5d8404f2a71"
  ],
  [
    "Essere consapevoli della cultura del reclutamento.",
    "2d1ccd715513fb2477ba4df88c33e1ac"
  ],
  [
    "Con una popolazione stimata di quasi quattro milioni di abitanti, Los Angeles è il centro culturale, finanziario e commerciale della California meridionale.",
    "63592e5fa1a602d662449b60e2aac874"
  ],
  [
    "Questa è una piscina per famiglie, periodo.",
    "00e5f25fb1f5bcc4ef1345a29211e775"
  ],
  [
    "Aladdin corse a casa e raccontò a sua madre dello zio appena ritrovato.",
    "f70ce943220b76af1b814bf946a6cb55"
  ],
  [
    "Stiamo davvero chiedendo indietro i nostri soldi?",
    "a034a126cb03cd3e104335284e4acb7d"
  ],
  [
    "Come allenarsi come un vichingo a Toronto",
    "90b418d25b8601f3e2d06419b81796a5"
  ],
  [
    "Una ricostruzione della casa natale di questo autore del 1547 si trova in Calle Mayor 48 ad Alcala de Henares",
    "2dc3f803d5ccf679484ffb889443f63f"
  ],
  [
    "Che animale ti piace essere in una giornata davvero fredda?",
    "5434b6047ba1d7a86a31c72a2ad8e641"
  ],
  [
    "Ne seguì un silenzio morto, della durata di circa un minuto.",
    "91bf9b830e500bd41639c9ba5bd32d46"
  ],
  [
    "Cresciuto tutta l\"abbronzatura agricola.",
    "5d1206f0ae90b001e6cf90f1a9783559"
  ],
  [
    "Igo ha spiegato che l'approccio di Staples ha evitato tale doppio credito.",
    "17b472246dcd50bb1930df009895e1e4"
  ],
  [
    "lol guarda 1:55:00 Ora sul segno di YouTube.",
    "925d8191d41fd50a13e1c7b4e6da9bf9"
  ],
  [
    "Fin dai miei primi giorni come Presidente, abbiamo lavorato per dare alle famiglie un migliore accesso a una migliore assistenza sanitaria.",
    "97cd362d80678e91f93391576737edcc"
  ],
  [
    "Ottieni rune dell'aria e della mente (oppure potresti acquistare un bastone aereo e una tiara mentale dal GE).",
    "85015397abbf1268788a2ee6b5e52437"
  ],
  [
    "Il turismo in Australia è una componente importante dell'economia australiana.",
    "c650d776b391968983f146825167d18c"
  ],
  [
    "È un ordine MUST e un lato che potresti trovare difficile da condividere a meno che tu non segua una dieta a basso contenuto di carboidrati.",
    "09d05e0965acbe2fd78d489a6fdb58a4"
  ],
  [
    "Sii molto sicuro che mi prenderò cura di te e ti innaffio bene, e non permetterò mai a nessuna mano crudele di strapparti dai tuoi steli.",
    "5e4e6286b5eba6e31c38ff25598e5699"
  ],
  [
    "Mettiamoci nel guardaroba per una prova.",
    "cd693fd55e70bb084bd54711519a6e4f"
  ],
  [
    "RISHTEY: L'amore sta lasciando andare",
    "f126503cd44f65caed980e7b39b13f37"
  ],
  [
    "Il partito Baath governa questi 2 paesi del Medio Oriente",
    "25193891a7626bbd3909504a35d0738f"
  ],
  [
    "Pensavo che la mia vasectomia avrebbe impedito a mia moglie di rimanere incinta.",
    "c92bd9fa8294fc812e80425520408305"
  ],
  [
    "e temi più profondi per la speculazione.",
    "7046651bb2f86fe2df1657a528ecb176"
  ],
  [
    "Mentre sembra una dannata insalata",
    "861ea48796037bd402401e22099fa436"
  ],
  [
    "Ma la realtà è che la presunta detenzione di Coleman si distingue come un pollice dolorante dal resto della nostra giurisprudenza, che nega di essere in piedi per controversie intragovernmental.",
    "4dea885e929af885dee834f35a6c7289"
  ],
  [
    "Ero così eccitata che non riuscivo a pensare a niente da cercare, e la mia mente giovanile ha avuto la meglio su di me.",
    "c2c15e6311d3064a0c7a64cc7cf4b420"
  ],
  [
    "(: ahah ok ^^ hmm chiederò una foto a weirentake!",
    "5c59d2684939ad8b52e5e59bf6793e80"
  ],
  [
    "L'America e la comunità internazionale chiedono che l'Iran rispetti i suoi impegni e non sviluppi armi nucleari.",
    "ecad26a75b879f9fc1f1e0d42ca3e7e7"
  ],
  [
    "Raccogli alcuni giochi di strategia.",
    "32896f555b82121d8279fd9d9e0ae111"
  ],
  [
    "Secondo Gandhi, questo non era un vero «servizio», ma spinto da un ulteriore motivo di attirare le persone alla conversione religiosa e sfruttare i disperati economicamente o dal punto di vista medico.",
    "195dd1576cc271847ba6caf09c8d8b9c"
  ],
  [
    "Il boba è abbastanza buono, ma non incredibile, ed è un po' costoso. È praticamente tutto.",
    "b2ce3eec12030d6928f8c9d7cd9269a3"
  ],
  [
    "C'era Cenerentola, la nonna del monarca regnante, con il suo piedino nella scarpetta di vetro spinta fuori davanti a lei.",
    "aa562d40b82c47095070a0d40b51327d"
  ],
  [
    "Eravamo sposati, ma poi abbiamo perso un fine settimana insieme e le cose si sono disfatte.",
    "6d7ef89fe4e69e1a371d80112289b839"
  ],
  [
    "Videocassetta PETA per aiutare la polizia a schioccare la frusta",
    "06f436bcb41d2e66e06bb98ff84ffe39"
  ],
  [
    "Numero totale di corde trovate negli strumenti di un quartetto d'archi: 2 violini, viola, violoncello",
    "aaafbab5929a6369732eabf05ff0aece"
  ],
  [
    "Ho appena parlato al telefono con mia madre.",
    "7d82f330c4d11b4444028a652357b80f"
  ],
  [
    "IN ALTO sopra la città, su un'alta colonna, si ergeva la statua del Felice",
    "a1f28beffa6e5f9d578681e9adea354d"
  ],
  [
    "Se sono tutte centinaia, lo conterò velocemente, sì",
    "509ecd54fe7958b380ec6b128d4e7459"
  ],
  [
    "Come abbiamo notato in precedenza, il governo del Kuwait ha protestato formalmente in tre occasioni per il fatto che Hijazi sia sotto accusa.",
    "a8b8ddbefe6d333ce0b53a1e9a9b5ec8"
  ],
  [
    "Le idee davvero significative che ho imparato provengono dai libri e dalla semplice vecchia esperienza.",
    "9fac317beefe22ffbe78922f5afb91e6"
  ],
  [
    "Sarò in grado di risolverlo.",
    "2cd20dbaed01132e14dd315b3bed64cb"
  ],
  [
    "E anche noi, qui e in tutto il mondo.",
    "b4ec6e71bc27b5a2dc92fcd035eea720"
  ],
  [
    "Ascolta le lamentele fisiche di tuo figlio.",
    "2c3353d30e59c0416c4b5729cf186ddd"
  ],
  [
    "Affermò di conoscere molto di più il giainismo, e attribuì ai giainisti il merito di averlo profondamente influenzato.",
    "cc514f08d083f53ca1a18ae23407347e"
  ],
  [
    "Abbiamo chiesto l'argenteria perché c'erano solo 4 coperti a tavola ed è stato così gentile da portare qualche forchetta.",
    "010b6c9e444eb672fe0ae0eb17f2407b"
  ],
  [
    "Hai ragione, rispose la Fata; ma non è in mio potere fare del principe Darling un brav\"uomo a meno che non mi aiuti; deve sforzarsi lui stesso di diventare buono, posso solo promettergli di dargli buoni consigli, di rimproverarlo per le sue colpe, e di punirlo se non si correggerà e punirà se stesso.",
    "1f0396af957e970490fd2e51e98fdff1"
  ],
  [
    "Non mi piace che tu esca con mia figlia Ross.",
    "356e129b46c3f51033474530b52ef610"
  ],
  [
    "Tenere lontani i convertiti; hanno detto i funzionari del sondaggio",
    "d27233953b7238b8beb4c87553b2de7b"
  ],
  [
    "Per aver «traducito i ministri», Anne Hutchinson è stata tra le prime ad essere «bandita» in questa capitale",
    "27ba9242df3f41110c2a93c39259afba"
  ],
  [
    "Ho chiamato il consiglio per chiedere se potevo avere un cassone fuori casa.",
    "375e7fdc82509fd93f69e76d8a18e128"
  ],
  [
    "di cui parlava come suo Inteso, e che viveva a Moreford, due miglia",
    "14584a49306cd9f8aa413ee809b07560"
  ],
  [
    "E quando sono in motown mi calmo a Greektown",
    "378160b94c37fb610f4e0113de023347"
  ],
  [
    "L'opinione separata del giudice Silver ha osservato che «la struttura stessa del processo di riorganizzazione riformato dell'Arizona riflette che la partigianeria gioca ancora un ruolo di primo piano».",
    "c3b83c8f8b8b9517aa45c8dcb06a5698"
  ],
  [
    "Dopo ogni quattro mosse, Jack deve rivelare se il suo personaggio assassino è visibile o nascosto.",
    "ba1147072ab5ab1da7a0e5fcb740da5c"
  ],
  [
    "Anch'io ti amo, ma cerca di preventivare meglio i tuoi soldi piccola.",
    "801eef5a9430db3a757c3098aa38f806"
  ],
  [
    "Abbiamo proibito la tortura e rafforzato i partenariati dal Pacifico all'Asia meridionale fino alla penisola arabica.",
    "61fb0d762970918621a0e04a2c4741bc"
  ],
  [
    "Torna al Signore Ocuro/Eckhart.",
    "05692239b96c20687fa105ee6998f59a"
  ],
  [
    "Abd-el-Latif, un sostenitore della visione filosofica del luogo di Aristotele, in seguito ha criticato il lavoro in Fi al-Radd 'ala Ibn al-Haytham fi al-makan (Una confutazione del luogo di Ibn al-Haytham) per la sua geometrizzazione del luogo.",
    "52e4f4c970b0df28e15f60427d099e23"
  ],
  [
    "Perché è scomodo dire all'istruttore anche piccoli problemi quando 1) L'istruttore dimostra una forte affinità con lo studente e 2) Uno studente o un gruppo di studenti sono a distanza di ascolto e di osservazione.",
    "e6e22e7c651eb7d6c0f90d02ffa717b5"
  ],
  [
    "Devi essere molto affezionato a essere divorato vivo.",
    "13423393b1148f0490205d15e362b1c7"
  ],
  [
    "Ti rendi conto che è tuo fratello?",
    "00ac06668d7780b60ee8873e1533a0f2"
  ],
  [
    "I conducenti di Toronto hanno colpito più di 1.000 persone quest'estate",
    "eea74cde17fdfae8258af7df1f5917fc"
  ],
  [
    "«Joy of Cooking» ha una ricetta per il cioccolato fondente e accredita Baltimora con l'invenzione; Preferisco la vaniglia o l'acero",
    "ce52098a83117a8f0ab369e598667bd7"
  ],
  [
    "Il mio amico non è più lo stesso da quando è quasi annegato in una vasca di succo di limone.",
    "5aa58613541698d73350c2da8acc4091"
  ],
  [
    "La sera il mare si alzò un po', e un",
    "f3c0d09517b5bceb7483ca884e86db2d"
  ],
  [
    "Ti giuro che sarai mia",
    "d9eb66df4aa5c8acba0e8d29b45858b5"
  ],
  [
    "Consente inoltre alle persone di perseguire i fini desiderati ricorrendo direttamente ai funzionari governativi incaricati di applicare la legge.",
    "4392112f0e50f87276df3ed6f4949c2b"
  ],
  [
    "Hai un nome univoco, che sembra essere lo stesso di una singola azienda (mercato così limitato) e ricorda, possono proprio come menzionato in altri post, possono facilmente usare @faenahotels o qualcosa del genere, quindi in realtà non stanno nemmeno comprando il nome stanno comprando la comodità di avere una maniglia più corta.",
    "9889c22591a9c6d3e9ed4f4700442682"
  ],
  [
    "poi ho dimenticato di aprire la mia mano fon",
    "9f20a0dd1486e606225cc0749a9a110c"
  ],
  [
    "E fintanto che è così, l'America è ancora una nazione in guerra.",
    "a9254b6104a3acb07d3c061f190dfa2b"
  ],
  [
    "Fai clic sull'offerta che ritieni più facile, come 3 peperoni mummificati o 4 compresse di vitamina B, prova a scegliere qualcosa che non costa così tanto neopoints perché a volte la ricompensa non è molto grande, ma fallo velocemente, perché ci sono anche molte persone che aspettano il lavoro e i lavori vanno velocemente.",
    "a259a009b1c1d98edfdf7c43dbd48714"
  ],
  [
    "* Journal of Chemical Biology - Una nuova rivista che pubblica nuovi lavori e recensioni sull'interfaccia tra biologia e scienze fisiche, pubblicato da Springer.",
    "78ee541e66412cd40d66f891293bf242"
  ],
  [
    "Hanno avuto alcuni terapisti che preparavano la gara per gli interessati.",
    "ac487d955d35a9ee50d4ec8d787e484d"
  ],
  [
    "Il ragazzo era orgoglioso e parlò senza pensarci: Allora giuro che porterò il Terribile Capo, se può essere portato da un uomo vivente.",
    "c7cb22057190667746566926fbdfc5a9"
  ],
  [
    "Sai qualcosa sulle donne?",
    "9efd306499721a565d30702036d817b5"
  ],
  [
    "Il nuovo ristorante è un paradiso per gli amanti del bao",
    "e36b35e8d91072dde476ffc11ec0afe0"
  ],
  [
    "Il nome di questa forma letteraria significa anche «provare»",
    "b81709503fff22fc0f8efa6ecc31c025"
  ],
  [
    "Sesso gratis stasera!» Ho detto: «Wow!» La sua amica ha detto: «Vuol dire 666-3629.",
    "233d6599176d06cb3cdffece74707701"
  ],
  [
    "sciolti come funzionari ecclesiastici.",
    "fd2152a26e574270c6702c388de5f1b9"
  ],
  [
    "E tutto ciò significa che devo arrivarci",
    "b493d2964c61afe893fcca847cb15ac5"
  ],
  [
    "Nel sostenere la decisione del tribunale statale, abbiamo riconosciuto che il referendum era «parte del potere legislativo» in Ohio, ibid., legittimamente esercitato dal popolo per disapprovare la legislazione che crea distretti congressuali.",
    "7b73e59581da832e12ae69a36855da60"
  ],
  [
    "Scusa se sembra arrogante, ma questo accade ogni volta che chiedi a qualcuno se è più intelligente delle persone che lo circondano.",
    "32a3a8404f5e421f39c6e2c7cd64ed77"
  ],
  [
    "La tua frase è piena di punti fermi.",
    "741a0aac33be6d7d06013be6a66afd17"
  ],
  [
    "Siamo stati dalla parte di coloro che corrono rischi per la pace: in Irlanda del Nord, dove i bambini cattolici e protestanti ora raccontano ai loro genitori, la violenza non deve più tornare; in Medio Oriente, dove arabi ed ebrei che un tempo sembravano destinati a combattere per sempre ora condividono conoscenze e risorse e persino sogni.",
    "30d537b2e3fe21a9e33003250be9acc7"
  ],
  [
    "Fatti fare un massaggio da qualcuno.",
    "a275babf326ca71c710434c51482de30"
  ],
  [
    "Il futuro allenatore di Raith, Gordon Dalziel, ha segnato il gol del pareggio per Raith negli ultimi minuti del tempo regolamentare.",
    "fa18e3d05893bad9ee35c73ba9ac3735"
  ],
  [
    "George ha un talento incredibile nel ricordare i nomi ed è una delle persone più amichevoli che abbia mai incontrato.",
    "6fa729a06d0452e28bd0eae5ce4886cd"
  ],
  [
    "Il padrone di casa, quando andò da lui, spalancò gli occhi e disse: Beh, non avrei mai pensato di rivederti vivo.",
    "8f8e1abcf6f7a84a0a8ed911084c79ff"
  ],
  [
    "Forse, forse la porterò all'inceneritore.",
    "e6d6816a84b009182333f94242c2ed5f"
  ],
  [
    "Ha truffato persone di Rs 20 crore",
    "d132f136692ddfa4b3a6b2ef1710f6d0"
  ],
  [
    "Si ritiene che il bingo sia nato in questo paese intorno al 1530 come gioco «lo giuoco del lotto»",
    "8a583ebdd343e63d699d5b3058292294"
  ],
  [
    "Non credo di poter pugnalare nessuno.",
    "0d143a1676f4c9cc064c073d2064ce80"
  ],
  [
    "Come se qualcuno picchiasse dolcemente, picchiettando alla porta della mia camera.",
    "a2fe76ff33fedc745beccea811ad7f1d"
  ],
  [
    "Fa freddo stasera mentre le nuvole diventano grigie",
    "3f9321715fb79f44eeb31c28251de371"
  ],
  [
    "Tuttavia, la sentenza di discarico del tribunale distrettuale è stata emessa e depositata il 27 maggio 2003.",
    "d7db61d33092c5686524bd3a2510faea"
  ],
  [
    "Beneficenza: lo stai facendo male.",
    "643101414f1477787acd4ca302436e68"
  ],
  [
    ". Dimmi dove e quando venire domani",
    "be3476504aca4ce87602945bf06b5b40"
  ],
  [
    "Annulleremo il piccolo programma ICBM.",
    "7655bc69784b8631fa1604c7a7c3b248"
  ],
  [
    "Convincili a perdonare i loro errori passati.",
    "39d2c0904eae4d562920580708c6a511"
  ],
  [
    "Kristeva e sua sorella hanno frequentato una scuola francofona gestita da suore dominicane.",
    "c104f38f27cc3fce9af3e88d090727de"
  ],
  [
    "L'unica cosa che fanno bene sono i frappes e ne ho ordinato solo uno!",
    "3513f28b98221bbd7aac079ab3fd0215"
  ],
  [
    "E anche il mio, gridò il Principe, gettandosi ai suoi piedi, se acconsentirai a sposarmi.",
    "a53189fc96b03576b1a9ff5f9845ea3e"
  ],
  [
    "Che ne dici di tutta la questione dei diritti degli animali?",
    "3a96def5b58929312e1e314d87320cfa"
  ],
  [
    "La riunione dell'OMC avvierà nuovi negoziati: Maran",
    "6d55ff5dac09e4dad20b37951bde1278"
  ],
  [
    "La città di High Point in questo stato è un punto culminante per gli acquirenti; è la «Capitale mondiale dell'arredamento per la casa»",
    "f232a876bb5416a6b48fe7dfa786797d"
  ],
  [
    "Lo collego e lo accendo.",
    "e241507b278358252e411b37ff8a7c34"
  ],
  [
    "Era abbastanza grande per prendersi cura di sé.",
    "ed5cb5dada432ee1df32a1392fc57305"
  ],
  [
    "Sì ed è T per [inserire il nome della città]",
    "a8f93e207dadbd6f2186c64b3697a8e4"
  ],
  [
    "Quando l'avvocato di Turner venne a sapere che il tribunale di circoscrizione aveva negato tale appello pendente, concluse che lo Stato non avrebbe dato seguito al ricorso della contea di Rhea, in quanto le sentenze inflitte in base a entrambe le sentenze dovevano essere eseguite contemporaneamente.",
    "d49ad1afa6347fef40402fb009a5d3c9"
  ],
  [
    "Giuro di fuggire dalla scuola, non sono d'accordo con i loro principi di lavorare con pericolosi terroristi e di spendere i miei punti XP per ottenere un'esplosione sonora non letale che infligge solo danni da fatica (niente più danni gravi alle persone che non se lo meritano!).",
    "5c10d00bc8f7fbd40911f911272ab4ee"
  ],
  [
    "Cheryl, sarai il mio San Valentino?",
    "33c37b98d6df6d94c073cd9b1e3b6082"
  ],
  [
    "Faremo tutto il necessario per investire nel futuro dell'America.",
    "e4e6f20a30fcbe2f09413eda87ac1bd1"
  ],
  [
    "Mettiti alle spalle del tuo avversario e fai qualche primo colpo.",
    "55aa46c209b13d9f12f0860bbffedcc3"
  ],
  [
    "Ha giustificato questo sostegno invocando l'Islam, affermando che «i non musulmani non possono acquisire la giurisdizione sovrana» a Jazirat al-Arab (la penisola arabica).",
    "6d4367f5227220825cfea520d5542c8d"
  ],
  [
    "Rimarrò entrambi Enterprize.",
    "1db9e36adc896d6e4691539c94f82699"
  ],
  [
    "Prendi le quattro scatole che troverai nella stanza accanto alla tua e riempile con tutto ciò che desideri portare con te.",
    "d2f0cae4251dc24e2da9437a9e63d329"
  ],
  [
    "Lascia che ti spieghi come funziona il corpo umano.",
    "e4df2dc9551f48be1a62bb8ea37665a4"
  ],
  [
    "La festa di quartiere di Toronto è in realtà un enorme lavoro di esca e cambio",
    "e86726006d737820c68aa243f07eb768"
  ],
  [
    "Scotts Bluff National Monument si trova nel Nebraska occidentale su questo sentiero pionieristico.",
    "22163f801aa821c34584289b1342a93c"
  ],
  [
    "Ieri sera sono rimasto seduto così a lungo che ho dovuto fare qualche allungamento prima di andare in bagno». -Corinna M",
    "9174b624d7fe4ac0873ee1c4aa96ea00"
  ],
  [
    "epoca della mia storia, molto raramente è stata vista in nessuna parte del civilizzato",
    "840c460d1fca1de2788a2d2073e760b7"
  ],
  [
    "Quindi mi usi comodamente",
    "cd470e88e231790c568d919919f13866"
  ],
  [
    "Di conseguenza, Richardson ha dovuto affrontare una pena detentiva minima obbligatoria di quindici anni con linee guida di condanna di 235-293 mesi.",
    "9cc5e31126b49ff38fcd3ea0af2d86ae"
  ],
  [
    "Per me quella scena è stata l'ultima volta che ha fatto le cose a modo di suo padre, senza usare i suoi poteri e rischiare la scoperta.",
    "804307453fb511ee6c9814ff07f36fba"
  ],
  [
    "Se non ce l'hai, devi aiutarmi a fare qualcosa eh.",
    "b733f1d85cc182fc775f108088ee6295"
  ],
  [
    "Nella nuova economia, la maggior parte dei genitori lavora più duramente che mai.",
    "f9630841789124fe92a9c1c987f5bd24"
  ],
  [
    "Avere aspettative realistiche.",
    "2e402613ad50ad35a4f6e30900428870"
  ],
  [
    "Durante l'ultima era glaciale, la parte inferiore di Toronto era sotto il lago glaciale Iroquois.",
    "35431eadbd3b0ac398b15a8addad5f91"
  ],
  [
    "Anche i cocktail mi hanno deluso.",
    "096d812f0f0bfca55e18d92f1e56620f"
  ],
  [
    "Ti divertirai di più e oserei dire che sei stanco dopo una lunga giornata con la grande partita.",
    "51f6eb5b9616c2f392929a70a35a1e7b"
  ],
  [
    "Non posso tornare indietro perché Street Phoebe non sarebbe davvero amica di voi ragazzi.",
    "49181f871cfd3710620e6c3e32969ef9"
  ],
  [
    "Toronto può sostenere un festival musicale invernale all'aperto?",
    "9b1b1d3dd3ca9569d6d204a889ad8e38"
  ],
  [
    "Il whisky più popolare al mondo è questo colore Johnnie Walker",
    "4aa9b3f65be1286f85f199f3cf6b57be"
  ],
  [
    "Cosa ha detto il messicano quando la sua tesina è volata fuori dalla finestra?",
    "29afed8156d17052387e74c4fa29044e"
  ],
  [
    "Ho fatto pipì per circa 40 secondi.",
    "63be7d548dc2ec2cfffab5b818c44cc3"
  ],
  [
    "Il nostro respiro, l'unico suono",
    "d93839ac91d4ad7284bfcf9d8f686a89"
  ],
  [
    "In effetti, The Chief Justice ignora i punti sollevati nel suo parere concordante.",
    "4f7315aae631844249a6be21ffc05b96"
  ],
  [
    "Sono tornato indietro 4 mesi dopo.",
    "194249b6653756b5981ad17227db59b0"
  ],
  [
    "Sì, ma ho chiamato Jeff ieri sera e mi ha detto che non può venire.",
    "72f6a3ddec6c4bafc1e05e573b288e8a"
  ],
  [
    "Ognuno di noi ha la responsabilità di parlare apertamente contro il razzismo, il fanatismo e l'odio.",
    "d0ae180b20818b527d653b1d7629c2c6"
  ],
  [
    "Privatizza i tuoi profili online e gli account dei social media.",
    "9ca800bda30c920cd5e1022f4da8a1ee"
  ],
  [
    "Le classi inferiori della Cornovaglia e del Devon erano ancora fortemente attaccate alla religione cattolica e ancora una volta si formò un esercito della Cornovaglia a Bodmin che marciò attraverso il confine nel Devon per assediare Exeter.",
    "3b84b826c64d3e72ded36cab1b0057fa"
  ],
  [
    "MODO troppo caro per quello che ottieni!",
    "9bdae28c3cb27145256815cfb2d1b1c0"
  ],
  [
    "Una volta non gli sarebbe importato, ma ora ci teneva davvero molto.",
    "b356d0cca182bfa45709d9a23dadb818"
  ],
  [
    "In questo momento devi solo riposarti.",
    "0199125aa35b927463ab1799d0e0ad8e"
  ],
  [
    "Hussain avvia un atto di pulizia in A-I; IA",
    "37539bc7bb59b1364fc992ec42f8e4fd"
  ],
  [
    "Il muso largo e la fronte liscia sono 2 tipi di questo rettile sudamericano",
    "a534d9d3bc133c03aa1d33e3aff83047"
  ],
  [
    "Tutte le generalizzazioni sono false.",
    "765f10d93fe26a279d747d5bf1dc212b"
  ],
  [
    "«'Ah! ' disse il Miller, «non c'è lavoro così piacevole come quello del lavoro",
    "32fa7cdf755316fa6236527791fcd15d"
  ],
  [
    "Oh, penso di perdere la testa ora, sì, sì, sì",
    "594684b8b9291d19814218754d634829"
  ],
  [
    "L'OIG ha dichiarato a Blackstone che, ai sensi del contratto Nick's Dairy, RJB era tenuta a verificare di aver ricevuto il denaro dovuto in qualità di subappaltatore MBE.",
    "46b57528b764ca2a0012a634a743851d"
  ],
  [
    "Le classi di assalto leggero dovrebbero usare armi leggere ed essere in grado di muoversi liberamente mentre sparano.",
    "28f2c52d1c3f02c5cedb1ea3fa7191a4"
  ],
  [
    "Ooo nessun altro suona gli strumenti meh?",
    "5e21e5c751db241262b75d6093a75b9e"
  ],
  [
    "La politica sarà dura per entrambe le parti.",
    "470d3765fb614d17a1d634a9bfe4579d"
  ],
  [
    "Prendi in considerazione una prescrizione per Zoloft.",
    "09a370d4fe3084ad955560ed43570d77"
  ],
  [
    "Un'infezione o colonizzazione che non produce e non produrrà una compromissione clinicamente evidente del normale funzionamento, come la presenza di batteri e lieviti normali nell'intestino, o di un virus passeggero, non è considerata una malattia.",
    "8635bc5089561ba79af9c3c857c9f3a0"
  ],
  [
    "I fagioli non avevano quel sapore cotto che deriva dal lasciarli cuocere a fuoco lento per qualche ora (che mi piace).",
    "19ff06477a56c24cb39261c56e2b802b"
  ],
  [
    "Se mai ho pensato che un nemico fosse stato ucciso e ucciso, era quel Gigante, ha detto.",
    "1b94e0408744e679a31225c09e995fdd"
  ],
  [
    "Non penseresti che Annie Liebawitz si dimentichi di mettere la pellicola nella macchina da presa.",
    "ae36bfacb9358fa5dfeb028f2c7dcb1f"
  ],
  [
    "Moto rapita a Srikrishnapuri",
    "73877676ad081b8903dba5b27a36568d"
  ],
  [
    "Alla domanda su come sia diventato un eroe, questo presidente ha osservato: «È stato involontario.",
    "ea7f654f1e118c799f981b25ff2157d5"
  ],
  [
    "Il matrimonio è grandioso, ma il divorzio è 50 mila dollari.",
    "513682b6aaa16bf4844a90df4c81574b"
  ],
  [
    "«Ti darò due ore e poi lo farò",
    "f4133f42a7767400071f4dad752331b3"
  ],
  [
    "Hai distrutto tutto il mio mondo quando sei arrivato",
    "c4b5ece1601daf958c53ba78714d7fba"
  ],
  [
    "Invece di affrontare un nuovo processo per danni, 3M ha accettato la rimessa.",
    "b4d2a9db49623f5d85a13b98994b0d10"
  ],
  [
    "E la cagna che mi ha storto il naso?",
    "a2c4c9f1c2ea6e6ab91ff0dbd8e4f459"
  ],
  [
    "qual è il nome di tuo padre?",
    "9f90883a8ff0f488c506135283956948"
  ],
  [
    "E stiamo chiedendo loro di unirsi a noi, e molti lo stanno facendo.",
    "09736c063e48d6d12e33e5e8060241a9"
  ],
  [
    "Non sopraffare gli studenti con i compiti.",
    "c1d340d60c467fd4d7ccd09d594dcc42"
  ],
  [
    "Le temperature sono soggette a notevoli oscillazioni giornaliere; nelle zone interne la differenza tra il minimo giornaliero medio e il massimo giornaliero medio è superiore a 30 cambi F.",
    "21a90e07916ede0e4543c3188f5f960c"
  ],
  [
    "In qualità di imprenditore che afferma di offrire la massima qualità, non avrebbe dovuto consegnare la camicia sporca in primo luogo.",
    "6e14cdd4d5e5c14a8b9b7e29cf3035aa"
  ],
  [
    "Così i due andarono insieme nei giardini e parlarono di un certo numero di cose; ma alla fine il principe le disse che, prima della fine dei tre giorni, tutto sarebbe andato bene, o tutto sarebbe finito con lui.",
    "47f3de84d65e37d982eabe5d35c72e16"
  ],
  [
    "Ho pensato di provarci.",
    "1958affbf413290cbcc24813ea68d400"
  ],
  [
    "Cong respinge l'ordinanza della Commissione SC/ST contro Jogi",
    "ccd26819311b3c0791958a62ec20b315"
  ],
  [
    "Delle 3 B, le 2 morte a Vienna",
    "a693d4b81b7d931c0dcc7549e2582538"
  ],
  [
    "Due uomini che combattono in un ristorante.",
    "ef0b9f4906c58504e92744a3a8efe6ce"
  ],
  [
    "Per tutta la notte ha cantato, e la spina è andata più in profondità e",
    "8d102ae434c8cd325fcd485f892e3c71"
  ],
  [
    "Vuoi essere fatto per questo?",
    "22dac41f8fb158ff0b1f4080531c7b2a"
  ],
  [
    "Anche quando un dipendente pubblico presenta una petizione al governo nella sua qualità di sovrano, bilancierei il diritto del dipendente di presentare una petizione al sovrano contro l'interesse del governo come datore di lavoro nella gestione efficace ed efficiente dei suoi affari interni.",
    "390cc7cdb1e8ae55638f29dbda9286f1"
  ],
  [
    "Ho davvero fatto schifo con Garen/Trynd contro Nidalee/Teemo.",
    "86af8b1076de34cdd1b9e35c8aaf326e"
  ],
  [
    "Penso che potrei aver bisogno di metterti un aereo liao, non posso finire il mio lavoro ><",
    "b62cc8b0386cd4049bd30d0bd6cf9e44"
  ],
  [
    "La lezione della nostra storia — e la lezione degli ultimi sette anni — è che i grandi obiettivi vengono raggiunti passo dopo passo, basandosi sempre sui nostri progressi, guadagnando sempre terreno.",
    "a1e9fe8920ca4f59ff38fa245dbe0d04"
  ],
  [
    "Vai di nuovo al villaggio dei barbari e scendi nel buco nella Roccaforte della Sicurezza (o S.O.S.)",
    "81102fd974536ed5ee80b39f830b1f7e"
  ],
  [
    "Sapevo che era piccolo perché sono stato a cena.",
    "7fd398b58c96e3735ba36842fff58ff1"
  ],
  [
    "Fu risvegliato dal canto degli uccelli e il suo cuore era più leggero.",
    "41dafdc72b235968784129e8c1c37d8a"
  ],
  [
    "Sì, abbiamo sicuramente mostrato a quei gioiellieri chassidici una o due cose sul softball..",
    "2b8519442c8f6ed8c7ec5cfcca56e347"
  ],
  [
    "La linea di t-shirt ha un logo per ogni quartiere di Toronto",
    "39c65d7d982f4b281bdee2998e71e3a9"
  ],
  [
    "Bevi (o mangi) in profondità, mia cara, perché ho portato questa bevanda fritta, «la cosa vera», dalla fiera statale del Texas",
    "adeff5224b644e450de5e892995c2f82"
  ],
  [
    "Dopo questo mi sono inginocchiato vicino al letto e ho pregato Dio di portarlo via.",
    "c8b3125f88ae81f94b3970dde79ce439"
  ],
  [
    "La quarta categoria, non pertinente in questo caso, comprendeva una serie di azioni individuali presentate da Charles Schwab Corporation e da entità correlate.",
    "14150f403417cd35124e05e75a46584d"
  ],
  [
    "Dopo aver ottenuto la patente, ho guidato quello e l'inverno successivo con una giacca Joe Rocket in pelle e guanti JR in pelle.",
    "59183cc4d06f3cf07741836f97cb9fb4"
  ],
  [
    "Sono vivek:) ho ricevuto una chiamata dal tuo numero.",
    "f1499c793e7f145e4ea1f360ea1a9ca4"
  ],
  [
    "Altrimenti, vota per dare un aumento a milioni di persone che lavorano più duramente in America.",
    "3243a11ad0daee3d4b17e5bcd59e484b"
  ],
  [
    "Crea situazioni casuali e rinforzanti.",
    "342a3a6f3086192fce9b8951b49b0a1d"
  ],
  [
    "Le opinioni di Gandhi sono state oggetto di pesanti critiche in Gran Bretagna quando era sotto attacco dalla Germania nazista, e più tardi quando è stato rivelato l'Olocausto.",
    "486c2699b50660eb697d03980d470080"
  ],
  [
    "Vorrei indossarli io stesso ad essere onesti.",
    "3f36ea14f0f12348db0ada8bcf02cceb"
  ],
  [
    "Stava dormendo in un cesto su un cuscino di raso bianco, ma presto si è messa in moto quando ha sentito il Principe, ed era felicissima di rivederlo ancora una volta.",
    "75562667b7fe87ff7414d1a3eeb016c5"
  ],
  [
    "Sai che lo farei, è solo doloroso.",
    "1835bb6daca837bc6d3af6f00a09e62b"
  ],
  [
    "Luminato invita i rifugiati siriani per l'Iftar all'Hearn",
    "dab41033e0421436f4c33d16a9e4e75e"
  ],
  [
    "Verso la fine di «Enrico VIII», questa principessa è descritta come «un giglio incontaminato», che morirà vergine",
    "2ca8fa93ef9ed77e5410a48629be682b"
  ],
  [
    "Almeno conosco l'intera tavola periodica degli elementi!",
    "2ff89c30ab4a8403de4430b400100d02"
  ],
  [
    "Quella che ha comprato in Messico",
    "5c5de332849c7b0b11bd006adb623c6d"
  ],
  [
    "Sebbene Piazza vendesse originariamente principalmente frutti di mare della Louisiana, il novantanove percento dei prodotti alimentari che vende attualmente sono importati dall'estero.",
    "675989a723eb7bd976e3c20531702268"
  ],
  [
    "La mia vecchia posizione era gestire un unico laboratorio.",
    "6dc238818767016c99b85467c838a952"
  ],
  [
    "Hai bisogno di qualche conoscenza com b4hand?",
    "66e260d6bdf627c07285dbf0e8855884"
  ],
  [
    "In qualità di genitore oltre che di presidente, ripeto questa richiesta stasera.",
    "d9ce41aa87a3eb963a29d6218aaf7a3c"
  ],
  [
    "Usa la deterrenza in modo efficace.",
    "132a7843f9106fbb7cec14107bd565cb"
  ],
  [
    "I limoni conservati si possono trovare anche in piatti siciliani, italiani, greci e francesi.",
    "9e1fffb736eb7eb9af0a264c6f21fc98"
  ],
  [
    "I camerieri sanno davvero molto sui piatti e su cosa dovresti aspettarti.",
    "3867a80f0b02a62d8c9d187531cb4b3f"
  ],
  [
    "Ora la regina era stata rinchiusa in una grande torre per ordine del re, e quando passarono molti giorni e ancora non sentì nulla dalla Fata, la fece fuggire dalla finestra per mezzo di una scala di corda, portando con sé il suo bambino.",
    "b8b81ac6e55232f70cb32de3e2abeb31"
  ],
  [
    "A quanto pare hanno fatto una cerimonia importante prima che io nascessi.",
    "abca7a0f28ec3a6490327bfb72c6235c"
  ],
  [
    "Scadenza per l'eliminazione graduale dei veicoli inquinanti",
    "8db291e353e87d7c341ab144b34e502e"
  ],
  [
    "Si potrebbe dire che questi atleti dell'UNLV non sono «senza una causa»",
    "710f47f0adfd1a87b911869914723818"
  ],
  [
    "L'unico motivo per cui ho caldo è perché sono stato licenziato.",
    "552191a5b6faa166bda9297d0d5b9699"
  ],
  [
    "e Netty ha messo i soldi nella sua scrivania per averli a portata di mano.",
    "1022b6b35af43b2599f627065a85680e"
  ],
  [
    "Io chiamo una cagna una cagna, una donna una donna",
    "be596cb2513d7de9f2f7d1016f2f7b43"
  ],
  [
    "Il canone contro il superfluo aiuta solo quando un'interpretazione concorrente dà effetto \"'ad ogni clausola e parola di uno statuto'». Duncan v. Walker, 533 U.",
    "6cd5558ba2ef34ba3eb0e2bf8fe1a8f3"
  ],
  [
    "Ha detto che si era perso e che gli ho dato indicazioni merdose.",
    "6440fe46645ee94d0d5da4ffc3bd2ba9"
  ],
  [
    "Ho un altro laptop simile qui, che potrebbe consentirti di utilizzare e spostare i dati di cui hai bisogno per il backup nella mia cartella documenti prima del backup.",
    "903421e4b517ff85f044f903ee37599f"
  ],
  [
    "Alcuni sono giovani e agli inizi.",
    "703d75db2d6b5e911cc5db3d831332f1"
  ],
  [
    "Ciò comporterà una chiamata a società in AM.",
    "0a55f8f6bc7ae8da79e243cc053b00f3"
  ],
  [
    "Ma non è più tornato!",
    "d30961336a1b6643bf7a58d7cda30a4b"
  ],
  [
    "Ok, in pratica vuoi usare una macchina per tutti i tuoi bianchi, un'altra macchina per i colori, e una terza per i tuoi... delicati, e sarebbero i tuoi reggiseni e le tue mutandine.",
    "1364207103b644b9e2f7d6a6b32563d7"
  ],
  [
    "Instagram esplode mentre Karl Lagerfeld fa festa a Toronto",
    "cb439afb2c74a8e05b07387bce906fd0"
  ],
  [
    "La penisola continentale più vicina alla Russia prende il nome da quest'uomo",
    "a39e127289e73b4614e95ae1a46d7676"
  ],
  [
    "Perché lo scheletro non ha attraversato la strada?",
    "ea2ffaa3a5c5a3a2a8702f7014ff9f72"
  ],
  [
    "Poi è successa la cosa più strana.",
    "a1635a7631596ad4bb4099c866ebf436"
  ],
  [
    "Mentre il conteggio in questi primi casi può essere caratterizzato come prova di un consenso nazionale, le prove sono diventate sempre più deboli nei casi successivi.",
    "be5681da3f8d1d217ebb9815b464d261"
  ],
  [
    "Dal punto di vista del gameplay: attualmente sto livellando sia un pistolero che un operativo (equivalente mascalzone), gli alberi principali sono Gunslinger-Sharpshooter, Operative-occultamento.",
    "3853de409dd094369a07757eed42992f"
  ],
  [
    "Hmm la mia lezione tmr è pomeriggio, quindi se pernotterete la notte penso che mi stia bene.",
    "c3151783c26f1ba6eff707fe7de26bc0"
  ],
  [
    "Le acciaierie che un tempo avevano bisogno di 1.000 lavoratori ora possono fare lo stesso lavoro con 100.",
    "91e1b48f0dd5ec77dc8cfd0f336a53b6"
  ],
  [
    "Dona generosamente, fai volontariato e dona alla comunità: considera di aiutare la società e promuovere buoni sentimenti e felicità negli altri per condividere la tua vita.",
    "d6afae90371de32f12437540eb75fcb4"
  ],
  [
    "* Grammatica trasformazionale (anni '60)",
    "b06e8b87837e9838899331a4b382960e"
  ],
  [
    "Al palato frutta rossa matura, spezie e un po' di quercia.",
    "b5d62713e078902cd6ce11c76d4b1f21"
  ],
  [
    "In quel momento cadde e baciò il luogo dove Mustapha era solito sedersi, ordinando alla madre di Aladino di non essere sorpresa di non averlo visto prima, dato che era stato quarant'anni fuori dal paese.",
    "ca47eb9671913fab1da911ac20a0df84"
  ],
  [
    "Sai, l'ho appena asciugato sul cappotto di Chandler e me ne sono andato da li'.",
    "487a6f5e30ae09f004efeab101040c8f"
  ],
  [
    "'Arjun' Saini punta a obiettivi più alti",
    "8721c799c6e3a2a41e44f463b2bb208e"
  ],
  [
    "Il miglior caffè del Messico proviene dal Chiapas, uno stato che confina con questa nota nazione produttrice di caffè",
    "772e37f794801b4677985da15e98d978"
  ],
  [
    "Stavo cercando di riparare il mio computer quando ho avuto un brutto shock dal processore.",
    "ff577a73ab2dfc6e552e3f4a58abb8f2"
  ],
  [
    "«Perché, non lo conosci nemmeno», ringhiò la candela romana.",
    "c9b77efcea5b714033ae1bdb98463716"
  ],
  [
    "La clausola di petizione ha indubbiamente forza e applicazione nel contesto di un reclamo personale indirizzato al governo.",
    "0fc55a2ba8ab06a4a0cfd4f394d43b5b"
  ],
  [
    "Questo è fondamentalmente il 5% di PF effettivi contro i danni magici di TF.",
    "976c8491fb6a2758d16c3e69c809be80"
  ],
  [
    "Aiyah, mi dispiace che ti ho fatto andare in città da solo.",
    "b7498057360e0c19684633fe8a47a17e"
  ],
  [
    "Racconta ai tuoi nipoti la storia delle lotte intraprese in patria e all'estero, di sacrifici fatti liberamente per amore della libertà.",
    "2f186fbf0e70cb9a1dab1b994f58e414"
  ],
  [
    "Mantieni vivo il tuo spirito felice in qualche modo.",
    "339c1426a81dd64c7f892e10b94e0fad"
  ],
  [
    "Fino al 2008, il simbolo del leone era raffigurato dietro la Britannia sulla moneta da cinquanta pence britannica e sul retro della moneta da dieci pence britannica.",
    "b8fe9978f4a62a5fb76d2dda0db516c1"
  ],
  [
    "È un piccolo ristorante ma offre una selezione di cibo.",
    "04d29e634ac012fd3691dc5e1ef2b590"
  ],
  [
    "Volgendo la parola, osservò che i due leoni erano rigidi e morti, rinchiusi l'uno nelle fauci cruente dell'altro!",
    "c69f5db46abeb6414c4f98624cc3fe3f"
  ],
  [
    "Abbiamo troppo amore e rispetto gli uni per gli altri.",
    "3bd67808de841a7175e75fc93a29e697"
  ],
  [
    "Incontro degli insegnanti di Deeniyat il 21 agosto",
    "d837d2657fcbd19adef7c5a4de7f5e8d"
  ],
  [
    "Quest'arma creata nel 1947 è stata raffigurata su una moneta russa, sullo stemma del Burkina Faso e sulla bandiera del Mozambico",
    "5e8dd63a00672464df37802701c03673"
  ],
  [
    "Per proteggersi dai raggi nocivi.",
    "bd4fe76797de598c76ca4357d137814a"
  ],
  [
    "'\"Bene, allora, se vuole andare a casa, signore, e lasciarci qui, e tornare",
    "b6a4685e3db23a58bd015c0522c5d59b"
  ],
  [
    "Fammi entrare nella mia zona",
    "ddea7c8317827dd1f60ff4fc6d00963b"
  ],
  [
    "Il suggerimento è rafforzato dalla tempistica; poiché al momento della firma del contratto, i rapporti tra le parti riguardavano solo quell'analisi, che ConFold doveva condurre per conto di Polaris.",
    "9e394d12292e2e4762e635a9cc6b7819"
  ],
  [
    "Anche se non lo fai, un buon giocatore può ottenere un'arma, senza la chiave master, che normalmente si trova a metà partita, a soli tre minuti dalla fine del tutorial.",
    "a2f714dc2f4eaf053dcaf8ecb43e32b8"
  ],
  [
    "Ora sulla via del ritorno dal luogo Sembawang.",
    "372a168859d149fd9a1427d11a4cf42f"
  ],
  [
    "Ampliare la scelta della scuola pubblica",
    "a588b29592696748beeb578fc3b1b43a"
  ],
  [
    "Porta i tuoi ragazzi a fare acquisti per cibi e bevande analcoliche.",
    "49b301285b0c31499634af63c8414449"
  ],
  [
    "Nel censimento del 2001 oltre un quinto (21%) della popolazione del Galles ha dichiarato di poter parlare gallese, un aumento rispetto al censimento del 1991 (18%).",
    "9fa66ece27259275b63b35bb1d00f830"
  ],
  [
    "Se hai un'altra scelta, prendila.",
    "155f6749f6bb3f5209427ba8a0c4a3e1"
  ],
  [
    "Quando ebbe finito, si sedette a guardare le altre persone che cenavano e fumava la sua sigaretta.",
    "e779bf36dc58ff77ab379197fcb6102d"
  ],
  [
    "È il mio primo spot nazionale!",
    "a75437f613c1ff4f163a8b52f8a39f0c"
  ],
  [
    "Il festival delle arti indie di Toronto presenterà un labirinto laser dal vivo",
    "3d732431e36f4a9d1006884b3a1bb61d"
  ],
  [
    "Per evitare l'innesto di Boss Tweed, Alfred Beach ne costruì segretamente uno sotto Broadway nel 1869-70",
    "16af6e1c4679bc080f49298fd85a6a28"
  ],
  [
    "Ho il terrore di saltare corde, elastici e tappeti elastici.",
    "f95d0d5b0334a495b6f816c0bf76e771"
  ],
  [
    "ragazzino che piangeva per la luna.",
    "1513e833252c275d8ee68de01842f408"
  ],
  [
    "Sono quel tipo di nigga che avete reso la mia città più grande, amico",
    "ca6f223b510262c2dba7ac58261e10f8"
  ],
  [
    "Non vi è alcuna affermazione che questi motivi siano soddisfatti, solo che c'è stato un manifesto errore di diritto.",
    "6e0acf891c8ef58866b6f00400afbe1e"
  ],
  [
    "Non ricordo mai di essere stato sincero in nessuna delle mie preghiere quotidiane e spesso non dicevo nemmeno nulla, ma muovevo le labbra per fingere.",
    "67ff21a201c251103bffbcc2642ceb78"
  ],
  [
    "Ho fame se non mangio la colazione de!",
    "28e4863ac4fc16bd1db6e9be61496576"
  ],
  [
    "Membri del Congresso, le scelte che faremo insieme risponderanno a questa domanda.",
    "e4ec98eb04dd239ee71e0563d0948507"
  ],
  [
    "Ottieni una copia scritta dell'offerta di lavoro.",
    "2e677fa440018756761237d8aaa1ec5c"
  ],
  [
    "I fattori che contribuiscono allo sviluppo di malattie epatiche alcoliche non sono solo la quantità e la frequenza del consumo di alcol, ma possono anche includere il genere, la genetica e l'insulto al fegato.",
    "9db4fd09c98d7e14fa762eabc4802a49"
  ],
  [
    "I sottaceti fritti andavano bene, niente di cui scrivere a casa ma comunque abbastanza gustosi.",
    "bb23ff12b4c4548588a4c48204898096"
  ],
  [
    "Non poteva lasciare il posto finché non li avesse seppelliti in una graziosa fossa muschiosa ai piedi di un albero, e scrisse i loro nomi sulla corteccia dell'albero, e come erano tutti morti per salvarle la vita.",
    "7296eaf5eb73bde3e6e930a16f467eaa"
  ],
  [
    "Dovrai abbassare il piede?",
    "c7407e9e7c3b61a963323b5e2b4c909a"
  ],
  [
    "Le 14 migliori torte salate a Toronto per tipologia",
    "6d2429e9a9bf386af81fe7a5063634e4"
  ],
  [
    "Leader religioso persiano AKA Zoroaster",
    "e81762dcb96e65b0f6694801261bb4da"
  ],
  [
    "Ho appena preso un cane da pastore scozzese dal canile, ma purtroppo mia moglie non riesce a vederlo... è collie blind.",
    "a50f211992426b5397cd9447f1cd941b"
  ],
  [
    "una cosa terribile e rovinerebbe la natura di chiunque.",
    "ffc67c37347ada07ecb19cca519e77d9"
  ],
  [
    "Sto entrando nell'aviazione, sì, papà",
    "2f76a9ced500b4805c03d88261a8b524"
  ],
  [
    "Piuttosto, la Corte ha dichiarato che:",
    "a13854a970a24ed871261cbd08b66a3d"
  ],
  [
    "Vuoi continuare a uscire con lei, ma lei no.",
    "bfa1b09ddf5eba6cf5ac3e7c1779dfdd"
  ],
  [
    "Ehi come stai. Vieni a prendermi da casa",
    "89c4f329f4c1a2e805ad9652b8b82d37"
  ],
  [
    "La stragrande maggioranza degli scienziati ha concluso inequivocabilmente che se non riduciamo le emissioni di gas serra ad un certo punto del prossimo secolo, interromperemo il nostro clima e metteremo a rischio i nostri figli e nipoti.",
    "74f3af46526d066386c6891ac3e6bc6d"
  ],
  [
    "Sviluppa forza mentale ed emotiva.",
    "fd9526dd317cd0fb9a29546d997a4797"
  ],
  [
    "Toronto è il più grande mercato mediatico del Canada e ha quattro quotidiani convenzionali, due settimanali alternativi e tre giornali pendolari gratuiti in un'area metropolitana più grande di circa 6 milioni di abitanti.",
    "004cd1352b322b6d3a7d986a7e8c5ed6"
  ],
  [
    "Lo metto leggermente al di sotto di quello di Bianchi e alla pari con Regina e Umberto",
    "c9fa3b9debedc868d3a2494e9fdeeebc"
  ],
  [
    "Come ha detto, niente di più semplice.",
    "90e185d166f6b01104602c4e091245db"
  ],
  [
    "Non ti lascerò coprire per lui.",
    "aab159e96ba698d42b5d19371b9f65ca"
  ],
  [
    "La nuova pasticceria serve opere d'arte minimaliste",
    "3d5e0419c40bb112507737f52c37af8b"
  ],
  [
    "Questa serie ABC ambientata sulla rivista Mode è basata sulla telenovela colombiana di successo «Yo Soy Betty, La Fea»",
    "0b4f700d57ade65e8be34921b367b538"
  ],
  [
    "Dopo un recente incidente, sono riuscito a risparmiare un sacco di soldi sulla mia assicurazione auto.",
    "44859e07a54a70f44604d05db8556395"
  ],
  [
    "Il mio compagno di stanza e i suoi amici avevano già i biglietti per il rave, quindi hanno trovato la linea di prevendita ed sono entrati, con il mio coinquilino che mi dice di chiamarlo una volta entrato.",
    "ef9f7508442ceea363b89ddb5f2515b2"
  ],
  [
    "Non sarà troppo lungo, ragazza",
    "4864b699fea4f5050f1b3e06cc228812"
  ],
  [
    "Respingiamo questo approccio rigido.",
    "6b6ba654b91ca765a4496c1c7a6bcc48"
  ],
  [
    "L'ho cavalcato come un boss e ho recuperato completamente 30 minuti circa dopo l'esposizione iniziale.",
    "09439f00d33aba7c56353016dff933dd"
  ],
  [
    "Sì, molto evidente dalla tua follia.",
    "678a0e8635db2038e78cc2f3ae825e1b"
  ],
  [
    "Credi che possiamo diventare un'unica nazione?",
    "20b29c3cda19bffaae7d790241f8fb1b"
  ],
  [
    "Inserisci la marza nel taglio.",
    "3588dc59b6206374a5205a08518ac0c8"
  ],
  [
    "La partita della Major League negli Stati Uniti era originariamente rivolta a un pubblico di colletti bianchi della classe media: rispetto ad altri passatempi degli spettatori, il prezzo del biglietto fisso della National League di 50 centesimi nel 1876 era alto, mentre la posizione dei campi da gioco fuori dal centro città e il giorno lavorativo settimanale la programmazione dei giochi era anche un ostacolo per un pubblico di colletti blu.",
    "7a5cb88468d204b70e9ccf9b5cacfb6e"
  ],
  [
    "Da allora ho preso la mia Mazda del 2000 per una serie di cose: una marmitta rotta (sembrava che fossi un pilota di auto da corsa), un indicatore di direzione sul fritz, cambi dell'olio, specchietti laterali rotti (oops!) , ecc. E ogni volta che riprendo la mia auto velocemente e in ottimo stato di manutenzione.",
    "f92b9587fefe15067193694c6c666649"
  ],
  [
    "«Sto guardando indietro al mio piccione, che è seduto sul tetto per salutarmi con la mano», rispose Hansel.",
    "5dc850394d1ce1b61e077b72e8f6d5d8"
  ],
  [
    "Ascolta, il mio agente mi ha procurato sei biglietti per una grande commedia.",
    "9a5d801957ad76275c42abb77f13fa1a"
  ],
  [
    "Siccità: lavoro interrotto a Raichur",
    "e24c767f18ae03e76d0c3c82750c2b30"
  ],
  [
    "Puoi andare molto più lontano con un sorriso &» questo",
    "d65ac6a5023e8157059f3670b8326f0e"
  ],
  [
    "L'unica cosa più lunga della mia lista di cose da fare è la mia lista del miele da non fare.",
    "304466f0e91c3d45d617b51ce9b31215"
  ],
  [
    "se stesso nella sua bara dipinta.",
    "783e0c158a95f8b6b91e3782586946c2"
  ],
  [
    "Sento che brucia dentro di me",
    "c02366a1a5734ab1ef7fb18fb10c87dd"
  ],
  [
    ". avvalersi del pubblico della propria integrità e dei propri talenti», per «l'ufficio di Tesoriere degli Stati Uniti.",
    "aea9ab1b90c540aa1a46324f0e711d89"
  ],
  [
    "Questo fondamentalmente in accordo con ciò che ho detto, e anche nella Torah c'è il mistero della moglie di Caino, il che suggerisce che Adamo ed Eva e i loro figli non erano le uniche persone in giro in quel momento.",
    "b9a530d733c0f789e96274024e146ccf"
  ],
  [
    "s stelle o luna, finché il tuo cuore è vero, i sogni d'oro saranno sempre wif u.",
    "7ebc7ad2b241a42735aa56c0356f8517"
  ],
  [
    "La nostra iniziativa school to work collegherà per la prima volta la scuola al mondo del lavoro, garantendo almeno un anno di apprendistato oltre la scuola superiore.",
    "3d9c740b0b7a7337d8de640b4734f6f7"
  ],
  [
    "Porta le urne nel tuo inventario.",
    "50ab06b49c1e23e1607ce75ebefc0dd2"
  ],
  [
    "Godse fu dichiarato colpevole e giustiziato nel 1949.",
    "c03511b66ac974d9921615e1ef51209a"
  ],
  [
    "Ho chiamato, ho parlato con il manager Bob e ho chiesto che l'articolo fosse accreditato sul mio conto.",
    "11fb06d20c54103d7c1cb46678c556ce"
  ],
  [
    "Proverò persino a pensare che tu abbia un naso normale.",
    "21e61291eb5d98c774250fbcf3570920"
  ],
  [
    "Non puoi vivere senza di me.",
    "336cfb346241aac5008a2602d1957ea8"
  ],
  [
    "Le 10 cose migliori da fare al CNE 2016 a Toronto",
    "cb7bf6d4d37e5e54faa4c68c76ce29eb"
  ],
  [
    "Questo elemento, Pt, viene utilizzato nei crogioli e nelle pinze a causa della sua inerzia e dell'elevato punto di fusione",
    "3df5e8444318b65dfd0ea8bc389492ce"
  ],
  [
    "Hai sentito del campione locale di cruciverba che è morto?",
    "38ceced795347aa8d58dbf4fdabbe6f8"
  ],
  [
    "due bellissimi gioielli al posto di quelli che hai regalato.",
    "5f68be12f0c30d8912c3a0da6a4d980d"
  ],
  [
    "La teoria del contratto orale di Business Systems non ha alcun merito.",
    "97c2533c70281faebb6fa94128d466ce"
  ],
  [
    "Ma i piedi devono prendere aria: è brutto metterli nelle scarpe sporche tutto il giorno.",
    "0089e99c2cab0d7cea85b1c2a29ff388"
  ],
  [
    "Non puoi provare una nuova invenzione per volare... non sto scherzando. ,",
    "0da577d52aaeefcf55a0c05d0ed08cc9"
  ],
  [
    "Stasera, tutti i nostri uomini e donne in uniforme — in Iraq, in Afghanistan e in tutto il mondo — devono sapere che noi — che hanno il nostro rispetto, la nostra gratitudine, il nostro pieno sostegno.",
    "84e75099da5742522eb187f7893111a0"
  ],
  [
    "Incoraggia la persona a consultare un medico.",
    "a74c3a2c02c48120f78ce5a7619d53e9"
  ],
  [
    "La legatura chimica nativa comporta l'accoppiamento di un tioestere C-terminale e un residuo di cisteina N-terminale, con conseguente formazione di un legame ammidico «nativo».",
    "024ee07408c5f807d722cd7409d3f1a7"
  ],
  [
    "Sia che tu stia cercando una confezione da sei di Bud o che tu stia cercando un certo Pinot Nero speciale, questo posto merita una visita.",
    "7d2ca79325870df9538e315a0fbec884"
  ],
  [
    "Il mio cuore è ancora più selvaggio del tuo, perché il destino è crudele con me.",
    "f3152758c3f268683d33f07985d6590a"
  ],
  [
    "Beh, ti sbagliavi, non gli piaccio!",
    "292ad52bbcbbbd11aad27e47a2fc534e"
  ],
  [
    "Usher & Gwen Stefani a Toronto per l'All-Star Weekend",
    "5ebe6c33e7e00728823e5981461d57e8"
  ],
  [
    "Questo frutto delle dimensioni di una pallina da golf, Citrus aurantifolia swingle, è ora coltivato principalmente in Messico, non nel sud della Florida",
    "691c1a0c41c301b05cadfc4cfc91f7f3"
  ],
  [
    "Cosa ha detto l'oceano alla spiaggia?",
    "4d6feeac75e6f7bac5415ef7cc30355b"
  ],
  [
    "Ma queste sono le mie riflessioni e non sono affatto sicuro",
    "2bc98fad139b85b055a312e496d916da"
  ],
  [
    "Il vecchio Red non vede l'ora di divertirsi un po'",
    "16800d9fc36a2b3b3c6bd0ca5b8cc8d3"
  ],
  [
    "In questo caso, nel febbraio 2001 le parti erano in disaccordo non solo sul fatto che gli articoli mancanti fossero coperti affatto, non una questione soggetta ad arbitrato, ma anche sul valore degli articoli danneggiati, essendo il valore la questione arbitrabile.",
    "48cab520b9852e8ad3bd6017a5b730ed"
  ],
  [
    "molto raramente li controllano davvero.",
    "a3d2f8a2315f13a9f021f42a88ce8288"
  ],
  [
    "Aiutami a registrare la bellezza di betelnut su 2, channel u. Ur goin shoppin più tardi?",
    "f293a595e8dd89e72f02c623676b3b64"
  ],
  [
    "Quindi stasera abbiamo fissato un nuovo obiettivo: raddoppieremo le nostre esportazioni nei prossimi cinque anni, un aumento che sosterrà due milioni di posti di lavoro in America.",
    "fd7984c2dbea2d69aa96b53dc8337c66"
  ],
  [
    "Mostra il design ai tuoi amici e familiari.",
    "8c0af2d5dd166611d92ab73d8c61c8ce"
  ],
  [
    "Il cameriere era eccessivamente entusiasta di tutto, ma alla fine inutile («impressionante» era la sua risposta a tutte le domande).",
    "d6cfe9fe329db8b21aaa59e4ddf71c23"
  ],
  [
    "Non riesco a credere, signore, che la condotta di Benson, che ho sempre trovato un uomo rispettabile, meritasse — che doveva essere «venuto per», disse il principe.",
    "66e9bca4aea8d4c0031a50f4d25ac1dd"
  ],
  [
    "Ehi, se lo tocchi, ti dispiacerà.",
    "fac81307c51147876abc4845c532f9fd"
  ],
  [
    "Incontra il ragazzo dietro l'epico feed Instagram di Toronto",
    "a1bf42ff3ee7f26d85abc1f91f846e22"
  ],
  [
    "Escluso dal grande libro rosso «Who's Who», Mae West ha detto che l'editore «non è nel mio» questo «libro neanche»",
    "d96bce441918db86bcfbe36c07face96"
  ],
  [
    "Metti un cartello «nessuna inversione a U» in una strada senza uscita.",
    "c2b04abb7d7d568818de3fed20abeee7"
  ],
  [
    "«Non l'ho mai fatto, in vita mia», dice Tony.",
    "cc7e7ff0b3f545782cb298160ea320e4"
  ],
  [
    "Mani sul viso, prepotente, non riesco a uscire",
    "688e6c1fb30eeb61d02484cf0104a712"
  ],
  [
    "Esigere ragioni scritte «essenzialmente contemporanee» aggiunge un requisito che il Congresso ha incluso espressamente in molti altri statuti, ma non in questo.",
    "73dd35f302acf0d7bdb7a6f6233e1ec6"
  ],
  [
    "Sembra... carente; Melee si è sentito nuovo e fresco su SSB, e poi Brawl ha introdotto Subspace Emissary.",
    "1f63fd327c9e0ad9334a902783d87294"
  ],
  [
    "Non avrebbe mai dovuto essere tramandata di generazione in generazione come un'eredità.",
    "3fc81d791b7acbeda0fc9e98b11b90d9"
  ],
  [
    "Per il secondo, trova l'M9 modificato. , Ora, vai alla tua cartella Combat Arms Game.",
    "490de36e9f2a9a8a9bb56f8b2546a1fa"
  ],
  [
    "Spesso descritto come il più sgargiante e famigerato dei maggiori romantici, Byron era considerato una celebrità nella sua epoca sia per il suo successo come poeta romantico che per i suoi eccessi aristocratici, che includeva enormi debiti e molti scandali sessuali - numerose relazioni amorose con uomini e donne in un\"epoca in cui La bisessualità era considerata un crimine, così come le voci di una relazione scandalosa e incestuosa con la sua sorellastra.",
    "7beca75343f17f78a633bb44d33466db"
  ],
  [
    "Il personale al telefono è gentile ed efficiente.",
    "2a2b5096af65ff7138545d8de9b4bf53"
  ],
  [
    "La povera creatura le raccontò francamente tutta la faccenda, non senza far cadere un numero infinito di diamanti.",
    "050d6cb3103e6798f6cde16aa7650467"
  ],
  [
    "Ora, potreste iniziare a comportarvi da adulti per favore?",
    "b12271989bee284718a84e9169cb06a4"
  ],
  [
    "L\"incontro AUTA condanna l\"assalto",
    "3f4c94d301c6b6647277db0f894be629"
  ],
  [
    "Può significare un tumore, o una parte del corpo che è una massa di tessuto, come il tipo linfatico",
    "aa3e514938d9c9c13197cc220a60caff"
  ],
  [
    "Ho appena ricevuto benzina per $1,39 oggi a pranzo!",
    "a9cd387fc002f2f225f9985ac35c7101"
  ],
  [
    "Ricordo i sentimenti di paranoia, sentivo ogni minimo rumore sensazionale, ho notato che il mio amico aveva una copia del libro degli omicidi sul pavimento, e ho iniziato a pensare che forse erano dietro di me o dove cospiravano contro di me.",
    "1c86b61f1c9d457bde368da7cd906a55"
  ],
  [
    "Ogni volta che mi vuoi",
    "febac2757a68358b4ea340092cd8e437"
  ],
  [
    "Anche quando il dipendente fa questo dimostrando, tuttavia, i tribunali bilanciano il diritto del suo dipendente di impegnarsi in un discorso contro l'interesse del governo a promuovere l'efficienza e l'efficacia dei servizi pubblici che svolge attraverso i suoi dipendenti.",
    "c94163182250cde2e859a27bd39ecc11"
  ],
  [
    "La sinistra non si preoccupa della libertà di parola, si preoccupa che le persone abbiano il diritto di esprimersi liberamente e definiscono le persone come esseri umani individuali.",
    "f657fc187f2f7f52416952f3c1ae20b1"
  ],
  [
    ":)\nTi aspetterò alla stazione e",
    "4d7c7d0d51ffd26259e693a5c5fcb34b"
  ],
  [
    "Allenano la Little League e aiutano i loro vicini.",
    "0652ba888793e89b68e6d0f037ebcc44"
  ],
  [
    "Evita di far sentire imbarazzata la persona.",
    "96ddd0a0f7120554b2deced00193d182"
  ],
  [
    "Los Angeles è spesso caratterizzata dalla presenza di edifici bassi.",
    "dfb0844c801e83ad310961b449a865c4"
  ],
  [
    "Abbastanza buono, stabilimento di quartiere da molto tempo.",
    "8fd66a38e30d8938728ea1504b69ce5a"
  ],
  [
    "L'uomo uscì per vedere cosa poteva succedere, e quando uscì c'era un grande orso bianco.",
    "9766b1c34e48c0eba4edb47289111804"
  ],
  [
    "È questo quello che ho buttato fuori l'anno scorso?",
    "9f35092962dab48ed0c6bfcd3f039401"
  ],
  [
    "33 per cento degli aiuti previsti ricevuti",
    "17968cc36d69379bc04e80352bf895be"
  ],
  [
    "Uno significa «severamente testato»; l'altro «intrappolato su un ramo»",
    "f24ef2a0b55448fea29ba2963b816f7f"
  ],
  [
    "Questo mi ha spezzato il cuore, non potevo credere che si sarebbe abbassata così in basso..",
    "89e97ee246c6e8e54a26724ab071c540"
  ],
  [
    "Ma se mai ricevessi un messaggio da qualcuno che conosco che si legge come quelli che ho inviato quella notte («Rolling.",
    "cc0523eb4c0a3ae0661440f87fbc9efb"
  ],
  [
    "Una settimana al sole e un po' di divertimento sulla sabbia",
    "167d26b96ffea3ccdedb2c6a3673ea44"
  ],
  [
    "Tuttavia, è indiscusso che le promozioni sono vietate dal divieto.",
    "c98cadff6c1e0fedc96e304d04b512d4"
  ],
  [
    "ho finito per parlare da solo.",
    "bb32355ccee8fc8a6dbd2f311e78aae5"
  ],
  [
    "Ehi, dovresti fare quali esempi nel foglio di lavoro?",
    "3a8950e2709f553f2c2e4316ce8f242b"
  ],
  [
    "Il finanziamento rimane difficile per i proprietari di piccole imprese in tutto il paese, anche quelli che stanno realizzando profitti.",
    "9c89cca2eb3813fd4f2aef449b9a76ab"
  ],
  [
    "Considera di consultare un terapista della salute mentale per chiedere aiuto.",
    "8c730f5c3c9d04555e727564901b0969"
  ],
  [
    "L'Agenzia per l'ambiente è responsabile della regolamentazione ambientale e l'Ispettorato dell'acqua potabile per la regolamentazione della qualità dell'acqua potabile.",
    "175efd8fa67b0420e2f31816838b9ba3"
  ],
  [
    "I miei genitori e le mie aspettative sono stati ampiamente superati.",
    "3ecfec161701bdceb46bf200a45d0344"
  ],
  [
    "hai insultato il tuo principe e il tuo ufficiale superiore.",
    "ab3570c15dd846de15f519c3b30c233b"
  ],
  [
    "Sai cosa penso che sia?",
    "959defefdca88c347410f5e836f40162"
  ],
  [
    "Il cosplay arriva al Science Center per Sailor Moon",
    "6fcfea340fdd1054943fcb971f0c40d9"
  ],
  [
    "Nel bel mezzo della scrittura dei suoi 5 racconti di Natty Bumppo, si fermò a scrivere una «Storia della Marina degli Stati Uniti»",
    "ed293e0b4359b011c8e9bdf2f734f246"
  ],
  [
    "Ho ottenuto il tutto esaurito e sono morte quattro persone.",
    "908214049563cd754a07eff3f470062a"
  ],
  [
    "e la grandine, il gelo e la neve danzavano tra gli alberi.",
    "70207386a2246c0718627fdc229e0d4b"
  ],
  [
    "Se mi ci vuole tutta la notte e il giorno",
    "ca1325a0cdfeb6ae785efdc01d397d23"
  ],
  [
    "Vedere, ad esempio, Abstract of Laws Relating to the Election of United States Senators, S. Doc.",
    "25ff94b74a3f1e0e6cc1a4eab7c7ba65"
  ],
  [
    "Avrei potuto lasciare il mio impianto di robotica più velocemente?",
    "bc6e0898f0dca6a16229ba383b93d53d"
  ],
  [
    "Perché suppongo che sia lol.",
    "b1392491bfd4ff31940f270433f78073"
  ],
  [
    "Voglio spingere la riforma dell'istruzione, come ho detto, non solo per spendere più soldi, ma per migliorare davvero l'apprendimento.",
    "65d6bbb77ea0e64a79d5483ea4c6ee5c"
  ],
  [
    "Verifica la mancanza di giudizio e il processo decisionale.",
    "b889b9cbda4735e477d38a0998694f7e"
  ],
  [
    "* Università nazionale della California",
    "41352f35d32bd3e75ac11400bdfe2c20"
  ],
  [
    "È anche molto abile con la moxa e il massaggio addominale Chi Nei Tsang.",
    "e0ce261e42d21693112de8ed2d40fe6b"
  ],
  [
    "Il pover'uomo urlava terribilmente, e il colonnello e i suoi ufficiali erano molto angosciati, specialmente quando mi hanno visto tirare fuori il mio temperino.",
    "875fdf9170c6720a11567500ca99f5d0"
  ],
  [
    "Oh, cosa hai intenzione di fare, seguirmi laggiù?",
    "88c11da771dd7949e4dfdbd9c7f3307c"
  ],
  [
    "La famosa palestra di Ottawa apre la sua prima sede a Toronto",
    "81bed126bd1d48a24a89917485375d3f"
  ],
  [
    "Un valore strategico principale di Muscat deriva dalla sua posizione all'ingresso di questo specchio d'acqua di 90.000 mq.",
    "b8361eff6076f2e59cfc26b08f9f5cc0"
  ],
  [
    "Una volta ero schizofrenica.",
    "f3a5fd91a7434b910dd9d6fc3db29540"
  ],
  [
    "Se i topi decidono di volerlo mangiare, potrebbero strisciare su di me per arrivarci!",
    "a49e05635a0b727a725199fad2a4c3b7"
  ],
  [
    "Sto arrivando, quindi è meglio che tu dia inizio a questa festa",
    "ce7afc6a21aab74059319fcda8f3e0c2"
  ],
  [
    "Lo stesso giorno il Comitato ha pubblicato il suo rapporto spaventoso, il suo presidente, il senatore Trumbull, ha proposto una legge che vieta il pagamento di qualsiasi funzionario nominato durante la pausa per coprire un posto vacante prima della pausa.",
    "5edf93b95dda63730f15eba068c675f0"
  ],
  [
    "Il tuo CPM è la tariffa corrente per 1000 impressioni (costo per mille).",
    "7ba4ec654180ae14e0629bd445c6737a"
  ],
  [
    "Ehi, sei libero domani? vuoi cheong?",
    "e76abad6a2caa9d9b875884beb798195"
  ],
  [
    "Se non facciamo la cosa giusta, non lo faranno nemmeno le altre nazioni.",
    "31bca74a3768717216eab01f0a366534"
  ],
  [
    "Scopri cosa si aspetta il tuo proprietario.",
    "f4e5d592baf7cc614525255ea31730e0"
  ],
  [
    "Abbiamo controllato il loro sito web e gli orari dicevano che chiudevano alle 22:30 - fantastico!",
    "d18d872308f9df0a45636ad7203b5654"
  ],
  [
    "E vedete, tutto è andato per il verso giusto, come speravo.",
    "80fd2c2a31b8e7f7723c9c7e6a9c059e"
  ],
  [
    "Voglio dire, è difficile dire addio a cinque persone.",
    "8e9f3420f9919afb492481430ecb7064"
  ],
  [
    "La situazione di J&K è militarmente stabile; afferma il capo dell'esercito",
    "1c36eeeb929fe211ddbdf39c07117014"
  ],
  [
    "La L-dopa, che diventa questo neurotrasmettitore nel cervello, è usata per trattare il morbo di Parkinson",
    "4cc426f4618a767036d30adf4864d946"
  ],
  [
    "Qual è la cosa migliore di diteggiatura a una zingara durante il ciclo?",
    "5e736ab57a4b05f91a1c5bedcdaf896d"
  ],
  [
    "l'oscurità e la desolazione della città vicina.",
    "4c936e8859b582ebcc2f61e5fc0ece42"
  ],
  [
    "Ti prendi in giro allo specchio",
    "31fed3b47babc2bf1f3a69944a39b624"
  ],
  [
    "Il governo sarebbe autorizzato a presentare la trascrizione del processo davanti al tribunale di condanna o, se non è disponibile alcuna trascrizione, presentare la testimonianza dei testimoni?",
    "d5830764831d8bd5886c4beb39bb6444"
  ],
  [
    "Sai che è un nuovo gruppo di persone con Tiyuri che fa un gioco che vogliono realizzare e che pensano che molti fan di Terraria apprezzeranno per alcuni aspetti simili?",
    "2d1a065433bda911861f918b9e1a6196"
  ],
  [
    "LOL SÌ MIA CARA MOGLIE AHAHAH PER RIMEDIARE A TUTTE LE FACCENDE CHE HAI AVUTO",
    "c71580c28b8846316e10ece9b5ad6621"
  ],
  [
    "Questi sono i requisiti che il Congresso pone alle nostre città, contee e stati senza fornire denaro.",
    "4f98519bedfa1243eadb8b2a653437dd"
  ],
  [
    "Quando parlano, ascoltali e, se richiesto, rispondi con voce calma e attaccata.",
    "caa7a6e68cafafc921b74c2420689746"
  ],
  [
    "Mentre i libri mantengono la suspense narrativa e sviluppano una superficie stilizzata, i suoi lettori incontrano anche idee intrinseche ai suoi progetti teorici.",
    "97e808e3d160c09054040d2983736569"
  ],
  [
    "La cotoletta di pollo era incredibile.",
    "cfcd6107c38d12bdc3c16d795156cabd"
  ],
  [
    "Mi chiedo se brillano al buio?",
    "88f6b71cb7d775ffe7104ad5a7c582c5"
  ],
  [
    "L'ho fatto, Monica era così dolce che mi ha lasciato un po' di menta sul cuscino.",
    "4ea455ceda23dd3d4930da09419482ba"
  ],
  [
    "Sakhya Sahithi omaggia oggi otto donne",
    "cc3b2c226859a3be83a96202180bfb61"
  ],
  [
    "Questo personaggio di «Sesame Street» è salito sulle classifiche della musica pop con la canzone «Rubber Duckie»",
    "a925b731d990486f002513eb65a09d17"
  ],
  [
    "Non sto dicendo che Michael Jackson fosse colpevole.",
    "36aba8724556bc36ae9a4381328846b1"
  ],
  [
    "prima che l'opera di vendetta fosse completata.",
    "3468829b94bac72726e4c726795980b9"
  ],
  [
    "Lo swag ondulato di Nigga, l'autista mi ha fatto fare il car pooling",
    "62e1d9d7fe054726eb3d8f4d618e9423"
  ],
  [
    "Le prove del processo hanno mostrato che Tower era disposto a pagare ad Agrawal diverse centinaia di migliaia di dollari in base alla sua professata capacità di duplicare il sistema HFT riservato di SocGen.",
    "e203f3ef8113a73097500a40388b224c"
  ],
  [
    "Quasi dal nulla il percorso dell'avventura si sposta su un tradizionale «andiamo alla ricerca dell' **Oggetto** in luoghi pericolosi!» tipo di cosa.",
    "bd9e427e3b8c1caba07fe3e04d0b2e3d"
  ],
  [
    "(:\nLOL LAME AHAHAH TI SCHIAFFEGGIA!!!!!!",
    "e6dd453615e9ff7a40fc42a3ea9fa700"
  ],
  [
    "Gli uomini che sono fuggiti dalle nostre truppe in battaglia ora sono dispersi e attaccano dall'ombra.",
    "73ca2b5f87d4e3456b491f2e8c4961ec"
  ],
  [
    "Vai a Desert Island e cerca un sacco di cactus.",
    "21608e6e6f597688e4f5c84bd5af990b"
  ],
  [
    "Los Angeles ospita gli Academy Awards annuali, i Primetime Emmy Awards, i Grammy Awards e molti altri spettacoli di premi del settore dell'intrattenimento.",
    "01bdaef0a3451fa44575b9844f2a8765"
  ],
  [
    "Ordino i tacos di bistecca oggi e consistevano in 1 tazza di cavolo per taco e un pezzetto di bistecca.",
    "4420cafdf071a517d395cd1d1e517a3e"
  ],
  [
    "Potremmo mettergli un cappello in testa.",
    "41225ea7961c037b5eb9dda2710ad1c5"
  ],
  [
    "La vittima di stupro nega Modi; Rabri le ha dato dei soldi",
    "1495488fea3bc9bdec6c16262054b494"
  ],
  [
    "Un documento di viaggio per l'identificazione",
    "28b65ea437adf9edf6e82f69b26a1083"
  ],
  [
    "Probabilmente hai visto i nostri poster.",
    "5af62d942d85a805a3469389c56eb847"
  ],
  [
    "con una risata, il giullare improvvisamente emise un fischio stridulo; quando il",
    "82b1119b25251e378c5c9f914e1b2cb2"
  ],
  [
    "E nella mia griglia e tutto il resto, Porche Box', blocchi di corsa,",
    "8855c098b9b776d8f269515743377fa5"
  ],
  [
    "Hijazi ha presentato una seconda mozione di licenziamento il 21 dicembre 2007.",
    "000124d50fd6a0ba9c342c336583b4d8"
  ],
  [
    "C'è questo ponte vicino a un centro commerciale dove normalmente i drogati vanno sotto per farlo, hai indovinato.",
    "d9f71f38bd636de4f540889b81862946"
  ],
  [
    "Sono uscito con Ryan non ho mai controllato il telefono!!",
    "a1405a3fc31d7989fb654aa0ac656e58"
  ],
  [
    "Le persone su quell'aereo erano vigili e, di conseguenza, probabilmente hanno salvato quasi 200 vite.",
    "7ee14bf0db41e9e87afde6a81d00dd4e"
  ],
  [
    "Rivedi le regole dell'organizzazione.",
    "45dfa3c748d5d901ce4c00401c3c5fa6"
  ],
  [
    "I cinesi, che costituiscono l'1,8% della popolazione di Los Angeles, risiedono per lo più al di fuori dei confini della città di Los Angeles e piuttosto nella San Gabriel Valley nella contea orientale di Los Angeles, ma hanno una presenza considerevole in città, in particolare a Chinatown.",
    "93c0bf64172bfb0d9b8eedf33b63226c"
  ],
  [
    "Ho mangiato la pasta con salsa alla vodka (non c'era quasi nessuna salsa) e la pasta con la bolognese (molto gustosa!) , le polpette (aggiunta di $3 per 3 palline piccole), il piatto di formaggi (buono!) , umm.. oh e l'insalata di fragole (appena vestita per $8).",
    "2c97c889193234de3364908d60584bc0"
  ],
  [
    "Quando avrò ripulito la stalla, avrò finito.",
    "c9c89847cf85c6c8cadda14f1f8224a0"
  ],
  [
    "Oh no e se anche lui la sposasse?!",
    "a9086c85db65e8e43c36886c74d294e5"
  ],
  [
    "Cronje intraprenderà un'azione legale contro il pannello di King",
    "f8d335c8a573140a288ba6fdea59c75f"
  ],
  [
    "Il 9 maggio 1946 il re Vittorio Emanuele di questo paese abdicò in favore del figlio Umberto.",
    "a64b89c0bf0682c7d6597f3862daf555"
  ],
  [
    "Sono davvero soddisfatto della mia nuova calamita da frigo.",
    "971400d116ed7d34671bd69188309264"
  ],
  [
    "Qui, in generale, l'azienda ha alzato le spalle e uno o",
    "fbed48cddaa53193086db4496967605c"
  ],
  [
    "Tesoro tu sei il cloud su cui mi trovo,",
    "4f4fa515207eddb639dfb55c9685c182"
  ],
  [
    "Capo della Motion Picture Association of America, 1966-2004, ha creato l'attuale sistema di classificazione dei film",
    "672687505d9b332db05e78b3478db752"
  ],
  [
    "Flirta un po'.",
    "0c439ca8bc7883fa073ad47e5578cc51"
  ],
  [
    "Flirtare è divertente a qualsiasi età e a tutti piace sentire che qualcuno sta flirtando con loro.",
    "761d80d88c85eaeb3c541a84cb0344d5"
  ],
  [
    "Vedi un giocatore che sventola e come non sei convinto",
    "e2c827c2b99df0a903e7c71a1b282d99"
  ],
  [
    "I ricordi andranno bene",
    "daf75e52df1241b5f048f291becc650f"
  ],
  [
    "Trascorri del tempo con lei in contesti di gruppo più sicuri.",
    "08ac2e56f087ce60335a7cd323771126"
  ],
  [
    "Sai com'è il gioco, non posso lasciare che mi cambino",
    "d69dcbde6f152d794ab8d6287924d45e"
  ],
  [
    "Oh mio Dio, eccoci qui",
    "e04765c01660b9bcdac01b2fd936d9a2"
  ],
  [
    "Se sei consapevole del tuo peso, eliminare quell'insicurezza rinunciando a un pasto davanti alla persona che ti piace non è la cosa giusta da fare.",
    "9301ea506a4edcd8b5c59f5c2e2dcfd8"
  ],
  [
    "Siate ricettivi alla sua conversazione.",
    "561645c60e93779dc3a3c2bc6c6dfc0d"
  ],
  [
    "Il trailerhood, il trailerhood",
    "bca4509498600215c891e7dc09eccc1f"
  ],
  [
    "Fai i tuoi piani per uscire con i tuoi amici.",
    "943933dc736c7af0311b5f4f85f2ddcf"
  ],
  [
    "Nel 1954 Hildaur Nielsen inventò questo sistema di archiviazione utilizzando schede scanalate su un cilindro.",
    "4819acefb22ef8638b6bca74c114199c"
  ],
  [
    "Questo è il modo migliore per imparare ciò che hai in comune, e può darti qualche indizio sul fatto che piaccia o meno anche a lui.",
    "3681fd598d7bceece016d13f3b4296ae"
  ],
  [
    "Con una media di 23 anni per regno, gli ultimi 5 zar russi sono stati nominati Nicholas o questo",
    "862fe76ea894df0109a9bc2340ab43a3"
  ],
  [
    "Lasciala in pace se non è interessata.",
    "439288c7a3e314a6d52ed1fa4897cb80"
  ],
  [
    "Il primo gruppo a vendere un milione di dischi furono questi fratelli «Glow Worm» con «Tiger Rag» nel 1930",
    "bfc188a305277b591d38e312701c2793"
  ],
  [
    "Non sono un uomo ricco",
    "2fc017ff5061062ff1832b47c9b06283"
  ],
  [
    "Lo so, lo so, lo so",
    "2dfebcc993979c514a31eee99ac84be4"
  ],
  [
    "E passerò la vita a scrivere la mia canzone, la mia canzone",
    "66878ba138b92dd3e82e8a4d91705e14"
  ],
  [
    "Compralo come vivi, amico, è giusto",
    "c830af3c9f64cf075d24f82042879101"
  ]
]