[
  [
    "Il verbale d'intesa concordato dal governo e dall'ANC il 26 settembre 1992 prevedeva, tra l'altro, il rilascio entro il 15 novembre 1992 di tutti i detenuti la cui detenzione era legata a conflitti politici del passato e la cui liberazione avrebbe potuto contribuire alla riconciliazione.",
    "8aaa692d930a8beeabcf7ae2355e49b1"
  ],
  [
    "Lo ribadiamo ancora una volta in questa sede, pur riconoscendo che la Grecia ha ricevuto un aiuto speciale attraverso la Comunità europea e il Fondo di sviluppo sociale del Consiglio d'Europa per assistere l'Albania.",
    "136b516c567a2f475bd0301629c48cb6"
  ],
  [
    "Di conseguenza, il presidente Barack Obama ha acconsentito a una strategia di riduzione del debito squilibrata, senza aumenti fiscali — nemmeno per i milionari che hanno fatto così bene negli ultimi due decenni, e nemmeno eliminando gli omaggi fiscali alle compagnie petrolifere, che minano l'efficienza economica e contribuiscono a degrado ambientale.",
    "469b6d52c62188d59300444a44823ea3"
  ],
  [
    "Quindi arruola il suo amico spacciatore, Daulton Lee, che è diventato un ricercato, come corriere per questi documenti sensibili.",
    "1e199d1966b91d7ca3ffea8a8a343440"
  ],
  [
    "Abbiamo lavorato per accumulare tutte le prove disponibili e siamo stati uniti nella nostra determinazione a seguirle ovunque potesse portare.",
    "7a4936fca4b1fb02e710a8d1636b23dd"
  ],
  [
    "A meno che non mi sbagli di grosso, non è né doppiato né sottotitolato.",
    "f39e69add17713f67aec60e0f80a084d"
  ],
  [
    "Le misure volte a rafforzare la fiducia concordate in seno alla CSCE sono in linea con le linee guida per le misure volte a rafforzare la fiducia.",
    "2124090b5ebbd192a1e2e6312d0e7e52"
  ],
  [
    "Quasi sempre sentivo che la telecamera era troppo statica, troppo lontana da intense reazioni facciali - e così tante volte, quando l'azione dipendeva dall'intimità dei personaggi principali, il dialogo era lento e faticoso.",
    "3d9faf81655d5c7e3c2c126d632a056d"
  ],
  [
    "L'ultimo compito Seabee in Europa è stato l'attraversamento del Reno.",
    "e6345fd01b8f56f8d8732f9d4503b3cd"
  ],
  [
    "Beh, anni dopo, e l'unico motivo per cui ricordo questo film è per via di mia madre, sono rimasto sveglio a guardarlo su PBS.",
    "b450ea6c3c68d588a3853e25d02d256c"
  ],
  [
    "Ha intrapreso, tramite le Nazioni Unite in primo luogo, consultazioni volte a raggiungere un accordo con la Commissione delle Comunità europee sulle condizioni finanziarie e amministrative delle attività umanitarie e operative finanziate dalle Comu",
    "2cedbff72b1d18885927bb2a8c4bc376"
  ],
  [
    "E la squadra tedesca ha messo in mostra una meravigliosa esibizione di riscaldamento del cuore e moderno calcio offensivo (cosa che nessuno avrebbe potuto aspettarsi!).",
    "53f21a94b6d034342976dc105a5cea83"
  ],
  [
    "Ha partecipato a dieci Olimpiadi di scacchi femminili, cinque per il Vietnam (1994-2002) e cinque per l'Ungheria (2006-2014).",
    "6d27defbf33b85e87cacd00d56715d08"
  ],
  [
    "LE CERCLE ROUGE, una storia amara e fatalista, è anche il terreno di gioco di Delon, Bourvil, Volonté e Montand nei ruoli che definiscono.",
    "9dc227de7661a9730eac9bdbd01f1408"
  ],
  [
    "Alla fine della Grande Depressione, nell'agosto 1938, un articolo di Ralph M. Blagden nel Christian Science Monitor riportò una serie informale di interviste con «professori, esperti bancari, dirigenti sindacali e rappresentanti di associazioni imprenditoriali e fazioni politiche» statunitensi, a cui fu data la stessa domanda:» Cosa causa le recessioni?» La molteplicità di risposte sembrava sconcertante e non ispirava fiducia nel fatto che qualcuno sapesse cosa stava causando la più profonda crisi del capitalismo.",
    "fb5cd44a85c67a0eb43da0865a18a3a3"
  ],
  [
    "Dopo il suo ritorno in Inghilterra e aver sposato Elizabeth Clare l'11 agosto 1886, la coppia emigrò presto a Victoria (Australia) dove Grayson lavorò come giardiniere di vivai.",
    "6b4f4857ef5b526c04e52cb0298dd75b"
  ],
  [
    "Il film ha inviato i due in due modi completamente opposti e non sembravano incrociarsi abbastanza spesso da far sembrare che potesse ancora esserci amore tra i due.",
    "5fc0527979629b22f050359426036826"
  ],
  [
    "Non è per questo che trascorri il sabato sera.",
    "41647a2d7cb9776f37c44f63856c4f40"
  ],
  [
    "La questione dei bilanci annualizzati è discussa nei paragrafi da 5 a 7 della relazione del Segretario generale (A/48/470).",
    "6062b73ebbf6ec914a898085b0bc2624"
  ],
  [
    "Anche se normalmente la mia preferenza non è per i drammi romantici, vedere questo film mi ha lasciato un po' corto.",
    "31b8f953b59e4f1d72b3eea1d9a9af70"
  ],
  [
    "Quando viene sfidata da giornalisti curiosi che chiedono maggiore precisione sulla sua agenda politica, sulla sua linea di difesa altamente efficace (finora!) è stato: «Non oseresti farmi una domanda del genere se non fossi una donna!»",
    "c8853d1b2b5b2bb41398c50a5bdf4e3f"
  ],
  [
    "B Co. di CB 3 ha messo 75 uomini a bordo di lei per aiutare a effettuare riparazioni di emergenza in rotta verso la prima battaglia navale delle Salomone.",
    "40ae971ddaf0f4a135f354ad57c330b6"
  ],
  [
    "9. Sulla base dei risultati complessivi dell'esame, il Consiglio raccomanderà al Direttore del Personale i nomi dei candidati per l'inclusione nel roster.",
    "6edf7e183d45904c0567e0dd12135221"
  ],
  [
    "«Witchery» potrebbe essere il film horror più incoerente e deplorevolmente sceneggiato degli anni '80 ma, per fortuna, ha alcune qualità compensative come fantastici effetti gore, una colonna sonora esilarante e alcune fantastiche scelte di casting.",
    "8f573e04ef8287ea781dfa1947057b6b"
  ],
  [
    "Il film avrebbe dovuto almeno cercare di coprire argomenti più ampi, come la razza, l'età, il fiorente «sistema delle caste» gay basato sulla ricchezza, l'immagine corporea e l'ascesa dei «cloni», la discriminazione dei sottogruppi all'interno della comunità e la capacità di farsi crescere i baffi decenti (che era molto importante negli anni '70!).",
    "0c2e5ee729a7832b1a41c5907faa3325"
  ],
  [
    "L'Assemblea ha inoltre accolto con favore il dispiegamento di osservatori dell'OUA, del Commonwealth e della Comunità europea in Sudafrica in risposta alla risoluzione del Consiglio di sicurezza.",
    "9833c5d8d2968e9f56bb5821cb907992"
  ],
  [
    "Dopo aver preso il passaggio sotterraneo segreto per Toad Hall, e aver gettato le donnole fuori dalla villa, Toad e i suoi amici si riuniscono intorno al tavolo per annunciare che non ha più una mania per le automobili.",
    "1403689bd24639dfca58e08cf4091caa"
  ],
  [
    "Se si dovesse togliere la sua brutalità il film avrebbe ben poco altro di interesse.",
    "d911d1ad06605a17bba4df687bb6d5a1"
  ],
  [
    "Liu è stato coautore nel 2008 di una petizione, Charter 08, firmata da migliaia di cinesi, che chiedeva il rispetto dei diritti fondamentali.",
    "255f68ed26de669737cdf05db2311974"
  ],
  [
    "Hawes fu la seconda persona a ricevere la Agnes Hoppin Memorial Fellowship, nel 1899.",
    "5b08796fc3e089686fcb252530faecce"
  ],
  [
    "Il conte Dracula è un romantico piagnucoloso, Talbot è un vecchio martire pietoso e anche piagnucoloso e la creazione di Frankenstein  Beh, la sua parte nella trama non vale nemmeno la pena menzionarla.",
    "3e962059151bba31ec55218be0f10801"
  ],
  [
    "Dopo ci sono stati anche applausi, il che è piuttosto insolito per quella specie.",
    "237f34d17abc6bcabc3b8eac3657a333"
  ],
  [
    "Batteri, prioni, parassiti e persino fattori ambientali potrebbero cambiare improvvisamente in un modo che ci uccide.",
    "934cca195368738d31f987c97859c421"
  ],
  [
    "Le isole sono state trasformate in santuario della fauna selvatica nel 1995.",
    "65cf4ccabce05b90313b9b41d6459a13"
  ],
  [
    "È stato stabilito un collegamento con i segretariati dell'Organizzazione internazionale del lavoro (OIL), dell'Organizzazione mondiale della sanità (OMS) e del Programma delle Nazioni Unite per l'ambiente (UNEP) per garantire che il loro lavoro completasse, anziché duplicare o scontrarsi con, gli accordi esistenti",
    "6188e589f9279013017d279aae014606"
  ],
  [
    "Insegna anche una buona lezione.",
    "7d6e73bc558d724d7383db0c4baadd58"
  ],
  [
    "Nel caso di un minore che commette un reato incorso in una sanzione severa, l'età della persona può ancora essere accettata come fattore attenuante.",
    "29f415b9b64be57bfc04fa49e2203fca"
  ],
  [
    "L'utilità della distribuzione di von Mises è duplice: è la più trattabile matematicamente di tutte le distribuzioni circolari, consentendo un'analisi statistica più semplice, ed è una stretta approssimazione alla distribuzione normale avvolta, che, analogamente alla distribuzione normale lineare, è importante perché è il caso limite per la somma di un gran numero di piccole deviazioni angolari.",
    "58c83351fdb857c2fa2cd5548a430d46"
  ],
  [
    "1863.",
    "eb350faadcffe0235b2f30604a779af8"
  ],
  [
    "È stato anche suggerito di modificare il presente testo in modo da evitare di suggerire che il grado di detrimento richiesto per avere una posizione eretta fosse una questione di «capacità».",
    "4b1ba5cea6ee1196b4eb15100f0763ca"
  ],
  [
    "Luisinho ha segnato il suo primo gol nella massima divisione Spagnola il 20 settembre 2017, nella vittoria casalinga per 1-0 contro il Deportivo Alavés.",
    "51a6e3c6e40ea027187f3c900a149c78"
  ],
  [
    "Oggi mi sono rotto e ho fatto un giro, e probabilmente non avrei dovuto.",
    "17d1042e8783420b3db3884be55d5851"
  ],
  [
    "Finché i crediti sono a lungo termine e hanno un tasso di interesse modesto (ad esempio, prestiti in dollari a 25 anni al 5% annuo), i paesi beneficiari potrebbero rimborsare i prestiti grazie al significativo aumento dei redditi che ne deriverebbe nel corso di una generazione.",
    "fe08a0550d5e0deb3148cc94eb6d0020"
  ],
  [
    "Il Libano, che è estremamente limitato nelle dimensioni del suo territorio, ha una composizione demografica delicata e scarse risorse economiche, non può fornire una soluzione ai palestinesi che sono stati sradicati dalla loro terra.",
    "aff86433258bfc462a3fa494b1b885b4"
  ],
  [
    "Hanno saltato seriamente lo squalo quando è arrivato allo spettacolo.",
    "cfa78b9707e41a6561ba84703820a936"
  ],
  [
    "Di conseguenza, coltivano il cibo in modo tradizionale, spesso guadagnando poco o niente dal loro raccolto, perché non è nemmeno sufficiente per mantenere in vita le loro famiglie.",
    "18f7f3773ee42aee38b13eb1f0e847a8"
  ],
  [
    "(a) L'attuale sistema di bilancio del programma regolare potrebbe dover essere rivisto e, se necessario, modificato per garantire che possa essere utilizzato in modo più efficace per affrontare le priorità globali in evoluzione dell'organizzazione;",
    "cb190c500edb742d95c75789751e8289"
  ],
  [
    "Dobbiamo spiegare ai cittadini il contributo dell'Europa all'etica pubblica e le virtù democratiche di una concorrenza leale nella vita economica, politica e sociale.",
    "631fc4f40cd98023a9ff1afdf0e56970"
  ],
  [
    "Egli si rammarica che, finora, la Commissione non abbia attinto maggiormente a tali studi nel suo lavoro in materia.",
    "5b3f9fa21eb5773a270c22bb5be8f240"
  ],
  [
    "Michelle Johnson non è un'attrice - ha una scena di pianto che non passerebbe raduno in una recita del liceo - ma è bella e si toglie i vestiti.",
    "a223dd87d1e31c49c429274bd3a58243"
  ],
  [
    "Conosciamo anche le difficoltà intrinseche di ideare e attuare soluzioni ai problemi globali attraverso gli Stati nazionali, e abbiamo fatto affidamento su due grandi modelli per affrontare questa situazione.",
    "1de9c4e324a1c92c445ec63770de9835"
  ],
  [
    "Non stiamo parlando di una distorsione della storia antica... ma di una completa distorsione di fatti inconfutabili e documentati.",
    "361c17ae4bef09297c5e81740012920e"
  ],
  [
    "Tra le altre questioni di interesse per la comunità internazionale, sarà assegnata priorità al rafforzamento del ruolo delle donne nello sviluppo commerciale, nell'ambiente e nello sviluppo sostenibile, all'espansione del commercio Sud-Sud e all'ECDC/TCDC.",
    "efd6428c8bcce815f7e2b19e863657be"
  ],
  [
    "Stavo per silenziare il film solo per chiudere il becco.",
    "c45ef07bf8f83aac2cd3e8090aa1ef6e"
  ],
  [
    "La serie di film di Hitchcock dalla metà alla fine degli anni Cinquanta (tra cui «Rear Window», «Dial M For Murder», «Vertigo», e «To Catch A Thief», così come questo film) è uno dei miei periodi preferiti della sua carriera.",
    "d00ef0d2c20a4b651f350ec1ab575f69"
  ],
  [
    "Il periodo post-crisi ha prodotto un mondo a più velocità, poiché le principali economie avanzate - con la notevole eccezione della Germania - lottano con una crescita bassa e un alto tasso di disoccupazione, mentre le principali economie dei mercati emergenti (Brasile, Cina, India, Indonesia e Russia) hanno riportato la crescita ai livelli pre-crisi.",
    "729b8654f37cf41dffece540bac7b712"
  ],
  [
    "Il Presidente del Comitato Principale, riferendo sul lavoro sostanziale svolto dal Comitato sul progetto di convenzione sui collegamenti marittimi e",
    "f14aaa07f63c28a264219308d985a5e2"
  ],
  [
    "200 m da uomo:",
    "b72172f9586f04cd9e23510a498a012e"
  ],
  [
    "sono piuttosto strani.",
    "fd79b6dc4c112afdfb302d0a207b4825"
  ],
  [
    "I trilioni di dollari che sono stati mobilitati per affrontare i problemi attuali, insieme ai trilioni di dollari degli investitori che aspettano dietro le quinte, rappresentano un'opportunità impensabile solo 12 mesi fa: la possibilità di guidare un percorso più efficiente in termini di risorse e intelligente in grado di affrontare i problemi che vanno dai cambiamenti climatici e dalla scarsità di risorse naturali alla carenza idrica e alla perdita di biodiversità.",
    "e6c04c1abe66fcbee6896323b4c83e5f"
  ],
  [
    "Prima di concludere, desidero esprimere la nostra speranza che tutti gli Stati membri dell'Organizzazione dimostrino la stessa determinazione, serietà e spirito di cooperazione e mutuo accordo finora dimostrati nel gruppo di lavoro aperto del terzo comitato mentre inizia ad affrontare altri aspetti. dell'attuazione delle raccomandazioni della dichiarazione e del programma d'azione di Vienna all'inizio del prossimo anno.",
    "26370a9e8154601f73c35da1d9a6560b"
  ],
  [
    "I miei genitori sono andati a vedere molti dei film a tema più per adulti quando eravamo bambini, qualsiasi cosa con una R dentro fino a quando non eravamo abbastanza grandi.",
    "975fda85ad58266169b6a24b62769012"
  ],
  [
    "Una tariffa di riacquisto sovvenziona la fonte di energia a basse emissioni di carbonio piuttosto che tassare la fonte energetica ad alto tenore di carbonio",
    "59e7f1300845f0ee01b4f3622140b3f4"
  ],
  [
    "Nei primi anni delle Nazioni Unite, l'accento è stato posto sulla creazione di organismi diversi con mandati diversi in aree diverse e con prospettive diverse.",
    "fe7079dabe9ef88f0b8efbcc406f2c12"
  ],
  [
    "È stato usato come intermezzo, seguito direttamente da una canzone hip hop «Accelerate».",
    "ef74235817350f11b40f0cc6867e13c1"
  ],
  [
    "Raramente riceve informazioni utili perché non fa domande difficili.",
    "7fb69b78c1bf235e69995349b75760c3"
  ],
  [
    "danni reali); inoltre, è stato deciso che i membri delle famiglie del personale militare sarebbero stati in grado di rimanere in Estonia fino a un anno dopo il ritiro delle truppe, il che dovrebbe consentire di risolvere una serie di problemi relativi al reinsediamento delle truppe in partenza nella Federazione russa.",
    "745e3430542f2e1fa75fafa90a5055b8"
  ],
  [
    "Il thriller di rapina in bancaria/poliziotto suona bene, giusto? Nel complesso quasi non ce l'ho fatta: incredibilmente irritante, e Ryan... per favore, per favore, per favore, per favore, per favore sbarazzati dei riccioli d'oro...",
    "94827cab3befccb1da8e439eb4420984"
  ],
  [
    "Cresciuto come parte di una famiglia umana, ha imparato a usare più di 100 segni dalla lingua dei segni americana, la lingua usata dagli americani sordi.",
    "de929f56b7b5f7125acd45144cf20bc0"
  ],
  [
    "Anche la richiesta di assistenza dello Stato parte da parte dei servizi di consulenza e del programma di assistenza tecnica del Centro per i diritti umani è accolta con favore.",
    "bb2844f0bd3b289ad451b59e0c5d3597"
  ],
  [
    "MacInnis assisteva spesso il lavoro del padre nell'arena, raccogliendo dischi che usava per sparare ripetutamente contro un foglio di compensato appoggiato contro il fienile di famiglia durante l'estate.",
    "95035b7d1038ffba7e22f04a723ea5cf"
  ],
  [
    "Penso che probabilmente non odierei questo film se parlassi polacco.",
    "3b90b0273357c8708a44aec708e27f82"
  ],
  [
    "Oltre ad essere un ritratto di una storia d'amore lesbica, FIRE è anche una satira comica della classe media (?) Cultura indiana.",
    "de07b3924bf6675addd89243cafe756b"
  ],
  [
    "Prima dell'adozione del progetto di decisione, i rappresentanti del Cile (a nome degli Stati dell'America latina e dei Caraibi) e di Cuba e l'osservatore per la Repubblica dominicana hanno rilasciato dichiarazioni (cfr. E/1993/SR.43).",
    "597fb678080e2f4116efbecadcf856b1"
  ],
  [
    "l acquisti agli attuali prezzi di panico, in stile avvoltoio, sono sempre possibili, ma non promettono una sostanziale riduzione del debito.",
    "5bbba344f35a250ce16a5f82dc27b039"
  ],
  [
    "VIVA LA BAM Questo spin off di «Jackass» si concentra sulle avventure (ovviamente sceneggiate) di Bam Margera e dei suoi amici (Johnny Knoxville, Brandon Dicamillo, ecc.).",
    "a84285b501ce3d97f6c4ebb1a8a1af51"
  ],
  [
    "Se questo è vero, il film è ancora più doloroso e spaventoso e lo è comunque.",
    "ef13f5a6f62e785c73d7eb0e0415fc81"
  ],
  [
    "Al contrario, all'indomani della guerra in Iraq, le relazioni tra gli Stati Uniti e i loro vicini, Canada e Messico, sono al livello più basso da anni.",
    "663c2cbed4ba38c57059a7e77469fc4f"
  ],
  [
    "L'inviato ha anche indicato tassi crescenti di corruzione e criminalità che erano inesistenti nella società irachena prima del blocco, e aggiunge: «La situazione più grave è la mancanza di medicine.",
    "0c69d4815128593597e29a07c1ee7e51"
  ],
  [
    "Questo è il minimo che possiamo fare per sostenere i geni creativi il cui lavoro, mi dispiace dirlo, è sfacciatamente sollevato da persone «ispirate» come David Dhawan.",
    "f558f382fd207a9758046374f29c2cb0"
  ],
  [
    "sindacati, imprese e partiti politici per sensibilizzare la popolazione sui mali del razzismo e della discriminazione razziale.",
    "6c31d64296e973808c91e29d01ba118e"
  ],
  [
    "L'infomercial ha dipinto Obama come un estremista, e ha affermato che, durante la campagna presidenziale del 2008, ha ricevuto alcuni soldi per la campagna elettorale dal gruppo terroristico di Hamas, e che Obama ha detto in un discorso, «Vuoi la libertà?",
    "2ddf108bcd8cc168883b9ecae76c9925"
  ],
  [
    "Un pomeriggio torna a casa, lo chiama «tesoro», e in silenzio gli prepara da bere, solo per scoprire che è imbronciato.",
    "0a53cd83ff8841c9ffd773f6bc0e3ed5"
  ],
  [
    "Ciò è, tra l'altro, ammesso dall'autrice stessa, la quale afferma di non contestare che le restrizioni all'esercizio del diritto all'assemblea pacifica possano essere giustificate e che la notifica preventiva delle riunioni pubbliche sia una forma legittima di tale",
    "9a95586cb57604bcd2c3905d11567a62"
  ],
  [
    "Mount Overlook (-71.46667° N, 163.43333° O) è una montagna prevalentemente innevata che sale a circa 2.010 m e domina la parte centrale del ghiacciaio Sledgers da nord, nelle Bowers Mountains dell'Antartide.",
    "49855e123106db4aa1a855053ac62498"
  ],
  [
    "Qui, il perno per le persone include il popolo americano: il dinamismo, la creatività e le risorse delle imprese americane e delle organizzazioni no profit già impegnate in tutto il mondo.",
    "e6c00a2cf8cae390e87d2cd6cdc04c05"
  ],
  [
    "3.3 Gli autori dichiarano di essere vittime di una violazione dell'articolo 17 del Patto, perché il giudice avrebbe permesso agli imputati di introdurre come prova documentazione riservata su A.S. ottenuta con «mezzi illegali» dal Dipartimento federale della previdenza sociale.",
    "9444e8ba17ab3f38cc7c5a5f3ad864c8"
  ],
  [
    "Questo film mostra le montagne russe del consumo di droga.",
    "b46b6b4b9f1bc3a3c134322eb7109ec8"
  ],
  [
    "Purtroppo, siamo costretti a constatare allo stesso tempo l'emergere di alcuni fenomeni negativi, come i disastrosi conflitti regionali e interetnici.",
    "c3bca7af3fc5e62e914898e510ed304b"
  ],
  [
    "SHEESH!",
    "87bb4edf40011d2ec38a096cd37f2f6d"
  ],
  [
    "Immagina di avere l'opportunità di rivederti da bambino.",
    "74d9abb3c35013038095c22401a9e0d3"
  ],
  [
    "Inoltre, anche la maggior parte dei paesi africani è entrata nel decennio degli anni '90 di fronte a molteplici crisi ambientali.",
    "f4451a14bbea934b48fc88ad22391de8"
  ],
  [
    "McDowell si candidò senza opposizione alle primarie democratiche, poiché Mike Prusi, un membro del Senato del Michigan, annunciò nell'aprile 2010 che non si sarebbe candidato; e Matt Gillard, un ex membro della Camera dei Rappresentanti dello stato; Connie Saltonstall, un ex funzionario della contea; e Joel Sheltrown, un membro della Camera di stato di I rappresentanti hanno concluso le loro campagne nel maggio 2010.",
    "4cec1e259e6d6bf3da9ca82d3d8adbf3"
  ],
  [
    "Il 3 febbraio 1994, la Corte ha emesso la sua sentenza nella causa riguardante la controversia territoriale (Giamahiria araba libica/Ciad).",
    "6ba34f2c41ebf5cbc4df5cee09afed43"
  ],
  [
    "Non c'era nulla che dimostrasse che Joseph Behedi fosse stato assassinato dall'esercito né che Ali Assali, Bedel Gabriel, Mahamat Dabou o Issa Etenna fossero stati arrestati unicamente a causa della loro origine etnica (vedi E/CN.4/1993/46, par.",
    "f95e15213a6985ea9db9e4cf29cc9799"
  ],
  [
    "Un altro importante lavoro di riferimento è stato il commento in lingua tedesca alla Carta delle Nazioni Unite, Charta der Vereinten Nationen.",
    "81d9c30aa94e6dbd65e74da7592ff867"
  ],
  [
    "Conformemente alla richiesta della Germania, il capitale aggiuntivo verrebbe prima dal mercato e poi dai singoli governi — e dallo European Financial Stability Facility solo come ultima risorsa, preservando così la potenza di fuoco del FESF.",
    "274cafde0f6431e6a37728dcb3f3e58c"
  ],
  [
    "Hanno incontrato problemi tipici dei tropici: pioggia incessante, molteplici tipi di dissenteria, numerosi problemi della pelle e la temuta elefantiasi.",
    "932a2789d741b648255a31176cb47515"
  ],
  [
    "• tinutulano",
    "7afd0c1c6e0378dcd229194a3b8a5ef9"
  ],
  [
    "Il ragazzo va in giro, divagando avanti e indietro con dialoghi inutili e confusi.",
    "92da51fea42d7e2021fdae36c00d3656"
  ],
  [
    "Ho pensato che fosse uno dei libri più approfonditi, dettagliati e che girano pagina che abbia mai letto, sicuramente nella mia top 10.",
    "1e6f4c7964c59105b11b65696b53339b"
  ],
  [
    "b) promuovere un'assistenza intensificata al popolo palestinese da parte del sistema delle Nazioni Unite nel suo insieme, nonché di altri donatori, per soccorsi immediati e per la costruzione della nazione;",
    "cff7edbf36484ff9d010d91d65fee4c6"
  ],
  [
    "Malamente preparato, il Duca di Brabante si ritirò, saccheggiando e saccheggiando il Vescovato e dando fuoco a Tongeren.",
    "d5cd623e0780f0e8af566a1c41eb1425"
  ],
  [
    "I produttori di energia solare coprono completamente i loro costi di $0,16 per kilowattora, poiché vendono energia ai consumatori a $0,07 per kilowattora e ricevono un sussidio di $0,09 per kilowattora.",
    "942921b963423ed566946f594d1382d6"
  ],
  [
    "Quando Charles si ritirò nel 1936, la coppia si trasferì a Washington D.C., dove Harriet rimase dopo la morte del marito.",
    "1f296ffc7bf0a200bbc6057b52576895"
  ],
  [
    "(non fraintendetemi, è un'attrice di talento, ma sapevo che non era in «Girlfight», il film che avevo avuto sotto la falsa impressione che stavo affittando) .Forse sono troppo cattiva - i registi hanno fatto uno sforzo, e mi sono seduto attraverso il tutto volontariamente... ma solo perché non c'era nient'altro da guardare mentre io risolto.",
    "01e19cfc2fea1a32cb1dc3ac158c2724"
  ],
  [
    "PRAGA — Il giorno di Natale dello scorso anno, uno dei più noti attivisti cinesi per i diritti umani, lo scrittore e professore universitario Liu Xiaobo, è stato condannato a 11 anni di carcere.",
    "0087d4c5a3ce1f26a869c35e400f961a"
  ],
  [
    "invita la Commissione per i diritti dell'uomo a continuare a presentare proposte all'Assemblea generale, attraverso",
    "6d1a83fb6ac0c49fbad9a39cb2691a04"
  ],
  [
    "Se questo vale per tutti i paesi in via di sviluppo, i piccoli Stati insulari in via di sviluppo devono far fronte a maggiori vincoli, in termini di risorse finanziarie e umane e di quadri istituzionali, per attuare interventi efficaci per salvaguardare l'integrità ambientale nel perseguimento dei loro obiettivi di crescita.",
    "688076ab107719436313587e4c1da463"
  ],
  [
    "Le proposte iniziarono a riemergere intorno al 2005 per l'introduzione di una nuova superstrada multimilionaria a doppia carreggiata lungo la A2 Shore Road.",
    "a6b1e92bf6c4a4edc7016c273eda0e13"
  ],
  [
    "Busfield ha tenuto un piede su entrambi i lati della macchina da presa dal 2000 in poi; dirige e produttore esecutivo del film drammatico di successo della CBS Without a Trace (2002—) e appare occasionalmente come avvocato divorzista su sedia a rotelle per Jack Malone di Anthony LaPaglia.",
    "4714cd063a70f6b663e172e49fbf16bc"
  ],
  [
    "5. Lo scopo di tali misure sarebbe quello di cercare di garantire che le attività sotto la giurisdizione o il controllo di uno Stato siano svolte in modo da ridurre al minimo la probabilità che si verifichi un incidente che abbia effetti transfrontalieri e da ridurre i danni derivanti da ciascun incidente (in altre parole, non solo meno rischi di danni, ma anche minori rischi di danni minori) e, una volta che si è verificato un incidente con effetti transfrontalieri, tentare, nell'ambito della sfera d'azione dello Stato, di ridurre, limitare o controllare gli effetti nocivi.",
    "9e5992308d7bba1b16471671cd03220b"
  ],
  [
    "Il 92/1989, entrato in vigore il 1° luglio 1992, ha modificato in modo significativo i ruoli e le funzioni dei magistrati.",
    "05f1b74f192378350f6d1acedebc63a4"
  ],
  [
    "La recitazione è stata decente in questo, solo tu puoi dire subito che è doppiato, ma una volta superato questo fatto e che non puoi cambiare lingua nella versione DVD è fantastico.",
    "c12404d8b2a97c67eb1a0876504e78ac"
  ],
  [
    "Mentre le loro mandrie e greggi si spostano per la campagna, i bambini seguono, spesso condotti inconsapevolmente nelle aree minate.",
    "d42ce13a3d96c945918c7c8ac26ceb61"
  ],
  [
    "Questo brillante film di Peter Watkins è persino precedente a «Battle Royale» e «Series 7\", sebbene il suo angolo di attacco sia più palesemente politico.",
    "223faab82e5ee1a1299e7227538b2e59"
  ],
  [
    "A questo proposito, l'Unione degli avvocati arabi sollecita gli ambienti ufficiali dei tre paesi occidentali ad agevolare il compito dei consulenti legali, cittadini europei e statunitensi, affinché possano preparare un mandato di difesa in modo adeguato, in considerazione del fallimento delle autorità giudiziarie nel caso di rivelare le prove in base alle quali hanno presentato accuse contro i due indagati.",
    "4e1106f5aef27b05c9f3b2eba0c5873c"
  ],
  [
    "L'idea è quella di utilizzare reti globali di conoscenza e azione per identificare e dimostrare nuovi approcci all'avanguardia allo sviluppo sostenibile in tutto il mondo.",
    "f15298db44ec983fdaca8b8efb62442c"
  ],
  [
    "Era stato anche concordato che l'output delle celebrazioni doveva servire da input per la preparazione del cinquantesimo anniversario delle Nazioni Unite nel 1995.",
    "d55420937d63d7b0f0014f6f564ffdad"
  ],
  [
    "È anche una brutta fregatura di THE DEFIANT ONES, anche se in questo caso sono due femmine calde che si odiano a vicenda che sono incatenate insieme quando scappano.",
    "da4a0c23f29254492d09a2ed69ae720f"
  ],
  [
    "Inoltre, su questioni come il terrorismo, la proliferazione nucleare e il cambiamento climatico, gli Stati Uniti hanno bisogno dell'aiuto russo e cinese.",
    "4700d9751a1fac86efa02143e909fba6"
  ],
  [
    "Il suo medico personale l'ha posta su alcune restrizioni riguardo ai suoi movimenti, e Toyota l'ha assegnata a vari lavori alternativi per soddisfare le sue limitazioni.",
    "6833816f0584eb52180c3dbebaaab4ea"
  ],
  [
    "Il film è una versione stupida e completamente diversa di Frankie Machine e della tossicodipendenza.",
    "040764a048c56d74cf870a002cb7389a"
  ],
  [
    "Questo grave maltrattamento dei palestinesi a Gaza è stato drammaticamente aggravato da Israele, con il sostegno degli Stati Uniti, dopo che i candidati politici che rappresentavano Hamas hanno ottenuto la maggioranza dei seggi nel parlamento dell'Autorità palestinese nel 200",
    "8db3f2d20bc53b4947f18dc1d08c6690"
  ],
  [
    "Prima delle elezioni, la previsione di FiveThirtyEight dava a Huizenga il 100 per cento di possibilità di vincere, e prevedeva che avrebbe ricevuto il 63 per cento dei voti contro il 34 per cento di Johnson.",
    "41eeac7d8d4cdbc45c4d72b095ba8297"
  ],
  [
    "Il film parla di Ali G, che è un «gangster» della massiccia troupe occidentale, i cui rivali sono la massiccia troupe di East Staines.",
    "4e21f8a063f3927830fa9bf421c17561"
  ],
  [
    "le sue società confuciane, come la Corea del Sud, Taiwan e il Giappone, hanno ora fiorenti democrazie liberali, e non c'è motivo di credere che una tale transizione sia impossibile in Cina.",
    "553476c820db0b9785e5046acb1e714a"
  ],
  [
    "In un sondaggio con un campione di 137, condotto da Practical Political Consulting e Inside Michigan Politics e pubblicato nel giugno 2010, Clarke ha portato con il 27% al 19% di Kilpatrick.",
    "34cc9508fa5c8e2215c622121b1bfcea"
  ],
  [
    "Questo non è poi così insolito perché Cagney ha spesso interpretato uomini di legge, come un leader dell'OSS (il capostipite della CIA) di un agente dell'FBI.",
    "092765533ceacb237e9242e0742e400c"
  ],
  [
    "Ciò che il giorno della Bastiglia ha rivelato, anche brevemente e superficialmente, è che esiste il potenziale per unire la Francia.",
    "f6ad078ead1a1dd356ee6c5d2ab613d9"
  ],
  [
    "L'esercito degli Stati Uniti ha chiesto alla Marina per i Seabees di fare il lavoro.",
    "96e2cc228b0b268bb202f9398d2f78da"
  ],
  [
    "Si fermano a mangiare in un piccolo cucchiaio unto dove a malincuore vengono a conoscenza della famigerata Area 51 dal proprietario del caffè (Jonathan Breck).",
    "ea99e3b0ac7ba9fa107a5419a50d97f0"
  ],
  [
    "Consigliato vivamente!!!",
    "ea8bd80dc0295c200cfadce2c1aef86d"
  ],
  [
    "Per i paesi che soffrono di una scarsa competitività e, di conseguenza, di deficit commerciali, ciò significa in genere maggiori entrate, soprattutto nel breve periodo.",
    "cc671aa18050628cfb29ef8e17688c02"
  ],
  [
    "L'ho visto a casa dei miei suoceri una sera quando è spuntato in TV e mia suocera ha detto che era uno dei suoi film preferiti.",
    "4e920ae526fb742db35bf126f98a1c9c"
  ],
  [
    "La sua delegazione ha elogiato l'ICAO, l'IMO, l'AIEA e altre agenzie per aver lavorato duramente per eliminare il terrorismo internazionale.",
    "6a885e570fced9d35ebd8654a86e1b7c"
  ],
  [
    "Bill Hickman è l'autista che Scheider sta inseguendo (lo riconoscerai da Bullitt), e la struttura dell'inseguimento è abbastanza simile a quella di McQueen, ma preferisco l'intensità facciale di Scheider qui, il ritmo, i fantastici primi piani degli scolari e la conclusione sconvolgente.",
    "411c5e1b5b67b84bd3ff0166b6aad60b"
  ],
  [
    "Riunione di esperti sulla protezione dell'ambiente marino da attività terrestri (incontro di 5 giorni a Ginevra o in un altro luogo - inglese, francese e spagnolo), compresa la manutenzione della riunione",
    "389d6850451532d77eb7ecc3a6c84d44"
  ],
  [
    "Vinse nuovamente il campionato open femminile inglese nel 1905, e vinse anche il doppio misto con Cyril Corbally.",
    "ccec4e15ff386fef89e29bc7f4f6675e"
  ],
  [
    "Davvero un'occasione mancata. **",
    "711e8bb1ab1e6286ef8ae4bb312f70de"
  ],
  [
    "La diminuzione delle risorse idriche del Paese ha richiesto la rapida attuazione delle misure necessarie per ridurre l'attuale spreco di acqua:",
    "f358f9c868ff736c23cefc75da39f67f"
  ],
  [
    "Ufficio di cantieri e banchine (c.",
    "b49cd1df4ac046cfb0baa3375e080231"
  ],
  [
    "L'avevo affittato ma non l'avevo mai guardato - e oggi l'ho fatto.",
    "d8f3193fb18b32ee46f63cb8b62cd6d2"
  ],
  [
    "Certo, in generale, i film di Perry Mason non sono significativi, ma, anche per i loro standard bassi, questo è debole.",
    "18cba3e2539380232a3848c12bd53ade"
  ],
  [
    "Queste persone di Hollywood sono così malate.",
    "038992b1fd05c0f58cef6082397887bf"
  ],
  [
    "Con l'adozione della Global Malaria Control Strategy da parte della Conferenza ministeriale sulla malaria (vedi par.",
    "dccf3bc75416d529e0e7a7be379b9162"
  ],
  [
    "Nella sua decisione 92/19 del 26 maggio 1992, il Consiglio direttivo ha invitato i paesi africani e la comunità internazionale a proseguire il loro impegno nei confronti del NADAF.",
    "3b0601a92ff9a0c012d7823efa4ede8c"
  ],
  [
    "Human Traffic è puramente un 'stato lì, fatto quello' esperienza solo che questa volta è abbastanza limpido.Il mio punteggio 4 su 10 fatevi un favore e vedete invece Trainspotting o Go!",
    "13ed0904ff20a134d4265f0a2184a108"
  ],
  [
    "Che spreco di talento c'era. L'unica cosa buona che posso dire è che alcuni (pochissimi) dello scenario sono stati girati bene e alcune scene sono state leggermente interessanti.",
    "7d5cac6ae7cc3ac2290bdc775a78e5f5"
  ],
  [
    "Inoltre, attualmente vi è un numero limitato di responsabili di programmi di azione contro le mine e/o consulenti tecnici sul campo (Afghanistan, Angola, Cambogia, Mozambico).",
    "f083d544d8307d0cc84b478b4e252673"
  ],
  [
    "Invece, perché non guardare Auberge Espagnole, Happenstance o Je t'aime... a la folie, tre fantastici film francesi moderni.",
    "a9e9932ef8a39e6b9aff3a17b765645a"
  ],
  [
    "Oltre ai dibattiti tradizionali, formule più flessibili, come gruppi di esperti, potrebbero facilitare e facilitare il lavoro del Comitato.",
    "77fd3c7203b24c4a7123a602708644af"
  ],
  [
    "Tuttavia, allo stesso tempo, il settore delle imprese fa pressioni aggressive per sventrare le normative ambientali, ridurre le aliquote delle imposte sulle società ed evitare la propria responsabilità per la distruzione ecologica.",
    "0beac18cd625af7b0a0df0f469922991"
  ],
  [
    "Sono lieto di constatare che i venti del cambiamento che soffiano in tutto il mondo non hanno lasciato intatto il Medio Oriente.",
    "2d526ba9d162b3d654e63884a92f69ac"
  ],
  [
    "sull'istruzione perché gli insegnanti sono assenti a causa dei bassi salari, o semplicemente perché i bambini poveri devono lavorare per integrare il reddito familiare?",
    "8f93c663dc8c3d3911b41e305a57d6a6"
  ],
  [
    "Il declino del senso di comunità di rica, ha scoperto che la visione televisiva è la spiegazione centrale del declino del «capitale sociale», la fiducia che unisce le comunità.",
    "93b6fda063d88a040917aec744a67c7a"
  ],
  [
    "Vengono mostrati eventi e tecniche che non sono stati nemmeno creati fino al secolo successivo.",
    "0ee0b3c09e1bb072959a711db65c840a"
  ],
  [
    "Il punto chiave è che i paesi in via di sviluppo preoccupati per la competitività dei loro settori moderni possono permettersi di permettere alle loro valute di apprezzarsi (in termini reali) purché abbiano accesso a politiche alternative che promuovano più direttamente le attività industriali.",
    "2f73c86bf9966b67d1a72bfdbd9e3389"
  ],
  [
    "In tutti gli altri casi «l'autodeterminazione» delle popolazioni indigene doveva essere concessa nel quadro degli Stati nazionali esistenti.",
    "3f542f877b495fb7ecc455eb10ba70cc"
  ],
  [
    "Spector ha scritto la canzone rock and roll ottimista basata sui suoi artisti preferiti in quel momento, Buddy Holly and the Everly Brothers.",
    "534a030e513c2c943e7fc19055aeee4b"
  ],
  [
    "Il mio consiglio è di vedere il film.",
    "d037fa1e69a95e8b251dd5dd67c18d30"
  ],
  [
    "I pilastri implicano scelte drastiche, ma probabilmente richiederanno meno soldi ai contribuenti europei, non di più.",
    "2137c6d1f0f5159c68e0d1c3443a1341"
  ],
  [
    "Le attività comprendono la maggior parte e in alcuni casi tutte le attività svolte dai seguenti ex dipartimenti e uffici: Ufficio per gli affari politici e generali dell'Assemblea e servizi di segreteria, Ufficio per la ricerca e la raccolta di informazioni, Dipartimento per le questioni politiche speciali, regionale Cooperazione, decolonizzazione e amministrazione fiduciaria e il Dipartimento degli affari politici e del Consiglio di sicurezza.",
    "109450a00f34322042c5ec206af01539"
  ],
  [
    "Jack-O (1995) è stato un film davvero brutto, stiamo parlando di snoozefest x 100, nessun valore di intrattenimento di sorta, nessun budget, niente sangue, attori di grado Z ecc ecc ecc, questo film è stato un'aggiunta terribile all'industria del cinema horror e non avrebbe dovuto essere fatto!!!",
    "37300885e0164483f81f22d6bc2905cd"
  ],
  [
    "5. Le persone con disabilità e, se del caso, le loro famiglie e i loro difensori dovrebbero avere accesso a informazioni complete sulla diagnosi, sui diritti e sui servizi e programmi disponibili, in tutte le fasi.",
    "3ffb0408edeb766a7fe6a483209f5469"
  ],
  [
    "Gli inglesi NON dicono «WAAHTAAH» quando intendono dire «acqua» e non mi interessa da che parte dell'Inghilterra provengano!",
    "fd87f28f2eba2496643fa82d7f43d397"
  ],
  [
    "Vorrei che questa serie vivesse a lungo.",
    "bc81068e85fb5323e154de122e571ce7"
  ],
  [
    "richiesto: una modifica costituzionale e/o una ratificazione o un'adesione ai trattati internazionali sui diritti umani di cui alla relazione",
    "8262d45f2301bd3039159346664e088a"
  ],
  [
    "In primo luogo, il Dipartimento deve avere il ruolo di leadership riconosciuto, l'autorità e le risorse per garantire che la risposta rapida delle Nazioni Unite alle emergenze sia adeguatamente coordinata.",
    "e229982302b17d748c5dadccce2006b9"
  ],
  [
    "Pikit era il più antico insediamento mai fondato nella provincia di Cotabato.",
    "7eb4fd0617776fc103fd8bc732f615ca"
  ],
  [
    "Devi solo vedere questo film per capire tutto ciò che non va.",
    "72becd6eac3c3941833b9314007c2214"
  ],
  [
    "Ha scavato molti altri insediamenti dell'età del bronzo e del ferro nella regione del Mar Egeo nel mondo ed è diventata un'autorità riconosciuta nella zona.",
    "c1b41daf52abcf22a3a14eb857d76179"
  ],
  [
    "non preoccuparti.",
    "7fa8885af7b8caa02960fe21ec227e67"
  ],
  [
    "Le sue preoccupazioni sembrano essere state giustificate dallo shutdown di 20 minuti delle negoziazioni a New York il 6 maggio, quando il mercato azionario ha completamente fallito nella sua funzione più elementare: la scoperta dei prezzi tra buye",
    "6c1859835e1c1f7628f322de0722da7e"
  ],
  [
    "La mia delegazione prende inoltre atto con grande interesse delle discussioni sulla possibilità di estendere la gamma delle attività di controllo di sicurezza dell'AIEA per assistere nelle attività di verifica di un divieto totale dei test e di un cut-off di p",
    "2f7bc1164961b1346586dc417fb83582"
  ],
  [
    "sotto supervisione internazionale: tutti i componenti del ciclo del combustibile nucleare per scopi civili.",
    "7ed3ba3d17eda5c9a5383827b27ac6e3"
  ],
  [
    "1. condanna il sequestro del distretto di Agdam e di tutte le altre aree recentemente occupate della Repubblica azera;",
    "fc664a9cf6f9a3be36dc166d4760f306"
  ],
  [
    "Nel 2010 è stata pubblicata la versione più recente, ora ribattezzata Germanische Altertumskunde Online.",
    "db6b9413badb20771a4cdb7b7bddbba2"
  ],
  [
    "Consigliato per i fan di Ms. Moore e Mr. Cooper",
    "ebbf66a178f7fdf1cb2d3c4d2011a8d9"
  ],
  [
    "Ma è successo qualcos'altro: la società è diventata più esigente, riconoscendo i propri interessi e sapendo come",
    "0f8c209e9cf6af4a04c0e179dd161539"
  ],
  [
    "Papà (78) e io (46) ci siamo divertiti entrambi a guardare il film oggi.",
    "fa3b65bd1ec8868353c7816219c6da5e"
  ],
  [
    "Le caratteristiche tipiche di una progettazione scadente includevano: obiettivi e risultati eccessivamente ambiziosi; sottovalutazione delle difficoltà nel raggiungimento degli obiettivi di sviluppo delle capacità e delle istituzioni; mancanza di conoscenza delle condizioni socioeconomiche dei gruppi target; disposizioni istituzionali irrealistiche; e inadeguatezza copertura dell'UNDP advoc",
    "9f732083a7436de71173cf55f185bcf7"
  ],
  [
    "Sto dicendo che tutti i film americani sono cattivi e tutti i film stranieri sono buoni?",
    "cea0ab70256e5d339a1204b30e8b1145"
  ],
  [
    "Le principali preoccupazioni della direzione erano soddisfare le esigenze dei clienti e mantenere alte prestazioni del personale.",
    "84da0300993def90c09c6769aa799c53"
  ],
  [
    "Bullitt ha un inizio che costruisce build build.",
    "483690d5f9978dca2f02e9856673d6c9"
  ],
  [
    "A quel tempo, l'esercito francese si stava leccando le ferite dalla sconfitta di Sedan e dalla creazione della Germania imperiale di Bismarck.",
    "3a1866a7257c9ec1409b179e70c8d5ad"
  ],
  [
    "Di conseguenza, verranno generati circa 500 megawatt di energia elettrica, pari al 2% del fabbisogno elettrico del Paese,",
    "e6cec3fb484926d0b9ac54c290afde63"
  ],
  [
    "Il Consiglio ha ricordato a tutte le parti che il proseguimento del coinvolgimento delle Nazioni Unite in Somalia dipende dalla loro attività c",
    "426bd381cd486e4f63b44ff7c34068e7"
  ],
  [
    "Kevin Bacon interpreta una vittima di paralisi cerebrale che fa amicizia con una bambina di 10 anni le cui fantasie di scavare in Cina, volare via in mongolfiera e così via, sono il suo modo di affrontare un'esistenza triste.",
    "0a8c1e658718eb53d39b8abc24556359"
  ],
  [
    "L'originale Bride with White Hair è un fantastico film fantasy di kung fu, ma questo era piuttosto debole.",
    "a94f50f549198b746aae173e9ad27e0e"
  ],
  [
    "Se hai mai visto Open Water, questo è lo stesso tipo di film indie grintoso, tagliente.",
    "1ae48f45aef08f09505ca66d05f97e25"
  ],
  [
    "Ora questi importatori costituiscono un potente baluardo contro qualsiasi politica che causi la deflazione, anche se abbassano i prezzi - e quindi",
    "37b3bb5dd128156f13782a926fce77f2"
  ],
  [
    "«Siamo profondamente preoccupati per la questione del Kosovo e per la grave situazione creatasi lì dopo l'eliminazione della sua autonomia nel 1989 e la sua completa annessione e sottomissione all'autorità militare e di polizia serba, e chiediamo la dovuta attenzione al fatto che una soluzione pacifica la crisi jugoslava dovrebbe coprire l'intero spazio dell'ex Jugoslavia e tutti i suoi aspetti e problemi».",
    "f5ee8c5cec73f2bbfd02d106931a99e6"
  ],
  [
    "Ha inoltre preso atto dell'esame da parte della commissione per i diritti umani della situazione in Croazia, Bosnia-Erzegovina e Iugoslavia.",
    "b31a333e7dbd21127f7d201eb0a4f29f"
  ],
  [
    "In effetti, le proteste pubbliche contro lo sfruttamento commerciale della Cina delle risorse naturali della Birmania sono diventate così diffuse che il governo ha fermato la costruzione da parte di investitori cinesi sull'enorme diga Myitsone sul fiume Irrawaddy, che danneggia l'ambiente.",
    "d95e8e7f44e235ca51926f10b3636d42"
  ],
  [
    "A questo proposito, è stato molto deplorevole che la maggior parte delle parti iniziali della Convenzione del 1951, che erano paesi sviluppati, abbia impedito ai richiedenti asilo di attraversare le loro frontiere o abbia rinviato l'esame delle domande di asilo.",
    "5516c272bfd8533a85621106c0de9fb4"
  ],
  [
    "I candidati alle elezioni generali erano il candidato repubblicano Justin Amash, un membro della Camera dei rappresentanti del Michigan; il candidato democratico Patrick Miles Jr., un avvocato; il candidato del Partito dei contribuenti statunitensi Ted Gerrard, un elettricista; il candidato al Partito Libertario James Rogers, un consulente tecnico nei campi di energia rinnovabile e HVAC; e il candidato ai Verdi Charlie Shick, un dipendente nel campo del controllo delle scorte di magazzino.",
    "a5a7b3f72b3f7f30880b17d80c6c0419"
  ],
  [
    "L'umorismo è inesistente in questo film perdente.",
    "920f244199cd7ba1afc44b624675540c"
  ],
  [
    "Almeno «Cannibal Women» era divertente!",
    "2a4cbe799759176d45aea99aa0932173"
  ],
  [
    "e dei loro perni, aiuta perversamente la salute dei loro mercati, che si annidano all'interno di flussi commerciali legittimi e rispondono agli incentivi sui prezzi.",
    "356ad51f7ec309ac7624638f04a290eb"
  ],
  [
    "Inoltre, l'effetto totale sul reddito da lavoro - il prodotto dei posti di lavoro orari lavorati orari medi - è stato più grave di quello implicato dalla sola perdita di posti di lavoro, perché molte aziende stanno tagliando le ore dei loro lavoratori, mettendoli in congedo, o abbassando i loro salari come un modo per condividere il dolore.",
    "211ce6dfe73561df36e4671332de1a7e"
  ],
  [
    "L'Ufficio è inoltre responsabile della gestione amministrativa, finanziaria e del personale del Dipartimento, della ricerca sulle comunicazioni e della valutazione dei prodotti e delle attività informative del Dipartimento.",
    "61ef17c35e1c8d2140f6bdb49c0f7dde"
  ],
  [
    "**1/2 a partire da ****",
    "c98daec177c04a879988e56f6d34a22c"
  ],
  [
    "L'Iraq ha risposto a questa richiesta il 29 aprile 1993 dichiarando di voler ridistribuire queste attrezzature per la produzione di insetticidi.",
    "9aa69ce960c727c543ad61b0c72e6866"
  ],
  [
    "Questi paesi non volevano essere destinatari di afflussi di capitali, perché si sono resi conto che ciò avrebbe causato il caos con la loro necessità di mantenere valute competitive.",
    "695cc90dfe13a70e22385448813555dd"
  ],
  [
    "Questione della violazione dei diritti umani e delle libertà fondamentali, comprese le politiche di discriminazione razziale e segregazione e di apartheid, in tutti i paesi, con particolare riferimento ai paesi e territori coloniali e ad altri dipendenti: relazione della sottocommissione della Commissione per i diritti umani risoluzione 8 (XXIII) 118",
    "3fef159691e78e43c4d65fb3798f516f"
  ],
  [
    "Da un anno e mezzo, in Albania, precisamente in quella parte del confine di cui alla lettera, è stata dispiegata la missione di monitoraggio della Comunità europea (ECMM).",
    "fdf332e81fffb6d5dc89a22f928e51fe"
  ],
  [
    "In realtà non vedevo l'ora di vedere questo film orribile basato sul mio gradimento per l'originale.",
    "4a557fb901fd719e67e9b5333aafacb6"
  ],
  [
    "È vero, il sistema politico statunitense sembra ostacolato nell'elaborare un piano per stabilizzare i deficit di bilancio a medio termine.",
    "3eaa998f7894783001a8fd67a1ae3b81"
  ],
  [
    "Questo elemento è stato sottolineato anche nel preambolo della risoluzione 47/62 adottata dall'Assemblea generale nel dicembre 1992.",
    "93dbf481d83a459f87727fe6772ad935"
  ],
  [
    "In sua difesa, la giacca era corretta; c'era una presunta stanza infestata in cui qualcuno dormiva durante la notte.",
    "1f2fa6d79dc8486ec118a82a636c89a8"
  ],
  [
    "Nelle stagioni successive, tuttavia, Morfeo si scontrò ancora una volta con i suoi manager, e fu spesso escluso dagli undici titolari; in totale, Morfeo riuscì a raggiungere 16 gol in 101 presenze in Serie A per la squadra emiliana.",
    "4ff07de0587f954528690f3f6b769b46"
  ],
  [
    "di cambiare la costituzione per diventare un primo ministro onnipotente che non dovrà mai affrontare un limite alla durata del suo mandato.",
    "2e2ff4d18047a97f86f577229a7a4bd8"
  ],
  [
    "La differenza di sei punti percentuali nel rendimento reale previsto è una misura del panico straordinario e irrazionale degli investitori obbligazionari.",
    "409ffd8ec265eb30cf1c7a05c828a875"
  ],
  [
    "Nella sua seconda relazione sui progressi compiuti ha identificato politiche sociali fondate su concetti ideologici di Stato e nazione che sono perseguiti dai governi allo scopo di sopprimere, emarginare o altrimenti sfruttare popolazioni distinte (o le loro risorse) rimuovendole dalle loro case e terre.",
    "a8a8bdd77a872308b4e6b2ae51e8ab67"
  ],
  [
    "Il 25 marzo 1977 l'insediamento fu chiamato Kutuzov, e anche il suo status fu cambiato in insediamento di tipo urbano.",
    "3f8ce305fac6fc6798d6826695234ce2"
  ],
  [
    "Una riduzione dei disavanzi di bilancio nei paesi industrializzati potrebbe contribuire a ridurre i tassi di interesse internazionali e stimolare la crescita economica.",
    "26228485946f0daa84c0dafb6fb0554d"
  ],
  [
    "Di conseguenza, il 9 dicembre 1993 ho inviato una squadra di indagine in Sudafrica per valutare le esigenze delle Nazioni Unite nell'espletare le richieste di assistenza elettorale che le sono state rivolte.",
    "c52df7face94884d3e322e5ceeb8d4e5"
  ],
  [
    "Era tuttavia fiducioso che la Conferenza sul disarmo sarebbe stata all'altezza della sfida e avrebbe completato il suo lavoro con successo.",
    "b4eff227adc0c13240172c9fea1e91bb"
  ],
  [
    "I Deepcentral hanno pubblicato il loro album di debutto omonimo Deepcentral principalmente di musica dance house il 3 giugno 2009 su Universal Music Romania con «Cry It Away» come primo singolo in classifica.",
    "9630a6953cfa20addd83c8755979e857"
  ],
  [
    "Potrebbe fare con alcuni miglioramenti.",
    "1892bbb4717c4c265936e689265d2b67"
  ],
  [
    "È tanto spaventoso quanto lo sarà, gente.",
    "75e270921907e115cbb4e99841b57cc7"
  ],
  [
    "English Page Ricordando le sue risoluzioni 1652 (XVI) del 24 novembre 1961 e 48/86 del 16 dicembre 1993, la prima e l'ultima in materia, nonché tutte le sue precedenti risoluzioni sull'attuazione della D",
    "9be689f97cfcb1fd9e21cc0805e0180b"
  ],
  [
    "Vai invece a trovarti un catalogo di lingerie di Victoria's Secret: è più artistico E più erotico di questa trippa.",
    "7b1fb4f93bbe8e0e9f7f914b6aa08550"
  ],
  [
    "I vicini dell'Iran devono convincere i governanti iraniani che anche gli iraniani possono partecipare alla crescita della regione e persino diventare leader regionali.",
    "6dba18c29038c2a1d968a5df4f814ab1"
  ],
  [
    "Le attività basate sulla barriera corallina (principalmente pesca e turismo) costituiscono il sostentamento economico di altri milioni di persone.",
    "b808fff1e79ddee57dbfaea3c9861e18"
  ],
  [
    "Sosteniamo gli sforzi sostenuti del Segretario generale per contribuire al processo di portare la pace a questi popoli, il cui dolore, privazione e angoscia risuonano profondamente nel cuore del popolo haitiano.",
    "0e650734c18e2e6e4e79566af911d320"
  ],
  [
    "Per il campione la varianza circolare è definita come segue:",
    "64c23a6fbc4a6a4d2436c2354537eb0d"
  ],
  [
    "Lei è adorabile.",
    "97c1158d9021ddac5e692d0c5f37e8cf"
  ],
  [
    "È la democrazia che ha mantenuto l'Europa pacifica dal 1945, o è il lungo periodo di pace dal 1945 che ha permesso alla democrazia di diventare la norma europea?",
    "aa3550b89921b52aab11cb978ce6db22"
  ],
  [
    "Klaus Voormann, pubblicizzato nell'album come Mara Gibb, è stato il cantante mystery ospite di «Perfect Day». Anche il coro dei St. Paul's Cathedral Choir Boys è presente in questa traccia oltre a «All I Think About Is You».",
    "2aa8c33dc9996d95b6f81169fb949c1f"
  ],
  [
    "Un film in cui vedi persone che conosci ritratte sullo schermo.",
    "9623b780581ffe42c79df13569801031"
  ],
  [
    "I rali sono attualmente condotti in segreto tra i cinque permanenti, aggiungendo alla frustrazione di altri membri delle Nazioni Unite, comprese le grandi potenze che hanno cercato senza successo di allargare il Consiglio di sicurezza.",
    "2ce3ecf7b53d760b8100e994a99c18bc"
  ],
  [
    "Il nuovo ambiente internazionale aveva esercitato un'enorme pressione sul meccanismo delle Nazioni Unite per i diritti umani e, senza risorse aggiuntive per coprire il crescente carico di lavoro, era dubbio che il sistema potesse rispondere alla sfida.",
    "4ea98223bb91bccc294c19bf36c17aaf"
  ],
  [
    "Ukrainec ha raccolto $16.506 e ha raccolto lo stesso importo.",
    "ffdc6f6a1eb7d6eaa16de8e523aff304"
  ],
  [
    "4. In una lettera del 20 agosto 1993 indirizzata al Segretario generale, i rappresentanti degli Stati partecipanti della CSCE presso le Nazioni Unite, a nome dei loro governi, hanno chiesto l'iscrizione nell'ordine del giorno della quarantottesima sessione dell'Assemblea generale di un punto intitolato «Status di osservatore per il Conferenza sulla sicurezza e la cooperazione in Europa nell'Assemblea generale» (A/48/231).",
    "3eb117f2e9cc00b71a518ae44a0423ed"
  ],
  [
    "(ii) Centri di supporto educativo per i programmi di studio e lo sviluppo della comunità: Si tratta di unità specializzate autogestite che centralizzano le informazioni sui curricula e incoraggiano lo studio, l'organizzazione e il trasferimento di esperienze educative.",
    "b1af6f75e80c3f54a40f6513162003ae"
  ],
  [
    "Nella battaglia di New Bern, Brownell era più di un semplice portatore di colori.",
    "f063fea3245ea9967f52a97b178e8943"
  ],
  [
    "Jennifer Ritchkoff non è la tua eroina media dei film horror, ma fa abbastanza bene da farti notare a malapena, Bethany Zolt sembra una stella e Joseph Haggerty è così divertente che fa male.",
    "eb482e9534f3e6d8f2bc72a6bc92fd3e"
  ],
  [
    "Quando qualcuno che non conosco dice «fidati di me», un fastidioso tic colloquiale, di solito chiudo il portafoglio.",
    "1d4808c2b1c360d43b4ccdc54ed8d26f"
  ],
  [
    "Le commissioni regionali si differenziano, tra l'altro, per la copertura e le priorità che attribuiscono alle attività in vari settori sostanziali.",
    "4c0fbfa115f08ba3d203b696ccd00fb3"
  ],
  [
    "Ecco dove si trova... Ecco dove si trova",
    "eeea9a1905c95ba63bfad6ecc739343d"
  ],
  [
    "Non esagerare con il trucco, non indossare tacchi troppo alti, non indossare un vestito troppo stretto.",
    "f7f96b88180bbbc90d215cfb3993a9a3"
  ],
  [
    "Applica una ricca tonalità rosso ciliegia di rossetto cremoso che sia a prova di sbavature e che durerà a lungo attraverso baci inaspettati.",
    "a795b3fb4eadeffdf0c5d5e9ffd213eb"
  ],
  [
    "Spero solo che tu sia sdraiato accanto a qualcuno",
    "30c8be4c34915bd24c0ee87b338062dc"
  ],
  [
    "Smettila di inciampare,",
    "a28e57a776c5391fd854df99abca96be"
  ],
  [
    "Lo canterò ora",
    "c9dae9756522dd55bccc9b96ca8ed2f3"
  ],
  [
    "Forse ha portato delle gelatine e le si nota nella mensa.",
    "814e869ef00e5e3feb7dfadb0d4084d8"
  ],
  [
    "Potresti voler recuperare il ritardo nella lettura o guardare un film o battere quel nuovo videogioco che avevi intenzione di fare.",
    "97c9fe638d3af0e45aabb7ecb1a3ca64"
  ],
  [
    "Una buca in uno nel golf è anche conosciuta con questo termine di 1 parola",
    "5b0f5ae2bb54b2ace488a10237799b88"
  ],
  [
    "Determina a che punto sei in una potenziale relazione romantica.",
    "395d637111ec199447030c8114ae27e7"
  ],
  [
    "Con jeans e un body che si curva come te (come te).",
    "aa5996f8d04a09acf44c66b47ea5606e"
  ],
  [
    "Come Sant'Elena a Gerusalemme, un sepolcro sotterraneo è conosciuto con questo termine «nascosto»",
    "552729b876134ffa82f7a73adb959941"
  ],
  [
    "Un abbraccio leggero è un ottimo modo per dire ciao e arrivederci.",
    "1b221d5a8fa20113e1972c7aefbb3afd"
  ],
  [
    "Rommel ha detto, «le prime 24 ore dell'invasione saranno decisive... sarà» questo, che è diventato il titolo di un libro e film",
    "8bcb333ee2083bba1a4998f7bc06cfb9"
  ],
  [
    "Chiedi il parere della tua cotta su un nuovo film o ristorante.",
    "0177e5a495bcfe4289c673bbc7304185"
  ],
  [
    "Baciami come vuoi dire",
    "7dc2584a05a61fd178ee77190d481308"
  ],
  [
    "Whoa, whoa, whoa",
    "26362d1d71b4c8a82a6b34acf52ba01a"
  ],
  [
    "E deciderlo",
    "aa190f5626f8e86ff7c074f23ce6c146"
  ],
  [
    "L'artista più sottovalutato di tutto il settore",
    "d9fd1b1228d50335e905d949bf2e4f69"
  ],
  [
    "Se hai una ragazza laterale, nigga, che succede?",
    "057445ad6212f4cd2a4c0b5683a6f9a7"
  ],
  [
    "Quando conversi con il tuo appuntamento, ascolta quello che sta dicendo, e convalida i suoi sentimenti quando applicabile.",
    "83b0797e39d7f901cb07c1cf8d330d98"
  ],
  [
    "Parla con il tuo uomo.",
    "4c475bc05214999c2bac2f9cc7aea6ae"
  ],
  [
    "'Intorno al pollice e tienimi stretto",
    "ecf1826da7afc45419c415d3d29c68e7"
  ],
  [
    "E finché non si riempie",
    "b4353687411b4880f304e1b2d73b09c5"
  ],
  [
    "Il 7 giugno 1978 era in lizza per il suo primo Emmy; il 15 maggio 1998 era in lizza per il suo diciottesimo",
    "4efc5134ce8a9673ef6eb81a74e307c9"
  ],
  [
    "Riesci a sentire la mia chiamata?",
    "f666256d5e0290144a64569bbdbd4e92"
  ],
  [
    "Questa volta non scapperò",
    "988a1b5125f25ea85e2342b18df05e52"
  ],
  [
    "Abbigliamento da danza classica della band di Bono",
    "631ff82c46cd199ec6a57a0c2d20abb4"
  ],
  [
    "Tieni presente che potrebbe essere qualcosa che hai detto che il tuo appuntamento è troppo educato per farlo notare.",
    "8a03341b5ea514de113649a50ae7c25c"
  ],
  [
    "Se sei dalla sua parte destra, usa la mano destra per calparti la bocca.",
    "b8fe7276fea2f3fc7c018cdd22f0d843"
  ],
  [
    "Vesti l'immagine di te stesso che vuoi proiettare.",
    "143a16e5030b3b8771397b9dee184bf5"
  ],
  [
    "Norman, ingegnere e norvegese sono nomi per le dimensioni di questi, una tonnellata dei quali potrebbe colpirti in qualsiasi momento",
    "c75ca73f681cfa7d953477dbc0695373"
  ],
  [
    "Questo generale della Guerra Civile ammirato per i suoi baffi laterali servì come governatore del Rhode Island dal 1866-69",
    "a2be5846fd257d712c5f235c9b42f808"
  ],
  [
    "Zero è il giovane contadino innocente di questo fumetto ambientato in stile militare",
    "a796c14667ce66e9b14e16b34d1fc511"
  ],
  [
    "Sto scoprendo quanto può bruciare una vecchia fiamma",
    "b18836ac9e87ecb14f859afda21b7227"
  ],
  [
    "Lo scopriranno e non gradiranno che tu sia falso.",
    "7c20fea82fc953a1acea51f1bb1f7f5b"
  ],
  [
    "Prestare attenzione alla lubrificazione.",
    "be98cf42e731d4c4aeee7228593f23c7"
  ],
  [
    "E ci ho creduto, perché me l'ha detto il nonno",
    "dc12a80fa28da225b39f18114511fcbc"
  ],
  [
    "Un articolo del gennaio 1996 ha esplorato come questo paese stesse andando 20 anni dopo il ritiro americano",
    "a0c289f95c1c71be56c5362b3082a30c"
  ],
  [
    "Sviluppa grandi capacità comunicative.",
    "72b955a978c730cf512d0a03d5ab3f33"
  ],
  [
    "Paranoico, rolla toya",
    "277a2567feaff10ad035bb6c7d0945c7"
  ],
  [
    "Prima ancora che tu la accompagni a casa o torni a casa sua o tua, dovrebbe sapere che tu la vuoi e anche lei dovrebbe volere te.",
    "92ebf31c097a4965f0298257d8627690"
  ],
  [
    "Questo imperatore romano costrinse sua figlia a sposare Tiberio, il suo eventuale successore, nell'11 a.C.",
    "673e1d9da9d6f8eada8fc859e77b044f"
  ],
  [
    "Un grande orologio a pendolo con una cassa lunga e verticale di solito più alta di 6 1/2 piedi",
    "f8d4f39195ac6e1fa024aa5562c46030"
  ],
  [
    "Salì al trono britannico nel 1837 alla morte di suo zio, il re Guglielmo IV",
    "2c991128879d45093cab08a5dd8c6429"
  ],
  [
    "Sono legato, sì tengo quel clappa,",
    "2433470494ac7d7616c63198c5d1db0d"
  ],
  [
    "Sei così diverso, nessuno è paragonabile,",
    "8c57be03a0e882d3aafb44cf5a94a8d9"
  ],
  [
    "Se ti concentri solo sul presente, non avrai una porta girevole di donne nella tua vita.",
    "9b532a3e080464075e9dc075e2f89000"
  ],
  [
    "(Bow Wow holla at 'em...)",
    "863255a11053dbe753becd9758de7c78"
  ],
  [
    "Anch'io!",
    "48c418794dc7d586470e893210487a44"
  ],
  [
    "Christopher Walken ha suonato questo famoso «tacco» in «Troilus and Cressida» nel 1973",
    "f59f1c47cab1488dfac0657568abd04d"
  ],
  [
    "Perché quando sei una celebrità",
    "bb5463feca2d2e2a2983ab190cc21554"
  ],
  [
    "Vedrà che sei così forte con te stesso che non senti il bisogno di competere con altre donne.",
    "f45a1ce65de853823dfd8dd54f7344ba"
  ],
  [
    "Chatta su Facebook con lei.",
    "5c54fe26af12bf9b7b91f692e10d8a04"
  ],
  [
    "Nel 1983 solo il 7% delle case statunitensi ne aveva uno; nel 1996 il 40%, il 18% con modem",
    "efac3d422b0515fc19b2533cbcc59376"
  ],
  [
    "Se i tuoi capelli sono corti o tirati indietro, potresti considerare di spazzolare le mani contro la nuca o le spalle nude, invece.",
    "7082afbced26ece0e7310803968ffa20"
  ],
  [
    "Non cercare di isolarlo dall'ambiente circostante o dai suoi coetanei: questo è un errore comune nella seduzione di qualsiasi tipo.",
    "92457c6abd2a5781efb239d8ccb9e90a"
  ],
  [
    "Mi ha sempre lasciato tutto raschiato",
    "76d3033cda06dd079b1f2789a03f52dd"
  ],
  [
    "Era vasta e profonda e piena di gloria",
    "def71f0f7570db17702b600102a3bd02"
  ],
  [
    "Ecco il suo numero",
    "321bc608f11b61a547f8eda0756c89f3"
  ],
  [
    "Raccontagli di quella volta in cui ti sei versato addosso un drink alla tua festa di lavoro, o qualcosa che ti faccia sembrare umano e non inumanamente fantastico.",
    "059ef6ebbf8096ea34a1b54bde5ffec2"
  ],
  [
    "Sì, vorrei che a zio Sam importasse qualcosa,",
    "2788d3639aee3c1228a1e7ad9f100c23"
  ],
  [
    "Non devi dare alla ragazza il terzo grado per dimostrare che vuoi davvero conoscerla.",
    "b83aa51384188e1b1b9fe12e749b872f"
  ],
  [
    "Prova a giocare come giocano, 24s sulla discarica",
    "2f581836670181c3be34be36266c10a3"
  ],
  [
    "Quindi, sorridi e trattieni lo sguardo ancora per qualche secondo.",
    "77133c783b330e28d2212f44c4c4df75"
  ],
  [
    "Com'è il suo lavoro o le sue lezioni per lei?",
    "9b4d1ebcbfd2b78bf02cdad4143a2722"
  ],
  [
    "I ringhal, o tipo sputatore di questo serpente, possono sputare veleno a circa 7 piedi",
    "873b52da33004d5db0ae2f66a8f37c75"
  ],
  [
    "E quell'amore mi aspetta,",
    "f1215964dfb978e383f5869c1ff502d4"
  ],
  [
    "So che anche tu ti sei sentito così",
    "c982c98f128a59af620758c9cadcdb68"
  ],
  [
    "Se non entri in acqua, non imparerai mai a nuotare",
    "e71269008f8084894d98798f856ff515"
  ],
  [
    "Solo per schiarirmi le idee",
    "58b2110c5b242f6e4d0072d1f0a1d093"
  ],
  [
    "Ti aiutano a sentirti a tuo agio ascoltando i tuoi problemi senza giudicarti?",
    "4c4b7765033212b47b675fadf996b5ea"
  ],
  [
    "Parla molto dell'altra ragazza.",
    "4b84205223939a3754ad355e2acf64e3"
  ],
  [
    "E passi la vita a scavare carbone dal fondo della tua tomba ",
    "3517d1ea285abadb6d141db2eb63115d"
  ],
  [
    "La giacca dei tori con il cappello si è rotta",
    "95b56009434f01c6cdbe3d783fced41a"
  ],
  [
    "Ho fatto una passeggiata il sabato sera",
    "7ee435e0310f63194f123121720b6728"
  ],
  [
    "Yo, questa è la diretta di Nappy Boy Radio",
    "a80215329eb74140f4070e517d9699c9"
  ],
  [
    "Decidi quante informazioni vuoi condividere con tuo figlio.",
    "266a1eca9a8835fe9101447c5c989301"
  ],
  [
    "Il signor Peepers in stile scimmia",
    "1de979325504cc15c0d1fa0626651e41"
  ],
  [
    "Sono uno squalo in una frana d'amore",
    "31d5d2cf496c634af90a79c789a97f04"
  ],
  [
    "James Fauntleroy:",
    "7936eceae878f8cc3978be2c8cd44ee8"
  ],
  [
    "Un caneforo è una scultura di una fanciulla che porta uno di questi sulla sua testa",
    "febd7f46b2704a31c90ed697386a7ad3"
  ],
  [
    "Quindi, dille di concentrarsi sulle sue labbra mentre la baci.",
    "ad9ffaac07e26a497a0b7ce16c174865"
  ],
  [
    "Questa può essere una svolta istantanea per una donna che potrebbe non essere dell'umore giusto o che potrebbe essere diffidente che ti piace solo in quel modo.",
    "58d9bb855f64567ab8297188e4069ae1"
  ],
  [
    "Due giorni dopo, sono a Baseline e ho visto Dame",
    "6d71158f7ae2491306c8da6dda7f3d5b"
  ],
  [
    "Mi sveglio sentendomi come se valesse la pena vivere",
    "6d9c71e344fd8c0d50ef848ead8b9666"
  ],
  [
    "Ti rendo la lode (grazie) (sì) sei così importante per me",
    "36caa3286bf7ab9e29b5984ddd563dc9"
  ],
  [
    "Se inizia ad accorciare le tue riunioni, o a resistere abitualmente alle tue riunioni, allora vai avanti.",
    "0ad2e0b31d60c5cf5a9f588cfc10b4d7"
  ],
  [
    "Fai una passeggiata in un parco o fai un picnic.",
    "2624fac031df87ddffe278785c3ccd82"
  ],
  [
    "È abbastanza difficile da riempire",
    "ef33ea2ca4d2e5831227ee89b3171a53"
  ],
  [
    "Le ragazze amano ridere e rideranno di qualsiasi cosa tu dica, anche se non è divertente.",
    "b579bf109afb37763ae75200b1ef9240"
  ],
  [
    "E so che non sempre lo farò bene",
    "3aa05a07462b07a6ff890db19a15461f"
  ],
  [
    "Non aver paura di dare un'occhiata in giro per la stanza.",
    "8e48f532b14cc0be03557c036adfe01f"
  ],
  [
    "E ultimamente ho avuto a che fare con uno stress pazzesco",
    "a3efdddf1fab101aa5ac7926f68de47d"
  ],
  [
    "Probabilmente protesterà per cortesia, ma a meno che non sia davvero sincera, insisti.",
    "aa98922cac724beb09aeea464c37f185"
  ],
  [
    "Se hai riflettuto sulla data e ti rendi conto che non sei più interessato, datele la cortesia di farle sapere che non pensi che funzionerà.",
    "236f77bc6481f4ac472ede51d59fb899"
  ],
  [
    "Potresti dire qualcosa come «Sally, so che lavoriamo insieme, ma mi piaci davvero.",
    "eb302374f7cb547d84f68fef8de76928"
  ],
  [
    "Non vedo l'ora, non vedo l'ora, no",
    "2bedfc2bee8ac051cd69b4c0387ee690"
  ],
  [
    "Se fa una scenata, non ne valeva comunque la pena.",
    "705a06bf821c3d94492245f8ba0c4a94"
  ],
  [
    "Sul serio, dobbiamo stroncare questo sul nascere.",
    "e69cf9dd0a2be9a976cbe7d282165e6e"
  ],
  [
    "La maggior parte delle coppie si incontra ancora tramite i propri amici, quindi perché non provarlo.",
    "c65cc498bc75bf7c1f9881656d215cf7"
  ],
  [
    "Pensa ad altre persone che hai amato, apprezzato e a cui tieni, ma che non hai voluto frequentare.",
    "9dbdb89c3a97fa108caf9498f50bef45"
  ],
  [
    "Perché siamo sempre insieme, e non dobbiamo fronteggiare o fingere di no",
    "0b5d23d9f44c207f2a3fe2d337b16bea"
  ],
  [
    "Quindi potrebbe scoprire che ti piace davvero, il che potrebbe creare una situazione imbarazzante.",
    "62b972f47df38b8d6d19948b50499866"
  ],
  [
    "Sei l'inizio di qualcosa di nuovo",
    "2dd13b3d559641c3ca79d1dabaf99b5b"
  ],
  [
    "Non devi parlare del tempo solo per evitare di dire qualcosa di leggermente personale.",
    "9956196a4d443b6f0bac6e1e2b8b924b"
  ],
  [
    "Era permanente",
    "4e0a0cb8b2da1dd5d85289ccf9ba4857"
  ],
  [
    "Quando hai il cuore spezzato e scappi dal motivo",
    "0742e50c58def1c0280ad49d9a4a403b"
  ],
  [
    "E non pensare mai a te",
    "2b487baf93f0d6aeafb0b745a037e8a8"
  ],
  [
    "Schiocco le dita, mi stanno addosso proprio così",
    "5fb206833d178e87f4382a4ea6ba87d3"
  ],
  [
    "Non essere un pushover e permettere alle persone di camminare sui tuoi pensieri e sentimenti.",
    "06dac1a4de0354de5e4ade663d714e2b"
  ],
  [
    "E non devi più sbagliare",
    "44bedf2e26bf78ce543130edbb59e35e"
  ],
  [
    "Ci sono così tante cose",
    "5f662a18fec9568e378caaa005e5f6df"
  ],
  [
    "Oh, non riesco a dormire",
    "a44b47e7e164f5f3243ec6de5e29f932"
  ],
  [
    "La maggior parte dei topazi di qualità gemma viene estratta in questo paese sudamericano",
    "a4945ad3753cb8bf68214a7886f02d41"
  ],
  [
    "Se mi sono allontanato da te e voglio vederti qui",
    "241a1e2ea78c4e37ba35e85289c16b0f"
  ],
  [
    "Iniziare a toccarla in questo modo può farle venire voglia di baciarti più che mai.",
    "0b399b0d69b909183049ba8e2bbaac62"
  ],
  [
    "(DJ Khaled: parlare)",
    "2eb64b1f0e6d64ce6755260f32285337"
  ],
  [
    "Una volta ha osservato: «Il potere che esercito sulla corte dipende dal potere delle mie argomentazioni, non dal mio genere»",
    "bd14ffbb2485e03187cf4d2923cee1c0"
  ],
  [
    "Per un piano migliore,",
    "ecd31ec776c49bd6ebf03cccf8febc6b"
  ],
  [
    "Il più importante di questi è il coprispalle.",
    "bbf4022fb8ac0c3d52ab336259b52c62"
  ],
  [
    "Spero che tu abbia fame di questo termine di 2 parole tradizionalmente detto all'inizio di un pasto",
    "fc3ec3488335a56b4ab3253081de7629"
  ],
  [
    "Mi stavo stancando",
    "328d592b42df187fd000453aed8ab5fa"
  ],
  [
    "Combatteremo e poi faremo pace",
    "b87a8c3b4f72b81b2d8e71dada2fb57b"
  ],
  [
    "Immagina se fossero di fronte a te come cercheresti di trarne il massimo.",
    "191542c1a0a5bc663db517c7fae7ce82"
  ],
  [
    "Le persone bussano rumorosamente alla tua porta e una miscela per la produzione di whisky",
    "9b44d0da93992754be41501500a3bdce"
  ],
  [
    "Resisti alla tentazione di pianificare, pianificare, pianificare tutto e lasciare qualcosa al caso.",
    "5decabb3b8a9ba0c683e8e654fb9c92c"
  ],
  [
    "Chiedere a una ragazza di «uscire con te» sembra più che tu stia proponendo di essere fidanzato/fidanzata.",
    "fd64343ab870ba57c785c0bb558b2d5f"
  ],
  [
    "Questo «Insult Comic Dog» appare regolarmente su Conan per insultare il Canada, i nerd di «Star Trek» e altri",
    "ae0a980435574a0d38628c02a1b14110"
  ],
  [
    "Tottenville, su quest'isola a sud-ovest di Manhattan, è il punto più meridionale dello stato di New York",
    "63ccd8edd14e3e9992d9e644a3b2536e"
  ],
  [
    "Organizza una serata tranquilla al cinema o una cena in un accogliente ristorante.",
    "0c97ca5d1e5dce9c125c6492852b515e"
  ],
  [
    "Invia emoji, tutti voi zappe ricevete il messaggio",
    "64a20774e43a8b8fd3f7d7070a749ac3"
  ],
  [
    "Era così avido di lauree che ha preso la mia laurea",
    "21c97bdcc31ef5aded17e78b1cb51f31"
  ],
  [
    "La maggior parte degli uomini è segretamente pietrificata dalle donne.",
    "b5214bcad1796c9edbded7e0f6c34b87"
  ],
  [
    "Trovare un modo per lasciarsi andare",
    "e4344c83fdf48533bc930df173a4bf58"
  ],
  [
    "Guarda e agisci con fiducia.",
    "e6cc7c0153f99ee63250db7426cff548"
  ],
  [
    "Si dice che gli incendi di questo faro egiziano possano essere visti per circa 30 miglia.",
    "8bb143525f863b0105d51a64f5f48d71"
  ],
  [
    "Visto qui, è il più famoso occupante della Huntington Library della California",
    "d8efeb3066bc9bd54dce6c2d705b6730"
  ],
  [
    "Non si sa mai quando menzioneranno qualcosa a cui sono interessati.",
    "084aa5110ba36d722fbe083e87000605"
  ],
  [
    "Tutti questi momenti preziosi",
    "775e858723084ef3c675ced89be30787"
  ],
  [
    "Ma sai cosa? ",
    "a014fd93d3da0329d17a50b44be59e77"
  ],
  [
    "Avventurati nel mondo reale.Non tutte le ragazze otaku sono incollate al monitor del suo computer, ovviamente.",
    "eae3ff630ee4eecd35d079b4111ffd4b"
  ],
  [
    "Nel 1996 Johnny Miller è stato votato nella Hall of Fame di questo sport",
    "597ad0853218f5f93847ef349d6d0f64"
  ],
  [
    "Ho appena ricevuto la notizia oggi",
    "b61e998c2bd4ab4f4370a2c908d5493a"
  ],
  [
    "Ma sono solo io:",
    "c3a74a2afd142c1dc87213e95a3df2a9"
  ],
  [
    "Così a lungo, addio, arrivederci; o se preferisci, puoi dirlo così in giapponese",
    "500a96f4830f6db97c8c002dd4e1884f"
  ],
  [
    "Questa depressione a forma di scodella alla foce di un vulcano è dal greco per «recipiente di miscelazione»",
    "ad30f80c3fd634ed3851882fe54d9be6"
  ],
  [
    "Non puoi elencare ciò che hai in comune.",
    "690efc98c3c736a0ac827dbedec2255f"
  ],
  [
    "Quando vedi le zappe, piccolo amico, guida lentamente",
    "eb1c02c93f82a07ca10ed1f7f630723b"
  ],
  [
    "Come voglio te",
    "4892962789396c4e2ad21303a513a1c7"
  ],
  [
    "Saluta, poi saluta i luoghi che conosci",
    "8602befbe12e9580b30925a7ee1d4887"
  ],
  [
    "Ho pagato tutte le mie quote",
    "a24ab2d60951179c5dd27630461348cb"
  ],
  [
    "Se aspetti anni che arrivi il tuo ragazzo, fai una discussione seria e fagli sapere cosa vuoi.",
    "2db09fb3e9dfcc759701674a8147276f"
  ],
  [
    "Nel 1979, all'età di 13 anni, Sarah Jessica Parker ha assunto il ruolo principale di questo «Little Orphan».",
    "f9f1cb683a881651adf1b4a11d1f1864"
  ],
  [
    "E amo quella vecchia croce dove i più cari e i migliori",
    "41c9c540ba442cd01c9b91a9506bfeea"
  ],
  [
    "Ti spezzerà il cuore, è solo questione di tempo",
    "f31d7a3594584dcf2715a03f6e85e87f"
  ],
  [
    "Entra nelle sue grazie prima mostrando entusiasmo per i suoi hobby, interessi o altri argomenti che emergono nella conversazione.",
    "af431e42cd770b1ece73c8e3d9c8c9bc"
  ],
  [
    "A parte quello che indossi, ricorda sempre che la mente è la più grande zona erogena.",
    "6ebe76767ebfb2fbaeee9c0f5d0d828b"
  ],
  [
    "Oltre a scolpire la barba, dai un'occhiata al resto dei peli del tuo corpo.",
    "7eb7441974d7950be75649ebbb2c5572"
  ],
  [
    "Chiamato anche divisore, è un numero per il quale viene diviso un altro numero",
    "af0ec1c821980d4ee18844f064a27308"
  ],
  [
    "Perché pensi che io venga qui di mia spontanea volontà?",
    "dafea355ebc1522757b0ed6f1a636944"
  ],
  [
    "Nelle sale cinematografiche più vecchie, questo lavoratore era in attesa di cambiare bobina ogni 20 minuti.",
    "742f80e81eb031729ab76457c16c177e"
  ],
  [
    "Gli dei devono essere pazzi a passare il loro tempo su questa montagna più alta della Grecia",
    "14c7abc4c56f4f699d5a54aa56f08196"
  ],
  [
    "Questi gonfiori pieni di liquido sulla pelle sono più comunemente causati da ustioni o sfregamenti",
    "7393b6632572cda1a8925c1c389dd3e0"
  ],
  [
    "Idealmente dovresti chiederle di uscire di persona, ma anche al telefono è un'opzione accettabile.",
    "b41c63a1ff11ad4a37fe0e2f9ff0e242"
  ],
  [
    "Parlale, ma allo stesso tempo, falle sapere di più su di te.",
    "962c2a869ddb1a26d49d817980d2da2f"
  ],
  [
    "È la stanza tra i travetti del soffitto e le travi del tetto dove si fa impazzire zia Meredith",
    "82e7037107769caa5d30edd3f59ef22b"
  ],
  [
    "I vestiti non devono mai essere indossati più di due volte a settimana.",
    "10957a485b818598651c9a229165ba92"
  ],
  [
    "Dove i Wildcats hanno battuto le Iron Heads",
    "f17b20d07883fd178230c87c2a800962"
  ],
  [
    "Il suo dipinto «Vampire» del 1893 potrebbe farti «Scream»",
    "7e5f2cd0aa4d833a6adefe309dc071bc"
  ],
  [
    "Quando dimostri che lo apprezzi, ti renderà più probabile che accenda interesse per lui.",
    "38a85438ad034b482259336236441b2e"
  ],
  [
    "Odyssey Marine Exploration ti venderà una bottiglia di sottaceto da $2.500 trovata su una di queste del 1865",
    "80607aa3242da910404297750661fd60"
  ],
  [
    "Non è necessario che tu lo faccia naturalmente.",
    "556f8fbababe48e67364b19d520302d5"
  ],
  [
    "E rispolverami...",
    "8c2d7d824766c8605312246322503b55"
  ],
  [
    "Adriano VI nel 1522 fu l'ultimo Papa non italiano fino a quest'uomo",
    "a13c127feceb3839265b92cafa72e0d9"
  ],
  [
    "Non avevo idea di cosa mi stessi cacciando",
    "1027ac91b3a79757b9584d88e1e840b2"
  ],
  [
    "L'ultimo messaggio da lei nel 1937 riguardava la sua posizione e una radiofrequenza alternativa per la comunicazione",
    "5810ceb7a714dc217f1fda1e8ec91d65"
  ],
  [
    "Se sai che gli piacciono anche i film horror, vedi se gli piacerebbe andare a vedere il nuovo film dell'orrore che uscirà questo fine settimana.",
    "08dca6b25b29e9ad2ebe6d2177c0e3ee"
  ],
  [
    "E non tornerò per un po'",
    "ddb9b3e539b3d7d70c309df3e55e61a4"
  ],
  [
    "Sii premuroso e affascinante senza sembrare o comportarti come qualcuno che sicuramente non sei.",
    "52864e4752313ad182172d4cfeeb25f4"
  ],
  [
    "Utilizzando un mulo da soma, David Jones consegna la posta al villaggio di Supai in fondo a questo punto di riferimento",
    "13941c24a3a0e8c3a25a8fa5a85d4714"
  ],
  [
    "Le tue domande e i tuoi commenti saranno semplici modi per rompere il ghiaccio.",
    "7c0a196eef8f013a09065fed2ad4a7df"
  ],
  [
    "Posso far risplendere la tua giornata dal sole all'arcobaleno",
    "5ec35f804f0fe498d0ecb9806ffb23d3"
  ],
  [
    "È ideale rimuovere la cavezza quando lo fai, ma se il cavallo è difficile da catturare, puoi lasciarlo acceso.",
    "1367c86a5a2704d32bf55548abea2375"
  ],
  [
    "Marsha è troppo sexy anche solo per fare canzoni come queste",
    "bbebc1a3074cc2c0d9ebc5da163883a1"
  ],
  [
    "Tessuto originariamente usato come filtro del gas della prima guerra mondiale, ma ora letteralmente qualcosa da cui starnutire",
    "d1e45ef0c7b9dd518a67345385cf464b"
  ],
  [
    "Più stretto di un orologio da otto giorni senza possibilità di rilassarsi. ",
    "f710b5c2c3fbb48ade02667b4c1ac2ea"
  ],
  [
    "Il Trattato di Maastricht è entrato in vigore il 1 novembre 1993, prevedendo la moneta ora chiamata questa",
    "c67f8dbc0aad6e6863312d3fda661eb6"
  ],
  [
    "È più probabile che le persone siano coinvolte in ciò che dici se ti guardano in faccia.",
    "965fc66cb538e66310577d76685057e6"
  ],
  [
    "Dici di apprezzare l'amore di tua moglie al di sopra del «valore del mare», ma devi sollevarlo e vedere di cosa ha bisogno: è fiducia!",
    "a0b1cbb371f8209bd019cac28891bc29"
  ],
  [
    "Anche se i fan dei Mets insistono su «Larry», questo è il soprannome di Atlanta Braves MVP Jones",
    "75a260e6f55db1a4b86f3c8afdb6d84e"
  ],
  [
    "Rispondi semplicemente al tuo amico la prossima volta che succede.",
    "c6de17b2f90e3edf0c8e27ffe70a594d"
  ],
  [
    "Quando esci per prendere delle ragazze, il tuo amico può aiutarti a tenere occupati gli amici del tuo obiettivo.",
    "67d423af9d1a2e438ed145f8fec105b7"
  ],
  [
    "I cavalli rispondono alla pressione.",
    "dddeb9e072aa624973dff21170fd6002"
  ],
  [
    "Si sentono come se avessero vinto un premio.",
    "7e62dace7e0903568c8b8414cd351f91"
  ],
  [
    "Usa questa interazione iniziale per iniziare a conoscerlo e diventare amici.",
    "51f3469c0bcbee13ac7e0c522435defc"
  ],
  [
    "Puoi capirlo abbastanza facilmente se ti concentri sulle sue azioni.",
    "707f77a7d1af9c1fedb894619e91b345"
  ],
  [
    "Dove mi porta in paradiso, oh mio Signore, che passaggio",
    "af1a4cf29bc75afae0c933d00f22f511"
  ],
  [
    "Fai sentire speciale la ragazza.",
    "fa0b80cdecd76ed35842110bc651a826"
  ],
  [
    "Ehi, per tutto questo tempo sono stato cieco, ho fatto il giro, dicevo a tutti:",
    "fa1177c318d48f23081d06bc8b85e523"
  ],
  [
    "È difficile mordermi il labbro",
    "23729c09d7f58673a165858d606a8c9f"
  ],
  [
    "Non riesci a ricordare l'ultima volta che hai avuto un discorso significativo, a cuore aperto.",
    "34c349ac9a073ba058c9a635e30c7ccf"
  ],
  [
    "Date al ragazzo una risposta chiara.",
    "ca0f851caf2af67b8c42ced238ddb99c"
  ],
  [
    "(Reale è ciò che si vive per essere)",
    "f6958df9ca5ef13921bf81b66d82f0bb"
  ],
  [
    "Dale, che guidava la macchina numero 3",
    "da4467713fba8e0637e92776a38829f3"
  ],
  [
    "Chiedi informazioni sui bambini.",
    "2e73dbcd4c6b241cc32046bcbaf28c8f"
  ],
  [
    "Whuddup Khaled, tu mio nigga così tieni, fammi git 'em",
    "5c33cfd3695d548dfb6f6000addd1cd4"
  ],
  [
    "Sii divertente, felice e facile parlare come qualsiasi normale essere umano che cerca di fare amicizia.",
    "d6591ab0bcd16f244e37b8c4e67e7d70"
  ],
  [
    "Vedrai un cambiamento in me",
    "245e3d931c44aa0d84eb918779cc29b6"
  ],
  [
    "Se alza gli occhi al cielo o non ride, prova qualcosa di diverso.",
    "40b17b763acb6b2a7e336b970e7a7643"
  ],
  [
    "Mi fai oscillare tutta la tua luce",
    "c5121b2abf58176ca05b0b8499027220"
  ],
  [
    "Lasciateli parlare finché ne hanno bisogno e prestate attenzione.",
    "9327507d0544f323049212ff7d2d7516"
  ],
  [
    "Sii un conversatore sincero.",
    "683661f8f441f16df7cba2b577b2776c"
  ],
  [
    "Lo prendo solo quando ho bisogno di aiuto,",
    "89904a4d5b4035c1eea570c8a730d315"
  ],
  [
    "E ogni volta che suona quella vecchia campana della chiesa",
    "4ef40bef6fa2e01a3cfebe95c95067c5"
  ],
  [
    "Se l\"altra persona sembra a suo agio con te che gli tocchi la mano o gli lavi il braccio, allora hai una buona cartina di tornasole per la sua attrazione per te.",
    "77820983d398123ba92bea62fddcc57e"
  ],
  [
    "Molto meglio con te",
    "01f76eb0747ffbd74137a2dc3d2a388e"
  ],
  [
    "A questo punto, stai fissando i limiti della relazione.",
    "5b7f4b2af72f44d8334a4264e32365a9"
  ],
  [
    "Quindi non stiamo guidando!",
    "385550226af09557b257485d70616540"
  ],
  [
    "La battuta a proprie spese può essere completamente PG.",
    "96cf62bdf1a832c975b084031f3af758"
  ],
  [
    "Simile a quando fai un semplice cambio, in un cambio di guinzaglio volante vuoi chiedere al tuo cavallo di cambiare il guinzaglio sul palo.",
    "ef3bfc567c1720ba9ec3745dea3b9310"
  ],
  [
    "Un ostacolo che si salta metaforicamente per raggiungere un obiettivo, o quello che Felix Sanchez salta per davvero",
    "3aa0953a10ef69fff5b4c2db82bb3679"
  ],
  [
    "Essere rifiutati in un modo veramente doloroso ti renderà più forte solo dopo averlo superato.",
    "eb89f6d0549608290b523c4b6dfd2865"
  ],
  [
    "So che tendo a diventare così insicuro",
    "a5a99e0e076c8970fd779ea7cc7fdf3e"
  ],
  [
    "L'acacia, chiamata anche questo tipo di cespuglio spinoso, è una delle poche piante che prosperano nel Kalahari",
    "0b71d50c43b1b6787e28de1ee103650c"
  ],
  [
    "Che con quel pezzo di denaro contante potrebbe far riposare i morti",
    "5238fc22eba740cd2f0d8421b92b7b24"
  ],
  [
    "Se hai una settimana impegnativa, non dargli una lista di tutte le cose che stai facendo.",
    "9b994c38b4accba31dc4c81390a4452f"
  ],
  [
    "Osserva come ti tratta.",
    "e233a5a094349f3964fa966f9bcf71c8"
  ],
  [
    "Vedrà il rispetto e si sentirà accudita da qualcuno che è interessato e disposto a provvedere e proteggerla.",
    "d0d0a791145bafb0cc305e35060f3472"
  ],
  [
    "Un animale domestico facile che puoi dare è un pesce da compagnia.",
    "657a8f57a558bdf79cd2cf9f73bb8871"
  ],
  [
    "Volevo farti stare meglio, ma ti fa stare peggio",
    "9751c9a3e482e0a7da5840772d89ca9f"
  ],
  [
    "Chiedigli di fare lo stesso per te.",
    "6b7ee411956fa2d179721e626220eb39"
  ],
  [
    "Non passerebbe molto tempo prima",
    "1ea7b30835ab7fd6c7db193b676cd0a0"
  ],
  [
    "Parla di qualcosa che sta succedendo intorno a te.",
    "49b1a01aa67b45cdb08698c7f1511e29"
  ],
  [
    "Falla sembrare una sua idea.",
    "bd5cb7842de8b04ba763341396fd37a1"
  ],
  [
    "Parola di 8 lettere per quello che fai quando ascolti",
    "d059a4093d5a0900d52be6248a024995"
  ],
  [
    "Puoi cavalcare la mia faccia finché non sei gocciolante di sperma",
    "dc3d5c7fd63d1c26686543032a84ea72"
  ],
  [
    "Se riesci a sentire che entrambi state lottando per trovare qualcosa da dire, allora è il momento di terminare la conversazione.",
    "7cd2bb845df601a7278d4f8831a28d35"
  ],
  [
    "Sono pronto per qualsiasi dannata cosa, ma ci sono più di 200 donne",
    "5beb9a857a97eadfa44d4230677e9ab9"
  ],
  [
    "Era il sequel della Disney di «101 Dalmatians»",
    "108e7a204067d1ca5d03dde79e169dc3"
  ],
  [
    "Il nome di questa più grande città africana è arabo per «The Victorious»",
    "1447efae9a359790b2012533f13f9817"
  ],
  [
    "Hanno problemi a pagare le bollette",
    "8efb04698f38b725583779ca9ad212bd"
  ],
  [
    "Non dormirai mai la notte",
    "231cbe70fe45982f2e77f60ba67fc954"
  ],
  [
    "Fallo per almeno 15 minuti ogni giorno e il tuo corpo ti amerà! ;",
    "bac23937a75470eb959c45d21d554b08"
  ],
  [
    "Vestirsi troppo giovane per se stessi è scadente, non sexy.",
    "57c9551cd9ec136237148c9845f688f0"
  ],
  [
    "E li lascerò ai miei figli",
    "b64c4feee9b81a5ab46e784ab444ad26"
  ],
  [
    "Ascoltate attentamente e apertamente.",
    "5e276bd4fc112d350c64f139c4cb50e5"
  ],
  [
    "Nel 2000 a.C. gli israeliti conquistarono questa terra, il cui popolo probabilmente diede loro la lingua ebraica.",
    "953789e4d6b509788643ca16e0231de8"
  ],
  [
    "Ci sono così tanti diversi siti Web e piattaforme di incontri, e potresti voler rinunciare a causa del numero scoraggiante di opzioni.",
    "03ec5dbe911f663a5f3ea9d78e1f8dd6"
  ],
  [
    "Verifica la presenza di segni che il tuo appuntamento sia a suo agio.",
    "6bc8331117a8f9fca2567b31d45c3c6e"
  ],
  [
    "Perché questa vita non è come pensavo",
    "ea91980a03b8b75ee60b3eb8bcedc137"
  ],
  [
    "Dopo aver guidato un golpe del 1969 che depose re Idris, fu nominato Comandante in Capo delle Forze Armate della Libia",
    "10118ecff8958180bccd89a960a5dcaf"
  ],
  [
    "Perché quando arrivano i nostri demoni",
    "f230bb09fde354425a0d71e8bae2344c"
  ],
  [
    "E non voglio e non voglio",
    "5967364e8504f36eea64e3f797226e3d"
  ],
  [
    "È un colore bianco crema, o di cosa erano fatti i tasti bianchi del pianoforte una volta",
    "c0e06378cfdb7ea07ddbe9c0fbd37719"
  ],
  [
    "Cara, qualunque cosa accada",
    "2a888bb17e0d75f4dacd80fadf52e752"
  ],
  [
    "Accetta il rifiuto e vai avanti.",
    "121785807eee06a5bea22bad6f11e22c"
  ],
  [
    "Perché con ogni bacio (ogni bacio) e ogni abbraccio (ogni abbraccio)",
    "c7d5961ecfc731f60dd074190cfd9f06"
  ],
  [
    "Giochi di festa in casa di picche dolce kool-aid",
    "f7f071538b217461082f7e8e7d89d71d"
  ],
  [
    "I cactus sono piante grasse a stelo; le aloe sono il tipo di succulente di questa parte",
    "ea10e8cc1b28457440eae10a539dc45c"
  ],
  [
    "E cadere abbastanza forte da perdere la lotta",
    "1b7c737c942058c9e1a0398e88aa1a1f"
  ],
  [
    "Alle ragazze, come chiunque altro, piace pensare che le persone siano interessate ai loro pensieri e alle loro opinioni.",
    "ab88f240eac60e25cda07d4b02c02bd4"
  ],
  [
    "Questa «febbre» è causata da un batterio chiamato salmonella typhosa",
    "ffd08a44a5b79f637cb6b250d50169d5"
  ],
  [
    "I tuoi genitori potrebbero «leggerti» questo; l'Inghilterra ha approvato quello originale nel luglio 1715 per affrontare proteste rumorose",
    "05b7931d30b6e38bd1d76ccbab30579a"
  ],
  [
    "Mantieni la conversazione appropriata.",
    "dfe08785428096a2e9a60075d9eeaf68"
  ],
  [
    "Non importa quanto sia persistente, non gli devi il tuo tempo o la tua attenzione.",
    "7930e4ded618bdd2bfbe9a289d65ca06"
  ],
  [
    "Ho bisogno di quel sorriso",
    "0997b0cb8627f27cd9cd9122e3c9680f"
  ],
  [
    "Urlando: «Gesù salvami»",
    "f2f9ee3dae9e856908795f199a51bda9"
  ],
  [
    "Ma ho appena sentito qualcuno dire che alla fine gli hai detto addio",
    "ff62c82d8e2d3b56ff0d4071f6edaba4"
  ],
  [
    "Dimmi se hai bisogno di una mano amorevole",
    "53731519870b55fb59e9202053262821"
  ],
  [
    "Sto per avere un attacco, perché tu sei il mio numero 1",
    "7813faba1c603cd2485b2615f051a1e9"
  ],
  [
    "Tuttavia, se la persona non mostra alcun linguaggio del corpo intimo con nessuno, allora ci sono buone probabilità che sia single.",
    "ac19c6154a09899cc91c65fd6739f53f"
  ],
  [
    "Parte dell'essere dolci implica lo sviluppo di buone maniere, che a sua volta implica evitare quelle cattive, come imprecare.",
    "e7d3a67d3856fce1b525fa11aab74442"
  ],
  [
    "Dite alle sue ragazze che voglio incontrarla (incontrarla)",
    "379aac1fce1156f5cdaaff45df63e8fa"
  ],
  [
    "Lo storico Wm. Langer dice che i Sumeri erano in un periodo di questo tipo, come l'Italia nel XV secolo. A.D.",
    "e549ad07df830b65f09e7535a040a7d5"
  ],
  [
    "Ciao a te scatti lunghi",
    "cf70d551f0b24f71cb9f018e18f3ba8b"
  ],
  [
    "L'unica termite o ape femmina fertile",
    "c9dfff43c9c7909fad467079ea2fdd88"
  ],
  [
    "Lancia un sacco di bande, le braccia si stanc",
    "a6bb3a36914d0038514923fd01684e17"
  ],
  [
    "Non è necessario sollevare nuovamente la situazione.",
    "7d5fcb31159b178e6060f3e87ef4044b"
  ],
  [
    "Ti passo a prendere quando scendi",
    "73a82eea991687f9ae0f25705184b47b"
  ],
  [
    "Cronometra i tuoi morsi se siete fuori a cena insieme in modo da mangiare in sincronia.",
    "46c92d2f29592e830328f98e1f5f26c8"
  ],
  [
    "Ti dà il tempo che non ti ho dato",
    "d7463732455daf43531b312fdf065322"
  ],
  [
    "La vernice a goccia di caramelle sembra pulita quindi una tazza",
    "d252bd8d9567dfd6069d211b554c917f"
  ],
  [
    "Ma vedi i veri amici rimarranno gli stessi",
    "c2d56ba5b72bfceca9b08e33b55119d9"
  ],
  [
    "Ho detto, ho detto, mi sono detto di nuovo",
    "75d689d74905184a8b0afb2757c22957"
  ],
  [
    "Harold Gray ha creato questo fumetto con una ragazza dai capelli crespi e un miliardario calvo",
    "3a99abf763e366e0e3748026d79dbde2"
  ],
  [
    "È carina quando è arrabbiata",
    "2ef3866d9875f9d4d5dc98fa709da49e"
  ],
  [
    "Ho passato ogni no, dopo no, dopo no, finché non ricevo un sì.",
    "ce5a8ce9183c3feff7557f87722447bc"
  ],
  [
    "Sotto, sotto questo Amarillo Sky»",
    "d3f6ef44a228a7e74c6c8b4b954bdcf9"
  ],
  [
    "Proprio come i suoi figli potrebbero preoccuparsi che tu stia cercando di sostituire l\"altro genitore, il suo ex potrebbe anche preoccuparsi che tu stia cercando di assumere quel ruolo.",
    "15e06727e883d7cbb036f1449b856717"
  ],
  [
    "Ragazza che andiamo a scopare quando ti vedo (ragazza che andiamo a scopare)",
    "50e03a5d4d2ce05596d526fc0c1dc725"
  ],
  [
    "Le sorprese non devono costare molti soldi.",
    "d4eaf6687b2bd7d8b5be5e049253ca4d"
  ],
  [
    "Sto pensando a te",
    "b60fda558c24dee3cf0ff8f83ec7c859"
  ],
  [
    "Mi sento un fallimento, perché so di aver deluso te;",
    "635e96d7cdaf57708c200b534d55ad1e"
  ],
  [
    "Rendilo un evento speciale e conservalo per alcune volte alla settimana.",
    "988b8718c987eb9a28b566c704fa124c"
  ],
  [
    "Se i suoi capelli le coprono l'orecchio, evita di spazzolarli via se l'hai appena incontrata quel giorno.",
    "153fec44bdada41caf7b29e6380f3480"
  ],
  [
    "Lei dice che ora si va avanti,",
    "7b4a16720b5534cad26f237d491075dc"
  ],
  [
    "Babushka intende questo parente, o la sciarpa che potrebbe legarsi sotto il mento",
    "8d1f57e103a453e20aa3417bf53eebf2"
  ],
  [
    "Scegli il momento giusto.",
    "7e69144d8307eb13b755b501eaf1e3de"
  ],
  [
    "La catena del Virunga è rinomata come l'habitat di questi primati vegetariani.",
    "b477bd8a772f19bdbe37649e48758485"
  ],
  [
    "Ma non lo troverai, no, non lo troverai",
    "94b896d318ad02352219e25c6ed1cd75"
  ],
  [
    "Se sei forte, abbraccialo!",
    "d4062d55a283e19d496ca1398c78c1e2"
  ],
  [
    "Guarda dritto negli occhi della ragazza mentre parli e non controllare il telefono o guardarti intorno per vedere cosa stanno facendo i tuoi amici.",
    "037df7d9ca1222d143f949531b02bf4e"
  ],
  [
    "La sua filmografia thriller erotica include «Sliver», «The Specialist» e «Basic Instinct»",
    "73abbf142cd8d4057c90731a8a42df79"
  ],
  [
    "Babette era il secondo nome di questa donna americana che si trasferì in Francia nel 1907.",
    "ee43e905c604f0491c70fd576a2d30f9"
  ],
  [
    "Duane & Gregg, negli anni '60 registrarono come Hour Glass",
    "7722ebe63062fefc058cf9d655f3c4b3"
  ],
  [
    "«Sono così eccitato solo stando vicino a te».",
    "af0d6005b7e0413811c49f11e92744fe"
  ],
  [
    "Basta farla parlare.",
    "135ef52710f38778d1948ce8ae2ac407"
  ],
  [
    "Adoro il modo in cui (mi fai sentire)",
    "9b4c8aac0e9aa66a35896d849a96b419"
  ],
  [
    "E fatto cose più stupide di quanto la maggior parte oserebbe fare",
    "2236b4ab519d415e88ef48cbc67dd0d9"
  ],
  [
    "Questo grande dio indù noto per i suoi avatar ha un ricciolo di capelli fortunato, chiamato Srivatsa, sul petto",
    "25d718bdadd8d4c50e947ec402fd47f2"
  ],
  [
    "Quando sento di aver perso la strada",
    "45244af5cd3feeaffbe33c3d0571e9e2"
  ],
  [
    "Potrei implorarla di restare.",
    "d2dcc7c219568a1071a7f9b695b7c402"
  ],
  [
    "Indossa t-shirt e canotte.",
    "9d7cc757271890727617b882cc98eca6"
  ],
  [
    "Senza motivo",
    "78afb4d92d33b8acd32a3eb5e39ed914"
  ],
  [
    "Esercitati a parlare a un ritmo ragionevole e a mantenere il tono luminoso e chiaro.",
    "940c9473318c453f65658f85ad78531c"
  ],
  [
    "(Dai un'occhiata, dimmi cosa ne pensi, proprio qui)",
    "899a8f349c878ba18007d64f5ba96c1e"
  ],
  [
    "Ed essere legato",
    "bbb75d88444944aa241c871819e60ae4"
  ],
  [
    "Inoltre, se pensi che a un ragazzo non piaccia il vero te, allora qual è il punto?",
    "2bc735d93c4531d4a71f693955124895"
  ],
  [
    "Il Signore stesso ha ucciso 50.070 «predoni» di Beth Shemesh per aver esaminato questo oggetto sacro",
    "c363176e00e2fdb9c1193e4287a01849"
  ],
  [
    "E mi tiene sveglio la notte",
    "17f4223dfa6ea58bf1212406de536a1d"
  ],
  [
    "Avresti trovato il caldo di 120 gradi esasperante a Seymour in questo stato il 12 agosto 1936",
    "4bf0c9e788bc7c5732e3fcaa11158873"
  ],
  [
    "Nel luglio 1778 una flotta comandata dall'ammiraglio Charles D'Estaing raggiunse l'America dal paese.",
    "2764ea55bc3f608f4d7147a53d1e5991"
  ],
  [
    "È stato il primo presidente ad essere inaugurato a Washington, D.C.",
    "92a697776ff806c099a7d4e216e1b0cc"
  ],
  [
    "Le vertigini alternobariche sono vertigini causate dalla disuguaglianza delle pressioni in questa parte del corpo",
    "78aadf00e7a9ca3b08845407292ddffe"
  ],
  [
    "Questa cantante country ha sposato Lisa Hartman nel 1991",
    "41e7dc8b653478eeeafcc7b8d4ba9ad4"
  ],
  [
    "Non riesco nemmeno a pensare bene, ma posso dirlo",
    "86689aa71f9120cb1753e040be92a2c0"
  ],
  [
    "Brindiamo a questa parola per un seminario che dura spesso un giorno; è dal greco per «bere insieme»",
    "46d209458099382ba5f82699802839e2"
  ],
  [
    "Quando esci in grandi gruppi (più di tre amici), probabilmente intimidisci il bravo ragazzo che vuole il tuo numero.",
    "c680c739a13272be985faf874860d0d1"
  ],
  [
    "Alle ragazze piace l'estate, siamo d'oro, uh",
    "ccdbdae3b95a23e2282ab99bbf3b082a"
  ],
  [
    "Solo per averti vicino a me.",
    "04cd8bde4ea45ddb5366896e57f738d0"
  ],
  [
    "Enfatizza i tuoi sentimenti feriti.",
    "262d3c47ac0156ddf0a44f166b07b5b5"
  ],
  [
    "Le major inglesi del 15° grado conoscono questo sonneteer che ha scritto «Astrophel e Stella» nel 1500",
    "2678e1e64f3541a3c809778bc6ddaf4e"
  ],
  [
    "Il regno monera è costituito da batteri e le specie blu-verdi di questo",
    "6cfc336f3f2966a93ae066db0110e39a"
  ],
  [
    "Ford Country è il modo in cui la gente si riferisce a questa «valle» dello Utah sud-orientale che John Ford usava spesso per gli esterni",
    "47f5d2b61d873cf8d6db96e3f2bf0e55"
  ],
  [
    "Ma sto arrampicando ogni giorno, finché non vedo la cima",
    "51c16e0731a5744d16b7a6d887793562"
  ],
  [
    "Poi riceverà un soffio seducente ogni volta che passerai!",
    "8897dacfab7e0ea9fc5ae166d4c23be4"
  ],
  [
    "Non Peter Benchley, ma Hank Searls era nella lista dei bestseller nel 1978 con questo seguito",
    "7638ee0473f9a62e3b07a57985c227cb"
  ],
  [
    "O conteggiare male tutte le birre che hai bevuto",
    "1fe1aa1094616b8ebfa21316aee2cffb"
  ],
  [
    "Lei è un angelo",
    "4c6f9a7ac6cd199f813bcd8e6d7cdf89"
  ],
  [
    "Montagne bianche come la neve in un luogo antico",
    "acc7b5698fe2516f418d010df86a25b8"
  ],
  [
    "Sì, sono la stessa vecchia G, stesso pizzetto, rimango basso, no",
    "b3fba7d6baca6105455c6dd01d48c82f"
  ],
  [
    "Bedford Industries & Hanscom Inc. sono 2 produttori di questi chiudisacchetti di plastica",
    "b3e27f37cce465f460b16855ad9b9268"
  ],
  [
    "Che ne dici di memorizzare tutte le capitali del Sud America, inclusa Quito, la capitale di questo paese",
    "49132a9fd1d1471508a029dde7eaf111"
  ],
  [
    "Mi ha trovato il bordo di qualcosa di bello e rumoroso",
    "3cd51af8c8d584c46c5522ed90eb378a"
  ],
  [
    "Comprendi la definizione di stupro.",
    "6a081a273eb5b00ad000aafe4f084de1"
  ],
  [
    "Fanculo in giro, lancia una clip nel tuo artista, vattene con la sua ragazza",
    "71aa9367a91ad58188fb87a3f6989d6b"
  ],
  [
    "Stillwater, diretto da Jason Lee, spacca questo film",
    "344e1fd87252d894aebffbf45827f175"
  ],
  [
    "Avrebbe potuto essere più facile, sì",
    "f578fc34160eb35525cb583717ccd0f3"
  ],
  [
    "Questa compagnia telefonica è stata cablata via cavo con il suo acquisto di TCI da 53 miliardi di dollari",
    "f8eaa393a50a45f1186c128e51a37a7a"
  ],
  [
    "Vivere in un mondo che non riesce a sentire il suono",
    "700d96e5d0b1f35639f0d66adb15e223"
  ],
  [
    "Creepin', raccapricciante, raccapricciante...",
    "6a3edc01154ce768b8eef7d421f307cb"
  ],
  [
    "Non riuscivo a suonare la chitarra come Van Halen",
    "240d139ce2568af3520f7158f28e3758"
  ],
  [
    "Ha co-scritto le canzoni «Copacabana» e «Could It Be Magic», ma non «I Write the Songs»",
    "bec12b86b61ee211aeebab8180aa6da3"
  ],
  [
    "La formazione rocciosa naturale nelle montagne della California viste qui ha dato a questo marchio d'acqua il suo nome e «punti» al suo flusso",
    "7ae3943c1c490e295a1025cb037fd4b2"
  ],
  [
    "Sulla mia autostrada,",
    "a879ec2b104425ba55d2610fa3a266cb"
  ],
  [
    "In un libro di Grisham del 2003, il difensore d'ufficio immaginario Clay Carter si guadagna questo soprannome, anche quello dell'avvocato della vita reale Melvin Belli",
    "05ebdb86cef7d59d810955e83410e8aa"
  ],
  [
    "Beh, ho detto rubini, pellicce, bugie, addii ",
    "cc2a0418dcad191a3b098498fd3cb571"
  ],
  [
    "È importante, soprattutto se vuoi rimanere amici, accettare e rispettare la sua risposta.",
    "7e0cd88b2e7ad5c246f209697f0fe94f"
  ],
  [
    "Scherzare con loro è molto più facile che conversare con la persona che vuoi notare.",
    "2d004b0b7d62ef0cd26ce9ad13222865"
  ],
  [
    "E ogni secondo è come una tortura",
    "61821d87a476ed9c839f61a069260c88"
  ],
  [
    "Non ti arrendi con me",
    "67c6ca3e7f20e89e1ea303eb99882a54"
  ],
  [
    "Nigga siamo ghetto!",
    "feb9d90f70b926d6b4eb49c8c7e0e725"
  ],
  [
    "Questa volta sono caduto più a fondo e sto lottando per uscire",
    "759f7fcb351daf8f4e03b9cd54a33e97"
  ],
  [
    "Quando fuori fa freddo e non hai nessuno da amare",
    "7b2940a942cf0aec7dbe059884321c0b"
  ],
  [
    "In un bacio mattutino",
    "2cae597dbc84890d684891fc120e8f28"
  ],
  [
    "Snow Crown, una varietà popolare di questo ortaggio, ha una testa bianca pura",
    "17cc841e2e130d1e2913633bb76fad26"
  ],
  [
    "E ho parlato con tutti gli altri angeli",
    "fe7ed9e297ec03ca05380a658b3988e6"
  ],
  [
    "Figure da provare con il tuo cavallo: Circle, Diagonal, Half-Volte, Eight Figure, Serpentine, Shallow Loop, Down The Center Line.",
    "5814735a05c661cc1a94048335a48f5f"
  ],
  [
    "(Sicuramente non lasciare che le altre donne attirino la tua attenzione quando le parli.) Evita di agitarti, mescolare e spostare il tuo peso.",
    "f1c587c289278ad025393c1dcd8bcc73"
  ],
  [
    "Pochissimi ragazzi si lamenteranno di un abbraccio casuale.",
    "e4ed71fc3d03690c52e4d34814fe2963"
  ],
  [
    "E potresti insegnarmi a ballare lentamente o qualcosa del genere",
    "dcb937900ea2a4742ddb8a7da46453b8"
  ],
  [
    "Quello che volava sulla prua di una nave britannica",
    "feb177e2020beeb927bdbafbae67e16f"
  ],
  [
    "Va bene chiedere a qualcuno di stare con te, senza fare nulla o parlare, ma semplicemente essere presente con te per il supporto.",
    "f9691199066587cc12c7f583772f0072"
  ],
  [
    "Non ti lascerò cambiare idea",
    "ee6ba7dfb51f80562ba852cbb2d22b83"
  ],
  [
    "Mi diresti che anche tu mi ami e piangeremmo insieme",
    "8063f32e7d35d537b1e60b78da6484fc"
  ],
  [
    "Questa volta il cavallo può contrarsi, ma non così gravemente come con la sella in quanto è già abituato al peso sulla schiena.",
    "7224030a1f35d2b5c95245b52a2a853c"
  ],
  [
    "Il 12 giugno 1987 Ronald Reagan disse al signor Gorbaciov di «abbattere questo muro!»",
    "52f7a5abbfd85b8b78c8c776a005ba6b"
  ],
  [
    "Qualcuno che è leale e solidale sarà sempre lì per te in una relazione. ;",
    "523993f3eb473a53b6d08682de86ed1e"
  ],
  [
    "Il marchio «extra» di gomme da masticare alla cannella di Wrigley si autodefinisce come questo sul suo involucro",
    "da3627ea96571f10d99714bef3a62fcd"
  ],
  [
    "Segui gli eventi e le date importanti.",
    "fdd68df5691f6ede1265a54c2047c526"
  ],
  [
    "Faremo un giro domenicale.",
    "cf7e182779e90095156b4cbe11ae5e85"
  ],
  [
    "Gli Stati Uniti hanno usato una bandiera a 48 stelle per 47 anni fino a quando l'Alaska non ha guadagnato la statualità in quest'anno",
    "36ace7b11df4e31d46c2223367b053b8"
  ],
  [
    "Ti avvicina di più.",
    "981fe7b33c2906fc874fd4c2d3ca2418"
  ],
  [
    "È stato scritto nella prima metà di novembre 1863 e non, come dice la leggenda, scarabocchiato durante un viaggio in treno",
    "9ea772cb2449307b34c60096bf807a8b"
  ],
  [
    "Se indossa dei pantaloni, abbassali lentamente.",
    "9485a2654700381e7bcfa87932c12971"
  ],
  [
    "Il più grande giornale dell'Ohio, fornisce notizie ai residenti di Cleveland dal 1842",
    "ac8704abbed9f7218433b322410bb097"
  ],
  [
    "E perché te ne vai anche tu",
    "0e8356e6e15bb7fa581766e5fbf17da8"
  ],
  [
    "Quindi preparati piccola, ho dei piani per me e per te",
    "b3ff1ac90f7ea05d9ab8b4b355fd3d74"
  ],
  [
    "Monte Kilimanjaro mille volte",
    "7da1b195b971adc0557403dccea2feb7"
  ],
  [
    "Al contrario, se c'è qualcosa che ti disturba, non ignorare i segni.",
    "baebe9587540542f7469ad437f0f7ec3"
  ],
  [
    "Questa sezione geometrica della zampa posteriore si estende dalla groppa alla caviglia",
    "8d9c45875efadff783cf5193eaa4766c"
  ],
  [
    "Dalla prigione King ha scritto: «Raggiungeremo... la libertà in» questa città «perché l'obiettivo dell'America è la libertà»",
    "76284906a0ef3a30f3f3bf5d705e7e36"
  ],
  [
    "Perché mi vedono in una corsa all'estero su un vetro a punta",
    "79c3043c66547c13febc73f7670e9245"
  ],
  [
    "«E quando aprì il settimo sigillo, c'era silenzio in cielo nello spazio di mezz'ora»",
    "7ffb1e11f0c546a8aa6b10fb07027294"
  ],
  [
    "Ad esempio, parla del tuo comune amico, della partita di calcio o di come ti è piaciuto guardarla giocare a calcio.",
    "9ff9185f48a00c07f7500734415ef416"
  ],
  [
    "È una danza vigorosa degli anni '20 e anche un porto marittimo nella Carolina del Sud",
    "4b21daa9d0452c4c0f3e360a3ce4fe21"
  ],
  [
    "Sii avventuroso, eccitante e spontaneo.",
    "e03479140625328e25db9044e44098b5"
  ],
  [
    "Di' cose come:",
    "26d9dd0b6e021a7c079d4f0bbccc1ad9"
  ],
  [
    "Non devi riscaldarti ad ogni riscaldamento della casa",
    "9be30c2e7c64abe647a5cfe2cd9b08cb"
  ],
  [
    "Pur suonando intelligente, evita di sembrare un saputello.",
    "19494425a50cfa6b4e8ce8d9fd536473"
  ],
  [
    "Vivendo la tua vita attraverso le esperienze degli altri, stai vivendo in questo modo, dal latino per «posto»",
    "0084b8d4e3d51600684a18ee9efa6fd1"
  ],
  [
    "Il lungo, lungo sottotitolo di «Robinson Crusoe» include questa calamità",
    "75f765a41ac5850d3b84eb63b67bc1bc"
  ],
  [
    "Un po' di questo, un po' di quello",
    "cd2bf4d42e41e0e94ec17f5e436f5295"
  ],
  [
    "Trova un sito web specializzato in dolci immagini di animali che fanno cose divertenti, come gattini seduti in una scarpa o maialini con gli stivali.",
    "85b528a94a45af92980e27006c203ffb"
  ],
  [
    "Basta correre tra le mie braccia",
    "a9acd6236450f70f5ae851ff109cacb6"
  ],
  [
    "Ed è un dicembre buio e freddo",
    "f6909f69609a7ed618f2222410acc92d"
  ],
  [
    "Dove la gente continua a giurare fedeltà",
    "b5f9761012f6eb5636ad9a7cbc2d5fc8"
  ],
  [
    "Non fare giochi meschini come «se lei non mi chiama, non la chiamerò».",
    "0806b4c89b256b392eb1dd518a64fedc"
  ],
  [
    "Non concentrarti troppo sull'aspetto femminile. Le donne sono più di un bel viso.",
    "780de6a9dfde457d79f9fb359258da5d"
  ],
  [
    "Proverebbe a dimenticare, ma sa che non serve a niente",
    "6636a3e764e6181c9ff2395287509a8a"
  ],
  [
    "C'è molto dolore da passare",
    "db5a0026a014b7ff7743f8612ab9a2aa"
  ],
  [
    "Isak Dinesen ha paragonato questi mammiferi a «rari fiori giganteschi macchiati a gambo lungo che avanzano lentamente»",
    "eea010764aeccb52c620f48eb3ecc85c"
  ],
  [
    "Non trascurare la tua rete di supporto per cercare di farti sembrare migliore.",
    "7665b1e5a691ea07b820d866d759c944"
  ],
  [
    "Una buona regola pratica è che se non dicessi qualcosa a tua madre, non dirlo a una ragazza con cui non esci.",
    "2eb3b222a30645cd0904e6c2b86fb42b"
  ],
  [
    "(Coro: Kanye)",
    "d6ddba2df4dc806e17ecc8a3e08127d0"
  ],
  [
    "In ogni situazione, c'è sempre il classico, «qualcuno ti ha mai detto che tu e potresti essere gemelli?»",
    "143bc50d59d9b2c34205ce7e2f07e71e"
  ],
  [
    "Rimani con me per sempre",
    "54d746022ef4ef4d2dee5230db381d04"
  ],
  [
    "Proprio come si dice nella canzone",
    "f2945eab3bd6466e4da0f8978aea125d"
  ],
  [
    "Sta ridendo forte di quello che stai dicendo, o sta solo ridendo educatamente.",
    "589efaf28ac0e89c2b744f37cadea878"
  ],
  [
    "E ora sono seduto a casa a contare le stelle",
    "12b14dc296173aeca26c10e49c4a9141"
  ],
  [
    "Usa il tuo linguaggio del corpo per esprimere umorismo.",
    "040f1e815c632663f9cc3e1d32d0b417"
  ],
  [
    "Mostrando il suo estro sia per la commedia che per il dramma, ha vinto Emmy per «All in the Family» & «In the Heat of the Night»",
    "f99c141f5bb530c6bc3ba184de4c6937"
  ],
  [
    "Nel 1986, il canale chiamato per questa donna iniziò a fornire l'irrigazione al Grande Deserto Indiano.",
    "99b683d61d50201baa4779e4097ab4cb"
  ],
  [
    "Circa 3 anni nella lista dei bestseller, questo libro è sottotitolato «Un vecchio, un giovane e la più grande lezione della vita»",
    "1e34c5e10e621f71c58d138cea7980ce"
  ],
  [
    "Vogliono sapere perché ho lasciato che mi tenesse sotto controllo ",
    "a6949285216258c36ea35cb89955123b"
  ],
  [
    "Ho portato con me nel posto che abbiamo trovato",
    "6b093170a4b2f1fd7c01b73a2a3a6b26"
  ],
  [
    "C'era un uomo",
    "6c626a166f68bac531e3db3327f993c3"
  ],
  [
    "I 2 paesi che confinano con la Repubblica Ceca a nord sono la Germania e quest'altro grande paese",
    "a38fcff1910e0fde31fce9ac95e7df30"
  ],
  [
    "C alla H al R.I.S.",
    "9f61bd1a52a5d9c44859971ce41e41e8"
  ],
  [
    "Fai un giro con amici o fratelli.",
    "9e51bf3f153301e97e29f5208095fdca"
  ],
  [
    "Uno degli allievi di Louis Pasteur ha sviluppato un agente fermentante per questa famosa birra",
    "25ec265312f61ae99ba7018241af618e"
  ],
  [
    "Per i ragazzi, indossa abiti che si adattino meglio al corpo.",
    "d8639aa07f3defed10c1370435fd7e30"
  ],
  [
    "Fagli i complimenti e li stuzzica un po'.",
    "d96f6806371a0ebf8fb76d2bb9e3956e"
  ],
  [
    "Lei parla di quel discorso solo li, li, come piace a me",
    "da64cef714ff6bcf6d4137cc1fd3b828"
  ],
  [
    "Una serie della PBS del 1987 sul movimento per i diritti civili ha preso il titolo dalla canzone gospel «Keep Your Eyes On»",
    "5a18d8b5b884cb99e5d83e0d41cbbdec"
  ],
  [
    "Questo dimostra che sei in una posizione difensiva.",
    "981c59ae2149122607c244cea998cb6e"
  ],
  [
    "Ti vedo con me",
    "56e404c71688cc645873b4edea52cf97"
  ],
  [
    "Non mi è mai piaciuto quel camper battuto",
    "c466a14a61243dcbc8d58b0f40423445"
  ],
  [
    "Non devi limitare i baci alle labbra.",
    "74206f1f9b9c400174fbbb63970d69b9"
  ],
  [
    "Esegui... Esegui",
    "2e7b11cebb76de31e56bd7e8ad73a86a"
  ],
  [
    "Decidi cosa ha sbagliato.",
    "7e9c4cf23cfcecfe0065a50f86498b3c"
  ],
  [
    "Ogni ragazza è bella a modo suo.",
    "40f96931ab9977b8136b73fd51028c0b"
  ],
  [
    "Peter Brady li voleva con la salsa di mele; la gente di Butte, Montana li mangia fritti sui panini",
    "5c9b767c2f158386d478d903e8b5ee96"
  ],
  [
    "Sai quanti corsi ho seguito? ",
    "2b5ff5a4f5f288c21413eef1e249eba4"
  ],
  [
    "Valuta il ritmo del tuo cavallo.",
    "6bfb52b0d58d21042d96f1af7db97b6f"
  ],
  [
    "Pochi ricordano questo fratello che ha ottenuto il suo nome praticando lo stesso tipo di giornalismo di Hunter Thompson",
    "8ff66f4205a974ba6235b63f8daefaa9"
  ],
  [
    "E con te la musica è migliore",
    "846ee808eb5a4686232647d40dfbcf29"
  ],
  [
    "Steve Ballmer è diventato presidente e CEO di Microsoft dopo che quest'uomo si è fatto da parte",
    "d6d9c9078e97ca6555b1549906ad1795"
  ],
  [
    "È importante che tu incontri il suo ex con lui lì per mediare le cose e agire come intermediario.",
    "6ed8fdefe12071de989baf13776fe236"
  ],
  [
    "Altri diritti umani fondamentali includono il diritto alla libertà e alla sicurezza personale.",
    "2617cad238b7ffc492870dbd0cb9f0ca"
  ],
  [
    "Per assicurarti di non oltrepassare i suoi limiti, prova a concentrarti su braccia, ginocchia e piedi.",
    "15fe7cbbfa98d34aaa68aa30ddce33c7"
  ],
  [
    "Se davvero ti piace questa persona, pensa se queste qualità sono davvero così sconcertanti.",
    "b7ae9d60d8e75cb86992efa1d53d646f"
  ],
  [
    "I nomi di un periodo dell'era mesozoica e di un thriller di Spielberg provengono entrambi da questa gamma alpina di 4 lettere",
    "242ddfb8a45e9bf4865b3dfa34b1c1c9"
  ],
  [
    "Scandali presidenziali, tutti si muovono",
    "e4478f0694c68f3e7bdc29b57309eb45"
  ],
  [
    "Quando eri mia",
    "69715cabf0ebe9f463b900045b68112d"
  ],
  [
    "E lo so, lo so, e lo so,",
    "d6f1d349292507be0bddffe5b55fdd11"
  ],
  [
    "Ulisse è il nome latino di Ulisse, l'eroe greco che questo poeta ritrasse ne «L'Odissea»",
    "06bf33b7c470aaea236db9c90f22a966"
  ],
  [
    "Questo lavoro di Maugham del 1915 descrive la vita e gli amori di Philip Carey",
    "8f698a910c7cc34c6970db915a5a7524"
  ],
  [
    "Anche se ora hai il loro numero, non prenderlo come un segno per chiamarli immediatamente.",
    "97235094310d705525e0834eafbc5662"
  ],
  [
    "Non devi optare per una vestibilità slim, ma evita i pantaloni con le pieghe.",
    "b0dd86e4bfb9b3850768d22b75ebc651"
  ],
  [
    "Hanno deciso di uscire con te, quindi significa che entrambi avete già una sorta di attrazione reciproca.",
    "248aa6174e133a16354be400b8dbec97"
  ],
  [
    "Seni brasiliani, lei, parlare familiare,",
    "af5781992779f539b6ef93cc08927ea3"
  ],
  [
    "Mi piacerebbe sentire la tua opinione!»",
    "0c13d0da1abcaac95f8554d0f01fcddd"
  ],
  [
    "Guardando indietro, tutto quello che posso dire su tutte le cose che ha fatto per me",
    "5470d709f283d05effd31d8eddbe7743"
  ],
  [
    "Invitala a venire con te agli eventi di coppia.",
    "3bb0e9797b84008583065e2a671d7759"
  ],
  [
    "E sappiamo che a volte tutto diventa un po' troppo.",
    "dce38dadf2b8b56ef5226854c9618368"
  ],
  [
    "Conserva i tuoi consigli perché non sentirò",
    "409368b7077acb50193c754780e2ac35"
  ],
  [
    "E ti sento vicino",
    "f9fadc61ad1519510c6e3633bccfa782"
  ],
  [
    "Potresti essere in grado di farti diventare un rapper, un giocatore NBA",
    "4edcb5ad84351075840e9ae286dbbb45"
  ],
  [
    "Dahomey in questo continente ha preso il nome quando un re costruì il suo palazzo sulla tomba del suo nemico sconfitto di nome Dan.",
    "058eb56977a8d199ece81f2ac5f28bc3"
  ],
  [
    "Pratica il mirroring del linguaggio del corpo",
    "97a05374a9713058edd577d09cf90216"
  ],
  [
    "Come potrebbe mai innamorarsi di un vecchio come me?",
    "8908954e23c72c042b8dcd185de60e99"
  ],
  [
    "Come il bagliore successivo, le tue parole erano un milione",
    "9e8b72b22f181999d82323fcf76f804f"
  ],
  [
    "Cerca di aumentare i tuoi livelli di fiducia per aiutarti incontri abilità.",
    "b35163568c9eae1a6a8e64c726d08447"
  ],
  [
    "Bacialo sulla guancia.",
    "673ea0d069a70035e29073e7f92a3985"
  ],
  [
    "Si dice che la morte di Riccardo III nella battaglia del 1485 su questo campo abbia posto fine alle Guerre delle Rose",
    "a76773a4ab0d776f10333425182fccdb"
  ],
  [
    "Questo paese stabilì una Medaglia dell'Indipendenza nel 1924, buttando fuori i vecchi ordini dell'Impero Ottomano",
    "76edbded0fe14dbb34de02d7c2170489"
  ],
  [
    "Molti ragazzi confondono la fiducia in se stessi con l\"essere arroganti e orribili.",
    "45af36a1eb344914ec33c73ab6c49975"
  ],
  [
    "Se ci tieni davvero a lei, vorrai che sia felice, anche se non è con te.",
    "914392714e481404a0c74a17eb73e32d"
  ],
  [
    "E spero che vada bene",
    "f000b2aa6e83478b4bda2d84f3c2d3e2"
  ],
  [
    "Quel ragazzo è come una malattia",
    "b0a8d8b9c9ae2b8be9a97eede9e84d73"
  ],
  [
    "Mentre continui a mantenere il tuo aspetto, assicurati anche di non esagerare con il tuo look.",
    "d6440b44699e1edc4a9f262f774c0866"
  ],
  [
    "I fratelli Tim, Andrew e Jon Farriss formano la metà di questo sestetto di «Need You Tonight»",
    "d5e7d5ea024bfa5de139e359c7b11447"
  ],
  [
    "Questo dittatore fece fucilare suo genero Galeazzo Ciano per tradimento nel 1944",
    "8a0b44163af8e73a25494a6da5e008af"
  ],
  [
    "Eravate semplicemente incompatibili?",
    "0daaba4818f8e3d6401f37e099cef11d"
  ],
  [
    "Avevamo solo pochi giorni e tanti ricordi da fare",
    "0819fef2d0abc2533263f1c0b4ed8d10"
  ],
  [
    "Sii una persona indipendente.",
    "9762a9d373a008b5611d9ca682aca9fc"
  ],
  [
    "Non dovresti passare tutta la notte a parlare con la ragazza ignorando tutti gli altri o potrebbe diventare troppo intenso.",
    "cbb4df5a1784521065684e1c110527bf"
  ],
  [
    "Il tuo bacio è una droga di passaggio",
    "19cfe1e37bb094315348dae7ceab8d8b"
  ],
  [
    "Ma sai, è una bugia che hai detto a te stesso",
    "63e015ab6f06a2e0b3478a65a8c747d0"
  ],
  [
    "Se una ragazza menziona il suo ragazzo, probabilmente vorrai iniziare a cercare altrove a meno che il tuo ultimo desiderio non sia quello di ottenere il suo numero.",
    "595cbae612923da048632ee370126073"
  ],
  [
    "Mantieni il tuo tempo con lui leggero e divertente.",
    "af448bb516029630dafe270afcdbe264"
  ],
  [
    "Parla di poter essere single o di voler uscire con te di fronte a te.",
    "e5710969ab51e021223e90144cec4b70"
  ],
  [
    "Ho provato a tagliare questi angoli",
    "b785802c9e5891392ed3058af6f95813"
  ],
  [
    "Contando le linee bianche miglio dopo chilometro",
    "595de15cd6d94916a81675f603eeb8df"
  ],
  [
    "Per andare a casa.",
    "fcf0c6818c9d95a0b364218de348d78f"
  ],
  [
    "Rilassati e muoviti al suo ritmo.",
    "b3cf74f6b727b07f96888e078a0776a2"
  ],
  [
    "Potrebbe volerci un po\"prima che le cose siano stabili tra te e il tuo ragazzo e lui decida di presentarti ai suoi figli.",
    "9aa62cbf9cd4fd9724ac4111a1f64e07"
  ],
  [
    "Le sue novelle includono «Hearts in Atlantis», «The Body» e «Apt Pupil»",
    "6bed4462209ea02e51e4b8e0fd3b1995"
  ],
  [
    "Infine, potresti dire: «Non vedo l'ora di passare più tempo con te in modo che possiamo conoscerci meglio.",
    "4f62ffcb0514a8bd85169713b4c2a892"
  ],
  [
    "Lavorare alla piramide, lavorare alla piramide stasera",
    "5f4f1a9040d823f4f5dca3466b2e5774"
  ],
  [
    "L'Inquisizione lo costrinse a ritrattare la sua convinzione che la Terra orbita attorno al Sole",
    "9a6f2c32190caf4be214915f988cf90d"
  ],
  [
    "Inizia a salutarti.",
    "b207376aee039d83aa5aa03d5f52cc86"
  ],
  [
    "Tutti i miei amici sono mostri, non ho bisogno di sponsor",
    "0bcd92fee07155fa41aada8f5c859f86"
  ],
  [
    "Beh, so che non ti lascerei mai andare via",
    "e4c042522da5dafd27c4002e9ca473e2"
  ],
  [
    "Salva la giornata",
    "dbea3da4d4a546fb453f1485b2d0e6a2"
  ],
  [
    "Ma come tutti i bambini ho vissuto e imparato ",
    "671c0143c4a7085dfd4bd300d9474bba"
  ],
  [
    "Non hai mai detto, non hai mai detto",
    "76f46561910daaf04faca710b93c33bf"
  ],
  [
    "Alzati in piedi con le spalle tirate indietro, non piegarti o chinare la testa.",
    "bdacd5828f6e22e59a80f3db9a45c09b"
  ],
  [
    "Non è niente, so già come ci si sente",
    "17992d302c6648d7547b1f0e5ee4aa6d"
  ],
  [
    "Può aiutarti ad acquisire sicurezza, ma aggiunge anche uno stress inutile a questa situazione abbastanza piccola.",
    "e9d2d766d9bd68ada670142016ace347"
  ],
  [
    "Questa Helen era in «Raising Helen» del 2004; anche lei interpreta le regine abbastanza bene",
    "0751a8d1db4b3ab0fa5599a2b8e69f9a"
  ],
  [
    "I pistilli della maggior parte dei fiori hanno 3 parti principali: lo stigma, lo stile e questa base rotonda dove si formano le cellule uovo",
    "7bd53b62ed4454f48563584528f5cbf5"
  ],
  [
    "Ma sono le 3 del mattino e stiamo per risalire",
    "d57975cfb01e00bfea43202831963823"
  ],
  [
    "Trova gli hobby che ti piacciono.",
    "0c4644304cd08d09ec8af34eeb9460f3"
  ],
  [
    "Sei dentro la mia testa",
    "ad5ce43b50f7df0d61b98055c7f7af74"
  ],
  [
    "Se vuoi davvero un ragazzo, devi farlo.",
    "5672a6900277aad347c87101d14f8a99"
  ],
  [
    "Quindi prendi le strade se vuoi",
    "c4641b8039556314318be547c1c4bac2"
  ],
  [
    "Sono il piccolo grande Kahuna, vero?",
    "22191d298106605f4b3a88ff210e6c82"
  ],
  [
    "E poi le hanno consegnato una bandiera ripiegata",
    "ce46678567eab23eb256f724f17284c7"
  ],
  [
    "The Rock Island era questo tipo di linea",
    "59e069a7494e137b336fb3f06091b284"
  ],
  [
    "Aka the Beat Novakane I'ma problem il mio album uscirà il 6 giugno LISTEEENNN!",
    "2ef756c050c6531655e63899447edc4a"
  ],
  [
    "Chiedi «Quali tipi di attività all'aperto ti piacciono?» invece di «Ti piace lo sport?»",
    "c4c1c0810e4df54d4570eaecf0d445bb"
  ],
  [
    "Questa struttura a torre, la parte più forte di un castello medievale, è anche chiamata donjon",
    "bff0651d05e7989e58a3cbdd758f3ab3"
  ],
  [
    "Dalla prima volta che siamo usciti",
    "fd5717e494bcf0036eb382e7497ba248"
  ],
  [
    "Nel suo primo discorso da primo ministro il 13 maggio 1940 consegnò la linea del sangue, della fatica, delle lacrime e del sudore",
    "a9b1edb3b151f5c248dc80b80d5ef2dc"
  ],
  [
    "Questi eroici campioni della cavalleria condividono il loro nome con un personaggio televisivo di Richard Boone degli anni '50",
    "0b2275852a31fd001a8fa23a33875312"
  ],
  [
    "Oh, non più, ha ucciso Cleopatra, Cleopatra",
    "c07d1b93a329033847e658e2dddf4ba7"
  ],
  [
    "(Ho delle domande per te)",
    "d308446cbc69564f5bd96c24de545b79"
  ],
  [
    "Se sei in disparte e lui tiene il bacino puntato verso di te, anche quando si gira, probabilmente è interessato.",
    "1075e158a0db967b51a52e45eeaaca90"
  ],
  [
    "Ascolta molte domande indiscrete sulle tue attività.",
    "dc1abe784728cd65781c3160e7778152"
  ],
  [
    "In una profezia che si autoavvera sulla sua abitudine alla droga, questo comico ha detto «Morirò giovane, ma è come baciare Dio»",
    "4758098de1a96d5dfee1c323b9da05e4"
  ],
  [
    "Solo un po'...",
    "84f4c775cdf99e6351cdacf46268b064"
  ],
  [
    "Se non ti è permesso uscire con te, chiedile di sedersi con te a un raduno di incoraggiamento o a un\"assemblea scolastica o di pranzare con te.",
    "7de5971e793d954c320bbc7d45fbfcc0"
  ],
  [
    "Non sono stato sorpreso di vedere che l'attore esagerato mangia il tipo Smithfield di questo (lui è davvero uno, sai)",
    "7a1ade7e03c5f5b264f8d92adeb41e2c"
  ],
  [
    "Ho scattato ogni foto, titties autografate e magliette autografate",
    "f7c15187418a3f5345f62deac4852cc4"
  ],
  [
    "Non dovresti prenderla troppo sul personale se non è interessata.",
    "7182aad13bb2e56c99eb82a2da98351d"
  ],
  [
    "Bernini ha progettato il colonnato intorno alla piazza di questa basilica per rappresentare l'abbraccio della chiesa",
    "207b65dbac524e9f3706fa77533ceb2c"
  ],
  [
    "Dope-Boy, chiamami Doe Boy",
    "923068e9c1340872ea76e40b6a5f5b0a"
  ],
  [
    "Potresti non ricevere risposta dal tuo marinaio tutti i giorni, o anche ogni settimana, ma le e-mail da casa sono sempre benvenute.",
    "8f4dd905ba2ef1d7e63dcabffc4a1ca3"
  ],
  [
    "Nel 1978, questi 2 paesi sudamericani entrarono quasi in guerra per 3 isole nel canale di Beagle.",
    "13ac25ff0103c5bda043f4a2f7fa2f04"
  ],
  [
    "Assicurati solo che siano innamorati e non volgari come vomitare emote.",
    "3dcb1e422cdcbe3c5f932f36328c8b23"
  ],
  [
    "Incontriamoci all'alba, all'alba",
    "642cec58b73cdbe39222b0e292773e17"
  ],
  [
    "Entra in empatia e convalida le sue emozioni.",
    "38eb19d8c84b050414f9b237bb9f9c00"
  ],
  [
    "Costruirò un aereo di carta per galleggiare verso di te",
    "d24641213d1df0726673f83aaaa2222b"
  ],
  [
    "Se risponde bene alla tua ouverture, allora vuoi assicurarti di mantenere le cose calme.",
    "9cf3d48626d5cf05d70224348442cda5"
  ],
  [
    "Potrei non fare lo stesso, ma rifarei tutto.",
    "6802e8e1f44f56ff960d08dcce4be02f"
  ],
  [
    "Lascia un biglietto in modo che non veda suo padre piangere.",
    "f445efeaff51115698561c971f16399f"
  ],
  [
    "Tu dici che sono pazza",
    "be224489224590a2399c4f5b1eaa26e5"
  ],
  [
    "È meglio chiederglielo a titolo definitivo piuttosto che provare trucchi come ottenerlo da un amico o da un progetto di gruppo.",
    "eb998504617ec7707b2e79582958dfb5"
  ],
  [
    "Rendilo un po' geloso, ma fallo con cautela.",
    "a26e2b7098c8f04a371cab61a8a7bc2a"
  ],
  [
    "Oh, Signore, abbi pietà di un ragazzo di campagna",
    "c607b6b3d6ac500f2cdb38586864bccc"
  ],
  [
    "A questo giornale e a questa penna",
    "b7883b861f99297480343a3d0c63471c"
  ],
  [
    "Sappi solo che me lo prende",
    "db926cede3550323cfe34e97168f2de2"
  ],
  [
    "Il 19 settembre 1981 questo duo costruì un «Bridge Over Troubled Water» e si riunì per un concerto gratuito a Central Park",
    "7b0938f21f1873f76498ddaa7a6cc19f"
  ],
  [
    "Le coppie in questo spettacolo hanno suonato per «Un gran premio scelto appositamente per loro»",
    "b1f991a7bbd1137137edbf00ac8036f0"
  ],
  [
    "Portala fuori a cena e un film, ma scegli un film anime (per un anime otaku).",
    "21666f7359aa556e60cdbe0069099f52"
  ],
  [
    "Isabel, nipote di questo ex presidente del Cile, ha scritto il suo primo romanzo in esilio in Venezuela",
    "df5472ad6f6d3ef58feb5f34ab2ec7bc"
  ],
  [
    "Sì, siamo ancora svegli",
    "7ce99b8d72e205b138ee717f3b776a3b"
  ],
  [
    "Se stai cercando di parlare con qualcuno che ti piace, i tuoi amici possono essere il miglior sistema di supporto.",
    "ca9b12b36f020232cfa0cf8741ffaddb"
  ],
  [
    "E la nebbia si fa più fitta",
    "ff6b2b186716fd05279f51df1d0d8262"
  ],
  [
    "Ho colto le tue lacrime che cadevano prima che toccassero terra",
    "cbdeb074b268ffb980135d8516043659"
  ],
  [
    "Mi attira abbastanza da farmi indovinare",
    "a5998a923086219c843be4f96bd82d9e"
  ],
  [
    "Ogni singolo momento sarà proprio come avevamo programmato",
    "11480d4dd5c3c1b86b7c60c046138370"
  ],
  [
    "Prova a sistemarmi ma non sono rotto",
    "a5785a59904a31053b29297884659889"
  ],
  [
    "Sembra quasi che tu sia ancora qui",
    "18101f65348d140888489a59e7b6abe2"
  ],
  [
    "Se destrorsi, mirano alla «tasca» tra i pin 1 e 3",
    "7288c3f19c3c1ad7674124e3229dda59"
  ],
  [
    "Quindi lasci che quel ricordo indugi fino a quando non vedrai la persona, il che non è una bella sensazione.",
    "24b4b5b0a3e4eb033b890ee0120098c1"
  ],
  [
    "sacchetto di carta marrone,",
    "6e3138846a13e4b242e8a4fddbdd5c6d"
  ],
  [
    "E non credo che tu voglia che le cose cambino",
    "2733932ebf2047c5250ac6c8cb344fb8"
  ],
  [
    "Aprirai gli occhi",
    "a0fb9cf4cbd28c3f3c3be3e91c017cfa"
  ],
  [
    "Mi chiedevo se potessimo parlarne».",
    "e9e51aee98ba5936d0398576f13becba"
  ],
  [
    "Voglio essere la tua cattiva ragazza",
    "c77b329a4523d2fa19c797285ef4ec52"
  ],
  [
    "Ultimamente, mi fai sentire tutto quello che sono è un piano di riserva",
    "18ea6512fb519a849a2e30a2ab000a24"
  ],
  [
    "Assicurati solo di non inviare segnali a più di una ragazza o potrebbero sorgere problemi.",
    "cc34a5d1c33bc6a5524ae82eb35f9869"
  ],
  [
    "Cantanti di spazzole per capelli e batteristi da cruscotto",
    "4b13051b6451e26a92b45821034c0eca"
  ],
  [
    "Ricorda, tuttavia, che ogni club è diverso: alcuni hanno un codice di abbigliamento.",
    "c51061a38fc46598a0387e7a21433da8"
  ],
  [
    "Devo astenermi",
    "c976df5309aa3458b9f96f205540a80f"
  ],
  [
    "Questi «bambini» del Babyland General Hospital sono arrivati con un certificato di nascita e documenti di adozione",
    "c3e502213fd1aa3d8e493d8e056d19a6"
  ],
  [
    "Il sonno mi riempie la mente",
    "156eb13650331ec66d6a21b16b19dcef"
  ],
  [
    "Ripeti il suo nome.",
    "015f4e99f21daeae5815c4b1638b46ad"
  ],
  [
    "Scegli un posto dove non verrai interrotto, ma sii disinvolto.",
    "ec76c48a6b50916e40b8dec9069f069d"
  ],
  [
    "Il tuo profilo e le cose che pubblichi sono un modo per far conoscere qualcosa al tuo estroverso prima di incontrarti effettivamente.",
    "10f55f9c75215c5ef6a249842b306145"
  ],
  [
    "Perché allora non avevo nemmeno i nodi",
    "c2afbbecb610e5eb725c76ed96a1749f"
  ],
  [
    "Non parlare con donne maleducate e disinteressate. Impegnatevi a parlare solo con donne amichevoli ed educate.",
    "88b93200ee5147177aa750c133e765f1"
  ],
  [
    "Prova profumo o acqua di colonia.",
    "e605adc0744dfb17c02a861d6a6c20d1"
  ],
  [
    "Per applaudirmi te ne sei andato, hai bisogno di una folla per vedermi",
    "d396c3afc27a058528b8972a45fa1df1"
  ],
  [
    "Renditi conto che la tua cotta non è così grande come pensavi.",
    "7fbe628e62c80070a531f623d607f86b"
  ],
  [
    "Lasciarti uscire con il tuo primo giorno",
    "fcc1128e55b473739394bba46c3f5807"
  ],
  [
    "Ha il tasso di immigrazione netto più alto al mondo; Dubai ha bisogno di lavoratori",
    "8a219b65378707f59e86aee8c7e71f71"
  ],
  [
    "Stasera ci animiamo",
    "748cd7c695223c6432ebefeed9a0d934"
  ],
  [
    "Se tutto il resto fallisce, fai così, «RTM»",
    "71a1c11d5796939690a1c92dabaf927b"
  ],
  [
    "Te lo darò gratuitamente.99",
    "6322d739f5c1b94f6040ab1ea505e167"
  ],
  [
    "Sul retro del suo conto c'è la parte anteriore del suo memoriale",
    "ee52296c12395ff3cbaa661f6a818396"
  ],
  [
    "Dovresti fare bella figura e mostrare quanto ami il tuo nuovo fidanzato, non il suo nuovo yacht.",
    "406fae06b23b1b9884775824c1dd42e7"
  ],
  [
    "Usa il metodo ovvio se sei pietrificato dalla sua reazione e ti stressi spesso.",
    "aa9fb9f53d745e90f6007e8fcafc24b2"
  ],
  [
    "Stasera sarò, honky tonk pazzo",
    "76022d26fb3dca511e6deed43f5f1a90"
  ],
  [
    "Prenditi il tempo di ascoltarla davvero quando parla con te.",
    "59ddae8eaf49081cc24917d83b10119c"
  ],
  [
    "Il tipo di sorriso che stai cercando è un sorriso genuino che usa i muscoli degli occhi e della bocca, altrimenti noto come sorriso di Duchenne.",
    "3804daaa8b7fcca9942c70b46edeb1ce"
  ],
  [
    "In tedesco, questo pezzo degli scacchi è «der Springer»",
    "8ec3577cea5fc3dfc1055b18c164ca38"
  ],
  [
    "E ho capito subito che mi amavi",
    "ada048394ca87be5a7b6a0b4cc7aff9b"
  ],
  [
    "E voglio dire questo, non c'è mai stato un giorno libero",
    "8c4094ceda7dfb294c4b3dd603d5432e"
  ],
  [
    "Nota se mantiene il contatto visivo con te, ride delle tue battute e mostra un linguaggio del corpo aperto, con il suo corpo rilassato e rivolto verso di te.",
    "e763c3060f09b3b24790ddc035a081f2"
  ],
  [
    "Ho sentito tutti i dolori di una mattina dopo",
    "b2297039cc99d4f18dcf461698766c7f"
  ],
  [
    "Preoccupa di scivolare via",
    "de00f4bf51c4e5e07c5e94ed1f5a50ad"
  ],
  [
    "«Per favore smettila, mi stai spaventando»",
    "c412d4c9dc0814b899773fcf1cb26c75"
  ],
  [
    "Non sono mai stato licenziato, il mio capo e il mio guadagno è quello di essere licenziato",
    "fb0f973a20db33052e5873ae87417405"
  ],
  [
    "Rimani con me, tenendoci uniti",
    "da15b93759355b6584aa288c8a47589e"
  ],
  [
    "Inizia a chiedergli della sua giornata, oppure apri e digli alcuni dei pensieri casuali nella tua mente che potresti non comunicare con nessun altro.",
    "37cb4ec6b0d7e40dfedb6c35758daba5"
  ],
  [
    "L'opera più «oresta» di Eschilo potrebbe essere questa trilogia greca sulla casa di Atreo",
    "1d960c28e42f9fe8bb526bab98910ba9"
  ],
  [
    "Sii disposto ad aprirti un po' su di te.",
    "7041345f921a791d55dac3de227f5563"
  ],
  [
    "Mia madre si chiedeva se avrebbe mai incontrato qualcuno",
    "b127fa4ad06a647650fe2760ca095c9f"
  ],
  [
    "Ovviamente è sempre un po' imbarazzante parlare così.",
    "b314b4d4d92f1a06910623892c58c1bb"
  ],
  [
    "Sì, dormo sul divano letto pieghevole...",
    "8a2f38470f467a9d16b290b2da639825"
  ],
  [
    "Ciò dipenderà dalla tua relazione e dal modo in cui ti contatti di solito.",
    "05d8079ac9ee4fc8fa51ea6b0f30e096"
  ],
  [
    "Scopri come dare al tuo cavallo i comandi corretti.",
    "8b2e49638134dedee7de8122477f390a"
  ],
  [
    "Puoi vincere al blackjack con questo metodo spiegato da Edward Thorp; non farti prendere",
    "a3dba650ee8dd5b5aad25dcde023050b"
  ],
  [
    "Penso che queste femmine provino a incastrarmi",
    "747fc8b517e4e0680181ef22432df311"
  ],
  [
    "Questa è la cosa più importante.",
    "c2059cafeb9fee047c469038610f75a9"
  ],
  [
    "Parla con Dio così so che è una benedizione",
    "d34b133a67827d48627280561708efd0"
  ],
  [
    "È importante trovare sempre il tempo per le tue amiche, non importa quanto siano serie le cose con il tuo ragazzo.",
    "7d4fdb6c6d1cc6768682280834ba0c98"
  ],
  [
    "Pulisci sempre le ascelle e assicurati che non esca alcun odore.",
    "2e11c564ebc8f7de0dc9e02c782dcc27"
  ],
  [
    "Così come Mao Tse-tung, la Cina ha perso quest'uomo, premier dal 1949",
    "9a6a39afed4370251093abf6f4a0395f"
  ],
  [
    "Sì, mi sento ancora come se fossi dove dovrei essere",
    "7c078819191277a59ca5cbe5ca61b4be"
  ],
  [
    "Affollato intorno alla finestra della cameretta mentre portano il bambino dentro",
    "25f4818e0dde3f016d9d61af8a926dca"
  ],
  [
    "Questi sono tutti segni che è lusingata.",
    "77c4be6fe67feca04b789ce95e534c48"
  ],
  [
    "Le mie tre parole hanno due significati",
    "7af8b9c2cbb4abdb507b813f7deda89d"
  ],
  [
    "Un armistizio per porre fine alla guerra di Corea fu firmato in questo villaggio nel luglio 1953",
    "de84004d3b1ddd6fc18530b2dc74f103"
  ],
  [
    "Siamo ancora nel club a far scoppiare bottiglie come bub",
    "fb33d6fc8d55ae0c3b69c5455d19b26a"
  ],
  [
    "Carte scoperte in un mazzo di carte da gioco standard",
    "bc529a3ca0d52fe286bd41c9ef809210"
  ],
  [
    "Sarò qui fuori al vento",
    "5c4d9fa9a049e7e2793e0c710ce2db51"
  ],
  [
    "E nei loro sogni più sfrenati ",
    "5163801d13ee7633fc805bbdc1a7995c"
  ],
  [
    "Un uomo affetto da MPB sta perdendo questo",
    "dc40f8d69172418b875bfc182009a50d"
  ],
  [
    "So che devi andare",
    "429cb4a84b968fff1f1fc0ab2e9d6583"
  ],
  [
    "Ti interessa, ti interessa?",
    "9ff88b199943caeae5010a088bd7ccf4"
  ],
  [
    "Alcune persone paragonano la felicità a essere su questa nuvola numerica",
    "0ef1021cb827a307caeedb64a95268e3"
  ],
  [
    "Questo vicepresidente ha distolto l'attenzione dal suo fondo granita spiegando che sua moglie aveva un cappotto di stoffa e non un visone",
    "68500e273037bff594c8de443a3c65f3"
  ],
  [
    "Il cattivo comportamento stereotipato di un cittadino statunitense all'estero è uno spettacolo televisivo con Paula Abdul",
    "798956e2bcfbc2b8f04c945c0666f4bc"
  ],
  [
    "Se hai qualche riga di Edgar Guest in casa tua, è probabile che siano linee di questo",
    "829712d53863b6dacf2bd63f6a1844c5"
  ],
  [
    "Sono stati troppo occupati o preoccupati per tornare da te.",
    "0ee1f58fb5f914c8285a45783ed0c08b"
  ],
  [
    "Potresti finire anche tu per diventare un devoto!",
    "2a545b82cd0b5353547045bdc8bf1368"
  ],
  [
    "Assicurati che i tuoi piedi siano puliti.",
    "95183a09d38ef75afc09032e7b2d95cd"
  ],
  [
    "Condividi i tuoi interessi.",
    "c47d9ea4c5e5996b69cb31e57c9fd494"
  ],
  [
    "Cerca cambiamenti nella sua personalità quando è vicino a te.",
    "2e50e8c970f4c14ecfdba7639d4c4260"
  ],
  [
    "Era ancora sulla pista da ballo come se non gli importasse",
    "7739d85ba3e77e5cfa0d7577c370a669"
  ],
  [
    "Toccala più intimamente.",
    "add7ae1cff793612a0fd8ecb170afd19"
  ],
  [
    "Trova il tuo talento.",
    "42341b7025f0cabc55331f3f747783fa"
  ],
  [
    "È l'unico arcipelago che è uno stato degli Stati Uniti",
    "83c304c369482d1928a8133ab3af269b"
  ],
  [
    "Se tutti sanno che sono il tuo pazzo",
    "b07fc9e8d6b20dde0b29238025460114"
  ],
  [
    "Mi implorano di scriverli",
    "ea1ec5ae7b2f9c7e9cb2770e03e8c763"
  ],
  [
    "Ha affinato il suo «mestiere» in Canada prima di entrare in «Party Of Five»",
    "660508f665c660bcfa4185ec769f91d1"
  ],
  [
    "Da dove vengo i dope boys sono le rock star",
    "966b5e103c20221050d27ecc07200b5a"
  ],
  [
    "Il museo di Berlino ospita il famoso busto di questa regina egizia",
    "1b654600de1e5815e8f69128034979b7"
  ],
  [
    "Alcune persone a St. Barthelemy, un'isola in questo mare, parlano ancora il dialetto normanno dei loro antenati",
    "3def466f958cbfd7c0ab5986ae49974b"
  ],
  [
    "La prima «Documenta» di questo paese ha messo in luce gli artisti della mostra propagandistica «Arte degenerata» del 1937",
    "b7a78696a5a9d8c2df5ef96a75f94105"
  ],
  [
    "Sì, non abbiamo niente da perdere",
    "07a03ae84de15319d2112c18733cf63b"
  ],
  [
    "Ragazza, mi stai succhiando o scopando o no?",
    "ae2acd3d69c9663cefb6c5923c402431"
  ],
  [
    "Abbassa la frusta e lascia che il cavallo la annusi.",
    "1b098f684506f21fc037db58d334eb1d"
  ],
  [
    "Se comprassi una piccola baita sul fianco di una montagna",
    "51def20ca19f8c847229c795afe54f87"
  ],
  [
    "Non sarebbe dovuto succedere",
    "a863b14fd385e7a9ea51b6f6000baae4"
  ],
  [
    "Non vuoi fare una prenotazione in un ristorante costoso che voleva provare quando semplicemente non lo sente.",
    "9b6223a5efbeadcb534d23ccacb2448b"
  ],
  [
    "Ah ah ah ah ah ah",
    "08928e7786605e3b91083ddbda42610f"
  ],
  [
    "Ti porto giù (ooh whoa)",
    "4a8797b0e67818653d4a47962e24e9f1"
  ],
  [
    "I demoni lo sbirciano, al giorno d'oggi non sanno se",
    "f1d3a1aa361c16e6472994581b66a834"
  ],
  [
    "Sto facendo scoppiare questa bottiglia, mi darai il cervello o no?",
    "e5ad9e85463874fb61d343655f89e30a"
  ],
  [
    "Esercitati con l'ancoraggio.",
    "7fb21fc722bb722d5bdf35c0638ead94"
  ],
  [
    "Probabilmente sarà più aperta a una carezza in un ambiente privato, come la tua casa o la sua.",
    "b3727e6d75df857223b36ede38b82d10"
  ],
  [
    "Dai boschi, è una cresciuta in casa, fino alle ossa, è di campagna",
    "a9f24df3a42d656883a5ddc53422a689"
  ],
  [
    "Voglio lavorare o gestire la casa (o entrambi?)",
    "d891862cf129d9e509c9b6b72c774583"
  ],
  [
    "I chirurghi degli alberi usano il tipo a catena di questo; i neurochirurghi usano il tipo gigli",
    "aea852f40da5a731441feec347785742"
  ],
  [
    "È interpretato da Robin Williams nei panni di uno psicotico nebbish ossessionato da una famiglia di periferia.",
    "6d0d6d21649e64a17b9bbc1311b9f83f"
  ],
  [
    "Il suo necrologio della rivista People del 2003 era intitolato «Fade to Black»",
    "dc8e9f33938b165d58f06cdd9d1a3671"
  ],
  [
    "Quest'opera funebre è una delle ultime opere di Mozart",
    "03b36293c2f31b3832518a721836aeaf"
  ],
  [
    "Lei lo tiene acceso e, poppin'",
    "954119ed1994039810a5c5f64fe28243"
  ],
  [
    "E ora è avvolto intorno al suo dito",
    "833a49563b964ce2b7ba9600b26d302b"
  ],
  [
    "Circa un mese di domenica fa",
    "86608dc6cc433097b87e796b90070539"
  ],
  [
    "Paterson, in questo stato, una volta era conosciuta come «America's Silk City»",
    "de338d8e97ea56b5f67bae91b344255c"
  ],
  [
    "E c'è molto di più come me:",
    "0ed9edb286c91d657d9c65d38a32b768"
  ],
  [
    "Niente le farà perdere interesse più velocemente che vederti mandare messaggi al tuo migliore amico avanti e indietro.",
    "15c0bfa9e2ac42db2395407ca373edb4"
  ],
  [
    "Di\"al tuo partner cosa ti piace di loro; sii onesto questa volta, dicendo cose che potresti non dire a qualcuno che hai appena incontrato.",
    "81f7101429a842bfd98178bdec0431d0"
  ],
  [
    "E senti, mi dici che non l'hai fatto, poi non l'hai fatto",
    "9bf6bf5b6af2fd124c6e8e98dd8dec51"
  ],
  [
    "È arrabbiato che non le piaccia guardare il calcio?",
    "f8aa5eb93ece6aad147e94937ee1c775"
  ],
  [
    "Ora ho trovato qualcuno di nuovo e non mi spezzerai mai più il cuore in due",
    "168ca8c6c95a4e72c458dc38a1abafa7"
  ],
  [
    "Questa commedia del 1955 era basata sul Scopes Monkey Trial del 1925",
    "f6b637768014dcb7ef65951f17bd91a9"
  ],
  [
    "(Lo so, so che stanno tramando qualcosa",
    "bd64ba1ed730b491d05689c26d8c23f8"
  ],
  [
    "So che non vuoi parlare con me,",
    "e94db6ca8db8b0902d27f907fcb779e6"
  ],
  [
    "Il nome di questo mese potrebbe derivare da una parola latina che significa «aprire», essendo un periodo in cui i fiori si aprono",
    "b9bf0876121085bd2d053dff7d405de5"
  ],
  [
    "Fai ciò che ti rende felice e probabilmente vorrà partecipare.",
    "e0bfac32dff9ea2385e57797b3b1d1bd"
  ],
  [
    "Sportin ritorno al passato Jordans da quando avevo 17 anni adesso",
    "790d0c5d6f17fadc982130286e0938c2"
  ],
  [
    "Un'epoca in cui Shakespeare ha scritto e l'Inghilterra ha guadagnato il potere è chiamata per questa regina",
    "db227da2acd10125d60b5b7ec1d822f5"
  ],
  [
    "Ora non lo vedi nei miei occhi stasera-iiii-iiiight",
    "1aa25bbb362ae88d9e606b7330c1a79e"
  ],
  [
    "Aspetta di vedere se continua a guardarti indietro; se lo fa, questo potrebbe essere un segno che è interessata.",
    "5bc0c54530b159058759dd302cb8177a"
  ],
  [
    "Perché sono nato per correre, nato per correre, nato per correre",
    "271350589e97325ac22cd6ff9eba4928"
  ],
  [
    "Da due cuori che si sono appena sciolti",
    "30a2b2a4383cd580b0caf08d9b933569"
  ],
  [
    "Nel 1608 divenne presidente di Jamestown",
    "7dda3ef538961af15bc8695a9aa74043"
  ],
  [
    "Alcune donne apprezzano davvero i peli sul viso, ma anche la barba più virile può fare la fine della barba assurdamente lunga di Rip Van Winkle se non vengono mantenute correttamente.",
    "147d5f63092cbef77a6ea0927de42e94"
  ],
  [
    "Tratti come lo stile, l'igiene e le buone maniere di una persona possono essere modificati nel corso di una relazione.",
    "cecabc5bf1fd13075e6b26f6cb1a150e"
  ],
  [
    "Quindi inizierò a superarti",
    "0d641a43ec9a2e28a1635796d91521a0"
  ],
  [
    "Il mio cilindro è silenzioso, come in punta di piedi",
    "7b58a98c5b1b8c4f7a6e629d8e885ae6"
  ],
  [
    "Incassa soldi tutti sui timbs, e quella cagna cattiva è tutta su di lui",
    "07388401c11019e6d46bc78aaba772a2"
  ],
  [
    "Senza dubbio perché siamo giovani e liberi",
    "f73257613127aa7091dce87b781d1ac1"
  ],
  [
    "Prova qualcosa del tipo: «Chiamami se vuoi dare un'occhiata a quel nuovo film» o «Chiamami se hai bisogno di aiuto con i compiti».",
    "6b901fef57d987379345edc9d25a9ef9"
  ],
  [
    "Dormire molto",
    "7727547fdb84872cf7191f5ed10939e9"
  ],
  [
    "Quelle stronze non possono dirti niente",
    "3c55aa6a1902e91a72121517033cd4f0"
  ],
  [
    "Potrebbe non averti visto, o potresti aver perso il suo sguardo.",
    "03c396bdabebc95f641e0f82741f1e38"
  ],
  [
    "Il collo e i capelli sono vietati a tutti tranne che ai partner sessuali, per la maggior parte.",
    "2659b47d010de51e5ce71ed750a0f0c5"
  ],
  [
    "Prima della guerra in Vietnam, divenne il più giovane Maggiore Generale dell'Esercito degli Stati Uniti (42 anni)",
    "f6e0aea52dd06907a66499089c98cc89"
  ],
  [
    "Non gli dispiace quello che dicono",
    "700c2b89bb93966e964a66ce8b83b1ec"
  ],
  [
    "Non avrei mai dovuto fidarmi di te (ho delle domande)",
    "900ec0d176748d30151e50a68fa79a56"
  ],
  [
    "Per aprire gli occhi nel modo giusto",
    "61a9c15ee44b9efd68d87dce75c05efd"
  ],
  [
    "Karl Marx non è vissuto per completare questo lavoro in 3 volumi che espone le sue idee economiche",
    "650b69fca5f509b9e30ad50f608c132b"
  ],
  [
    "Sì, sono proprio dietro di lei, spinale",
    "508140b61f35e85416f3b60f72587277"
  ],
  [
    "Il volto di Maris, la moglie di Niles in questa sitcom, non è mai stato visto",
    "bee8c65245f2041b588ecaaab0432529"
  ],
  [
    "Non sarà molto irrequieta.",
    "3ab11e76a4d065376cefb1c6c72205fd"
  ],
  [
    "Chiedile se ha intenzione di andare alla partita di football.",
    "f0f0b313937cd484dac8545e57b5bcf4"
  ],
  [
    "Quindi se mi vedi guardare in basso",
    "7951c08e1e65ad237742535662cdd149"
  ],
  [
    "Questo è facile confondersi con il sorriso a bocca chiusa.",
    "642ff293a380ef1af49a6d693f9a5a2d"
  ],
  [
    "Con qualcuno di nuovo, oh",
    "a17faeb27b084960bf2c15c7b0fa8ffc"
  ],
  [
    "Se ti siedi e ascolti",
    "b97f4313b0311c9d6c42052d42a5dd2b"
  ],
  [
    "Massaggia il piede con il piede.",
    "65a901ee925792e37697c107525e4586"
  ],
  [
    "A meno che non stia facendo sesso",
    "759626c07b0c79c54417c9dd8816228b"
  ],
  [
    "Metti in chiaro che sei gentile, rispettoso e premuroso, di nuovo, non un verme.",
    "8c04a16c1229d2051ed5edec03046c97"
  ],
  [
    "È un'altra parola per un hoedown",
    "dc6362ab3ddc25219ec84d82e89aca61"
  ],
  [
    "(Nient'altro che amarti, nient'altro che amarti, baby...)",
    "155573c32a7307bde175e81e26809aa2"
  ],
  [
    "Dormono nelle loro auto perché non avevano una casa ",
    "cfc0fc4c46342c22198201d82a61b7e5"
  ],
  [
    "Non vedo l'ora, non vedo l'ora",
    "80c644f734d0beff324784e03ca60ca0"
  ],
  [
    "Questo grida nervosismo.",
    "b4f2b8a89ffcad9d425413ac37e351a1"
  ],
  [
    "Ad esempio: «È davvero un bel anello.",
    "9de0fb22b296de7da3a9fa56a0d0ac56"
  ],
  [
    "Questa -ocrazia è governata da Dio o dai suoi sacerdoti",
    "06cbbe0d56e9efbcd3375a3df10dc988"
  ],
  [
    "Ti dico cosa dobbiamo fare",
    "dce22389c0ab3b595a19935b5cc464ec"
  ],
  [
    "Dovrei riattaccare e lasciarti andare",
    "b8774108ce70b6d8d98eef7bd6946099"
  ],
  [
    "Chi ha bisogno di foto",
    "55e7de3620831b09651aad8c7cb85b57"
  ],
  [
    "Piegati in avanti con la schiena dritta e cerca di portare il tuo corpo in una posizione simile alla posizione a due punti.",
    "225ffa6a4983348afc79230f177ba171"
  ],
  [
    "Gli appuntamenti online sono anche un\"ottima strada per incontrare una ragazza.",
    "3cb8919153c51c84274277423a138f16"
  ],
  [
    "Ogni volta che siete lontani, fate il conto alla rovescia dei minuti prima che vi rivedrete.",
    "92ef61a44a806a22222f7d3cdd846959"
  ],
  [
    "Pensa realisticamente se le tue personalità e i tuoi interessi si uniranno bene prima di decidere di perseguirlo.",
    "1475e661d905a4cb627330249bcaa391"
  ],
  [
    "Troppa acqua di colonia = sforzarsi troppo.",
    "f175f6785d1bcddac76ce20e3c0f5aa6"
  ],
  [
    "Accendi la luna, posso far ballare le stelle",
    "385bcb2378f080da705e65d71235384f"
  ],
  [
    "Posso darti un nuovo inizio",
    "4d3e4ba97aa1d6467751726f1e41e047"
  ],
  [
    "Non lo farò, non lo farò, io...",
    "cff4d263e2f232d1008f69dee414345d"
  ],
  [
    "Magari dopo, baby",
    "972fd6372d057bd881462221a37715d3"
  ],
  [
    "E non voglio andare in posti dove tutte le mie donne non possano entrare.",
    "4d28a219a8ce278a34424fb4387c6264"
  ],
  [
    "Con le mani in alto",
    "a450ca56853709c1584a182c306deffa"
  ],
  [
    "Sono la violenza sotto la pioggia battente",
    "3c46472da36245af4bd771222f0d8e1b"
  ],
  [
    "Perché tu sei mio, seguo la linea",
    "67d69a55410a46742468694b6e19f5c9"
  ],
  [
    "Fai come se lo rifiutassi,",
    "c99b2255f87d52ed2d1bbaaf1e49a169"
  ],
  [
    "Perché Shorty ha trovato un lavoro,",
    "fe88405caf79493a0f9bae8fcb8df38c"
  ],
  [
    "Esco con il botto",
    "52ab5c6a08e01be3dc9bc20866a05a59"
  ],
  [
    "Chamillionaire",
    "f2c4ceb15f8ba0e03f934c20cf04f304"
  ],
  [
    "Non c'è niente che cambierei",
    "ba67725c9fb9b27cc138dd84791201f6"
  ],
  [
    "Difficile da ingoiare per loro odiatori!",
    "ec3332c7fadee97dcfd52e3153f292e1"
  ],
  [
    "Stavo aspettando di sorridere, 'ay",
    "6eb290c36fedd96186924e1258e57886"
  ],
  [
    "(Sto arrivando meglio)",
    "81b8950b624138daae7d86377f17bbd5"
  ],
  [
    "Bene, tutto è uguale nella macchina La La Land",
    "5f791181be65084ea4c1b894634e3fb0"
  ],
  [
    "No, non sei un rapper quindi devi smetterla di sputarlo",
    "eb6ec58df37e769fa6a7df24b06f1231"
  ],
  [
    "Ehi, cosa stai facendo?",
    "97a7ebaab76a1ff9fd179d95d3da7755"
  ],
  [
    "Ha nascosto quella borsa ed è strisciata fuori dalla porta sul retro.",
    "5d6e6302a3120c7f2862fe4648e0c8bb"
  ],
  [
    "L'amore è tutto",
    "523d8e7b1bafc35856d685b9c6b84fc0"
  ]
]