[
  [
    "Alzando lo sguardo verso il Capitano della Guardia con i suoi bellissimi occhi, disse dolcemente: Avrai davvero il cuore di uccidermi?",
    "d40dd725fb98e52eee29de2e66f3f156"
  ],
  [
    "Lo so, è stata una parte importante della mia vita.",
    "f672671d5a70939c4b4e03ac5897ee3e"
  ],
  [
    "Opportunità di volontariato per le vacanze ad Austin",
    "5007deac649881e18f2be9d362a8186e"
  ],
  [
    "Titolo di un musical di Jonathan Larson, o quello che gli abitanti dell'East Village hanno difficoltà a inventare",
    "51c84f8d3841b893f00843dd3e2c02d2"
  ],
  [
    "La vita è come una Lambourghini.",
    "2226382c167b83f796a671f9b658d24b"
  ],
  [
    "Possono allungarsi e ridursi.",
    "d7ca75a21f35faf6f4d775b8c5a85692"
  ],
  [
    "Ho fatto questo sogno che mi sono svegliato in un 'Rari",
    "2779d0f912520747e3bfa234af456f50"
  ],
  [
    "Vicsandra",
    "b1d1ef00eea369c4c7c3e167aff8b697"
  ],
  [
    "Dire ai tuoi genitori probabilmente li ferirà, e questo li farà dubitare della loro fiducia in te /temporaneamente/.",
    "7e67a4d3e486b00320b7e5db809e8504"
  ],
  [
    "confermi con me un giorno prima possibile?",
    "a47d2f498323015a0e903e4ffda74a03"
  ],
  [
    "Eppure lo scopo dell'America non si trova mai solo nelle statue o nella storia.",
    "73c40ac730a3dba96ea8a8c6b697e3b2"
  ],
  [
    "Leggi la lista degli ingredienti.",
    "aaa2bf721cf9ac950b43d0ff42208089"
  ],
  [
    "Come lo era stato per l'Alto Canada dal 1793, Austin divenne la capitale della provincia dell'Ontario dopo la sua creazione ufficiale nel 1867, la sede del governo situata presso la legislatura dell'Ontario situata a Queen's Park.",
    "e7b88c87d09495cc9c3e6fa27e6be6d7"
  ],
  [
    "I cassieri stavano incassando i loro cassetti, la gente era in giro a non fare nulla, ed è troppo lungo aspettare in fila per dare a qualcuno i tuoi soldi.",
    "3b840dcbd63b4b7fc1b5574dec0ae2ce"
  ],
  [
    "'\nÈ scritto nella grammatica latina.",
    "cab56f431f2ddf91bf8be55e66ae2b97"
  ],
  [
    "Pensavo di averti detto di non venire.",
    "4da62179e419a03033069b4358f69060"
  ],
  [
    "20 artisti da scoprire all'Artist Project di Austin",
    "03d18f35e7725c49eabd53cdfcbe0cf8"
  ],
  [
    "Quando atterrerai?»",
    "f800b4757b25b2ebcc8c08d3b2ed0b61"
  ],
  [
    "La prossima cosa che sai è che voglio che lo abbracci.",
    "a40ed4d0892f79500af0ca99134a3acc"
  ],
  [
    "Ora ero completamente stupito dal suo comportamento, e ho deciso fermamente che noi",
    "19030592e449b42442feeaf6931b800a"
  ],
  [
    "Per favore fatemi sapere lunedì mattina.",
    "0a5a7dba8257d08f3a99d04b7101eea0"
  ],
  [
    "La cucina, in casa mia, è il centro della nostra casa, dove tendiamo a riunirci, parlare, guardare le notizie, leggere e (ovviamente) mangiare.",
    "d2e7b88e087512222e11d45671fddc6e"
  ],
  [
    "Può essere approvato il panalam ma dovrebbe avere più post.",
    "97d275ef72e654c3cc12fa15e5ae1296"
  ],
  [
    "In tale coraggio e compassione, onorevoli colleghi, vediamo lo spirito e il carattere dell'America — e queste qualità non mancano.",
    "a17ae5dc60c21af5ae04efd07001ac4e"
  ],
  [
    "Sappiate che gli aerei vengono mantenuti regolarmente.",
    "0f73a6452994b2f8d0c0221c46af7734"
  ],
  [
    "Werner Karl Heisenberg è nato a Würzburg, Germania, da Kaspar Ernst August Heisenberg, un insegnante di scuola secondaria di lingue classiche che divenne l\"unico professore ordentlicher della Germania (professore ordinario) di studi greci medievali e moderni nel sistema universitario, e sua moglie, Annie Wecklein.",
    "da86eca327fa13593e9f2fef5d015832"
  ],
  [
    "A questo punto stiamo pensando che il cibo ci lasci a bocca aperta per dover aspettare così a lungo, e non ci ha deluso.",
    "0932b1c8f92ae3066ae41c60a4f475b1"
  ],
  [
    "Nourgihan, disse lei al suo tesoriere, togliendo la tenda dalle mani del principe Ahmed, andare a sistemarla, affinché il principe possa giudicare se può essere abbastanza grande per il sultano suo padre.",
    "59f697e5855c956be22b1827b4a695f3"
  ],
  [
    "Oh, come se potessi farti del male.",
    "67b11863796d09080b5eb3655f17c67f"
  ],
  [
    "Madhuri & Manisha: ancora amici!",
    "d33653efa53a0bb7a9d1723198c4b297"
  ],
  [
    "Era la Regina Vergine o la Buona Regina Bess",
    "6f14ad90fdc26115b5c2d6827b578833"
  ],
  [
    "Sto combattendo il bisogno di chiedere loro di tenere il passo.",
    "04f22d297c55665ca714a94be5f70543"
  ],
  [
    "il cappuccio era una faccia umida e tenera blu come quelle dell'altro",
    "b530d149939cc38e249ab3a561740800"
  ],
  [
    "Ti ho fatto sorseggiare il Moonshine.",
    "7fbcde6b8488df4294b3f6bc58bda8ec"
  ],
  [
    "Sei d'accordo?",
    "e10a6aa48b268dfdc963be514731ebb7"
  ],
  [
    "Forse sono di parte, ma ho raccolto un raccoglitore da 6 pollici pieno di episodi di polizia che fanno cose come entrare nella casa sbagliata, sparare a persone innocenti... ecc. ",
    "3b078ab3b564a55e14e22bf696f03f3d"
  ],
  [
    "Te li manderò stasera.",
    "86e4397aa28eb32bd0c3433a67454679"
  ],
  [
    "La grande domanda dei nostri giorni è se l'America aiuterà gli uomini e le donne in Medio Oriente a costruire società libere e condividere i diritti di tutta l'umanità.",
    "4d99b414b6c876b2637b6642ea374683"
  ],
  [
    "Fai il cambiamento e mantienilo!",
    "f35ed80df0a0d876f4ec796aed86569f"
  ],
  [
    "La York University, la terza università più grande del Canada fondata nel 1959, si trova nella parte nord-ovest della città.",
    "21d756613e6037b72f5485dd85438e8b"
  ],
  [
    "Nel complesso, è stata un'esperienza molto piacevole e deliziosa.",
    "94707019cb66481a54711674b2448f47"
  ],
  [
    "Ora Bellissima era molto meno orgogliosa dalla sua avventura con il Nano Giallo, e non riusciva a pensare a un modo migliore per sbarazzarsi del piccolo mostro che sposare un re potente, quindi rispose alla loro richiesta molto più favorevolmente di quanto avessero sperato, dicendo che, sebbene fosse molto felice come lei era, ancora, per compiacerli, avrebbe acconsentito a sposare il re delle miniere d'oro.",
    "2a07978aa47d269e6414aceb07adca48"
  ],
  [
    "Terza moglie venduta separatamente.",
    "c2328f920d51131df7bc508caa44939d"
  ],
  [
    "Astrologia: il dibattito continua",
    "67ba2c033a124e878aa203d2451178c9"
  ],
  [
    "Diverse strutture chiamate London Bridge hanno attraversato questo fiume, l'ultima completata nel 1972",
    "f71d82d0dfe6a7bc64653671b4edf22d"
  ],
  [
    "Ha solo la colpa del suo scaffale.",
    "3198e9545a935253e59e50538424cc50"
  ],
  [
    "Perché, hai trasportato mais e ci sono topi in questo carro, io",
    "fa750b6712d7005062e514f81ab812bf"
  ],
  [
    "(Sopravviverò, sopravviverò, sopravviverò)",
    "2920dafbf3898327105d13d841305433"
  ],
  [
    "Come il 1307.",
    "bcfcf3088e2d2b73209f7a3bd0ecfb78"
  ],
  [
    "Se lo prendiamo, sembra che sarà qui solo per pochi anni, venderà un sacco di camicie per noi in Giappone, e poi andrà in un club spagnolo.",
    "ed2d6b8c44080d129e6fd65db66945e3"
  ],
  [
    "Pagheremo il nostro debito nazionale per la prima volta dal 1835.",
    "f69bdd33afdfefd4d602657f1e1e6399"
  ],
  [
    "Una volta perpendicolare alla poppa della nave, regola nuovamente l'acceleratore verso il basso mentre scendi verso la portaerei.",
    "4bab2d7aef17641d60e9a79ad778387f"
  ],
  [
    "Tuttavia, nel 2012, il governo municipale ha pubblicato una stima della popolazione di 2.791.140, che ha portato a notizie dei media che affermano che Austin è la quarta città più popolosa del Nord America e la città più popolosa dei Grandi Laghi, superando Chicago.",
    "9fcffe7d3eddf1fc01b0c4a5b10b439b"
  ],
  [
    "Cosa c'è da non amare di questo?",
    "3de5f583c2a604e47b852f4567ccd410"
  ],
  [
    "Lavorare sodo con il caldo non aveva migliorato il suo temperamento, e quando vide che Felicia era riuscita a trovare i suoi rosa, era così arrabbiato che la trascinò fuori in giardino e le chiuse la porta.",
    "011e079536fb1acb0921b0a98bc92d61"
  ],
  [
    "L'ho imparato vivendo per strada.",
    "0eb116c47f6fd0f8f3f6d8f225255724"
  ],
  [
    "I 15 migliori luoghi perduti di Austin DIY",
    "dea74cc398590e07e207df0012fc2993"
  ],
  [
    "Il keynote di una scala maggiore o minore ha anche questo nome bevibile",
    "852c5008c2a516de3b5fdfd6508f6478"
  ],
  [
    "Fatemi ingannare una volta, vergognatemi.",
    "5210a852137250735e6dd7b0cba31b51"
  ],
  [
    "A questo punto mi sono perso nelle mie immagini e mi sento benissimo sotto la doccia.",
    "d4eb13479017bfb83a81d3c51a61c5a1"
  ],
  [
    "Era sulle tue borse e sui tuoi calzini, e i pidocchi erano sempre",
    "92f3c3123848496f36fe09318dfe5437"
  ],
  [
    "Scoppiarono le attività del 1307.",
    "c364035aee56560afa65612f32c6b8ff"
  ],
  [
    "Prima mi sentivo così perfetto.",
    "2671aa6435abc2c0da09e229e5fbe164"
  ],
  [
    "Hmmm.. Forse posso provare una zona commerciale, ma ho dimenticato il nome dell'hotel.",
    "b7929400388ef30fb5e7525e5e6136ce"
  ],
  [
    "Alla fine vogliamo che le persone non abbiano più bisogno di noi.",
    "47d1e6c291615fb9eb9db54d5fb5d40d"
  ],
  [
    "Considerate le opzioni di trattamento",
    "a31245acde43e03e0d2b26b9b653e61e"
  ],
  [
    "Il romanziere scozzese John Galt sentì la sua eccessiva sensibilità alla «colpa innocente nel suo piede era poco virile ed eccessiva» perché lo zoppicare era «non molto cospicuo».",
    "82320d3f3d805ea27e57105713537f6b"
  ],
  [
    "Questa volta dovrò ridurre la mia valutazione a stelle a 4.",
    "67766787c3b477c5fb53505889219e1f"
  ],
  [
    "Ok, allora cosa stavi pensando?",
    "6cf6f0170ffbf696eb699eabaab038dc"
  ],
  [
    "Il conflitto afgano potrebbe intensificarsi dopo gli attacchi degli Stati Uniti",
    "8ee4c53325c50619f9e33dc21bbb33aa"
  ],
  [
    "Quando ha iniziato la sua rubrica finanziaria, questa Phi Sigma Sigma ha usato le sue iniziali per mascherare il suo sesso",
    "705e99ab730f678c178bbf9a3634b2f4"
  ],
  [
    "Non riesco nemmeno a immaginare come si senta.",
    "df445dfd38409005e8e52fb51c32ab75"
  ],
  [
    "non pretendo di affermare che nemmeno cinquanta o sessanta del Dottore",
    "a2b8fd84757a37311087e0cd7ba286b9"
  ],
  [
    "E poi mi guarda negli occhi e mi dice:",
    "57c6f25cbf53edf4aa27a23fedc2dc48"
  ],
  [
    "Istituito il mese scorso per centralizzare le attività degli asset commerciali.",
    "cb8dc8e945e27926c46804f934ee4e6a"
  ],
  [
    "Rimuovi i donatori, non permettere ai partiti di raccogliere denaro e finanzia invece tutte le elezioni direttamente dalla borsa pubblica con i partiti che ricevono una quota uguale e limiti di spesa chiari.",
    "7e0369c1093c3ffb080288876f58bfb3"
  ],
  [
    "Quindi ho proposto di porre fine al pregiudizio nel codice fiscale nei confronti di coloro che non ottengono l'assicurazione sanitaria tramite il proprio datore di lavoro.",
    "14cd10a65fb6a29819013e18caacc687"
  ],
  [
    "Acquisisci le competenze specifiche richieste dalla società di saldatura subacquea che ti impiega.",
    "6ddc20c9f92756cf57533fa7dfcbe216"
  ],
  [
    "C'è anche un limone Eureka a polpa rosa, con una buccia esterna variegata verde e gialla.",
    "e477475ad079fd8179d7d74764918080"
  ],
  [
    "Cominciano a farmi male e poi devo praticare qualche forma di yoga in aereo mentre cerco di non colpire la persona accanto a me.",
    "d09cd80f69f7afc71482c20786d06fbb"
  ],
  [
    "C'era un bel gruppo di loro, con tutti i tipi di armature - greche e romane, e Cavalieri Templari come Fronte 'de Bouf e Brian du Bois Gilbert - tutti i coraggiosi guerrieri che avevano cercato di combattere la Remora dall'inizio del mondo.",
    "aa74534fbe8c0f452d79f4e96af1957f"
  ],
  [
    "Dove vanno a mangiare i giocatori di hockey della NHL ad Austin",
    "15a08a49a765a5c1c9b5787bd74a1f6b"
  ],
  [
    "Nel 2000, le scelte di moda di questo politico, viste qui, sono state oggetto di un attento esame",
    "f2b031a27e832ea3d8c588184aae6284"
  ],
  [
    "Qual è la differenza tra un'amante e una moglie?",
    "e2b22ec5c3a204cd5a37ba22d4db68aa"
  ],
  [
    "Proossiani, e ora pensavo che ci avrebbe dato uno schiaffo.",
    "90131bf14603b65b7fcc0620634d7d64"
  ],
  [
    "Uh oh, è meglio che tu scenda dall'angolo, gonna",
    "a657c7d2c1b186793f5cd68468602d52"
  ],
  [
    "Sono scoppiate le attività del 1179.",
    "de957ada57477028b91b09f235f3f61d"
  ],
  [
    "Il venditore che ci ha aiutato era un tipico venditore di auto usate, cercando troppo di fare la vendita e dando ragioni come «perché è una nissan» per affermazioni come l\"auto che ha un chilometraggio del gas migliore e non si rompe.",
    "6a2dc7f0ccfb14144e94bd2aed4acc29"
  ],
  [
    "poi ci incontriamo dopo la lezione",
    "ffb21258a49bbb5623f1a1a1b99ced24"
  ],
  [
    "E il Congresso dovrebbe iniziare approvando il disegno di legge bipartisan sponsorizzato dal senatore Kennedy e dal senatore Kassebaum che richiederebbe alle compagnie di assicurazione di smettere di far cadere le persone quando cambiano lavoro e smettono di negare la copertura per condizioni preesistenti.",
    "4f0d4ad3411b6daae8d6aab6f44ed8ea"
  ],
  [
    "Dirigetevi verso le montagne.",
    "d829e14208c17cbbf0719dc6fe2342d1"
  ],
  [
    "Sebbene questo approccio abbia avuto successo in alcuni casi, le mutazioni sono permanenti in vivo e possono avere effetti potenzialmente dannosi sul ripiegamento e sulla stabilità delle proteine.",
    "5c3cc7019e36ea6a844f7e1e0794ca6d"
  ],
  [
    "Il nostro cameriere ha dato molti (spettacolari) suggerimenti.",
    "8053834bdcc59122127346f37e529573"
  ],
  [
    "Quando ebbe fatto il Sultano, che mostrò esteriormente tutte le dimostrazioni di grande gioia, ma segretamente divenne più geloso, si ritirò in un appartamento interiore, dove mandò a chiamare il mago.",
    "5e47508acbed9d9fe17f0186c23bc14a"
  ],
  [
    "L'ha fatto da solo.",
    "20ea537f89ddb96dd9d8014850c700a9"
  ],
  [
    "Festeggiamenti Fama il 15 ottobre",
    "7bd59d234d630c685ca5e38dbe4deabe"
  ],
  [
    "L'albero dello stato dello Utah è il tipo blu di questo sempreverde",
    "8448e7eb9b7ebe3bbc36ee90c05f8692"
  ],
  [
    "Dico «Pika» ogni volta prima di starnutire.",
    "0464fdcd399a8ad714659a318cada3bd"
  ],
  [
    "nave, anche se ancora non molto grande.",
    "960aa7eb80a143052d17a1855b08fd88"
  ],
  [
    "Le uniche volte in cui ha effettivamente portato il suo personaggio da qualche parte è quando il DM gli ha lanciato qualche problema personale e lo ha costretto ad affrontarlo, e quelli sono stati i personaggi che ha amato di più.",
    "bb3d9127b3c0a4e4864d461ed8ab0545"
  ],
  [
    "Sto ancora aspettando il bus dey.",
    "bc89730b39ebd4cd4ef9c7382d0eab24"
  ],
  [
    "Mentre la marea della guerra si attenua, un'ondata di cambiamenti ha attraversato il Medio Oriente e il Nord Africa, da Tunisi al Cairo; da Sana'a a Tripoli.",
    "ccdb226f8b819a05ba90d16227e3dbbd"
  ],
  [
    "Resisti al sensazionalismo dello squalo dei",
    "6cbd39365ca59d8dbb75251cf99b0c5a"
  ],
  [
    "La preparazione del chip genico richiede la trascrizione inversa quantitativa del pool totale di RNA cellulare in DNA a singolo filamento marcato e frammentato prima della cattura basata sull'ibridazione.",
    "a0092eb493c549c5007805f78148c6c8"
  ],
  [
    "Il sushi era abbastanza buono, ma il sesamo aggiungeva un sapore affumicato che a me e mia moglie non piaceva.",
    "17dd1e689fec5625d67ac619567a5236"
  ],
  [
    "Ora avvenne che quando il viso del signor Whittington fu lavato, i suoi capelli arricciati, e si vestì con un ricco abito di vestiti, che si rivelò un giovane gentiluomo; e, poiché la ricchezza contribuisce molto a dare fiducia a un uomo, in poco tempo lasciò cadere quel comportamento imbarazzato che era principalmente causato da un depressione degli spiriti, e presto crebbe un compagno vivace e buono, tanto che la signorina Alice, che in precedenza aveva avuto pietà di lui, ora si innamorò di lui.",
    "2ad99b79c717130f754c3bd687fc8fa3"
  ],
  [
    "Perché è la tua risposta a tutto?",
    "a10cf79b5fcb414e0295fcf25b1eca4c"
  ],
  [
    "Le pensioni possono esaurire le casse di UP",
    "403c9b6664793394a821a4c0dcb19d0f"
  ],
  [
    "Sebbene durasse 216 minuti, questo film del 1962 non aveva donne in ruoli parlanti accreditati",
    "ff25f43c626e4f34b2a28e3ad35733da"
  ],
  [
    "50 Cent con Nickleback.",
    "9dd550972e35c899eff05f839c193c73"
  ],
  [
    "giorni di arranco a piedi, come molti un uomo migliore aveva fatto prima di lui.",
    "242eb1e3787665a8f405f9a9a12a8b72"
  ],
  [
    "C'erano tavoli pieni di pollo",
    "b4702c56e5573532d788cd874de62a26"
  ],
  [
    "Dovrebbe essere 4 - facile.",
    "08961dd12891ca2ae3122154af9c8322"
  ],
  [
    "Fino ad allora, chiedi se il tuo GM ti permetterà di subire un attacco naturale migliorato e/o un attacco multiplo (talenti dei mostri) dopo aver subito un attacco a mani nude migliorato, questo dovrebbe aiutarti molto ad aumentare i tuoi danni disarmati ai livelli di Monaco.",
    "6c8e306136066f1927253b792cca5bb6"
  ],
  [
    "sentito da yangzhong che la guardia chiamerà l'ufficio e chiederà all'ufficio uno",
    "e2196669c610ad29cb8c2b01d069ac7c"
  ],
  [
    "Sulla base delle decisioni già prese, avremo tagliato un totale di oltre un quarto di milione di posizioni al governo federale, rendendolo il più piccolo che sia stato da quando John Kennedy era presidente, quando tornerò qui l'anno prossimo.",
    "62ccc409f3cdd1113628990bec561186"
  ],
  [
    "Rendi le istruzioni appropriate per i tuoi studenti.",
    "a7fbe0c5f2e0ade3a4e0fc32e9bd4556"
  ],
  [
    "Il 13 aprile 1919, persone tra cui donne con bambini si radunarono in un parco di Amritsar, e un ufficiale britannico di nome Reginald Dyer li circondò e ordinò alle sue truppe di sparare su di loro.",
    "7b03ff060f0567da529eff9df4367f11"
  ],
  [
    "Amico, mi sono davvero innamorata di questo posto.",
    "9cf2db657d66bc3fa505d85afce6ec1e"
  ],
  [
    "Sì, è una ragazza cara e buona, disse il re; eppure sembra malinconica.",
    "6fe716d998fa0c6abf32933242e9eb65"
  ],
  [
    "Pensa sicuramente che stasera sia la notte in cui... completeremo la transazione, se sai cosa...",
    "80eae78a7dd859f9ed3b4d6a6390a808"
  ],
  [
    "AIR andrà in diretta sul benessere della famiglia",
    "cea6ba6120013d5d9e2649eff3658672"
  ],
  [
    "Il suo nome non ha origine nativa americana",
    "e9181d0bf2848ddfd53631a49822cdb6"
  ],
  [
    "È annegato nella sua pipì da tè.",
    "6fb9a9fcefe6ed7c21b8a12bc660cc42"
  ],
  [
    "non ha alcuna certezza che non applichiamo gli agnelli così acquistati per il",
    "8b54c65de7e32b392b317448ea6cd4aa"
  ],
  [
    "Sabato sera il mio primo ballo del liceo",
    "309d2d56936d92b99c04c069cb23d437"
  ],
  [
    "Penso che questa entità dovrebbe rimanere con 83N.",
    "ef4bd2e6628d993ab66a69802771b653"
  ],
  [
    "Fai in modo che il prossimo Fallout si svolga nel caotico periodo successivo alla Grande Guerra.",
    "6126e81e59c61c62fde6635e3332ee8e"
  ],
  [
    "Quindi posso smettere di pensare all'ipad.",
    "c98429caef558e1329a647893d9a2d72"
  ],
  [
    "Facciamo di più per aiutare gli americani a risparmiare per la pensione.",
    "f9ad066334f1c215c1bc819c8f13c331"
  ],
  [
    "Presta attenzione a quanto durano gli stati maniacali o depressi.",
    "fb6508aa6840d12208afd50ab8c9b435"
  ],
  [
    "Secondo varie fonti, tra cui lo Stockholm International Peace Research Institute e l'International Institute for Strategic Studies, il Regno Unito ha la quarta o la quinta spesa militare più alta del mondo.",
    "5a4a663c876fcca01074c8434f841f47"
  ],
  [
    "Piccolo angolo fantastico per ottimi panini e caffè",
    "740eba54a2f55a4a4b55a7d8aae0632c"
  ],
  [
    "Quanto orribile essere troppo intelligenti rende uno!",
    "023e4181f03297266371b28cbe2c51a8"
  ],
  [
    "Sarebbe una buona idea.",
    "fbf00d973583059488b1fed734b71476"
  ],
  [
    "Gli operatori J&K disattivano i servizi TV via cavo",
    "7f27f4a06a83689e80e3c3cc9e2677ca"
  ],
  [
    "La scoperta di un universo in espansione da parte di questo telescopio è alla base della teoria del Big Bang",
    "945a8901799ccbbed4f4564c5cb38e1e"
  ],
  [
    "Hai sentito della rock star dislessica?",
    "e47932b61355fcb7cfe88b3aafe91071"
  ],
  [
    "Avrei potuto fare qualsiasi cosa.",
    "e6f45b5488a4b5dc9c3709271f5375ce"
  ],
  [
    "Voglio dire, sono bravo con il martello, quindi riparerò il tuo riscaldatore rotto",
    "779d8ca25e314ccfd5e50385936a7fd7"
  ],
  [
    "Acquisizione a banda larga 80Y-Enron, Inc.",
    "db824b7763446d66f5a4745a1f6831e7"
  ],
  [
    "Io e il mio amico ci stavamo godendo il massimo e abbiamo deciso di andare al 7-11.",
    "388c8ae6bf4fd2560f0554a41eccad9b"
  ],
  [
    "Non è triste per la segretaria, tutto è una benedizione",
    "0535bb052f0de69064462aba9fa561f0"
  ],
  [
    "Idee come il diritto dell'individuo di raggiungere il massimo e il massimo dei suoi talenti, il libero mercato come motore del progresso economico e, come diceva un antico filosofo cinese, Lao-tzu, «Governa una grande nazione come cucineresti un pesce piccolo; non esagerare».",
    "b417ba92aa75b341138bb5b6ae5879b5"
  ],
  [
    "Stabilisci obiettivi e sfide gestibili per te stesso.",
    "f9ee0acd79b07aad8345637c5480a934"
  ],
  [
    "La Berry Tower è tutto ciò che rimane dell'ex chiesa del Santo Rood e ci sono ancora meno resti del consistente convento francescano istituito intorno al 1240: una porta in Fore Street e due pilastri altrove nella città.",
    "bbdef31eb3311bab791a0b772502c8be"
  ],
  [
    "Quindi ho mangiato i crostini dall'insalata, l'unica cosa che non stava letteralmente nuotando nel condimento Caesar da un barattolo.",
    "a5b149fa0e0d044c99c69fa811d568a4"
  ],
  [
    "è ingiusto lamentarsi di me, quando l'ho sempre trattato con amore e rispetto.",
    "e3ec4ba9216834f47d1f1391c2514d5a"
  ],
  [
    "Celebrità con cui posso andare a letto.",
    "3b36981e0ecba7827b66fa8c0aa56d66"
  ],
  [
    "La banda del gelato rapina i passeggeri ferroviari",
    "b66288a55cbff385a223821956b9db71"
  ],
  [
    "Quella famosa musica di Mendelssohn significa che è ora di iniziare questa, l'uscita della festa di matrimonio",
    "ce6255aa3b9dd1acacb076539bd0ef2d"
  ],
  [
    "La sua insegnante le ha detto di andare a casa e fare un saggio",
    "f5356e8a25be76d741111ff4d60eb546"
  ],
  [
    "Ricordo molto chiaramente la paura e la paura della morte e il non voler morire in questo modo.",
    "a0ff534d76c54046e7e1e32b4b489337"
  ],
  [
    "(Pussy ass hoe niggas) «Non posso scopare con voi»",
    "768bbd8fd281ca3cd5fcb9e28127af46"
  ],
  [
    "Nonostante il nome, questa entità sembra essere una società MTM.",
    "8bdb3a21f7f4f4588a3f7a14ce9676d9"
  ],
  [
    "Quando è arrivato il direttore, erano le 12:15 e non potevamo chiudere la sezione del bar perché il ragazzo era ancora lì con circa 15 bicchieri vuoti sparsi sul bancone.",
    "f6a9d14ddabf6b1610e80d7f7833d2f8"
  ],
  [
    "Sto solo avendo... che mi dici di noi?",
    "fe9ba34c2e1b7c5d653d13d7cc5e1099"
  ],
  [
    "Se non avessimo agito, le risoluzioni del Consiglio di sicurezza sull'Iraq si sarebbero rivelate come minacce vuote, indebolendo le Nazioni Unite e incoraggiando la sfida da parte dei dittatori di tutto il mondo.",
    "a4bf2077794c6c37970f95f0752285b5"
  ],
  [
    ", Tieni la PSP sempre sotto la scrivania.",
    "2650ca76cb851a6d9142364ce7fe79f1"
  ],
  [
    "Tuttavia, in entrambe le elezioni generali del 2015 e del 2017, lo Scottish National Party è stato il terzo partito più grande per numero di seggi conquistati, davanti ai liberaldemocratici.",
    "3d226bfd5e66e6d341b099ef402bef2c"
  ],
  [
    "Abbiamo pensato di fare Mythos, ma sapevamo che probabilmente ci sarebbe voluto più tempo e sarebbe stato più un processo.",
    "c6e84ad2a492c80a4fd7dc242f0b6c36"
  ],
  [
    "CAPITOLO II Dopo circa due ore la Corte si ritirò, e fui lasciato con una guardia forte per tenere lontana la folla, alcuni dei quali avevano avuto l'impudenza di scagliarmi le loro frecce mentre mi sedevo vicino alla porta di casa mia.",
    "372832bd2e9cdb0a0a34ec25c65e2f73"
  ],
  [
    "Non voglio che racconti questa storia per anni.",
    "b85958309f4bf18fa274be93efe27fbc"
  ],
  [
    "Questa settimana su DineSafe: Celebrity Hot Pot, Ka Chi, Hermes Bakery, Caribbean Queen, Fong On Foods",
    "8a5ec23f3ebdce3ec83cd1e89f035d62"
  ],
  [
    "Fu solo 7 anni dopo aver pubblicato «Il signore delle mosche» che si ritirò dall'insegnamento in Inghilterra",
    "8794dac508e56bef9096e7457c311afc"
  ],
  [
    "Come si chiama un uomo con una targa auto in testa?",
    "469ae777a065110861f0ada429223ac2"
  ],
  [
    "Il mio amico ha detto che sarei stato bene, basta dargli tempo, e che se avessi voglia di dormire, sarebbe stata una buona idea.",
    "8d97d9836d71f5f7cbe2b7fcaa5e8860"
  ],
  [
    "Non ho soldi ma va a vedere",
    "1f2700680c5823c2abc4b2fdb58f811f"
  ],
  [
    "86M-Enron Net Works LLC",
    "7945caa439e77a2779367db7f107bd05"
  ],
  [
    "Non fraintendetemi, la musica era incredibile e mi piacevano gli spettacoli, ma ero battuta ogni giorno.",
    "ebf0e6335c1ecc36a1f76a9f2df7ea4d"
  ],
  [
    "ahha ahh omg volevo dirlo anche io quando mi sono svegliato ieri sera ma sono completamente cancellato! Felice un mese (:",
    "4dd0710a6602681ffa5dd01d385e7dc9"
  ],
  [
    "Svilupperemo vaccini per combattere l'antrace e altre malattie mortali.",
    "1617a09af185cbfbc549cefde014d1dd"
  ],
  [
    "Chiedi se la videochiamata sarà un'opzione.",
    "228899429c55a5e9c668735296ab8132"
  ],
  [
    "Sempre quell'anno, ha guidato la delegazione tedesca al Consiglio europeo per la ricerca nucleare (CERN).",
    "751e6cfffdd60c8618720c368d2238f7"
  ],
  [
    "ADORO anche le costolette di maiale.",
    "0a772f39732825300b4eb3e3e116bf1e"
  ],
  [
    "E penso che una ragazza dovrebbe considerarsi fortunata se viene salvata da un drago o da un gigante, senza aspettarsi di sposarsi il giorno dopo.",
    "59aaa1c4e63f4af7cf8c408d77468083"
  ],
  [
    "Allora, uh, Rach... vuoi salvare questa carta da regalo, voglio dire, è solo un po' strappata... quindi hai intenzione di provarla con Ross o devo semplicemente buttarla via?",
    "cace85f1d3858d971b4c5cbb1da31c8c"
  ],
  [
    "Protesta giovanile SP contro le politiche del BJP",
    "75685083219fb42902d477925eb898cb"
  ],
  [
    "È una richiesta finale o una dichiarazione di condizioni; non costringermi a dartelo",
    "e25dd6176cad27b66cf5ffeb0c50df3e"
  ],
  [
    "Onestamente, mi ha semplicemente fatto arrabbiare.",
    "64df6ca11a6b2369b6ec6be212ec4ecc"
  ],
  [
    "presentazione che aveva mai accompagnato le loro immagini nel campo della sua",
    "4b0f5f80ba8eb3e78a560c5641544bf7"
  ],
  [
    "Il mio yamo vuole il gabo e io sono una noia",
    "b1f9e247ad0e40e5ef7d07b88bf72247"
  ],
  [
    "18T-EI Indonesia Operations LLC",
    "005fa82d57837d59818c5a089db61de3"
  ],
  [
    "A tutti coloro che rispondono con: «Beh, perché è tutta questa cosa importante/perché è anche un problema/perché è questo in prima pagina»:",
    "83f3afa880e68b63d88ca64179afc4eb"
  ],
  [
    "Ci vediamo a sabato e goditi la giornata!",
    "5b373ccc6a1cef216215c46521a6c029"
  ],
  [
    "Non dobbiamo essere i poliziotti del mondo.",
    "dcd8cc542b7f2372d985606ffcd28cf6"
  ],
  [
    "Scegli una dieta a basso contenuto di carboidrati o moderata.",
    "cb6b02d121b79c578c24830f10ab932a"
  ],
  [
    "Si teme che il crescente interesse di MLB nell'acquisire giocatori giapponesi di punta possa danneggiare il gioco nel loro paese d'origine.",
    "319777ceef416c625e885875a21d86db"
  ],
  [
    "Passano tre birre diverse in brocche una ad una lungo i tavoli per essere assaggiate.",
    "d35ee698c6f32ca4681fdd7912ca8eea"
  ],
  [
    "A mezzogiorno il Principe e i suoi uomini arrivarono a un fiume profondo, attraversato da un ponte così stretto che solo un cavaliere poteva attraversare alla volta.",
    "f2322c0cd30773cdd08c31f1270044b7"
  ],
  [
    "Perché sa cantare e suonare la chitarra e fare entrambe le cose allo stesso tempo?",
    "f54ed666b2fa3ba09c5b287349b806a8"
  ],
  [
    "Gli studenti della città rispolverano il quiz",
    "a23406da75fcfbe61869093b8047f15a"
  ],
  [
    "Dal latino per «della notte», questi pezzi musicali pensosi sono stati resi popolari da Chopin & Bartok",
    "15329dfe6735986e6ee4ad631409dd11"
  ],
  [
    "Sto solo in piedi sul retro e mi sento.",
    "7db111922ffc848401d48ef4f70adb44"
  ],
  [
    "di pozzi artesiani; ma ha semplicemente alzato le sopracciglia; mentre il signor Gliddon",
    "0585a86c4fa6f92fedf8ff3735e8fc22"
  ],
  [
    "Alzi la mano destra giuro che è vero",
    "4c48d753bd27143039548886eb7df94e"
  ],
  [
    "Patty",
    "1549b4a0822af07d019c6dbb9d214d2f"
  ],
  [
    "Sto individuando un singolo tipo di utente che non rappresenta la maggior parte degli utenti nel suo complesso.",
    "f6bfe19d71e03be03bab546c45b69e4e"
  ],
  [
    "Inoltre non dico mai che devi venire a trovarmi!",
    "74a5aa02005ef05424d41114be0b87d4"
  ],
  [
    "Questo non è in discussione; la nostra sicurezza nazionale dipende da questo.",
    "6f395390105b40a05191454706da7321"
  ],
  [
    "Dovresti essere intorno al livello 63-65.",
    "b046c0475e3e24a5a6686e12f0228ed5"
  ],
  [
    "Dylan Thomas divenne famoso su entrambe le sponde dell'Atlantico a metà del XX secolo.",
    "bac399f15a70dfcf85368cf86e315f67"
  ],
  [
    "Lì ho trovato una bella collana che indosso spesso.",
    "d3e19a069562087302986d12f3e06473"
  ],
  [
    "Potete immaginare che ero felice di avere qualcuno di nuovo con cui parlare, e nonostante l'altezza della mia finestra la nostra conversazione è stata prolungata fino al calar della notte, poi il mio principe con riluttanza mi ha detto addio.",
    "3deeb1ca0bc2ed8e57217a963db44036"
  ],
  [
    "Andiamo Joey, non farmi sentire male per questo.",
    "9cb2d8a1c8a967cce715410c990392ef"
  ],
  [
    "L'India respinge la richiesta di Pak di accumulo di forze al confine",
    "200b2196b44f1f86e3950b01568b3165"
  ],
  [
    "Bruciare lentamente senza fiamma, come una rabbia o una passione repressa",
    "2dac6b7b5ab7fa2ae5e63caced1428d5"
  ],
  [
    "I programmatori di computer non fanno byte, mordicchiano un po'.",
    "15acfc6c01fc55da24d9f8375ecfad5c"
  ],
  [
    "rispettabile e, senza dubbio, era l'uomo più ricco di",
    "2e730a841c0b5a8e520c6ca29282ee41"
  ],
  [
    "Eessie",
    "ced22ad91460bcec37b79f6a14659682"
  ],
  [
    "Non sta davvero ai moderatori bloccare i contenuti video, se lo facessero, sia /r/arma che /r/arma3 sarebbero piuttosto silenziosi.",
    "e3fea7cb71771abf4fcf90c8670ba051"
  ],
  [
    "Sei l'equivalente ateo del cristiano che urla che andrai all'inferno se leggi Harry Potter",
    "543336e22acae47dd25746ac37f3e74a"
  ],
  [
    "C'era un milione di dollari per studiare lo stress nelle piante e 12 milioni di dollari per un programma di rimozione delle zecche che non funzionava.",
    "1c2eabbed4c713df50519ab094fbad0a"
  ],
  [
    "Impegnatevi fermamente a lavorare per voi.",
    "a2922e3b9601181d5f0e6fbb297835ca"
  ],
  [
    "Hanno venti relativamente deboli, pareti laminare lisce e in genere viaggiano molto lentamente.",
    "4c5ecba801646eacf6702a12ef3d498d"
  ],
  [
    "Non solo il mio cibo ha richiesto più di 15 minuti, ho anche sentito che hanno ancora preparato il mio tofu.",
    "753083ef28367b37d43af6a7d98ce374"
  ],
  [
    "Tuttavia, non potevo meravigliarmi abbastanza dell'audacia di questi minuscoli mortali, che si avventurarono a montare e camminare sul mio corpo, mentre una delle mie mani era libera, senza tremare alla vista di una creatura così grande come dovevo sembrare loro.",
    "adb209aec84ee11426148849f914c182"
  ],
  [
    "Ehi, sai cosa stavo pensando?",
    "610f504afc2c07307bc7d4993a6b4e36"
  ],
  [
    "It's Not U It's Me sta elevando la scena della festa di Austin",
    "3d9df04814d8f854377c3369ab461e8d"
  ],
  [
    "Un adit è un passaggio in uno di questi e un winze è un albero da un livello all'altro",
    "defc325149b23946a2aaeab0d1dfd13c"
  ],
  [
    "All'inizio non ci credevo, ma quando sono tornato a casa c'erano tutti i segnali.",
    "c89a3641f368af8b97dbb4d784598dc9"
  ],
  [
    "approva i bambini che sognano.",
    "9e95e2febc28516df0606954527ad95d"
  ],
  [
    "Quindi stringetemi quando cado lontano dalle linee",
    "bc06c237c42f6998cd2c437830a693d3"
  ],
  [
    "** Hart non è sufficientemente competente per fare qualcosa di semplice come condurre una singola relazione con uno stenografo del tribunale senza essere scoperto.",
    "d2fa2d58ec8d138c3969a52f3f7f6de9"
  ],
  [
    "Sei malato puoi ancora andare a fare shopping?",
    "d47b8f71b9f259cab33746350b0c2e1a"
  ],
  [
    "Ma anche nel bel mezzo dei festeggiamenti, dobbiamo stare attenti come amici.",
    "68b049785e19f7ad4f20a7eaaeb37212"
  ],
  [
    "Molte sale giochi e casinò sono truffe.",
    "5c1e2e2d5e69732c1852016357592a17"
  ],
  [
    "Il Deutsche Grammatik di Jacob Grimm fu pubblicato per la prima volta nel 1810.",
    "704f967be7f22cd763286c6c51e5e811"
  ],
  [
    "Svegliato da un allarme di emergenza alle 23:30 che mi dice di scendere nella hall dal 19° piano.",
    "61d31074b994b1b7db8727a1e1c367b1"
  ],
  [
    "Ma quando arrivate non dovete nemmeno concedervi il tempo di salutare nessuno, ma andate direttamente nella stalla, prendete i cavalli, metteteli nella carrozza e tornate indietro il più velocemente possibile.",
    "12b5995626d24606b267dce461d2ab57"
  ],
  [
    "Non posso farlo, non posso rinunciare a lui.",
    "0665108feeef2dd1a47078a8ef324b67"
  ],
  [
    "I ristoranti lottano all'ombra del mercato di San Lorenzo",
    "d54da9cc589f1415f3670973194be673"
  ],
  [
    "Il canvasback è una varietà selvatica nordamericana di questo uccello",
    "bffdd61a8bb695cd0c84d224a043f300"
  ],
  [
    "Così ho dato fuoco a una casa per anziani.",
    "6a92decd4b8fe75b8949a307c14ccde7"
  ],
  [
    "Ne hanno scritto così tanto che nessuno ci credeva",
    "dd636b26c4f67350b5c7b576229ff28f"
  ],
  [
    "Conosci il suo cognome Minaj, è lesbica",
    "b6bf87913e5f428f8c4dce74ae03a7e6"
  ],
  [
    "Non volevo che mi incolpasse per quella roba, mi sarei sentita più patetica di quanto non avessi già fatto.",
    "de29cd503b5a665b2e1a13bc2c1ca716"
  ],
  [
    "Così tante persone sembrano essere speciali a prima vista, ma solo pochissime rimarranno speciali per te fino alla tua ultima vista.. Mantenerli fino alla fine della vita.. Ah! jas",
    "c44c53f79671ce0baeb95cf725e41444"
  ],
  [
    "Cosa hanno fatto tutti questi soldi?",
    "205f69bed0d12d550e00f9ec3c9c17d9"
  ],
  [
    "Gioca contro altri giocatori.",
    "c1cbf5b09ddc52afe5e3e20f47da7697"
  ],
  [
    "Questo è l'unico riferimento che Byron stesso fa all'evento, ed è ambiguo su quanti anni avesse quando si è verificato.",
    "edac9e185e736c9386b588b956c04ad7"
  ],
  [
    "Le patatine fritte in basso non sempre hanno la bella distribuzione di formaggio/sugo in cima, ma se ordini anche patatine fritte normali o qualcun altro con te ha ottenuto una salsa, puoi semplicemente immergerle in una salsa.",
    "0edfa7be6e918a640680585682a6ac38"
  ],
  [
    "Ma appena entrò nella stanza vide un terribile esercito di topi, che stavano a guardia del letto di paglia; e quando tentò di avvicinarsi, le balzarono addosso, mordendo e graffiando furiosamente.",
    "84cfd162c4d37e701eb2481b15a12900"
  ],
  [
    "Bene, gente, sto aprendo le porte.",
    "bc97cb146974e4c82c58bbdc40b19567"
  ],
  [
    "Austin ottiene un nuovo negozio di bibite e una tavola calda retrò",
    "b460d466ba81748379b9ff5a5e7ff0cd"
  ],
  [
    "Una rappresentazione di Long Island appare sul logo di questa squadra NHL",
    "e5aefa87882022775eb60ef223a987fe"
  ],
  [
    "Quali sono i vantaggi di vivere in Svizzera?",
    "c0736390ea781560d9e5197e6b61f20a"
  ],
  [
    "— Doveva — rispose il vecchio pittore ignorato dal mondo.",
    "8651e6ec2d31cdeaa2ed06b510f3a280"
  ],
  [
    "Nettuno dei mari una risposta per me per favore",
    "29575eac30b0e9cb8cedca430d133150"
  ],
  [
    "So che è stata un po 'una lettura, quindi per le tasse hanno senso, devi la società e senza tasse la società come sappiamo che non potrebbe esistere, smettila di lamentarti perché è estremamente ignorante. **",
    "73aa51c31984c2e08a099f077c202780"
  ],
  [
    "È andato bene ahah spero di aver fatto bene ><a quanto pare un sacco di persone intorno a me sono morte?",
    "2de07f079f8c971118f5089a3bae978e"
  ],
  [
    "Dobbiamo fare del benessere quello che doveva essere, una seconda possibilità, non uno stile di vita.",
    "9861f4b6e060d884579dbd56cdfae53c"
  ],
  [
    "Cerca di non prenderla sul personale.",
    "1c9f85fca19e875183c98f39d4e610c0"
  ],
  [
    "Dopo aver dato il mio nome e aver chiesto un tavolo per due, mi è stato detto che sarebbero stati circa 20-30 minuti.",
    "9c85d222133dfd5d2ea68873254489cc"
  ],
  [
    "ma metterò fine a tutto questo.",
    "fd534f4637427ad0c56b96adf2fdf3d6"
  ],
  [
    "Voglio dire, quanto sarebbe pazzesco?",
    "de1bcb3ae9b8be3d297761a957e0e7d2"
  ],
  [
    "La pizzeria di Austin ti fa votare alle elezioni statunitensi",
    "9c6eebf3abe4ca35f9a843caafca4f56"
  ],
  [
    "Nel XVI secolo queste assemblee di potentati tedeschi si svolsero a Spira, ad Augusta e (buonissimo!) Worms",
    "66d23274bbf5ee814b9b2a4731cead33"
  ],
  [
    "Salve, benvenuto al Fight Club.",
    "fa56a4e81893d3033d1bbefe007b3294"
  ],
  [
    "aveva l'abitudine costante di catturare e baciare le bambine.",
    "7c4662336180b44c6130d63930756ae9"
  ],
  [
    "Mamma arrabbiata - non può nemmeno andare avanti e piangere, nigga",
    "4a2cd9796b5fb1e4cd8afaaa51895e1e"
  ],
  [
    "Città di Sonya",
    "c49573aae1928cb6f08393143c14c1a0"
  ],
  [
    "Se il tuo obiettivo è la perdita di peso, limiterei i frullati proteici (siero di latte?) , latte e sciroppo di cioccolato.",
    "e364e4f12e21e96c1b7e4be253a5f2f0"
  ],
  [
    "buongiorno, buona domenica",
    "f4d48fe4903b8a60979afca453f2a342"
  ],
  [
    "Iniziamo il nuovo secolo con oltre 20 milioni di nuovi posti di lavoro; la crescita economica più rapida degli ultimi 30 anni; i tassi di disoccupazione più bassi degli ultimi 30 anni; i più bassi tassi di povertà in 20 anni; i più bassi tassi di disoccupazione afroamericani e ispanici mai registrati; i primi avanzi di bilancio consecutivi in 42 anni.",
    "c298fcba9569e5aa25f012532893357f"
  ],
  [
    "Monitora e valuta continuamente i processi, eseguiti lungo procedure trasparenti e preformattate in modo che ogni membro del team sappia cosa aspettarsi.",
    "c28e19954324899f7ade159762a49a84"
  ],
  [
    "Questa linea è chiamata «linea di Cantlie».",
    "a0e759913ca005e6d130cf893c5cb0b1"
  ],
  [
    "Era adeguato, non orribile, ma non da morire.",
    "ec56e1028d6817823fc36aab7e34eb8e"
  ],
  [
    "No, mio principe, rispose Celia; non posso fare a meno di pensare che tu sia molto bello; ma a che servirebbero le ricchezze a me, e tutti i grandi abiti e le splendide carrozze che mi daresti, se le cattive azioni che dovrei vederti fare ogni giorno mi facessero odiare e disprezzarti?",
    "701c2847fccac1fdf3ed1b2241009d16"
  ],
  [
    "Oh, ecco quella noce di macadamia!",
    "05713fafa7eebe0fc93555eb45444d91"
  ],
  [
    "1 lakh nuovi posti di lavoro per disoccupati",
    "448883de4605f5f62907725b2a1a096a"
  ],
  [
    "Gli Stones hanno suonato una versione ripulita di «Let's Spend The Night Together» in questo varietà televisivo statunitense nel 1967",
    "ad746f36f63f443ef0ff34ad9eb3d1cf"
  ],
  [
    "Il cane non c'è più, i compiti sono finiti e stanno ancora cercando di lasciare il tuo vialetto",
    "5b1479495062b596b9225e898413ed88"
  ],
  [
    "Il nostro re, ovviamente, ha mantenuto il suo «pazzo». Il fatto è che lui",
    "49bb39b0c79aa56c421591b88550d017"
  ],
  [
    "Ti ho messo sul pavimento, a fare cose che non avresti mai pensato di fare",
    "37f10906ff5d05460a72beaf2874e190"
  ],
  [
    "Rompere è dura, fidati di me.",
    "9e73173a2417466ad63ec3efbd8c4e47"
  ],
  [
    "Oh ahah non te l'ho chiesto perché so che hai la pizza!",
    "c5a704ac4c5da778b82997e1e03357ac"
  ],
  [
    "Abbiamo già dimostrato che i pessimisti si sbagliavano e lo faremo di nuovo.",
    "93819e0f1b24fb2005d87c81d054fe50"
  ],
  [
    "Dopo aver ottenuto un buon numero iniziale di minatori, assegna loro compiti, insieme alle informazioni sui loro salari e quando hai bisogno dei minerali.",
    "efe38ba3907eeb6da7c0cd8149fe1245"
  ],
  [
    "È stato riferito che Murchison era malato diversi anni prima della sua morte.",
    "273843b64170fe7c36f1e52c7508eb9d"
  ],
  [
    "Il ripieno era abbondante con molta erba cipollina.",
    "87251e2e86b501425da5299983f29d97"
  ],
  [
    "Ma non importa, si può essere un uomo molto degno anche se il suo naso è troppo lungo.",
    "4cf9fbc8df506db029b2c5196291af59"
  ],
  [
    "No no ah, va tutto bene.",
    "9e6edb709143dcbdf29fe12779fe0263"
  ],
  [
    "Impastare il marchio atta market tough",
    "7de8fecafa9f75bd2fe339fbb23ef3b9"
  ],
  [
    "«One»; ovvero il modo precedente al 1958 di ascoltare musica registrata",
    "3e7eb8f8c9adab836aae37724e4d8d8f"
  ],
  [
    "Lo stato del Missouri ha cercato energicamente di convincere alcuni degli altri stati che si affacciano sul fiume Mississippi a partecipare a un progetto di controllo delle inondazioni urgentemente necessario.",
    "ef15b3538c18320634855f627c5105f1"
  ],
  [
    "«Sono contento che ci sia qualcuno al mondo che è abbastanza felice», mormorò un",
    "aba1271fada60e8519c2b45d9606fd9f"
  ],
  [
    "(OH) Oh sì, continua a dondolare come la la la",
    "a0fc0ee27470cb6fa307742ca47e3e1d"
  ],
  [
    "Esaminerà le opzioni tecnologiche e i nuovi modelli di business per l'espansione della trasmissione.",
    "621b263cf5c1f24a10f30a14c94b12dd"
  ],
  [
    "I matrimoni sono speciali soprattutto a causa delle persone che vengono da loro, non della coppia che si sposa.",
    "e9dc9f68d7e8490e6f5680d8c2a7b46f"
  ],
  [
    "Quando è il briefing ah?? Ahah sorridi!",
    "a317418ee2058642938347ccc5c0592d"
  ],
  [
    "E questa dipendenza ci rende più vulnerabili ai regimi ostili e ai terroristi, che potrebbero causare enormi interruzioni nelle spedizioni di petrolio, aumentare il prezzo del petrolio e arrecare gravi danni alla nostra economia.",
    "2dc759f7c5ee9d65b046adbbd78cb438"
  ],
  [
    "Fai cadere un'altra borsa, cercando di battere la Baronessa Rossa.",
    "250355da02dbac749c41d1be9793f1b0"
  ],
  [
    "Los Angeles è anche famosa come la casa di Hollywood, un importante centro dell'industria dell'intrattenimento mondiale.",
    "d9f2e4685dc0e8a335802b1830c58a5b"
  ],
  [
    "Quando ho detto al personale che avevo problemi di drenaggio nella mia vasca da bagno, il problema è continuato senza essere mai gestito anche quando ha allagato il bagno!",
    "c21a535768f64280d0aa576f94c1c04c"
  ],
  [
    "La principessa aveva tanta sete che scese, si chinò sul torrente e bevve, perché non le era permesso di bere dal calice d'oro.",
    "685523ff5d3c89d6d1cfb52ab2b830a0"
  ],
  [
    "Quando leggevi le riviste sporche senza togliere la plastica!",
    "0bfb1dcd2a504051eadc3694b77c47b8"
  ],
  [
    "Austin si innamora di Mariah Carey",
    "f15d68bb0be9d874416b01bf2c43bb95"
  ],
  [
    "A meno di 6.000 piedi, questo tipo di nuvola a strati di 7 lettere è uno dei più bassi",
    "4e5e7512ea9e083900095fd2c401b140"
  ],
  [
    "Hai sentito parlare dello chef italiano?",
    "c83845ef956c28af93c83d2111472bb4"
  ],
  [
    "La sua copia è un bootleg pre-release in un nastro non contrassegnato.",
    "bdc8d299598da7cb940bb4e32fc67c42"
  ],
  [
    "Questa sensazione continua a diventare più forte",
    "18f669e4e99ee4601ed48e9c445c9cf4"
  ],
  [
    "PANORAMICA",
    "3b9ae4ee5ef6dced299692fd7b1ffc24"
  ],
  [
    "molto bene potresti essere «immune».",
    "5c8704632e90b2d9d38b24f87e846fb7"
  ],
  [
    "Sì, ma la maggior parte dei tester sembra malese se non faccio il nome penserò che sia malese.",
    "4571215333396fcea066264a19fbcd22"
  ],
  [
    "Medicare deve essere protetto e dovrebbe coprire i farmaci soggetti a prescrizione medica, e dovremmo fare i primi passi per coprire l'assistenza a lungo termine.",
    "f6dd4838756d724af1e44be17d5d9f0c"
  ],
  [
    "Parla con lei e poi dalle il Tiny Bunnyhop.",
    "80b3c666c5354bb67ada962841375896"
  ],
  [
    "L'Irlanda del Nord viene anche definita «provincia».",
    "a417cd6fd0074be624eeb75901471ec0"
  ],
  [
    "Molto attento e cordiale!",
    "f19cbe4365687998989d568b89ae205f"
  ],
  [
    "Sono davvero felice di sentirlo, perché ho cercato moglie in tutto il mondo.",
    "c65e8c1029af60e33dc76c2e204aac65"
  ],
  [
    "Spero che sia molto felice.",
    "7d8ee50ceb6dafe1b5ad02a60b444623"
  ],
  [
    "Il nuovo negozio mira a riportare il divertimento nella moda di Austin",
    "8bf3704b21c647dc077d37c054a19340"
  ],
  [
    "Gli amanti dei cereali sanno che è l'involucro esterno dell'avena ad alto contenuto di fibre",
    "6df49b346c7c87f0767ff6d4648d27a9"
  ],
  [
    "Ho già controllato cucina e commedia...",
    "d4b82ac02b9e8b3107e8b4fd94ba681c"
  ],
  [
    "di cose belle sull'amicizia, che Hans ha abbattuto in un",
    "75cc1a5a9af69da1713d6bdcb646995f"
  ],
  [
    "Oh, perché sai che non riesco a credere che sia vero",
    "b927d538cfeb6fc9f5996e31058a7a99"
  ],
  [
    "Abbiamo intenzione di partecipare?",
    "7a2c826eb87bf46a00af98f888a76c9f"
  ],
  [
    "L'abbiamo suonata nel mio gruppo di giochi da tavolo, ed era un'idea che dovevamo capire, non avendo mai giocato insieme a giochi di ruolo.",
    "9101b3710211368b3d0507477f4419b1"
  ],
  [
    "Scrivi «come mi chiamo beemp3\" su google e apri il primo link",
    "3a1f18079d3e0f09380cfcf8889183d3"
  ],
  [
    "Soldati e marinai, aviatori, marine e guardie costiere: nell'ultimo anno hai fatto tutto quello che ti abbiamo chiesto e altro ancora.",
    "b4d509e4e71b8cfb7f7c77d55088f621"
  ],
  [
    "Fai cose per aiutare gli altri, rimarrai sorpreso da ciò che fare qualcosa di così piccolo come complimentarmi con qualcuno può farti sentire felice.",
    "50995c7e189dd61954a7e5a42d942c21"
  ],
  [
    "Londra domina il settore dei media nel Regno Unito: i giornali nazionali, la televisione e la radio hanno sede in gran parte lì, sebbene Manchester sia anche un importante centro mediatico nazionale.",
    "6eece9ec6afbda7de7db95040e26cdaf"
  ],
  [
    ":) Il piccolo film con protagonista «tu» è stato divertente e mi è piaciuto ma vorrei comunque che smettesse di cambiare... questo è l'ennesimo segno che sto invecchiando!!",
    "5fefb3de8e46b8d0010f21a39fe1c076"
  ],
  [
    "Per quanto riguarda il vecchio tappeto, disse il tappezziere, ne ho uno persiano abbastanza identico a quello a casa, al servizio di Vostra Maestà.",
    "db175253771d92db448acc31955dc34b"
  ],
  [
    "È una faccenda complicata, vero?",
    "6727f4357e0e3444f614758b8ff235a9"
  ],
  [
    "Le 10 migliori fiere e pop up di artigianato ad Austin questa primavera",
    "69c88fcaff094fb2d3fceb960370ef3e"
  ],
  [
    "Coppia «pelosa» dei giudici 16",
    "e2044f41cf76fb6ccbeec7ae6cdf81cf"
  ],
  [
    "Qual è la differenza tra una prostituta e una moglie?",
    "9f6d526e4f0dbe166a69bfc6a3a43ca7"
  ],
  [
    "siate felici di sentirlo, ricordando bene la personalità dell'uomo",
    "6c7f9a5a7240f7b3dc4b769793f69651"
  ],
  [
    "«Ha sollevato la nostra ragazza, a quanto pare non lo sa",
    "fe0aba2ee06dd6a9bceed09669c3d9cc"
  ],
  [
    "Contratto di 1 anno",
    "8dc5f560b293e718d10df9fbea74ff59"
  ],
  [
    "Il giorno in cui abbiamo dovuto prendere il nostro volo è stato il giorno in cui ho notato che era scomparso tutto.",
    "58459c8856c69fe8de81f5842278696c"
  ],
  [
    "Gli ho detto che l'ho restituito.",
    "adef03c98520fe7b46346810e276b3bd"
  ],
  [
    "Nuova costruzione di case: la più alta in quasi 20 anni.",
    "6160d3b08f39f8d6c59311a438c45a6e"
  ],
  [
    "Fai clic sull'icona della maglietta in alto a destra dello schermo.",
    "12e55c86b1e5d0cbecfaa1b5a326b7cc"
  ],
  [
    "Aveva programmato di trascorrere all'inizio del 1808 in crociera con suo cugino, George Bettesworth, che era capitano della fregata da 32 cannoni HMS Tartar.",
    "4676de1d986c9e8d64b9c4d51c850243"
  ],
  [
    "Penso che una delle chiavi sia che tutte le finestre di servizio tranne una erano aperte ai clienti presenti.",
    "07ee0faec03d651ca59de04a295b0889"
  ],
  [
    "Se non lo è, sono molto ingannato.",
    "88ae348290d5b18e16704486a9483daf"
  ],
  [
    "È perché in questo modo la telecamera la vede solo!",
    "c88f11881954cdae135f2006e061161c"
  ],
  [
    "41 cose da fare questo autunno ad Austin",
    "b6b1dd24d925af08808f1c720b3fd93f"
  ],
  [
    "Qaboos bin Said al Said governa dal suo palazzo di Muscat con questo titolo che significa «sovrano» in arabo",
    "514ada71ed99ba7c736f37ab97a49735"
  ],
  [
    "Stamattina sono stato coinvolto in una violenta rapina.",
    "0d27547879745ab80b3e4dd1cc19d5ec"
  ],
  [
    "esercitato, perché, per parlare in modo equo, potrebbe rivendicare per sé un massimo",
    "735e0db28e208231704fafac47d47dd3"
  ],
  [
    "Contratto di 1 anno",
    "bd9b24b882c317b63afffee01cef872c"
  ],
  [
    "Sicuramente merita l'esperienza culturale.",
    "f8d460c5057a923fdffeae466b2a43f6"
  ],
  [
    "La mia Hse ha un portablocco?. Per il nostro tubo?. puoi prestarmene uno se ne hai?.",
    "9ce39f3445b10e3300f97ffd7934d7fe"
  ],
  [
    "Invece di pattugliare le valli dell'Afghanistan, abbiamo addestrato le loro forze di sicurezza, che ora hanno preso il comando, e abbiamo onorato il sacrificio delle nostre truppe sostenendo la prima transizione democratica di quel paese.",
    "c759d3ef60e658352a3c91d35932d4c8"
  ],
  [
    "Vai al punto di pesca su Karamja e usa l'arpione per pescare il tonno.",
    "a8b96d3ebf2752ed42f985141c12929f"
  ],
  [
    "Ogni rivoluzione inizia con un singolo atto di sfida.",
    "c0157b264b5d5601aa738e6ac4c1d3de"
  ],
  [
    "Sono fantastici e Mie è una dolcezza, ma era troppo costoso per me.",
    "81d08233e7491ac8f097e8ea7178aead"
  ],
  [
    "Ha preso il suo cavallo per due terzi della salita, ma poi è tornato indietro.",
    "6e631ee696e991747ee888d523ec24e0"
  ],
  [
    "Certo, non tanto quanto le vongole.",
    "6b180d250962bd1ac6c7ffa3dab4c352"
  ],
  [
    "Il giapponese aiuta con i test antidroga AAG",
    "9bb46636a85bf6079fc390cecd758267"
  ],
  [
    "Purtroppo, questo lanciatore mancino che ha coniato il grido di battaglia dei Mets «Devi credere» è morto nel 2004",
    "134bfce09f5b182ed561371f341f501b"
  ],
  [
    "Comunque, almeno ho fatto lavare la macchina e dipinto il recinto.",
    "7f57f963cf7a222117a3ab6e119a3f0e"
  ],
  [
    "Poiché non è stata trovata alcuna traccia di un'apertura, il dottor Ponnonner si stava preparando",
    "179fa16839aca3a4d5b7692e3f2c1709"
  ],
  [
    "Job Group: Specialista",
    "1d5098b08f114a146cc7b1100a544f2d"
  ],
  [
    "Era più grande della conoscenza, più grande della comprensione, più grande del potere fisico.",
    "dce92c201a52eeed963c059a8b885929"
  ],
  [
    "Penso che sarei già morto un trilione di volte.",
    "9cad9af939dfc0224cf51b5ce3bf6bf5"
  ],
  [
    "Grazie al nostro piano di ripresa, raddoppieremo la fornitura di energia rinnovabile di questa nazione nei prossimi tre anni.",
    "773db913eb6fb7c3981b8ecfd0a51f18"
  ],
  [
    "Prenda l'USMLE e/o il COMLEX.",
    "ebb5aecc0891c92ef5484264aa2e0535"
  ],
  [
    "FRET risponderà ai cambiamenti conformazionali interni derivanti dal riorientamento del fluoroforo rispetto all'altro.",
    "e41bab0342c6fbf3dab2c0a37f9b8aa7"
  ],
  [
    "Cibo caldo, buona porzione ma per questo prezzo potrei mangiare da Denny's.",
    "f1ea5dae6bfc5144afdd12ad8c66eb60"
  ],
  [
    "Per quale motivo hai lasciato la stanza senza il mio permesso?",
    "191927e2f34df6c9d4902fdb76f19aef"
  ],
  [
    "In effetti era così bravo in quello che mi ha convinto a cambiare compagnia telefonica.",
    "006b27a6e576c91f7d12a682599443b7"
  ],
  [
    "Del tormentato ponte sulle acque di Delhi",
    "571c5cee21233ef83edc1f49b47d34ac"
  ],
  [
    "I gradi USDA di questa «altra carne bianca» sono 1, 2, 3, 4 & utility; mmm... utility this",
    "d13bb3994ed1432d74705384cfc1705d"
  ],
  [
    "I Testimoni di Geova non festeggiano Halloween.",
    "6de55bea01ed0ecbf449b46fdb4047cf"
  ],
  [
    "Il signor Buckingham, dopo di che, ha dato un leggero inizio, ha preso il pollice destro fuori",
    "d9e91a3d921494f8ded65904b41e3de9"
  ],
  [
    "Scendi, sali su questo (la tua spazzatura è spazzatura)",
    "d11f2f0a218166e83ce0d11309097993"
  ],
  [
    "Sto esaminando la richiesta di rinnovo del contratto di lavoro su Mark Dean Laurent.",
    "1e99ac5cf7fd97cb47194cfc4a8a7469"
  ],
  [
    "Onestamente però, questa domanda è grande quanto la politica possa affrontare.",
    "0d80bf311db00b7e561e6e4940c9e4e9"
  ],
  [
    "Hahaha jio per quello che omg mi piace molto il tuo nome cinese leh non ti ho detto prima??",
    "04246f647a3acd52fefdc55f3b1aedb2"
  ],
  [
    "Su di esso ci sono ognuno dei loro nomi.",
    "41ab220b06c8c6b39b99b178855dc1eb"
  ],
  [
    "Se si nascondono nelle case, vai al centro e trova un posto dove puoi monitorare la maggior parte delle case.",
    "cbcc8317d6d3f8c7cbb7f65a3691e851"
  ],
  [
    "Il design include acciaio verniciato bianco, marmo travertino, tende dal pavimento al soffitto, pavimenti in legno tinto scuro e ampie aree di vetro.",
    "bcc9cff48e5af3a10753c72c93e7b912"
  ],
  [
    "Cupcake davvero carino... ma temo di non poter dare un giudizio equo perché subito dopo aver acquistato il mio cupcake da $2.70 (tasse incluse), sono stato distratto fermandomi agli Urban Outfitters dietro l'angolo.",
    "c2161bf5f1ecc27b05cf8aa9f2a19984"
  ],
  [
    "Ben presto i bambini crebbero abbastanza a loro agio con lui, e condussero il loro ospite indifeso a una vita paurosa.",
    "c1fe68d0171a20d4cb9d2842def92f29"
  ],
  [
    "Andiamo, pensaci, prima di tutto, non sarà mai Presidente.",
    "83b8885566e900a02cd71b0aac8d3745"
  ],
  [
    "I lavoratori dell'industria degli anacardi riversano i loro guai",
    "2b6812fa011130cdf99c435771e421a4"
  ],
  [
    "Gli sportivi si riferiscono agli Angels come a questi appropriati articoli circolari, come quello nel logo della squadra",
    "7d82a04f364de0e8ac3114faca5b0b04"
  ],
  [
    "Mi ha guardato e mi ha detto: «Come?",
    "a8cd30d4c30ca19a683f96c1fdde6a82"
  ],
  [
    "mentre raccontavano il triste destino degli innamorati), «erano più premurosi e lontani",
    "f25fd1134c56d605e75a8a5f35a4a1a5"
  ],
  [
    "Camminare con il mio Walkman, rappin' freestyle",
    "b3488df6b40043b0943f67edd01ad455"
  ],
  [
    "Questa è una matematica abbastanza facile per me.",
    "bee8a6d5453ed7bdaa5b3fe58aea19e0"
  ],
  [
    "> come dire che la dichiarazione e la costituzione non sono collegate",
    "57d637e1967c96dac47bd0a1d7fa0c8f"
  ],
  [
    "Probabilmente peking express ma sto ricevendo qualcos'altro ahah",
    "95385a831a84bb8f5b04d4db2b1a703c"
  ],
  [
    "Se vogliamo che rimanga tale, coloro che lavorano e risollevano la nostra nazione devono avere più vantaggi.",
    "97fcb89a0ceb502280f3535a7666f0fa"
  ],
  [
    "In questo metodo, ogni valore nota è associato a una parola (ti-ti, ta, ta-a, ta-a, ecc.)",
    "b7a4993a2996bf660326a319ee258d46"
  ],
  [
    "Potrebbe essere accreditata la nascita dell'Armenologia e la sua propagazione.",
    "3bd71d5b3a8bdafa1ff85d0aa4f1051d"
  ],
  [
    "Ho acquistato — in tempi diversi — materasso, letto, tavolini, lenzuola, ecc. Le lenzuola Ligna sono «un milione di dollari», secondo mio marito, ma ne vale davvero la pena!",
    "a6dea7360c6d49cfa1bdb681500b7177"
  ],
  [
    "Qual è il cibo preferito di Joey?",
    "979e2d446f3106e72d6140b3b540ef59"
  ],
  [
    "Le questioni relative ai diritti devono essere affrontate seriamente: Mishra",
    "dc6657a364bd8c1b838167b5a94d595b"
  ],
  [
    "La grande attrazione del successo del 1923 «Poppy» fu questo futuro fumetto cinematografico come Eustace McGargle",
    "33209c52e301bc355692dbe27bcf26c1"
  ],
  [
    "Secondo i miei calcoli il problema non esiste.",
    "5a2df7c65d7f3e88552f9f1fa336013f"
  ],
  [
    "Baal-Peor? —o Baal-Zebub?»",
    "e0c4157499028f357736555692f07b86"
  ],
  [
    "I suoi piedi hanno lasciato terra in Indiana,",
    "9911370eed7b33ac3059c5ac3c2ff059"
  ],
  [
    "John",
    "61409aa1fd47d4a5332de23cbf59a36f"
  ],
  [
    "Nash era in realtà un giocatore di calcio così bravo che avrebbe potuto giocare professionalmente.",
    "c0086d8f060d294d090b1c4dd9792b7d"
  ],
  [
    "Ma ho ottenuto 2 cross facs richiesti che sono statistiche, geni e società.",
    "7850a7cd228ae5a2e85fab69f8f69601"
  ],
  [
    "E dobbiamo continuare a promuovere l'ordine e la disciplina, sostenendo le comunità che introducono uniformi scolastiche, impongono il coprifuoco, fanno rispettare le leggi sulle assenze ingiustificate, allontanano gli studenti dirompenti dalla classe e hanno tolleranza zero per armi e droga a scuola.",
    "9e6d7f3192142d55c8e41d68a5ca5d8d"
  ],
  [
    "Scorri fino alla fine della pagina Web e fai clic sul link per il download di AnimationAPI per la tua versione di Minecraft.",
    "917c0b3895ae1bfea29c268c6bdc3562"
  ],
  [
    "La quantificazione dell'occupazione target può essere utilizzata anche per convalidare la rilevanza di un target farmacologico identificato dallo screening fenotipico.",
    "c612d54c4725d2a92a310f4ab47da453"
  ],
  [
    "Tuttavia, amo ancora questo posto.",
    "a8c4fd80f36fcb0f676bdb5da2156e6c"
  ],
  [
    "E mi dispiace dire che il suo carattere non è affatto migliorato dal suo fallimento nel migliorare se stesso.",
    "613b75e071c2ee2a59bfe864fa9a86da"
  ],
  [
    "Sì, ma quelli vanno meglio con i pantaloni.",
    "2d99df16408be301e5e821a752242dea"
  ],
  [
    "La famosa catena di caffè Vancouver arriva ad Austin",
    "3ac7e3c8a1631bc06ffcf3db50abb2b2"
  ],
  [
    "A circa 230 miglia, non è solo il fiume più lungo d'Irlanda, è il più lungo delle isole britanniche",
    "e819f23775f848ece2eabfc910bea675"
  ],
  [
    "Corregge sempre i miei errori e mi dice come risolverli.",
    "29bd7cd0391f264418eb5dc8762f9203"
  ],
  [
    "due mesi dopo, dal nostro stimato corrispondente, il signor Barnabus",
    "bb98cc784f9ab4b7ae27c477a8e19abf"
  ],
  [
    "Contiamo i soldi e scopiamo con queste zappe",
    "a7c76fbe44c25e43675e2db38962f1e3"
  ],
  [
    "sono completamente d'accordo.",
    "a7fed949ec093d6f67c4cd687061bfcf"
  ],
  [
    "Non riesco a pensare che una volta qualcuno che ha cercato di dipingere qualcosa abbia causato la morte involontaria del soggetto, capisci?",
    "1a4467aa8d2cd59a6ff65d1645b71a6b"
  ],
  [
    "Stavo chiamando solo per salutarti.",
    "1ddfd5e2f9d63245578a4ca1e120c623"
  ],
  [
    "Ma sappiamo anche che possiamo fare tutte queste cose, mettere ordine nella nostra economia, espandere il commercio mondiale, individuare i posti di lavoro del futuro, garantire pari opportunità, ma se siamo onesti, ammetteremo tutti che questa strategia non può ancora funzionare se non diamo anche ai nostri cittadini l'istruzione, la formazione e le competenze di cui hanno bisogno per cogliere le opportunità di domani.",
    "6c33378b532fc5f30120a6f6957c7ee9"
  ],
  [
    "Non bere troppo alcol.",
    "38a4c636bdaac6c42cd5311b26d5f828"
  ],
  [
    "* Quali sono le conseguenze funzionali per il mio bersaglio quando la mia molecola si lega?",
    "972c63682711aa20d9e2dbd64fdf3854"
  ],
  [
    "5. pollo lo mein... tariffa abbastanza standard - non troppo grassa - l'ho ordinato senza cipolle e ho preso solo cavoli lì dentro... non sono troppo sicuro di cos'altro dovresti prendere, ma questo era un po' noioso.",
    "1528c42ae3a2e79d307d7611268de1c6"
  ],
  [
    "Qualche incantatore potrebbe averlo privato del suo potere, potrebbe essere consumato, qualcuno potrebbe aver sostituito un comune tappeto persiano; può succedere di tutto.",
    "2053e11b0e239dae3142c4d089f50ed2"
  ],
  [
    "Non ho bisogno di un uomo vero, solo di un paio dei suoi migliori nuotatori.",
    "6c66c787e084ec8063345f0507149dcb"
  ],
  [
    "Ripristina l'alimentazione elettrica a S Delhi: CM",
    "35ba3d288e2a97f20265e88ffbce2674"
  ],
  [
    "Nel 1967 Richard Hatcher divenne il primo sindaco nero eletto di questa città dell'Indiana produttrice di acciaio.",
    "aeddebb6eb5ae7a2e67f26c74e6268e1"
  ],
  [
    "Se le pistole non uccidono le persone, le persone uccidono le persone, significa che i tostapane non fanno toast, toast tostati?",
    "80a6aa936d42027d10c29a365a139cb0"
  ],
  [
    "Stephen stava ballando con Emily di James.",
    "8ab5be3e72b015cd06433ecadac843fd"
  ],
  [
    "Versace, Versace Versace, Versace",
    "8ca2dd138ca68471a37e781a010ca90a"
  ],
  [
    "E condividi esempi di cose belle che accadono che non sono in alcun modo collegate ai principi biblici.",
    "92e57deae34d375ea13174bd8b2a4856"
  ],
  [
    "In che posto vuoi da.",
    "bc7d2212067f545a3d8f3a14628380d9"
  ],
  [
    "Agli uomini e alle donne coraggiosi che indossano l'uniforme degli Stati Uniti d'America, grazie.",
    "9131570f5a71cc229678416bf0eaba26"
  ],
  [
    "Informati sulla BPD della persona amata.",
    "0ff53068ecb87afc55931d02d0999451"
  ],
  [
    "Le radio meteorologiche forniscono un allarme quando viene emesso un avviso di maltempo per l'area locale, sebbene questi siano disponibili principalmente solo negli Stati Uniti.",
    "96316cf194f62514c5c3df7f9638eec7"
  ],
  [
    "Il tofu era più morbido di quanto mi piacesse.",
    "e331263f070adb398d17320b21f1a743"
  ],
  [
    "Quando ebbe finito, sentì un forte rumore nella stanza accanto, che sapeva significava che la Bestia stava arrivando.",
    "e1435aac39033722ed93f51e21b303d0"
  ],
  [
    "Sai, non importa quanto ne abbia voglia.",
    "7e2738f5af90612f0452e96d0858053b"
  ],
  [
    "Austin riceverà un rave da corsa di 5K quest\"estate",
    "48f01db2575d82fb4b77caee8ab5d376"
  ],
  [
    "È la tribù indiana nel nome dell'AH-64D Longbow degli Stati Uniti, l'elicottero da combattimento più avanzato al mondo",
    "fef57c6b2b6d1a53160a1df504895409"
  ],
  [
    "La paga era terribile ma le mance erano enormi!",
    "cc87e382fa3a7a6a05a4dd92c62c2b11"
  ],
  [
    "improvvisamente fuori, e nello stesso istante, si alzò in una seduta",
    "7e1e41df77a0c6a9727e44bd33bcfe40"
  ],
  [
    "Controllando ogni negozio all'angolo,",
    "d05e437d9b88846e6b83d7f44b4c7e56"
  ],
  [
    "Ho lavorato con un ragazzo che ha passato fino alle 3 del mattino a spremere l'acqua da un tubo in funzione.",
    "ee62e975e3b0a5370849c39d9d5f5f2f"
  ],
  [
    "Sto facendo anche solo in cbe.",
    "a28d36a684b8803342499506956e3001"
  ],
  [
    "Dobbiamo tenere sotto controllo i costi, preservare la qualità, preservare la scelta e ridurre le fastidiose preoccupazioni quotidiane delle persone per l'assicurazione sanitaria.",
    "67f44e3e4b3135afd6ec95ea3a1df483"
  ],
  [
    "Spiega ai tuoi amici MMORPG che stai abbandonando, per un certo periodo di tempo, o permanentemente.",
    "1acf6894036c19f103f4fa36fad68daf"
  ],
  [
    "* Ha mediato il Tobacco Master Settlement Agreement nel 1998 tra Big Tobacco e 46 stati, che ha dato alle aziende del tabacco una certa immunità dalle azioni legali collettive in cambio della limitazione dei livelli di nicotina e del pagamento di gruppi antifumo circa 250 miliardi di dollari.",
    "6941114fdb52ec748490f1967a97dc6f"
  ],
  [
    "Mi dispiace Doubletree, ma questa non è la qualità del personale che mi aspettavo",
    "f6a82e53e4972a4e0a048ff5255f7b3e"
  ],
  [
    "E Ricardo non l'ha vista, chiunque essa sia.",
    "da9b0d766fec53375d0dc9bf056936c3"
  ],
  [
    "Mmmm... Ethan è il mio... ragazzo.",
    "cee917d2e5afd80e5797fa7cac49ddaa"
  ],
  [
    "7 cose da fare oggi ad Austin",
    "28524b118baff63725eb813fb5250d8f"
  ],
  [
    "I pellegrini vanno al santuario di Thomas Becket, che Chacuer chiama «Beato» questo (con una I dove mettiamo una Y)",
    "ae55570f9f7d852d87a2c6ff95907198"
  ],
  [
    "Come si chiama una mamma invisibile che ha cambiato sesso.",
    "9fecc4e7debfbc44562fdd63fae26b89"
  ],
  [
    "di persone adulte, in particolare giovani donne fragili e reattive",
    "7d00c21307ff1bb10a6fef4030d0f067"
  ],
  [
    "Ha deciso di chiamare il suo amico grasso Fred",
    "78d36719708eeec6d1788869f7b8ff08"
  ],
  [
    "oh dio c'è un ordine del giorno.",
    "c39bf171eb2180fefa0edd2647d401ad"
  ],
  [
    "Ho molto rispetto per loro e per i loro SO per essere stati in grado di raggiungere una qualche forma di compromesso con cui tutte le parti si sono sentite a proprio agio.",
    "5d9411f527d69eb4f9ae257ae29fae41"
  ],
  [
    "E un anno dopo, il peggio della tempesta è passato.",
    "4df6392359281b717fe32e96520850e8"
  ],
  [
    "Spegni le porte automatiche.",
    "ee0e70c07b23496dd139ab819ecbc2ed"
  ],
  [
    "Mentre i chimici producono peptidi da oltre 100 anni, la capacità di sintetizzare in modo efficiente e rapido peptidi corti è diventata maggiorenne con lo sviluppo della sintesi peptidica in fase solida (SPPS) di Bruce Merrifield.",
    "48ed85bacdd8d8eb337a881cbf1cbbee"
  ],
  [
    "Inoltre, puoi aggiungere «bollicine» o gelatine di frutta anche al tuo tè normale.",
    "7c897e151ebd027ec47ee689783cb12e"
  ],
  [
    "Sono vecchi amici della nostra famiglia, mia cara, tutto qui, disse timidamente il re.",
    "c228b9f7d027119f81248f7bf27db8b6"
  ],
  [
    "Sai, come ho avuto questa reputazione di contagocce?",
    "ecf18fb61a42f709f1bf98a0d7fdbeaa"
  ],
  [
    "Sonda; ordinata la chiusura dei manicomi di Erwadi",
    "dfe8ef47bf04c6eaf804e5c690e17fbd"
  ],
  [
    "In questo romanzo di Dostoevskij del 1866, uno studente di nome Raskolnikov uccide un'anziana agente di pegni e sua sorella",
    "7e00915ebe3924e5d10a0e6e7bc12176"
  ],
  [
    "Come si chiama quando un camaleonte non cambia colore?",
    "ea739e1307673c2415f3181aa12b3b5a"
  ],
  [
    "Ingoia e dimmi cosa vedi lì».",
    "15f8f1804959bde8d685d743aceeebfd"
  ],
  [
    "Sono pronto a volare, scopro la luce",
    "c3a4b9726f8323306de2ebb6025a5926"
  ],
  [
    "La cena di giovedì funzionerebbe invece.",
    "d51e5e2c56b2464eee67980468b2b061"
  ],
  [
    "Se mostri interesse e inviti le persone a fare qualcosa, potrebbero fare lo stesso per te.",
    "ed9b19615e12e0252c32c3c7ca14ae43"
  ],
  [
    "TROMBA MARCIA NUZIALE VOLONTARIA MARCIA NUZIALE",
    "7eff57f63916412f746b0e7b219212b5"
  ],
  [
    "E la seconda volta che il governo ha chiuso ha continuato ad aiutare i beneficiari della previdenza sociale, ma stava lavorando senza paga.",
    "07446fe8ec8535a3bb3a39222efc3574"
  ],
  [
    "Traccia la tua impronta di felicità per una settimana.",
    "5a3a9d82e480be04e641a7016d8cd389"
  ],
  [
    "A differenza delle firme udibili, le firme tornadiche sono state isolate; a causa della propagazione a lunga distanza del suono a bassa frequenza, sono in corso sforzi per sviluppare dispositivi di previsione e rilevamento dei tornado con un valore aggiuntivo nella comprensione della morfologia, della dinamica e della creazione dei tornado.",
    "3a31fad55ad67cbb9e5a2a69d92d87a5"
  ],
  [
    "Sembra che una fregatura evitata significhi per loro che non c'è stato «nessun danno, nessun fallo». Sì... giusto!",
    "1eaf9a7496cbc515cc54a3b8bbae8b1d"
  ],
  [
    "Questo sì, padrone; era un cavallo divertente da cavalcare, ma l'ho portato dritto a casa, e l'ho messo anche nella stalla», disse il principe.",
    "7d336993200ce4eafe230a0504912a15"
  ],
  [
    "Basta fare clic quando fanno clic.",
    "29b8247555b647382daa5d68d8f2aaca"
  ],
  [
    "Il nuovissimo taco joint di Austin è già uno dei migliori",
    "9195628ebf0d99d6eb77fda1be2d53d3"
  ],
  [
    "Poiché erano parziali nell'uso degli inni, questi fratelli, Charles e John, furono i primi metodisti ritmici",
    "5e481f71ad8d1dd95843f527b0419348"
  ],
  [
    "La mia asciugatrice da interno si è rotta stamattina.. Era la fine di uno stendibiancheria.",
    "bc6ae19331a64759d67652ce0216f8e5"
  ],
  [
    "Wid che andiamo a casa del Widdy, della porta accanto, e potresti ben dirlo",
    "96c8408ea260661c9ec48e8bb16cc990"
  ],
  [
    "Volontariamente o meno, succede abbastanza spesso in Cina.",
    "dd8d7dff69a935f8b90d4d53c7e4f85f"
  ],
  [
    "Ehi, non hai intenzione di restare qui?",
    "4a4c72016c6856c2cd435b31a66899e5"
  ],
  [
    "Hanno già portato tanta speranza in comunità come Detroit, dove il tasso di disoccupazione è stato dimezzato in 4 anni.",
    "9aef4aed492eefe7fe519c4b1cfe162d"
  ],
  [
    "Staccare il coperchio di plastica sul lato sinistro dell'unità inserendo un piccolo cacciavite a testa piatta nella rientranza e fare leva delicatamente verso l'esterno.",
    "d19e1fff2313bd677df0ff82f51b518b"
  ],
  [
    "Novembre 1918 ad Aberdeen Proving Ground vor.",
    "9acabbe597055c799001d563d3e3f25e"
  ],
  [
    "- Il quartiere sembra un po' incerto",
    "14ec9ca7f0dfa20d91cc96a5fba1f32e"
  ],
  [
    "La mia più grande paura era per i miei occhi, che avrei dovuto perdere se non avessi pensato all'improvviso al paio di occhiali che erano sfuggiti ai ricercatori dell'Imperatore.",
    "44623d7c5082a3b4e61a9d3a3d796af5"
  ],
  [
    "No, sai, è... niente di quello che hai fatto, è... è... è... un problema mio.",
    "eca6b747ff68df5f5733462c07ff7a76"
  ],
  [
    "Il team Parts & Labour apre un nuovo enorme pub ad Austin",
    "852bab82b8e174f673b9da980d6c3e92"
  ],
  [
    "Le pinze Saddler sono state create per la presa di questo materiale",
    "d05459dc8fd6447f16dce60c91bd50a6"
  ],
  [
    "Gli ho detto che dovrebbe avere aspirazioni più grandi.",
    "54a3a050fc05d06d62fef9a448263ae3"
  ],
  [
    "«Portami le due cose più preziose della città», disse Dio a uno dei",
    "ac437f536945350e18065a17a98e781f"
  ],
  [
    "Balla con me, non ti ucciderà",
    "6af1c0136598981e8d5e64902d54a1ac"
  ],
  [
    "John -",
    "0fe0015944b5a1726293d598ac6e9bb2"
  ],
  [
    "Non conoscono i teisti veramente buoni che sono umili e generosi e si sforzano di essere all\"altezza della loro visione di una buona vita al servizio del loro «Dio».",
    "9d4e54b26cf2aafb12a6d5df8a73239b"
  ],
  [
    "Più tardi c come forse ti vado a prendere..",
    "177a7c4f62a8407388cdd40fcc026e3d"
  ],
  [
    "Dopo aver perso posti di lavoro per più di dieci anni, i nostri produttori hanno aggiunto circa 500.000 posti di lavoro negli ultimi tre.",
    "a7f97f01274a75f151e3b504ddc29014"
  ],
  [
    "Esortali a considerare l'effetto negativo che il consumo di carne ha sull'ambiente.",
    "6a98a55620749d139030f15f338b1e1f"
  ],
  [
    "Il governo e il parlamento scozzesi hanno ampi poteri su qualsiasi questione che non sia stata specificamente riservata al parlamento del Regno Unito, tra cui l'istruzione, l'assistenza sanitaria, la legge scozzese e il governo locale.",
    "8b113e7614a4eb8658185c05f910afb6"
  ],
  [
    "Vai laggiù ora, hai sentito!",
    "d9c33da011620816a25b3621555dafca"
  ],
  [
    "Tirò il piede del cervo, e subito una campana d'argento suonò e la porta si spalancò, ma il principe non vide altro che un numero di mani in aria, ognuna con in mano una torcia.",
    "dd6d9b6ec22ff5d4f4ee16ee9508dbd3"
  ],
  [
    "Grazie per avermi aiutato amico.",
    "13a58ddd7f2f00c81b0f64a0694109d6"
  ],
  [
    "Ora c'è un altro posto per un servizio morbido epico ad Austin",
    "fda7eeffda21f648031071f65a5136e0"
  ],
  [
    "Secondo la mitologia, questo Corno dell'Abbondanza è il corno della capra Amalthea",
    "89847ba66f2a4404afad591fbbca384e"
  ],
  [
    "Ho detto: siete un oggetto?",
    "b8adc389f15474564ead0f1bf3d608ef"
  ],
  [
    "per premere con forza sul coperchio per tenerlo abbassato mentre lo fissavo",
    "94eb33e5753c85c0750236b3056ec70b"
  ],
  [
    "Tesoro tutto il tempo, il mio cuore dice di sì",
    "b34877735df2597adafa333c2a25cb56"
  ],
  [
    "John.",
    "bb65bba369507fb88b7ee04275afd95d"
  ],
  [
    "In realtà devi essere abbastanza vicino al campo inizialmente perché un sintonizzatore automatico lo corregga sul tasto senza sentire un terribile problema tecnico.",
    "4601bafdb0c80cef5f9fe677eddeec1d"
  ],
  [
    "Molti di noi alloggiano a West Leh, sei sicuro che ecp sia un buon posto?",
    "24fdb0d24b390792686e6797c4b9cd03"
  ],
  [
    "Quest'anno, intensificheremo il rifinanziamento in modo che i proprietari di case possano passare a mutui più convenienti.",
    "abc043638a6843e0d3c0887923687b61"
  ],
  [
    "Se riesci, trova una fortezza del Nether.",
    "d26567290b4de7c03b12a155d127fb65"
  ],
  [
    "Gli studi metagenomici funzionali consentono agli scienziati di scoprire nuovi geni che codificano molecole biologicamente attive.",
    "112101867fc5de62037c2033b0d910bb"
  ],
  [
    "Il condimento piccante al burro sul pollo creolo è stato fenomenale.",
    "84987e79667f1a071f4bcb9d04172341"
  ],
  [
    "E poi, pensa a quanto duramente lo hanno fatto lavorare a scuola!",
    "8130cb4c63ecf9ab7d4555ab7c7ce467"
  ],
  [
    "Non so chi di voi scegliere.",
    "c98e76753dac739869291c10908912f3"
  ],
  [
    "La burocrazia blocca il processo dei dipendenti PMC",
    "cf0cbc03e7a14bf8e255d276a763d2e3"
  ],
  [
    "Non vi dirò la parola; supplico questo emendamento",
    "4322a5cfa31a2e77030a77d81b8666fd"
  ],
  [
    "Sono anni che amo la stessa donna.",
    "b7d97829de69dbcf3baf4b40c7e7128a"
  ],
  [
    "conquistatori del mondo, non hanno niente di meglio da fare che aspettare",
    "d9972c359ca45dd83ebd8e2ef14c436d"
  ],
  [
    "Vieni a fare un giro con un capo, fai un assegno al centro commerciale",
    "9f57c0bc9039a62c4e2d35291ebe174a"
  ],
  [
    "Apprezzo l'idea.",
    "678bff9cadc2a276e662be1d29e9546c"
  ],
  [
    "Il mio amico aveva fatto un buon lavoro e presto sarebbe arrivato il momento di trapiantarli in altre parti della mappa di gioco.",
    "078b49816222d134b736285a1b989890"
  ],
  [
    "Lols no prob!",
    "339831ea931a0e447071ca0e440af057"
  ],
  [
    "Le onde radio sono una fiducia pubblica e anche le emittenti devono aiutarci in questo sforzo per rafforzare la nostra democrazia.",
    "4017f5d9ae102a8e08cb7b34f203cccb"
  ],
  [
    "«Trova qualcuno con cui duellare.",
    "9d2178c10e3af47768e52a4df720be29"
  ],
  [
    "Nei vetri (solidi che esistono in uno stato disordinato vitreo), gli atomi possono anche essere tenuti insieme da legami chimici senza presenza di alcuna molecola definibile, né alcuna regolarità di unità ripetute che caratterizza i cristalli.",
    "13af7ca23b01b70ade5086a71862a5b6"
  ],
  [
    "Voglio dire, è quello che è lì da più tempo, quindi deve essere buono, giusto?",
    "48c833c0f168a704bf2edc16237760ea"
  ],
  [
    "Aladino implorò quaranta giorni per trovarla, promettendo, se non fosse riuscito, di tornare e subire la morte a piacere del Sultano.",
    "cd1c817bad6817e6d1cc8451641a34cf"
  ],
  [
    "Abbiamo appena trovato questo gatto e stiamo cercando il proprietario.",
    "60dda363f9fe3b7e7ed45a32efcd826b"
  ],
  [
    "5 persone muoiono di gastroenterite nel villaggio di Panjia",
    "bfa98da83097ca734ff5603bb2297951"
  ],
  [
    "Un capo simile a un mantello per un gorilla",
    "396a9ac4befee241f04bacd20d389c81"
  ],
  [
    "Le rose sono morte, le violette sono morte, io faccio schifo nel giardinaggio.",
    "316b9cf9405f805b3484259f58014b7e"
  ],
  [
    "Vogliamo personaggi, personaggi, uomini, qualcosa di nuovo, fuori dai piedi.",
    "cf1f69269d2292bf12bd1d4a2705363a"
  ],
  [
    "Non voglio volare se sei ancora a terra",
    "98dcaee3fafc30375e30448b2a80385e"
  ],
  [
    "Il mio primo pensiero è stato che aveva avuto un orribile incubo in cui aveva un disperato bisogno di portare un albero all'angolo prima che morissimo tutti, e si svegliò dal sogno credendo ancora che le nostre vite fossero a rischio.",
    "5d0c9f9f52c85b01723201b29f0c95ab"
  ],
  [
    "Alla fine ho preso un pagliaccetto ahah!",
    "06a758cc96e3bf9e39eea9f90af22eeb"
  ],
  [
    "Anche per questo, dipende dalla possibilità o meno di competere nel mondo.",
    "d0d3092dca38b14b93c01c98337888ee"
  ],
  [
    "«Verifica che il tuo computer sia connesso a Internet.",
    "5521bab008553f4b17a60348f749477d"
  ],
  [
    "Nell'ottobre 2018 si è verificata un'epidemia di tifo a Los Angeles, collegata a un accampamento per senzatetto.",
    "a970d133288f0e36d48a0358e1d7374f"
  ],
  [
    "Detto questo, si ottiene quello per cui si paga: $35 per una mani-pedi?",
    "38d0a007ed7f2ff0234b97b698f3361b"
  ],
  [
    "Mentre scriveva sentì una voce che attirò la sua attenzione suo suo malgrado.",
    "439540d5948b90bfaacb597a2875caf0"
  ],
  [
    "Ok, restate tutti qui.",
    "9ba3f955607372b61c6b70fd96d78f23"
  ],
  [
    "Il poster della bici del vicinato inchioda gli",
    "2ef93dbec5716e3b9d43ddda33ec9038"
  ],
  [
    "Virginia Apgar, Florence Sabin e Helen Brooke Taussig",
    "3dcdd82300b585aeaee2cce16daf3846"
  ],
  [
    "Le donne che guidano sono come stelle nel cielo.",
    "cc2b9d8a2793a67689482da7c12e6f6c"
  ],
  [
    "Poi, dopo l'affondamento del velluto, mi sono messo al collegamento",
    "1ef02664a1a071a571642e438e1e61b6"
  ],
  [
    "Ooh B.g suoni, voglio sentirti dire aw boy l'hai posato",
    "6e63efa6eaf4e84cb8cc3d4113383e40"
  ],
  [
    "Comunque, il punto e' che dopo la morte di mamma ho smesso di provarci.",
    "d5deca2b6a85c609f1c01d800901afd4"
  ],
  [
    "Un anno e mezzo fa ho presentato un Jobs Act americano che secondo economisti indipendenti avrebbe creato più di un milione di nuovi posti di lavoro.",
    "3546d101db99b0bb647cf78e6ab604f7"
  ],
  [
    "Costruisci l'autostima del bambino o dell'adolescente.",
    "cab28660291c4a24491870f3d3f90452"
  ],
  [
    "Il governo civile, che è salito al potere nel dicembre 1971 in seguito alle elezioni del 1970, ha dato alla nazione una Costituzione provvisoria nel 1972.",
    "564213799a11d402a7490c96f3df8863"
  ],
  [
    "Sottile e croccante, proprio come piace a noi.",
    "89e627836cd09c6991cce8b5559688ff"
  ],
  [
    "Così ha montato il suo cavallo ed è andato al ponte.",
    "a274d800e105c4e0bfe338938e935526"
  ],
  [
    "Beh, siamo dovuti tornare indietro perché ho dimenticato la giacca.",
    "f4409c6127fe44d827751df211a41e3d"
  ],
  [
    "Ritardo nell'autonomia per i collegi affiliati fastidiosi",
    "9de0ac66d1cec6678078b416643c0d78"
  ],
  [
    "Questo parco nazionale noto per i suoi geyser è stato collocato su un dollaro d'argento commemorativo degli Stati Uniti nel 1999",
    "fe2b2198c3ee2171f40efb172f3fde1b"
  ],
  [
    "Quando gli ho chiesto come si adattavano, mi ha detto: «come un castello da quattro soldi».",
    "5d0fcc8d2ae3a692058c9cb03d1f078a"
  ],
  [
    "lucentezza più brillante grazie al contrasto.",
    "11bb87350f5cd3c0631287aad41aa104"
  ],
  [
    "Dum, dum, dum, dum, dum, dum",
    "8d2312f8a99f07b64f38df21f6b8cc84"
  ],
  [
    "Vince",
    "d8116ff88abe7719cbac89a392be848a"
  ],
  [
    "Lol scusa, è ancora qualcosa che mi viene sotto la pelle perché ora mi chiede se «*ancora* allatti al seno quel bambino?» Sì.",
    "5996e87d83335eb458a53938b16aced7"
  ],
  [
    "Devo fissare alcune date per i team di ristrutturazione per venire a vedere il sito per le proposte di design.",
    "5a57cfbd3849e4d7a76731a45e167d69"
  ],
  [
    "I reati gravi sono diminuiti di 5 anni consecutivi.",
    "47be79cdcdeefdf537538c712f20b29f"
  ],
  [
    "Scarica il file mod sul tuo dispositivo Android.",
    "2ffefb998e41c4387909116bc868a11b"
  ],
  [
    "Il proprietario dei Chicago Cubs Philip K. Wrigley ha guidato la formazione della All-American Girls Professional Baseball League per aiutare a mantenere il gioco sotto gli occhi del pubblico.",
    "7510a9b4480b28234596d8ea865bc0cb"
  ],
  [
    "Siamo andati in una giornata molto calda, quindi non ci siamo goduti la vasca idromassaggio tanto quanto avremmo avuto se fosse più fresca, ma comunque è stato un buon precursore del massaggio dei tessuti profondi.",
    "941d5e06ba662cb2ca04071929c52b44"
  ],
  [
    "Un re deve sentire entrambe le parti, ha detto re Giacomo.",
    "75c50bd0fe4b4654302abe89386ecc2f"
  ],
  [
    "Forse c'è un campionato simile a cui potremmo unirci o qualcosa del genere.",
    "fca3b1d0cfe6356bc98c992c94b7dbb9"
  ],
  [
    "Austin raggiunge un accordo provvisorio con i lavoratori esterni",
    "bc31fc697ca2d9d5ef3288a6e51e44b3"
  ],
  [
    "Attacca una matita a una corda, fissa l'altra estremità della corda verso il basso e sposta la matita attorno allo spillo",
    "360e275e9f65e33202d86fa0ae4d2fb6"
  ],
  [
    "È l'ultima volta che mi offro di andare a prendere quello grasso a scuola!",
    "709f9725de1a977ec1a68d28fd5d111b"
  ],
  [
    "Ricordo bene la sensazione, ricordava quella sensazione che si prova prima di salire sul palco per esibirsi, o prima di salire a piedi per tenere un discorso in classe.",
    "3acd7858f8a7c28a1cf9bc055b173b7c"
  ],
  [
    "Era molto stanca di rimorchiare le ragazze,",
    "53cb07a4f1c85966a3a9647c78f3bba6"
  ],
  [
    "Complimenti.",
    "744759119bb8c877dcfcb0a29f327e72"
  ],
  [
    "5:50 rimasti nel gioco Lance Kendricks rilascia un terzo TD caduto. Questa volta questo passaggio era un po' fuori luogo.",
    "0ddc3f103b20dd5dbc15ae5256ac1a40"
  ],
  [
    "Il prossimo anno quando andrai ns non sarai in grado di farmi male anche nei giorni feriali!",
    "49e5a43a554c504714edb2728f408c27"
  ],
  [
    "E poiché i leader iraniani continuano a ignorare i loro obblighi, non ci dovrebbero essere dubbi: anche loro dovranno affrontare conseguenze crescenti.",
    "c2b21c1916a108512620c77b52edfc00"
  ],
  [
    "I centri di ricerca lavorano su casi resistenti al trattamento come la Depression Clinic presso l'Università di PA sotto Jay Amsterdam, MD.",
    "c8d0b361db3bd1172b9ffa5c6f6969cf"
  ],
  [
    "Nel CDP, la popolazione era distribuita con il 17,0% di età inferiore ai 18 anni, l'8,1% dai 18 ai 24 anni, il 32,2% dai 25 ai 44 anni, il 30,3% dai 45 ai 64 anni e il 12,4% di età pari o superiore a 65 anni.",
    "bfac363acb51dc21f5635ab090f10498"
  ],
  [
    "La conversazione stava fluendo e ci siamo goduti hushpuppies jalapeño di mais con condimento da dea verde e un cocktail di gin al limone e mora per antipasti.",
    "dc82124fdd5504cb915154e218da1aa7"
  ],
  [
    "Il principe vide i suoi fratelli camminare sulla terrazza, ognuno con una bella principessa, e vennero ad incontrarlo, chiedendogli se avesse trovato anche una moglie.",
    "1ac28541f72519eb0b2ba4ced07b742b"
  ],
  [
    "Beh comunque, il ragazzo che volevano si è ritirato e ora vogliono me!",
    "45b2c559a690253d2060ddb3a98562c1"
  ],
  [
    "I modelli di ruolo «disintossicati» ispirano i bambini di strada",
    "a64812990f2f8cb838d94297749cdb9d"
  ],
  [
    "Nicholas Butler ha detto ai laureati della Columbia, «Un esperto è colui che ne sa sempre di più» questo e questo",
    "f2e594ab9e1c1e4bd66dda3622546595"
  ],
  [
    "Perché Dracula è andato dai medici? A causa della sua bara.",
    "4a06546220317f4b4ab5ff25582394fa"
  ],
  [
    "«Sì, ho una specie di raucedine.",
    "7e78f1cd149d781a9657ddeb8d13acc1"
  ],
  [
    "Il nascondiglio, i travestimenti, ogni volta che canto,",
    "2cb74b956c40a5caa99b9f64b117f84d"
  ],
  [
    "Clayton",
    "a46f684739e134e179d69df1083657a2"
  ],
  [
    "Peggio ancora, voi non vi rendete conto che questo attrae soprattutto i sbavatori politici come Obama.",
    "70d1ee5fa8c95708ac53f77cfc7a0e01"
  ],
  [
    "Ok, bello andare a comprare anche per mia madre.",
    "f6dda48dbd763e89644a0d4c4010111a"
  ],
  [
    "Lo dobbiamo ai risparmiatori di questo paese per risolvere questo problema.",
    "d9e30b99ddfd44199ee89b7fa461bc25"
  ],
  [
    "Incoraggia la persona a ottenere un aiuto professionale.",
    "b725daf7446e1dcfe0c03290f212424c"
  ],
  [
    "Dopo diversi incidenti del genere con i Bianchi in Sudafrica, il pensiero e la concentrazione di Gandhi cambiarono, e sentì di dover resistere a questo e lottare per i diritti.",
    "1a5dd9dcc4236aa449286b13a22f1c9c"
  ],
  [
    "Il servizio ha finito per essere peggiore del normale, forse perché i server fanno troppo affidamento su di esso e lo usano come stampella?",
    "b51614a1bb80ba3b8c540290ceea8635"
  ],
  [
    "Era giovane, allegro e bello, e sapeva tutto ciò che un principe doveva sapere; e per quanto riguarda il suo coraggio, semplicemente non c'era fine.",
    "74208e7a432d0be55fd0e6efd58cf107"
  ],
  [
    "L'amore è la migliore medicina.",
    "c450220fba3f2e3324912cca8ebaafbb"
  ],
  [
    "Il New Austin Cafe è anche un negozio di fiori",
    "2b3080d05cc4b118728e6595eeb983ac"
  ],
  [
    "Questi fratelli, Joseph & Lyman, fondarono un grande magazzino di lusso a New York nel 1872",
    "d7d96f1d077f163986fa7b20ae41cc49"
  ],
  [
    "Le istruzioni dicevano di rimuovere il tappo e spingere verso l'alto il basso.",
    "858688a0504517f350c3a5670556c1b8"
  ],
  [
    "E la luce della lampada che scorre getta la sua ombra sul pavimento;",
    "d14ab8fa387d91a41a8f9269114b8a47"
  ],
  [
    "Non hai nemmeno bisogno di andare giù?",
    "6731267eb08ebfbc9b0ae8940d17cbcf"
  ],
  [
    "Sono felice di questo.",
    "0b0bc588561c376581fdad5f9fed38c2"
  ],
  [
    "Peggiora semplicemente la «comunità».",
    "55b5a70de7b85df3f1b275c0c4aca3db"
  ],
  [
    "Non so a che ora libero eh.",
    "63be24a8b7e3fd96465cd1d3d9df082c"
  ],
  [
    "Gli inizi della riforma e della democrazia nei territori palestinesi stanno ora dimostrando il potere della libertà di spezzare vecchi schemi di violenza e fallimento.",
    "0739492dd2fac52690161b07a9089ddd"
  ],
  [
    "Vendi le tue cose e completa la Roccaforte della sicurezza dei giocatori.",
    "34b98477e6484edbf81957a6ee59a514"
  ],
  [
    "Alcune malattie, come il diabete mellito, possono essere associate sia alla povertà (scelte alimentari sbagliate) che alla ricchezza (lunga durata della vita e stili di vita sedentari), attraverso diversi meccanismi.",
    "277e42d0bf3ed489f88e6a5732773ac6"
  ],
  [
    "Il negozio è pulito e organizzato e serve la colazione oltre al caffè.",
    "10edc6e1cdb9fb730a30b05c18c18898"
  ],
  [
    "Non appena toccò terra, il Nano gridò: Ciao!",
    "d178ddad6f33ee75e45e3c605fef1bb1"
  ],
  [
    "La prima è la prossima settimana e siete tutti invitati!",
    "e2891328e2652905e48dd69d7cf36237"
  ],
  [
    "Questo potrebbe essere lo shawarma più gustoso di Austin",
    "2630b68a3e97af7ef0fac3abbab648d8"
  ],
  [
    "Il Wren Building di questa scuola che prende il nome da 2 monarchi è il più antico edificio accademico degli Stati Uniti ancora in uso",
    "31b09adc86f52772965e7f284d96ff4d"
  ],
  [
    "È L per Las Vegas, non V!",
    "73a4db4bf9971867dcd2a01c9ee13613"
  ],
  [
    "diversi mobili, ma generalmente nei loro colori o modi di",
    "8c553ec18161aeade045f49bac26c73e"
  ],
  [
    "Non sono un gangster, nessun assassino, sono solo il tuo Joe medio (finti)",
    "dc9a171c15638fd33019474b9e6cf0c1"
  ],
  [
    "Questo è stato (un altro) buon affare per Enron.",
    "5a6ed05f968dd87ff11aa1ddd3b5a24e"
  ],
  [
    "Ho messo i miei rischi e sono andato a spalla, dove ho chiamato e ho aspettato l'assistenza stradale.",
    "50a6d438848516d1235f2d6bd2f2ff24"
  ],
  [
    "Ora sono in un campo di nus, tornerò solo venerdì.",
    "bc86360a120b0893a161a49058c906f8"
  ],
  [
    "La nostra generazione è stata benedetta dall'espansione delle opportunità, dai progressi della medicina, dalla sicurezza acquistata dal sacrificio dei nostri genitori.",
    "1f6c2940c4eed414ded778ca6020ce04"
  ],
  [
    "Esamina i capelli che stai tirando.",
    "a297c8015c6d4b362ddd8aa4321cfe68"
  ],
  [
    "* Bioorganic & Medicinal Chemistry - Il Tetrahedron Journal for Research presso l'interfaccia di chimica e biologia",
    "96344bc48dcf7b60cdb0838e1c960a2a"
  ],
  [
    "Non è più un posto bello da appendere, ma il cibo è ancora abbastanza buono e mi piace lavorare sul mio laptop lì dentro.",
    "e7256129a7ce314c76f511abbd359285"
  ],
  [
    "Qui, mentre discuteva con se stesso, fu quasi investito da una splendida carrozza e sei, il cui autista non si accorse mai minimamente di lui.",
    "03de3e30b43eb9f45a8fd9db06f0d210"
  ],
  [
    "No, sono Joey Tribbiani, abbiamo fatto una scenata insieme ieri.",
    "4867878a10a40c4a71ea22f6d971cfd6"
  ],
  [
    "Dove celebrare il National Donut Day 2016 ad Austin",
    "9ece6b14c8ab43b6fe72a6800d054964"
  ],
  [
    "Una corona hawaiana diventa un'area riparata dal vento",
    "8cf737ac22273aca2002e8600da4fcd7"
  ],
  [
    "Perché ai rednecks piace Halloween?",
    "8f24319cc4e5210ace7650ee691c0cf8"
  ],
  [
    "esercitando su di lei un fascino musicale empio, come aveva fatto",
    "bbcc5f58d769bb5c615aa1da84daa88a"
  ],
  [
    "Dressin' it down, hittin' on dudes, duro",
    "bc15ec57901b4e19b1d4629496ff5ccc"
  ],
  [
    "Buone notizie.",
    "b95e978589f5fff666652d080bf2337b"
  ],
  [
    "Troppi sabati con i miei amici per lasciar passare questo.",
    "e3b5087a25770cfe4e7d7626eb9e0599"
  ],
  [
    "La più grande prova di coraggio sulla terra è sopportare la sconfitta senza perdersi d'animo.. gn tc",
    "1257f2a3addcdfc49147da5ef6be7b20"
  ],
  [
    "Ora, l'anno scorso siamo quasi arrivati alle mani per l'assistenza sanitaria, ma non abbiamo fatto niente.",
    "faaef7a4e0298ee6e0bebe82549d4735"
  ],
  [
    "La battaglia con il Derby inizierà ora.",
    "9f15dbc08e3c342bfabd7f08df4ac5c7"
  ],
  [
    "Tenendo presente questa complessità, gli esperimenti devono essere attentamente progettati per rispondere a domande specifiche, specialmente di fronte alle enormi quantità di dati generati da queste analisi.",
    "3b59f01a30490ac41b28790da6d1e8ae"
  ],
  [
    "Se ti siedi, devi ancora alzarti per ritirare il cibo, non cammineranno nemmeno 10 piedi per dartelo.",
    "95d0bec4caf7f31c1fbbb3308b504025"
  ],
  [
    "L'uomo ha cercato di spingerlo via, ma il giovane non lo ha permesso per un momento, e, spingendolo via con la forza, si è seduto di nuovo al suo posto.",
    "b236b6e0f84e9ba4c0dfb54af3fce9f1"
  ],
  [
    "Beh, mi stavo solo chiedendo della futura madre, ma... grazie per la condivisione.",
    "5157af1fd8ef2c2ad83e5d7b9993b498"
  ],
  [
    "Il nuovo ristorante al 51° piano ha viste e prezzi impennati",
    "e1e376acaa13af47680096ca02bedb0b"
  ],
  [
    "Il capitano Tony Nelson e J.R. Ewing",
    "2f7178f85d42629ddb8ce8d808306a59"
  ],
  [
    "Come si chiama un uomo con una macchina in testa?",
    "9e33c02edbe665f89647138e44eb9dd3"
  ],
  [
    "leggera tosse, che sembrava molto simile all'eiaculazione «ehm!» IO",
    "a244a89361225499995c58f7278a8b21"
  ],
  [
    "Sapere cosa vuol dire amare qualcuno nel modo in cui amo te",
    "2df12014236ff9126107c1f81578e1f3"
  ],
  [
    "Vince -",
    "ac12fef4a75c895a3225f8f2605ba668"
  ],
  [
    "È stata un'esperienza di apprendimento divertente, ma non consiglio di farlo.",
    "12f324a2fcefc70566af9173d10037db"
  ],
  [
    "Cosa succede se mi beccano ah?",
    "9273a69e0683e4280eead539cc4226d4"
  ],
  [
    "E per rispondere a una crisi economica di portata globale, stiamo lavorando con le nazioni del G20 per ripristinare la fiducia nel nostro sistema finanziario, evitare la possibilità di un aumento del protezionismo e stimolare la domanda di beni americani nei mercati di tutto il mondo.",
    "b0e934cf5544613aa084e89c65ff905e"
  ],
  [
    "Spiega questi suggerimenti alla babysitter e agli insegnanti di tuo figlio, se applicabile.",
    "2bacf058359463c78c0a74dc5e19fb44"
  ],
  [
    "Come notato nel Fife Free Press, «Finora, l'allenamento con la palla è stato un assente dal programma di allenamento sulla base del fatto che stare lontano dalla palla per una settimana ha trasmesso entusiasmo il sabato». Questo ha segnato un'epoca di successo.",
    "1a0bc0ffaeede4fd7f46d68b20e2ea33"
  ],
  [
    "Completalo con un po' di caffè e le tue papille gustative ti ringrazieranno per giorni!",
    "6a082bf04d9452128f95df6b872c4808"
  ],
  [
    "più volte, il più forte possibile.",
    "8187f76064a6d30c8ae80f16750d5762"
  ],
  [
    "Voglio dire, potrei, ma non lo farei.",
    "efd431b12630fa2b339e1ccbd80d9dc8"
  ],
  [
    "C'è un enorme mercato di panettieri ad Austin questo mese",
    "54536ef0d9b2aa1582d871635c8c3911"
  ],
  [
    "Con la terra bonificata usando dighe sul Mare del Nord, questa nazione occupa ora circa 16.000 miglia quadrate",
    "c0ea0c4973a1ef73a07f8b806454e9eb"
  ],
  [
    "Hai sentito del vecchio camaleonte che non poteva cambiare colore?",
    "31d7d4a5187a253309653a484777c286"
  ],
  [
    "o se il signor Shuttleworthy non venisse in modo naturale e spiegasse",
    "ea62ca77d8ddc236a7a44b763f73c56e"
  ],
  [
    "Dai il via alla Route 66",
    "217ba2bcd74f3add1336f831d4fce4ff"
  ],
  [
    "Il Balrog non faceva parte di nessuna delle due fazioni, è solo tipicamente malvagio.",
    "dabdfe2e0a198a9933d55563ea073b3b"
  ],
  [
    "Oh k:) dopo quel posizionamento c'è ah?",
    "6b3d2be388517d585cd1742a444e29a0"
  ],
  [
    "Correggi la tua visione su un nuovo secolo, il tuo secolo, sui sogni che non possiamo vedere, sul destino che è tuo e solo tuo.",
    "72b38b150d61323726d594da0729e261"
  ],
  [
    "Sii un sostenitore della persona amata.",
    "28678c6cc137e85ed173ea0f34eaac0b"
  ],
  [
    "Un parco quasi nascosto è il compatto Cloud Gardens, che ha sia aree aperte che una serra vetrata nel centro di Austin.",
    "befc61252cfa9252290a8dce045eeca8"
  ],
  [
    "Nota anche: il servizio è abbastanza veloce, anche se può essere occupato.",
    "59669d0d19e4eceaac7775717b17d2c2"
  ],
  [
    "Anche lì, un calderone era appeso al muro, bollente, esattamente come nelle altre due stanze, e il Principe provò piacere anche questo, così intinse una ciocca di capelli, e ne uscì così brillantemente dorato che brillò di nuovo.",
    "f1168a9cee24c9fa71dfa3cb273ced4c"
  ],
  [
    "Sai, come Cher, o, sai, Mosè.",
    "b31bc1c865ae4f2759113108a53bf060"
  ],
  [
    "Rowdies dice che il campo di meditazione ha aperto gli occhi",
    "d3c3eb177c9a1aee645ee25fdf08124d"
  ],
  [
    "Il musical «Into the Woods» è basato su diverse fiabe, tra cui quella su questo ragazzo e la sua pianta di fagioli",
    "265a5b809ca5d0f039d33908bf5d6baf"
  ],
  [
    "Ha un corpo che si spezza.",
    "a3349c103a0d0b09e78deb753656dfef"
  ],
  [
    "Passano i musicisti di King.",
    "91196f981e3e17cce67ea3213881c050"
  ],
  [
    "Ma è un travestito",
    "2b3bb923c693ce7995d03bb9ddfdd8ca"
  ],
  [
    "Anne",
    "19fdf51d7001bd6430bc30fcaaa570c5"
  ],
  [
    "Entrambi hanno i loro lati e gusti buoni, ma ti fanno battere in entrambi i casi.",
    "5b2c5d2af17ac7ebaed690c587245557"
  ],
  [
    "stai bene così come sei.",
    "ae085cc00975da8164f99a7c046fd687"
  ],
  [
    "E proponiamo nuove ricompense per gli imprenditori che si assumono nuovi rischi.",
    "87bcc149f65c7fdd275d4f287f24ffe6"
  ],
  [
    "Una volta esaurite le risorse alimentari, chiedi a tutti e cinque gli abitanti del villaggio di cibo di costruire un mulino vicino al centro della tua città.",
    "f3e7e2c2615ca86b463b16d669a43f76"
  ],
  [
    "Auckland ospita oltre la metà (51,6 per cento) della popolazione nata all'estero della Nuova Zelanda, di cui il 72% della popolazione nata nelle isole del Pacifico, il 64% della sua popolazione nata in Asia e il 56% della sua popolazione nata in Medio Oriente e Africa.",
    "8ee199b5644576aaa8557e5c04eb2941"
  ],
  [
    "Gli arredi e il bar sono un po\"vecchi e possono essere rifiniti per l\"aggiornamento, ma il personale è abbastanza gentile ed è sempre divertente sentire quell\"accento di Boston quando eri fuori dalla zona.",
    "43317677d5d2307b31d11bb23a022e65"
  ],
  [
    "Tutta la prosa e la poesia che è stata scritta proprio allora riguardavano Bellissima — perché quello era il nome della principessa — e tutti i falò che avevano erano fatti di questi versi, che crepitavano e brillavano meglio di qualsiasi altro tipo di legno.",
    "9a28e2bf5358f4665250add8be03dd4a"
  ],
  [
    "Eh, qualcuno è di buon umore!",
    "e9653666983ba3b4d141e2bf61dfb606"
  ],
  [
    "Rose and Sons conquisterà l'ex spazio Swan",
    "e7902f77eb769854a6a8e227a2f0ba15"
  ],
  [
    "Gioco di Wilde che dice: «Perdere un genitore... può essere considerato una disgrazia; perderli entrambi sembra una disattenzione»",
    "af325b41ecbb124ec8af908b53fcc697"
  ],
  [
    "Sembrava una domanda ragionevole considerando che lavoriamo come degustatori di vino.",
    "03f0c185d40b07f8bb95a9a59fd32be5"
  ],
  [
    "«Cui bono?» in tutti i romanzi di crack e altrove, —in",
    "0beeef7c77a6cc853d89bfa053932f73"
  ],
  [
    "Per favore avvisare.",
    "3ab1c96f5d5298ffb8a5689735e6a7c2"
  ],
  [
    "Non ne hai ricavato niente, che battuta».",
    "3b97166ffa26d86e8dd974c946c3135d"
  ],
  [
    "Non ancora chikku... che ne dici di te?",
    "e6efdfbb671a01a78fea6ff99ded22af"
  ],
  [
    "In primo luogo, sposta la nostra enfasi sulla spesa pubblica e privata dai consumi agli investimenti, inizialmente avviando l'economia a breve termine e investendo nella nostra gente, nei loro posti di lavoro e nei loro redditi nel lungo periodo.",
    "8b103566f77303b60deb49f914266bc0"
  ],
  [
    "Evitare di indossare oggetti lucidi nell'acqua.",
    "93f8d9f92ebd3ca507904194202b1597"
  ],
  [
    "I manager sono generalmente assistiti da due o più allenatori; possono avere responsabilità specializzate, come lavorare con i giocatori sul colpire, sul campo, sul lancio o sulla forza e sul condizionamento.",
    "cd3bf7fa5ab2c653464ef5f796f4ce98"
  ],
  [
    "Ottimo cibo... servizio incredibile... prendi la carne combinata per il tavolo, non si può sbagliare.",
    "4d1960a34db8eb3ea08ebd447d3b4d36"
  ],
  [
    "Dammi solo l'anello di bronzo che può concedermi immediatamente tutto ciò che desidero.",
    "1f7371ceda530905572739fe2a981002"
  ],
  [
    "Sì, ma non buono come il lotto 17.",
    "ca162bf6712a211ba5e1cbc980b6d6ca"
  ],
  [
    "La barretta del latte di Montreal sostituisce\\ Drake you ho\\ Starbucks",
    "607408b83eb9bfe6e373785d84a503d6"
  ],
  [
    "Il vettore di casa di Hong Kong, nel 2006 ha celebrato il suo 60° anniversario",
    "8be1666182e25f969f3c3d335f818918"
  ],
  [
    "Perché i T-Rex non riescono a battere le mani?",
    "00af4a4e2072a264ea8c1d2787bfd837"
  ],
  [
    "«A che serve una statua se non riesce a tenere lontana la pioggia?» ha detto; «Io",
    "2cf6e950d76932bc75072b28ef222efe"
  ],
  [
    "La gente ti starebbe fissando mentre ti faccio girare",
    "7c153a80f52cef38407d638a32a97994"
  ],
  [
    "Anne, Mike ti chiamerà per Sarah.",
    "835ec5ad17b9a60e8bc2f34855639e0c"
  ],
  [
    "Ha continuato: «Kevin starà bene.",
    "1c48d0b9c72a954b038d018ea6045341"
  ],
  [
    "Haha spero che ti stia divertendo!",
    "5a1c3c0f3769d6a85d2f75a5ed39b99f"
  ],
  [
    "È lì per l'esplorazione dello spazio ed è lì per l'istruzione, un altro record.",
    "06a7330c681175e155eaca6585f86b6c"
  ],
  [
    "Assicurati di avere molto tempo disponibile nel tuo programma, specialmente durante l'estate.",
    "489f31f1f79ea88602328df7ce9bf180"
  ],
  [
    "* Il matrimonio come arte (con Philippe Sollers).",
    "101c7f14be4d997289251b80e4976d42"
  ],
  [
    "Questo posto è ok ma non hanno alcun riguardo per il tuo tempo.",
    "c7605a6f9edf9ad48a91eb92b0f2fd4f"
  ],
  [
    "Non lo so, gridò la povera donna, più pallida della morte.",
    "d2f5d35df450860eacbe1adc865baa67"
  ],
  [
    "sì, non ho niente di cui vergognarmi ok, quindi non ho avuto una relazione che sia durata più di un mese.",
    "512aa9ad85834ddc6040fc024a6754e2"
  ],
  [
    "Lo Stato si impegna a sostenere la lotta al terrorismo",
    "44ec046c6e1cb029ff325d3c4f7325eb"
  ],
  [
    "Il nome d'arte di questo cantante R&B nato Shaffer Smith è un gioco sul nome di un personaggio in «The Matrix»",
    "e670a82f91002dd1c41a4ff911469dad"
  ],
  [
    "Ho chiesto a mia moglie di comportarsi come una «scolaretta cattiva».",
    "8364b46e4fcec848b01a2a1c80f59fcb"
  ],
  [
    "«Hai sentito il cattivo?» geme il giovane alto con i poliziotti.",
    "720942da1d25b61701169dbc6ff2f71e"
  ],
  [
    "Sono solo grato per il tuo amore, sì",
    "5d9a362fd2f2de3cd64f003e9209aaea"
  ],
  [
    "Hanno anche imprecato contro il personale della cucina ora furioso.",
    "f47f5c9f1480a269877317d2e438581e"
  ],
  [
    "Lols se no perdi e perdi anche tempo",
    "75dc5c58bb7a9f63d6c83728f23d9879"
  ],
  [
    "Ho paura di ciò che c'è oltre la nebbia, eppure... non piangere per me.",
    "b0759b54603bc12f10781b9e42899b69"
  ],
  [
    "Usa una visualizzazione rilassante.",
    "fb7f91d73b9294c851a3070075f57189"
  ],
  [
    "La grande carestia in Irlanda, allora parte del Regno Unito, ha portato forse un milione di persone a migrare in Gran Bretagna.",
    "ad6a47a68ef1f0a2bfbc753489488834"
  ],
  [
    "Ho il mio broncaid e sto impazzendo nell'umidità di Atlanta, ma ora ho $20 di farmaci per l'allergia che probabilmente non userò mai perché il farmacista (3 a proposito - TRE di loro) ha condotto male, diagnosticato male, venduto male.",
    "f0cc60402718129ba81bae48b67c43e0"
  ],
  [
    "IL GATTO BIANCO C'era una volta un re che aveva tre figli, tutti così intelligenti e coraggiosi che cominciò a temere che avrebbero voluto regnare sul regno prima che morisse.",
    "67dbbf38595cb6043589e16b76fdf239"
  ],
  [
    "Prova sotto il letto, prova sotto il letto!",
    "4a4f8d6eddeadd42b62399533de4569b"
  ],
  [
    "I siti per BT Park attendono l'autorizzazione: Ministro",
    "4daf612e8c80d9471fc73b7b454b90ab"
  ],
  [
    "2 secoli dopo, a questo instabile re britannico fu diagnosticato un eccesso di pigmenti viola nel sangue",
    "8c14acac1b903f0821571634eaabab0a"
  ],
  [
    "Mi ha detto di smettere di andare in quei posti.",
    "35a597c0bea2a1f76b79d798d0b5758c"
  ],
  [
    "Ma la voce dell'Usignolo si fece più debole, e le sue piccole ali cominciarono a",
    "18f49a3da56569a1ee51e152c3374003"
  ],
  [
    "Ho ripassato le cose che avrei potuto fare",
    "698c3fc4eb68761698257b277664305a"
  ],
  [
    "Paola",
    "4805c7a160cc2b4919b2ef0b5f64b44e"
  ],
  [
    "Tutti i case dei computer, i componenti del computer e metà delle sostanze chimiche che entrano nella tecnologia più moderna, sono a base di petrolio.",
    "159bc079e5ef3c9dbeb3269f3ef5ecf6"
  ],
  [
    "C'è qualcosa che posso fare al riguardo?",
    "d2f984023b2304aba296deb7b6e399c2"
  ],
  [
    "E migliaia di americani hanno un lavoro grazie a questo.",
    "aabbd3d3b48054d6ae15bf718036fca5"
  ],
  [
    "Fai un favore a una persona a cui vuoi adulare.",
    "b57d2d9b09d95aaaa9dabd2f73e14d44"
  ],
  [
    "* (a) dei membri di cui al paragrafo (a) della clausola (1), sette vanno in pensione dopo la scadenza dei primi tre anni e sette vanno in pensione dopo la scadenza dei tre anni successivi.",
    "a718d67cec5b457e43f4dafd763ec1be"
  ],
  [
    "L'antipasto è un espediente ma buono, e quello che ottieni è buono e fresco come verresti servito in un posto a pagamento separatamente.",
    "558f528fe0ecebfe8c2202056deb9b64"
  ],
  [
    "No, anzi, disse lei, non dimenticherò mai; e non appena fu a casa l'Orso Bianco si voltò e tornò indietro.",
    "a52f7b1c6d3c158b96b34008564d37bb"
  ],
  [
    "Ok, ma se devo accendere il fascino domani non lo sprecherò più qui con voi ragazzi.",
    "e22b009c6d3676fd6bc6165b03d9adb2"
  ],
  [
    "Madre uccide il figlio; si suicida",
    "642450df03f6ecc08e153e04c508a4bb"
  ],
  [
    "Nell'opera originale del 1883, questo personaggio del titolo uccide un cricket parlante, ha i piedi bruciati e quasi muore di fame",
    "ea06621472b4bd26a57e8a7de344bdee"
  ],
  [
    "Mia moglie è una tale che guarda.. è brillante a nascondino!",
    "4f91077fb18732b094a4b3e88c5cdcb3"
  ],
  [
    "naturalmente, con le ampie, piane, dirette, scanalate in ferro su cui",
    "9dceed2345076aaa080a550e26285fba"
  ],
  [
    "Ho le foto per dimostrare il bene e il male",
    "d2204622c0041ed866c6691c0f795cc0"
  ],
  [
    "Ero single da cinque anni e quando mi ha contattato tramite un vecchio profilo aol, ho pensato, che diavolo, Credo che sarò l'altro ragazzo tanto per cambiare.",
    "ceda75d2c0895ce75698a6e5d11099a8"
  ],
  [
    "Penso di dover indossare le 2 magliette.",
    "11a796565a5d846302c5730c7af790a7"
  ],
  [
    "Ammettiamolo: quella convinzione ha subito alcuni gravi colpi.",
    "fb39892e4ad9efdfc64b4841e54c00bb"
  ],
  [
    "Partecipa alla tua comunità.",
    "f588d3f9786e9b6dd0e3bf289e6a39c4"
  ],
  [
    "* Herman Cyril McNeile, «Sapper», romanziere",
    "5b451790298d319e2230157528c6b464"
  ],
  [
    "Avendo sentito così tanto indietro Medina, ho chiesto consigli tramite Twitter prima di entrare.",
    "dd28cdf0815ab12e65e3857d2c539c41"
  ],
  [
    "Lei sa, ha detto, che Skyresh Bolgolam è stato il suo nemico mortale sin dal suo arrivo, e che il suo odio è aumentato dopo il suo grande successo contro Blefuscu, da cui la sua gloria di ammiraglio è oscurata.",
    "e83a26fc97753d36f7bd85bc415ebe8f"
  ],
  [
    "Preferirei essere Mr.Peanut piuttosto che Mr.Salty.",
    "c95f746abb78c54e4dedb0d3fc35f159"
  ],
  [
    "L'uomo soffoca a morte la moglie appena sposata",
    "742409e81ce6b0d7a15afa2669f9f534"
  ],
  [
    "Consentendo alle forze ribelli di fuggire dopo Gettysburg, questo generale dell'Unione potrebbe aver prolungato la guerra per altri 2 anni",
    "cf9207ed9af1777869b9538f92f98a4e"
  ],
  [
    "Ho tolto la gamba a mia moglie da un manichino per Natale.",
    "cfd29855c2db44820e595ce432a7544e"
  ],
  [
    "Niente di più di quello che ha pronunciato, non una piuma poi ha svolazzato...",
    "427054792b4ab11ad106285d92d3b86e"
  ],
  [
    "Ho sentito parlare di tutte le cose che hai fatto",
    "463c6a5f6616bac540f810e8366d3244"
  ],
  [
    "Guiderai quel giorno?",
    "4cfd74a4d4a22c4fbeb0fc5fc0c3939a"
  ],
  [
    "L'ad hominem sta attaccando etichette negative ai tuoi detrattori.",
    "d8c97388a48e8c606a5b0a9da39fa895"
  ],
  [
    "Penso che la scuola giapponese stia morendo da quando sono scesi lì.",
    "2cd66e33a073ca19239cc8d2da8dfe7f"
  ],
  [
    "Terminando gli esperimenti nucleari, possiamo contribuire a prevenire lo sviluppo di armi nuove e più pericolose e rendere più difficile per gli Stati non nucleari costruirle.",
    "58cc94e6471ce8c687fde5d52a33396f"
  ],
  [
    "Tieni traccia della tua esperienza.",
    "5a4774efd8f98a397768f7b3a1a796f9"
  ],
  [
    "Ad esempio, gli inibitori della serina idrolasi e della cisteina proteasi sono stati convertiti in inibitori del suicidio.",
    "1da83dbcd6dc07fb9a345041e394346f"
  ],
  [
    "Entro la vigilia di domenica, il fondo della piscina può essere piuttosto sporco.",
    "49903d22ec9622f1414bdb43eb4c576d"
  ],
  [
    "Hanno vagato per tutta la notte e il giorno dopo, dalla mattina alla sera, ma non sono riusciti a trovare una via d'uscita dal bosco.",
    "ca469c11f927e0338e67f44e19d43b71"
  ],
  [
    "Oh mio Dio, Joey, per quanto ne sappiamo questo tizio potrebbe essere orribilmente...",
    "42858ce3e4363aa746a81193ebadc519"
  ],
  [
    "Trova (o diventa) un mentore con la nuova app basata su Austin",
    "a9ded7ad42b00891071bb94660e45e5e"
  ],
  [
    "4 con «Fame», ma in cima alle classifiche con «Flashdance... What a Feeling»",
    "b42902a50712ed499a396eb2c7777010"
  ],
  [
    "Qualche settimana fa, due fumettisti hanno partecipato a un concorso.",
    "a978542f6cebc9c428ab54f586ed92be"
  ],
  [
    "per timore che la coppia tardiva torni e li manchi, ed essere irritata dal fatto che",
    "4c0be07d43f1fc23a6016bfa479550ae"
  ],
  [
    "Beh, puoi fare un'altra foto ogni volta che mi senti suonare nel club.",
    "2821e5f2a2a25549fcda51c16bd64ce1"
  ],
  [
    "E puoi fare tutto questo senza rendere la tua ragazza molto confusa su ciò che stai cercando di ottenere.",
    "4431d184d6504529bddfe9c9529ba47e"
  ],
  [
    "Penso che tu possa andare nella stanza del personale del dipartimento madrelingua e vedere se l'insegnante è lì tmr.",
    "8beb864092ec59edfda81c519d9a722a"
  ],
  [
    "Miei concittadini americani, indipendentemente dal partito, siamo all'altezza della situazione.",
    "6f5051bfff03350b6aaa91b6bc505b8b"
  ],
  [
    "Incoraggia la sperimentazione con la psicologia inversa.",
    "263b1edc686daf4a45a008126cfdabee"
  ],
  [
    "Il musicista nativo hawaiano e attivista per la sovranità hawaiana Israel Kamakawiwoʻole, famoso per il suo medley di «Somewhere Over the Rainbow/What a Wonderful World», è stato nominato «The Voice of Hawaii» da NPR nel 2010 nella sua serie di 50 grandi voci.",
    "ee90883b0aa84a249bcad9f91faa575f"
  ],
  [
    "Burger era eccellente usando tutto il manzo naturale Niman Ranch.",
    "e6d288c25310580cdaf17c9ca679c038"
  ],
  [
    "La supplicarono di entrare, ma, visto che non voleva, la lasciarono, e il Principe, salendo, salutò cortesemente la fanciulla, dicendole che si era smarrito nella foresta ed era affamato e stanco.",
    "eadec32a7d37940e63d676d16ef808b1"
  ],
  [
    "E il bene non è male, ergo, dovremmo continuare a baciarci.",
    "243668f24131392372e53ed2edb67b7d"
  ],
  [
    "10 zucche di Austin ingannate avvistate ad Halloween",
    "03ec2264bf8cc2f2010b0ea723bd596d"
  ],
  [
    "Il collaboratore della rivista Steven Chu ha vinto un premio Nobel per il rallentamento degli atomi con questi fasci",
    "c38a31d3723a6238304aae77bd32143e"
  ],
  [
    "Il matrimonio è una relazione in cui una persona ha sempre ragione e l'altra è il marito.",
    "5d000c261d2dda0ca3ce8429b9cd4cb3"
  ],
  [
    "Sono andato a casa di un amico dove alcuni dei miei amici si rilassavano, fumavano erba e bevevano Coronas.",
    "b0246689671f70d338fa9c97ab394c98"
  ],
  [
    "Non appena ammetti di essere pazzo di me",
    "b9be90cd70297dac68e4ac3d9f892e77"
  ],
  [
    "Filippo",
    "3f2e2531201cfbf853f16f668132eaf2"
  ],
  [
    "Però incontrerai dei pazzi bastardi.",
    "f6bdac73afa61f33042526ed6d5c491f"
  ],
  [
    "Comunque nvm lah, pensa che sia problematico anche per te.",
    "8f314b5989fbee6774d6052f79f9c994"
  ],
  [
    "L'anno scorso, i nostri amici e alleati hanno fornito la maggior parte dei costi economici di Desert Shield, e avendo ricevuto impegni di oltre 40 miliardi di dollari per i primi tre mesi del 1991, sono fiducioso che non faranno di meno mentre attraverseremo Desert Storm.",
    "4c2a2504c3cfa65340b8cadcb72c6fc3"
  ],
  [
    "Rispondi alle domande di follow-up.",
    "7c0baae806a81a762e4565e650fc5e1e"
  ],
  [
    "L'immagine generale di Gandhi, lo stato Desai e Vahed, è stata reinventata dal suo assassinio come se fosse sempre un santo, quando in realtà la sua vita era più complessa, conteneva verità scomode ed era una che si è evoluta nel tempo.",
    "ef0ae1f08545923436f16c9f51777af4"
  ],
  [
    "Così ho detto alla persona che ha preso il mio ordine telefonico che volevo un «pollo» in agrodolce ma con tofu fritto per sostituire il pollo.",
    "1c77206281b7092d5848c494ab7c663b"
  ],
  [
    "E sorella Anne rispose: Non vedo altro che il sole, che fa polvere, e l'erba, che è verde.",
    "fe610c55796e321f669074fa1307327d"
  ],
  [
    "A meno che tu non voglia restare qui?",
    "e915459e1e70cfbdaf23e2dc64edcf35"
  ],
  [
    "Le scuole sono all'avanguardia nella diffusione di messaggi contro",
    "f425b872b9f211b8fa9fddcea7e47928"
  ],
  [
    "Fu l'unico presidente degli Stati Uniti a morire nel XVIII secolo",
    "0cdb76a4d5c739db5640a72efdde6bf7"
  ],
  [
    "C'è solo un problema con la mia crisi di mezza età.",
    "dc1ac8a96fb81994634b649222539b3a"
  ],
  [
    "Il cremisi era la cintura dei petali e il cremisi come un rubino era il cuore.",
    "542c019961fb59fcf3e29fbfb517ddc7"
  ],
  [
    "Cordiali saluti.",
    "e6ef0dc789b6d607f967263db8feca21"
  ],
  [
    "5. Che dire dei casi in cui «il mondo non è bianco e nero» *è* da asporto.",
    "370fcfba9940cc36fcf7838570e0be66"
  ],
  [
    "Allora avrai finito alle 3?",
    "a6e79cac9367ec4571cf8b1be10a38cf"
  ],
  [
    "L'Affordable Care Act sta già contribuendo a rallentare la crescita dei costi dell'assistenza sanitaria.",
    "4e2a0bfbe9e1ce30dfde4bac3d68c49d"
  ],
  [
    "Costruisci da due a tre incubatoi in ogni base per generare più larve.",
    "a4890fac913fcba9e6f4285770991582"
  ],
  [
    "Fatti un favore e affitta da qualche altra parte!",
    "820916a9875bed1332e4fec3f4bc6e33"
  ],
  [
    "Ora Semiramis amava molto gli uccelli, e non appena Ricardo entrò e svolazzò su un tavolo, Semiramis si riunì e gli fece cadere una primavera addosso.",
    "99f0afed4e56ad6032ecc9d3d2d78837"
  ],
  [
    "Beh, non puoi insegnare a qualcuno a essere bravo con le donne.",
    "d4f59cd166d2de2e839481580790013b"
  ],
  [
    "Bharti per legare Rs 1; 500 crore di debito",
    "19a7b5a958c8bdad2cd87d494c088d84"
  ],
  [
    "In «The Big Green» del 1995, una squadra sfavorita impara a eccellere in questo sport",
    "adbe58b6282677db3bdf1993a4dcbda7"
  ],
  [
    "Inciampano sulle corde.",
    "098502771fafb2ce85b717cd38d5648e"
  ],
  [
    "il sospetto già legato all'individuo di cui ha invocato la causa,",
    "574924ed1891bfbb3635e6b858dbd451"
  ],
  [
    "Caro Vince",
    "10390a918c4be7f8080ffd597b832529"
  ],
  [
    "Sono belli e sorridenti e si uniscono in gruppo, e la maggior parte dei ragazzi qui sono incredibilmente timidi, quindi tendono ad apprezzare una persona che può effettivamente avvicinarsi a loro, da quello che ho visto.",
    "b70f60395b6cb7f8c47b661eb6b77849"
  ],
  [
    "Oh non dovrebbe essere troppo pesante/grande meno di 1 kg",
    "18a4f82f52ce986fd5d8a07d79f0d51e"
  ],
  [
    "So che i membri di entrambi i partiti in quest'Aula vogliono fare lo stesso.",
    "9ec91ee8442e13e77d7b5a2a46dff202"
  ],
  [
    "Consulta i professionisti sulla tua attività.",
    "79d0a740b2762b4ff03a038ee3eb9b33"
  ],
  [
    "Una tecnica di marcatura genetica più sviluppata è il sistema biarsenico della tetracisteina, che richiede la modifica della sequenza mirata che include quattro cisteine, che lega molecole biarseniche permeabili alla membrana, i coloranti verde e rosso «FLash» e «ReAsH», con affinità picomolare.",
    "f71f96b02733dda7d3e61ae63444b3d4"
  ],
  [
    "Kamei Baru - servizio fantastico.",
    "6290de03d8641e94fb92a224fb394f8b"
  ],
  [
    "All'inizio i medici del re risero del viandante sconosciuto, ma il Sultano ordinò che lo straniero fosse ammesso.",
    "9370597ec08bb64576b724412b3a622e"
  ],
  [
    "E sai chi avrebbe dovuto chiudere le tende?",
    "c82751584bb46de0e44f67ddee110dab"
  ],
  [
    "Una lettera d'amore agli Scarborough Bluffs",
    "c2d02a3cffe7a3e61e6ab459e90c90d9"
  ],
  [
    "Era il preferito dalla famiglia con il Fonz",
    "4a7f5cc157a67b1e334c4adedf3a8e0f"
  ],
  [
    "Alzarsi presto, e presto andare a letto, rende un uomo sano ma socialmente morto.",
    "c5cce89ed45ce1006e0570a79760c250"
  ],
  [
    "in grado di rilevare e tirare fuori un proiettile di dimensioni straordinarie,",
    "d2fd578e4e87c00d3ada98ecc54d17f7"
  ],
  [
    "Perché le strade mi hanno aperto gli occhi per vedere.",
    "2460e8762955fcf60907fa9bad5bf531"
  ],
  [
    "Vince Kaminski",
    "24fa4cc503482c050a42da485badebd7"
  ],
  [
    "In poche parole, usa la regola d'oro.",
    "e5e3c0a89dc6a9c72111e2cd9ec91f4e"
  ],
  [
    "Questa iniziativa potrebbe restituire circa 25 miliardi di dollari nella nostra economia nei prossimi 12 mesi, soldi che le persone possono utilizzare per aiutare a pagare i vestiti, l'università o per ottenere una nuova auto.",
    "46b6d97fbe18805fa89dded8b7d67f66"
  ],
  [
    "Fai domanda per un apprendistato presso un tatuatore esperto.",
    "7e765f1110d41cb478fce86011d28429"
  ],
  [
    "Questo ti darà esperienza e ti permetterà di apprendere le tecniche appropriate dagli esperti.",
    "76d98e204716cf9e1ba00062b6aed771"
  ],
  [
    "L'incorporazione statutaria ha fatto seguito all'accettazione della Convenzione europea dei diritti dell'uomo.",
    "d402e360158d9c6076629eba6c7a2e47"
  ],
  [
    "Una mia amica è andata lì con la sua licenza del New Jersey per vedere cosa sarebbe successo e le hanno detto che la foto non era lei e se fosse tornata con essa l'avrebbero tagliata.",
    "f36f79dfcab7b4b2231c5e3f350a030b"
  ],
  [
    "Non alzatevi domani, ha aggiunto, finché non vedrete il sole e sentite suonare una campana d'oro.",
    "89d6127ea65acef83b237aed9666cb88"
  ],
  [
    "Deve aver letto male le carte!",
    "cdf72a88470a74f1197530d805c44839"
  ],
  [
    "Che tipo di casa ti fanno guadagnare $750K ad Austin?",
    "d026baa700abb382445eff0c10c430b0"
  ],
  [
    "I ranghi della polizia di Londra vanno dal commissario fino a questo",
    "c2f72a124cab59ffedacd6f4f2ee137c"
  ],
  [
    "Sean Connery ha 84 anni Roger Moore è 87 Pierce Brosnan è 61 Daniel Craig è 47.",
    "15cf2eefa0beaece74eb07071cb03799"
  ],
  [
    "Cosa devo pensare della tua posizione?",
    "ea579f3d6e82a821b683b6712bb7ada8"
  ],
  [
    "Quindi sarei pronto a non essere d'accordo",
    "23086165761b1dd3b04beb76b03db977"
  ],
  [
    "Maureen",
    "f83cec7cff0604fac65017cf55c09f7e"
  ],
  [
    "L'altro settore in crescita negli Stati Uniti è il settore dei servizi.",
    "478fe43c1edfcf9800b7e66e1b5bfb8a"
  ],
  [
    "Yar applico da wrg acct quindi non lo faccio solo quando vengo a tale.",
    "839aff4dc14f9c65037d8ab499ef892c"
  ],
  [
    "E anch'io inizierò a breve un viaggio verso i confini del bacino del Pacifico, dove i venti della democrazia stanno creando nuove speranze e il potere del libero mercato sta scatenando una nuova forza.",
    "f43d1644a687bc452e394c9f586536f0"
  ],
  [
    "Trova il file.package del CC che stai usando insieme a tutte le mesh aggiuntive di cui potresti aver bisogno e posizionale semplicemente nella cartella Mods.",
    "32f40143e79fb10b9554b3bec148d5a2"
  ],
  [
    "Gandhi ha rifiutato di avallare l'opinione secondo cui le forze economiche sono meglio intese come «interessi di classe antagonisti».",
    "5810f37bc607403e1b74fe1ab728ea9d"
  ],
  [
    "Daniella, (credo sia come si scrive) e mi ha persino letto nella mente per un secondo.",
    "58fd604ac123773c10f19ea8e96534f8"
  ],
  [
    "Ora, quando si avvicinò il momento per lei di sposarsi e di partire per un regno straniero, la sua vecchia madre le diede un bagaglio molto costoso, e molti ornamenti, oro e argento, bigiotteria e cianfrusaglie, e, di fatto, tutto ciò che apparteneva a un corredo reale, perché amava molto sua figlia.",
    "b288bd9b22e5928b9e6a82478a9becbf"
  ],
  [
    "Onesta', rispetto e sesso con le celebrita'.",
    "2fcd70aa1435823f772637b11c9b5da7"
  ],
  [
    "Austin sta facendo una grande spinta per più alloggi nei vicoli",
    "f1621a4fbdd91d43e001bf5c8a6c8291"
  ],
  [
    "Nei mammiferi, il latte viene secreto da queste ghiandole",
    "0b16ad53ec00ea33212e711661eddb72"
  ],
  [
    "Fatemi ingannare due volte, vergognatevi.",
    "540bae3e0ea1ca622af1295c4d240fa0"
  ],
  [
    "Ecco perché ho preferito un posto nel tuo furgone al noleggio",
    "d17284c8f78ead80cf54eced58dc4e03"
  ],
  [
    "Ora vedo che gli odiatori non accettano annunci pubblicitari",
    "23f64d7d3452b65c1df5887454a87b29"
  ],
  [
    "Cindy",
    "24b1f774ac09ac0bc8e76bf56605c8ff"
  ],
  [
    "Dai al tuo corpo la possibilità di imparare quanto può essere migliore la vita.",
    "b0bbee5b192cec90d744aa336c16aac2"
  ],
  [
    "Puoi informarmi del tuo dipartimento.",
    "81a630216d4a753eab23a396a46541ec"
  ],
  [
    "Prima di andare avanti, vorrei dedicare solo un momento per ringraziare la mia famiglia e ringraziare la persona che mi ha insegnato più di chiunque altro in 25 anni l'importanza delle famiglie e dei bambini, una moglie meravigliosa, una madre magnifica e una grande First Lady.",
    "2b70ca44b7ba757b1ad52034260a48ac"
  ],
  [
    "Fai una ricerca in cosa ti stai cacciando.",
    "87327d0aae0b9f87c9943d0220189a1f"
  ],
  [
    "Prima che queste idee possano essere realizzate, è necessario fare molti altri esperimenti per comprendere i macchinari di piegatura e degradazione e quali fattori portano alla piegatura errata.",
    "5c4c77687c527ef2a6b397b607084606"
  ],
  [
    "Un tavolo di 6 si è seduto 15 minuti dopo di noi, quando il loro cibo è arrivato prima del nostro, siamo andati a chiedere cosa stesse succedendo... il cameriere/direttore è stato estremamente SCORTESE e mi ha detto CHE ARRIVERÀ QUANDO ARRIVERÀ.",
    "5f6b771e2af33a8015969d11adb23233"
  ],
  [
    "Per Lei, signora, ha detto Prigio in modo signorile a Lady Molinda, tra meno di una settimana confido che prenderemo i nostri voti allo stesso altare, e che la fine della cerimonia che ci trova cugini ci lascerà fratello e sorella.",
    "c5215690c649b62fd248e41b0fd8190a"
  ],
  [
    "No, Rach, non sei solo tu.",
    "4d3426fcb90081cd585ca2c16ab66482"
  ],
  [
    "Pulichintala è stato catturato nel fuoco incrociato",
    "e4e0741621c082cf2c1be6c1af5cc6c4"
  ],
  [
    "Lei è la beanpole di Braccio di Ferro",
    "b2409a032b4dd6b4bce17add20e04042"
  ],
  [
    "È iniziato subito, hanno detto che devo solo sostituire la batteria.",
    "04afae8213c506e62e617550af016c5b"
  ],
  [
    "Dovevo andare a casa mia e parlare con mia madre in un paio d'ore.",
    "0a2a159cc657a6937f7c561cdf92070c"
  ],
  [
    "Sai, sono come una cagna dalla personalità multipla",
    "4ff6a70b8f6843261fd81e7c19e14b8d"
  ],
  [
    "Cina abbiamo già dati attuali",
    "7dc2900c9052bf124b6443e260da9597"
  ],
  [
    "Non credo che questo non sia un motivo per condannare i danni reali che si verificano.",
    "fd773c2ece72cf3872f9f6c431d92203"
  ],
  [
    "È il doppio del numero nel 1993.",
    "dd4c7853ed8b28aa1dbf7276e0722c8b"
  ],
  [
    "Cerca i segni della ciclotimia.",
    "8e497518613d7d47d25f5ff8b750a29a"
  ],
  [
    "Heisenberg amava la musica classica ed era un abile pianista.",
    "d6a5c63f159bda4d5460113e73b83551"
  ],
  [
    "Non mi farò mai più cerare le sopracciglia!",
    "375b73b8b689bba51f066792ed11eeaf"
  ],
  [
    "Questo è uno che le piaceva molto: Nella foresta tutto è gay quando la mia principessa cammina da quella parte.",
    "04d7498338a9fdb617cfc92c0e3ef939"
  ],
  [
    "E papà, conosci quel postino che ti hanno licenziato?",
    "8a35c7deec0c3ae5f2dc0b18c84b5136"
  ],
  [
    "Oggi ad Austin: Artist Project, BadBadNotGood ft Ghostface Killah, Trash Palace, Uomini neri in teatro",
    "26794978f73abcdc0297e5fc203b3a07"
  ],
  [
    "Questa espressione che significa piegare una pagina in un libro per un riferimento successivo risale al 1659.",
    "f878ee9b4e8133691310c414e152dd8a"
  ],
  [
    "Però sto bene, solo alcune ferite da olio di superfischio.",
    "d3daea6aa5ac7469c6024d0c73c3e911"
  ],
  [
    "Se hai qualche tristezza irrisolta, può portarla alla ribalta.",
    "e01dab8108a401aff127e4db9d63a088"
  ],
  [
    "Sto cercando di non prendere troppo",
    "88478a09006c71ae85c9b158de3f3ca1"
  ],
  [
    "Brasile abbiamo già dati attuali",
    "49943901ac0290136953dc9a3c8326fc"
  ],
  [
    "Metterne uno sotto droga e l'altro non drogato.",
    "5c6e480f79edb50cdd3406a73f4b2bb2"
  ],
  [
    "È necessario verificare prima la mia disponibilità.",
    "aeb2603c6d7caf95827c7e233a594780"
  ],
  [
    "La maggior parte sarà la prima della famiglia ad andare al college.",
    "d406c506a1b2864555ff1f2b7e2d187e"
  ],
  [
    "Non lasciare mai che nessuno ti faccia sentire stupido o piccolo!",
    "6bec23c1618956dedbe4da7ddd7f7e30"
  ],
  [
    "* Principi e parametri grammaticali (governo e teoria vincolante) (anni '80)",
    "825dc88edc167e86649b46deec126ab4"
  ],
  [
    "Le costolette e la bistecca sul fianco erano sempre ottime, il pollo e la bistecca sono abbastanza consistenti sotto la media.",
    "beb3fa9cb9f3528ead61ac25b85c4ee7"
  ],
  [
    "In un attimo la piazza era vuota, perché la gente si precipitava a ringraziare nei templi.",
    "c0df3bef567fbace8ce3be98038707d4"
  ],
  [
    "Penso che tu debba pensare troppo per parlare e fare battute!",
    "a3bf405a03b5a7ddaa16c530d379d153"
  ],
  [
    "10 cose gratis da fare ad Austin questo settembre",
    "536ea08f1130774927474e91803e723f"
  ],
  [
    "Ciro, che conquistò i Medi, fondò l'Impero achemenide di questo paese",
    "d64df974b363e007b7306cf33ffaa4e0"
  ],
  [
    "Il padre del mio amico ha appena ricevuto un nuovo pacemaker.",
    "b33197dc29ffa826ce9d44b0b772236c"
  ],
  [
    "indossato, e ha le mani grossolane e rosse, tutte punteggiate dall'ago, per lei",
    "4045764cc3019f7a57e07928b39319a8"
  ],
  [
    "Da questa parte, da questa parte",
    "eccf960a7b9a5b2056533888604ba5c5"
  ],
  [
    "Panama",
    "6bec347f256837d3539ad619bd489de7"
  ],
  [
    "Mantiene il corpo sano e aiuta a ridurre al minimo tutti gli effetti collaterali a lungo termine del diabete.",
    "98d651e238e4295ba5cd8c96bfeef235"
  ],
  [
    "Vuoi che ti aspetti?",
    "0470d2b3830205952bb46fbe4bdbb0fe"
  ],
  [
    "La conferma che sto parlando con entrambe le parti ora.",
    "814a2c98092347face005c50d041b1bc"
  ],
  [
    "Aiuta tuo figlio a prendere il dosaggio giusto.",
    "c45bdf28ddd3670edaddca61c22ac068"
  ],
  [
    "Il suo lavoro sul campo, tuttavia, in seguito lo rese consapevole dell'impraticabilità di questo piano, e presto finse la follia per poter evitare la punizione del Califfo.",
    "26355aaa8b4838e3243d22da028ae6ac"
  ],
  [
    "È stato impostato per la radio del ballo scolastico urbano dei primi anni 2000, ne sono abbastanza sicuro.",
    "377c44668d470c52caff20ca5e9aae9a"
  ],
  [
    "Si incontrarono tutti nello studio reale, dove il re fece loro un arco splendido, e chiese loro di sedersi.",
    "e8f66a3f2648e5ed4fad6ea01eb2d6b7"
  ],
  [
    "Ma il reparto reclami dell'azienda di preservativi ha avuto un risentimento.",
    "92ff9321899eecc895fee57d3f3a72b4"
  ],
  [
    "Rugby subacqueo: l'ultimo sport acquatico ad Austin",
    "c550b1e0715990aaf28923dda4313170"
  ],
  [
    "Film in cui Axel Foley chiede, «dove... tu scendi arrestandomi per essere stato buttato da una finestra?»",
    "13b65d70db9cb2b1461c5a3c7098e9c8"
  ],
  [
    "Hai visto il musical di Broadway sul dizionario?",
    "1a3e14d7707966eecf5f83b3ae7aad6a"
  ],
  [
    "nelle circostanze che hanno detto così seriamente contro il signor Pennifeather,",
    "b977249457bd6338bdd06cbe9b63e455"
  ],
  [
    "So che probabilmente stai dicendo «dannazione, bambini dell'uva passa adesso?»",
    "19096c6bd6820278b3773fac26dccf91"
  ],
  [
    "Columbia",
    "bc65f426282a1a198804b1d7602b25d4"
  ],
  [
    "Più e più e più volte... Oh, e tagliare la sua scorta di Viagra fino a quando non sarà sottoposto a sterilizzazione obbligatoria.",
    "ce6e2365f70230152270c8ed1ebdbbcf"
  ],
  [
    "Quante pagine intendi fare,..",
    "a07a98bb271d7ec002b1ee4124980712"
  ],
  [
    "Perché non permetterò ai terroristi di complottare contro il popolo americano da luoghi di rifugio sicuri da mezzo mondo di distanza.",
    "5b6f395fdd699b25daf79a004eaa0848"
  ],
  [
    "Una volta raggiunto il raggio 20, vai al villaggio dei barbari e schiera i barbari, livello 9,10, con la copertura delle rocce di carbone e ferro al centro, fino ad arrivare al livello 30-40.",
    "5663c620f6b602e0b9b15b50e7587a55"
  ],
  [
    "Il possesso personale rimane solo nelle cose che usi.",
    "581c7131473bd4db4f18b2f91289e136"
  ],
  [
    "Ma, se vuoi abbandonare le taglie dei vestiti, sfida te stesso e sentirti subito più forte, iscriviti!",
    "60217f4a14e306e35ab97b8a82294b51"
  ],
  [
    "Ora vai a mangiare la tua cena e attendi i miei ordini.",
    "b9748ce17a3f4931899099a03c8f6a7b"
  ],
  [
    "Ogni cosa... stanno bene.",
    "4183ab0ac40b4f2ff5f5c005f432f2ee"
  ],
  [
    "Smettila di baciarmi Nicole supplica",
    "a505557e7445c72aee70f47d21eba1bd"
  ],
  [
    "«The Coyote State» è un soprannome non ufficiale di questo stato di 75.885 miglia quadrate",
    "f8bff62566bf7fbbad5f677a207c778d"
  ],
  [
    "Perché Michael J Fox prepara i migliori frappè?",
    "e91e5cc2779aea69104006bf4ca4dfe5"
  ],
  [
    "stesso percorso diretto dal mondo dei fegati terrestri, come se lo fossero",
    "5f4fed2488d4827f2e08b5af4e613948"
  ],
  [
    "Fissando il muro",
    "8b357e9bcbcc1f478d27049a8d3e650d"
  ],
  [
    "Venezuela",
    "e95294b730f61c8175550ec244bfcb50"
  ],
  [
    "Infine, il nostro padrone di casa fa lo stupido e finge che non ci sia niente che possa fare al riguardo.",
    "a12438c779f7bb5338543141813446be"
  ],
  [
    "Nvm la den fare a meno di lui lo.",
    "b961b0fb8400cc5b3ff665811ff4f16e"
  ],
  [
    "Veterano del Vietnam, ha creato gruppi per aiutare i bambini del centro città ad allontanarsi dalle bande e costruire un futuro in cui poter credere.",
    "e7da1a04f27041f97e2b468d4348d3dc"
  ],
  [
    "Fai una ricerca su come funziona il programma.",
    "f277bf688cf46aebcca8cf906a628d24"
  ],
  [
    "L'associazione di Byron con gli Holland House Whigs gli fornì un discorso di libertà radicato nella Gloriosa Rivoluzione del 1688.",
    "0e798f49a1c42421057d59cfd8af2583"
  ],
  [
    "Il cibo è fantastico, il servizio era ottimo, l'atmosfera così così.",
    "eba00890c7f7ae287512a51b48661c45"
  ],
  [
    "Poi gli dissero che da qualche parte, molto lontano, abitavano tre terribili sorelle, mostruose donne orghe, con ali dorate e artigli di bronzo, e con serpenti che crescevano sulla testa invece che sui capelli.",
    "2dd28f2e058e248f5841b8a141be7641"
  ],
  [
    "Non è adorabile, Ross ha lasciato che Ben si rivolgesse al mio!",
    "800cbf34363510208064516a32ac726b"
  ],
  [
    "Canzoni bengalesi che mi stanno a cuore; dice Supriyo",
    "25d8eb5b0d319ac89f6f7fddd1dd45f8"
  ],
  [
    "Ha vinto per il suo romanzo «Il giorno dello sciacallo» e il racconto breve «Non ci sono serpenti in Irlanda»",
    "0e3ba69891e7cb38512a808f61f5e03c"
  ],
  [
    "Perché sono così bravi.",
    "bf5701daf0ae59099111b7c88716acab"
  ],
  [
    "Dopo aver discusso molte cose con lui, è venuto a diagnosticarmi una disfunzione cognitiva post-allucinogena.",
    "ae0db5aded342dba521c9b3bc4d10f29"
  ],
  [
    "C'era ancora un po' di più nella vita",
    "a5b2ac3269fd1287fa1c78c4a9cbc3c0"
  ],
  [
    "Guatemala",
    "948b13d5a3e11e21baadc349e199020e"
  ],
  [
    "Ricordo distintamente che ha iniziato a piovere quando hanno suonato *How To Disappear Completely*.",
    "c9fc13c4a5375d2a6c6bc8abc6df573a"
  ],
  [
    "Penso che potrebbe finire presto!",
    "1e3af99681332ed0299b5f002eb26769"
  ],
  [
    "Ora, 1.600 potrebbero non sembrare molto per alcuni, ma significa molto per molte famiglie.",
    "72a9a6a5eccd3aa3096a96add8fcb8fa"
  ],
  [
    "Puoi anche dare un'occhiata alla Bonus Box nella funzione Wireless nel menu quando ti trovi sulla Mappa del mondo dopo che è stata sbloccata.",
    "d3c4ceb47408142c47fe35399ed72472"
  ],
  [
    "Questo è un ristorante sporco e non etico, e penso che sarebbe una cattiva idea andarci, specialmente se hai figli.",
    "57cbd5c0836c007b925d96d1b5156fb7"
  ],
  [
    "In guerra, la mia arma è la claymore.",
    "911590cc0db0aa0da87fcaacac3c8e3d"
  ],
  [
    "Lo sapevate tutti e non me l'avete detto?!!",
    "ab025e60597bbe00c76167b215ef96b6"
  ],
  [
    "Khoj è in onda con MTV VJ Nikhil",
    "1ffc351734115c23de8261b82193f32f"
  ],
  [
    "Un festival del 1994 in onore di questo paese ha visto la Tjapukai Aboriginal Dance Company",
    "d51d94876f375d9e6010a29429b7a22c"
  ],
  [
    "Come fanno i maiali ad arrivare in ospedale?",
    "55074fb7444f04a433b88803d7327357"
  ],
  [
    "Siamo saltati dentro e siamo tornati a casa sua.",
    "be5064cdff396e5d556cb33e5ab5c682"
  ],
  [
    "Le pistole sono fatte per uccidere,",
    "81eab8455e7e03786cbbff2a6995e9aa"
  ],
  [
    "Giamaica",
    "1add2eb41fcae9b2a15b4a7d68571409"
  ],
  [
    "Cosa c'è di non «onesto» nello spogliarello?",
    "9493e4159ea238e59b15f5da52005993"
  ],
  [
    "Torna velocemente e fai attenzione!",
    "27c741379a91eed10bc0d27d78b5c7aa"
  ],
  [
    "Dal 2001, abbiamo speso quasi 10 miliardi di dollari per sviluppare fonti energetiche alternative più pulite, più economiche e più affidabili e siamo sulla soglia di progressi incredibili.",
    "e9020d694b3d09129f8e55e998faf20d"
  ],
  [
    "Se puoi, investi in un microfono periferico.",
    "e4d35e84f8b93bd196dacedc7d4555ff"
  ],
  [
    "GO Transit trasporta oltre 250.000 passeggeri ogni giorno della settimana (2013) e 57 milioni all'anno, la maggior parte dei quali viaggia da o verso Union Station.",
    "e782d68bc0d06de49b6cf762cac90571"
  ],
  [
    "La parte migliore è visitare la panetteria per ottenere la roba con uno sconto!",
    "e7314799b50aefd727dc35f0f512ff4f"
  ],
  [
    "Mentre la principessa si vestiva i Principi andarono a gettarsi ai piedi del loro padre al Sultano, e a porgergli i loro rispetti.",
    "08676c786550fd467cefd9a962853368"
  ],
  [
    "Ok, ma facciamolo ora però, perché Chopper 5 ha appena perso il suo feed!",
    "97c0ba058d715bf13dfbc506ffb6ba76"
  ],
  [
    "Shoppers Drug Mart chiede formalmente di essere un negozio di pentole",
    "f90f839ff76f8dc5308806cc11944229"
  ],
  [
    "L'unico segno di 2 lettere, rappresenta una solida affidabilità, metodo e routine",
    "8e71cba3b54b5b52132b2eed07b493ed"
  ],
  [
    "Un povero chirurgo fa male a 1 persona alla volta.",
    "a7e47f146667f3167a6531deade3ad9a"
  ],
  [
    "un miglio e mezzo di esso; è stato costruito appositamente per il pastore della fattoria, e",
    "9e3e20609cc76c566ed455c4e7d5dd91"
  ],
  [
    "La soda viene lasciata per bloccare il caso del cuore spezzato",
    "76b1704bb225b32b041c94fece53b267"
  ],
  [
    "Bolivia",
    "28aaafc355915903ce4a7e1d3af3bc4e"
  ],
  [
    "La gente sapeva che se volevano vedermi, almeno per un po', era meglio che venissero a casa nostra.",
    "dcaf457333dc9a4132c5d73fd1d701b7"
  ],
  [
    "Proprio questa settimana, un altro orrendo atto terroristico in Israele ha ucciso 19 persone e ne ha feriti altri.",
    "afb5e23a885879144a8d6732abacc69a"
  ],
  [
    "Riduci l'apporto calorico per perdere peso.",
    "7f7ed05628d72ef397aeb39309b5edba"
  ],
  [
    "* API di filtro IP statiche per RRAS (sostituite con le API di Windows Filtering Platform)",
    "37468015441ab1cb09c045190756fb4e"
  ],
  [
    "Il rapporto di ispezione era dettagliato e facilmente comprensibile.",
    "a90d7a36f403c7746a5ff1fa19d501ab"
  ],
  [
    "Non possiamo tornare nel nostro paese; atterriamo su quest'isola deserta e lì finiamo le nostre vite miserabili.",
    "2f3f421f5ffde82ead97a66d700edbcf"
  ],
  [
    "Ok, facciamolo e basta.",
    "c29d7b91199a5211cab666e80aa0faf0"
  ],
  [
    "Le nevicate dovrebbero intensificarsi durante la notte ad Austin",
    "857019cc2256e47fa6c76c7fdc690f39"
  ],
  [
    "Il generale Lee ha detto: «Ha perso il braccio sinistro» (che è stato sepolto a Ellwood, Virginia) «ma ho perso il braccio destro»",
    "f2acd6c4f5f6b8071eaba408b9f710c3"
  ],
  [
    "Perché le lune di miele dovrebbero durare solo sei giorni?",
    "f7b5a17d9a4aa6fb21f1816567530ee2"
  ],
  [
    "forme di tutti gli oggetti incombenti.",
    "31c4293f9734754f2762136f37b7570e"
  ],
  [
    "Ma col passare del tempo e lei flirta sempre meno con te senza rompere con il suo ragazzo, molto probabilmente sei nella «zona degli amici».",
    "1c03b177dbfa82939510ff14e7e419f2"
  ],
  [
    "So che stai fingendo",
    "58c7ba380370c925087ad8ab4e8a3bb5"
  ],
  [
    "È qui che entra in gioco la desensibilizzazione con la frusta.",
    "1d9b46a136f60424b8462371cf05d738"
  ],
  [
    "Ha diverse trame di colore forse lei è così cappuccio",
    "ecb7478477bb940116d5174add200a19"
  ],
  [
    "Questo più anziano dei fratelli Baldwin recitazione era una specializzazione in scienze politiche alla George Washington University.",
    "6780fffbee62f5cbaf289d3d21549f83"
  ],
  [
    "Preparati alla sua risposta.",
    "2c80946b76ea40c165d0d5fe5519ff06"
  ],
  [
    "Ruba qualche copertina, condividi un po' di pelle ",
    "edc41347b2d0aa9bb180230f362388f9"
  ],
  [
    "Commenta la tua impostazione.",
    "1a0ce180edd9c8062f12c0723f8d6ef4"
  ],
  [
    "Ad esempio, se siete al parco, potreste dire: «Lo stagno sembra davvero tranquillo oggi.",
    "608671c6d8c81fe990648e0122de09a8"
  ],
  [
    "Quando sei sveglio fino a tardi cercando di rispettare una scadenza, stai bruciando questa lampada a combustibile",
    "c5c05aaf2497b052e3e7920a3a2dba85"
  ],
  [
    "Fai la doccia ogni giorno.",
    "9257d9e53a06ff9dcc2cc29f1d92c2ff"
  ],
  [
    "Continua a venire",
    "5f1d348394af7f1e5ff493c8cfdc3bb2"
  ],
  [
    "Diverrà noioso e scomodo, e tu dargli tutte le ragioni per cui non vuoi uscire con lui non lo aiuterai.",
    "a37fbd4e2cb539759dacc9daffcac54d"
  ],
  [
    "Scrivi il tuo nome, su ogni parte",
    "7383958eee592b8e138164da6b3258bd"
  ],
  [
    "È solo un sogno",
    "1ab175769c9f8955f5c0a4e0bdc3f3e3"
  ],
  [
    "Een ze ristorante americano, non posso credere che non sia beurre, che si traduce come zis",
    "5a299a03c37dceb9e9798b042b93d10f"
  ],
  [
    "Stai già indossando un bronzer, metti se metti il fard sopra solo sulle mele, ti darà anche un bagliore rosato baciato dal sole.",
    "c73d1e3d935ec140c5ebe3b325da05fb"
  ],
  [
    "Ogni vita ha un debito",
    "f03cec3b19bf7f23ac62b7f5eefb699f"
  ],
  [
    "Contea di Dade, andiamo!",
    "4f7789345527ec48afacebf9b3503fd6"
  ],
  [
    "Immagina la durata ideale della relazione.",
    "88fd679ff0a346d77f34db5c98497731"
  ],
  [
    "Valuta dove ti trovi in questa fase della vita.",
    "3543801655667ddfe93c2858996a2b2e"
  ],
  [
    "Attraverso il fuoco, attraverso qualsiasi cosa",
    "81d88ea3a7d851378ff4ad9f98effdfc"
  ],
  [
    "Il maybach è mio, la città è mia (sono così bello)",
    "84854a4f3f357a029cd1e7d853d77476"
  ],
  [
    "Dal greco per «The Best», è l'élite o il governo da loro",
    "a57c56c760ff27f76ca918c6fda1d978"
  ],
  [
    "Quindi baby ogni volta che sei pronto",
    "34546e46b328901120366f8cb6817f82"
  ],
  [
    "L'Iridium 9555 si collega in questo modo in alto e dice che «funziona ovunque, senza eccezioni»",
    "16f5d42ffae4018cb5b0cb903fca52af"
  ],
  [
    "Ho confuso le sue aspettative su di te.",
    "21a6baa7a5d7f518940c4768cad999e7"
  ],
  [
    "Bene, facile venire, facile andare, come dice questo detto",
    "aa30f92d21a80d46a96080a24f4170e8"
  ],
  [
    "Questo sobborgo «colorato» di New York City sul fiume Bronx fu colonizzato dai Puritani nel 1683",
    "0d1169c34fc66d9fa487972325dd30bd"
  ],
  [
    "Il tuo posto preferito dove andare in coppia",
    "8814a685e611d4522f0ad320c3652d1f"
  ],
  [
    "Concentrati su te stesso.",
    "77ee7aa7d9b499116a9d68b66b5301eb"
  ],
  [
    "Quando vedi una ciocca o due fuori posto, allunga la mano verso l'alto e scorri delicatamente.",
    "1277b5b2f4844bf2b75c100161ac9278"
  ],
  [
    "Fidati della legge di attrazione, ma fai attenzione allo stesso tempo.",
    "47315fb61eff92c328bd6d6848a96e7e"
  ],
  [
    "Gli ho detto ancora questo...",
    "83468957dca8af306fcdd17e17858ebd"
  ],
  [
    "Basta andare con esso, andare con esso, andare con esso",
    "139852bb209cae812fec51548cbce920"
  ]
]