[
  [
    "Puoi sederti sulla mia schiena e poi ti porterò lì.",
    "61109da129444311ab0ff2705a02d9ac"
  ],
  [
    "Dai, Pheebs, andremo a vedere quel film, dobbiamo andare.",
    "7dd814e0ff7a01e135f7293ac412fdf8"
  ],
  [
    "I 10 migliori festival musicali a Toronto per la primavera 2015",
    "ad41b66b1f6070d15bafce611eb98037"
  ],
  [
    "Duck, duck, l'oie; (l'oie ovviamente riferendosi a quest'altro amico piumato)",
    "8030e55f97ed31cb392245964cb8453b"
  ],
  [
    "Odio quando sono lì a cercare di essere bello quando un altro ragazzo viene e si mette in piedi accanto a me e sfida la mia bellezza.",
    "ef40febb8c01cf64891338f7c815909f"
  ],
  [
    "intorno alla vecchia meridiana, e forse ti darà quello che vuoi.»",
    "d6b443d76e82637d1b7312e72d5bce37"
  ],
  [
    "John, scusa per il ritardo nella risposta, ma penso che tu possa implementare immediatamente.",
    "f38cd908e362fa87e1aca62ff388ea84"
  ],
  [
    "No, amico, potresti essere fortunato, potrebbero prenderti in giro come hanno fatto con me.",
    "3f1685e1e85f955ddb32ce05d4f3e9b6"
  ],
  [
    "Vedo come lah, den ti dico se non ci si incontra per cena.",
    "fc7052d71e0950046013c577d9119f13"
  ],
  [
    "Ti sto chiedendo di fare proprio questo.",
    "5a9086b6c056e538d50371168eaaaea4"
  ],
  [
    "Se non sei diventato Final Form, premi il pulsante di pausa e premi «Riprova».",
    "884b5b58951347b0a64b3ec890856e46"
  ],
  [
    "Tra i più utilizzati vi sono il sottoporre il DNA a radiazioni UV o mutageni chimici, PCR soggetta a errori, codoni degenerati o ricombinazione.",
    "4392bcfd0170372a7227cec3432dcba3"
  ],
  [
    "Questo bar è la scelta migliore per me e i miei amici quando vogliamo andare da qualche parte sappiamo che possiamo divertirci e distenderci durante il fine settimana.",
    "6319e1f49eced7622e855314bfa51b5b"
  ],
  [
    "signora, gridò il commesso della cucina.",
    "4c461157109c623fd26c5e3ada042966"
  ],
  [
    "Non posso credere che non ce l'abbiano nemmeno detto!",
    "44e8a0fef76baf146bfbb6db1b34c50e"
  ],
  [
    "Ora puoi mangiare coppe di gelato al camino a Toronto",
    "1e6fbf7ba53f15d1e2cf23749919ff9b"
  ],
  [
    "Da solo ha scritto «Veil» & «Wired»; con Carl Bernstein ha scritto «All The President's Men»",
    "31c8efe2cc22557f2bf84616edb8c6df"
  ],
  [
    "Cos'è successo al bambino che ha bevuto 8 coca cola?",
    "368fbfc6522ea45349eb0702b2300f1b"
  ],
  [
    "Tutto si muoveva e respirava, e penso che sia qui che i suoni hanno iniziato a confondersi con la vista e il gusto.",
    "9775b28f2aebdf69b2ff60a13dabd6ad"
  ],
  [
    "Lasciateli andare finché non vediamo la luce del mattino (vedi la luce del mattino)",
    "dedf8432597568ca733cfd0f1558b23d"
  ],
  [
    "Voi e Tom potete unirvi a noi?",
    "b8ec80a7ed4e5b80704232f67873a62c"
  ],
  [
    "Probabilmente ne ho altri 1 o 2 su questo da quando mi sono rilassato.",
    "ebe014765cded4d501dfcbe9ba00c3f0"
  ],
  [
    "Quando mi sono svegliato, era abbastanza rinfrescante e penso all\"autunno a hk.",
    "2a41d2d8243a3ee7160ad3dc59ae94ce"
  ],
  [
    "Stasera posso parlarvi di cambiamenti drammatici nella nostra forza nucleare strategica.",
    "0b203a37e6ec05c7be4df3014520790e"
  ],
  [
    "Non fare pressione sul tuo amico perché sia diverso.",
    "a07a09141987cd4be9e46b4d3925ff84"
  ],
  [
    "Ci sono circa 40 sottocomitati e comitati consultivi nominati dal consiglio comunale.",
    "f118e8e3b0a4e650256063883ad19583"
  ],
  [
    "Spendi i tuoi soldi altrove!",
    "c15d29c26d8dd60cd6d564f69719ff0c"
  ],
  [
    "Non avrà la presunzione di entrare nella nostra metropoli senza il nostro ordine espresso, momento in cui gli abitanti avranno due ore di preavviso da tenere dentro le porte.",
    "14ffbbc85e2935e942efd192f9f9cc01"
  ],
  [
    "Beh, almeno non hai affittato il tuo in un negozio chiamato «Non è troppo tardi».",
    "2243b2c5b07077d68867c2af7a99ce10"
  ],
  [
    "5 panini con gelato da provare a Toronto",
    "33827cb4d8d8b2d51d120702852ceb3a"
  ],
  [
    "La citazione di Andy «15 minuti di fama» era una volta il motto di questa rivista",
    "46185e277dbf5da5d9931d581cb2fca6"
  ],
  [
    "Sono andato dal medico perché ovunque mi facevo male.",
    "10c7220712c890a2fda84766c0dfeb0a"
  ],
  [
    "Ricordo di essere tornato dentro per quella che penso sia stata gran parte della notte.",
    "5c4183b464a772cd1735ed916e3688f9"
  ],
  [
    "Sì, sono sempre su quel okey dokey",
    "f4ea02ed0740d315b4f4f31c2ca27579"
  ],
  [
    "Ci auguriamo di poter dare esecuzione a questo accordo questa settimana.",
    "d32a2395a417b9964b500a0aba2dfb3d"
  ],
  [
    "Tuttavia, con questo monitor specifico poiché il tempo di risposta è così basso, ci vuole solo 1 ms perché il colore cambi sullo schermo, con conseguente qualità dell'immagine estremamente fluida; D",
    "3b40d0562cbc188b1889687f014be8e7"
  ],
  [
    "Ci vogliono almeno sette persone lì per poter sedere.",
    "555513130fa0e291e03001a4ff74442a"
  ],
  [
    "E sai e so che il ritardo significherà la morte della riforma.",
    "c36add6ef1261aebb2f302f60b892c46"
  ],
  [
    "Posiziona la corda per creare la lenza.",
    "08996bd81e22c3358cde8a504ca66dc6"
  ],
  [
    "Il Korea Times è il principale quotidiano in lingua coreana della città, mentre The World Journal è il principale quotidiano cinese della città e della contea.",
    "352d7c6ad4e88723f33d76d82a31a595"
  ],
  [
    "Un $1000 è scomparso a causa di un problema tecnico del sistema da parte loro!",
    "21d04b7e840eeb3a013f44599253d2e3"
  ],
  [
    "disse Ricardo, sbloccando la porta.",
    "4d9af9cc9577f16112c1e858aefb68d9"
  ],
  [
    "Oh ehi, ma è triste per te però, cos'è successo?",
    "871d8a7a52db052f74cb399eed32d389"
  ],
  [
    "La nuova mappa mostra la ricchezza di Toronto come vette e valli",
    "f6249d2ae9e0c205d6c8cd779e3d8431"
  ],
  [
    "Il culmine «sconvolgente» di «The Lady from Shanghai» di Orson Welles si svolge a S.F. in un labirinto di questi",
    "aed711dcd2fafba021a31f2d304c0598"
  ],
  [
    "Per alcuni, il matrimonio è solo una parola; per altri è una frase.",
    "672e27fbaf041e0049d88b7d5a19ec99"
  ],
  [
    "è stato lasciato ballare da solo, l'appartamento ora è vuoto di tutti tranne",
    "ce86bd9640fcf0da960e3acae5198722"
  ],
  [
    "In alto nel cielo, e whoa!",
    "ced5dc5723d62dea5578d1df1d9cf3dc"
  ],
  [
    "Robert Guthrie del dipartimento delle imposte ha lavorato con noi per sviluppare questo linguaggio.",
    "ce213e4a09fa5600e2f7986dc3cb2c91"
  ],
  [
    "È un concetto interessante che hanno una nuova maglietta ogni giorno per $12.00 spedizione gratuita (Puoi aggiornare la spedizione per 5 se devi averla subito) Organizzano un derby ogni settimana in cui gli utenti inviano disegni basati su un argomento e i primi 3 votati alla fine della settimana vengono trasformati in camicie!",
    "37af24d92f2a6e645c3a93cf468616d6"
  ],
  [
    "Lo hanno portato in chiesa e si è seduto nel luogo a cui ci riferivamo ieri.",
    "a4c187708aae0f9711c0dd2eebb3db68"
  ],
  [
    "Vengono dalla Pennsylvania, ma potrebbero provenire da uno qualsiasi dei vostri distretti.",
    "cf4ecdc8541e9948f91dbd8e9d80d926"
  ],
  [
    "Partecipa allo sviluppo di Minecraft o alla community.",
    "2a8c90b06e7843ce963f72aa8ecba3ed"
  ],
  [
    "* A casa sulla gamma: Margaret Yardley Potter (prefazione) (2012) ISBN: 1408832291",
    "8df028003a492ac787ea5213057c1aa3"
  ],
  [
    "Mia moglie vegetariana ha poi trovato un foro intenzionale nel burrito, causando un pasticcio quando si cerca di mangiare.",
    "1d6803525e6c77675e421ab6a4265240"
  ],
  [
    "In questi tempi, dovete sapere, le principesse imparavano la magia, proprio come oggi imparano il pianoforte; ma avevano anche le loro lezioni di musica, danza, ginnastica ritmica e l'uso dei globi.",
    "34f44a0c02f2eabde9f0d1cb7b6ad23e"
  ],
  [
    "Oh sì, ed è quello che voglio un coinquilino con cui andare in giro e che venga definito quello divertente.",
    "ccff7b7f8c13e61f36f023d72ebddc97"
  ],
  [
    "Ora puoi mangiare macarons a ciambella a Toronto",
    "5606fc4f5acbbbbe2299adc68195b9d3"
  ],
  [
    "Questo apostolo, il fratello di Giacomo, è tradizionalmente accreditato di aver scritto un vangelo",
    "2e352ad62984b17c4335c72baeb877c2"
  ],
  [
    "Ha detto che vale la pena prendere una frusta.",
    "3d32356026d2a18f3e35608813aeccd4"
  ],
  [
    "a filo in faccia allo sposo quando bacia le labbra della sposa.",
    "e056655e9caf750c1cbc1fdef46c733c"
  ],
  [
    "Come smettere di chiamare quei negri zoppi",
    "bd266af4ef35cb18a46007d6c0017ba5"
  ],
  [
    "È un'interconnessione abbastanza standard e completamente rimborsabile con Questar.",
    "1100efac2a661eac0f7859df35d927bd"
  ],
  [
    "Si vous n'avez aucune idée comment monter une lettre professionnelle qui fait le tour du sujet, utilisez la search bar et vous trouverez des posts où certaines personnes ont laissé des canevas où vous n'aurez qu'à remplir quelques champs et envoyer votre lettre.",
    "b06c7b29af010120341583dfbe7f8209"
  ],
  [
    "Scusa, non avevo il telefono",
    "b7eaf2c1860401e1a0c8849b7fb6a0dc"
  ],
  [
    "Capitale intellettuale e intellettuale: la fonte di idee che animano i prodotti di domani.",
    "94ab6e700f17ad7f2d32213ae4ee38d8"
  ],
  [
    "Nutri il tuo lato spirituale.",
    "56bf22853b020cf4269835bd9c6a7274"
  ],
  [
    "Satyagraha è anche definita una «forza universale», in quanto essenzialmente «non fa distinzione tra parenti e stranieri, giovani e vecchi, uomo e donna, amici e nemici».",
    "26721c4a30a83387ceab608770238137"
  ],
  [
    "Crepes: Davvero fantastico, credo che il mio preferito tra i dessert.",
    "181f5a13517620ab4dc2bf03a279feac"
  ],
  [
    "Il povero bambino portava la colpa di tutto ciò che era stato fatto male in casa, e, colpevole o meno, era sempre nel torto; nonostante ciò era più astuto e aveva una quota di saggezza molto maggiore di tutti i suoi fratelli messi insieme; e, se parlava poco, sentiva e pensava di più.",
    "2582aadbdd82b168c2f51cc13ce43a9f"
  ],
  [
    "Ricordi che ieri sera ti ho detto di portarli via?",
    "cdb0b4e284338b66a0e18e28deade6b4"
  ],
  [
    "Posti a pagamento nei corsi P-G il prossimo anno",
    "bc7f317b9b51e65ceb7f60ffc44db29f"
  ],
  [
    "Dal discepolo che ha tradito Gesù, è uno che tradisce un amico per qualche ricompensa",
    "3ef1fd3a595ac34f0f74637963676005"
  ],
  [
    "Che tipo di cavalli cavalcano i fantasmi?",
    "0a90cec06495fef478fa5654353730ba"
  ],
  [
    "determinazione, ma per l'interferenza molto sospetta del sig.",
    "621bf369b48ef2530100542ce6de3406"
  ],
  [
    "Tutti muoiono famosi in una piccola città",
    "1b59e65205c19809c7781d000d6854e9"
  ],
  [
    "Kim",
    "f55fbaaca148300ac11f7752528cae3d"
  ],
  [
    "Ho giocato le altre due fantasie finali ma non tanto quanto FFT:Wotl.",
    "62e53078b0ed44d28eb66bd905e445ea"
  ],
  [
    "Haha oops ho dimenticato di portare il mio formale!",
    "19189a5ccfd7b08106acb9090764dcdd"
  ],
  [
    "Mentre parliamo, le rotte in California e nel Midwest sono già in corso.",
    "793e0335585c9e693fa1ec2952a51f6a"
  ],
  [
    "Assicurati di assumere abbastanza ferro, proteine e acidi grassi Omega-3.",
    "2c47b032bed9ef0301a0be29b51e1593"
  ],
  [
    "L'apertura di finestre può effettivamente aumentare la gravità dei danni del tornado.",
    "d634be55c31a466c9fcede36091a280e"
  ],
  [
    "Oggi sono andato con mia madre per cercare di vendere alcuni vestiti usati a malapena e mai indossati - tutti i marchi di fascia alta acquistati di recente.",
    "f80ffe3e9d87a368a82e4872cc374349"
  ],
  [
    "Fu risvegliato dal ritorno del re, che si gettò su un divano ed esclamò: Oh, quel Primo Ministro!",
    "36de8d3966e1bbcbd1f7ce91b6f2594c"
  ],
  [
    "Ne sto già facendo molto uso!",
    "1373834020acee58402c572bc99cbceb"
  ],
  [
    "L'accordo indiano stimola la visualizzazione del MiG-29: rapporto",
    "55f73e9630dce311e5679308550747fa"
  ],
  [
    "Quando si parla di Netanyahu o Britten, si tratta del nome, pluralizzato",
    "4af6ab6486a96863ba3dfafe2e514a82"
  ],
  [
    "Se Al Gore si cimentasse come musicista, il suo album si chiamerebbe Algorithms.",
    "cb78befe612f5424f057172f7c3bd019"
  ],
  [
    "il pa'son è arrivato all'incontro, ha trovato un sacco di amici, ed è stato allegro",
    "900407616fd64d0fba040706c2d345e8"
  ],
  [
    "Una donna di 10 anni più grande di me (19-29) mi ha detto che mi amava nel bel mezzo del sesso.",
    "560b851081e710e2dbe78d6f963fe827"
  ],
  [
    "Ho deciso invece di andare al centro commerciale di fronte all'expo, wow un sacco di outlet!!",
    "e011be13e12b0a8fcdf39d5188bf4b84"
  ],
  [
    "L'umanità con tutte le sue paure, con tutte le speranze degli anni futuri, pende senza fiato sul tuo destino!",
    "2d75983ff710dd4d3423c73aa65e0e60"
  ],
  [
    "Considerate la vostra creatività.",
    "61ccee1fd75f80fc48661ffabe865e8b"
  ],
  [
    "La Nuova Zelanda è una monarchia costituzionale con una democrazia parlamentare, sebbene la sua costituzione non sia codificata.",
    "85ff01cd843ee0d3ea08a2e0282da041"
  ],
  [
    "Mi ha deriso sgarbatamente e ha detto che ci sarebbe stata «più di 2 ore di attesa» per una richiesta del genere.",
    "514ee2cb6804959606fd68da526612b8"
  ],
  [
    "Allora il Fiducioso Giovanni rispose: Non lo abbandonerò mai e lo servirò fedelmente, anche se dovrebbe costarmi la vita.",
    "5429d43c97b972eebd79274aeee2688d"
  ],
  [
    "Beh, è importante per me.",
    "f329c5cd97b1ca9d1106d947d8ae8a81"
  ],
  [
    "Eventi del fine settimana a Toronto 23-25 dicembre 2016",
    "0af08b0a9d62dd84336dedc65583e496"
  ],
  [
    "La parola inglese per una fionda è questa, un antico motore militare per lanciare pietre",
    "0c01d408480d9de05bbc549c3a2a0574"
  ],
  [
    "Un prete, un rabbino e un parroco entrano in un bar.",
    "35d65b0582eba4b12159fa471d6909a8"
  ],
  [
    "«Bene, questa è la fine», disse Linnet.",
    "07c76f9081241b47f6e89d0897e2c8d1"
  ],
  [
    "È una cosa naturale e credo",
    "4188f22994d40c7f535435c2323780ff"
  ],
  [
    "Lei dice: «Dovrei andare.",
    "be725164dda745fe2a4cb1719aa9acf5"
  ],
  [
    "Ho inviato i miei punteggi a Sophas e ho dovuto fare domanda secondaria per alcune scuole.",
    "dfdcefc255911c0a10c099805932f645"
  ],
  [
    "Con un milione di posti di lavoro in gioco, mi sono rifiutato di lasciarlo accadere.",
    "21d60561863c1ddde834a4a5289989e1"
  ],
  [
    "Registra i tuoi successi e continua.",
    "96610d410169be36cc430778c4297ab2"
  ],
  [
    "Lettere scritte in Svezia, Norvegia e Danimarca è stato il libro più popolare di Wollstonecraft nel 1790.",
    "ec282f6f3b96ccb44693cf5c55961507"
  ],
  [
    "Altamente consigliato, chiedi di Josh!",
    "7f384907ccaefb36428abe16490cedac"
  ],
  [
    "Sembrava volare piuttosto che galoppare, ma così dolcemente che Bella non si spaventò; anzi, si sarebbe goduta il viaggio se non avesse temuto cosa le potesse accadere alla fine.",
    "ef0862fef10fa7cf26f609713d3358de"
  ],
  [
    "Sei sicuro di volerlo fare?",
    "9d336349a0e9ee9504eae1f371859437"
  ],
  [
    "Le azioni finiscono in ribasso grazie alle vendite",
    "8a61663ca68c1ea47700de3ded33670e"
  ],
  [
    "Questa contea inglese prende il nome da un vecchio proprietario terriero sassone; il nome significa «casa di Snot»",
    "daa0d09452ee9e9a1478a10a5b455b66"
  ],
  [
    "Come si chiama un uomo senza braccia e senza gambe, ma che sa suonare bene il pianoforte?",
    "8f2b9b62979983c9d2588926e140921a"
  ],
  [
    "Il mio amico cercava ripetutamente di farmi chiamare un altro amico per agire come «controllo a terra», perché mi spiegava che periodicamente avrebbe perso ogni idea di chi fosse o della situazione in cui si trovava.",
    "0415ffd7f403e449f4bc15eee2f607b8"
  ],
  [
    "Non voglio essere la tua chiave inglese",
    "1db536d6ce0d556244e1aeb0e61f8b53"
  ],
  [
    "Sono sicuro che imparerai a fare lo stesso.",
    "ee84d96cad586c6cbd53892f1a31a0c3"
  ],
  [
    "Ma quando ne abbiamo davvero bisogno, a qualcun altro è già piaciuta quella noiosa cura.",
    "c7cf77a70ec091ac475e6371f3c1a9ad"
  ],
  [
    "Il tasso di mortalità accidentale con armi da fuoco - il tasso di mortalità accidentale con armi da fuoco dei bambini sotto i 15 anni negli Stati Uniti è nove volte superiore rispetto agli altri 25 paesi industrializzati messi insieme.",
    "9f54588454383d558558c3b1828b06ff"
  ],
  [
    "Pensate agli aspetti positivi di ogni situazione.",
    "a5acc5e68a3811761d8c9a78955d46fc"
  ],
  [
    "Il termine «Gran Bretagna», al contrario, si riferisce convenzionalmente all'isola della Gran Bretagna, o politicamente all'Inghilterra, alla Scozia e al Galles in combinazione.",
    "f6cee65ef761ca8abb9312fd3cfcd455"
  ],
  [
    "Ho avuto peli incarniti e problemi ai follicoli per più di un anno e Crystal ne ha guarito la maggior parte dopo una sola sessione.",
    "7d4ac5ad070a2f1436265b773c83445e"
  ],
  [
    "Tre anni dopo averlo lasciato il mio buon padrone, il signor Bates, mi raccomandò come chirurgo della nave alla Rondine, sulla quale viaggiai tre anni.",
    "a279e889923c2a8dc91212c55a05ad44"
  ],
  [
    "Perché è molto vecchio.",
    "bbf0b2c768ec8b0884091bd93df1de6a"
  ],
  [
    "Nuovo boutique hotel una gemma nascosta a Toronto",
    "024ebaf49f1725ec67f82143ddf53e55"
  ],
  [
    "«So perché canta l'uccello in gabbia»",
    "95ab94d47f59e8850dc1f8e8e4535b44"
  ],
  [
    "Qual è la differenza tra un cece e una patata?",
    "7de95147419fa9882ae7ac2cc6edad0b"
  ],
  [
    "e che la mia stravagante signora Tracle aveva un pugno per lui.",
    "aa77dfc7764199a207e84b81a249ed30"
  ],
  [
    "E sono solo un adolescente e faccio questo impasto",
    "dd1a06f83678da42770ff7ee71510f39"
  ],
  [
    "Carol",
    "150c16d9d096e70af3596111d7402397"
  ],
  [
    "«Mindfuck» è negli occhi di chi guarda.",
    "ac4fcb0de1a1192bb5925f8550808c31"
  ],
  [
    "Proprio come il carnevale che promuove l'ambiente.",
    "12a863ddb96e83928e7fd0810acb26f0"
  ],
  [
    "La vita umana è un dono del nostro Creatore e quel dono non dovrebbe mai essere scartato, svalutato o messo in vendita.",
    "b8f6902cfd414a627eee1638936cdb19"
  ],
  [
    "Continua a costruire la tua azienda.",
    "8bd5b549f4e5bfe0ea765abc6c16979f"
  ],
  [
    "O la proteina ha una perdita di funzione, come nella fibrosi cistica, in cui perde attività o non può raggiungere il suo obiettivo, oppure la proteina ha un guadagno di funzione, come nel caso del morbo di Alzheimer, in cui la proteina inizia ad aggregarsi facendola diventare insolubile e non funzionale.",
    "281aac8351128cfcfe82d8acaefd0979"
  ],
  [
    "Sono nuovi e sono sicuro che il menu e il cibo si evolveranno con un feedback onesto.",
    "f15b81854a65993d4fe1a0e1f5477267"
  ],
  [
    "Così parlò al re attraverso le fate, proprio come se non fossero stati lì; ma il re si comportò educatamente come se fossero reali, cosa che, ovviamente, erano.",
    "6ccd928e58cbba76164341b783a3b927"
  ],
  [
    "È stato davvero divertente, voglio dire, non ho mai parlato al telefono di un'auto prima d'ora.",
    "29f65b7e42c0b405c1de1afb42395738"
  ],
  [
    "Ecco com'è andare in sella al negozio di scarpe da tram Nike",
    "91f102f67044860709bd944cb1d2fdb7"
  ],
  [
    "Chris Rock ha narrato questo spettacolo, liberamente basato sulla sua infanzia",
    "d86ee28be699f408d264c0a5c0c03663"
  ],
  [
    "Forse 3, se è abbastanza grande.",
    "6e1d938383e84d3b01f7a7c687edc0d9"
  ],
  [
    "Si dice che «Charley» si sia comportato con moderazione esemplare e cristiano",
    "aacc8e47f4dc73c7b83c925f4e7d7346"
  ],
  [
    "Ce ne sono stati?",
    "590b75df59ccce25ec27d9469d71b710"
  ],
  [
    "Con questo, voglio dire, è quella che si spoglia fino alle mutande e va in giro, o cerca costantemente di superare le persone, o semplicemente cercando di essere tutto «GUARDA COSA POSSO FARE»...",
    "8315b107865cec7016c35707091ea08d"
  ],
  [
    "Hahaha preferisco essay:/he module coordinator, dare alle sue classi un sacco di hw, poi altre classi dannatamente slack one:/sian hahayeah muoiono tutti insieme quindi diventa così!",
    "399b211a61b5d2a459b1685934986fa5"
  ],
  [
    "L'unica spiegazione possibile, l'unico uso possibile che potrebbe avere per quelle armi, è dominare, intimidire o attaccare.",
    "fa370c504464519397f668d97ba4f0ca"
  ],
  [
    "Procurati delle ossa, delle pentole e dei secchi.",
    "92625a27b06771229f334dfbb804de56"
  ],
  [
    "Nel: David Jobling, Tina Pippin & Ronald Schleifer (a cura di).",
    "72ce9058fe4a6c50c4a3ced5f0e244d6"
  ],
  [
    "È arrivato per un set completo intorno alle 17:30, ho aspettato fino alle 18:50, solo per avere la ragazza che è arrivata 30 minuti dopo di me prima per una manicure in gel.",
    "3f6dab2a5e17ccec8acbd5ddb42bf27d"
  ],
  [
    "Come vuoi, disse il re, che sapeva molto bene cosa aveva in mente.",
    "5066dad6c3c48ab5caa995cea7c257e1"
  ],
  [
    "Tag sta ancora parlando con la polizia.",
    "09840c5cfae95739aeb1ba360194be2c"
  ],
  [
    "Le tue foto dei fiori di ciliegio di High Park",
    "4395b0987399811c9f81410e6fe7484f"
  ],
  [
    "Nell'aprile 2003 WorldCom, Inc. ha cambiato il suo marchio in questo marchio di 3 lettere",
    "52e24343dedb9c92afad3d0ea9b5ecfb"
  ],
  [
    "Ho pensato.. «Mi vedo vivere qui",
    "458eb6abccb61a2d396629376077fdf2"
  ],
  [
    "«Capitale!» ruggì in coro il monarca e il suo ministero.",
    "a77ab955a70ab4dcf671d0c005b8946a"
  ],
  [
    "Carol -",
    "a3e8ce9185f882a44cb8d920bc9e5a9e"
  ],
  [
    "Ha appeso un po' la testa e ha detto «mi dispiace averti fatto perdere tempo, siamo obbligati a dare seguito a questo tipo di lamentele, goditi il resto della tua '*festa*'.",
    "dc44df2b12f74aef62b815e1e81b2133"
  ],
  [
    "Puoi chiedere alla tua fidanzata, se e Nuskin clear action set n e marine mud mask is gd?",
    "a572719b71a3efa6357663f9e6ee9cd8"
  ],
  [
    "Stava parlando del suo paese, decenni fa, ma le sue parole parlano a ciascuno di noi in America stasera.",
    "eef0030a0963cb2db4e892577d65e9a8"
  ],
  [
    "Livello di taglio del legno di 30 (per tagliare i salici)",
    "091a4f368e0347e94f06a675d7ecb208"
  ],
  [
    "Le definizioni di Oceania variano; tuttavia, le isole agli estremi geografici dell'Oceania sono generalmente considerate le isole Bonin, una parte politicamente integrante del Giappone; Hawaii, uno stato degli Stati Uniti; l'isola di Clipperton, un possedimento della Francia; le isole Juan Fernández, appartenenti al Cile; e Macquarie Island, appartenente all'Australia.",
    "6ad911eb2972470985548f0fb8d20ad4"
  ],
  [
    "Servizio terribile, terribile.",
    "cd63e195688317aacf359eea350edeeb"
  ],
  [
    "Oh ok no, quello di Chandler è peggio.",
    "b79413728b8b4e2116521637baa90164"
  ],
  [
    "Modi non crede nel percorrere la via di mezzo",
    "003e138059e6f73092353a1defcd4f17"
  ],
  [
    "Una a 4 zampe può essere una volpe; una a 2 zampe può essere anche una volpe",
    "baf6b3c2700e1ce51f54fc9abceb0d2d"
  ],
  [
    "Continuo ad avere un incubo ricorrente in cui sono circondata da un sacco di donne incinte in travaglio. Penso di avere una crisi da ostetrica..",
    "99e7813fd5758ca51cb5c071e6500e89"
  ],
  [
    "Improvvisamente si stropicciò gli occhi meravigliati, e guardò e guardò.",
    "08e4d769271db685739598c4e7f0a2f4"
  ],
  [
    "Alcune persone ridono al buio,",
    "532a1b05bd31bb1c773a2947ce24182e"
  ],
  [
    "Per favore chiamami.",
    "dfe63df8eefb1469ac89f9b900cf7483"
  ],
  [
    "Una volta in palestra mentre facevo i miei pesanti stacchi da terra e gli squat ho visto una mia amica/conoscente, ho sorriso, salutato con la mano, tutto qui.",
    "f06c8465f847d843a1e9bda0f3536f14"
  ],
  [
    "vuoi andare a cena la prossima settimana?",
    "ef8eb688b32cddc2d70ef632d6a12b4d"
  ],
  [
    "Stasera vengo davanti a voi per annunciare che il deficit federale, una volta così incomprensibilmente grande da avere 11 zeri, sarà semplicemente zero.",
    "7c6aa0ce5b858855f532df684594b357"
  ],
  [
    "Esprimi la tua preoccupazione al tuo medico.",
    "6fd72ba65898fc5020f4cac3d68557fb"
  ],
  [
    "Enciclopedia dell'anarchia politica.",
    "8cda492bcc164ba3c153ea0a48a08c4c"
  ],
  [
    "Certo, ad un certo punto rimarrai intrappolato in una situazione di stallo del traffico del carrello della spesa a cinque vie, ma se hai mai fatto acquisti da Whole Foods, rimarrai scioccato da quanto ragionevole sarà la tua fattura del carrello di mercato.",
    "31573569dafe8751cbf80f6b0146ddf8"
  ],
  [
    "E poiché era così bella, e poiché i suoi capelli erano come l'oro più pregiato, e si agitavano e si increspavano quasi a terra, si chiamava Pretty Goldilocks.",
    "9bbb1e3fa7b86f1a3295c4db28b9748c"
  ],
  [
    "Ok, umm, il suo nome è Carol.",
    "298c86ed4ef66b15e27ca85a43985462"
  ],
  [
    "Il nuovissimo ristorante italiano di Toronto serve pizza nera",
    "a235a4e6afa02310d52e6758826205dd"
  ],
  [
    "L'AA12 del Military Police System è un nuovo tipo di arma calibro 12 completamente automatico",
    "48023ece0da1b34beb40cd29ad0f5190"
  ],
  [
    "L'eccesso di velocità non ha mai ucciso nessuno.",
    "feaf273a5972747350f563f707ae4cbe"
  ],
  [
    "uno lo prese in braccio, la sua testa era piccola, e così la sua perdita sarebbe stata",
    "5a393dc76551c1dc4d5f87a0e2573348"
  ],
  [
    "Ti trovavi su quella riva quando mi sono battezzato,",
    "2353a64ab42996b011aff92f05ebab4f"
  ],
  [
    "Siamo pronti a giustiziare?",
    "8bcf13002337ab35ddd5cf1d82d8188a"
  ],
  [
    "La mia autostima è migliorata, ma quasi tutti i giorni mi sento ancora come se fossi quella ragazza da 200 chili.",
    "50609fa92c6294ad4cbc8e35dd5d08d1"
  ],
  [
    "Perché ti ricorda il mio ex?",
    "7e64f309e8cefb23a992aa23869df75d"
  ],
  [
    "Ma sappiamo di volerli qui in America.",
    "3adbf3b759e7d9d3f536ec95dd0584ac"
  ],
  [
    "Impegnati in un nuovo modo di vivere.",
    "feaf4f78e504535bf8cd23d7935426cd"
  ],
  [
    "Sulla corsa, corse per 3 yard su 3 carry.",
    "66cc44a57d126ef96b42207c327ebf96"
  ],
  [
    "Dal momento che le cene (incluso il tempo di attesa) spesso durano più di due ore, non consiglio di mangiare in questa parte della città fino a ben dopo le 18:00 (almeno, a meno che tutti arrivino a piedi o con i mezzi pubblici).",
    "c39afea9efc1490dc9282113366cfb3a"
  ],
  [
    "Il giovane re si avvicinò e stava per afferrarlo, ma il Fiducioso Giovanni, spingendolo da parte, lo afferrò con le mani guantate, lo gettò frettolosamente nel fuoco, e lo lasciò bruciare. Gli altri servi ricominciarono a brontolare, e disse: Vedi, sta effettivamente bruciando la camicia da sposa del re.",
    "5d4fc4ab4e06f274eb71481563cb8c1a"
  ],
  [
    "Ho appena riportato i tuoi video.",
    "6a91836999ffe6580c0839df1ec54ef8"
  ],
  [
    "Toronto ha una nuova tavola calda vecchia scuola per il brunch e la cena",
    "d9cd17a30f0bc2d692833b9dc6a7e446"
  ],
  [
    "Le sue esperienze di uomo arruolato plasmarono il suo romanzo del 1951 «Da qui all'eternità»",
    "f8e3083435419e67601df76a1f0fd951"
  ],
  [
    "Gli storici hanno suggerito che la maggior parte dei pirati sarebbe analfabeta.",
    "bad131a4e58e47d9738a403e97d1b48a"
  ],
  [
    "Povero uomo, dovrebbe guadagnarsi da vivere nel suo tempo di vita.",
    "45645e68226d5788be0a669565ed4760"
  ],
  [
    "La mia testa batte forte nella nebbia di questa città di confine",
    "1313d559758fc45c87582d79d02a8522"
  ],
  [
    "Invierò un fax.",
    "9780fa4d4ddf00031e556cfeb8041449"
  ],
  [
    "Non sono d'accordo con tutte le persone «No, perché abbiamo x, y, z» là fuori.",
    "d5715a086e2b8d0fdcabe5b0d87a8f5a"
  ],
  [
    "non lo so... allora nostro nipote continuerà a rimanere a casa gioca wf u loh.. felice?",
    "d39606c288dc372c57f924583c70cb9c"
  ],
  [
    "La nostra generazione è in una lunga guerra contro un nemico determinato, una guerra che sarà combattuta dai presidenti di entrambe le parti, che avranno bisogno di un costante sostegno bipartisan da parte del Congresso.",
    "a3a747dd19ed27599f0467b61b1c7791"
  ],
  [
    "Tocca due volte il tasto avanti.",
    "c9e259a3f8f7354d07bbc295bb4f31e9"
  ],
  [
    "Quartieri come Crescent Town, Thorncliffe Park, Weston e Oakwood—Vaughan sono costituiti principalmente da appartamenti a molti piani, che ospitano molte nuove famiglie di immigrati.",
    "4257e9557e8db7a7976887ed223df465"
  ],
  [
    "Basti dire che non torneremo.",
    "42e65abc414acb000fc2162b759e51e6"
  ],
  [
    "Altri, Che tutti gli stregoni e le streghe del paese tenessero lì il loro sabato o la riunione della notte.",
    "28db9191f7164023f6d243850bb6544c"
  ],
  [
    "Oh... mio Dio, capisco.",
    "75d05c33fe9e4462bcec0a3108bcec07"
  ],
  [
    "Il ragazzo riparatore di macchine per caffè espresso apre il suo",
    "46d626db453ee2ce8c65ce9f90d70137"
  ],
  [
    "Il suo sonetto pubblicato nel 1609 iniziò: «Ti devo paragonare a un giorno d'estate?»",
    "84eef4b3daf19f225acd5b9911044843"
  ],
  [
    "Non rovinare tutto parlando con me.",
    "9a7dc26addd018a12dd00913c1ecc99a"
  ],
  [
    "«'Buongiorno, piccolo Hans', disse il mugnaio.",
    "0cf5936c2cac62faf18849124bc86af5"
  ],
  [
    "Posso tenerlo, se lo voglio",
    "ece378bd715d026dea33b69b28be5f55"
  ],
  [
    "Rhonda L. Denton",
    "60c75994649cd7269218c5b5adcd2131"
  ],
  [
    "Ci baseremo su queste aree di forza.",
    "823baf620c90aac38bcb1a34b99531b3"
  ],
  [
    "Forse dovrei imparare ad essere ignorante anche su queste cose.",
    "d0cd0cf9d2b2b3c73c46b67b1d0650bc"
  ],
  [
    "E dobbiamo farlo senza mettere a rischio gli attuali pensionati, i più vulnerabili o le persone con disabilità; senza tagliare i sussidi per le generazioni future; e senza sottoporre il reddito da pensione garantito degli americani ai capricci del mercato azionario.",
    "594a14b6141b0f7762378266b80207ca"
  ],
  [
    "Abbina il tuo abbigliamento agli accessori.",
    "3e66b64be738867262995dcabc0cc8ce"
  ],
  [
    "La prosa divenne sempre più attraente perché consentiva agli scrittori di associare storie popolari a storie serie tradizionalmente composte in prosa, e poteva anche essere tradotta più facilmente.",
    "23aebf2db39fd31ad90766d03d38ec77"
  ],
  [
    "* Disponibilità del cibo: erano su tre o giù di lì articoli nella degustazione di 7 portate.",
    "b80f209241a83fda362370e86de32dad"
  ],
  [
    "Alcune persone lo sono; e diventa piuttosto noioso a lungo termine.",
    "0a52cb1150dd4e9f40be9a2ab36d2099"
  ],
  [
    "Wow, è così bello togliermi dal petto!",
    "40f3463eff7f4437d9a1c3b8775a1c89"
  ],
  [
    "La RAF schierata al Nullah di Tolly",
    "793934efa8344df17d031ca3b07ea4f8"
  ],
  [
    "Questo ballerino ha coreografato una nuova versione di «Lo Schiaccianoci» nel 1976, un «Punto di svolta» nella sua carriera",
    "ef619eab2d67c4512758911be43616bc"
  ],
  [
    "Di' quello che vuoi sui Dieci Comandamenti, devi sempre tornare al fatto piacevole che ce ne sono solo dieci.",
    "9cfa4a4b5437eb41561800e7808f0143"
  ],
  [
    "rapinatore, la sua sentenza era relativamente leggera.",
    "e92a7ea46cdbf5809419bab18e7c55a9"
  ],
  [
    "Quindi un nero ha dovuto prestare a sua madre, quindi un nero ha dovuto andare a inseguire le virgole",
    "d5a8e54533066ab970dcedee917f48ff"
  ],
  [
    "È una seccatura isolare quelle aree come giocatore Protoss perché stai praticamente investendo la maggior parte dei tuoi soldi nella difesa statica e non investendo i tuoi soldi per aumentare il tuo esercito mobile.",
    "b6ba3552523aeb4121ad96af5b3192c1"
  ],
  [
    "Ho mandato tua madre al tempio liao iszit?",
    "89fa5741fabad908e8554a503a17f673"
  ],
  [
    "Ho ordinato a tutte le agenzie federali di eliminare le regole che non hanno senso.",
    "2703b85846c534b42cece59196b4eadd"
  ],
  [
    "Metti la tua fonte di fusione nello spazio inferiore della tua fornace e metti il ciottolo nella parte superiore.",
    "4fb2b0d9e876e0580fab8f943d91db5c"
  ],
  [
    "Robinson Crusoe parlava della sua storia come di una «storia d'amore», anche se nella prefazione al terzo volume, pubblicato nel 1720, Defoe attacca tutti coloro che dicevano «che [...] la Storia è finta, che i Nomi sono presi in prestito, e che è tutto un Romanzo; che non c'è mai stato un tale Uomo o Luogo».",
    "b0985b28eb3ccd06e4d44a19eddccae2"
  ],
  [
    "Il nostro server, Josh, è stato fantastico per tutta la visita.",
    "29336c0e9b67cd82d1509a4fa0338529"
  ],
  [
    "Tutti i rivali infruttuosi del Re erano andati a casa in preda alla disperazione.",
    "2bd250bce13868b4358785f39181cfd0"
  ],
  [
    "Beh, sai come si dice, la 23esima volta è il fascino.",
    "c0b7cc32df51f60f635ef9e3d7c6c500"
  ],
  [
    "Eventi gastronomici a Toronto: CRAVeTO, Great Lakes Brewery BBQ, Toronto GMO-free Festival e Farmers' Market",
    "dd5196eecb07bbfe5bb47c9e0cc24b3e"
  ],
  [
    "L'abito tradizionale delle Highland include una cintura larga, presumibilmente in grado di reggere questo",
    "fdf96066f3ca8fd4d9f5e5aed16ade87"
  ],
  [
    "Cosa hanno in comune George Michael e gli stivali di gomma?",
    "6938fdc60863f5a12e88debce243ab41"
  ],
  [
    "all'inizio, l'escursione è stata ovviamente intrapresa per il",
    "5944627818907270ad1015d3124de23d"
  ],
  [
    "Lo puoi vedere di persona, signora",
    "fcc21ee3d73df9a2dc2f055299f68e32"
  ],
  [
    "Essere ateo in America, l\"inferno anche essere ateo nella cintura biblica è un tale «problema del primo mondo» che sta solo implorando un generatore di meme.",
    "884f6659cfff73248220ecc0c0c0214e"
  ],
  [
    "Aspettatevi di più da noi stessi che dagli altri, l'aspettativa accogliente degli altri fa molto male, mentre l'aspettativa da noi stessi ispira molto.gn - via WAY2SMS.COM",
    "8cf1a36f2d0951a402e2d51213da5da8"
  ],
  [
    "Mentre questo periodo di guerra volge al termine, una nuova generazione di eroi torna alla vita civile.",
    "ffbe007825e739e98985683d23770b91"
  ],
  [
    "Ottieni alcune mod e/o pacchetti di texture.",
    "7667393d70172e0fb4991458a254a73c"
  ],
  [
    "Quando Born lesse l'articolo, riconobbe la formulazione come una che poteva essere trascritta ed estesa al linguaggio sistematico delle matrici, che aveva imparato dal suo studio con Jakob Rosanes all'Università di Breslavia.",
    "5415d0121d44420c3d4b5923eafb770b"
  ],
  [
    "La selezione di birre è sempre ottima nel Midwest.",
    "d890f3e86dc61280e99fefcd4a9faafd"
  ],
  [
    "È stato uno spettacolo terribile da vedere!",
    "808b214023acdca5218fcd0420a49740"
  ],
  [
    "Perché non lo fate semplicemente per strada?",
    "edba869d817826ca3fd0358b77625a66"
  ],
  [
    "Età senza barra; Barra della barra di pompaggio",
    "7845ed4c5d9e8d09a5d0567d1e1816c8"
  ],
  [
    "Non lasciare che Mefistofele ti convinca a firmare quell'accordo con questo «brillante» capo del diavolo!",
    "7dc456b44f557ca781323e3bb0cb92fa"
  ],
  [
    "Per salutare dall'altra parte.",
    "d0ed2ddfb614a304617e36984c77b0b3"
  ],
  [
    "Proprio quando ho iniziato a pensarlo, le cose hanno iniziato ad andare storte.",
    "86500d3623fbd452b39e39ab3388b121"
  ],
  [
    "Uova, pancetta, patatine fritte cotte",
    "d3f770ea526b6d4c42310836e4977a1a"
  ],
  [
    "Mi spingerei fino a dire che guardando chi è un bambino tra i 2 e i 18 anni... puoi determinare con una precisione del 90% come saranno quando avranno 30 anni.",
    "950ae253182b5db2dbfc95649f234bf5"
  ],
  [
    "All'inizio di questo secolo, essere vecchi significava essere poveri.",
    "bd6b91ed7a23b8d49d2f09a4b0f9db97"
  ],
  [
    "L'abilità Q di Darius è Decimate.",
    "c8245fbfde322630d896d46011170ead"
  ],
  [
    "Al censimento del 2000, c'erano 1.539 persone, 681 famiglie e 388 famiglie residenti nel CDP.",
    "ff49b0f0e93fccd277c7dfa86822f036"
  ],
  [
    "Speciali del giorno, o almeno offerte speciali che sembrano cambiare regolarmente per darti il meglio di ciò che c'è intorno",
    "0bda30c742d4ea923c79b72f3a07316c"
  ],
  [
    "Il figlio del re era sempre vicino a lei, e non cessò mai i suoi complimenti e i suoi discorsi gentili; a chi tutto questo era così lontano dall'essere faticoso che dimenticò del tutto ciò che la sua madrina le aveva raccomandato; così, alla fine, contò l'orologio che segnava dodici quando prese che non era più di undici; lei allora si alzò e fuggì, agile come un cervo.",
    "95285cd8fa2c6947f1c622973d74f81c"
  ],
  [
    "Ok umm, vorrei provare anche la tiara.",
    "cfe358d739894df50ae0f3c9f07877c1"
  ],
  [
    "Il governo abbandonerà la bolletta pubblica sul fumo: Poojary",
    "394c0be791c961366b0e0d83fb15cd3f"
  ],
  [
    "Una strega sopravvissuta alla caccia alle streghe di Saul viveva in questa città cananea.",
    "7ee168240d5f3735e7fc0d26040c8c1e"
  ],
  [
    "Non mi interessa quello che è scritto su di me, purché non sia vero.",
    "efcab35d29a07c2925a84dd9c19fec90"
  ],
  [
    "Mi ha entusiasmato, mi ha riempito di terrori fantastici mai provati prima;",
    "60b9111305c0600c4008c43c7d6d005b"
  ],
  [
    "Non sparo per colpire ho sparato per uccidere",
    "408cfcda1054e599a0d3789d7706772e"
  ],
  [
    "> Ci sono diverse cose che non vanno in questo.",
    "355bf7c4b43990a647cc417e0d5bb5f4"
  ],
  [
    "Hp running flat si incontra al ristorante Ikea.",
    "e60dd4c0979a3c148c5edcacdab7fb95"
  ],
  [
    "Ora, il prezzo delle tasse universitarie è solo uno dei fardelli che deve affrontare la classe media.",
    "6fb2fd9bfacc6a58fb9ac2f9985e6faa"
  ],
  [
    "Acquista un tappeto d'amore, un caminetto e un DJ o una radio.",
    "57484c6e7204c00799fed0751e376d33"
  ],
  [
    "È fermo nel suo centro [del mondo], fissato in esso e non si muove in nessuna direzione né si muove con nessuna delle varietà di movimento, ma sempre a riposo».",
    "284631740880f2ee59e774641e35583d"
  ],
  [
    "La posizione è davvero comoda se lavori nel Financial District, quindi la folla è un misto di turisti occasionali e professionisti della finanza.",
    "e826f5f712251d89cbdd8fe05c317580"
  ],
  [
    "Parti domani mattina presto, e quando avrai superato il cancello di ferro, lancia davanti a te il filo di ferro, che rotolerà finché non arriverà alle porte del castello.",
    "dca0bca6dfc350fb53e03a606607ce0f"
  ],
  [
    "Ma è stato dopo il matrimonio, non porta sfortuna allora.",
    "4c4b4187654a8e74143d9b9774245923"
  ],
  [
    "Uffici; le banche indossano un look deserto",
    "fad258d29bff082ec2480d8c71e8af43"
  ],
  [
    "È stato ordinato dal Pittsburgh Presbytery nel 1962 con l'incarico di lavorare con i bambini attraverso i media",
    "e719e94d4e33c0a56711200f81a99862"
  ],
  [
    "Perché non riescono a togliere gli involucri.",
    "e8020e5bdd743e6418bd1ec82d1c43e0"
  ],
  [
    "si gettò in mezzo alla folla; ma ho pensato che l'intensa agonia di",
    "9c2ee9550ba8fd91ac310c24914197b7"
  ],
  [
    "Morditi quel tatuaggio sulla spalla",
    "613b53b764833b2f418105a6e5bd8959"
  ],
  [
    "Phyllis Lemell",
    "8c0a20e518f7dcda19acf8690760f3eb"
  ],
  [
    "È stato facile per noi essere onesti.",
    "d3b7ab475b389b0cd58806b6d75a04a9"
  ],
  [
    "Che ne dici di fare uno scambio di regali di Natale a casa di timo!",
    "89c3e7f1ac7c3452d2688b248ad7d0f9"
  ],
  [
    "Il Congresso non ha agito lo scorso anno sulla mia proposta di salvare la previdenza sociale, eppure l'aumento del costo dei diritti è un problema che non sta scomparendo - e ogni anno non riusciamo ad agire, la situazione peggiora.",
    "d1679edb7c0f3d8e077209de90bfa184"
  ],
  [
    "Fai uno spuntino pomeridiano ricco di proteine",
    "59e7c45b83a1d60b685d51531011624b"
  ],
  [
    "In esso, Wollstonecraft sostiene che le donne dovrebbero avere un'educazione commisurata alla loro posizione nella società e poi procede a ridefinire quella posizione, sostenendo che le donne sono essenziali per la nazione perché educano i suoi figli e perché potrebbero essere «compagni» dei loro mariti piuttosto che semplici mogli.",
    "efc84a563aa3373787cdc477307d3797"
  ],
  [
    "Le porzioni erano grandi e deliziose e a prezzi molto convenienti.",
    "c317927e370271d023326a5e16c8b85b"
  ],
  [
    "Così pensò a un piano per liberarsi del ragazzo, e questo era il suo piano: una grande regina di un paese non lontano si sarebbe sposata, e questo re disse che tutti i suoi sudditi dovevano portargli regali di nozze da darle.",
    "7b56ab0ff126af4847d72ff933e17319"
  ],
  [
    ": «Quando gioco a poker, non sono un bravo ragazzo!»",
    "ce230f00260370c4df7f31cfd88c64f7"
  ],
  [
    "Casali del ricco e famoso autunno...",
    "6c8e2b50352bb6c0731de7e04f3976d9"
  ],
  [
    "La terapia craniosacrale mira a ripristinare il flusso con la pressione sul cranio e su questa colonna",
    "bedac03c1734490e6f6323d10c024fce"
  ],
  [
    "Stavo leggendo «La storia della colla» ieri sera, non riuscivo a metterlo giù.",
    "7468bda36e34e85fe3707b76b3c14b09"
  ],
  [
    "esistenza al suo compagno.",
    "883ca8d7ec4089383c7177aa731d33b1"
  ],
  [
    "Il mio lato morbido, il mio lato migliore",
    "5d0f51cdb194a8ba38530f495f198123"
  ],
  [
    "Ma ero già lì, quindi fanculo.",
    "14442107c5564b95b5e8e9dafc39f5aa"
  ],
  [
    "Può aiutarmi a chiedere allo zio che vuole un noodle di gamberi secchi o in zuppa.",
    "7b72cb8353ea75f4a55d526d957ebbcf"
  ],
  [
    "E negli ultimi cinque anni, le nostre aziende hanno creato più di 11 milioni di nuovi posti di lavoro.",
    "1c8a2ed105944b7fea315026cd562fe0"
  ],
  [
    "Posiziona gli articoli nella parte superiore della macchina.",
    "4db2186bacdcea696553bbcd1d9b8c42"
  ],
  [
    "Il Toronto International Film Festival è un evento annuale che celebra l'industria cinematografica internazionale.",
    "9bc70f608a77b6b04f2ff4634639f5d4"
  ],
  [
    "Torneremo sicuramente e porteremo i nostri amici e la nostra famiglia!",
    "45e1187b3d428fdc732409fe4e83c220"
  ],
  [
    "Ora, disse il Nano, sono padrone del destino del mio rivale, ma gli darò la sua vita e il permesso di andarsene illeso se tu, Principessa, acconsentirai a sposarmi.",
    "3078a88b17beee9c4ba22116e727dcbe"
  ],
  [
    "Cosa stai provando adesso?",
    "a05d3efe9e73be63fb244e714c16988b"
  ],
  [
    "India; Bangladesh discutono le relazioni bilaterali",
    "ccd51554327e5b39d82f262ccb0d6e51"
  ],
  [
    "College Station è la sede di questa più antica università pubblica del Texas",
    "6727f1a6c0460c0d633ac5060e72b05a"
  ],
  [
    "Come si chiama una suora su una sedia a rotelle?",
    "4fb8d80ea37b24508acf73e7831b2f54"
  ],
  [
    "noi in un grande e affollato bazar, con le località di cui lo straniero",
    "004d0cada845d49184f2025a76f48a0a"
  ],
  [
    "La verità è ragazza, prenderei tutta questa dannata cosa e cambierei tutto per te",
    "77f65f883c3da98ef329cd40ad38db66"
  ],
  [
    "Fammi sapere e posso inviarti un nuovo allegato.",
    "f0318438de29790f22b9ae2f1bf92fcc"
  ],
  [
    "Perché è mercoledì e mercoledì è la notte in cui di solito facciamo l'amore...",
    "5b27e51d5d95b7264fb1f6993132f427"
  ],
  [
    "Ahah non ho confessato o niente, ma in realtà ho solo sottinteso ahah!",
    "5b19b21ae9fd9cde2038605115a30217"
  ],
  [
    "È così che portiamo avanti questo Paese.",
    "e9183b71eea8cb49a152cd19a6063969"
  ],
  [
    "Cerca alcune foto sopra le due persone.",
    "0f016debe4a340d59aebe95627d95b75"
  ],
  [
    "Microsoft ha prodotto SOAP Toolkit 2.0, che consente ai clienti di farlo tramite uno standard aperto basato su XML.",
    "02d25ab513743926aaff06e3e7a405a4"
  ],
  [
    "Il reclamo era secco, troppo cotto e bruciato.",
    "b9881fcd6f85d599125bceea81bed58e"
  ],
  [
    "disse lui, sono tutti i ringraziamenti che ricevo?",
    "bb60752ba23f7910f4f5e3bf564d462c"
  ],
  [
    "Tu e Monica, amiche da molto tempo, e sicuramente ci sono delle regole, ma poi siete andati a Londra.",
    "cffd8010634eea5a0a5df72b60823170"
  ],
  [
    "BSNL archivia FIR contro Reliance",
    "b288d315faca56f12fb1dd437e18b8ea"
  ],
  [
    "Nel vecchio standard è quello che «ho» fatto «per tutto il giorno dal vivo»",
    "c477a70703e3d06d58d2942a3f744b56"
  ],
  [
    "Hangry: Così affamato per la mancanza di cibo che ti arrabbi.",
    "77320287b62a0b9b03163ab557dfbe43"
  ],
  [
    "motivi brevi e distinti e vivaci figure circolari o cicloidi, di",
    "32f695f90f282655f6331623ff277248"
  ],
  [
    "Non voglio parlare di Memphis",
    "357942b3f6d42d7ee7397e1275861c10"
  ],
  [
    "Almeno si fermerà e mi darà il tempo di scappare e non può essere usato contro di me per uccidermi.",
    "5a0b3effa3c1ee7a9643d1e016ad1034"
  ],
  [
    "Ancora un anno alla fine.. Ahah.",
    "f7cad693b98111a3597567f5cfeaab25"
  ],
  [
    "I nostri alleati più stretti sono stati incrollabili.",
    "39b24167a6fe7a5b8fa5625339553401"
  ],
  [
    "Fai attenzione alle cause più comuni di stress sul posto di lavoro.",
    "9df40436ace674667775cdc487f7248d"
  ],
  [
    "Ad esempio, lo sviluppo di biosensori peptidici, peptidi contenenti molecole di fluoroforo incorporate, ha permesso una migliore risoluzione temporale nei test di legame in vitro.",
    "bb1de048b2cbac8c67053c56a29705dc"
  ],
  [
    "Vado direttamente alla cassa per riceverlo e l'uomo si rifiuta di guardarmi negli occhi, o guardarsi intorno e vedere la scossa.",
    "2bde8e763001226b8b60e1b8f6f89a4e"
  ],
  [
    "Il mercante sapeva che questo era destinato a loro, e Bella, che era un po' meno spaventata ora che aveva attraversato così tante stanze e non aveva visto nulla della Bestia, era ben disposta a iniziare, perché il suo lungo viaggio l'aveva resa molto affamata.",
    "282a438faad05c4814e144c1e770138b"
  ],
  [
    "Quindi hai detto alla gente che ero incinta?!",
    "1e04d73a20669d06be36c6ae3a28806d"
  ],
  [
    "Richiesta di pensione ai veterani della lotta di liberazione",
    "81708476e58a7da80361d8154cb15a00"
  ],
  [
    "Questo nebbish armato di pistola cerca di abbinare l'ingegno con Bugs in classici come «Wabbit Trouble» e «What's Opera, Doc?»",
    "b623f1fd19490d91d2cee14357bba710"
  ],
  [
    "Ho perso un sacco di peso questo mese!",
    "2e370b0ef444d9ea194a675cbd6b928d"
  ],
  [
    "scoperto che ne ho promesso un altro, e una più carina di lei, sono piuttosto",
    "caf5cdc061af6af8a7f1b84efd8d0f27"
  ],
  [
    "Se stai cercando qualcuno con cui farlo, eccomi qui",
    "7a8ce0e605dd9f5691358a1270afc9cb"
  ],
  [
    "Quindi iniziamo a saltare e a divertirci.",
    "1020b0ba5f2b9cbdce2da032141705b6"
  ],
  [
    "E ho già detto che Hehao ha detto che sta arrivando!",
    "7ea588aa787991f62a8c8dc2b34ef72f"
  ],
  [
    "Voglio aiutare le famiglie ad allevare e mantenere i propri figli, così abbiamo raddoppiato il credito per i figli a 1.000 dollari per bambino.",
    "9db83f48a264f66a5eaab7d2566d6f04"
  ],
  [
    "Considera gli sbarchi e gli incidenti degli UFO come iniziative a scopo di lucro",
    "da653a0e1f7c3c79c96ef4e7540bc95e"
  ],
  [
    "Per dimostrarlo, i nomi romanzati sono stati usati con i nomi veri in una chiave separata.",
    "aedaa52cf42accabb6a68b4f6cdc158b"
  ],
  [
    "Nel complesso, consiglierei questo posto e ci tornerei.",
    "29c9abdcc7909f9de80a5256eed3e35f"
  ],
  [
    "E non andare a soffocarli con il guadino, Jack, come fai di solito, disse sua altezza reale, mentre accendeva la candela della sua camera da letto.",
    "5676104838104a5f01ce0180816849c5"
  ],
  [
    "Sarà... proprio come il bungy jumping.",
    "cf67e3b690b991da1c6d54c6c1bf07be"
  ],
  [
    "Amazon Prime Video è stato appena lanciato in Canada",
    "c2f2b19e6fe2864e555c0748d849090d"
  ],
  [
    "La testa del femore si inserisce nell'acetabolo, una cavità in questo osso pelvico",
    "0247a1f4623208b566cbd8c4948bde8e"
  ],
  [
    "E per assicurarmi di poterlo fare, non sono uscito di casa.",
    "de4891f4d5ba3f0296996bae59fefd50"
  ],
  [
    "spingendo le circostanze sospette all'estremità, cosa che gli dispiaceva",
    "9de14b789e586c161bc03b1beb1e5dc8"
  ],
  [
    "Soldi nei pantaloni, ho soldi che chiamo spiccioli",
    "45b0785df07a6dc9d18adc2a2ef9fe00"
  ],
  [
    "Ti sta bene?",
    "c5c97cdaf9b5bd20d0bb32f650604255"
  ],
  [
    "Quando le cellule del tuo corpo si rendono conto che ti sei ammalato, producono più muco per espellere gli invasori del tuo corpo... finisci per tossire muco polmonare e gocciolare muco dal naso perché il tuo corpo sta rimuovendo i batteri per renderti di nuovo sano e impedirti di ammalarti di più.",
    "b0cc93f6a40f6b2620b483befdb70d5b"
  ],
  [
    "Gli americani guardano alla loro Capitale e vedono una città dove chi è ben collegato e ben protetto può far funzionare il sistema, ma gli interessi dei cittadini comuni sono spesso tralasciati.",
    "f51087f3d82686e3e853203fb74bf18b"
  ],
  [
    "Se c'è scritto che la fascia d'età non è consentita, non possono giocare!",
    "cba9ffc86eb390ee0f78473568868a36"
  ],
  [
    "Afferrando e rilasciando la palla da baseball in un certo modo, e lanciandola a una certa velocità, i lanciatori possono causare la rottura della palla da entrambi i lati, o verso il basso, mentre si avvicina al battitore.",
    "ba2706140dea1e8e61f9edfef9a3b9a2"
  ],
  [
    "È divertente fintanto che non intendi mai usare il bagno o riempire il tuo drink.",
    "1f791822dac0a0fae071a9933a77975c"
  ],
  [
    "Non ci può essere niente di più bello di questa corte e di tutti gli edifici signorili che la circondano; entriamoci dentro, per favore.",
    "0ab93ed0682d12d46caf0ea363eb9da6"
  ],
  [
    "Appoggialo laggiù e poi potrai dare un contributo!",
    "6b3c7cda4283aa44cf5c469f3127d464"
  ],
  [
    "Cong minaccia di ritirare il sostegno al governo di Rabri",
    "5d42a1694464ca3af771289adee9a4a2"
  ],
  [
    "Simple Simon lo ha incontrato «andando alla fiera»",
    "178b1fd1f571e3e4395251ac75348ed4"
  ],
  [
    "Questa ragazza è venuta da me oggi e mi ha detto di avermi riconosciuto dal club vegetariano.",
    "c2bb780edcd8cd16a704babb321e09b6"
  ],
  [
    "Car'line era ora in preda alle convulsioni, piangeva violentemente, e per un",
    "98211fe543405f08801fa5ac06a17755"
  ],
  [
    "Per favore non prenderla, non prenderla sul personale",
    "c70a72e8a89a86aecbe6e5af9c22b06d"
  ],
  [
    "Carol Saint-Clair",
    "377f40577fcd67a2e22cd2dc48bfc637"
  ],
  [
    "Ho avuto problemi con questo casino e non so cosa fare.",
    "3ff459f3be017a59b6063c9fbf991ca3"
  ],
  [
    "Lol tu ne fai parte comunque ahah",
    "fd1ad17835ddb21addde0f66221e4e4f"
  ],
  [
    "Il Pakistan sta ora reprimendo il terrore e ammiro la forte leadership del presidente Musharraf.",
    "21506905a5d51ee884e2c9b708665b63"
  ],
  [
    "Chiedi agli studenti di creare un profilo Facebook privato per un personaggio storico, un autore o un artista.",
    "64be241a406e34b0e37d7ed5d42f2b08"
  ],
  [
    "Diverse targhe sono state erette in onore di Wollstonecraft.",
    "d8d3fc0aff99eb49346834726bb890a4"
  ],
  [
    "Chimichanga aveva sopra quello che sapeva di vellutata (cercando di essere queso).",
    "40647d6ce46f961aeb8a7843303532f4"
  ],
  [
    "Sono sempre così in ritardo, disse, correndo di sopra; e la principessa, con un piccolo sospiro, scese nel salotto reale.",
    "854160f8a36fee88e02359a85398dae5"
  ],
  [
    "Beh, ti ho chiamato, ma ho scoperto che avevo sbagliato il tuo numero.",
    "1b1734e69f89fa0dbf8a658d006f586a"
  ],
  [
    "PhorenBRIl lato segreto di Serena Williams",
    "716a1b538614ba27ef917fb7e9472bce"
  ],
  [
    "Colpisce quando il potenziale elettrico nell'atmosfera supera i 10.000 volt per centimetro",
    "d4cfa592d18de0e7dbb2add7d3e15ce2"
  ],
  [
    "Ho sognato di essere una marmitta ieri sera.",
    "01b7c48057ed7ca55c44fba787f40188"
  ],
  [
    "geroglifici, dando di nuovo il suo nome e titoli, e i nomi e",
    "9bf46ffd80d817d64df6b41b51565afc"
  ],
  [
    "E se dici che non può vivere a suo agio",
    "a63afbb1842dc4930774692e4b347b46"
  ],
  [
    "Marianne",
    "4602da187c6e221d00d02826db1bfd6a"
  ],
  [
    "7. Il profeta ci dice quello che dobbiamo sapere, non sempre quello che vogliamo sapere.",
    "80d2a2a83649012e9458618793add868"
  ],
  [
    "spaventato, per favore, vieni subito a casa mia.",
    "fa9de5fa65dc1b424358fed5e7764bb0"
  ],
  [
    "Nei prossimi mesi, perseguirò la nostra strategia di sicurezza con vecchi alleati in Asia ed Europa e nuovi partner dall'Africa all'India e al Pakistan, dal Sud America alla Cina.",
    "fcc077c014528c12805e21a820e3a594"
  ],
  [
    "Raccogli i documenti necessari.",
    "a7fe67f57885a7efa97c991b4ac20459"
  ],
  [
    "Nello stesso anno 4,0 milioni di bambini, il 31% del totale, vivevano in famiglie al di sotto della soglia di povertà dopo aver preso in considerazione i costi degli alloggi.",
    "21a3ef0853534b7ffaadb9aa1a0bd6b4"
  ],
  [
    "Ma stavo cercando di mangiare «sano», così ho preso l'insalata di pollo, era anche ottima.",
    "03c927057041c71910019fb87d3681a6"
  ],
  [
    "Quando scoppiò il giorno, il giovane si mise in tasca i cinquanta dollari, si mise sulla dura strada alta e continuò a borbottare tra sé: Se solo potessi rabbrividire!",
    "6c483bb0390f1d48a037250ab5fe13e0"
  ],
  [
    "Beh, penso di poterti aiutare a superarlo.",
    "f9887dc3ba2a768c5f0cd0bd579de6ea"
  ],
  [
    "Le giungle del Panchtantra prenderanno vita in Gujarat",
    "6e4e6cd51f8b2190f8c2c7b00d8b200c"
  ],
  [
    "Dal 1919 al 1939 questo porto polacco fu una città libera sotto la supervisione della Società delle Nazioni.",
    "ea74541d7b30a8ce44b809970081a76d"
  ],
  [
    "Il motivo per cui vorrei essere in una banda sarebbe per sapere cosa fare con le mie mani nelle foto.",
    "b0e829b004ed7152b2bb31dac1e0c36e"
  ],
  [
    "deve cercare un buon camino-pentola», e decise di volare via.",
    "dc70d3d3c19e15617813bf87579e190a"
  ],
  [
    "Beh, scommetto che non potrei sembrare più audace, abbracciarla, mentre ci immergiamo nel mio solare,",
    "8f86f77df23a52065a0b6f166ae0f7a4"
  ],
  [
    "Vorrei aggiungere un linguaggio di compensazione.",
    "3cca1e826388b6a8339aff16bcfb8a9f"
  ],
  [
    "Non sono semplicemente «questioni femminili» o «questioni maschili», sono i NOSTRI problemi, come specie in generale.",
    "9bc14ea0fa07d3de9bf709db00a44ef4"
  ],
  [
    "Mi dispiace non rispondere al tuo sms perché troppo occupato in questo momento.",
    "af708113e3d0137cc8762557f9c4e3da"
  ],
  [
    "Questi nemici vedono il mondo intero come un campo di battaglia e dobbiamo inseguirli ovunque si trovino.",
    "4e5202e2ead8c91ab370051e207e2f46"
  ],
  [
    "Non scrivere la password.",
    "bfe0cf0264b0a5b0a9efead6e6a36617"
  ],
  [
    "Mentre la popolazione nata all\"estero di Miami è tradizionalmente composta principalmente da cubani e altri latinoamericani, nessuna nazionalità o cultura domina la popolazione immigrata di Toronto, collocandola tra le città più diverse del mondo.",
    "2248aa25ef1453a67157a45ae39fcf9a"
  ],
  [
    "Ottimi panorami, ma il cibo era scadente.",
    "d98136e4690287c42eb8d60e990b14ba"
  ],
  [
    "Il figlio di King, disse il Gatto Bianco, ti prego di risparmiarmi questi complimenti, perché non sono abituato a loro.",
    "0f11d2bef0d796fc3aa907679812ef22"
  ],
  [
    "Ok, aspetta solo un secondo.",
    "3940aafd0158595e0ce36e22d2f5a840"
  ],
  [
    "Le ferrovie impongono supplementi di sicurezza sui biglietti",
    "c1f6503d45be403419b0f8f366fe68c2"
  ],
  [
    "Il detto «battere il ferro finché è caldo» originariamente alludeva a questa professione.",
    "579eb2023f6c97a3a2cd605ab45d399c"
  ],
  [
    "Un neutrone entra in un bar e chiede quanto per un drink.",
    "3ef24033f64434adde3bb53be4d1fafe"
  ],
  [
    "la sua simpatia, che sembrava aver dimenticato, quando si offrì di",
    "58c006d6ef4b556ab3b209f649f2cf3d"
  ],
  [
    "Farlo entrare e mandarlo fuori",
    "51e4a5937158ec60f4abb6d79b3e5276"
  ],
  [
    "Wayne",
    "039afe7e4522ef3269eaf46f69efd9d4"
  ],
  [
    "È praticamente fuori Palined Palin, quindi quando perde alle primarie, potrebbe semplicemente lasciare il congresso, scrivere libri su Gesù e «Real Americans» e rotolare nella pasta.",
    "69c0b0468189a9f75f5f3ee3a9e38605"
  ],
  [
    "Ma mi piace anche non rimproverarti wat haiz.",
    "13a6b45a9c4e3dfec2185c1c976cad1d"
  ],
  [
    "Tuttavia, dobbiamo riconoscere un fatto spiacevole: in molte regioni del mondo questa sera la realtà è il conflitto, non la pace.",
    "504298f12d03e6bd98cb3407105466c3"
  ],
  [
    "Usa il feedback della scorecard.",
    "f1f5c3de19dbffadb0ee1aa799d105c3"
  ],
  [
    "Toronto ha poi ospitato il WorldPride nel giugno 2014 e ospiterà i Giochi Panamericani nel 2015.",
    "f6b77ecf60bae5b4148756ba16faf149"
  ],
  [
    "Non tornerò più a trovarmi solo per mangiare.",
    "711bb83afcf3ce51c0c6e7278003f418"
  ],
  [
    "Ha benedetto il momento in cui ha pensato di cercare la sua freccia una seconda volta, e, cedendo al suo amore, Signora, rispose lui, se dovessi per tutta la vita avere la felicità di essere tuo schiavo, e l\"ammiratore dei molti amuleti che rapiscono la mia anima, Dovrei considerarmi il più benedetto degli uomini.",
    "68efca8a23355f52d435c51e9269c86f"
  ],
  [
    "Sai, diamo, diamo e diamo.",
    "5d8403745781d98750ab98e158530fa4"
  ],
  [
    "INDIETRO BEATBRKajol Bella donna",
    "eafd6b0b04fc74ee4c1059b1cd00ca38"
  ],
  [
    "Questa organizzazione, abbreviata OA, è dedicata ad aiutare coloro che si abbuffano costantemente di cibo.",
    "2869d8a003c6d4cf6c9c033efb9f2d6f"
  ],
  [
    "Cosa si ottiene se si salta nel Mar Rosso?",
    "9e8d0d181c6818ad6995f8cfc180aa0a"
  ],
  [
    "Il tono di ogni immagine è",
    "3d74052f32ad90a353834dc31b123e24"
  ],
  [
    "Sì, chiunque altro abbia un qualche tipo di buon senso.",
    "57313686ec74e250f1b5891cb270272c"
  ],
  [
    "Finalmente completato stanotte",
    "7ae8ee5cd419496d38a51d90e8a36647"
  ],
  [
    "Un uso eccessivo può infatti essere più dannoso che utile.",
    "cced025113db82db509c8ff21219fd35"
  ],
  [
    "È alla scuola sportiva di Singapore! (:",
    "57a2ffb845af0d38c8c620c0bb6c2041"
  ],
  [
    "Abbiamo tutti qualcosa da dare.",
    "f48becb7ef937bd952b4e9c438b427f3"
  ],
  [
    "Parla con qualcuno dell'ufficio studenti con disabilità.",
    "73fd49f30b3d5430a0950f17d10ba03e"
  ],
  [
    "A causa delle questioni etiche che circondano la ricerca ESC, la generazione di cellule pluripotenti mediante la riprogrammazione di cellule somatiche esistenti in uno stato più «simile allo stelo» è un'alternativa promettente all'uso di ESC standard.",
    "2b5f15f51e4165200121ede1359144f3"
  ],
  [
    "il posto era molto pulito ma il personale non era dei migliori.",
    "96b956bae71a368f9d7acd47db40dc2e"
  ],
  [
    "Chi di noi merita più credito?",
    "caa542029f8f0ca36a02bca97f684f80"
  ],
  [
    "Come pensi che sarebbe questo completo su un assistente acquirente da Bloomingdale's?",
    "96a634c0fdf7d62fc975d9eba50ee428"
  ],
  [
    "Infine, c'è una fantastica caffetteria indipendente a Scarborough",
    "cd559c6da76cafb9635f601c8f3c6db0"
  ],
  [
    "I segni maschili sono i segni d'aria, compresi i Gemelli, e questi segni, che includono il Leone",
    "60a5945ae1b9b748e3015088c9a2488e"
  ],
  [
    "È rimasto sveglio tutta la notte chiedendosi se c'è un cane.",
    "a42d3d45f507fb7bbc4b1ec56ca07712"
  ],
  [
    "Sto imparando a guidarlo di nuovo in giro.",
    "5f9c256d557a0eb24185de2ea89caafe"
  ],
  [
    "Tenendo il mio cuscino, appeso per tutta la vita",
    "d131f6c9f5e201f571f72991ef532412"
  ],
  [
    "Eric",
    "77dcd555f38b965d220a13a3bb080260"
  ],
  [
    "Personalmente preferirei stare da solo per sempre piuttosto che occuparmi di quella roba.",
    "f6c585222109a97232a54e717b059f45"
  ],
  [
    ":-(\nAhhhhh im davvero non lo intendevo.",
    "15053a14f9d0af75da804423a2c60e10"
  ],
  [
    "Stasera, sto annunciando una nuova sfida per riprogettare le scuole superiori americane in modo che possano meglio attrezzare i laureati per le esigenze di un'economia ad alta tecnologia.",
    "9be88e3f1e4ff5a1ea5a18e23327d76c"
  ],
  [
    "Avere qualsiasi unità CD in grado di leggere sottocodici CD + G (questi codici contengono grafica e parole che verranno mostrate durante la riproduzione di musica/canzoni).",
    "9dfbf2b54446377be538171c1f294104"
  ],
  [
    "È anche responsabile di gran parte della sintesi degli amminoacidi.",
    "a4035cac25f89932c416436d637e87a3"
  ],
  [
    "La mangiatoia non mi ha nemmeno parlato dopo aver richiesto la mangiatoia per 2 giorni.",
    "82cfb3c9b7c43485ed315c7d2f7973c0"
  ],
  [
    "È successo che il figlio del re ha dato una palla e ha invitato tutte le persone della moda.",
    "93696ac6fa72ca2c5e44a36da23899bf"
  ],
  [
    "Ok ah, per favore non dare di matto.",
    "7ae16574ae7fd585f2cb2fbd2b0396c6"
  ],
  [
    "Dove mangiare un enorme pasto portoghese a Toronto",
    "aa0e1225bf09b3ea0a9338373c226a23"
  ],
  [
    "Questa attrice «strega» è stata la terza moglie del premio Oscar Gig Young",
    "d3ab1509fdb7def6692f6c186197aba9"
  ],
  [
    "I primi critici dicono che il cibo è buono, ma non c'è atmosfera.",
    "1db17347d860049f4b7989f4576d08f7"
  ],
  [
    "e si dissero: «Che illustre estraneo!» così si è divertito",
    "f8160d1f5ebfacd5041ae395a0d0610d"
  ],
  [
    "No, no, non ingannerà",
    "8f35bb3690d1f9640f9f59337cfa87a3"
  ],
  [
    "Ottimo lavoro signori!",
    "598854f8e4d1bd5cb63d5eb45f642feb"
  ],
  [
    "Sono contento di non aver mangiato quando ho letto questo... Inoltre, ama il dolce viso amore!",
    "8c2128a4c0378ae3eea72f494a2df7cd"
  ],
  [
    "Ci diranno quando abbiamo un nudo",
    "91b093055f411ba6b25c2161c9d66bff"
  ],
  [
    "I terroristi si oppongono a ogni principio di umanità e decenza che ci sta a cuore.",
    "83f6b613662f745dde0619fa34154ed5"
  ],
  [
    "Mostra agli studenti come concludere la storia.",
    "8f64e424bc4b90507d1bc70bfb2dc76a"
  ],
  [
    "La creazione della polizia della Cornovaglia nel 1857 esercitò pressioni sulle forze di polizia municipali più piccole affinché si fondessero con la contea.",
    "05c460a771f31f51de3257669661e42f"
  ],
  [
    "Mi è piaciuto molto il loro cibo.",
    "1613aa2ac6718dc5bfe140c7a77a3d3e"
  ],
  [
    "Hai sicuramente parlato con la mia maestra, perché non te lo sei mai tolto dalla testa, disse il gigante.",
    "713a2b1e77b915a1173a3f82d297175f"
  ],
  [
    "Beh, è stato bello conoscervi tutti.",
    "8dfdf31f56c657629ed25c412e73e993"
  ],
  [
    "Rogers entra nel settore immobiliare con un enorme progetto di condominio",
    "86df47c846e5dda27bb14dfc79bd2de8"
  ],
  [
    "Nel «Pianeta delle scimmie» di Pierre Boulle, Zira e Cornelius sono questa specie di scimmia",
    "c738a3981c110b4e45fe48a629a0842e"
  ],
  [
    "Come si chiama un nano messicano?",
    "7ec2933ddcdc425e81b1d12329638fa9"
  ],
  [
    "cambiare la mente per sempre e tutto il resto!»",
    "e221d18cad317797708e432cd64e26e4"
  ],
  [
    "Questi negri sono più falsi di un burattino",
    "5ff6c1bbed4b2af175b450e8bc1355ac"
  ],
  [
    "Eric Gonzales",
    "f91d5de0697965bac48933d1152846d1"
  ],
  [
    "Ci vuole circa un secondo per sparare un caricatore e 2 secondi per ricaricare se sono certificati.",
    "714159dc33b9dfe67e84eaf402bb1651"
  ],
  [
    "Perché presto tornerò anche a casa.",
    "043d151b179c69a9e162aad0c72f1d6d"
  ],
  [
    "Questa minaccia è nuova; il dovere dell'America è familiare.",
    "4f76fb297f65d7a9b3c1be1437d51786"
  ],
  [
    "«Invia droni al mio mentre costruisci il PRIMO drone;",
    "1c5037fd0e36ea445de5b710b3ae4cad"
  ],
  [
    "Dopo il loro matrimonio il 29 marzo 1797, Godwin e Wollstonecraft si trasferirono a 29 The Polygon, Somers Town.",
    "ede4b7e37667c7ead4fee2315ac6153b"
  ],
  [
    "C'è un Wendy's a pochi passi di distanza e ancora una volta non puoi battere la vicinanza alla Universal o la pulizia.",
    "2b9e536e061576ba17b4e834020a469f"
  ],
  [
    "Ma non preoccuparti, lascia che ciò che sarà escogitato contro di te; sii persuaso che ti libererò da tutte le trappole che ti saranno poste.",
    "7fba9e3c734bf6bf8af824ce6dc6836c"
  ],
  [
    "Sì, come se tu fossi incinta.",
    "4df04c3f67b54a051390bc1c056bd48e"
  ],
  [
    "Paswan cerca di invertire gli alimentatori a carbone",
    "dcab49d38a03a479f0c409c5ad929b0f"
  ],
  [
    "Nel giugno 1900, questo gruppo respinse le truppe che erano in viaggio per proteggere i diplomatici stranieri a Pechino.",
    "2ee7f881f4246293b021022db14c2f7e"
  ],
  [
    "Ho questa paura assillante che tutti vogliano rendermi paranoico.",
    "bfc6513d2743260d335095598689b403"
  ],
  [
    "da cui è stato prelevato il nostro esemplare, si diceva che fosse molto ricco di",
    "572d8218c8c7a68c741deecfdeb2be79"
  ],
  [
    "Perché una volta la amavo, ma ora è tutto finito",
    "1876c463c86eca07afcb29775d049ca4"
  ],
  [
    "Ottimo lavoro, ragazzi.",
    "db519d4189ed2c496eab2683e1ed0244"
  ],
  [
    "Credo che tutti gli altri tranne Schmelle e forse Pische abbiano segnato almeno una volta, e so che Schmelle e Pische hanno qualche assist.",
    "8e860fb78905a140763d0fa2a9376c7c"
  ],
  [
    "Bt nvm, perché ho dimenticato di portare soldi fuori oso..",
    "26802349af0ebba6e358af8717355072"
  ],
  [
    "Con questo cambiamento, milioni di americani ai quali il governo trattiene più del necessario possono ora scegliere di far trattenere meno dal governo dalle loro buste paga.",
    "57b968c7dfadd70811dd081a3ec29376"
  ],
  [
    ", Apri «composite.fsh» con notepad ++ che hai installato al passaggio 2",
    "5706a643728ee3f08376d4d53e5a7659"
  ],
  [
    "Edimburgo, Glasgow e Cardiff sono importanti centri di produzione di giornali e trasmissioni televisive rispettivamente in Scozia e Galles.",
    "81e1ba6c28972c799ec4ce96478ef382"
  ],
  [
    "Pizza Oasis è una di quelle grandi gemme immutate nascoste a Portland!",
    "b7881281bd20f134d2818b665f797a05"
  ],
  [
    "Non posso credere che volesse ingannarci.",
    "fa90473f66346fc8492972f5c75f8db1"
  ],
  [
    "Sì, uh, ok, c'è una grande libreria rara su Madison Avenue.",
    "b8187e32c3a8c2de6c25bc64cb1c49a1"
  ],
  [
    "Krushi non è riuscito a fornire una rete di sicurezza ai depositanti",
    "a2c9ccd2a823695e34f91c47705de84e"
  ],
  [
    "La versione di Andrea del Sarto del 1527 di questo banchetto biblico è simile a quella di Leonardo, un uomo che ammirava",
    "b6e29cdc55af91d80062deee85b7fedc"
  ],
  [
    "Onestamente, non è così difficile",
    "1009bd2511e1e0c703b158a742ce739b"
  ],
  [
    "figura contro il muro; la sua testa grande, oleosa, simile a un mocio, e",
    "3a596a3a6375fde37cd77c41ed0738ea"
  ],
  [
    "Era carina come poteva essere.",
    "4e8d3fd497c694977dc6e13388d879aa"
  ],
  [
    "Jana",
    "f1a7074f7ad4776b17046a2abcc6d4d4"
  ],
  [
    "Al secondo round Luke si arrende, essendo troppo ubriaco, ma non sento ancora niente, quindi finisco il mio secondo Dr. Everclear e il suo.",
    "b33f2bc0813904324c3dd77e1e6061d2"
  ],
  [
    "Possiamo andare 4 e pilates normali dopo la nostra introduzione.",
    "c043dcfae3b0e577f3f5978fc5c185db"
  ],
  [
    "Noi americani abbiamo forgiato la nostra identità, la nostra stessa Unione, dal punto di vista stesso che possiamo accogliere ogni punto del pianeta, ogni opinione diversa.",
    "3a4fbf61e3d5a8f2dbece568f97efa0c"
  ],
  [
    "Leggi il manuale aziendale o chiedi informazioni sui requisiti dell'azienda per i driver di carico sovradimensionati.",
    "245c463d6353c16ffaaeea16917d1ba2"
  ],
  [
    "I prolungati tempi di attesa sperimentati da alcuni pazienti sono stati attribuiti a una carenza complessiva di letti per cure acute.",
    "2a01282b0260793bc8b860f626c9ee81"
  ],
  [
    "Perché diavolo qualcuno dovrebbe dare a questo posto meno di 4 stelle?",
    "a356440808a18341f7071216080d3740"
  ],
  [
    "'\nQueste sono state le sue stesse parole.",
    "22282486ed565c344791b47a4e063777"
  ],
  [
    "Fu allora che mi venne in mente, la chiave del mio successo, «la fame alimentare». Quindi ho iniziato a frequentare i dormitori della NYU intorno a mezzanotte.",
    "3be4a8145e8f3993dbd1665b3d603005"
  ],
  [
    "Il Congresso nega i rapporti sull'alleanza con SP",
    "530c64fe6ed79923844a7dec0def44eb"
  ],
  [
    "I 2 tipi principali di piante da seme vascolari sono le gimnosperme e queste, l'80% delle piante verdi conosciute",
    "a71eb4fe45cf03174bf7a371583c9c8f"
  ],
  [
    "Nessuno dei miei 13 fratelli poteva dirmi",
    "b9a742cffbc746df7508a5e929d31b75"
  ],
  [
    "mano tremante, del disturbo a cui era stata messa per accertare il suo",
    "89489f500e4cbfb0ff51e5d93bc22e78"
  ],
  [
    "«È bello sapere che c'è ancora un po' di magia nell'aria",
    "9edf9dae06f13964592aed724da93ea2"
  ],
  [
    "Jana Giovannini",
    "78ae46b4d4c3ef59f15fec88ba0071a9"
  ],
  [
    "La WWE non ha bisogno di sfregare verso il basso in quanto è l'apice del wrestling professionistico.",
    "16141659871015551207668b93f2e1bf"
  ],
  [
    "La mia vita significa molto per me, non perché amo la mia vita, ma perché amo le persone nella mia vita, il mondo li chiama amici, li chiamo il mio mondo :-).. Ge :-)..",
    "b03ee0d2c4ddce2dd15779a3d64fdf6a"
  ],
  [
    "Ecco perché abbiamo più che raddoppiato i finanziamenti per la formazione dei lavoratori dislocati dal 1993, e se il mio nuovo bilancio sarà adottato, triplicheremo i finanziamenti.",
    "0d1e1b8b233cfd16bb07dc70c08b4bfc"
  ],
  [
    "Anticipa le idee sbagliate.",
    "34781d0d5e324c111e2ecd0deb1b6c56"
  ],
  [
    "Questo termine fu usato per la prima volta da William James nel 1890 e, insieme al termine correlato monologo degli interni, è usato da modernisti come Dorothy Richardson, Marcel Proust, Virginia Woolf e William Faulkner.",
    "3aa4864830c53e9dd55e3974f02742d2"
  ],
  [
    "Sulla base delle recensioni sembra che debba tornare a pranzo, quindi potrei andare avanti e fare un altro tentativo.",
    "b50daa645c364e162bc6ae5bb5d99c09"
  ],
  [
    "Per quanto fosse prigioniero, il Re delle Pecore aveva ancora alcuni poteri e privilegi.",
    "720ec8566786759963ae1cc4e01e3c3e"
  ],
  [
    "Ok, è lento, brucia cose, ieri sera ha dato fuoco al mio pasticcere!",
    "1ebc6a46e7fbf3fd76fd1c64882676fb"
  ],
  [
    "Terra «lagaan» troppo ripida per gli agricoltori; afferma Congman",
    "ebc9c38e0833a1e046c05ede224d7dba"
  ],
  [
    "Questa futura giustizia della Corte Suprema ha vinto 29 dei 32 casi che ha sostenuto davanti al tribunale come avvocato per la NAACP",
    "6e45a460b441e0b581197749514f9746"
  ],
  [
    "E la decima persona è bugiarda.",
    "b15a7fffae5e86470d0cbeb369a339c2"
  ],
  [
    "la giuria, senza lasciare i propri posti, ha emesso un verdetto immediato",
    "fd2a1f45d8ebf6c915cc02caf0983549"
  ],
  [
    "I miei pantaloni non stanno nemmeno bene",
    "665e7d5229204fccf493bbe98d9dd8b8"
  ],
  [
    "Per favore fatemelo sapere.",
    "e8bc53c4ac229133762c2ae61b7e0d67"
  ],
  [
    "Non ci sono opportunità di crescita personale qui.",
    "106dcd0f540bc96efc0f9c175222f73a"
  ],
  [
    "Pensa che la foto di lui con i vestiti sia molto meglio allora w/o non voglio che la gente pensi di avere un fidanzato pazzo",
    "62302c094929984da94c3c51472c9987"
  ],
  [
    "E terzo, come affrontiamo queste sfide insieme, come un'unica America?",
    "0320568257c36744bcc06239bbc04ccd"
  ],
  [
    "Fornisci informazioni identificative.",
    "86101716e9fc878b5cf146b13a2c2407"
  ],
  [
    "Non ci sono squadre e l'hurl segue un percorso prestabilito.",
    "44e864a3b312c6bd9e1ddafd2472d8c1"
  ],
  [
    "Ben scritto e perspicace.",
    "64767bec8f26df4f4feaba81d6bf4724"
  ],
  [
    "Non chiedere, ma mangiare, rispose Aladino.",
    "0f567472797e5af689c5b3c4d9051a6b"
  ],
  [
    "Ok, andiamo ragazzi, mostrateci dove sono i regali!",
    "ff11fe032eac53b0d8077af2c8caf572"
  ],
  [
    "L\"agente di polizia nuota nel libro dei record di Limca",
    "c814ec7c54654c23fe4ff1ad140986b7"
  ],
  [
    "Il numero di esagrammi diversi nell'I Ching, o il numero di quadrati su una scacchiera",
    "3464fde3e3897aabd264076f91719222"
  ],
  [
    "Mi chiedevo perché un frisbee fosse più grande man mano che si avvicinava, poi mi ha colpito.",
    "94c95054ad26eedbb81083cd8b52d40f"
  ],
  [
    "All'improvviso lei dice «Sì!",
    "07b535c9ed29eb976630fb4d61ffae35"
  ],
  [
    "Ma non li ho mai sentiti squillare",
    "809d07a15b7ac084e01075f13d21adcd"
  ],
  [
    "In realtà, Jen è stata volontaria per la sessione pomeridiana.",
    "1322982d82a0e3b60b6ecdbee9bc9416"
  ],
  [
    "Evidente ca situatia pare gri in felul pasta de la privi.",
    "90ec3e00bce607bd227ddb562bde7784"
  ],
  [
    "Grazie per tutto il tuo aiuto come noi. (rispondi n» per il prossimo)»",
    "92bed71cd1f8c3c9539cdb6021847ac6"
  ],
  [
    "Questi cambiamenti hanno aperto nuove e vaste opportunità per la nostra gente, ma hanno anche posto loro sfide difficili.",
    "7b0c373367f005c8e3340ab6fb7fb57c"
  ],
  [
    "Vesti bene per mostrare il tuo amore.",
    "ce58860de44a66825f4f810cf2e4d30c"
  ],
  [
    "La poesia epica mostra alcune somiglianze con il romanzo, e la tradizione occidentale del romanzo risale al campo dei poemi epici in versi, anche se di nuovo non in una tradizione ininterrotta.",
    "d61177b339900e36ef3b067c3d4d5af6"
  ],
  [
    "Se vuoi un buon veterinario, vai all'Animal Hospital di Vista Lakes.",
    "b1b0a383b455e73b971e29de7545e4ee"
  ],
  [
    "I topi si ritirarono con grande sgomento.",
    "e59d8b250959f58084969d808c98f22f"
  ],
  [
    "Sono così stanca di sentirmi a mancare.",
    "8bf64d741e5e271b7aad3ce8c915c86c"
  ],
  [
    "Ma gli interessi dei coltivatori di cotone «saranno protetti»",
    "60d5706615d68bd92180a1014ba8d760"
  ],
  [
    "È latino per qualsiasi animale a 4 zampe",
    "3dde4fcd94e3c1cc2d0e7c40f52f3b11"
  ],
  [
    "Oggi ho promesso la terra a mia moglie.",
    "cd1d37abc8af7eb8be885fd03c6cf9d2"
  ],
  [
    "nipote), e avevano, quindi, sempre guardato a questa diseredazione",
    "1a16700e9230608d49a016ef08313788"
  ],
  [
    "Mettilo nel parco mentre iniziava a fare la mia strada",
    "757a51a156ca7e93a703241c8651a533"
  ],
  [
    "Alcuni materiali rilasciano luce non rossa alla combustione, motivo per cui alcune sostanze chimiche si illuminano di verde, blu o viola durante la combustione.",
    "b834bfe3139f7dd10bbc30a15b1b670c"
  ],
  [
    "Oggi ho un tale aiuto per chiedere ai miei compagni di classe, vedere se lo sanno.",
    "fc438dbc34604c958b4fde7ab614b61a"
  ],
  [
    "Ora, i senatori McCain e Feingold, i rappresentanti Shays e Meehan, hanno raggiunto le linee di partito qui per elaborare una riforma dura ed equa.",
    "0a716e462893b0a59d7675246b311bd9"
  ],
  [
    "Chiedi modifiche al tuo piatto principale.",
    "3e2559a63bc222ff862facf16b1dabed"
  ],
  [
    "Ha fatto un parziale recupero, ma all'inizio di aprile ha preso un violento raffreddore, che l'emorragia terapeutica, insistita dai suoi medici, ha aggravato.",
    "eee1814943b08c3d69abd86478edecc8"
  ],
  [
    "Ci sono voluti 15 minuti prima ancora che fossimo accolti, il che è molto insolito.",
    "24c58dbfaa6498c91b41cfb7cfd89c42"
  ],
  [
    "E ora devo fare i preparativi.",
    "9e62eff82baaa0629d080ce63ef13394"
  ],
  [
    "Non so perché Joey abbia dovuto baciarla!",
    "6e07e2844ad24e07c563e6148c5ad016"
  ],
  [
    "Militanza in J&K nell'ultima fase: BJP",
    "295fc7f419e677188533ba8cb28f045c"
  ],
  [
    "I pontili di atterraggio della signora Ford",
    "f0b69863b00381dc6ffcee12ab5174d8"
  ],
  [
    "Cosa fanno gli uomini giapponesi quando hanno erezioni?",
    "1150b15158a894f2ebd0aee8f519cde2"
  ],
  [
    "scomparire finalmente dal punto di vista dei borghesi che guardano.",
    "09f036fdc44c7440b127052b38d403db"
  ],
  [
    "Se potessi trovarti in un momento incustodito",
    "865b93837ef7d8d21b2aa9416d86ab58"
  ],
  [
    "«Il frate tornò a Pizarro, gridando: 'Esci!",
    "bcdef079ff9e01670a1051c2654b07f1"
  ],
  [
    "Altri oso possono la, c che preferisci.",
    "bffd024a1f512c1a0615d192909cfb6a"
  ],
  [
    "L'economia americana è preminente, ma non possiamo permetterci di essere compiacenti.",
    "19ed3caed006d1fd1103aa7f6b407def"
  ],
  [
    "Impegnarsi in attività extra-curriculari.",
    "668e12a164fdd7430d9a8437df20a76a"
  ],
  [
    "Se un giocatore arriva in seconda base in sicurezza come risultato diretto di un colpo, è un doppio; terza base, una tripla.",
    "ad62874a9b1cbdc3dd26ec0286210b97"
  ],
  [
    "Riparazione effettuata e in arrivo a un prezzo ragionevole.",
    "ac1eee5550b56b4b9dacefb7f497e659"
  ],
  [
    "Perché, il mare dove si trova la ragazza, è diventato tutto rosso come il sangue!",
    "265b97547f26c52207e83009fa2e9781"
  ],
  [
    "Ho un colloquio di lavoro a cui devo prepararmi.",
    "5e74e785214ed0aa8382f9f1502dadb2"
  ],
  [
    "La ragazza Tandon è tornata in azione",
    "116a578564125f41902003d53b9930a7"
  ],
  [
    "Perdere un fazzoletto potrebbe portare a qualche fazzoletto mortale: l'ho imparato da questa commedia",
    "ae7d2e1a862c3344806b648b9b89f6f5"
  ],
  [
    "Quanto sono irresponsabili da parte loro.",
    "76340b8e144986c293e7560a1220b5cf"
  ],
  [
    "Cracker è quasi esploso dalle risate.",
    "bb83eee9229f24eff17b463d23a92073"
  ],
  [
    "E sono una lacrima come hanno fatto a South Central",
    "342008bfaf085d02ccfd0be83769554c"
  ],
  [
    "Ho soggiornato per il resto della lezione.",
    "8e8c068386b13a3f529085ea27e8e300"
  ],
  [
    "Inutile dire che nel mercato competitivo di oggi essere un giocatore di squadra positivo e di apprendimento rapido è una necessità.",
    "3a23b9f9f952c82db50d60d9f65d32fb"
  ],
  [
    "Per favore, fai tardi ~.Voglio koi~",
    "79a38cd568383f02b5c8a85470f77405"
  ],
  [
    "Con il sostegno bipartisan di questo Congresso, stiamo fornendo nuovi crediti d'imposta alle aziende che assumono veterinari.",
    "6a502058cddd7289fe387dcde72adfae"
  ],
  [
    "Ora scorri verso il basso e noterai un elenco di tutti i giochi per cui KoalaCredits vende oro.",
    "657f33fd364d37931a6c813a6cade53f"
  ],
  [
    "Le cure sono un sottoinsieme di trattamenti che invertono completamente le malattie o pongono fine ai problemi medici in modo permanente.",
    "60bdc91d4c62f34b3d43659dfa5e27e9"
  ],
  [
    "Non ho idea se questo fosse correlato al cambio dell'olio avvenuto immediatamente prima, ma vale la pena controllare per assicurarsi che tutte le tue cose siano al sicuro prima di partire.",
    "fb4445a5c49ae5533f5d03585b0246b1"
  ],
  [
    "che idiota è mio fratello!",
    "240762d1e5033ee255662f27f6a50e13"
  ],
  [
    "Ma sai, il personaggio preferito di ritorno è una categoria difficile Joey.",
    "7ddb6c16a2a05fa466bc6513fec47440"
  ],
  [
    "Karnataka Bank in trattative con i costi assicurativi per la distribuzione",
    "3ca3d89d72fd3b69e5c460c691704a23"
  ],
  [
    "Quando questa Mouseketeer ha recitato in «Lo zio della scimmia», ha cantato la melodia del titolo con The Beach Boys",
    "a37b127026ccbaa670b90ac76a5ea039"
  ],
  [
    "Pensa che lo raccoglierà.",
    "078e6f3f5da83da571c0aa56fee41db7"
  ],
  [
    "C'è un pianoforte (anche in palissandro),",
    "0ca770ddbd36dda58aa78f318565e5dd"
  ],
  [
    "Che flettere queste fotocamere e scattare queste foto",
    "5d8671907ff5c202f11cd679ca15515b"
  ],
  [
    "- ENRONR~1.DOC",
    "509e62048e4f65f6c329954e0d02dbab"
  ],
  [
    "Sfortunatamente, non ho prove sullo screencap per la prima parte di questa storia.",
    "f65d15d903b6552bec0a82638ff037ac"
  ],
  [
    "Sono seduto a e orchard boulevard, vicino alla stazione di controllo e, raggiungi liao den, vieni a cercarmi.",
    "f7acfbb35731af58f42bcbf09bc95ae7"
  ],
  [
    "E nella penisola coreana, siamo al fianco del nostro alleato Corea del Sud e insistiamo sul fatto che la Corea del Nord mantenga il suo impegno ad abbandonare le armi nucleari.",
    "6ae38d59ea3a7c154847923c12104165"
  ],
  [
    "Esegui il file eseguibile dopo che ha terminato il download.",
    "149c7376128d6203911368611392ba6d"
  ],
  [
    "Alcune funzioni possono essere eseguite mediante dialisi epatica, un trattamento sperimentale per l'insufficienza epatica.",
    "c081874855bf15c6b608e1199a18a0e2"
  ],
  [
    "Voglio dire, non potrebbe davvero andare meglio.",
    "9b4669c9afb513254d88e874925b6caf"
  ],
  [
    "Capitale, ha detto, solo un po' più veloce.",
    "7170a46b5e6830deb445427cd58262b6"
  ],
  [
    "Possiamo parlarci tutta la notte, sai come facevamo la prima volta che uscivamo.",
    "a93e9aa0089aaa7e5bb54a18b97ee302"
  ],
  [
    "Il BJP chiede il pagamento degli stipendi agli insegnanti per primo",
    "99ba7f141e905e0fc0e4a2021eb6fe35"
  ],
  [
    "L'Egitto è talvolta chiamato la terra di questo fertile figlio di Noè",
    "17582058ee072f17d9021f2fe48ab256"
  ],
  [
    "Perché i nativi americani hanno dormito nella hall dell'hotel?",
    "ee7bee0aa6ecadb07ebc5cf04ae6b8d5"
  ],
  [
    "per favore e per adulare, ma un vero amico dice sempre cose spiacevoli,",
    "f4e62aeab03f67706f548ecd3dcab41d"
  ],
  [
    "Acchiappafantasmi per sparare agli acchiappafantasmi Sono Casper quando esco",
    "4b1500e5b67bda4e0f044cd5238b78e6"
  ],
  [
    "Rina",
    "0ca52b8ce692226686ed5e16b5540b4a"
  ],
  [
    "Devi iniziare definendo il termine «dipendenza».",
    "3648d9542db0945cb128e83e3446f222"
  ],
  [
    "Haha sì ora sono su un motoscafo, finalmente trovato Teddy!",
    "ed5d69b51e74caf6dfd1214b15293ff1"
  ],
  [
    "Perché Desiline ha 102 anni.",
    "a464a946fa3b75aa256132f0cd535d33"
  ],
  [
    "Circondati di persone amorevoli.",
    "6f13eec58ffe335f978e5b1f4cd0d91a"
  ],
  [
    "È nato a Tashkent, nell'ex Repubblica socialista sovietica dell'Unione Sovietica (attuale Uzbekistan).",
    "caf6a39a9baa43380a04dc0d3d179012"
  ],
  [
    "La loro precedente posizione sulla 12esima era migliore in termini di entusiasmo del personale e manzo e tacchino appena cucinati.",
    "7114b5a4ac88fb848e91b962ec78371a"
  ],
  [
    "Li prese entrambi per mano e li fece entrare in casa, e preparò una cena sontuosa davanti a loro — latte e frittelle zuccherate, con mele e noci.",
    "5ae575c3e58e2cf3dc0b10d4229e7a25"
  ],
  [
    "Io e Charlton Heston domani mattina presto e presto!",
    "518dd4b5d8e1a97b2d3a4128f00fb11b"
  ],
  [
    "Yasiel Puig è il prossimo grande ambasciatore del turismo di Toronto",
    "9eec4e75197e931cad7dc8b7b0458a2c"
  ],
  [
    "Gli appassionati di «Mad Men» dovrebbero sapere che Elisabeth Moss è stata Zoey Bartlet per sette anni in questa serie",
    "8b70211f2ef510df0f1147e0ae2650ff"
  ],
  [
    "Non prendere caramelle da estranei a meno che non ti offrano un passaggio.",
    "22675e1c9322c3308919e983dabf6a23"
  ],
  [
    "sport, e molto desiderava essere lì.",
    "ec2ee11a3f4ec1ed0a83214474514d4f"
  ],
  [
    "Ma non ne avrò mai abbastanza di te",
    "dac4c78058e56b90a3e4143e0626fc50"
  ],
  [
    "Metto in evidenza le competenze rilevanti nel riepilogo.",
    "47c88bb3f26e42fd3659abcc2e8ac5d0"
  ],
  [
    "Il gasdotto/tunnel è completato.",
    "b6f5810d82227a9c54816acc4134f625"
  ],
  [
    "Tornando dal lungomare, circa mezz'ora",
    "d44b2a61d87bb4cac4b4f7bbd7b78a40"
  ],
  [
    "È anche importante rafforzare le nostre comunità scatenando la compassione delle istituzioni religiose americane.",
    "52ad8a47283508688c88b94f6c832b1b"
  ],
  [
    "Adoro molti animali domestici nella stanza e nelle chat room per gli starcoin.",
    "e65dc34ea2d1d320e759e83ef161d03f"
  ],
  [
    "Gran Bretagna e Francia erano sull'orlo della guerra quando partì per Parigi, e molti le consigliarono di non andare.",
    "5205a8af3570ebd468252058b2559ddc"
  ],
  [
    "La carne era così tenera e saporita, la salsa era perfetta, le uova, le patate e il formaggio si giocavano perfettamente.",
    "eaf96d11c21c9e5beffe55dd81d7cd8f"
  ],
  [
    "I suoi figli e le sue figlie, che erano stati molto a disagio per la sua lunga assenza, si affrettarono ad incontrarlo, desiderosi di conoscere il risultato del suo viaggio, che, vedendolo montato su uno splendido cavallo e avvolto in un ricco manto, avrebbero dovuto essere favorevoli.",
    "80fc4775310e4be2111dea5dc85c766d"
  ],
  [
    "Devi anche sentire l'odore molto del tempo.",
    "5f24eded561b5c60b782654f2821f969"
  ],
  [
    "Il libro da colorare accoglie i rifugiati siriani a Toronto",
    "190ad876e2bd0aa26c98df0e0a6706ed"
  ],
  [
    "Durante una sequenza da sogno, è stato rivelato che questo personaggio di Richard Dean Anderson aveva il nome Angus",
    "99ae964b4e1f13898a92757df87f8c67"
  ],
  [
    "Mi sono addormentato a una festa ieri sera e qualcuno mi ha messo una bustina di tè in bocca, sono impazzito!",
    "22ec0686ba6326ec9f178ef93844836c"
  ],
  [
    "E il bambino sorrise sul Gigante e gli disse: «Mi hai lasciato giocare una volta",
    "b335f6cc8bf53c14db789d74599d8744"
  ],
  [
    "Ma l'amore è arrivato come un uragano e noi eravamo solo un aereo di carta.",
    "39910585619eedddc7d373b6d7ccdb45"
  ],
  [
    "per favore stampa",
    "05c749c111cad0ee2378af22121eec49"
  ],
  [
    "Odiavo ogni secondo, ma sono contento di non aver vomitato.",
    "c8c63f8513c11a822a532cc89662c166"
  ],
  [
    "Ciao jeevan.. Ho pagato f0r ur articoli 0n ebby plz spedirli al più presto",
    "f41423af40121bc160c112c448d8f27c"
  ],
  [
    "Rendiamo l'assicurazione sanitaria di base accessibile a tutte le persone a basso reddito non coperte ora e lo facciamo fornendo un credito d'imposta sull'assicurazione sanitaria fino a $3.750 per ogni famiglia a basso reddito.",
    "9fecaca12cd019ff135296589f269fcf"
  ],
  [
    "Prenditi cura dei sintomi dissociativi.",
    "274e15c445c1a6e920991b50756874c0"
  ],
  [
    "In enzimologia, una transaminasi alanina-osso-acido è un enzima che catalizza la reazione chimica",
    "ac0532f348cf0514946a75574e1ac0bd"
  ],
  [
    "Sono entrato perché ero caduto e mi sono fatto male alla parte bassa della schiena.",
    "74fd04562c9f6487510c9a816be54a8a"
  ],
  [
    "Alla fine disse: Beh, se non me lo dici, confida il tuo problema alla stufa di ferro lì, e lui se ne andò.",
    "aef0bbf18b637977ee4d149c14b2de14"
  ],
  [
    "Se avete intenzione di litigare tutto il tempo, io... non credo che possiamo stare insieme.",
    "2a9dd8ad8a9c05db03d65f5441620e65"
  ],
  [
    "Cosa fare e cosa non fare Air-India per i viaggiatori",
    "95831967741797db2463dcf7ff1bc857"
  ],
  [
    "Questo allenatore di Notre Dame degli anni '80, ora su ESPN: «In questa squadra, siamo tutti uniti in un unico obiettivo: mantenere il mio lavoro»",
    "bea7efaeeb74125bf127d300a413b618"
  ],
  [
    "Dove vanno le barche quando sono malate?",
    "4161499b0caf97b3cacaeb8fc07bc076"
  ],
  [
    "supplica della melodia e del suo suonatore piuttosto che del ballerino.",
    "56f90d62c45b8b291e652edc971ffec2"
  ],
  [
    "Sì, e so la verità su di te.",
    "0ee93637221f37179d50b863d8fa6339"
  ],
  [
    "David Hoog",
    "5a5429bc61e87043347e1d4ac9452b29"
  ],
  [
    "edit: il link non funziona, vai alle 14:00 o fatti un favore e ascolta tutto.",
    "135caeda57292b2a79a452f5a3ced52d"
  ],
  [
    "andate tutti a prendere un caffè o altro dopo cena.",
    "120c88553cc3da88d56cd27bacf5add7"
  ],
  [
    "E mi sono consultato con i leader della NATO.",
    "f884e44bc29828658f368e8b5e6be57b"
  ],
  [
    "Ascolta un po' di musica mentre suoni per evitare che la tua mente si irrigidisca.",
    "09729020acfb7705fc81ccb8831b9f33"
  ],
  [
    "L'edizione 1485 di William Caxton de Le Morte d'Arthur (1471) di Thomas Malory fu venduta come una vera storia, anche se la storia si è svolta in una serie di incidenti magici e improbabilità storiche.",
    "bcb33a66978e5911684d52be64e0dcea"
  ],
  [
    "Adoro i risultati.",
    "28f151387abe609fdbbd8151ee02e2c1"
  ],
  [
    "Poiché non fa altro che infastidirmi tutto il giorno, rispose Curdken; ed egli continuò a riferire tutte le sue iniquità, e disse: Ogni mattina, mentre guidiamo il gregge attraverso il cancello oscuro, dice alla testa di un cavallo che pende dal muro: «Oh!",
    "162b691b923787f69d29d0ebe7d2c119"
  ],
  [
    "No, non è nemmeno quello che voglio.",
    "f655bb4b87af53052e4a41e2261ff9cf"
  ],
  [
    "Gli automobilisti non vengono sfidati per la musica a tutto volume",
    "5c715d74192e57245cc7e4bf1ff542c6"
  ],
  [
    "La prima bandiera degli Stati Uniti a 50 stelle è stata ufficialmente alzata il 4 luglio di quest'anno",
    "8f84acb4165907e0b976b8fa823d7c50"
  ],
  [
    "All'inizio era piuttosto brutto, ma alla fine mi piaceva davvero.",
    "eb699e4d28a0a488213c7c0ceb718f79"
  ],
  [
    "senza essere _smussato _o filagreed.",
    "8315eb74db3891c12114e891669d36e1"
  ],
  [
    "Quindi BFW si fa strada oltre tutte queste persone, spingendole bruscamente fuori dai piedi, e si avvicina al bancone urlando che non aveva abbastanza cipolle.",
    "dd41de96ebcc62667a0dddd42acd85c6"
  ],
  [
    "fantasia rocks- tu sei la mia fantasia!",
    "ea75f549ceab9c3218288607984b8773"
  ],
  [
    "Il bombardamento delle nostre ambasciate in Kenya e Tanzania ci ricorda ancora una volta i rischi che corrono ogni giorno coloro che rappresentano l'America nel mondo.",
    "fd14290105c3ff1edf4d468a98987475"
  ],
  [
    "Valuta la leadership del gruppo.",
    "2882e499e568fb1ca13e64bd3102802a"
  ],
  [
    "L'essenza del diritto comune è che, soggetto a statuto, la legge è sviluppata dai giudici nei tribunali, applicando statuto, precedente e buon senso ai fatti dinanzi a loro per dare giudizi esplicativi dei principi giuridici pertinenti, che sono segnalati e vincolanti in futuri casi simili (stare decisis).",
    "b09e9a8bdc9c354860303f904f4169b8"
  ],
  [
    "Hanno fatto il meglio che potevano.",
    "2fdacf786e2b46105ee644de8b447633"
  ],
  [
    "disse il Re, mi renderesti la vita orribile sposando un altro davanti ai miei occhi?",
    "5c8afbda50162944b39f58497a138c9f"
  ],
  [
    "Ascolta, in mezzo a tutto se urlo la parola «Yippee!» semplicemente ignorami.",
    "e91a8a9b869dc50b09ba472b2523e727"
  ],
  [
    "Haryana spende Rs 3,33 cr per l'orticoltura",
    "065a7f1d90672dca9271e554a90bc632"
  ],
  [
    "Gli scienziati dividono queste balene senza denti in 3 gruppi: balene franche, balene grigie e rorquals",
    "b6b56e54c7c99b95815f6fc945f55df2"
  ],
  [
    "Prima di criticare qualcuno, dovresti camminare per un miglio nei suoi panni. In questo modo, sei a un miglio di distanza da loro e hai le loro scarpe.",
    "e4304fab368a68e26419e85b227e76c0"
  ],
  [
    "Ricordo un pensiero molto distinto che mi diceva: «Questo è l'inferno, ora sei bloccato in questo corridoio per l'eternità».",
    "2e4a40e914639931d7dc853a4a361d32"
  ],
  [
    "Poi sarei ancora dove ho iniziato, pane e burro per un sorriso",
    "915ea44426ccc187a84b0e28fa67f379"
  ],
  [
    "Metteremo in evidenza un'identità in queste discipline critiche.",
    "6723d2c30d8ea2a54a7c3ac7ef802d9f"
  ],
  [
    "Strada Farrer, Wollerton Park",
    "4b63a331b104a71e73c8e1935ce32921"
  ],
  [
    "In effetti, in ogni momento di cambiamento economico nel corso della nostra storia, questo paese ha intrapreso azioni coraggiose per adattarsi alle nuove circostanze e per assicurarsi che tutti abbiano una buona dose.",
    "da990adf0051c4f52ed989d00382de24"
  ],
  [
    "Dopo l'inserimento, testalo ora.",
    "cbd2c2d1d43271acfdbee4a7ed16b8fe"
  ],
  [
    "* Conclave di Luce dell'Ordine Massonico e Militare della Croce Rossa di Costantino n.",
    "d5eb727104c96d052d70af4b28824ed3"
  ],
  [
    "Ieri sera ho mangiato il polpettone di tacchino con cavoli e purè di patate, e giuro che è stato il miglior pasto che ho mangiato da molto tempo.",
    "3e9099c0a9cba786a859e67168389dba"
  ],
  [
    "Nessuno dei due ha detto buonanotte al principe.",
    "03a9a2037bd0cfb4b6c5f38fa9468513"
  ],
  [
    "Questo è totalmente diverso per due motivi.",
    "fc25bff49b077b9840944460ba1bee4e"
  ],
  [
    "Toronto ottiene un nuovo cibo economico per noodles e ciotole di riso",
    "9eda5595513bc66f9296ab5c1f1e3e85"
  ],
  [
    "Questo edificio a Philadelphia ospita il calamaio utilizzato dai firmatari della Dichiarazione.",
    "062a08523c0e4a936b7516675e2cde8f"
  ],
  [
    "Perché 8 pollici non bastano",
    "bd80371b32edc0bbcab20d977a9d7172"
  ],
  [
    "«Benedici l'uomo!» disse Christopher Twink, il maestro-thatcher; 'perché,",
    "a403a05b83dc8e01211538c4db259af1"
  ],
  [
    "Chitarre spagnole, sabbia e mare",
    "5e81569d5442e4ea9d7d63c1f0283190"
  ],
  [
    "Doug Leach",
    "75647581d31bd5c9003e107732dd60f4"
  ],
  [
    "Gli Heat hanno sicuramente il programma più favorevole.",
    "6544a506ace974858afd5fc3eb135de8"
  ],
  [
    "Ehh scusa se sono fuori ora, te lo mando quando torno a casa",
    "36272393bbe848b3344e9e1b57d4c51c"
  ],
  [
    "Per competere, l'istruzione superiore deve essere alla portata di ogni americano.",
    "a63675493d0e37208ed99cbb588669d7"
  ],
  [
    "Supera le barriere a piccoli passi.",
    "fa0121fd7da8fe0cd05b5fc814cdd2be"
  ],
  [
    "Alle 17:17 del 30 gennaio 1948, Gandhi era con le sue nipoti nel giardino dell'ex Birla House (ora Gandhi Smriti), mentre si recava a un incontro di preghiera, quando Nathuram Godse gli sparò tre proiettili da una pistola Beretta M1934 9mm Corto nel petto a bruciapelo.",
    "66176944ddb3d104b65b79d2f7882402"
  ],
  [
    "È incredibilmente tenero e delizioso.",
    "0cdf1fda267b6f4f348082b4d2241d52"
  ],
  [
    "Ma ha detto che non avrebbe mai dato loro l'occhio finché non gli avessero detto la via per le Fate del Giardino.",
    "ff6bbd7afea6187280548c1d025f35e0"
  ],
  [
    "Prima il mio matrimonio va in pezzi e poi...",
    "c075f462d2200f474ccfa313679cbed4"
  ],
  [
    "La posta in gioco alta segna le celebrazioni di Gokulashtami",
    "b1ff255e84dd8b9e09b90d9783c5f6e1"
  ],
  [
    "Con un cambio «radicale» del 1968, la Scotch Cup lasciò il posto all'argento, questo come trofeo del campionato del mondo.",
    "f699de0798c810eb659643e167b29c7f"
  ],
  [
    "Come si chiama un gruppo di alti messicani?",
    "13f3b31fe2e0653ecac1ef2e98d8f455"
  ],
  [
    "«Tutte le barche tranne una», disse il locatore.",
    "2422641ac1680412c246e00ab69a217d"
  ],
  [
    "Potrebbe andare in prigione per aver servito questo bambino crack",
    "4072a8e1931f89d51b45875a9986e760"
  ],
  [
    "hai ottenuto un prezzo?",
    "4bf1220e61076d0ac4ae6229f3e303ba"
  ],
  [
    "O sei incredibilmente ottuso, o la tua relazione è incredibilmente orribile.",
    "c518c4b687ea12d6ce871986183ece91"
  ],
  [
    "koun koun vedi argomento karne hain cap 8 ke, yehi bata de",
    "8611b6b3cba32b649764d5abf24df845"
  ],
  [
    "Dopotutto, la maggior parte delle persone su cui contiamo per costruire il nostro futuro economico non si diplomerà al college.",
    "07bc3b937bc1737c7b565ecf921d33ce"
  ],
  [
    "Dirigiti verso la testa della folla e aggiungi l'oggetto all'inventario del tuo personaggio.",
    "7e5e064c238f4f5df5c79ec27ac137a2"
  ],
  [
    "Gli esperimenti iniziarono qualche tempo dopo la morte della moglie nel febbraio 1944.",
    "a2391aef29140c0a8695c0d1a18a52ab"
  ],
  [
    "Inoltre, nonostante fosse sabato mattina, avevano finito la pancetta.",
    "dffbcec03c659c730b8075e64e4c5d09"
  ],
  [
    "Prendete questo uomo appena sposato, ha detto, e mettetelo fuori al freddo, e tornate all'alba.",
    "b951852bd7d1fe170aabb813908f8dd7"
  ],
  [
    "Oh mio Dio, non le piacerà nemmeno il pollo quella notte, vero?!",
    "85eacb2fcc320e91a65b92a03dc57a98"
  ],
  [
    "10 ristoranti dove mangiare il brunch di Pasqua a Toronto per il 2015",
    "8690b1f01467987457282e3bc301b211"
  ],
  [
    "Questa potenza iberica occupò il Bahrain dal 1521 fino a quando la gente del posto chiese aiuto persiano nel 1602.",
    "9bda7a7834b653b731f596664dbe2fc1"
  ],
  [
    "Qual è la definizione di lumaca? Una pallottola con un casco protettivo.",
    "dca5995f7828b75c94e73d7ba0e13b44"
  ],
  [
    "sgranocchiare sotto un albero e svuotare il loro flagon.",
    "d7afdc46bea7bc92be68f7c344ac5c21"
  ],
  [
    "Fare un vedere yuh solo rimbalzare wit de Dutty Lee",
    "409fbd1cf4ec916760cf9eb2b8c7e4d8"
  ],
  [
    "I carri armati statunitensi hanno quasi sempre la migliore precisione di movimento, la migliore depressione del cannone e sono spesso anche agili.",
    "ac58bec14bda8812e032cc936e497df2"
  ],
  [
    "Salve, ero in carica. Ecco perché non ho partecipato alla chiamata.",
    "87f85b62794ab0d6c4dc24a7dfc6b105"
  ],
  [
    "E il nostro ambiente è il più pulito da una generazione.",
    "f492fce6042a40dbcddfec1f8b4b15a2"
  ],
  [
    "Presta attenzione al tuo corpo quando ti senti sopraffatto.",
    "5a0ce03a6329581fa5c09fb6f78fe1eb"
  ],
  [
    "Gandhi ha adottato l'approccio liberale di Gokhale basato sulle tradizioni Whiggish britanniche e lo ha trasformato per farlo sembrare indiano.",
    "8518ab8aa1bab0db28135d3cb442bd55"
  ],
  [
    "Questo posto è proprio di fronte allo strip club Centerfold fuori Stelzer e si trova da solo accanto a due edifici abbandonati.",
    "679b210ed82462afd052dc833b1dd98f"
  ],
  [
    "Spesso è confuso svegliarsi in uno strano letto, tanto più quando si è volati in aria, come il re, la regina e Benson il maggiordomo.",
    "0da7d01a73f16f6df1505f39b84eef94"
  ],
  [
    "Allora cosa hai intenzione di mettere sopra?",
    "a334552d037e9d6ed22a1bea2fd1d35e"
  ],
  [
    "La PETA dovrebbe mettere i soldi dove sta la sua bocca»",
    "09ebab112216e24d0f53e651acdee998"
  ],
  [
    "Ha scritto «Cadillac Jack» & «Lonesome Dove» dopo «Termini di tenerezza»",
    "68f5a18614dee15bdf60b1b6fcceb2fc"
  ],
  [
    "Sono troppo forte per questo.",
    "064dc84bec292871c8bea283f76ba76a"
  ],
  [
    "la testimonianza diretta dei suoi occhi potrebbe persuadere un revisore che",
    "728c0b465db042b46898bc4e12ccb8d0"
  ],
  [
    "Deve avere problemi con lo shopping",
    "5f9d7c4f5d5063aa10461ce0604c5cc8"
  ],
  [
    "Essendo il sussurratore di animali è la nostra guida fidata decide che questo è il momento di affermare il suo dominio.",
    "55291ac6bb50c9a42fd9412a7e252fd6"
  ],
  [
    "Abbiamo affrontato e continueremo a confrontarci con l'HIV/AIDS nel nostro paese.",
    "ca646e1c6bff944826e2954cd2e547f9"
  ],
  [
    "Viene visualizzato un popup che dice Invia il tuo lavoro in alto e nella casella: «Digita qui il tuo testo.",
    "1fd10007b423402d22e6386f079dd62f"
  ],
  [
    "Questi includevano il deposito di esplosivi, le officine del gas, le trivellazioni petrolifere, i macelli e le concerie.",
    "9311f7165ae89e83565a1ebcc0baf867"
  ],
  [
    "Vail aveva il suo fidato «kit di emergenza» - ha messo un cerotto invisibile - era della dimensione perfetta per coprire il taglio (uno grande), e nessuno poteva nemmeno dirlo.",
    "8bffb4ddb8289cc91367948aa91fef21"
  ],
  [
    "Poi, rivolgendosi a Felicia, ella disse: Incantevole Principessa, conosco tutta la gallina che ti ha detto, ma non puoi aver sentito che gli zefiri, ai quali era affidato il compito di portare mio figlio alla torre dove la Regina, tua madre, così ansiosamente lo aspettava, lo lasciarono invece in un giardino di fiori, mentre volavano via verso dillo a tua madre.",
    "f08ccf0a47679c484fdb13a48afae993"
  ],
  [
    "Ok, ok, ok, dovrei aver paura?",
    "afcbc2df4a9d8508e25117d0e718e401"
  ],
  [
    "10 segni che Toronto sta diventando sempre più una città della musica",
    "91b8566b8b87bd0389bc8e58a3cf1a32"
  ],
  [
    "La poesia chiamata «Garibnameh» contiene 11.000 masnavi, che conosciamo come queste unità di versi di 2 righe in rima",
    "233dbf96f4f8e7a87234365c2aae7263"
  ],
  [
    "Hanno chiuso la porta quando mi sono avvicinato.",
    "4ab05e3b9857160f5b18791a129ac650"
  ],
  [
    "Mi apparve una faccia mezza visibile dello Stregatto, che correva lungo il nastro trasportatore.",
    "8cd1f43fb43daf8ae7899d24d88b0e85"
  ],
  [
    "Puoi contare su di me perché posso contare su di te",
    "06e386aa55f9a3db76b486cbfdc16625"
  ],
  [
    "Shawna Johnson Coordinatrice del reclutamento",
    "78010189c75169dbd1514734aac37ba0"
  ],
  [
    "I giocatori PC sono fottutamente devoti rispetto alla plebe come me",
    "7eacb7bae637dadfaf294913d080a90c"
  ],
  [
    "Waise ji aap msgs le jada baatein nai karti na?.",
    "db921cbd3763d2edda148acfc2afdb69"
  ],
  [
    "Non li raggiungeremo tutti quest'anno.",
    "0bec3ca9904ab61bf0b4c9d6bd40eaa1"
  ],
  [
    "Posiziona due blocchi qualsiasi due spazi dietro la porta.",
    "bf647c55438aac8b69cc440b3d7d3cdb"
  ],
  [
    "Il sistema di trasporto pubblico passò alla proprietà pubblica nel 1921 con il nome di Toronto Transportation Commission, in seguito ribattezzata Toronto Transit Commission.",
    "a02fd0edcf26ae0177ee197ba73e1a65"
  ],
  [
    "Non mi considero un esperto di ramen, ma tutto quello che so è che questo ristorante è stato il fiore all'occhiello culinario del nostro viaggio.",
    "177bab53116db123c64313b06d1ab658"
  ],
  [
    "Semplicemente non posso rabbrividire, ha detto, ed è chiaro che non lo imparerò da una vita qui.",
    "2e1b0cb04d999a8c3ed11277bf6e29cf"
  ],
  [
    "Ragazzi, sto scrivendo una canzone natalizia per tutti.",
    "a78276fb0fb2e5a00e75ca0809e9ce5c"
  ],
  [
    "Piani di emergenza pronti; afferma Tipnis",
    "d3c80dcc3eef19f286a78cf4b6b933a4"
  ],
  [
    "Nel suo primo ruolo da protagonista, Julia ha servito cibo italiano in stile New England in questo film",
    "f2a3c986327da5d89e3f5f904e3c4b0b"
  ],
  [
    "La banana si gira verso il vibratore e dice; «Non so perché stai tremando, mi mangeranno!",
    "31e109e4ef159fd6d90ab811c9bb1dcc"
  ],
  [
    "le persone presenti erano sedute vicino alle pareti, e c'era un",
    "73732bd10cf281dc891a7e94fb0e479d"
  ],
  [
    "Dicono che il nigga che ti ha derubato sia nella trappola in questo momento",
    "a78c16d0a760bbdb85ce7484723304ac"
  ],
  [
    "Interviste del primo giorno Interviste del secondo",
    "7646cace5903d4143ec277c52fad59dd"
  ],
  [
    "Sì, ammetto che YER è equilibrato, stavo pensando più allo spycicle.",
    "0dbcad59bcaf6846d8c2f763eca94956"
  ],
  [
    "«La vita è bella solo per chi sa celebrare il DOLORE» .-.. :-) Gud nite :-)",
    "bc2d0366e5bacc58f1c26d6d4f7ebff1"
  ],
  [
    "Non sono consumati dall'ambizione personale.",
    "892081b0282e79df40813d6deb68cf9f"
  ],
  [
    "Prova ad allenarti almeno 30 minuti al giorno.",
    "ec59fb125a2589462fb6d38ca9603bac"
  ],
  [
    "Questo è stato seguito dall'insolito incidente in cui i giocatori sono naufragati nel 1923.",
    "34ede57c45ce3e8d9405e32349514f02"
  ],
  [
    "Ritornerò sicuramente di nuovo.",
    "8e3775ec9c748790f4115d5df5dc49e1"
  ],
  [
    "Il Sultano inviò musicisti con trombe e piatti per incontrarli, in modo che l'aria risuonasse di musica e applausi.",
    "998ccd93c54850d92c0c1a12c0e39067"
  ],
  [
    "Ok, in che numero di stanza è?",
    "cfebf5e0b722fbf0c70311ee52a3b339"
  ],
  [
    "Questo statista prusso-tedesco era il «Cancelliere di ferro»",
    "844e86152d4f60e217231fe125880259"
  ],
  [
    "Basta sostituirli con gli auricolari!",
    "7f96a0137f9368d3814ff3e9dfc1cdb3"
  ],
  [
    "Ancora una volta ho raccolto le mie energie per una finale",
    "1ec23871446aeb0f2f178b00b56e9301"
  ],
  [
    "Luogo: Università della Pennsylvania",
    "a7aa99077fc8a28f4d95bb0ce042ed43"
  ],
  [
    "Gli ho portato del caffè ecc. E tutto è andato bene, ma poi i suoi movimenti intestinali hanno ceduto alla birra della sera prima ed erano poco prima delle dodici e mio padre stava andando al lavoro.",
    "ee6369c6631a48614215fb528d68d6d8"
  ],
  [
    "Stai partendo per schsoon?",
    "03d0fa148396a1e54ff598072ae779c1"
  ],
  [
    "Stasera chiedo un congelamento generale degli stipendi del governo federale per un anno.",
    "530928669958041fa231c8add570bc39"
  ],
  [
    "Posiziona il tuo alberello nel cerotto.",
    "48540fd9d3a17c9667fa5493a5393502"
  ],
  [
    "L'obiettivo della squadra difensiva (squadra di schieramento) è impedire ai battitori di diventare corridori e impedire che i corridori avanzino intorno alle basi.",
    "22815609e47097dc732c9949ac17ff84"
  ],
  [
    "Non li userò mai più ed è un peccato perché sono venuti a prenderci prontamente.",
    "205f31f398f9baf4f9122b521ec8aa02"
  ],
  [
    "Morgiana gli ordinò di guardare nel primo barattolo e vedere se c'era dell'olio.",
    "69e21fa94afa441c87c6e204b7089809"
  ],
  [
    "Ehi, sai cosa e se stai cercando un posto?",
    "b9965a65afa280e8271963fe43853aae"
  ],
  [
    "Il documentario sui tribali entra nei festival cinematografici",
    "bd23133f1b41d28f8ffbcc19bf24ac1d"
  ],
  [
    "Parte di una colazione britannica, questa marmellata è composta da arance amare di Siviglia, comprese le scorze",
    "3742373e10d47a3b4333b56ed6982205"
  ],
  [
    "Il maglione che ho preso per Natale continuava a raccogliere elettricità statica, quindi l'ho riportato al negozio e l'ho scambiato con un altro.",
    "e31d374d752267cfcce9de8c6d2fee40"
  ],
  [
    "non erano né la danza né i ballerini, ma le note di quel vecchio violino che",
    "229b5a1eb6133159676d0b6f625bce7e"
  ],
  [
    "Spirale verso il basso, da dove comincio?",
    "6ec61aa50e41a591630ac50f2633aba3"
  ],
  [
    "Hai ragione, Sue.",
    "fcb63e57281ed9b68879d145f79ca4c6"
  ],
  [
    "idk, ma è divertente pensarci.",
    "483614f3636aa5f19993d939f3c99cb1"
  ],
  [
    "Voglio chiederti se voglio modificare le mie foto come hai fatto tu per il matrimonio delle ceneri!",
    "7802566bbe01621b3c6f2fe9c43b775d"
  ],
  [
    "Ma c'è un motivo per cui la tragedia di Tucson ci ha fatto riflettere.",
    "2b70e05ebbaebc923640def04850a8e6"
  ],
  [
    "Comprendere la domanda e l'offerta.",
    "72086ecd96ac0514354e5ac2a8820d50"
  ],
  [
    "L'Inghilterra ha avuto piccole comunità ebraiche per molti secoli, soggette a espulsioni occasionali, ma gli ebrei britannici erano meno di 10.000 all'inizio del XIX secolo.",
    "ce9ea394c34d6c51a5a1156de2e51a81"
  ],
  [
    "la polenta era cremosa da morire.",
    "973c0fea65787ddc6924aaefcb6cd156"
  ],
  [
    "Se non uccido il Terremotante, sacrificami ai tuoi dei.",
    "fa7851079f53ba542d48ce3e3b917a19"
  ],
  [
    "Perché devi rompere con lei?",
    "bf8e4165f1bf106c8ed3e39557ff1c08"
  ],
  [
    "Festival drammatico nei distretti del Karnataka settentrionale",
    "ea3113ca805756b4241adec7e1a772ef"
  ],
  [
    "A volte a Nabucodonosor viene attribuito il merito di aver costruito i giardini pensili di questa città.",
    "6ab9b736e1063d98f47e29487c861136"
  ],
  [
    "Preferisco essere un fallimento in qualcosa che amo piuttosto che un successo in qualcosa che odio.",
    "7be9202f85520fbf645e2ef50eafcbe1"
  ],
  [
    "il suo nascondiglio doveva essere smentito, e poi ha abbassato i due angoli di",
    "bb03df24c44eb0f43e6ff75ec24ac0b0"
  ],
  [
    "Aspetterò dall'altra parte",
    "0c2e837aa4ccc91666cd729ed0cb6872"
  ],
  [
    "Jeff -",
    "f0c5730cd4d6d5fe0860329cca4dffa4"
  ],
  [
    "Ci siamo scambiati un sacco di imprecazioni a vicenda, e lei e' uscita e si e' seduta nella sua Toyota 4 runner del 1999, parcheggiata davanti.",
    "dc20f91e8b091d55d082bafa1a4a4cd9"
  ],
  [
    "Ps può aiutare il mio fren a comprare un altro bianco?",
    "53670b7d03297d0d1a668ccf41b91f0d"
  ],
  [
    "La minaccia rappresentata da questi gruppi si sta evolvendo.",
    "9520dbc96263762f4a25ece61fea24d5"
  ],
  [
    "Fissa un consulto medico.",
    "1d316ba0b2fb1c84ff93ab9756ee60e9"
  ],
  [
    "Wollstonecraft considerava il suo tentativo di suicidio profondamente razionale, scrivendo dopo il suo salvataggio, devo solo lamentarmi, che, quando l'amarezza della morte era passata, ero disumanamente riportata in vita e nella miseria.",
    "af875f291aceb073492fe9a8c44b2949"
  ],
  [
    "Tutto addosso a me e alla simpaticissima signora a cui ero seduta accanto.",
    "0704fdde2642b44db7de0fe1093bf3f6"
  ],
  [
    "Se tutto questo è vero, aggiunse il Sultano, vedete che devo ricorrere ad altri mezzi per determinare certamente nella scelta che dovrei fare tra voi; e che, poiché c'è abbastanza tempo tra questo e la notte, lo farò oggi.",
    "6699939f033206b5431efeaba2e63b94"
  ],
  [
    "Posso parlarti un secondo?",
    "1d4440e5ed8f6b0709c47d782ca14c99"
  ],
  [
    "La Cina stabilisce le condizioni per sostenere gli Stati",
    "c9089256d2f04766a049f57d596fe406"
  ],
  [
    "Gli studi del Wisconsin hanno scoperto un crimine più elevato vicino a questi divertenti palazzi su terre tribali",
    "dd4f818f73e353d19dddae86a24e1d26"
  ],
  [
    "Cosa hanno in comune una tartaruga e un pedofilo?",
    "bc26ebb0cdacbcd0d1f230569489418f"
  ],
  [
    "i bambini che è scivolato di nuovo nel terreno, e se ne sono andati",
    "cbda421b3580170485ac8a58ebad75e8"
  ],
  [
    "Lasciali cadere come se fosse caldo, lascialo cadere come se fosse caldo",
    "79429c4c34c2f12bb23c3963b470437d"
  ],
  [
    "Harry Kingerski",
    "336c26df7dddddf20d251814f3813357"
  ],
  [
    "Andiamo oltre dove siamo andati al primo appuntamento e lei sogna ad occhi aperti che noi due usciamo di più, come se accadesse davvero.",
    "4f0271381ff6340d6fe0f138ad641103"
  ],
  [
    "Yeaaa dan lo farò di sicuro!",
    "06eb4b5a9af2862d52f9e55b331d09ba"
  ],
  [
    "Stati come questi, e i loro alleati terroristi, costituiscono un asse del male, armati per minacciare la pace del mondo.",
    "9f068dd9f3410c48eaa46dee38a9f4a3"
  ],
  [
    "Eccoti qui in paradiso!",
    "0c0e56b6e1afb767da5a19148e5e2ffe"
  ],
  [
    "Fino alla metà degli anni 2000, la prima pagina del Toronto Star non aveva pubblicità.",
    "c5580b5675d363b387e96045243feb24"
  ],
  [
    "Siamo grati per i loro servizi e consigliamo questo negozio a chiunque.",
    "9e20a224265849939d52f7e55d9505eb"
  ],
  [
    "Quanto a te, vecchio, ha aggiunto, rivolgendosi al mercante, all'alba di domani prenderai la tua partenza.",
    "071cae99679923eb8e4e5fe758d4863c"
  ],
  [
    "Voglio dire, non così fortunato come le persone nate con due capezzoli.",
    "bc13485f5c9f233fe6ce7cc789fb21d3"
  ],
  [
    "INDIETRO PAGEBRUn altro è un altro te",
    "5c3bf55649056f74453e2eae9a6c4cbd"
  ],
  [
    "Nel 1915 quest'isola al largo della Carolina del Sud fu designata deposito di reclute del Corpo dei Marines",
    "103f72be6a714c42691ceb56b38575eb"
  ],
  [
    "«Ecco Toy Story, Cars e Alla ricerca di Nemo, ma non ti rinuncerò mai",
    "7f15901dde99dc4a8ea3a39238056a69"
  ],
  [
    "O che avevo, ma il mio nuovo...",
    "8f62f5f60057a533b3ab156d8681f483"
  ],
  [
    "Ceneri, ceneri, cadiamo tutti",
    "9ce45b96c560068eaf9402027cc8b4d0"
  ],
  [
    "Non era Kaspersky, erano gli sviluppatori del virus.",
    "b67dc6c62d6f11a6dc4fd67ee550e2ae"
  ],
  [
    "Sei sicuro che non ti lascerò.",
    "7d3c4033740f89637bd3387781ef1545"
  ],
  [
    "Ma questa volta è diverso.",
    "e27924e06652f6818bde71ae46696fff"
  ],
  [
    "Fai un viaggio nel bagno prima del colloquio per controllare capelli, denti, trucco, ecc.",
    "f7c373b3aeafb5fd0276b5249d6bfa18"
  ],
  [
    "Altre opere importanti sono The Mysteries of Udolpho di Ann Radcliffe (1794) e The Monk di 'Monk' Lewis (1795).",
    "b4f52e978dfee108c69563bd25e72d4b"
  ],
  [
    "Risparmia qualche problema e salta golfnow!!",
    "93c7642e49731d103fee918463944a27"
  ],
  [
    "Una volta, quando avevano dormito tutta la notte nel bosco ed erano stati svegliati dal sole del mattino, hanno percepito un bellissimo bambino in una veste bianca splendente seduto vicino al loro luogo di riposo.",
    "5a5bf7d240c367e81f8bf4551f84f173"
  ],
  [
    "Oh beh, non è ancora in TV.",
    "d388c7b51e70042c0970570e1617db9d"
  ],
  [
    "Quo Vadis - Gestione indiana?",
    "1a3a7c9ff03816c853eaca3b7f1f7a02"
  ],
  [
    "Edith Head detiene il record per la maggior parte degli anni consecutivi di nomination agli Oscar con 19, tutti in questo campo",
    "ece4fe5d44e68f79ad65a633d43b3091"
  ],
  [
    "L'ho battuto da solo.",
    "170d3c62a1bb04654c12518150f9e217"
  ],
  [
    "Hannah Jolliver era in discussione.",
    "3912e3099b52f194b637824461322e76"
  ],
  [
    "Sono uno strano soggiorno, sono un eroe etero",
    "a366dadf5f2bb2845804de0c178a7b10"
  ],
  [
    "Farò il cambio.",
    "309c824e6c19977b8bd975c158297e38"
  ],
  [
    "Finalmente qualcuno lo capisce così ti svelo il mio segreto.",
    "f29460c41c15371293a6132c55c02c91"
  ],
  [
    "Giusto avvertimento, sono ancora piuttosto terribile =P",
    "f4e85727d49699ea368e572b5152a742"
  ],
  [
    "Per 50 anni, la NATO ha contenuto il comunismo e ha tenuto al sicuro America ed Europa.",
    "cb5a431248bbe7ac9695b449ec0a2601"
  ],
  [
    "Impegnati in una terapia esistenziale.",
    "f11f3416cd034bf0bd4849ed4382547a"
  ],
  [
    "Il cibo per Gandhi non era solo una fonte di sostegno al proprio corpo, ma una fonte del suo impatto sugli altri esseri viventi, e uno che influenzava la sua mente, il suo carattere e il suo benessere spirituale.",
    "454cdada0841978a9989efa4802bcf56"
  ],
  [
    "Cosi' come le ali da lecca-lecca.",
    "4fc9cb46aa52919bade3d864795d8d5b"
  ],
  [
    "Guarda come quei due stanno combattendo per la mela d'oro, disse il figlio del re.",
    "fcf4664e04f4e0ac371157c9685a72ff"
  ],
  [
    "Penso davvero che potrei uccidere qualcuno stanotte.",
    "a657f018c93af2affd767bb575d34eca"
  ],
  [
    "Migliaia di persone si presentano per una massiccia battaglia a palle di",
    "3974704de79bbee7e0f7d2a39968e315"
  ],
  [
    "Il più grande furto d'arte di New York è avvenuto nel 1988 e ha visto la perdita di 2 dei capolavori di questo frate rinascimentale",
    "537ee81e5f372d65630a0c09d495f1b3"
  ],
  [
    "Se il 14 marzo fosse davvero un Pi Day, allora non finirebbe mai.",
    "fe9845e49099a60d212a6feb7e4888a2"
  ],
  [
    "secondo gentiluomo le forme e le caratteristiche della costa.",
    "2b9bf7c2ca9339276034c5cc0092dc23"
  ],
  [
    "Mi chiamano pazzo il porco",
    "ca09226dd5c107208fd99e9d748b5ee3"
  ],
  [
    "Questo è un ottimo punto.",
    "cefde2f40ebc58e0e41e52fe07a34f00"
  ],
  [
    "Temevo che cercasse di darmelo da mangiare per pranzo. **",
    "6c90fc601da5e9ce21348a54971a8ae5"
  ],
  [
    "Ok.. Meglio tornare a casa e riposare prima.",
    "6a44455de79bafdd569370d2b0e73021"
  ],
  [
    "Il piano chiede agli americani più anziani con redditi più alti, che non si affidano esclusivamente alla previdenza sociale per tirare avanti, di contribuire di più.",
    "e826a83154ac54ece3603f67c53fe07b"
  ],
  [
    "Non ritirare mai il carico se è blu.",
    "6c74dc3635df4693607898192afd6f71"
  ],
  [
    "Il teologo non solo aveva osato lodare le finzioni, ma aveva anche spiegato le tecniche di interpretazione teologica della finzione, che era una novità.",
    "da5a2df92b71764b2af16452157f2465"
  ],
  [
    "I loro prodotti mancano un po ', ma in estate hanno tutti i cibi estivi divertenti a un prezzo molto più economico e hanno una selezione di prodotti biologici.",
    "a2cf200947793887cd14d200e3d41c08"
  ],
  [
    "Così la ragazza si sedette sul cavallo, e cavalcò per una lunga, lunga strada, e alla fine arrivò alla montagna, dove una donna anziana era seduta fuori con un pettine d'oro.",
    "45652a00d76b1aef4c9070cf79fa848d"
  ],
  [
    "Sai, ho detto delle cose davvero brutte su di lei, ma sai che Rachel ha delle buone qualità che la rendono una buona coinquilina.",
    "5099dec295316a5fd3d9450dd0093390"
  ],
  [
    "Ulteriori udienze nei casi Ayodhya il 27 agosto",
    "db01a72d14611d4747f0d51f2b7fcc56"
  ],
  [
    "Una commedia del 1983 su questa leggendaria attrice presentava Scott Bakula nei panni di Joe DiMaggio e Will Gerard nei panni di Arthur Miller",
    "7a082d75ddcd135253fc8458cae57a4e"
  ],
  [
    "Cosa è successo alla mosca che si trovava sul sedile del water?",
    "6cea047d9a501f11bc991f179756e8c7"
  ],
  [
    "notare, stava camminando in avanti abbastanza piacevole, ora che ha trovato, dal loro",
    "ef1d74e18552a34bcce645437b86db16"
  ],
  [
    "Mi rannicchierò e morirò in miseria",
    "c8b1bf8fe875b4e7b8c95c283b7436e0"
  ],
  [
    "Sara' una corsa sfrenata.",
    "fdbd2a2b91bec5a042d3d48e1e9e1e11"
  ],
  [
    "Pensa che ci stesse «inconsciamente pensando in quel momento».",
    "d0097e46fd993dca443a3876dd00fac2"
  ],
  [
    "Grazie per tua madre? s poh piah.",
    "50d909b3acf02e5beb95b969db3d5774"
  ],
  [
    "E più della metà dei grandi produttori afferma di pensare all'insourcing di posti di lavoro dall'estero.",
    "ab0793f91940f975d2ea8240b348f8b6"
  ],
  [
    "Smetti di preoccuparti delle opinioni altrui. La tua opinione su te stesso è formata in parte dalla tua idea di come gli altri ti vedono.",
    "f491476236ab043c5faa83f8cb9f1b47"
  ],
  [
    "Secondo l'USC Stevens Institute for Innovation, «ci sono più di 1.100 produzioni teatrali annuali e 21 aperture ogni settimana». Il Los Angeles Music Center è «uno dei tre più grandi centri di arti dello spettacolo della nazione», con più di 1,3 milioni di visitatori all'anno.",
    "18e12e3775ac099199e11db089abc469"
  ],
  [
    "Ti consiglio vivamente di provare Panera's se non l'hai fatto e magari venire in questo luogo se stai cercando un posto dove venire.",
    "f93af6dcd8e86b3be647cdb4f2117335"
  ],
  [
    "Il Re fece sì che una scorta adatta al suo rango si preparasse per lei, e si vestì splendidamente, senza dimenticare nulla che potesse renderla più bella.",
    "bd5d95b5572aed1f1eb9d3b725638b65"
  ],
  [
    "Che ci fate qui?",
    "210597a7710de6adcef917bf9f8ee04a"
  ],
  [
    "Amanjot Singh battuto all'ITF open",
    "2781bc07e5d87c5927bb7f0a13da4a0b"
  ],
  [
    "Durante questa guerra, il maggiore George Armistead voleva «una bandiera così grande che gli inglesi non avranno difficoltà a vederla»",
    "ef9b0c0b201db5dc625c670ec8fc213c"
  ],
  [
    "Ho trovato una barzelletta nel cestino oggi.",
    "0e33236434a8e9e52d4a062983577d20"
  ],
  [
    "Sono uscito molto velocemente.",
    "6087811909e49f96defb1c6b28840c09"
  ],
  [
    "Nella brezza autunnale, una volta ero un tumbleweed,",
    "f84a3417c176eefb2da128079542f9a0"
  ],
  [
    "Ottimo lavoro.",
    "50dcdc9ce429481552403730f679f2c3"
  ],
  [
    "Devi fare entrambe le cose e le diete incentrate sulla perdita di peso non funzionano davvero.",
    "31901d3b0bace93957fd466afd56500b"
  ],
  [
    "Riesci a pensare ad altre cose da mettere sul giornale?",
    "9f6827cc2b62325f209184e311631239"
  ],
  [
    "Questo Natale, io e Hillary siamo andati a Sarajevo con il senatore e la signora Dole e una delegazione bipartisan del Congresso.",
    "1c5c6b07a9491eb3b2fdeadc8ddee183"
  ],
  [
    "Informati su come guadagnare Gemme.",
    "efe10844703f080b4974c72d83c2738b"
  ],
  [
    "La posizione di primo ministro, il capo del governo del Regno Unito, appartiene alla persona che più probabilmente avrà la fiducia della Camera dei Comuni; questo individuo è in genere il leader del partito politico o della coalizione di partiti che detiene il maggior numero di seggi in quella camera.",
    "e701525db197448c60d84a1c790cc26a"
  ],
  [
    "La mia porzione è piuttosto piccola e mi sono sentito solo mezzo pieno e dopo aver mangiato metà del waffle mi sono sentito quasi pieno.",
    "fc36f6b9c9eb394c28be6ac13fbafbf0"
  ],
  [
    "Poi ha preso un sacco di pietre preziose ed è sparito sotto le rocce nella sua caverna.",
    "ba49b9e0ebd7a421b08426e0e4371130"
  ],
  [
    "Beh, vediamo, non lo è.",
    "cfe61d4da7839004f436ad144507d3ab"
  ],
  [
    "Età senza barra; barra di pompaggio",
    "7d4ac349bdd348315b645095023d75d2"
  ],
  [
    "Porta le tue gemme da questo specialista per farle tagliare e lucidare",
    "e0ff21cb21cc658f030e5c6cae10bdea"
  ],
  [
    "Dopo una brutta giornata sono tornato a casa e ho scoperto che qualcuno ha strappato le pagine anteriore e posteriore dal mio dizionario. Va di male in peggio.",
    "f634d67d1f42a08200302c7c428a5c07"
  ],
  [
    "per dargli solo acqua di fiume, così sta piangendo.",
    "f02ed27d651eff5e55c1cb889141d7bc"
  ],
  [
    "Ma hai continuato a correre oltre la end zone",
    "e0230e21952e7b1f1a6287f1b0da4ff7"
  ],
  [
    "Il codice è 80435.",
    "ce206e30ba609b52a04a5c898407bc0b"
  ],
  [
    "È entrata, e quando ha detto che le piacerebbe tenere il traliccio alto, l'ha buttata fuori, urlando contro di lei «fatti scopare, è la mia finestra, fatti scopare» e quando è uscita, ha iniziato a urlare per tutta la strada «mi ha aggredito, mi ha aggredito, ho bisogno di testimoni, mi ha aggredito» - Come il mio 75 anni La diminutiva nonna zoppicò sul sentiero, tornò a casa piangendo, e non riusciva a credere a quello che era appena successo.",
    "10b2f2a62f0d94607bc650f016480ba7"
  ],
  [
    "ma per ora non ho gli orari del C2 quindi non è ancora garante",
    "96a39cbdde9e00c71153800c8b5ec554"
  ],
  [
    "Per affrontare le grandi questioni che ci attendono, dobbiamo agire in uno spirito di buona volontà e rispetto reciproco — e farò la mia parte.",
    "dcc0c35ba218f15826c5f25d64a464ea"
  ],
  [
    "Fornisci esempi per dimostrare le tue capacità.",
    "d50a0486077f8391e997b535f830fc3e"
  ],
  [
    "La negoziazione generalmente è disponibile solo nelle partite con tre o più giocatori, i giochi cooperativi sono l'eccezione.",
    "eb97b2c4515434080eaafd9c1dda62e9"
  ],
  [
    "Sono venuto qui per cena dopo una lunga giornata agli Universal Studios.",
    "32521ce51c95e3caf6cde48d1720400d"
  ],
  [
    "La parola di un re non può essere infranta.",
    "eac40f0da40a1f9d07cd5855a5f6ce71"
  ],
  [
    "Qualcuno dovrà convincere il mio gemello a collaborare!",
    "9a14d69c6dda9b24291b7b88729ea3a2"
  ],
  [
    "Wrigley lascerà Toronto con tanti ricordi",
    "32a75459503b75e8348e3237c9c47a39"
  ],
  [
    "Susanna» & è morto con 38c in tasca",
    "99b5feb19df56898ab5c371237981fa9"
  ],
  [
    "Hai sentito del tizio che è andato in bancarotta nel settore della lavanderia?",
    "377acfe710b67172f6e7ed6401e56c6c"
  ],
  [
    "giovane donna, ma è meglio che torni a casa.",
    "daa0d7c8eede1f153a8eaa13bd502c3c"
  ],
  [
    "Ti farò un buco nella calza",
    "50822b85b77ef7d03fe3ce63368227d0"
  ],
  [
    "Molto più di quanto mi senta a mio agio.",
    "9d86d8465d4f05911d14edcb42643621"
  ],
  [
    "Ahah.. niente.. solo da molto tempo non ti sento mai la tua voce liao mah.. un po\"mi manca lo sai.. ahah..",
    "ba3e345cf812e38f8de5d1eeb33e64b6"
  ],
  [
    "Affinché la pace possa prevalere, noi prevarremo.",
    "100569a18d74b7e47eaef59a0b9901a1"
  ],
  [
    "Disporre le corde nella griglia del tavolo da lavoro.",
    "924e3670abeb9a001057635a3f117297"
  ],
  [
    "Fort York è stata costruita all'ingresso del porto naturale della città, riparata da una lunga penisola sabbiosa.",
    "dbf3c6454977dbf7eae0648bf1531046"
  ],
  [
    "Il dottor Campaigne era il mio medico di consegna e la mia esperienza è stata incredibile.",
    "3d76755ece3359953f960e20805a999e"
  ],
  [
    "In quel momento il Re delle Pecore tornò da lei, ed era così distratto da trovarla in lacrime che avrebbe potuto strappargli la lana.",
    "f84b1f81c41e47bded6656cde76b5752"
  ],
  [
    "Penso che lo faranno funzionare all'inizio del prossimo mese.",
    "d70dd211ac8b6f74ed35841bafb2789b"
  ],
  [
    "Il cibo all'ACC di Toronto sta per migliorare molto",
    "05e3c5ea027aa99f6cb9a535c3a1e931"
  ],
  [
    "L'ora per le bevande miste, o il tipo di abito da sera corto appropriato allora",
    "a090bb3d8ae0316f1a535abd0e812d3e"
  ],
  [
    "Torturami», ha detto il masochista.",
    "b4f91c58724d2234fdce3a8a5552df8a"
  ],
  [
    "Era una principessa russa, e aveva guidato fino in fondo dalla Finlandia in un",
    "0669707fe151ccd6c2326634fa3ee293"
  ],
  [
    "Mi sto abituando al fatto che tu non sia lì, in chiesa domenica sera",
    "b57c0457708e50b2e33b8a5abd2e18e5"
  ],
  [
    "Postato lunedì 27 febbraio 2012",
    "cc2f75d5a614b48678343f76a078fc10"
  ],
  [
    "Il mio inizio sch ma non so ancora nessuno, din join orientation.",
    "a0754f385345ae6ae29d226717e6c293"
  ],
  [
    "Al California Institute of Technology, stanno sviluppando un modo per trasformare la luce solare e l'acqua in carburante per le nostre auto.",
    "d4a359dd72cdb7a394df0c0a3f5afd0c"
  ],
  [
    "Intrappola l'abitante del villaggio in un buco o in una casa ben illuminata",
    "66764cf4c40f89c59730103298252e4d"
  ],
  [
    "Winston Churchill divenne primo ministro e capo di un governo di coalizione nel 1940.",
    "3ad44103538ff491c5a4b0bf71c8bada"
  ],
  [
    "L'illuminazione brilla tra le attività che sono chiuse per la giornata.",
    "0f0f45801b23b383ca41dc8ac4a02b6e"
  ],
  [
    "Aladino, sapendo che il loro compito era vano, ordinò loro di annullare il loro lavoro e di riportare indietro i gioielli, e il genio finì la finestra al suo comando.",
    "2b70a7c8d24993d0f2d4a1789493783b"
  ],
  [
    "Ahhhh—non ho intenzione di chiamarti.",
    "a7749db0e75233adacc9da6e1750fb6e"
  ],
  [
    "Le scuse della Carnita non riescono a calmare i suoi critici",
    "f07470a376b6d8fb0795e80e4450a2d5"
  ],
  [
    "Il genero del senatore Thomas Hart Benton era questo «esploratore»",
    "ef78b4e66006d2f822bc8e2850315a19"
  ],
  [
    "Ma non sono sicuro che sia il timo o la platessa.",
    "f129678e36be25b73c33c75a861f827b"
  ],
  [
    "ricevuto, ed è stato proposto dal sig. Goodfellow che un post mortem",
    "a12e1541cb13c13eaaf96f1ce7d61154"
  ],
  [
    "Non puoi vedere per la folla, lascia che ti aiuti.",
    "e75e1bfab8b105c198e6747c5c85a687"
  ],
  [
    "Questa frase mi ha fatto rabbrividire così tanto.",
    "75f8dd6d1ceb5a16750ffdb1e5bbb3cf"
  ],
  [
    "Non so leh ahah, è solo il nostro tempo di segnalazione!",
    "8ca166053f6661880498eea901dd4555"
  ],
  [
    "Riduce il rischio di guerra e la minaccia di armi nucleari per tutta l'umanità.",
    "d6eda28e71fc20cf2b8b41d5b1785811"
  ],
  [
    "Fai un test per determinare che tipo di leader sei.",
    "a7ffda79a71d35cebc3aeb6a7b6177d8"
  ],
  [
    "Lì ha studiato i rudimenti dell'aritmetica, della storia, della lingua gujarati e della geografia.",
    "ab1fe30fb054de7f3db5c5aa8f2725b1"
  ],
  [
    "Il servizio è buono e le persone sono gentili.",
    "111c7116d5a271bc8c4f7f1de1818a1c"
  ],
  [
    "Ha difeso il principe Prigio quando il suo partner parlava male di lui.",
    "4ec89535a98e79bc64c7eca0675a2f07"
  ],
  [
    "ROSS: Ok, le mie mani non erano neanche lontane dal tuo sedere.",
    "9da2426826ab0e14d5daf8ddc5e9fc75"
  ],
  [
    "Dai un'occhiata all'interno del flagship store di Peace Collective",
    "eca67e51a7a3e249cb54861786967d65"
  ],
  [
    "Nel giugno 1991 sono stati condotti esperimenti di assenza di peso su circa 2.500 meduse a bordo di questo",
    "b58b31045e63dfd0ca0e3dd5584247ef"
  ],
  [
    "I pessimisti pensano che il bicchiere sia mezzo vuoto.",
    "a26e9578b9fbe2d0a3f9ed5f3471cdf1"
  ],
  [
    "guerra, e un flambeau, che emetteva un odore dolce, è stato posto nella mano destra",
    "a89840a0eaa725b2a6d140d7abc123ff"
  ],
  [
    "Mi piace arrotolarmi sulle zappe e urlare palle in bocca",
    "42ffedcfca64e83dffaac362d656152e"
  ],
  [
    "Jeffrey Dasovich Direttore, Enron Corp",
    "959df54f6320d2b1d0144a7e0ffbd302"
  ],
  [
    "Ma non è questo il mio punto principale.",
    "bb9c4672df9d5bd162cb4498d10b40a0"
  ],
  [
    "Aspetta, chiederò al mio superiore e te lo dirò..",
    "d44c636e72142ea53611e0166379bbf8"
  ],
  [
    "Un governo che vive all'interno dei suoi mezzi.",
    "6feb6a6a466dc7b0582ece1ddb4edc4c"
  ],
  [
    "Fai attenzione all'elevata velocità di attacco di Twitch.",
    "5797d42dbbd7edb870c72717829cf083"
  ],
  [
    "A differenza di YPLL, queste misurazioni mostrano il carico imposto alle persone molto malate, ma che vivono una vita normale.",
    "c99052e0231ec7e99fc2e4e2331268f9"
  ],
  [
    "Era occupato ma io e il mio amico siamo arrivati al momento giusto dato che eravamo seduti in 5 minuti.",
    "b192e455caf2d0fdbed1c7a922532c25"
  ],
  [
    "I giovani saranno giovani, ha detto la regina.",
    "6ac9601031db619e4f0f970c59c98c00"
  ],
  [
    "Pensavo che uscissi con Elizabeth.",
    "82cb9e5911345b3136bf05cf5155854a"
  ],
  [
    "Funzionari accusati della tragedia dell'alluvione di Cuddapah",
    "eacc7b0e036cf429c5838d4b548621d3"
  ],
  [
    "Potresti pensare che questa leader di Cars sia sposata con la top model Paulina Porizkova (e avresti ragione)",
    "570abedec21a4b11a6acc1c69a733c79"
  ],
  [
    "Non ho nemmeno le noci di cocco.",
    "4f9fcf036ebb2bad8d018f7da29ff289"
  ],
  [
    "A quanto pare, il nostro gruppo si stava prendendo una pausa.",
    "57c95f2e1c52f355a8e7fd5f7d50193a"
  ],
  [
    "Ma da dove mi trovo nel bel mezzo di questa angoscia",
    "eb1a152471964cfbfbb04c18bbafd30b"
  ],
  [
    "Finché sei disposto a identificarti come cristiano, la definizione di ciò che intendi effettivamente con questo dipende da te e dalla tua coscienza.",
    "9a531ae71e5736b8aabeb9bf76c5e941"
  ],
  [
    "Ehi mele.$700 o $900 per 5 notti.Ottima posizione wif colazione cesto!!!",
    "377944b3c1f2a7af71a1d6a5c5f77999"
  ],
  [
    "Il principio che ci ha guidato è semplice: il nostro obiettivo è aiutare i popoli baltici a realizzare le loro aspirazioni, non punire l'Unione Sovietica.",
    "ef6827978de0aca5a2a44e478957a027"
  ],
  [
    "Sulla base di ciò, puoi scegliere un tipo di combattimento.",
    "614ef951b711c6f5ca95918528beae80"
  ],
  [
    "Madeleine Slade (conosciuta come «Mirabehn») era la figlia di un ammiraglio britannico che trascorse gran parte della sua vita adulta in India come devota di Gandhi.",
    "9713c7072b1056c2ba3bd6848b66a11d"
  ],
  [
    "Questo stile di massaggio è l'UNICO massaggio che ho ricevuto in cui ho sentito che è andato «abbastanza in profondità» per aiutarmi.",
    "6f625e0f0d34decf5935a2a1c9e4cc7f"
  ],
  [
    "No, non so cosa fare con Dick, disse il re.",
    "7399ce12234062f5f5f21fe8b03e8109"
  ],
  [
    "E ti ho fatto un regalo per avermi fatto stare da te.",
    "acbd088d7b0563d35b775eaeed84e9b5"
  ],
  [
    "Migliaia di persone rendono omaggio al soldato caduto",
    "42487527cbe4616a7a9b2b689f145a69"
  ],
  [
    "Si dice che le sabbie del fiume Pactolus contengano oro perché Dioniso una volta disse a questo re di fare il bagno lì.",
    "1a4ce83ea817c809ef4cfff9b784e233"
  ],
  [
    "Non mi considero calvo.",
    "ccd7ea994c5b2f5981cad7559063714d"
  ],
  [
    "Il principe e la principessa stavano conducendo la danza.",
    "195ab056b6ab75414e79b7cb8358bfe6"
  ],
  [
    "Una fantasia amorosa che cammina",
    "883581b4c92ef80dbb351e616403dd23"
  ],
  [
    "Lei: «Lei è quella che vive nella mia testa»",
    "afa6eb3bafa716c835e731a6ac92f9a1"
  ],
  [
    "Mi sento così male, perché conosco solo il primo qn ebonus x.x",
    "2be3b990ea6d2267148a54b44d42c793"
  ],
  [
    "Il defunto senatore Daniel Patrick Moynihan ha raccomandato di cambiare il modo in cui vengono calcolati i benefici",
    "b103fb27273ddbf1385445168de5c992"
  ],
  [
    "Fai un piccolo passo per affrontare la radice della tua brutta giornata.",
    "322f227b3955c2b5a33d733a65993f4f"
  ],
  [
    "Quando i decimi Giochi Olimpici furono ospitati nel 1932, l'ex 10th Street fu ribattezzata Olympic Blvd. Anche i Super Bowl I e VII si sono svolti in città, così come diverse partite di Coppa del Mondo FIFA al Rose Bowl nel 1994, inclusa la finale.",
    "ef5167f027515baa708dd0a3f42d2828"
  ],
  [
    "Il gai lan è uscito freddo e a 7 dollari per un piccolo piatto di broccoli cinesi è meglio almeno essere caldo e avere un buon sapore.",
    "79fa0402b7fa7905002a301612011f40"
  ],
  [
    "Se mi chiedi di restare, farò pipì.",
    "5cee68bf869547ffe26a634068a80917"
  ],
  [
    "Toronto è stata classificata come il posto più sano in cui vivere in Ontario",
    "1f6803cbacaa789eb078da1cbbf853a6"
  ],
  [
    "Questo artista e scultore americano del XIX secolo era conosciuto come «The Rembrandt of the West»",
    "79ec81f6a86cbf01e33d1530a260455a"
  ],
  [
    "Come fai a sapere che Adamo ed Eva erano bianchi?",
    "4c080efd5b0546c18f969ab6aa1806f5"
  ],
  [
    "lui nei loro occhi; perché la bambina cominciò a sembrare come se anche lei pensasse che anche lei",
    "78abe4d0fcb6628fa573ac059a864b83"
  ],
  [
    "Fai della data un suggerimento.",
    "dfe70cee3a990761ef96659e077b095a"
  ],
  [
    "Oh, è così pazzesco che mi fai saltare il cuore,",
    "588a46d92251da5f25c0f5f0eb83076d"
  ],
  [
    "Allora perché stai odiando la mia anatomia?",
    "92d4a8cd7edf346aefe7c4678bd03115"
  ],
  [
    "Se siete sulla strada per questo paese nordafricano, prendete qualche dirham, la sua valuta",
    "ee01bc34471e066281c5045e9c019dd9"
  ],
  [
    "Non ci sono anelli sulla mano sinistra (niente anelli)",
    "118ae94fd7827845cc70c4cd1eaaeb4b"
  ],
  [
    "Non riesco a dormire senza di te, no, no",
    "49581a293124af6ca6986d070c7be21f"
  ],
  [
    "Per il suo ruolo nella stesura di questo documento del 1861, Thomas Cobb della Georgia è stato paragonato a James Madison",
    "5d656e5cf99aa97bdd12658d5e5f602e"
  ],
  [
    "In tutto questo stato, da Westwego a Thibodaux, non puoi legalmente fare i gargarismi in pubblico",
    "a243e825318a447a403bd8176cc74162"
  ],
  [
    "Vedi se riesci a fare un commento che le piacerebbe e cerca di convincerla a parlare con te.",
    "56dc65659e690adb61f3e3b2f6bc5d15"
  ],
  [
    "Non aver paura di occupare spazio.",
    "643c1f092e140bd3370679ddff3c447f"
  ],
  [
    "Bone Thugs, Twista, DJ Khaled, ASCOLTA!",
    "29cdfb145e8f6a8bf10f8bd9d7320640"
  ],
  [
    "Questo olimpionico insegnò ai mortali greci come coltivare la vite e fare il vino",
    "c6486c66d400df4fe0e285f289904238"
  ],
  [
    "Più a lungo vanno avanti, maggiori sono le probabilità di imbattersi in un silenzio imbarazzante.",
    "f92c164cde9fe11d28d958d8c7b6c4aa"
  ],
  [
    "Sarò la tua spalla su cui appoggiarti",
    "e09fe3ce091f8b9e37e4a2d6864e7d0c"
  ],
  [
    "Una volta una tappa importante sulla Via della Seta, la città di Urumqi in questo paese è la più lontana del mondo da un oceano",
    "3068a29cec369a57672207ecf29dc7e0"
  ],
  [
    "Ma le dico sempre:",
    "d14f56a04833219eab90f7e43a4f7631"
  ],
  [
    "Spero di essere almeno la metà del padre che non doveva essere",
    "d84ccc38bf1d9922f86858c00dad61e4"
  ],
  [
    "Mi sta sparando un messaggio che dice «Comin' home soon»",
    "90926ff763ed7e74eb801adf050cd78f"
  ],
  [
    "Se si avvicina o ti stringe più forte, puoi provare a baciarti.",
    "55769ab2864be06ba1e094bcb94c3270"
  ],
  [
    "Nel 1971, questo romanzo di Herman Wouk ha fatto scalare le liste dei bestseller.",
    "8df0ac981e3b96e4905ed549e6cf2559"
  ],
  [
    "Questo è già più grande",
    "57c2f4e4959cee7907fb806ed84d82e9"
  ],
  [
    "Se la gomma sulla tua matita sbava, strofinala alcune volte con questo utensile per manicure",
    "753dc9e8b6091e462cb421727ae525a1"
  ],
  [
    "Parola di 9 lettere per il motivo alla base di una convinzione o di una linea d'azione",
    "93e9ef447751e2bbbcf0d29d90860c12"
  ],
  [
    "Nel Trattato di Westminster del 1674, gli olandesi restituirono New York e quest'altra «nuova» colonia agli inglesi",
    "82c13c81733e7e0baed3d9d7ddc1c4a4"
  ],
  [
    "Tutte le tue preoccupazioni possono essere superate se tu, se vieni a vedere",
    "7b9d7f1650a937665ed7237c4b4d75a9"
  ],
  [
    "Definisci cosa è importante per te in una relazione.",
    "2e333f4fad8d83e47e440a8bbf3fd2f6"
  ],
  [
    "Io e Becky non abbiamo perso tempo, siamo andati da zero a 65 una notte",
    "244e72ac2048dffa1df38aacccad7451"
  ],
  [
    "Naturalmente, può volerci molto tempo per sviluppare veramente la fiducia, ma puoi fare piccoli passi per affrontare i difetti che puoi affrontare e accettare quelli che non puoi.",
    "c5d26bcb487bddae3529e9d596c4f187"
  ],
  [
    "Sii consapevole di quanto parli e di quanto parli di te stesso.",
    "eaba729ad7887cc43219117587123fe7"
  ],
  [
    "Ovunque tu sia, è utile avere un piano per partire al mattino.",
    "604ae4ff58c44d7fc0260cc102f83565"
  ],
  [
    "Mantieni invitante la tua espressione facciale.",
    "9ce3379acea1f2206ed288f8216161f1"
  ],
  [
    "Se hai bisogno di me",
    "a108e54bc577393e96aa57c1ec79d3bd"
  ],
  [
    "Non posso sfuggirmi ora se non mi mostri come",
    "b50c2878cf763509a9504890aa39f257"
  ],
  [
    "I nostri amici, i nostri drink, ci lasciamo ispirare",
    "4af6c63b01697a929bc15e551fe698e7"
  ]
]