[
  [
    "Perché non puoi dare una risposta civile a una domanda civile?",
    "afdca9dbdef33ded9e11e3eb625281ad"
  ],
  [
    "Joey, i tuoi agenti non ti hanno dato le regole riviste?",
    "d8e071768523b9b53f148b7c95e02116"
  ],
  [
    "Instagrammer porta hamburger ramen fai-da-te a Chicago",
    "03a59260a15830c1e75b28d19c3983e2"
  ],
  [
    "«Molto per me» questa parola di 7 lettere, trovo che quando guardo attentamente la parola, trovo un piccolo sorriso",
    "f4e67e985607ab0b3606168285c1686d"
  ],
  [
    "Quanti messicani ci vogliono per avvitare una lampadina?",
    "9d802aa1ea77c636e4565bd68ada9915"
  ],
  [
    "domande che mi ha proposto così fluentemente il giorno in cui ho dato",
    "a36d72ade0bee7713499bc230068a590"
  ],
  [
    "Lasciare il liceo?",
    "2469ad952d1aaed6f0b5acec0eb13653"
  ],
  [
    "Forse posso farlo». E alla fine mi sono motivato abbastanza da fare qualcosa che funziona per me (grazie r/keto!).",
    "09d642004dca05c5f4474b7435f934d2"
  ],
  [
    "Ahah qualche tze char vicino al negozio di soia.",
    "f1915e31c6e010988cbda4f1fe55a9a3"
  ],
  [
    "Nel lavoro che ci attende, dobbiamo essere guidati dalla filosofia che ha reso grande la nostra nazione.",
    "163aa76c2b9ec612eb5a2ef5387059e3"
  ],
  [
    "Si consideri il costo del parcheggio.",
    "a5ea62c90eb4a7d41d92d640f793f2e6"
  ],
  [
    "Ha contribuito a fondare il Natal Indian Congress nel 1894, e attraverso questa organizzazione, ha plasmato la comunità indiana del Sudafrica in una forza politica unificata.",
    "e23cdc42a81494f9276054140529d006"
  ],
  [
    "Sa davvero cosa sta facendo, non mi fa mai sentire a disagio e fa il suo lavoro in modo efficiente.",
    "f38228a6a2e74945e5872d613c64c98e"
  ],
  [
    "L'Imperatore concluse che ero annegato e che la flotta nemica si stava avvicinando in modo ostile.",
    "784d387989134c5a0c68c25bc35e84eb"
  ],
  [
    "Non hai intenzione di spedirli davvero, vero?",
    "5b4965be3bcb9846079e22e72fe7df60"
  ],
  [
    "Il nuovo negozio di arredamento offre rubate e fasti scandinavi",
    "a77464be282f86514dbe437cad6de6d9"
  ],
  [
    "Elvis Costello ha venduto a Hank Kingsley un limone di un\"auto sportiva in questa commedia della HBO",
    "bbd06b99daa3602b69936b814ed07ed6"
  ],
  [
    "La parte peggiore della censura è ***********",
    "3e38887024647e35db35e56b50ac9563"
  ],
  [
    "approdo praticabile, sarebbe stato il modo di Solomon Selby",
    "c75aca4e06b72efcd4d9400993efa575"
  ],
  [
    "A volte mi sveglio nel cuore della notte, pensando, bevendo e fumando",
    "dba9acdfea062c29b50907a69ab68fa3"
  ],
  [
    "Spa Abbiamo provato la spa sulla Liberty e ci è piaciuto molto.",
    "f10f2560fb40dc0c224fc4b5b953340d"
  ],
  [
    "Il più delle volte, questa è la pronuncia comune.",
    "831580c3b33d8b26636598719cb04677"
  ],
  [
    "Incontrerò xinyi alle 12 al bishan.",
    "eb6ea23378a897d6adaa20a9f3041c52"
  ],
  [
    "E nessuno è in una posizione migliore dell'America per sfruttare queste opportunità.",
    "216fbe275588572214b2c862e9f2ae96"
  ],
  [
    "Usa tutto il cibo iniziale per creare Settler.",
    "82f9c582ddbdf629f6b8b6f82fb434a1"
  ],
  [
    "Con l'adozione popolare di Transact-SQL, che estende SQL con costrutti di programmazione come loop e istruzioni condizionali, questo è diventato meno necessario e alla fine è stato deprecato in Microsoft Data Access Components versione 2.7.",
    "0c95dd0923776bb118d6ee16b96a9a03"
  ],
  [
    "È stata molto accogliente e mi ha fatto un Bloody Mary, cosa che mi è piaciuta molto.",
    "dd04586919918b6eee55c0af50a0217a"
  ],
  [
    "e un principe è educato, quando è innamorato!",
    "4bec6c738559fa1b6f0c565db2aeac5c"
  ],
  [
    "Ok, se significa così tanto per te, allora gli chiederò di uscire.",
    "fb9daf7f7ad31516faabb13aaa6cbc80"
  ],
  [
    "NASSCOM traccia una strategia doppia per evitare il rallentamento",
    "145b9c6a41e1525fdd47a68a9bbe7f3a"
  ],
  [
    "La commedia in cui Amanda dice: «Voglio che tu rimanga fresca e carina, per chi chiama gentiluomini».",
    "f5958d67b97a2f27e0349852aeb0036d"
  ],
  [
    "Non sono nato finché non è diventato adulto.",
    "e7fecdf9c536cc30020a596750d130a2"
  ],
  [
    "Presto distolsi la mia attenzione dal soffitto del nastro trasportatore e mi guardai intorno tutta l'arte etichettata, che si illumina al buio che ricopriva le pareti.",
    "10b608d161a75c98317738ccc816eaa3"
  ],
  [
    "Sto parlando di breaker breaker one niner",
    "b1d2c428c3f8e25e3e126e62932cb29b"
  ],
  [
    "Entrambi avevano piscine per bambini e adulti.",
    "0f510e74bf7510d007b607471124ca9d"
  ],
  [
    "Questi 5,9736 × 10 ^ 24 kg di roccia continueranno a girare, ed è più facile starci sopra se non c'è niente di più che ti appesantisce.",
    "28cb329fe2b396ada79aaba1bbaef31b"
  ],
  [
    "Non chiederò nient'altro oltre alla tua amicizia.",
    "06f3e408798dd1431c7af84a4fd42531"
  ],
  [
    "Tuttavia, lo sgravio fiscale è destinato a scadere nei prossimi anni.",
    "88e3f4bff0e7ac180e5012593ddb2778"
  ],
  [
    "Esprimiti in modo creativo.",
    "d89d0d0692db7b5c96760b2ed09adf72"
  ],
  [
    "All'inizio del mandato 2007, il consiglio comunale avrà sette comitati permanenti, ciascuno composto da un presidente, un vicepresidente e altri quattro consiglieri.",
    "ce73e24b716dde53d112b6780b47ad66"
  ],
  [
    "Curry e frullati sono particolarmente fantastici, ma assicurati anche di provare il dessert: i panini tibetani sono una ciotola di caramelle carby, burrose, zuccherate e, cosa più sorprendente, di formaggio.",
    "17a4686acc4917857141d2fa37fdc6f7"
  ],
  [
    "pianse, nella lingua del suo stesso paese, che le tornò all'improvviso.",
    "337afbe7ff17e6e53295e64e6aa98362"
  ],
  [
    "Sì, è stato sicuramente un miglioramento.",
    "66c1e81698897a6258e2c2ab89efee09"
  ],
  [
    "La polizia del Gujarat delusa dalla scarsa rete di intelligence",
    "995eeaf7f6686f284e8f632ef30879ce"
  ],
  [
    "Con il suo libro e programma televisivo chiamato questo, Carl Sagan ha reso popolare l'astronomia per bil—migliaia, almeno",
    "7da1a1575aa5633729a2aec0010bc9ed"
  ],
  [
    "Stamattina ho dormito fino alla sveglia.",
    "8444ee71d27382219a8dff7373d8af0e"
  ],
  [
    "«Ognuno del coro era pronto a sprofondare nella terra con preoccupazione per",
    "2cb50fe95b4989e407a592f288c219b6"
  ],
  [
    "E per prima cosa sabato, se non piove",
    "7ec3ef7b4c7d9c3199ebd1b4a38bf29c"
  ],
  [
    "Ci sono grosse differenze tra loro?",
    "03dc048bda21159542ca61a0b0c2c83b"
  ],
  [
    "Quindi sì, alcune armi consentono il crossover delle classi, ma no, non è un gioco da ragazzi.",
    "81d520bf5c05ea9a928820c3d2b7d623"
  ],
  [
    "Woohoo sono andato a fare shopping oggi LOL.",
    "b52c54027bca22c7ecd9345e0a884daf"
  ],
  [
    "In base a questo piano, ogni bambino idoneo sarà in grado di ottenere un vantaggio.",
    "52e71f37ca590b0622df7960e115c257"
  ],
  [
    "Ora leggi come battere il primo colosso in Shadow of the Colossus e preparati a batterlo!",
    "2346924eda7aeb39c8e96a2dfa24060b"
  ],
  [
    "Era anche il padre del proprietario dei Dallas Cowboys Clint Murchison Jr..",
    "ec77a9f9b204f0ccdd2fba49de0787b8"
  ],
  [
    "Cibo fresco ottimi tacos de carne asada e guacamole!!!",
    "df075c12166a9b3a4162d24ae3a6194f"
  ],
  [
    "Quando il giorno era arrivato, la ragazza si sedette sotto le finestre del castello, a girare con la sua ruota girevole dorata, e la principessa dal naso lungo voleva avere anche quello.",
    "1f3c54da48668a070b6d14984265132f"
  ],
  [
    "La parola che stai cercando è «Comunque»...",
    "a6fa3c5f4217503d7fe06216f1c28bb4"
  ],
  [
    "Pianifica di migliorare i templi rurali",
    "164cef470738ea67680809a40fdb29d9"
  ],
  [
    "Dal greco per «parolaccia», questo disturbo è caratterizzato dalla difficoltà nel riconoscere la lingua scritta",
    "1fefb6636f40a2f3e326cfd2e8f5ae45"
  ],
  [
    "Tutto ciò di cui ho bisogno ora è che qualcuno lo accetti per mio conto.",
    "3097d30f72c4a88c9426a7c5cf3af871"
  ],
  [
    "buona cena insieme, e hanno parlato dei loro affari come gli uomini che avevano",
    "00ad7f0487f06f64d5c6d10f37430a94"
  ],
  [
    "- cibo migliore",
    "2a5cad5e1b2d58dd9e0f8b58985256bb"
  ],
  [
    "L'età di 4 anni è abbastanza grande per iniziare a capire (a) le persone hanno credenze molto diverse su Dio, sull'universo e su tutto e (b) c'è un tempo per discutere di quelle credenze e un momento per rispettarle silenziosamente senza commenti.",
    "902139a58c7e7d14741c9fdaf8001084"
  ],
  [
    "Ma è per il meglio, mia cara.",
    "05ba62780305eaefa15123892f052a02"
  ],
  [
    "Dobbiamo e perseguiremo una pace globale tra Israele e tutti i suoi vicini in Medio Oriente.",
    "4ae1d4def09e434275fadf68e4f5a494"
  ],
  [
    "Prima distruggi i blocchi di legno e trasformali in bastoncini e un piccone di legno.",
    "c36f23c0650c7cb036a7db90080d99c7"
  ],
  [
    "Il limite esterno del campo esterno è in genere delimitato da una recinzione rialzata, che può essere di qualsiasi materiale e altezza.",
    "58816297aa62b41ab1d99e655ce082ee"
  ],
  [
    "Non ho finito il mio chimi di pollo perché era così insipido e privo di condimento.",
    "89e93f42541269062f971bc5364aeec7"
  ],
  [
    "Forse dovrei comprarne un altro paio!",
    "7c947b9ade6d05a449f2d435e36175bc"
  ],
  [
    "Protesta contro la rottamazione del regime",
    "8eddfbaaaf507a07634b946c184875ac"
  ],
  [
    "La più grande democrazia al mondo per popolazione è questa nazione di 1,2 miliardi",
    "8ac31c728662115ad6d8f0dc0c83e07a"
  ],
  [
    "Beh, la bandiera è un grande vantaggio!",
    "fb724eb8f186f781d3501d0478653259"
  ],
  [
    "l'umanità in generale per la diffusione completa della democrazia, la distanza",
    "7b0496912468834afd3a08d7d331775a"
  ],
  [
    "Buona fortuna",
    "c5d93176c1c3507be20da002868c6003"
  ],
  [
    "Hai catturato la fase intermedia di sapere che il tuo stile di vita non funziona, ma ti chiedi cosa funzionerà meravigliosamente.",
    "08d00c0cf99a8bf2881bde93b0e4c31b"
  ],
  [
    "quindi hai bisogno di un cambio di ambiente?",
    "048a632663309e42b2788a7187529a4d"
  ],
  [
    "Dice: «Abbiamo ragazzi e ragazze all'estero che muoiono perché abbiamo le nostre libertà.",
    "599a7699ecb5f0f1a3864bf266f22544"
  ],
  [
    "Fai un elenco di ciò che è importante per te.",
    "07e75cdbb669f35907d554dfd2718812"
  ],
  [
    "* Una malattia organica è quella causata da un cambiamento fisico o fisiologico in alcuni tessuti o organi del corpo.",
    "71c72539f944cae30a4d6189d97c91b2"
  ],
  [
    "Tuttavia, entro le 9:30 la folla si è dissipata e tu eri libero di vagare a tuo piacimento e controllare tutto ciò che hanno.",
    "b8eeee02fd8f7cdc537b35610350054f"
  ],
  [
    "Lo seguirono e giunsero in una casetta, sul tetto della quale era appollaiata; e quando arrivarono abbastanza vicini videro che la casetta era fatta di pane e coperta di dolci, mentre la finestra era fatta di zucchero trasparente.",
    "373e73a5a982397dd4732dfda08e4e76"
  ],
  [
    "Il nostro uomo è perfetto, oppure puoi uscire con il ragazzo che Phoebe ha ritenuto non abbastanza bravo da uscire con se stessa.",
    "9fce319868df21f4d14beecb9aeeccb1"
  ],
  [
    "Indo Rama nega la minaccia di acquisizione",
    "43e33c7161c763deb19184884bfc1d84"
  ],
  [
    "È il nome della contea più popolosa del Montana, un vicino parco nazionale e un museo d'arte di Billings in una ex prigione",
    "23bb3d8e26b1e0a18b48f2ee187627e6"
  ],
  [
    "Un uomo saggio una volta non disse nulla.",
    "41f95774e1b0fb3dbea1182b5e2a50c5"
  ],
  [
    "Gli abbiamo cucito la ferita nella tempia, gli abbiamo fasciato il piede e applicato un",
    "c6b5f4d9cbb03be3e63a1e41b5f89bbf"
  ],
  [
    "E voglio essere la terra che ti trattiene",
    "103d3b8dd95a43d9b3e6d205e507664b"
  ],
  [
    "Trovo che gli adulti siano molto più facili.",
    "c76132bd9a51a0d8191850efa8a646fe"
  ],
  [
    "Dovrebbe dissiparsi entro una settimana o giù di lì in quanto è fuori gas (innocuo), ma se lo trovi distraente, metti qualche lenzuolo più asciutto tra il materasso e le coperte, o Febreze all'inferno e ritorno.",
    "2702eae4c615aff2b4cac3f436c821c6"
  ],
  [
    "Posso spiegarmi come si usa?",
    "4682c89d8beb4d7359bc5e307216a228"
  ],
  [
    "Ciò significa imparare l'inglese e conoscere il nostro sistema di governo democratico.",
    "e778961e63327c3d1146951c331e77d1"
  ],
  [
    "Esplora le possibili carriere nel settore sanitario.",
    "7da039cb243d3221cc088a7262d87711"
  ],
  [
    "Il posto si è riempito rapidamente e il rumore ha reso difficile portare avanti una conversazione.",
    "7165cbef688106d60439dd4feaf47b9a"
  ],
  [
    "Il ragazzo era molto dispiaciuto per lei e volò giù e si fermò accanto a lei.",
    "3e23be34b8958bfd6ea073bcf68cff8e"
  ],
  [
    "È stato bello riconoscerlo.",
    "866b551e2ac55c09ee14b3a868dd9c28"
  ],
  [
    "La catena di fast food filippina Jollibee apre a Londra",
    "ebeed2fbb4fcf4547f9a0c79eae4ca1d"
  ],
  [
    "Nel suo secondo discorso inaugurale, ha detto sulla schiavitù: «Tutti sanno che questa... è stata, in qualche modo, la causa della guerra»",
    "a4c2fbd77542d53a6befbe62b685a870"
  ],
  [
    "Il mio nuovo thesaurus è terribile.",
    "ef82a77ebe58d05fa7f566cc744502f0"
  ],
  [
    "mattina il mugnaio portò le sue pecore intorno al cottage, e Hans",
    "a53086dee52d6535b0e8361ede0d45bb"
  ],
  [
    "Ehi, sono un uomo di campagna, un ragazzo di città non può fare le cose che posso",
    "eeff793f38ff107b5ed4942c9da86df0"
  ],
  [
    "Hai bisogno di consigli!?",
    "3c93321f25ad95c630d295c53f336c62"
  ],
  [
    "La stessa cosa della Vedova Nera che state guardando, ma con più campane e fischietti.",
    "8c58d1d4b750c26a783572f4dd50913b"
  ],
  [
    "I dun festeggiare natale leh",
    "2ab8a16f9b8361c7a4bf256d98af7726"
  ],
  [
    "Semplicemente non possiamo permettercelo.",
    "704b2471baa6696c06111a432885db92"
  ],
  [
    "Evita cibi e bevande portatili.",
    "91d3e74416bfb41669d6d76aa0bb495d"
  ],
  [
    "Un tornado è anche comunemente indicato come un «tornado», ed è talvolta indicato anche con il termine colloquiale vecchio stile ciclone.",
    "a2478c11ab98f9f1233da01c3ddfeea6"
  ],
  [
    "Dovrò provare qualcos'altro molto presto.",
    "26a4ed2121591644fb323a6b84d33954"
  ],
  [
    "Il suo desiderio fu esaudito e c'era la fine del banchetto e della gioia.",
    "292f422bf12ff93c5aedeb7e6b1baa62"
  ],
  [
    "Cosa fai stasera?",
    "6310e5ae462c069bbf9511cdd1ba1fd0"
  ],
  [
    "10 eventi tecnologici imminenti da non perdere a Dartmouth",
    "5c12afa479f0ad074e9da2bc01006fbb"
  ],
  [
    "Ha intitolato il suo libro «Le Morte d'Arthur» per un motivo; Art prende una spada al «brain pan»",
    "54c6330a8bbb8df1e0ea41ff56d5c393"
  ],
  [
    "Guardando una bionda con il rossetto sulla fronte, deve aver deciso.",
    "3de3d1b2d421dec3191eb5f890e31e02"
  ],
  [
    "La mattina dopo il sindaco stava camminando nella piazza sottostante",
    "29b827fbaf1b5f2f94328b07bdddfb9c"
  ],
  [
    "I fan di ogni musicista dopo che le tende si sono abbassate",
    "c9d4bf93a23167b5c6cf33e60747078e"
  ],
  [
    "Amano lattuga a foglia o romana e pomodori, sedano, cetrioli, carote.",
    "927b89b9f7d4a7b9e9990d686a3192f3"
  ],
  [
    "Hell SH 3 è stato rilasciato solo un anno dopo 2, questo è il tipo di stronzate che possono rovinare un franchising.",
    "e95edba8bc119ee933eeb49eb610e6a0"
  ],
  [
    "eh davvero tutte le ragazze ottengono un e A- per questo.",
    "6b61a1e22ae62c3a0fe0fc03514ff4ae"
  ],
  [
    "Sei anni fa, sono entrato in carica in un momento di dubbio per l'America, con la nostra economia in difficoltà, il nostro deficit alto, la nostra gente divisa.",
    "b0662792ca5a3a6a24b8aeef2b1260ff"
  ],
  [
    "(Nome del bot) Danza: Bot ballerà",
    "4fa5c7b6b903ece40d77c18087c7b5f2"
  ],
  [
    "Questa Assemblea ha approvato la risoluzione sugli obiettivi il 12 marzo 1949, stabilendo principi che in seguito sono diventati parte sostanziale della Costituzione del Pakistan.",
    "e0ee7ea64762aceea54d11e01000c3ad"
  ],
  [
    "Una delle preferite per i pasti di gruppo all'aperto in estate.",
    "5ee123aaf0c1cab1bf9e0d9b034ce3b4"
  ],
  [
    "Ho una matrigna che mi ha stregato in modo da essere un orso bianco di giorno e un uomo di notte; ma ora tutto è finito tra te e me, e devo lasciarti, e andare da lei.",
    "83600058605f4eb5e242040af84306b2"
  ],
  [
    "Beh, ma... ora, se riesci a ottenere la distillazione positronica di particelle subatomiche, sai prima di lui, allora può tornare indietro.",
    "48ba79ad1ac884224c9e10a13e04be52"
  ],
  [
    "La nomina di Arun Singh è stata difesa",
    "014bd5b259eb778475b1df601ffc9252"
  ],
  [
    "Scrisse il suo ultimo racconto, «I promessi sposi», poco prima della sua opera teatrale «The Cherry Orchard»",
    "0946a6023e7e5658407b5fd02e0ff5db"
  ],
  [
    "Pensavo fosse un po' dura, quindi gli ho dato una gamba morta.",
    "dcdfe44d418059d98b707a74b3188ec6"
  ],
  [
    "doratura, che circonda la stanza all'incrocio del soffitto e",
    "d6616514228afcb3b917df9ee7d56e45"
  ],
  [
    "Per il pappone nel pappone della nazione",
    "69c6fa1bd8f746bb4d443ad4efda8da0"
  ],
  [
    "Sono socievoli e amano essere gestiti.",
    "e051fd7d737bfd6095b960f14f7fdc64"
  ],
  [
    "È più facile per noi andare sul nostro computer e ripubblicare articoli su Facebook su quanto non ci piaccia il Congresso piuttosto che fare qualcosa al riguardo e cercare di risolvere il problema, e votare non è obbligatorio come in, diciamo, in Australia.",
    "7e4651e0bfca16721785fe7674570044"
  ],
  [
    "Ci vediamo con le modifiche lunedì?",
    "b0db4ac1a99904e8c4704282930f897d"
  ],
  [
    "Metteremo più americani al lavoro per riparare strade e ponti fatiscenti.",
    "9e3b0bbdb75cd9a4e055cb5a9c907541"
  ],
  [
    "Cerca sempre di salvare Ethers.",
    "905047728378d65f6a3294acf1459eec"
  ],
  [
    "La teoria dell'intromissione di Alhazen seguì al-Kindi (e ruppe con Aristotele) nell'affermare che «da ogni punto di ogni corpo colorato, illuminato da qualsiasi luce, emettono luce e colore lungo ogni linea retta che può essere tracciata da quel punto».",
    "1b8fef0ea6c1f5f95e6d184daf25bf54"
  ],
  [
    "La salsa era così fresca e piena di sapore ma era troppo piena di sapore perché i tostones brillassero.",
    "665cbce6b35137774889abeaa09d385e"
  ],
  [
    "Ma presto li ho messi a loro agio, perché, tagliando le corde con cui era legato, l'ho messo dolcemente a terra, e via è scappato.",
    "05ff3864877490c26e8c5d1d652df27a"
  ],
  [
    "Posso dormire sul tuo divano?",
    "e0bf305a62c3438f09866433e7bf815b"
  ],
  [
    "L'appuntamento di Asoka con il Dalai Lama",
    "e7dcc90105330934dbb908827a786940"
  ],
  [
    "Questo «padre della genetica» è il soggetto della biografia «The Monk in the Garden»",
    "3fbddf02037eed9b48ce510c9912b69d"
  ],
  [
    "Mentre sedevo a guardare mio padre tirare il suo ultimo respiro ho capito... che formiamo una schifosa squadra di pictionary.",
    "9294f59b7bd623e37b08d657ce629139"
  ],
  [
    "dall'altra parte della città, o altrove, e si affrettò a casa in alcuni",
    "2d503cedef3fe11f84fcfdc658a74d11"
  ],
  [
    "Potrebbe bufera di neve, arrotolarsi, culla assomigliare alla tele",
    "31ce09670a55cbf7ade1e1192b5df214"
  ],
  [
    "Ne abbiamo due.",
    "5128358e47ec02bfe88b8e66f42828ce"
  ],
  [
    "Questa singola cosa è stata incredibile per me.",
    "cfd77a00a1a0c1f8264fb98a8c007940"
  ],
  [
    "I genitori non dovrebbero mai preoccuparsi di scegliere tra i propri figli e il lavoro.",
    "29e33b94f2f0ca239eb30b225eff4be3"
  ],
  [
    "Prendi due fantastici teli da mare e rendili rossi.",
    "6b4ce2f7b61169d96c56389c349d3459"
  ],
  [
    "Come visto da questi pochi esempi, i complessi di platino sono un'area di ricerca particolarmente attiva per i farmaci a base di metalli.",
    "032a00c5b23130f548ea2789ea39135b"
  ],
  [
    "Tipo, chi diavolo ha reso orribile questa spazzatura.",
    "5b3809012272b840cbf49d6f8eda3a6c"
  ],
  [
    "disse la madre; e in questo momento.",
    "9c7b2f01304e25952af692506af917fb"
  ],
  [
    "Aspetta, mi limiterò a pulire un po' qui dentro!",
    "3614dec65157b7d50cef3a2294e8d11b"
  ],
  [
    "Creare una linea per l'equità",
    "525388689bc0656ee121457048d8b88b"
  ],
  [
    "Scrittori provenienti da Norvegia, Svezia e Danimarca avevano già vinto; nel 1939 fu il turno di qualcuno di questo paese",
    "1b08ad1bcc6125d40e071531d92d5c32"
  ],
  [
    "Scommetto che puoi incartare i regali con gli occhi chiusi», dissi a mia moglie.",
    "46c97bbbb4525f60e8a1703312e2f36f"
  ],
  [
    "avevano molta difficoltà a impressionare il Conte con il dovuto senso del",
    "f54b487c35e63b4de1a28f204b9a6e7f"
  ],
  [
    "Da dove vengo, sì",
    "a76a09976eab08fde367ddbaa617ae67"
  ],
  [
    "Procurati una cavia.",
    "2e7b635fcdf04e41f45256f3bd650b4f"
  ],
  [
    "Se vai avanti e fai la tua domanda «Puoi spiegarmi x tu o il medico?» sono MUUUUUUUUCH più ricettivi alle richieste di vaccini.",
    "63decfcf4091699981199f7d92e5f166"
  ],
  [
    "Anche di fronte all'aumento dei prezzi dell'energia e ai disastri naturali, il popolo americano ha trasformato in una performance economica che fa invidia al mondo.",
    "52bcaf03db6b2d3be4575b087b61c829"
  ],
  [
    "cambiamenti dell'umore, dell'attività e del pensiero: all'inizio e alla fine della malattia",
    "a184d318687e6c1e1381d8eb4d35744e"
  ],
  [
    "Black Rose Books Ltd., 1993.",
    "905cc5306d3b49bdbc97c0ca6eab5b1e"
  ],
  [
    "Vieni qui per prendere del buon cibo perché vale sicuramente il viaggio.",
    "e384d03417d8d0db3045cd0c107b6133"
  ],
  [
    "Solo un sacco di amici intimi.",
    "57885aaa1ea2092776f8a2a4f10d3e00"
  ],
  [
    "Il Fronte popolare di Goa nasce",
    "221f53317ae9cfbf70007fff73de2650"
  ],
  [
    "Nel 2006 all'inizio della Penn, Yakov Smirnoff ha ottenuto il suo Master in psicologia positiva e questa attrice di «Nell» ha tenuto un discorso",
    "a997f523d841f482a322d57d2162a497"
  ],
  [
    "Volevo che la mia prima volta fosse speciale.",
    "77e5519c65267acd2b53a1bcf90a65ad"
  ],
  [
    "cosa in tutta la natura, e seduto sul sofy, abbastanza sicuro, c'era il",
    "6b18701ae53619533e8404a2075ce003"
  ],
  [
    "E questo è ciò che mi sta arrivando",
    "90ea5c4d2956fd65cfd984a1b78ec899"
  ],
  [
    "Sono incredibilmente socievoli, altamente addestrabili e molto puliti.",
    "037a31624ed09ccb5dfb096d8156ab1b"
  ],
  [
    "Prova a sposarti mentre sei senza casa.",
    "a6fe53f24e281432aba802f4e5f1f277"
  ],
  [
    "Sessuale = omosessuale/bi/non interessato.",
    "befb83fdfbb4dfec0f028ae51154825d"
  ],
  [
    "L'istruzione è l'unico investimento che significa di più per il nostro futuro, perché significa di più per i nostri figli.",
    "d3b44ce622ccee4ec1ffcb65a95b5d06"
  ],
  [
    "Non agire mai come autorità morale.",
    "2219e0b20ecc84be2e520bd3f75ba72e"
  ],
  [
    "Mehtab era più anziano, più alto e incoraggiava il ragazzo rigorosamente vegetariano a mangiare carne per guadagnare altezza.",
    "acf64d04f53af723bf0efc42f04ea2d6"
  ],
  [
    "Non sempre ricevo le migliori cameriere soprattutto durante i mesi estivi, ma mangio sempre qui durante le mie visite.",
    "94b78cd77349acdb1e45b87cd2c352e2"
  ],
  [
    "«Prendete la solita Spada dell'Acume», ha detto Sua Maestà.",
    "5bf2264bc92f88689462ecd1a84b93dc"
  ],
  [
    "Tutti pronti ad andare al cinema?",
    "3a72a54974ace706978887574b38f341"
  ],
  [
    "Omicidio di Naina Sahni: il co-imputato ha negato la libertà",
    "beaea4ad5b8193f8240c612b7ec5d39f"
  ],
  [
    "Francis George di Chicago è tra i pochi arcivescovi statunitensi ad essere anche questo (dal febbraio 1998)",
    "4f05f6945182406d82411c38cffabb24"
  ],
  [
    "Cosa hanno 32 donne irachene in un posto?",
    "6f2fff711d651256a9d46e2fa024aa49"
  ],
  [
    "Qua e là cercavo di afferrare una delle lettere mentre passavano, ma le mie braccia non funzionavano bene.",
    "d0512535917a9d66460726f12f18ac67"
  ],
  [
    "Non passare mai alla gang, no",
    "3cf57306e49d4af84316a85103f8a416"
  ],
  [
    "Perché le merci non esistono o non hai una priorità abbastanza alta per ottenerle.",
    "9a0c405785a7d48aa247089bb38caced"
  ],
  [
    "Ho una lezione di canto subito dopo, quindi ti scriverò dopo!",
    "acb69813a273dd0b6bb75f898ff69ddc"
  ],
  [
    "Immagina se facessimo qualcosa di diverso.",
    "80a6163f5d74dfd716d4e089ecb0bb0e"
  ],
  [
    "Scopri di più su come funziona un aereo.",
    "23a3c38ffdea046a6f719d727670e491"
  ],
  [
    "George Gordon Byron, VI barone Byron (22 gennaio 1788 — 19 aprile 1824), conosciuto semplicemente come Lord Byron, era un poeta, coetaneo e politico inglese che divenne un rivoluzionario nella guerra d'indipendenza greca, ed è considerato una delle figure storiche di spicco del movimento romantico della sua epoca.",
    "a198102d183c51b443cb832f63787297"
  ],
  [
    "Non mi piaceva la limousine quando sono salito - puzzava di fumo e avevo lattine vuote di bibite o bottiglie d'acqua nella porta sinistra.",
    "572d99f48e21739ef5b514be079239eb"
  ],
  [
    "È salito alla torre di fronte a te.",
    "7f49193210dcfb6c378cfe306e14916c"
  ],
  [
    "Hai il mio certificato di nascita?",
    "20e41f8570262e703cbc5c937cfe2a20"
  ],
  [
    "Riunione del comitato di sviluppo dell'ACF",
    "9d9c1d93c340267a8961de79116b7feb"
  ],
  [
    "Ha rappresentato il Connecticut al Senato degli Stati Uniti dal 1981",
    "49b5a806c1ab8c290ad488fc6082d5d0"
  ],
  [
    "Il fumo può ridurre la durata della vita.",
    "e8f873cc0939e464a84acbef982fe8eb"
  ],
  [
    "uscire da questo business solletico, si guardò intorno per una possibilità.",
    "844c687b7e96791f93552828c63c0918"
  ],
  [
    "Ma non è proprio come un sogno?",
    "8769421c01dc2b8c626079add8858fb4"
  ],
  [
    "un degu, un topo, un criceto o una cavia?",
    "a1e1bcc285b73df913e1acdac4236891"
  ],
  [
    "romanzi più coinvolti e credibili.",
    "7f02428467b351009c89dd860a305fab"
  ],
  [
    "Sai cosa sta coprendo huiqi?",
    "605ec4975ae4ce5bd0db62ba5875a6a7"
  ],
  [
    "Per il bene delle famiglie, dei bambini e della società, sostengo un emendamento costituzionale per proteggere l'istituzione del matrimonio.",
    "6301ff5f900b0b5636968d9b87bd53e0"
  ],
  [
    "Ricomincia a cercare il prima possibile.",
    "470bd6cbc241fe9d30667a80762d1572"
  ],
  [
    "Il ricevitore cattura i tiri che il battitore non colpisce, come risultato della scelta di non oscillare o del mancato collegamento, e li restituisce al lanciatore.",
    "94bb08a56417c701b55fe0c692876b9a"
  ],
  [
    "Il cibo è così buono e ha un sapore davvero fatto in casa!",
    "3de91235ebb57d81397771ca38a884f0"
  ],
  [
    "Si affrettarono con ogni segno di gioia alla Principessa, baciandole la mano e congratulandosi con lei per essere stata nuovamente riportata alla sua forma naturale.",
    "d67a8e7e7c8ef3a05294f625d9680695"
  ],
  [
    "Sì, potresti ballare bene con lei, ha la stessa taglia di me.",
    "05e565111d3b44517e8cff848623c1ca"
  ],
  [
    "Cashtech punta su A-Pac per le soluzioni di mercato",
    "db724177596ec3c7e669d0275eb47d67"
  ],
  [
    "Un disturbo agli occhi contratto alla Eton School pose fine ai suoi piani per studiare biologia, come suo fratello Julian",
    "85e437e25220881cb158b91257bbb416"
  ],
  [
    "La diarrea deve essere ereditaria perché scorre nei jeans.",
    "baa632e3fff68221da10c9854bd01b82"
  ],
  [
    "Ho iniziato a dare di matto e imprecare contro il mio amico dicendo: «Mi hai aggiunto il tè, che diamine».",
    "2c25dd96549198158428e8ba3a31e0fb"
  ],
  [
    "Sto tornando al pozzo",
    "0319941b7e1dab5207195a1ab1c3c43a"
  ],
  [
    "è in karol bagh.",
    "6842916c404056a50fc4062bf294d683"
  ],
  [
    "Non voglio scegliere tra i miei amici e i miei fratelli per chi è il testimone o chi è un testimone dello sposo o chi è un usciere (il figliastro adottato delle feste di matrimonio).",
    "2b2a86eada5771b44c9d98a43bf1573d"
  ],
  [
    "Penso che sarà più difficile del tuo viaggio in HK.",
    "4d163e6161f0678df56b6a60b853d580"
  ],
  [
    "Questa è la strada che la nostra nazione ha percorso negli ultimi anni.",
    "db66f09d1b492e81f3914237439cef22"
  ],
  [
    "Prendi in giro i mostri e sforzati di ridere dei personaggi.",
    "77b3b7cf13e771c87456f6d09e7cb7ff"
  ],
  [
    "I terremoti sono comuni, anche se di solito non gravi, con una media di 3.000 all'anno.",
    "a0f424cd8f819fc7a396ecaf034903a4"
  ],
  [
    "E il servizio clienti è stato fenomenale.",
    "a85c60bb3968c28cb45ac84d9434bfd7"
  ],
  [
    "Allora l'uomo la persuase, e le parlò così tanto della ricchezza che avrebbero avuto, e che cosa buona sarebbe stata per se stessa, che alla fine decise di andare, e lavò e riparò tutti i suoi stracci, si rese il più intelligente possibile, e si tenne pronta a partire.",
    "ccba7e087bff22a214253a397a418890"
  ],
  [
    "Oh, per favore non sposarti prima di me.",
    "67a692f82a2876dee79b48312c1bf7fd"
  ],
  [
    "Congmen vuole il figlio di Amarsinh per il posto a Sabarkantha LS",
    "28597e53cb7bc52dd75e088515b7db24"
  ],
  [
    "Dio ha creato tutti i tipi di questi, incluso uno della vita e uno della conoscenza del bene e del male",
    "4d2e10540d3da86f1f8a4b689303912e"
  ],
  [
    "Sono stato punto da un'ape l'altro giorno.",
    "6fcdad3d0b46ec9e675ced1fc12d68cc"
  ],
  [
    "rapidamente per diversi minuti, così come il signor Barnes nella pantomima, nel",
    "336c7ee9b65f4e7563d7531198b8c09f"
  ],
  [
    "È stato abbastanza facile trovare qualcosa.",
    "9d31cce5f0ecde0517d120b492f19439"
  ],
  [
    "Divertente all'inizio, poi la novità svanisce e ti rendi conto che è solo cacca.",
    "70dc387dda51005f9633be4adb8258c4"
  ],
  [
    "Nel mio bilancio, propongo una campagna di base per aiutare a informare le famiglie su questi rischi medici.",
    "461b760fa8cf485de85b60e2536b5ef6"
  ],
  [
    "Seleziona Maestrie specifiche per il ruolo da giungla.",
    "6b9185b23fc569a4f2f5df286598a06e"
  ],
  [
    "Tra il 3000 e il 1000 a.C. circa i parlanti di lingue austronesiane iniziarono a diffondersi da Taiwan nell'isola del sud-est asiatico, come tribù i cui nativi si pensava fossero arrivati attraverso la Cina meridionale circa 8.000 anni fa ai margini della Micronesia occidentale e poi in Melanesia.",
    "5f1c3639120f8357181283dc64010053"
  ],
  [
    "La pizza è davvero buona e hanno una vasta selezione di birre alla spina.",
    "9f8851b98c559b55afe27dacc2e64b85"
  ],
  [
    "Per quanto riguarda Lady Rosalind, il vecchio signore si innamorò di lei, e mandò subito dal Cappellano Reale per prendere la sua cotta, e sposare tutti i giovani insieme, senza aspettare torte nuziali, modiste, e tutto il resto.",
    "3acfaeba635db27a551c5cab8782fd69"
  ],
  [
    "Voglio dire, sì, all'inizio pensavo fosse sexy, ma ora è come VECCHIE NOTIZIE!",
    "01f6001d8d6eac83ef98347766f1ccbb"
  ],
  [
    "10 idee per regali unici da portare a una festa in Messico",
    "389796c15d98ff443451aecfe9f5b557"
  ],
  [
    "Rivaner è un tipo redditizio di questo piantato nella valle della Mosella in Lussemburgo",
    "470260deb469b0410b8f77d80d2cefe3"
  ],
  [
    "Qual è la differenza tra un cane e una volpe?",
    "19403302227cb7ce38d20fd2f35a3e8c"
  ],
  [
    "voce, ha fatto profezia della sua rovina.",
    "f37b2594441100930afd43a8ff4ed3b3"
  ],
  [
    "(Per me e te vivere)",
    "de9ec4e25deac66d1e724eeb05d554f9"
  ],
  [
    "Ma in generale, Delhi è il posto più difficile per trovare un hotel bello e pulito a quel prezzo.",
    "975beb46111ac015e8cc06eccef5fcf2"
  ],
  [
    "Voglio dire, immagina come sarebbe una Venezia post-apocalittica!",
    "79f957e87b690d96c1ce0c192ef25f39"
  ],
  [
    "Tornare a casa tmr night non vale la pena dato che credo che dovrò andare allo chalet martedì mattina.",
    "1c7ec23a4f64e15f5314e5bbe8210333"
  ],
  [
    "Sono orgoglioso di essere un uomo prudente e credo che la pazienza sia una virtù.",
    "9ec1ddc7344ee956c2a424e51a392cf2"
  ],
  [
    "Supera la fase di fitness e navigazione.",
    "040b4b40d6592f377ec3ac283cf75bef"
  ],
  [
    "Qualche anno dopo, mentre era ancora un bambino, anche Lord Grey De Ruthyn (estraneo a May Gray), un pretendente di sua madre, fece anche delle avances sessuali su di lui.",
    "7838bd24c2472111275b9a59531c130c"
  ],
  [
    "Un sacco di parcheggio gratuito in strada durante il fine settimana.",
    "6b16c0e62bbae5c7bd0e25f9fba2425b"
  ],
  [
    "Il marchese di Carabas ha fatto ciò che il gatto gli ha consigliato di fare, senza sapere perché o perché.",
    "d8d5d834ff45c550cc1d9d0a5e28b2f4"
  ],
  [
    "Sì, in più sua madre metteva la panna acida su tutto!",
    "ca80696602fa44056947315365ea5d5d"
  ],
  [
    "Mamata accusa CM di indecenza",
    "cc9ed119ade9a734823430f0ecb85dda"
  ],
  [
    "Jack Nicholson cattivo del film noto per il suo rictus",
    "72395bde8ba8c43ebf2a072e8b6c4eaf"
  ],
  [
    "Mi piace andare in giro per la città con una palla gigante per criceti.",
    "bd66ad312dc96c376c48c543cf2e68ba"
  ],
  [
    "momento prima del salto, si trova solo un orecchio eccezionalmente sensibile",
    "20cd72526596b30af4326de422ea76d3"
  ],
  [
    "Dovevo essere lì, volevo andare",
    "3c5755dbdd28eb877756cfb01e843acc"
  ],
  [
    "Quelle sono piuttosto piccole.",
    "d0cbbca9a8c5ba4a52d35a043d9a7181"
  ],
  [
    "Se stai abbracciando le auto parcheggiate fino alla spalla, verrai portato alla porta.",
    "04741bb3f657ca463e7b0b1809a6a280"
  ],
  [
    "Non hai ricevuto il mio sms adesso?",
    "cf7a3afaee8b41f7144ea94b5e36a38b"
  ],
  [
    "Quindi permettetemi di essere il primo a dire che tutto può essere migliorato.",
    "fd2e1480d57427f0c0c35f41d1ae70cc"
  ],
  [
    "Comprendi la professione di erborista.",
    "de929f9aebf20450bc7bce1db537aeff"
  ],
  [
    "Queste colonne d'aria a spirale si sviluppano frequentemente nelle aree tropicali vicino all'equatore e sono meno comuni alle alte latitudini.",
    "9b5163a146568ffbdc38acd784277943"
  ],
  [
    "Hanno anche una panetteria con brownies, multicereali, lievito naturale e pane di mais!",
    "ba1e700bf7e993ceb357c2ac55c56b6f"
  ],
  [
    "Ora, quando ero bambino, la mia cara madre cercava di impedirmi di leggere libri di fiabe, perché non credeva nelle fate.",
    "136d7295daf8246f8f0eed8ecbf5c3d0"
  ],
  [
    "Oh aspetta un attimo, aspetta un attimo, ho fatto tutte quelle cose.",
    "91442880057b7212e424be4b0f4930f7"
  ],
  [
    "è diventato lo spettacolo imperdibile del Messico",
    "aa149c7f49136caa6ed7dc1a8cba7c38"
  ],
  [
    "Tratto di viaggio separato dalle altre sezioni da un periodo di riposo",
    "936a86f470a56e1e4b641ef076c8ae23"
  ],
  [
    "Non dover incontrare il padre.",
    "3fa1025378dc22282b69fee124d2eda5"
  ],
  [
    "Mi è stato detto quasi una settimana prima che avrei potuto avere l'opportunità di provare Ecstasy con la giovane donna che ha fatto da guida per il mio primo viaggio con LSD.",
    "7bea0347bb1e14c2121ae990f47404e7"
  ],
  [
    "A Delhi consiglierei Ajay Guesthouse.",
    "7796608b42f1bb409e2de2179f96db48"
  ],
  [
    "Tu sei importante per me più di ogni altra cosa al mondo e non vedo nessun altro tranne te e te soli.",
    "368bb93da646250ca72ad20b2faa4e23"
  ],
  [
    "Posso incontrarla al temasek poly.",
    "32e19797fbf9b0de8a0947ca25f615b5"
  ],
  [
    "E sempre più cittadini ricevono la maggior parte delle loro informazioni in modi molto negativi e aggressivi che difficilmente favoriscono conversazioni oneste e aperte.",
    "fc034552ee73da8caf192d0b1d4ad528"
  ],
  [
    "Tieni un libro o un taccuino e una penna proprio accanto a te.",
    "ac5e3065f3cde4f050039d0eb9bb67dc"
  ],
  [
    "Una descrizione, uno studio o un'analisi di tali regole possono anche essere definiti grammatica.",
    "ec2934233c5ad728bce5925c44260adb"
  ],
  [
    "La loro configurazione esterna con i mobili di coperta e il pozzo del fuoco è fantastica.",
    "1c05a1b38eb74f1a0bb375b657a39ec9"
  ],
  [
    "Ma difficilmente si erano seduti insieme prima che lei dicesse che si era dimenticata di portare il vitello, e doveva uscire per metterlo nel byre.",
    "cff24e2c1a710d9479dee43b6e6dd2c1"
  ],
  [
    "Lo farò domani, sai, e le farò una sorpresa, ma ora l'hai rovinato!",
    "d51698b4008ef29012d101b718781204"
  ],
  [
    "Inaugurato il reparto di implantologia orale",
    "4ec4294af2ab0eeb5ff637b72782add9"
  ],
  [
    "Sergey Korolyov è stato determinante per il successo di questo primo satellite artificiale della Terra",
    "268a76849e70b6a8d99b76a8871b2366"
  ],
  [
    "Rick Astley mi ha chiesto se poteva prendere in prestito i miei film Pixar?",
    "9deb6768bae7bfa60eac9025443e533f"
  ],
  [
    "tu!» lei dice, visto che era per aver passato con un cenno del capo e un",
    "7147b6247fd32bdffb5c9b6ebd5a8df4"
  ],
  [
    "Legato alla sedia della camera a gas della città",
    "48e841c96af43287c66ea356d23f7f71"
  ],
  [
    "Ehi ragazzi.",
    "3090c3a7ecbd8e7ee7634df55ce7f11b"
  ],
  [
    "Le persone si sentono a proprio agio nella quieta solitudine dei LDR nel tempo, e andare a vivere insieme così rapidamente lo sconvolge in larga misura.",
    "a2908468fafcaa352082ebb28b9ca965"
  ],
  [
    "Haha il mio acquisto di mentore del cluster!",
    "e84ecc11d304f68fd9edf74daeb4c416"
  ],
  [
    "Un'imprenditrice ha acceso le luci nella sua startup tecnologica, e ha fatto la sua parte per aggiungere agli oltre otto milioni di nuovi posti di lavoro che le nostre aziende hanno creato negli ultimi quattro anni.",
    "717f275287338bf454f4ef915e784ceb"
  ],
  [
    "Valuta la tua autostima.",
    "7b28b72a3c053e87acdf7de9cc928402"
  ],
  [
    "* I diritti dei lavoratori",
    "49a952803cd7f27314bf96081f8d76f1"
  ],
  [
    "L'arredamento è accogliente, ma l'edificio no.",
    "3465b3a6909811424135c61b8eed0162"
  ],
  [
    "La regina, che era devota al suo bambino, era soddisfatta di ciò che le dissero, e quando guardò di nuovo Giacinto, il suo naso certamente non le sembrava così grande.",
    "2d3727f1b180a69d334183d603efd88f"
  ],
  [
    "Ok, ma non puoi licenziarlo oggi.",
    "2c2966fc7c4fb15eac452e01b6a73ca1"
  ],
  [
    "Il commissario UE per gli aiuti in visita in Afghanistan; Pakistan",
    "fa99ba29454cf4281d6aafe9737d341f"
  ],
  [
    "Gli stadi di calcio più grandi che utilizzano il tappeto erboso sono quelli dei Wolverines & Buckeyes di queste 2 scuole",
    "1d09273bf47c847ae1734ce0fcc16e34"
  ],
  [
    "Non so perché ho rotto con la mia ragazza in palestra.",
    "30afc6fdd8c0fed6ed51a51ff224b6f5"
  ],
  [
    "Hop-Rana, e una giovane ragazza molto meno piccola di lui",
    "de4512f13145519dbaad588c3318b8d8"
  ],
  [
    "Non ne ho bisogno nigga, vestiti luminosi, brillano magnificamente",
    "bc289ab83e17565ba42d424a42585d78"
  ],
  [
    "Fallo ripetutamente e spesso e imparerà a camminare al guinzaglio.",
    "635ff848d60ada6177df732b645ade77"
  ],
  [
    "Normalmente commento sul forum dell'American Academy of Professional Coders (AAPC), ma ho trovato molte delle loro domande e risposte ripetitive o inutili, e non c'è alcuna vera moderazione nei loro forum.",
    "8b4e26015fe94d5de53b22a93c724128"
  ],
  [
    "Quindi vieni per la cosa del lunedì?",
    "bc12c93f79d60eb4b0c8f1c8c65363aa"
  ],
  [
    "Insieme ad amici e alleati dall'Europa all'Asia, dall'Africa all'America Latina, dimostreremo che le forze del terrore non possono fermare lo slancio della libertà.",
    "3d17871918df4c420b111b76d07f4d48"
  ],
  [
    "Hai il diritto di essere felice di avere un abbonamento, ma avere un abbonamento non significa necessariamente che tu sia una persona migliore o peggiore di chiunque altro.",
    "ee1476a63bdfa586eb4bc5b65dca1ed4"
  ],
  [
    "L'arrivo dei coloni europei nei secoli successivi ha provocato una significativa alterazione del panorama sociale e politico dell'Oceania.",
    "2d0eeba957439c7244282b53014a867a"
  ],
  [
    "Shepherds Pie non aveva praticamente alcuna somiglianza con il classico piatto britannico; invece sembrava un vomito di bambino in cima a un mucchio di patate istantanee.",
    "0742e6691def940f68ada3069ed12e87"
  ],
  [
    "Dopo che ebbe iniziato non si parlò di altro a Corte, e il re si sentì così sicuro che la principessa avrebbe acconsentito a far lavorare la sua gente con bei vestiti e splendidi mobili, che sarebbero stati pronti quando lei sarebbe arrivata.",
    "478ccfd78aa8cffdf2e9a63c16f3e603"
  ],
  [
    "Ti ho detto che eri una persona da bagno!",
    "fcd532545279e5f2f485b502cc781b9d"
  ],
  [
    "Tusshar Kapoor: Maledetti al traffico!",
    "3e339534230fc9b85c8a63d5469eff0d"
  ],
  [
    "Sia gli alcelafi maschi che quelli femminili hanno quelli a forma di lira",
    "2fe0e5031b250a26f226723d8d04a78f"
  ],
  [
    "Uno per tenere la giraffa e l'altro per riempire la vasca con macchine utensili dai colori vivaci.",
    "3a8a8f0ecd1ccd472ef700f1e1e11f73"
  ],
  [
    "al periodo di sepoltura (sono disposto a concedere, infatti, che tu sia",
    "cc0d956c6dd7bdb34a75711130fccd65"
  ],
  [
    "Sai che aspetterò dall'altra parte, aspetterò dall'altra parte",
    "3b92f681014966a5920d96c21115ca5e"
  ],
  [
    "Ciao, sono un addestratore di cani da 25 anni.",
    "c9e817c65866ed427b385ea7d66319d1"
  ],
  [
    "Quando ero al liceo ho iniziato a lavorare con il personale tecnico della scuola durante l'estate facendo funzionare i cavi, aggiornando i computer, ecc. Dopo aver finito la scuola ho trovato un lavoro come tecnico e ho preso lezioni di notte.",
    "15cc67db54521ead7533c21ddf2832a2"
  ],
  [
    "Sì, nel caso abbiate bisogno di ricerche.",
    "8c122690c92c160cb0ab41c2fc7e99c8"
  ],
  [
    "Assumiamo la nostra responsabilità verso i cittadini che ci hanno mandato qui.",
    "9b045f65164b15cb1fe08da54942af52"
  ],
  [
    "Non appena l'abilità Tana termina la ricerca (nella Tana), invia alcune unità di terra economiche (si consigliano Zerglings) a tutti i siti di espansione che non sono occupati.",
    "2eb8428713231d58f403517c82172350"
  ],
  [
    "Fu accusato di aver accettato un accordo con il rappresentante del re Irwin che liberò dal carcere i leader della disobbedienza civile e accettò la condanna a morte contro il popolarissimo rivoluzionario Bhagat Singh, che al suo processo aveva risposto: «La rivoluzione è il diritto inalienabile dell'umanità».",
    "02b77c6edbddfebf0944d9d906945258"
  ],
  [
    "Alla persona che ha il pennello sonico senza il caricabatterie fammelo sapere e te lo inoltrerò",
    "539ef4298863a259a124b4bd92bdad18"
  ],
  [
    "Hansel allungò la mano e ruppe un po' il tetto per vedere com'era, e Grettel andò al battente e cominciò a sgranocchiarlo.",
    "9695a88fde5ae228e87d5d38d6f812d9"
  ],
  [
    "Sto parlando del lettino barca!",
    "e16147128f6906379b33de2000402159"
  ],
  [
    "I migliori ristoranti di Brampton",
    "352296feb5b30304c89a30fdd940b2ef"
  ],
  [
    "Dal primo al decimo emendamento costituzionale",
    "d8f0bd3d778e3d419f935843a2531c9d"
  ],
  [
    "Sembra abbastanza buono, ho visto il trailer!",
    "db0d4a13589275c9e602e94e30a16420"
  ],
  [
    "la melodia battuta dalla band, lei sterza attraverso le altre barche scremando",
    "7506acaf10059409d78233a0096130f3"
  ],
  [
    "Perché tornerò presto a casa",
    "184072d6002a86b4546ab6995ed00b8b"
  ],
  [
    "Recentemente ho problemi ad addestrarlo.",
    "1e7df13d3ad236547cd7c0ca4a80b3e4"
  ],
  [
    "OT era chiuso, ma il ragazzo aveva chiamato alcune persone ed era riuscito a convincerle a fare un mini-tour a mio padre nello stadio e nella sala dei trofei.",
    "e0827a1e0837fee1f90f872f79d61548"
  ],
  [
    "Ahah in realtà mi sono svegliato alle 6+.Ora vado a Sch.cya =)",
    "267b25404a7297ba0cdd7d0c9b833d2c"
  ],
  [
    "Voglio ringraziare i leader di entrambe le parti in entrambe le Camere per aver ascoltato me e il Presidente della Colombia al riguardo.",
    "e844c5be1e1b1db308afa45fa1553892"
  ],
  [
    "Completa il modulo di domanda notarile online sul sito web del Segretario di Stato del Colorado.",
    "44e9edce7f08b79d1814ba8dc1135045"
  ],
  [
    "* Descrizione di MSDN Remote Data Service (RDS)",
    "65257173eefeadad7e82cb74de92909e"
  ],
  [
    "Se Pekeo fosse ancora aperto, solo poche porte più in basso, ci saremmo andati per un caffè e un tè, dato che amiamo le loro selezioni di caffè e tè.",
    "a34eedb073bff679ff01e71edce5afb0"
  ],
  [
    "Rosa-rosso urlò ad alta voce e tornò terrorizzato, l'agnello cominciò a belare, la colomba sbatté le ali e Biancaneve corse e si nascose dietro il letto di sua madre.",
    "59dd7a7c7b852a5a87d93bbf15d6b4b2"
  ],
  [
    "Non sanno ancora che sono tornato a casa.",
    "9731a75101ccff4ce651e0ec1f302357"
  ],
  [
    "Questo DJ organizza alcune delle migliori feste a tema di Boston",
    "ce3e0eee0f908908cf3d54af6fc190be"
  ],
  [
    "Quando Clemente XIV abolì i gesuiti nel 1773, prosperarono in Russia con l'aiuto di questa imperatrice",
    "250fcdd88604027978b13695135d41ef"
  ],
  [
    "20 secondi rimasti sul microonde!",
    "b468bb5663e4ea6d368aff1df67877d0"
  ],
  [
    "era sua abitudine, filando il filo insidioso di semi- e",
    "5836384f37bba797255abb6137287253"
  ],
  [
    "Sai che mi piace il rock in giro",
    "59a860fcc70a2f45c55c0fae9bd731f5"
  ],
  [
    "New York.",
    "847f4236fdc91c1122d70f1a5ca980a1"
  ],
  [
    "> Inoltre, se non assumo molte calorie per un po ', questo ostacolerà la mia ridistribuzione del grasso femminile e mi farà avere un risultato finale inferiore?",
    "5bd17b421d927f21ce7ade1ab4a59f7d"
  ],
  [
    "A proposito, farò tardi, raggiungo le 22.30.. forse potete iniziare tutti per primi.",
    "4b3c3c922dfd59e12446d7381f6e450d"
  ],
  [
    "Lo slancio della libertà nel nostro mondo è inconfondibile e non è portato avanti solo dal nostro potere.",
    "3f1a6987945059b8de62834fb503d8b8"
  ],
  [
    "Trascorri del tempo con le persone che ti rispettano.",
    "93f86dd487c588eae474baf054fd81b3"
  ],
  [
    "I servizi di routing e i servizi di accesso remoto funzionavano separatamente.",
    "f0ba5131f37102480983143f4210eb9b"
  ],
  [
    "Il personale è il più bello, fresco, ad alta atmosfera che fa capolino.",
    "26d5176903df11f29b56618a74672421"
  ],
  [
    "Sapete che questa casa appartiene a un orco crudele che divora i bambini piccoli?",
    "3d19e97df9e4490a98e671025a952712"
  ],
  [
    "Lo so, ma cosa faremo?",
    "4846def1f0da6543ce808f129e515074"
  ],
  [
    "Il nuovo condominio ripristinerà la storica torre dell'orologio a Londra",
    "358ec084167c29aab50d1f16884d724c"
  ],
  [
    "Su Fox, Patricia Wettig nel ruolo di Caroline Reynolds",
    "969db17bd1bb8ac420259b25aff2e677"
  ],
  [
    "Una volta che ho un'idea, è geniale, straordinaria e dura una frazione di secondo.",
    "2baffd8b15f87073f1b44d899c9a2f0f"
  ],
  [
    "Il Conte ha detto che si è pentito di non essere stato in grado di ricordare, solo",
    "648e9c6e23c160c21111eeb690a14e6f"
  ],
  [
    "Jim B.",
    "a63817b96b3def1ea5e1a9885c889f49"
  ],
  [
    "Non sono in disaccordo con questa idea, ma l'implementazione è la parte che mi fa esitare.",
    "e8887d39f1695c01ee11cef2a96b27df"
  ],
  [
    "Waaait che mi dici delle borse di salsa?",
    "8f0ce4602d0301e50ea9f230924b0634"
  ],
  [
    "Come tutti sapete, ero lì con un gruppo congressuale bipartisan, ed ero così orgoglioso non solo di quello che stavano facendo le nostre truppe, ma anche dell'orgoglio che dimostravano in quello che stavano facendo.",
    "79aa216a34563f35e6d04454482e5fb4"
  ],
  [
    "Valuta l'equilibrio tra il tempo che dedichi agli altri e il tempo trascorso nella tua vita.",
    "4add10d9c31b6780a28dbf80ecd650a7"
  ],
  [
    "Ulteriori perfezionamenti nella legatura chimica nativa hanno consentito l\"accoppiamento cineticamente controllato di più frammenti di peptidi, consentendo l\"accesso a peptidi di dimensioni moderate come un dimero di proteasi dell\"HIV e un lisozima umano.",
    "f9adefb49e556d7f57140aac98a6a7eb"
  ],
  [
    "Ma le fette sono grandi, e dopo una notte a bere accanto da Wally, penserai che sia il migliore di Boston.",
    "1ea4be3da3297a0aba6093217eddeeea"
  ],
  [
    "In effetti, ti devo più gratitudine di quanto tu abbia mai dovuto a me, rispose Charming.",
    "d39f646ad906f5b14d2df6df73aebfbd"
  ],
  [
    "Ma in realtà, dovrebbe essere qui ormai.",
    "6b4203f17ea83105c94d4fc06c71380a"
  ],
  [
    "Il Trump Hotel di Chicago è in vendita a $300 milioni",
    "ea9db7b248b9ccef1fa8460f8c0a78cf"
  ],
  [
    "Un'anziana signora in abito grigio perseguita la Liberty Hall di Francoforte, una volta sede del primo senatore degli Stati Uniti di questo stato",
    "0a0ca3e1c0b7682db6819bb46c1a4f3e"
  ],
  [
    "Sono più occupato di un uomo con un dente solo in una gara di pannocchie.",
    "2f38dcbcb60d8c385eb5a6e5062b664a"
  ],
  [
    "stava morendo per l'emozione che era stata repressa al suo interno da allora",
    "dd04dadd5c2f37d79347d7fb1e9e2ddb"
  ],
  [
    "Whoa, le mie lacrime, sono cadute come pioggia",
    "f9e8b7297e96c82d69eb22fbf60bbfb5"
  ],
  [
    "Fallo correttamente e legalmente e starai bene.",
    "266addbb4e13b1eea34835992236f90f"
  ],
  [
    "pensare a movimenti di protesta organizzati come Occupy che in realtà minacciano le élite.",
    "fd3376b8232f3f17448671abc6ae5b98"
  ],
  [
    "mi ha svegliato con la cosa ti ho sentito liekmudkipz. _.",
    "bfe5889af36953fd5a891fb0ec766077"
  ],
  [
    "Questa sera voglio iniziare congratulandomi con gli uomini e le donne del 112° Congresso, nonché con il vostro nuovo Presidente, John Boehner.",
    "5d1b14e36ce72bce00d58b151c736bbc"
  ],
  [
    "Metti un tappeto a zampa in un angolo, un divano scozzese verso l'esterno e un tavolo con sgabelli da pranzo in un altro angolo.",
    "2caea6df31d83b50a737c72cd40f776a"
  ],
  [
    "I siti di fornaci di Gangjin hanno prodotto un gran numero di articoli.",
    "24f1d2b20b4f64fd62b8e80c4867b393"
  ],
  [
    "Le patatine fritte non erano così grandi il giorno in cui eravamo lì, anche se ha dichiarato che di solito sono fresche su ordinazione e molto meno salate di quanto non fossero quel martedì.",
    "672dba3f6500943eb501a06ec9d5baa7"
  ],
  [
    "In nessun'altra condizione la avrò.",
    "89e7ee772bd8b34068bae8a97d9f26d8"
  ],
  [
    "La discoteca di Chicago è più divertente della cena al Red Lobster",
    "d2f3358f5f7de515202da2ff9d2e172e"
  ],
  [
    "Questo eroe ha fatto il suo debutto a fumetti in e sulla copertina di Action Comics No.",
    "1273b5413ceb0db136135a02bcd9330f"
  ],
  [
    "Ma, vedete, l'economia si è ripresa e io ero d'intralcio.",
    "e7b74f9fc426337534687757d39b7610"
  ],
  [
    "e a contatto con il cadavere, si riversò rapidamente e con veemenza",
    "290db0285272e4ad4dc88972447013ac"
  ],
  [
    "Mi piacciono le cose belle della vita",
    "ccb157810318b6db49ab9b6c1c108969"
  ],
  [
    "Ma puoi immigrare?",
    "3fbfa2b2e4936e6887d2aa3aaf79e89f"
  ],
  [
    "È l'ora dei pony!» o qualcosa del genere.",
    "b770d3d63317928ee87179a8a4757a49"
  ],
  [
    "Ora abbiamo solo io e Cally.",
    "94b0a8718d65d2ceab785a1efd32e8dc"
  ],
  [
    "Vi esorto ad approvare la mia proposta di far vivere i grandi inquinatori secondo una semplice regola: se inquinate il nostro ambiente, dovreste pagare per ripulirlo.",
    "52a272321e3c0a2b01109929cbb46be3"
  ],
  [
    "Ottieni una carta di gilda da un maestro di gilda in una delle principali città.",
    "51b38f56525970bac3c97a59cbcca037"
  ],
  [
    "Bodmin fu il centro di tre rivolte della Cornovaglia.",
    "bf400868be017d5bae44dff057f22731"
  ],
  [
    "Ho viaggiato in Giappone e devo dire che questo ristorante serve una meravigliosa selezione di",
    "54d53f70d40ef2cd4c7c3b33a23afe99"
  ],
  [
    "Oh acque bianche, dove sta cavalcando la luna, Che sa cosa sarà e cosa è stato, Dimmi il segreto che il cuore sta nascondendo, Lavami la verità, chiaro e pulito!",
    "84846a352bdaf8c8e69acded4f8decf7"
  ],
  [
    "Quindi sono decollati tutti, è stato piuttosto difficile guardarli andare via, sai?",
    "52eb8fcc8567fea67a954320d16b0c74"
  ],
  [
    "Chiama per fornire una migliore assistenza sanitaria",
    "ce130f4d0a4d882baf871e91a3829294"
  ],
  [
    "Nel 1801 questo ex vicepresidente compilò «A Manual of Parliamentary Practice», ancora usato nel Senato degli Stati Uniti.",
    "6f51acb8af22598721bafd4375c896ae"
  ],
  [
    "L'invenzione della pala è stata rivoluzionaria.",
    "e8e2901af056c4cc723db977d06b16ba"
  ],
  [
    "Volava così in alto che la gente aveva paura che lo facesse",
    "62baad315bb803c446cf982e88d8bce5"
  ],
  [
    "Stiamo guidando lungo la strada, mi chiedo se lo sai",
    "89493b3efa9b3add81ac75d6a4f77c94"
  ],
  [
    "Essere gay e vivere a Chicago va benissimo.",
    "04de3aa945c4b0499df99fca4555a14c"
  ],
  [
    "Il poliziotto ha detto di non aver mai visto nessun altro cercare di andare alla deriva quell'incrocio, specialmente quando uno era proprio lì.",
    "55f987dbf979667d08529bb3ae74a214"
  ],
  [
    ":(\n*pensavo che mi aspettassi.",
    "d9b4de3d61d47b58f9aede6d84bde27c"
  ],
  [
    "Sicuramente altre case sarebbero andate perdute.",
    "c494bcec2f854b17e935b7e01f5f0cbb"
  ],
  [
    "Sii consapevole dei sentimenti degli altri.",
    "94551f583727565d55a0a030c6277c86"
  ],
  [
    "Le tensioni si intensificarono fino a quando Gandhi chiese l'indipendenza immediata nel 1942 e gli inglesi risposero imprigionando lui e decine di migliaia di leader del Congresso.",
    "d8a3aa27f23f1784daf093eb2042e908"
  ],
  [
    "* Abbiamo effettuato prenotazioni per le 6:30.",
    "703397efdca7b19dc25f98beafb4d5b8"
  ],
  [
    "Mentre parlava sentì una voce che chiamava: Charming, Charming!",
    "3e5fab64d98f408ce5032a3ebdba562b"
  ],
  [
    "Amici, famiglia, cane... Grazie a tutti per essere qui per assistere a questo evento benedetto.",
    "37c1a90c99936894c730825c6115a804"
  ],
  [
    "Ramadan a Chicago per il 2016",
    "7effcbfade709443045090e6f71d48c5"
  ],
  [
    "Un disco scivolato può causare dolore lungo questo nervo più grande che scorre lungo la gamba",
    "2c8ab7ec2528d419d5ad54f70eb46eac"
  ],
  [
    "Come si impedisce a un cane di abbaiare sul sedile posteriore di un'auto?",
    "9490dba1353ab6457ef8591c32f21c08"
  ],
  [
    "peggiorando sempre di più ogni giorno.",
    "0bef2f7be51233deba8bd375c73e5b14"
  ],
  [
    "Tesoro, nessuno avrebbe mai potuto parlarmi di questo",
    "93f9c0d432022b7a4ffd5ae318d2fa76"
  ],
  [
    "Qualche suggerimento?",
    "23ebd8a8bfeb263937e6eab892705c3e"
  ],
  [
    "Avevo un forno manuale con impostazioni di potenza 1/4, 1/2 potenza e piena potenza.",
    "394ef8d354365dc2c212a085bd304d02"
  ],
  [
    "Hahaha ho intenzione di fare di nuovo schifo!",
    "521009b48bde418bbb7c5389a9d7933e"
  ],
  [
    "La risposta tempestiva del Presidente Eltsin è stata molto positiva e mi aspetto che i nostri colloqui a Camp David siano fruttuosi.",
    "f7334110df627b35141995a5871053c0"
  ],
  [
    "«Bevi due litri d'acqua ogni giorno.",
    "a36c9744816eb1ecdb800bdbb202ab56"
  ],
  [
    "L'assenza di un campo standardizzato influisce non solo sul modo in cui si svolgono determinate partite, ma sulla natura dei turni delle squadre e sui record statistici dei giocatori.",
    "e8484ea811f0400825c23656fa344719"
  ],
  [
    "I tavoli, anche se belli, sono molto ampi e ho dovuto sforzarmi di sentire mia moglie che era seduta a una distanza considerevole da me.",
    "c8dab975f729b625f69010e4d5a6fc8e"
  ],
  [
    "Il suo anello lo pungeva molto spesso, e a volte lasciava subito quello che stava facendo; ma altre volte non si occupava di esso.",
    "6b392db0ac7afdf8f6f49b1a49840c8d"
  ],
  [
    "Sì... Ehi, non preoccuparti, è una ragazza fantastica.",
    "ebf9c0aac159e74abbd1aa6b5405b8c6"
  ],
  [
    "Investitori UTI: dove mettiamo i soldi?",
    "ad6bf6210b239d8e32f3c21c5a8c36fb"
  ],
  [
    "Nel 1986 si scoprì che il nucleo di questa cometa era lungo circa 9 miglia e largo circa 5 miglia",
    "534fa4740978573f0c040d5620046677"
  ],
  [
    "Ma credo sia il mio grosso uccello.",
    "c996d242f975afd7e0da64f6914b475e"
  ],
  [
    "rispetto ad altre parti del telaio, ma che, come avevamo anticipato, di",
    "9eb64ce7b799edcf01881f6fa51d540d"
  ],
  [
    "Lei vuole vedermi tutti i giorni, vuole essere la mia ragazza",
    "21034f66329b7dbd46ca7c0c2df81bf4"
  ],
  [
    "Buona fortuna!",
    "82a09b9d442f67a6f71c5eed67c103fd"
  ],
  [
    "Ho visto un sacco di roba andare giù in giovane età, ho preso molto alcol e droghe e mi sono ritrovato in manette della polizia un paio di volte.",
    "29e45a2e99a6490af324b16a525278fc"
  ],
  [
    "Spero che tu sia il risultato di essere costantemente intelligente e gentile.",
    "f8b3218aed920c905915d7dbbb8ac405"
  ],
  [
    "Ora è il momento di finire il lavoro e bilanciare il budget.",
    "b6d892d4e339e3b1c212b7d400b5e442"
  ],
  [
    "Discutete la vostra situazione con i vostri capi.",
    "dc28bca054ee9d4d8ed08191ab2a36f9"
  ],
  [
    "Il poeta nazionale della Grecia, Dionysios Solomos, ha scritto una poesia sulla perdita inaspettata, chiamata To the Death of Lord Byron.",
    "39a603172f7bc0fe7ba805dfa5edf344"
  ],
  [
    "Le costolette sono proprio come mangiare costolette alla griglia coreane tranne che senza la salsa.",
    "88248c96d16d8a900a972572cf5ef3e7"
  ],
  [
    "Il principe si sedette, pensò e pensò; e il giorno passò, ed era ora mezzogiorno.",
    "9cd9a0a6da5878db84c93df33c37b4b1"
  ],
  [
    "... O qualcosa del genere.",
    "1be36283113a4a90e9edd59c4d631a47"
  ],
  [
    "Tata Steel si conforma al verdetto SC",
    "bf68e8b385658ce98acc15b47e61f232"
  ],
  [
    "Jimmy Stewart ha interpretato Jefferson Smith, l'ingenuo e idealista nominato al Senato degli Stati Uniti in questo classico di Capra",
    "dd19145875ec35390a49a20b3f23023a"
  ],
  [
    "Mi è stato appena detto che una nuova cintura e una nuova borsa non sono grandi regali di Natale da parte della moglie!",
    "984b1d3a8b45f8a6b0c74712f295cdd9"
  ],
  [
    "forse il Principe e la Principessa possono andare a vivere in un paese dove c'è",
    "62d739e339e5dc38caebbea46278fa9c"
  ],
  [
    "Devo incrociare alcuni fili",
    "0bdb79d7a00e6b394d1d83690da6d4da"
  ],
  [
    "Ma non sapevo come disarmare qualcuno.",
    "bf906520169f4450cefcf2ecaa67d1cc"
  ],
  [
    "Oh mio Dio la persona così malvagia!!! Quindi la stai incontrando adesso?",
    "1a97371da64057b36b886cf7bf708ca1"
  ],
  [
    "So come dirlo e so di cosa ho bisogno per farlo aderire.",
    "611653b7f988409890866c897f4ac515"
  ],
  [
    "Crea un senso di solidarietà.",
    "e5121ab5f2573c96b9400bbc500e2ad7"
  ],
  [
    "Contro il licenziamento da parte di Burke del Terzo Stato come uomini di nessun conto, Wollstonecraft scrisse, 'Il tempo può mostrare, che questa oscura folla conosceva più il cuore umano e la legislazione che i profligati del rango, evirati dall'effeminacia ereditaria».",
    "e2906ec5c03518210bce947d1afd8d39"
  ],
  [
    "mentre il quartiere potrebbe non essere così gentrificato (ancora - Union Square è a solo un isolato di distanza) come il resto di Somerville, l'area è perfettamente sicura e non ti «spareranno» mentre parcheggi qui (dammi una pausa, è perché persone di diverse etnie e negozi di classe qui non è SICURO??).",
    "1db2638938e3595af380024edc53678b"
  ],
  [
    "Vedendo la sua povertà, il Sultano si sentì meno incline che mai a mantenere la parola data, e chiese consiglio al suo Visir, che gli consigliò di attribuire un valore così alto alla Principessa che nessun uomo vivente poteva arrivarci.",
    "238ac3b2799802d1d50042f93e9d83ac"
  ],
  [
    "Oh Dio. Ricordi le serate tra ragazze che facevamo a parlare di te e Ross?",
    "74211ffc6a5be90118e3edf71c223746"
  ],
  [
    "I 10 migliori negozi di mobili nel Castlefield Design District",
    "c979d352f844c09f03d8d781b74434bd"
  ],
  [
    "Se sei stato bastonato, sei stato reso incosciente; se sei stato così, sei diventato un cavaliere",
    "bb83f562008b11135a9ca87b927506ff"
  ],
  [
    "Accettazione... Le 5 fasi di acquisto della benzina.",
    "9fa5a14c16ac9885dcf4ff3044a4f0df"
  ],
  [
    "All'epoca non mi importava solo di aver commesso un grosso errore e non c'era niente che potessi fare al riguardo.",
    "78df3a198e0473c92404b6390e614ef5"
  ],
  [
    "Siamo rimasti tutti indietro, ci siamo lasciati sfuggire tutto!",
    "8002b3aa90b3e4b29337c2a84c95d35c"
  ],
  [
    "Apporre un po' di conoscenza su di loro amico",
    "18043d2d8b6e2c9278c47b0a092a5745"
  ],
  [
    "Un rivenditore per cui ho lavorato (nel 2010 intendiamoci) ha quasi tutto il suo supporto principale in esecuzione su sistemi basati su DOS, il che significa che sono circa 15 anni obsoleti (completamente arcaici negli anni tecnologici).",
    "eb7599adcab59fa1ce4ac3e5905b15b3"
  ],
  [
    "Uh ah, sei impegnato a fare shopping e dimenticare chi è il tuo ragazzo?",
    "05987829b078214dc1574c2024770961"
  ],
  [
    "L'unica ragione per cui siamo qui è perché generazioni di americani non avevano paura di fare ciò che era difficile; di fare ciò che era necessario anche quando il successo era incerto; di fare ciò che serviva per mantenere vivo il sogno di questa nazione per i loro figli e i loro nipoti.",
    "ad883676fa4659aaa507639a4416d969"
  ],
  [
    "Mantieni un atteggiamento positivo e solidale.",
    "acbf673bbe8287deb500e31b9edd2bc7"
  ],
  [
    "Gandhi è stato una figura centrale nel film comico di Bollywood del 2006 Lage Raho Munna Bhai.",
    "381ad8760c957134f58eb868b843e181"
  ],
  [
    "Probabilmente è perché i miei genitori sono cuochi fantastici e possedevano un'attività cinese da asporto.",
    "df0ac18dab1e1923b314a43df7693a7b"
  ],
  [
    "Vedete, non credeva nelle fate, né nei suoi occhi, quando le vedeva.",
    "f8ee3e035271da43b0e6294cb933d4e7"
  ],
  [
    "Come hai fatto con Charles?!",
    "afde3e5a97c7614f58fc632531116c72"
  ],
  [
    "Ruota questo dicendo addio a Queen Street",
    "26089829f4352274ff68a6e8206bd863"
  ],
  [
    "Alexander o Linda potrebbero aiutarti con il nome di questa capitale",
    "a45fb2261b8686aec672153d1c347c5b"
  ],
  [
    "Quando ho ordinato ho parlato molto lentamente, perché chiaramente non ascoltava bene.",
    "c2db6e43921b98430d9073d6358d4585"
  ],
  [
    "«Cosa stanno guardando?» Ho sussurrato allo zio Job.",
    "712f0bacb1df232709b43cf7e0db00e7"
  ],
  [
    "Storia americana e matematica pratica",
    "13199f8b96d81cc5e3a88c86c35cc1e5"
  ],
  [
    "Diventerà legge dell'UE tra un paio d'anni.",
    "4b2a70a515f718d7d0efd91fb5be8535"
  ],
  [
    "TL, DR: Intitolato douche ci tratta da schifo, molto probabilmente è stato licenziato.",
    "3efd3238c28b338b1e0b3ef23b234b83"
  ],
  [
    "Non tramite sms, non riesco a controllare la posta",
    "c47251bc0f3df3960cb00aed2120df12"
  ],
  [
    "Proponiamo un credito d'imposta permanente sugli investimenti per le imprese più piccole di questo paese, con entrate inferiori ai 5 milioni di dollari.",
    "a2a58ef52d9286fd447361f9e1ef01a6"
  ],
  [
    "Ora devi creare il tuo club!",
    "3e5f762a0b6605f0cc91406b2b847da2"
  ],
  [
    "La poesia «The Cornelian» è stata scritta sulla corniola che Byron ha ricevuto da Edleston.",
    "db6c1e01257b6656b71c56ba8b674cac"
  ],
  [
    "Spesso vedo famiglie e molti gruppi diversi che usano l'area del padiglione per feste, grigliate o riunioni.",
    "b1bd7f30a5a6ff1a6420ec8bb37ab02a"
  ],
  [
    "'\nCosì la vecchia fata la condusse nel castello, e, sebbene fosse ancora notte fonda, la Regina capì chiaramente che era molto più bello di quanto le fosse stato detto, cosa che potete facilmente credere, Principe, disse il Gatto Bianco, quando vi dico che era questo castello in cui ci troviamo ora.",
    "54624af55e128b4ef24eb1838b74a2b2"
  ],
  [
    "Il TTC ammette che è troppo affollato",
    "cb7471345ed8ead78f4ea979c4930d95"
  ],
  [
    "Quando questo tipo di opale è rosso, è anche noto come opale di ciliegio",
    "47a816b06f0fa76a28a679b1ea5bd4c9"
  ],
  [
    "Kinstipation: la dolorosa incapacità di far uscire i parenti in visita.",
    "592e283ea5331e001bde67c126cce2d4"
  ],
  [
    "avrebbe vinto per la testolina dell'arcinemico Mr. Dammit, per il fatto",
    "ccbf816d6a4e2070d6a556e28e2fb1f6"
  ],
  [
    "Gun talk con abiti neri",
    "87b9fb5731762de79739be9a5a2b1eb1"
  ],
  [
    "La Svizzera è una e i Paesi Bassi stanno approvando la stessa legge.",
    "a8909d41ec832519384907fc00e39833"
  ],
  [
    "3. Il taccuino: ora, questo vale davvero per il libro più che per il film, ma i personaggi del libro erano innamorati.",
    "7ac1835038a1951ae0e6f2908228b9a3"
  ],
  [
    "Ho bk un hotel rm a rasa sentosa",
    "92184b9611d310620196b40797239979"
  ],
  [
    "La riforma fiscale dovrebbe seguire la regola di Buffett: se guadagni più di un milione di dollari all'anno, non dovresti pagare meno del 30% di tasse.",
    "03313e3be26dad4263e4e61326f22db9"
  ],
  [
    "Ottieni un dispositivo domestico senza schermo.",
    "601dc2d4572aca8d1245a13ec4eceba1"
  ],
  [
    "Michalet e colleghi hanno utilizzato punti quantici per il tracciamento di singole particelle usando punti biotina-quantici nelle cellule HeLa.",
    "ecf2201f012145d7fb7edff012ea1b9d"
  ],
  [
    "La terza notte ho ordinato la loro pizza in crosta sottile con pancetta e funghi e un'insalata caesar (l'immagine dell'insalata sembrava davvero buona).",
    "1a4ddea7434b067569caba0ef4cccd8b"
  ],
  [
    "I messaggeri venivano inviati in tutte le corti più allegre e raffinate, in particolare alla Corte di Francia, per cercare tutto ciò che era raro e prezioso per adornare la Principessa, sebbene la sua bellezza fosse così perfetta che nulla di ciò che indossava poteva renderla più bella.",
    "6486914dfd30c474263de5757e90d283"
  ],
  [
    "Rach, Rach, dobbiamo accontentarci.",
    "31c3b8311d4a6501673f3e2344e41f5c"
  ],
  [
    "Il lancio di PRESTO da parte di TTC è nuovamente ritardato",
    "4ed3c32b8a04b347a9448dd66e7897b0"
  ],
  [
    "La chiesa fondata da Mary Baker Eddy nel 1879 era formalmente chiamata Chiesa di Cristo, questa",
    "07f18b30f79c99f1a904f97278c21b90"
  ],
  [
    "Solo a Tesco e ho messo le verdure con il mio Nintendo.",
    "01c2c3725e46779a862aaec2667aebf5"
  ],
  [
    "la amava ancora, anche se non ad esclusione di ogni altra felicità.",
    "c45cd064b19ed30ce88524219034c21b"
  ],
  [
    "Finché sto dondolando con te",
    "a2062182615a68e48a92c996f86cd3a8"
  ],
  [
    "Modifica 2: ora mi rendo conto che apparentemente l'aggiornamento gratuito delle classi è normale.",
    "4fc2c988a488d6c92417e93b7e59d3d3"
  ],
  [
    "Fase otto, il Congresso dovrebbe mettere in atto le coraggiose proposte di riforma che sono ancora in attesa di un'azione del Congresso: riforma delle banche, riforma della giustizia civile, riforma dell'illecito civile e la mia strategia energetica nazionale.",
    "63bb91dc07f140c66399df47f5720bc0"
  ],
  [
    "Aspetta che crescano le tue carote.",
    "9edca9ac52985136c7ff7063dcfc743f"
  ],
  [
    "New York: Columbia University Press, 2010.",
    "08dd6ee6ab519134a6298cbb23b0a849"
  ],
  [
    "La cosa divertente è che nessuno di noi è nemmeno vegano, ma il cibo è così unico e così gustoso.",
    "58446fd3e4b37ee38ffac03c067ee218"
  ],
  [
    "Perché ti lamenti, principessa?",
    "8849376b9b75622912940dff8517aab0"
  ],
  [
    "E tu gli dici che nessuno si avvantaggia dei Geller.",
    "26ff83a649b53cbd8056bdae40b51ed2"
  ],
  [
    "Ultima data per il pagamento della tassa di proprietà estesa",
    "07df66e89167b8658825e11f5bbf48c1"
  ],
  [
    "Il libro dei Proverbi ci dice che questa persona «è al servizio del prestatore»",
    "9640bc74db85f25bcc46bd9359f5cbe6"
  ],
  [
    "Hai sentito del parcheggio Aggie?",
    "3c49be8d16336bf5b559203aee8ae05f"
  ],
  [
    "chiacchiere ad un ottimo ritmo, e divil il bit ho capito cosa avrebbe",
    "5e2f863cc51928ab8499c4027e214058"
  ],
  [
    "i conigli sono delicati e possono contrarre malattie, quindi fai attenzione a questo.",
    "2f012083c609ab394106cd26b12cc548"
  ],
  [
    "Perno snodato - Credo che la tua nuova stecca sia una giuntura uniloc, e la tua vecchia stecca sia una 5/16x18.",
    "42c1ab6e62c35e7c4fd9bdbb94c9809b"
  ],
  [
    "Da rchd d flat... Il mio chechi ha un appartamento qui a «Marte».",
    "2dcc15a0ef5a1be2c22b33de124ae220"
  ],
  [
    "Quarto, dobbiamo fare qualcosa contro la criminalità e la droga.",
    "2d7b3542e30ea682649cc6be3a5d2116"
  ],
  [
    "Rimetti al lavoro Probes dopo la deformazione in un edificio.",
    "b9b273758cc6595ea4c23e67a4234d58"
  ],
  [
    "=== L'era delle vittorie in Coppa di Lega=== Raith tornò ad essere una squadra a tempo pieno per la stagione 1991-92, che fu presto seguita dalla vittoria del titolo di First Division nella stagione 1992-93.",
    "2ce2cedb0368268ac61b4a0a57c80e5c"
  ],
  [
    "C'è abbastanza per dividere almeno tre modi, ma puoi aumentarlo con alcune tapas che erano buone nel complesso.",
    "131c3083ac8d10115e7d3ea08dc5577f"
  ],
  [
    "La luna di miele del principe Prigio e della principessa ereditaria Rosalind passò al castello, dove il principe era stato abbandonato dalla Corte.",
    "5903741d809173ae466a50c33e7caaf6"
  ],
  [
    "Voglio dire, non posso lasciarlo.",
    "9318b18942ee04f7476be99dd2205cab"
  ],
  [
    "Non siamo con te; l'Iran dice agli Stati Uniti",
    "ddf034181e5b945b65dbec8e492ed1b8"
  ],
  [
    "Nel 1920 questo impressionista, noto per le sue ninfee, dipinse un'altra pianta, «Wisteria»",
    "861b43439582d9da2c64e0b6b3350960"
  ],
  [
    "Dove caga Sean Connery?",
    "9d9d9b13420550fdde5091c219c15c01"
  ],
  [
    "fortuna a lui, che era arrabbiato per l'amore della mia ampia Misthress Tracle,",
    "256841bac86e5424e93a43110a6d49b9"
  ],
  [
    "E forse un giorno quel sogno si avvererà",
    "a41f565144ab9b0fef3414147a47ceb1"
  ],
  [
    "Parlava solo un po' di inglese, ma ha parlato della sua auto e dell'ospedale.",
    "e74b2af7cd872af4dfb20b2ed4ea1d62"
  ],
  [
    "Ho ricevuto questo numero dai miei amici di Atlanta",
    "96b7e9a2786eba9e78abeeae0548a5c1"
  ],
  [
    "Ringrazio il generale McCaffrey per la sua leadership e ringrazio questo Congresso per aver approvato il più grande bilancio antidroga della storia.",
    "c2fdbbe54c17103daf9b83669a8e1461"
  ],
  [
    "Incoraggiare la persona a partecipare al livello di trattamento suggerito dagli specialisti dei disturbi alimentari: terapeuta, psichiatra e dietista.",
    "0a4c9fafc1ad95424bb5445f5b760fbe"
  ],
  [
    "Durante questo periodo, può essere costantemente presente, oppure può andare in remissione e ricadere periodicamente.",
    "b71d2dc5727088daaab315e0cb2b6f6b"
  ],
  [
    "5) Il personale è sempre molto cordiale.",
    "e6a3b59b0573cc45198da363daf84bc9"
  ],
  [
    "Così, avvicinandomi a un grande specchio, gli disse: «Fiducioso consigliere, fammi vedere cosa posso fare per rendermi piacevole con l'affascinante Fata del Deserto; poiché non riesco a pensare a nient'altro che a come compiacerla.",
    "1e6bc6fc0b76cb082227cde2c2f37d0e"
  ],
  [
    "Voglio dire, il legame e la condivisione, sai.",
    "ddfe1c73dc75293a05f9b9e72da5b981"
  ],
  [
    "Dai un'occhiata al futuro del tuo cuore",
    "b20c3c36edacc23375eeb834e546c3f6"
  ],
  [
    "Vendendo più di 25 milioni di copie, questo diario della seconda guerra mondiale di una giovane ragazza è il diario più venduto della storia",
    "777a211a5634c52768f7306a6cd3f9ff"
  ],
  [
    "Come si chiama una donna con una tartaruga sulla schiena?",
    "ecea0de559bce15d11b4992121ce22ef"
  ],
  [
    "Mi sono alzato e ho fatto qualche passo verso il muro.",
    "4b7b3813993b6cc1342d04a834d9029c"
  ],
  [
    "È stata un'evoluzione.",
    "203aff7c49dffe6a8588a8afbaf1c4a8"
  ],
  [
    "Alla fine smetto di cercare i sopravvissuti e mi siedo lì, in silenzio, a guardare ciò che avevo fatto, finché improvvisamente mi sento come se mi avessero dato un pugno allo stomaco, duro.",
    "e74340cd718bc086a000c2a7e9b42d88"
  ],
  [
    "Thk finirà presto.Dove o il nostro?",
    "678593076d220fe4eee142406ce1787e"
  ],
  [
    "Cerchiamo di essere sinceri su questo difficile problema.",
    "2b1ace5c1b536ec21d4d89e45c36a120"
  ],
  [
    "Compila un elenco di studi da visitare.",
    "ab73aad294d427c5849531bc4eee45b2"
  ],
  [
    "Tra il 1815 e il 1930 circa 11,4 milioni di persone emigrarono dalla Gran Bretagna e 7,3 milioni dall'Irlanda.",
    "4e33d1b00132b5423be284138234e3d2"
  ],
  [
    "Il servizio non è stato né cattivo né buono.",
    "56174af6fb39a7bfa3616ed8c258c266"
  ],
  [
    "Ora tutto il popolo si rallegrò, perché il malvagio Re non doveva più governarli.",
    "1fd5e07efcecbf9ef6a2b206b4e3841a"
  ],
  [
    "Ok, assicurati di guardare da entrambe le parti prima di attraversare la strada.",
    "8c1b2de3d912fdea0cb2bc9c1eaa80aa"
  ],
  [
    "Loyola's continua con la scuola del sabato",
    "e0965c4f396c8b50acabd07ef503c6ac"
  ],
  [
    "Robert Heinlein ha usato questa frase tratta da Esodo 2:22 come titolo di uno dei suoi romanzi",
    "4d7b44927003818bfaf17d89d464ae69"
  ],
  [
    "Avrebbero potuto aspettare che mi vestissi e me ne andassi.",
    "2abb2fa6f0c4e7fdd2211775f68deb18"
  ],
  [
    "Ora siamo in un quartiere più ricco.",
    "961bde88e34aeb530598595fc2f1b37e"
  ],
  [
    "Ho sentito che il nipote del vecchio Frank è stato catturato",
    "4e2edb0f2762bbd4ee46714ed077132a"
  ],
  [
    "L'intera Western Addition e gran parte dell'Haight erano nere.",
    "a9f889590ca5c58a3b7107df43edb466"
  ],
  [
    "stato invaso dagli insorti? *",
    "68d3c7900386ee7bc9afb139d5034a8c"
  ],
  [
    "Respiriamo l'aria e sorridiamo?",
    "3210d85a1c5c3402791c1413044f743c"
  ],
  [
    "La nostra quarta grande sfida è riprendere le nostre strade dalla criminalità, dalle bande e dalla droga.",
    "678d70a07e21a53e6db164e7210793ab"
  ],
  [
    "Calmati, ricorda a te stesso che sei arrivato preparato e che stai benissimo.",
    "5882e95b68160fcc6175f834b7eae434"
  ],
  [
    "Il Regno Unito ha subito ondate migratorie successive.",
    "31b7bd8bd45c7d4356362bc8618c47bb"
  ],
  [
    "Wow, quindi siamo l'unico tavolo in tutto il ristorante e abbiamo ancora ricevuto un servizio orribile.",
    "04c55024c415ed630fb6ba1733478a61"
  ],
  [
    "Quando raggiunse il palazzo chiese di Miranda, ma a questo punto tutti avevano sentito la storia delle sue avventure, e non volevano che tornasse di nuovo dal Re delle Pecore, così si rifiutarono severamente di fargliela vedere.",
    "6bea2828a62c11a9fef4d37519e8086e"
  ],
  [
    "Rach, hai intenzione di separarli?",
    "c1ce7b5a17113722debf02b8165d441f"
  ],
  [
    "Il leader Cong riceve un caloroso benvenuto",
    "deb5f53cbbe1f2472fbff947225ef177"
  ],
  [
    "1, Bryan Adams voleva sapere se l'avessi mai fatto davvero",
    "1e81df5e280b3ca0788990aa8ae8eec1"
  ],
  [
    "Ci sono due pesci in una vasca.",
    "42895596191268adee816ca534da9cd6"
  ],
  [
    "nessuno dei due si preoccupava che Andrey sposasse Jane, ed era venuto",
    "56caeba52873d0b643bc7bb0e56875d5"
  ],
  [
    "Potresti persino spararti.",
    "8d9ffeaa79b623b21eb7cb6f10026e66"
  ],
  [
    "Riporta le truppe a casa e riduci le spese per",
    "45cf79317f057c12004d111299a6f32d"
  ],
  [
    "manda beck i miei soldi a casa mia.",
    "aec25e7e0aae212b3e1eac950d188b05"
  ],
  [
    "Ne abbiamo passate tante insieme.",
    "be7d7b3327cbf4ff3993dfd84bf3259f"
  ],
  [
    "Decidi su un deambulatore se hai bisogno di supporto in piedi.",
    "ace260eb494adf75aed36ce283a3ea13"
  ],
  [
    "Ciò di cui Alhazen aveva bisogno era che ogni punto di un oggetto corrispondesse a un solo punto dell'occhio.",
    "17ddce77439cb5af006568773f6fa938"
  ],
  [
    "Mia moglie aveva l'insalata di pollo calda e fredda di cui non riusciva a smettere di delirare, soprattutto il condimento.",
    "bfd5e948b3fce986d5c0350b41e82a50"
  ],
  [
    "Che non sia mai così brutto o deformato, sarò così lontano dall'essere spaventato alla vista di lui che, come nostro fratello, lo onorerò e lo amerò.",
    "42514813eabd553808b244229f9a12bc"
  ],
  [
    "Forse non sei incinta.",
    "1a92606c9b5df6031d162a690e22a33d"
  ],
  [
    "Le invasioni ostacolano le riparazioni delle condutture",
    "9c60f561db0a2243bd4f1eea36d63b4d"
  ],
  [
    "Aggiungi 1 lettera a un orologio per ottenere questa parola per un campione di stoffa (è anche una marca di segnatempo)",
    "80127160c588bab4364a5b843253db9d"
  ],
  [
    "Il primo è un branco di astuti runts.",
    "bdd9a43890187ae35448476dd6937212"
  ],
  [
    "È più prezioso degli smeraldi e più caro degli opali pregiati.",
    "564645263b5f9eb74f607737e83c2d92"
  ],
  [
    "Possiamo continuare a fare strada se vuoi",
    "de381865616782c79485c44bf24fef48"
  ],
  [
    "Una volta stavo facendo sesso con il mio ex nella mia macchina in questo cul de sac posteriore (?) in un quartiere che si stava costruendo, e noi eravamo sul sedile posteriore.",
    "836c14869fc638af30d36de0af198565"
  ],
  [
    "(: okay ((: haiz haha Spero solo che oggi passi velocemente ><",
    "e0c5dd1e3e0e9ec9901ea1a044fa6e85"
  ],
  [
    "Credo che la riforma delle lobby e la riforma del finanziamento delle campagne siano un percorso sicuro verso una maggiore popolarità sia per i repubblicani che per i democratici, perché dice agli elettori in patria: «Questa è la vostra casa.",
    "c1f90eb7c6328b0272b5053a497fa291"
  ],
  [
    "Decidi se sei tagliato per fare il bibliotecario.",
    "2411cdb5e0da1948cb34931cb80ec20f"
  ],
  [
    "Si è candidata di nuovo al partito dei Verdi nel 2013.",
    "c1fd46d866a96bf0780d1e189853eabf"
  ],
  [
    "Questa è probabilmente la migliore torrefazione in circolazione.",
    "59f8377ccbec2bb87054767235d6e359"
  ],
  [
    "Sotto di loro scorreva l'acqua limpida e verde del Gluckthal.",
    "7f357bee3994788c44f8847ded613399"
  ],
  [
    "Cosa stavi cercando di metterlo dentro?",
    "eba4536d297a3a57b063f3f9762617a4"
  ],
  [
    "10 eventi da non perdere al Chicago Design Offsite 2015",
    "869dfe1f3c48fd3c199db851afdb548f"
  ],
  [
    "Quando il leader di questa città-stato morì intorno al 560 a.C., era Solon, è stato bello sapere di sì",
    "3643c034efc04a431fbd554a9e4e3219"
  ],
  [
    "Per ogni dollaro che guadagna un uomo, una donna guadagna settanta centesimi.",
    "e8c35169c261358cf338aa6c111d9d75"
  ],
  [
    "«'Chi c'è? ' gridò il Dottore, mettendo la testa fuori dalla sua camera da letto",
    "2f36cd75a981559b8489f419a2b64845"
  ],
  [
    "E in questo piccolo cortile, c'è un vecchietto",
    "c6ca9303dce643895753902bb1dc88b7"
  ],
  [
    "Voglio fare una crociera in tutto il mondo.",
    "818874dc30d38ed93207cb7fd8f1b256"
  ],
  [
    "Quest'ultimo proviene dalla seconda generazione (oro/argento/cristallo), hanno diviso le statistiche speciali dalla gen 1 in sp.",
    "478e416e4860e56b131134115a95d061"
  ],
  [
    "A proposito, stavo cercando un manga che conosco in giapponese per esercitarmi e uno degli unici che sono riuscito a trovare è stato YYH 7!",
    "4c191a1acf1b02f1e5b179e12b52ec2c"
  ],
  [
    "Come Presidente, mi impegno a far funzionare meglio Washington e a ricostruire la fiducia delle persone che ci hanno mandato qui.",
    "ec7dd0b468c0c1c4904cf28c5c1142f6"
  ],
  [
    "Accedi a Roblox.com e fai clic su «Catalogo».",
    "1acfd89fa5819fe794a09b2efc53a3ea"
  ],
  [
    "Sono sicuro che se ne occuperà e mi risponderà.",
    "a6c9977fd6088054719f29a359668eb4"
  ],
  [
    "Dato che di solito era molto gentile ed educato, si tolse il berretto per chiederle scusa, quando, ecco, la mendicante lanciò un grido terribile, e svenne!",
    "221cdc7524fd49acbc2776f8d125e3c5"
  ],
  [
    "Sto facendo la marmellata, ci sto lavorando dalle 4 di questa mattina.",
    "d13af98ab79b2e7cf50aa1682ab8d2e5"
  ],
  [
    "Campo di Keshubhai interessato a mantenere il ministero",
    "36027319c74d7b29f1a6d1059974f984"
  ],
  [
    "Il suo primo romanzo, «The Town And The City», potrebbe essere buono da leggere mentre sei «On The Road»",
    "479b63623ebeff06daeca7826efc9f25"
  ],
  [
    "Perché il letto di Bon Jovi è sempre disordinato?",
    "cb5286b8976d25d3e335bfd012139586"
  ],
  [
    "Tuttavia, tenendosi un po' indietro rispetto al prossimo uomo è riuscito a",
    "8ae2ab55f09efa935765d5c6a69fc315"
  ],
  [
    "E tutto quello che fumiamo è quel cavolo",
    "ab9cecc1e878f889b475aed4318fb07c"
  ],
  [
    "Ce l'hanno da qualche parte?",
    "3e64c0c0f5b3d70f9dfde4ecd5aed047"
  ],
  [
    "Era sempre paranoico e così, con buone ragioni.",
    "39f04ddc29bbc9bd4dd093edf7de51e2"
  ],
  [
    "Pensavo che ti riferissi a Mary Jane.",
    "f46b93fcaca164b45312ae048558891a"
  ],
  [
    "Ad esempio, proprio la scorsa settimana, le case automobilistiche hanno presentato auto che vanno da 70 a 80 miglia al gallone: il frutto di una partnership di ricerca unica tra governo e industria.",
    "27bf76fd4326cbf1c28e2440ce2c3ce8"
  ],
  [
    "Apri una carrozzeria tutta tua.",
    "6ded51f771a647fa028071cd4e1b6b9b"
  ],
  [
    "Nel 2014, Emery è apparso nel film di Trailer Park Boys «Don't Legalize It».",
    "5731aece200a70abfecb2f1cb45cf086"
  ],
  [
    "Mi sembra che sia un'arma segreta, in realtà.",
    "6a84a04c9049467a31577206c22808d1"
  ],
  [
    "Al che hanno riso molto, e gli hanno chiesto se aveva paura di essere mangiato dai topi nel palazzo.",
    "899eee4caed26f4c8c40b5f66dda3f9e"
  ],
  [
    "Ecco perché ti ho fatto questo nastro!",
    "2281101d970f2fa5a993a82891a2c41d"
  ],
  [
    "L'ambasciata indiana condanna gli attacchi ai sikh",
    "8da3999092dc87e469e16d379890b623"
  ],
  [
    "Verbo «colorato» per ciò che è stato fatto quando sei stato profondamente sconfitto",
    "97d31e8820fece983a0952aa71fa1da5"
  ],
  [
    "L'infanzia è come essere ubriachi.",
    "d4671b84fc11d978ebf5b6280a05c0ae"
  ],
  [
    "il «North American Quarterly Humdrum» li farà vergognare del loro",
    "8dc1202f547e23ce253ad3fd9602646c"
  ],
  [
    "Oh, beh, sono stato maltrattato, piccola",
    "5ac9675b825ee11812a5d3cd42488be4"
  ],
  [
    "Ai cani piace guardare la TV?",
    "f28958b465739670007f9bb9329edf90"
  ],
  [
    "È un tipo comune di tumore benigno, tuttavia il mio neurochirurgo non ne aveva mai incontrato uno di queste dimensioni.",
    "a2e9b7d9cf2406590185d4a463e1f15f"
  ],
  [
    "Il mio era al 4° piano per 3 anni poi al 5° piano, ora secondo ahah!",
    "2a07f6c8ebbb281eac285474ec271f5c"
  ],
  [
    "Quindi il mio budget prevede quasi un trilione di dollari in 10 anni per esigenze aggiuntive, ovvero un trilione di motivi aggiuntivi per cui puoi sentirti a tuo agio nel sostenere questo budget.",
    "7dc5f3361f7bc41285db43a4b25c8fbe"
  ],
  [
    "Se necessario, modificare i controlli.",
    "4a4203e168f0f3e842b392e90e127cf9"
  ],
  [
    "La città di Los Angeles si estende su una superficie totale di 502,7 mq, di cui 468,7 mq di terra e 34,0 mq di acqua.",
    "b3e15b39d0429e9f40be2d7ce026f19d"
  ],
  [
    "I dipendenti dietro la linea quando siamo andati via tutti ci hanno riconosciuto e abbiamo detto che torneremo... Quando abbiamo preso il nostro vino all'inizio ci hanno dato pane e olio anche se avevamo solo app.",
    "cdfd95a3c28129686886319fb1ceef26"
  ],
  [
    "E lui la considerava la ragazza più bella del mondo.",
    "b0d882b92d3cfa78a2b554b6d3c9c72d"
  ],
  [
    "Se voglio che qualcosa sia fatto bene, devo farlo da solo.",
    "06caa7339d66f5f80730e692467f50b2"
  ],
  [
    "La polizia ha presentato un foglio di accusa contro 11 attivisti del SIMI",
    "1ab8e1be345bc2b25e3eceb853b0a576"
  ],
  [
    "Tom Ewell fantastica su Marilyn Monroe in questo film del 1955",
    "c56e0cf6e103c12b9946130caed4582d"
  ],
  [
    "È sbagliato per uno come me avere lenzuola di seta?",
    "a641772f986f0ff9be4026cb0c1ecfb5"
  ],
  [
    "La possibilità ampiamente discussa di un'invasione dell'Inghilterra attraverso un",
    "78903c8654990cd15f897d75dd700a2d"
  ],
  [
    "Indosso quel metallo, non olimpico, ma posso ancora",
    "82662bdb1d8aadcb969eb7fff30afb80"
  ],
  [
    "Gli animali vedono le immagini su uno schermo televisivo come fanno gli umani?",
    "0075e1c1a721d87ce720be798d677222"
  ],
  [
    "Beh, quando tutti sono andati a dire Arkansas, ho detto Are-Kansas (perché diavolo, sembra così).",
    "3399e832cbc487712e23012757a201f9"
  ],
  [
    "PERCHÉ NICKY STAVA ACCENNANDO COME UN MATTO E CONTINUAVA A DIRE CHE SONO DANIEL.",
    "b8e956509ea0622eb39cc69b8feb623f"
  ],
  [
    "E mentre aggiorniamo questa importante legge, dobbiamo concentrare i nostri sforzi sui concittadini con il più alto tasso di nuovi casi, uomini e donne afroamericani.",
    "93bf8133248d4cb1b427b92e1a42de5e"
  ],
  [
    "Se ha una pietra rossa, posiziona uno smeraldo nella casella di scambio e trascina la tua pietra rossa nel tuo inventario.",
    "f8a7523f01141c87e4095af4a5524b10"
  ],
  [
    "Insieme a questo nuovo apprezzamento della storia, anche il futuro è diventato un argomento di narrativa.",
    "bc2cc8398599dcf09b380f1ab1ad5918"
  ],
  [
    "Mio padre aveva l\"ossessione di mettere le date su TUTTO materialistico.",
    "a8fc096aa775f0518f89ad90e18bc0e8"
  ],
  [
    "Dopo questo andò a letto; e anche il principe, che non aveva dormito affatto la notte prima, si sentì molto assonnato.",
    "0029deda61d644412106aa3db8a00a4d"
  ],
  [
    "Ok, mi hai rotto il frigo, mi devi 400 dollari!",
    "995b0f999dec94695ead5a6d314005bc"
  ],
  [
    "L'esercito immagazzina la superficie delle merci nel mercato",
    "4a6cd18e5fa0e38a2c5456faa7967034"
  ],
  [
    "Questo grande lago al confine tra New York e Vermont è il punto più basso del Vermont",
    "3670898804a2e8b5227d5c140ccdff47"
  ],
  [
    "Sono sempre pronti, fin dal geco!",
    "9c46b051a42b889cba03b3d32f774d14"
  ],
  [
    "Dopo tutto non ci ho accolti, perché... perché puoi rimetterci in valigia",
    "5603af9b5662ad734f9f5c46fd003144"
  ],
  [
    "Scordatelo, sono su un rotolo.) La schiavitù esisteva nel nord, principalmente per i domestici e il lavoro industriale, ma aveva molto più senso nel sud, dove forniva manodopera agricola a basso costo.",
    "9929a693089eeec4ef31f1c9c7610705"
  ],
  [
    "Orh ok, il nome piralekjewellry potrebbe essere preso, ho bisogno di vedere se hai delle alternative, ma non confermare ancora perché sto ancora aspettando che la società di hosting mi chiami",
    "58e5698a3fb5c6520b7d1cd2eee4e636"
  ],
  [
    "Per rimanere un passo avanti rispetto ai nostri avversari, ho già inviato questa legislazione del Congresso che proteggerà il nostro Paese dal crescente pericolo delle minacce informatiche.",
    "b8fad15176b6363b0f79a45cd2da3071"
  ],
  [
    "Pianta le torce per guidare il tuo viaggio di ritorno.",
    "0ac408d6edaaf702c03f780cc81b2131"
  ],
  [
    "Quando escono in corda, la lunghezza del loro imbuto aumenta, il che costringe i venti all'interno dell'imbuto a indebolirsi a causa della conservazione del momento angolare.",
    "223973891d81866d891e877b97930547"
  ],
  [
    "Speriamo che questo possa essere considerato come una critica costruttiva piuttosto che pura.",
    "6d34a03b476e4492ff0d96d4e1c81fad"
  ],
  [
    "È successo un giorno, mentre era fuori a caccia, che un piccolo coniglio bianco, che i suoi cani stavano inseguendo, balzò tra le sue braccia per ripararsi.",
    "45af17ab5ecb5fdbb4ff233f690e5fd7"
  ],
  [
    "Non lo so. Potremmo cercarlo.",
    "8118eee22178422b4b7ea072c92e21b6"
  ],
  [
    "Free vuole essere l'incubatore di Chicago per la cultura creativa",
    "44a1f809c14daae693ae6b04eeba51d4"
  ],
  [
    "A nessuno piacevano le porzioni al Pork Chop Hill",
    "1b81d5d6f2e5f0088ba06f11d25622f2"
  ],
  [
    "Uno per cambiare la lampadina e 1.000.000 per ricostruire la civiltà al punto in cui hanno di nuovo bisogno di lampadine.",
    "2a99a3feaa984e62414d3ef9e078d4a3"
  ],
  [
    "la borsa del contadino contenente il resto sul tavolo della camera da letto, è andato al piano di sotto",
    "dda48b830fa9ac2cc8de0ebba5dd0e8c"
  ],
  [
    "Amico, queste sono le migliori birre della nostra vita.",
    "e254560cced2fdc8756e9d0ed84af583"
  ],
  [
    "torta natalizia per il giorno di natale.",
    "32bbc3cedca32b701568c98dedc96780"
  ],
  [
    "Ho visto esplosioni di colore che corrispondevano alla mia sensazione di gusto, quasi esattamente come [questa scena] (nel film Ratatouille.",
    "b498b7d556cd528ba73f8f7b56edf5cd"
  ],
  [
    "(: (: (:\nDa Hehao!!!! :D hai intenzione di arrivare in ritardo:D",
    "80794f146e2ceed7c264e00801e284f6"
  ],
  [
    "Questa amministrazione è determinata a incoraggiare la creazione di capitale, capitale di ogni tipo.",
    "0e0de4f56becdbf7e9a0b0fa3e073273"
  ],
  [
    "Inserisci l'unità USB nella tua Xbox 360.",
    "fe535a0c53acc0e9f769fa833de01334"
  ],
  [
    "La sala di esercitazione di Honey Street era il punto di mobilitazione per i riservisti schierati per servire sul fronte occidentale.",
    "1555de1f2d917b025cd80f6340de38fc"
  ],
  [
    "Chiamato per andare, anche abbastanza facile: un burrito per la colazione con pancetta, salsiccia, uova, fagioli e patate.",
    "a48827eec25d127f389ee7ce9a487693"
  ],
  [
    "Ne troverai l'effetto in meno di un'ora.",
    "06ec9f2d1fc0dfe43aa40d1c53d86452"
  ],
  [
    "Nel sogno mi è piaciuta la vicinanza.",
    "4e806e7d11f44b6d31ba7d978cb09e16"
  ],
  [
    "La dichiarazione sui fondi esteri per NST attira il flak",
    "2bf824c2458a7b5c7623972cc46ad673"
  ],
  [
    "Continente in cui si trova il legname più denso, alto e prezioso",
    "36ce01d20abe760644346f0d68ecac56"
  ],
  [
    "«Basta metterlo in un angolo», ha detto.",
    "81852cc379c2d7082a08a1197d33b174"
  ],
  [
    "«Verrai via con me?» disse infine a lei; ma la Canna tremò",
    "e8b09bf0e9f54120d9237848c87299d4"
  ],
  [
    "Perché entrambi volevamo farlo, ma ho capito che avevi paura",
    "f4e68858cf59368d2d4bc9cc6972d903"
  ],
  [
    "Barn Brack e il ring.",
    "5671201ef03e79a32df9521716debbae"
  ],
  [
    "La notte in cui è morto ho sognato che stavamo camminando in una foresta e mi stava spiegando esattamente cosa fosse successo, molti dei quali non ho scoperto fino a diversi giorni dopo.",
    "0b9b4b2407a32309b0ed395cafcdf680"
  ],
  [
    "Il mio collega dice ancora che ho sprecato solo mezza giornata.",
    "48a8352d27c09392d3f13e67626139b6"
  ],
  [
    "Il mio piano è rendere permanente il credito d'imposta per la R&S e fornire livelli record di sostegno, oltre 76 miliardi di dollari solo quest'anno, a coloro che esploreranno la promessa delle tecnologie emergenti.",
    "512bd10eae9f73def07f3920e5251dc6"
  ],
  [
    "Arriva presto al colloquio.",
    "8a51608cae5f33f846a501beac3d7100"
  ],
  [
    "Il parcheggio è un po\"una sfida in quanto è principalmente un parcheggio per residenti, ma la prossima volta lo farò, o parcheggerò vicino a Copley e camminerò.",
    "586a2c4de1a58e8e0ebc067ead8ee1d5"
  ],
  [
    "disse lui, miei allegri ragazzi, ci siete?",
    "0281a83f515723dea1a50413a09111ee"
  ],
  [
    "Zuppa di pollo per l'anima?",
    "75d4cefb374ae662e8df9ba13cfc9e83"
  ],
  [
    "I 5 migliori brunch a Bloor West Village e Baby Point",
    "d3fed6bb938872ddbaf6c13da22de112"
  ],
  [
    "Da collocare vicini per confronto o contrasto",
    "d46629529c8f1c019f686c326e7a1bf7"
  ],
  [
    "Come si chiama un armadio pieno di lesbiche?",
    "3da0e03efa6fdf6c2a4957e93772f7d6"
  ],
  [
    "«'È abbastanza riparato', rispose il piccolo Hans, scendendo dalla scala.",
    "8783ae6d54667cc646c9a59e060c29a4"
  ],
  [
    "Sono sceso alla stazione",
    "bf3056bdeefc5d456cf3305a5cf0e7df"
  ],
  [
    "Ma solo in campagna.",
    "85a0aab85668c87f7327367da9cc5f66"
  ],
  [
    "Dico a qualcuno che ho la nausea, il mio ciclo sembra un po' in ritardo, sono dolorante, ecc... Non riesco a credere a quante volte ho sentito «forse sei incinta!»",
    "700aa3bc559e540edc22c7644e599685"
  ],
  [
    "Ho un bel principe alto da Overseashaha.",
    "075388bbff58c8dc9f338c468d7bcdfb"
  ],
  [
    "Abbiamo bisogno di un censimento che utilizzi i più moderni metodi scientifici per farlo.",
    "984a14b848204da29d1f33900f5b08df"
  ],
  [
    "Se il tuo partner principiante muore, continua a provare a vincere e quando rigenera, fagli prendere il punto per aver eliminato pugnalatori posteriori o assassini (vedi Parole di gioco di Cascade The Walls).",
    "862b15da6b429bd74274fa62db5968bc"
  ],
  [
    "* - Le sonde chimiche di BTK sono state utilizzate per confermare il suo lento tasso di turnover.",
    "bdaab4f13f4e9cdeb152a8f3e5d77103"
  ],
  [
    "Non era troppo secco e aveva il sapore giusto.",
    "5d6403781a1b284d693e39e67c394366"
  ],
  [
    "Quando il principe Ahmed aveva mangiato e bevuto quanto gli importava, la Fata Paribanou lo portò attraverso tutti gli appartamenti, dove vide diamanti, rubini, smeraldi e ogni sorta di gioielli pregiati, mescolati con perle, agata, diaspro, porfido, e ogni sorta di marmi più preziosi.",
    "9ecb75e948f6bdc75470754ed4bc5b6f"
  ],
  [
    "E deve andare alla perfezione, perche' se non le piace qualcosa di noi, puo' tenerci lontani da ogni lista di adozioni dello Stato.",
    "f2679944943f03917be80e034b5076ac"
  ],
  [
    "I mercati tessili di Surat osservano bandh",
    "f65548320af1a7dcfc4f01f325e0d9aa"
  ],
  [
    "Questo chimico francese introdotto nel 1978 «è stato il fondatore delle scienze microbiologiche»",
    "8deb1a06f5a560b0d0159abbb6ef4527"
  ],
  [
    "Sono a dieta dove mangio tutto e spero in un miracolo.",
    "6b707e6235973c3530145c13a1449c12"
  ],
  [
    "«Prima era come una rosa bianca», disse un giovane Page al suo vicino,",
    "4bd59381fb6da23f769f0dd2c805171d"
  ],
  [
    "Ora ci sediamo nella tua macchina e il nostro amore è un fantasma",
    "e961690465908f2f86f58159c66c418f"
  ],
  [
    "Il Sussex ha quattro dita.",
    "3c0cf43fb5794b45250c933223a1e1a2"
  ],
  [
    "La mia mentalità quando gioco a liss: Se penso di essere in grado di infliggere più danni del mio adc, cercherò un impegno o sceglierò qualcuno fuori posizione.",
    "84f4b7daeed354f4720755e174328804"
  ],
  [
    "Mi vedrebbero, io tra le tue braccia in estasi.",
    "90e1537cd7e6c5e866557dab9cd7e217"
  ],
  [
    "Il nostro prossimo passo nella lotta contro il crimine è affrontare le bande come una volta affrontavamo la mafia.",
    "6b8742effdafe5a1ee7411239a1d2521"
  ],
  [
    "Aprilo con WinRAR (non WinZip).",
    "b2fbe01499aee7e3048fe8caf4fc10a5"
  ],
  [
    "Dalle sei alle otto galoppiamo nella pineta che divide Ravenna dal mare; poi torniamo a casa e ceniamo, e ci sediamo a chiacchierare fino alle sei del mattino.",
    "beffd562b8262b4c2ba45b328c7824ed"
  ],
  [
    "All'arrivo, sono rimasto inizialmente scioccato dalla totale trasformazione (scusate, non ho potuto trattenermi) dello spazio.",
    "379d8c52c2bae0e9d3b2b51aa36a23b8"
  ],
  [
    "Il figlio del re, a cui fu detto che una grande principessa, che nessuno conosceva, era arrivata, corse a prenderla; lui le diede la mano mentre scendeva dalla carrozza, e la condusse nella palla, in mezzo a tutta la compagnia.",
    "839d532326c354f73613641fb9500712"
  ],
  [
    "Pensi che sia bello?",
    "4e59d0f1e4d23f1d1bb20cac60f6a38c"
  ],
  [
    "Le leggi dovrebbero essere accettabili per le persone: Gen Malik",
    "c9aaa2bd719925a21ee3908f5c0e53e9"
  ],
  [
    "COTY, un tempo prestigioso premio di moda, si è distinto per questo quando la Mini Cooper lo ha vinto nel 2003",
    "abf09b899d1f70e746caa0f575c021d6"
  ],
  [
    "Mia moglie mi ha chiesto se potevamo avere qualcosa di più «natalizio» in televisione.",
    "12d32611bbb7ef5a93f58d7ecf7e278b"
  ],
  [
    "dove firmare ha intinto la penna e gliela ha messa in mano.",
    "2e91172ce52b9eee21fbf27a915458a3"
  ],
  [
    "Sembra una caramella, quindi sto bene con due scarpe",
    "e2972ba0a8c440029ee111bc76512208"
  ],
  [
    "Cinque dita: le setose hanno cinque dita.",
    "6493da5e10ab6cf0ce09bdd9d99b0ef5"
  ],
  [
    "Non ti sto chiedendo di simpatizzare con lei.",
    "71819e619113615b70364035ebface51"
  ],
  [
    "Dopo avranno una pausa.",
    "2f8e7c109c077a4e0aaab8494f3795a8"
  ],
  [
    "Il male che ha ispirato e rallegrato nell'11 settembre è ancora all'opera nel mondo.",
    "9361c9fc9445442b70641af9240becfd"
  ],
  [
    "Tieni un elenco di oggetti rubati.",
    "51eec019e9b397f2d8bcd039eed5b059"
  ],
  [
    "Inoltre, durante la prima guerra mondiale la prigione deteneva alcuni dei tesori nazionali inestimabili della Gran Bretagna, tra cui il Domesday Book, l'anello e i gioielli della corona del Regno Unito.",
    "3736d14a93b9682fe912a48e56ce18f5"
  ],
  [
    "Kris è un terapista assolutamente fantastico.",
    "2a0a21677d3e6314e386b3317da06e12"
  ],
  [
    "Così si affrettò, e tirò fuori il suo acciaio per colpire il fuoco, e lo gettò sul cavallo, e poi non aveva il potere di muoversi dal punto, e divenne così docile che il ragazzo poteva fare ciò che gli piaceva con esso.",
    "f6180988ad50dd5ce49463d989793b80"
  ],
  [
    "Vado a farmi modellare le sopracciglia.",
    "128624b7d7ba9cd895362e8848f6d345"
  ],
  [
    "La migliore rivista di business per ridurre il personale",
    "768ce9ad6fc2c1de6519d1619e1f24f9"
  ],
  [
    "È stata oggetto di una biografia del 1979 sottotitolata «Waxmaker Extraordinary»",
    "b2f863037485ff1dfb6cb85bf053cdb8"
  ],
  [
    "Sono davvero fuori di testa in banca e continuano a telefonarmi e a lasciarmi messaggi in segreteria.",
    "2f56bf727a0ced54eeb54764dba263a7"
  ],
  [
    "Sono molto contento di aver viaggiato.",
    "41973f2cd6a70849a1255ca531636955"
  ],
  [
    "Non mi permetterà di farne parte",
    "403eca9561458683d67867bff2314a3d"
  ],
  [
    "I Sussex hanno piume morbide.",
    "1166c5b6ade7e64e19ec068cb92645b2"
  ],
  [
    "Personalmente non credo che sia perché di solito temo di perdere contro di loro, ma generalmente perché è la stessa routine più e più volte, con le stesse condizioni di vincita/stile di gioco, quindi non è fresco, nuovo o divertente - è solo chi pesca una carta per uccidere le loro combo prima a quel punto nei miei occhi.",
    "94909d46a361996bef5519cee65b4f29"
  ],
  [
    "Sophiegan e le borse di un amico!",
    "d531a7c75a73503d71ca3d99a32fec09"
  ],
  [
    "Lasciate che vi parli di una di quelle famiglie che ho conosciuto.",
    "57593dd72bc18f37fc5c12ed2338c0b8"
  ],
  [
    "Costruisci la tua fortezza celeste.",
    "cdcea1ad319df1483971af63234a64b9"
  ],
  [
    "Il baseball si è evoluto dai vecchi giochi di mazza e palla già giocati in Inghilterra verso la metà del XVIII secolo.",
    "2e769436fb1673095419351e2511dd58"
  ],
  [
    "Puoi anche ordinare patatine fritte come contorno e/o brownies per dessert!!",
    "ff69928e6dd623ae5ab7b13696c944f9"
  ],
  [
    "Con un terribile urlo il gatto balzò in piedi e si trasformò istantaneamente in un uomo alto, Oms, fissando i suoi occhi arrabbiati sul Re, disse: Sposerai la Principessa perché sei stato in grado di spezzare l\"incantesimo, ma avrò la mia vendetta.",
    "958e2537d3db1d6ff9be16228952809e"
  ],
  [
    "E ora che non c'è più, posso... posso fare tutte queste cose da queste parti che prima non potevo fare.",
    "221b2e8228b811f4ce7b33a71acd1a47"
  ],
  [
    "Presto la politica industriale: CM",
    "368a5b4ffbca34ac179e0e49aeb03893"
  ],
  [
    "I rappresentanti di questo defunto autore hanno fatto causa per «The Cat Not in the Hat», un resoconto in rima del processo di OJ Simpson",
    "62af1af6a55d69f6db19022f10514827"
  ],
  [
    "Quante lampadine sono necessarie per cambiare una lampadina?",
    "92dd60233bb4e3f9af14abc860bc3cf7"
  ],
  [
    "efficienti, erano davvero semplici.",
    "a5e3ffe7929d5475f7c72bfac29c49ef"
  ],
  [
    "Tipo di piuma.",
    "14dd9dcd6da59ce20bfce568f4594108"
  ],
  [
    "Fanculo l'editoria: gli editori, i distributori e i rivenditori.",
    "a848d082a347aefd80f3d5f2757b44cd"
  ],
  [
    "Tuttavia, per alcuni americani, il commercio può significare perdere un lavoro e il governo federale ha la responsabilità di aiutare.",
    "349bdc46bd9a1cc7a48ebd417da8456e"
  ],
  [
    "Comincia a parlare della tua depressione ogni volta che ti sembra giusto.",
    "202392d8950f38166481450e7ad65ade"
  ],
  [
    "Il pesce si scioglie in bocca e ti fa venire voglia di piangere (per piacere).",
    "28836b7ee47a9c708dde05015e923ac9"
  ],
  [
    "È vero, non ho il potere di annullare completamente ciò che ha fatto il mio anziano.",
    "3d9d06bb0167d89050030ebb4bdabba4"
  ],
  [
    "Mi dispiace, non è divertente.",
    "d5cc522d09fee33a712ba31ff0912280"
  ],
  [
    "York U invia erroneamente lettere di accettazione dei candidati",
    "b2ea567776b903f7ff4f2f32fd4a69fc"
  ],
  [
    "Risalente al 3000 a.C., i Sumeri usavano questo sistema di scrittura visto qui",
    "a160f3755dfcb9759385bd7c888e9622"
  ],
  [
    "Se fai sesso su una barca.",
    "4b15714c134b37edcbb2e7fc0b9615a6"
  ],
  [
    "fuori, e ogni volta che lo ha fatto ha gettato in aria sette rosa",
    "663282d32de7e9c95db21163f39c0cf7"
  ],
  [
    "Per tutti quelli che hanno detto che non ce l'avrei fatta",
    "c64d5e04e1f94cb88c7ed98fda9f1f71"
  ],
  [
    "È gratuito.",
    "e08ec084149ce66c2b10f6b7d9a25872"
  ],
  [
    "Andrà dritto nella sua stanza perché è comunque un bastardo antisociale e poi continuiamo.",
    "5c7b1402110464cb4d9be8158264888d"
  ],
  [
    "per favore vai al college :-(",
    "9ea6740a694084eae2c6fa74be3ddf5c"
  ],
  [
    "E risolleveremo questa nazione dai tempi duri centimetro per centimetro e giorno dopo giorno, e coloro che vorrebbero fermarci farebbero meglio a farsi da parte.",
    "25ddfe24eb75276b2f9eb5cb388496a5"
  ],
  [
    "Abbi fiducia nella tua eventuale guarigione.",
    "624999f7106b6e9653069b556a087b88"
  ],
  [
    "Anche il tasso di rapine a Chicago è basso, con 207,1 rapine ogni 100.000 persone, rispetto a Los Angeles (348,5), Vancouver (266,2), New York City (265,9) e Montreal (235,3).",
    "be13f64589897e2ea161f2408f66acbc"
  ],
  [
    "Facevo la cameriera ed è una cosa che dovresti sempre menzionare per far sapere ai clienti.",
    "28e6bcec78b5e0ced04ca06c2ddc11a0"
  ],
  [
    "È andata tutti i giorni per una settimana e si è fermata nello stesso posto.",
    "6fe4cdb53e9f8327e9178d587d4d9bf4"
  ],
  [
    "The Acting Teacher: Bene, iniziamo con alcune nozioni di base.",
    "a1911d972740d7f1548924421e2a703e"
  ],
  [
    "5 personaggi famosi che verranno a Chicago questo maggio",
    "d068e8fac8c5fb82b80f86cc492d7b20"
  ],
  [
    "È il soprannome di William Lonigan, il quindicenne eroe di una trilogia degli anni '30 scritta da James T. Farrell",
    "8c760f01919a1acadb4cd89be1a618b1"
  ],
  [
    "Prima ho letto tre riviste intere dai dottori.",
    "df7017fa85a4815ae4c296e593091354"
  ],
  [
    "Questo va avanti per sempre, letteralmente.",
    "635e459c61614a6afcbcd785560620fe"
  ],
  [
    "Spero che sia d'aiuto!",
    "64f82b9fb00d59e0f36927f4025e6340"
  ],
  [
    "Mi sono rifiutato di dargli più di 10-15 ml di formula perché sapevo che avrebbe compromesso il mio allattamento al seno.",
    "f5b955b8f74fda76d16c65d7b5f7b2bd"
  ],
  [
    "l'ho caricato su ivle, ma sta ancora lavorando sull'API del servizio.",
    "343f687ac6d56f8329df5dabbaf32238"
  ],
  [
    "Possiamo accontentarci di un paese in cui un numero sempre più ristretto di persone fa davvero bene, mentre un numero crescente di americani riesce a malapena a cavarsela, oppure possiamo ripristinare un'economia in cui tutti abbiano una buona dose, e ognuno faccia la propria parte, e tutti rispettino le stesse regole.",
    "6b6b530d4f9d3b2e70a7e90edc7123b4"
  ],
  [
    "Assicurati di mantenere un buon rapporto guardia-prigionieri.",
    "b74dc532e1f95a1d2248c208cd069091"
  ],
  [
    "D'altra parte, la percentuale di appassionati di sport americani intervistati che hanno definito il baseball come il loro sport preferito è stata del 9%, rispetto al calcio professionistico al 37%.",
    "b477a6f25aaf6489750f38b8ad59ea0e"
  ],
  [
    "Super utile, colloquiale e sapeva davvero come preparare da bere.",
    "10b1868307fc6367ac0e3540ff7599b4"
  ],
  [
    "I regali di matrimonio sono arrivati dopo, ovviamente, e tra questi, cosa ne pensi?",
    "6ba32c646c2252f7eaf43663dea485fd"
  ],
  [
    "Questo suonera', sai, un po' umm, frettoloso, ma uh, seguilo e basta.",
    "e1b10fafc537560788fe469ca864af08"
  ],
  [
    "Il nuovo hot dog fa frappè alla Nutella",
    "b9bae59582aebe1fe63de135dce6ab56"
  ],
  [
    "«AnzaCS in France, 1969\" è stata una mostra del 2006 in un museo della guerra in questa capitale",
    "148f6659120a1df4b97239f5fd729f25"
  ],
  [
    "Le noci degli scacchi si vantano in un foyer aperto.",
    "fd3f0c90ebbab76efcb628f11792f121"
  ],
  [
    "Campidoglio potrebbe essere stato costruito all'interno di queste mura, ma era vicino",
    "5a663dfac207be06bae02ce5c85c9fe6"
  ],
  [
    "(L'abbiamo fatto, l'abbiamo fatto, l'abbiamo fatto, l'abbiamo fatto, l'abbiamo fatto)",
    "ab886e668f8079b0ef55107442fb5971"
  ],
  [
    "Qualcuno può farmi sentire meglio con questo viaggio!!!!",
    "566e340c99f8345752849d676125247a"
  ],
  [
    "Schizofrenico paranoico credo.",
    "3b8f2a58f4d11495aa30c0a2d3cc567c"
  ],
  [
    "Quando sono entrato nella mia cabina, il mio assistente mi ha detto: «Buon B'day Boss!!».",
    "f090c121ee545be82e6d256a746a6d60"
  ],
  [
    "Credo che la famiglia e la fede rappresentino la bussola morale della nazione.",
    "9966c2cdb4321968eb33aa34e16f990d"
  ],
  [
    "Sbircia la bocca del tuo bambino se segnala problemi.",
    "428fb7ae7fa574e6f38da54ef6565309"
  ],
  [
    "Per alcuni di questi esperimenti, Gandhi ha combinato le sue idee con quelle che si trovano sulla dieta nei testi di yoga indiani.",
    "a9746a40ea60d020b17ba4cc17addf99"
  ],
  [
    "Prova la salsa di spinaci... deliziosa!",
    "7eed9e411eb1275bd355303fb45f1206"
  ],
  [
    "E questo è tutto quello che so; perché non direi una bugia, non se non fosse mai stato così.",
    "870c472e3860d3e1ece0c9c833f5338d"
  ],
  [
    "Sono stato l'ultimo a sapere quando Chandler è stato morso dal pavone allo zoo.",
    "3870ecea5917dab3a7696ebf16e0d4c2"
  ],
  [
    "Il meglio e il peggio dei Blue Jays sui social media",
    "46b9dd60153a9302b5441c544be463d2"
  ],
  [
    "Uno dei reperti cinematografici più preziosi del museo è la porta d'ingresso di questa piantagione, la casa di Scarlett",
    "ac0405e5abcc43e4288892797586aa59"
  ],
  [
    "Sto vivendo di timo preso in prestito!",
    "ed0eeea5e5a97ade86c969ca1c9c86b6"
  ],
  [
    "Ho avuto disturbi alimentari e depressione fin dall'infanzia che ho risolto da solo, perché ero determinato ad avere una vita migliore.",
    "894b56eb6d3c18834298ef153dfae176"
  ],
  [
    "E l'ho messo sulla mia banda, non sono un vero joe",
    "c3a3cbbd7588637700866bb4f572408e"
  ],
  [
    "Per favore aiuto!?",
    "6a6423b86c72cb9a5afe625b51578805"
  ],
  [
    "800 ore secondo Steam.",
    "50d62237fcc38afe9e975b70096577f1"
  ],
  [
    "Um è grosso e grasso come me!!",
    "fb643d828f8ec13b7462c1d7666e58c1"
  ],
  [
    "Dovremmo iniziare con il nostro codice fiscale.",
    "f2e59d19731b4c0b3aa3b2016007ac0c"
  ],
  [
    "Disattiva l'illuminazione per un altro buon aumento delle prestazioni.",
    "dcec3d4a84de82abd9aeabb7753654b1"
  ],
  [
    "Gli altri suoi resti furono inviati in Inghilterra (accompagnati dal suo fedele servitore, «Tita») per la sepoltura nell'Abbazia di Westminster, ma l'Abbazia rifiutò per motivi di «moralità discutibile».",
    "f17803e4601bcc00a1f53061a1b31068"
  ],
  [
    "Io e mia sorella abbiamo portato mio padre a Vancouver per una vacanza di 4 giorni.",
    "8c35d6860115d6bfb5a3f56a41ccf26e"
  ],
  [
    "Queste osservazioni non facevano parte della conversazione tra Ricardo e Jaqueline, ma lei riteneva che Dick intendesse tutto questo, e, davvero, l'ha fatto.",
    "1a3b447dd3568bc829ff78b0dac6ea76"
  ],
  [
    "Ross, comincerà presto a prepararsi!",
    "0d7c48dc5e8da102d52f0d8cf743c9df"
  ],
  [
    "Toyota potrebbe lanciare Corolla tra due anni",
    "9485386d3e84d5f8887fda9bbb216621"
  ],
  [
    "Elementare, mio caro Watson: «Baker Street» era un musical su questo detective",
    "c3d1c86923deef8b853ce3c6718b71a5"
  ],
  [
    "Un diplomatico è un uomo che ricorda sempre il compleanno di una donna ma non ricorda mai la sua età.",
    "2505c908a0f17c3b70c0bb85ba46f52f"
  ],
  [
    "il suo corteggiamento, ed è durato tutta l'estate.",
    "d64ed382407f8f2d5d54d40a3cbffdfc"
  ],
  [
    "Chicago.",
    "66370fdc101d4d797c857a407f933cfe"
  ],
  [
    "I cloni scattano verso lo jedi, nonostante abbiano armi a distanza contro le spade laser dello jedi.",
    "0a2db61de41c38995e289eaf18d60ff5"
  ],
  [
    "Ma ci vorrà un\"eternità perché ho bisogno di studio per ap!!",
    "b0a1fab5ce70ce419f7233681f90454f"
  ],
  [
    "Considerano il terrorismo più come un crimine, un problema da risolvere principalmente con le forze dell'ordine e le incriminazioni.",
    "91ee34e9bf946e4a5ef46bcd1e056152"
  ],
  [
    "Se hai dei comandi attivi, puoi digitare il comando «/gamerule keepInventory true» nella chat.",
    "fded1dfa962c6ac0d0654ed9a40c6c2b"
  ],
  [
    "La nuova ordinanza stabiliva tre zone residenziali di un unico tipo, dove erano vietati gli usi industriali.",
    "05fd2f1cef4873389e12998feb9b6fe1"
  ],
  [
    "Il pedicure non mi ha massaggiato i piedi o le gambe, mi ha appena dipinto le unghie.",
    "6c9f30ff83853e5e7e697f98741df143"
  ],
  [
    "Sei un ambasciatore, magari sei venuto a propormi un incontro?",
    "94a455ecff1bc1b7e6e0187021cd7589"
  ],
  [
    "Ok, guidaci attraverso, tesoro, guidaci attraverso di esso.",
    "bac3e91e292a7cd20b09c10766e00f25"
  ],
  [
    "I fucili Rashtriya avranno 30 nuovi battaglioni",
    "3d416919e16bbe45ee6ab59f291bd6cc"
  ],
  [
    "In un'opera teatrale di Shaw, Cesare la trova nascosta su una Sfinge",
    "095bd5476067dc690f160d182e7e053d"
  ],
  [
    "Qual è la differenza tra iron-man e iron woman?",
    "5e67792bee100008138f563cdd0e0edc"
  ],
  [
    "Mi avrebbe dato un'introduzione alla moda alla sua signoria.",
    "e3b51ed5e44af58ce78d8c04d301879e"
  ],
  [
    "Abbastanza solo da permetterti di trattarmi così",
    "641ed32a849c4cbcd42f15ce878b46cf"
  ],
  [
    "Modifica: ha spezzato il muro di testo",
    "22757e89becab5e63ce85f9d06a11f40"
  ],
  [
    "La fisica oggi ha appena fatto un test",
    "ba9137671695ed5650d12f360a5d9be9"
  ],
  [
    "Non c'è motivo per cui questo non possa accadere in altre città.",
    "e2fda7242ce60447bea3386fa26f479b"
  ],
  [
    "Metti una fonte d'acqua sul lato sinistro del foro.",
    "44c61ae81c618dc161150becc85878f8"
  ],
  [
    "Il fegato riceve un doppio apporto di sangue dalla vena porta epatica e dalle arterie epatiche.",
    "dfae49ee4b963094a247ebb7d14b50b9"
  ],
  [
    "Quindi, nel tentativo di convincerli a mettersi insieme, ho deciso di pubblicare queste esperienze piuttosto orribili su Yelp.",
    "297b617d618978c721878b5bfc641dc4"
  ],
  [
    "Quando ne aveva bisogno per l'uso, doveva pronunciare un certo incantesimo, che lei gli aveva insegnato, e poi il nodulo avrebbe recuperato il suo peso naturale.",
    "2f07c1247e4f34426cd0dddde9aa9c25"
  ],
  [
    "Dovresti sentirne l'odore.",
    "2c8da77ffe3bcdd94d80c05048a0f8e8"
  ],
  [
    "La nuova campagna di transito trolla duramente il TTC",
    "c87a62e4ff6db7a3b5ee30964ad4330d"
  ],
  [
    "Il nome di quest'opera verdiana significa «La donna caduta»",
    "a1cbcf4774a177d8d55b3d37617d6b6e"
  ],
  [
    "Come si chiama uno scouser antiproiettile?",
    "0a040990e2205c1b9c9ad073df495816"
  ],
  [
    "L'ignoranza egiziana del vapore.",
    "b8694d1359ef3377c25ce96157fab0cc"
  ],
  [
    "Leggi la risposta completa in quella pagina web per le condizioni.",
    "eca15a6f958e44a8ca59df6f3158852e"
  ],
  [
    "Se hai mai lavorato con utensili elettrici o hai provato a rimuovere effettivamente i graffi dal vetro, ti renderai conto che il tuo consiglio non sarà di grande aiuto.",
    "72437e090aa2ad77012946aa00103c81"
  ],
  [
    "nove o? orologio mi sono svegliato cucinare il mio leon tau hu mm? gnam? molto bello ciao.",
    "fe27a604661f024e48c05370a05cd313"
  ],
  [
    "Tu, il Congresso, hai già approvato tutte queste riduzioni e le hai promesse per gli anni futuri.",
    "1025874c34760367b94efe5d09f29fb9"
  ],
  [
    "Nell'angolo in basso a destra, fai clic sul pulsante «Crea nuovo mondo».",
    "656574f6a5d2424e25ddbcdba2759572"
  ],
  [
    "Ciò fornisce agli elettori una gamma più ampia di sfumature nelle piattaforme politiche tra cui scegliere, piuttosto che dover semplicemente scegliere tra un numero relativamente piccolo di partiti «taglia unica».",
    "f7b08f4d0d4e2a53541e6db1b57caaf6"
  ],
  [
    "So che guadagnano più che sufficienti per rimetterli nella manutenzione del posto!",
    "b7c63626d157567171a4705c6ac3fd22"
  ],
  [
    "Nel frattempo il re si era unito ai commercianti che assistevano ai suoi ordini.",
    "ee95f4882aa6e43f7dc5506b1d23a3aa"
  ],
  [
    "Credo che tu non ci fossi.",
    "bceabf385e87c0eae28c2be5b2bdf5ef"
  ],
  [
    "Contrabbando di animali alla stazione di Howrah",
    "37af4c369928536194c03bead4be42e7"
  ],
  [
    "Alimentato (?) con un motore da 90 CV, il modello del 1982 di questa iconica auto sportiva Chevy ha impiegato 20 secondi per passare da zero a 60",
    "380d4a570bb0bcfeab03def124fd3adf"
  ],
  [
    "Cosa diceva il tappeto sul pavimento? Non muoverti, ti ho coperto.",
    "893901719020ae565041541e7cfbb35e"
  ],
  [
    "minuti semplicemente giocherellando uno dei vecchi brani da ballo che ha quasi interamente",
    "fec0e5157e187b542c10d2397ffc2481"
  ],
  [
    "Stunt nella sua maglietta nera, palla nella sua maglietta nera",
    "b3bc7df521c3159efb410ec0dd4b1c02"
  ],
  [
    "Il pass mark potrebbe cambiare.",
    "9654bbbdaeaa7b237ff94446f77c0c20"
  ],
  [
    "Non si tratta di persone romantiche, questo è uno stalking diretto.",
    "5c99a85a88131a51069a75b9e256fb6f"
  ],
  [
    "per favore prega per le misericordie del viaggio per il mio trekking e il tempo in cui possiamo raggiungere la destinazione finale senza farci male.",
    "19595d3a8d4d486bbb496f0d64a7f949"
  ],
  [
    "L'Europa è diventata completa e libera e la leadership americana è stata determinante per renderlo possibile.",
    "5e370ac82e3fefb02634743772c0677f"
  ],
  [
    "Mantieni la figura autoritaria nella tua periferica quando si voltano le spalle e guarda indietro mentre tornano indietro.",
    "626844294ab32a18cca689539fbde768"
  ],
  [
    "Il suo lavoro rimase finzione storica, eppure mise in dubbio le percezioni storiche esistenti.",
    "2f7bf7e770ef05c16018ab75d036a5c5"
  ],
  [
    "Abbiamo iniziato con le bucce di patate.",
    "aa42e9b53fe34877b0583b75f52b70fb"
  ],
  [
    "Faresti meglio ad andare a vedere se è stato lui; sarei molto angosciata se lo fosse.",
    "1e370fb85fefbe5339a2e394ba11d2a1"
  ],
  [
    "Che c'è, siamo andati a letto insieme un anno e mezzo fa?",
    "49ff649fb73f4aa159f8eb03a0264738"
  ],
  [
    "5 nuovi negozi per i regali di Secret Santa a Chicago",
    "10a051d288aff20fbd402659e5a55cd0"
  ],
  [
    "1980 scarefest in cui mamma e figlia si scambiano corpo un giorno e vengono perseguitate da Jason a Camp Crystal Lake",
    "eaf8c9b72b599e7d1efadee317334e24"
  ],
  [
    "Elleene Polley, inventore del telecomando della TV, è morta.",
    "bec22fc6cd649a67eb7c55d9761c6a63"
  ],
  [
    "Ricordo di aver pensato tra me e me che dovevo andarmene da qui.",
    "ff865b95f264297a5d7cee07a9bc8a96"
  ],
  [
    "Voglio solo ringraziarti (non so cosa fare)",
    "66848afb22725dd55e5e1f7eb423a06e"
  ],
  [
    "Posso candidarmi con 63 punti?",
    "bf1b8dc8275da3c937ca1151ff6abd24"
  ],
  [
    "Fatemi sapere se volete approfondire una delle questioni.",
    "141efad104dcefac51e6921d6a925fad"
  ],
  [
    "Sono stato dentro la stanza.",
    "12f06651fc2b510e23d297974f77d39d"
  ],
  [
    "Il settore energetico americano è solo una parte di un'infrastruttura obsoleta che necessita di riparazioni.",
    "863d5d37e17b8acdb0e12adcd6d03074"
  ],
  [
    "Indossa scarpe che ti permettano di andare in giro pur avendo un aspetto professionale.",
    "0c5c936ef743542ccc5f3c4f2f3d07c4"
  ],
  [
    "Di solito, la nuvola dell'imbuto inizia a causare danni al suolo (diventando un tornado) entro pochi minuti dall'RFD che raggiunge il suolo.",
    "fdc7e3c33b71bd52bd57474b7eea5046"
  ],
  [
    "Sì, mi rendo conto che è colpa mia se l'ho lasciato lì.",
    "b3b1cfabf494eba14f9495221b38c74a"
  ],
  [
    "Poi la sua cameriera disse: Ti aiuterò; presto lo faremo rabbrividire.",
    "34f7ce030c520c0adf93c710d0dff562"
  ],
  [
    "Fare amicizia con gli amici è una cattiva idea.",
    "d7b3303a40f4f346ab5275526af0e450"
  ],
  [
    "L'Onu annuisce come un must per lo sciopero;",
    "66d88a6b4b67b83863787ee97b28d776"
  ],
  [
    "Forse «imitando» la Florida, nel 1929 l'Arkansas lo scelse come uccello di stato",
    "90ea1fde617990b5382678dc768b300e"
  ],
  [
    "Mi sono drogata ieri sera con i lacci delle scarpe sciolti.",
    "173af2fbb3327aaf6d85a4ebde9c8ddc"
  ],
  [
    "«Da quanto tempo torni a casa!",
    "e6775ce88028505d85d960735e924f78"
  ],
  [
    "Non posso più preoccuparmi di sentire la tua mancanza",
    "5197351b247bbbec847df55cd27bdfca"
  ],
  [
    "Voglio candidarmi per il programma canadese di immigrazione qualificata.",
    "a8b664fd49e1681b804b590c37b9586f"
  ],
  [
    "Se dici che stai per fare qualcosa e loro pensano che sia credibile, devono segnalarlo.",
    "4a258beb8307e695d2f8d8853d167b0d"
  ],
  [
    "Discutete tutti prima, Ci vediamo tutti più tardi possibile?",
    "2c9e31bfd6a7dc7ddc8eef5e12e226ee"
  ],
  [
    "Nessuno è più ansioso di porre fine al benessereForse sono l'unico Presidente che ha effettivamente avuto l'opportunità di sedere in un ufficio di assistenza sociale, che in realtà ha passato ore e ore a parlare con la gente sul welfare.",
    "2ea681d5936ee2719e64c996606a7a60"
  ],
  [
    "Percorri tutto il cortile.",
    "5c1958ca8d394d08f2f3fd0ebcedc6e2"
  ],
  [
    "La ricerca e lo sviluppo scientifici rimangono importanti nelle università britanniche, con molti parchi scientifici che istituiscono per facilitare la produzione e la cooperazione con l'industria.",
    "3089f434756ffc30128e3ed6380fe058"
  ],
  [
    "È soffice e perfettamente cotta.",
    "0fbf3db2f0366a8d43d9aec242c52d90"
  ],
  [
    "Subito notò che sulla zampetta che era accanto a lui il Gatto Bianco indossava un braccialetto contenente un ritratto, e implorò di essere autorizzato a guardarlo.",
    "a7fea72f4f78a29903f7f92acc130ea2"
  ],
  [
    "No, ho avuto molto caldo con i miei pantaloni di pelle, quindi li ho tolti, ma devono essersi rimpiccioliti a causa del sudore o delle gambe che si sono espanse per il caldo.",
    "4fc2d93b6f71d72f5f3a2419d2cd4220"
  ],
  [
    "IndietroBeatBarbad babes in aumento",
    "e45002a5940f98c0294b5d58ae9df4cc"
  ],
  [
    "Questa danza inglese secolare «era pronta» per il rapinatore di banche quando arrivarono i poliziotti",
    "740ca3e5728e2b4578526ab7d937e28e"
  ],
  [
    "Funny Laws-Alaska: le persone potrebbero non vivere in una roulotte mentre viene percorsa in tutta la città.",
    "4d325ba844b1ed9317f068cd591a41fb"
  ],
  [
    "musica dalla sua nascita; non si è mai seduto una volta nella galleria di Mellstock",
    "4bba39bf37800e9eec92bd2a56edb087"
  ],
  [
    "Dice: «Concludi penso che prenderò questo»",
    "c3e839db56c675aea774256b33ca1d34"
  ],
  [
    "Quindi aggiungi l'altro compagno.",
    "6b63e92d3b78a551ee5134999f77319f"
  ],
  [
    "Capisco che sia stata la combinazione della mia festa rumorosa e del mio gesto con le dita a metterlo oltre il limite, ma non c'era modo che avrei potuto prevedere quello che è successo dopo.",
    "bebcc054d844776fca02994a1f1e209b"
  ],
  [
    "Tmr posso incontrarci solo durante la mia pausa pranzo.",
    "c9bc6bddfeb0a8619b765dffe626ab20"
  ],
  [
    "Manterremo la pressione su un regime siriano che ha assassinato il suo stesso popolo e sosterremo i leader dell'opposizione che rispettano i diritti di ogni siriano.",
    "e941277c02f06678235e57f32be4a4e8"
  ],
  [
    "Trova la riga .eula=false.",
    "7667d5bddfb34afecae4d77e3ac16720"
  ],
  [
    "Dal 1979 la spesa per l'assistenza sanitaria è aumentata in modo significativo per avvicinarla alla media dell'Unione europea.",
    "3f03dadd7e8c2a034921b6e82009e842"
  ],
  [
    "Io e mia sorella volevamo andare a fare un incontro di cortesia durante un intenso weekend di vacanza, poiché questa era l'unica volta che ero in città in visita da Chicago.",
    "aaab6597a1ca1e2f24bd5afbe4da0677"
  ],
  [
    "Qui è passato per un gioielliere.",
    "60e607f66ebcfd20398a7a532be4eb5c"
  ],
  [
    "Perché non lavoro al Szechwan Dragon.",
    "f825a126e440a2213bcf7b3adfc15047"
  ],
  [
    "Kanye West sta aprendo un pop-up shop a Chicago",
    "4ecfcf6e347ed5ebe5dd1125418f540d"
  ],
  [
    "Il medico olandese Willem Kolff ha sviluppato la prima di queste macchine renali che puliscono il sangue",
    "c1ecba360ccbec76944db480e5881078"
  ],
  [
    "Dovevano continuare a cambiare le coppette per le dita.",
    "bc94d6c28a2c8d7e3bdd79fb0537aaa2"
  ],
  [
    "becchi; della Sfinge, che è vecchia quanto il mondo stesso, e vive nel",
    "b452c528ed0b597e6133beef273a3bd4"
  ],
  [
    "Finessing, finessing (bando)",
    "1b811e414db54961d98cfbbd0d4afc70"
  ],
  [
    "Ian",
    "245a58a5dc42397caf57bc06c2c0afd2"
  ],
  [
    "Questo ovviamente non funzionerà per alcune persone (o per la maggior parte delle persone), ma proprio quello che ho fatto per uscire dalla mia tossicità.",
    "8d8b23542efff537bac7e389a5cf29c2"
  ],
  [
    "Ma non ti sei messo in contatto con me.",
    "45ca5446c6ddaa65274d92b36b6d6f5f"
  ],
  [
    "Soddisfa l'obiettivo di Gramm-Rudman.",
    "73d3326c1a29d645e1dba65c1252f59d"
  ],
  [
    "Avere sempre armi diverse per situazioni diverse.",
    "8123828489a4a01086408272ebc7a71d"
  ],
  [
    "Negli anni dopo che i neri sudafricani ottennero il diritto di voto in Sudafrica (1994), Gandhi fu proclamato eroe nazionale con numerosi monumenti.",
    "c6b9b7fa3bf09c0e9787993868d627e2"
  ],
  [
    "Anche la mia famiglia e i miei amici hanno soggiornato qui.",
    "696d5a374003d1e54c78fb4132df1d81"
  ],
  [
    "Ma è quasi svenuta quando ha sentito chi desiderava ballare con lei, perché non era affatto particolarmente intelligente; e il principe aveva un carattere così cattivo per snobbare le ragazze e porre loro domande difficili.",
    "3e9c31cd4a1f4476b3ab7ab58fc25694"
  ],
  [
    "E la pensa allo stesso modo?",
    "70b2faa1e353a5ed039a30390b137f81"
  ],
  [
    "10 celebrità già avvistate a Chicago per il TIFF",
    "418b5c12c41c018063a086f03b7783ac"
  ],
  [
    "La razza prende il nome dalla città di Lipizza, vicino all'Italia, in questa ex repubblica jugoslava più settentrionale.",
    "f4cdb45b5b2410e5dedee073cf7da2ce"
  ],
  [
    "Perché inventano tutto.",
    "4767f66044fb441eb8286781d3cc08e5"
  ],
  [
    "dal giudizio più calmo della sua amica nana.",
    "5401375f412bb998b51a2f3d8b1be5ea"
  ],
  [
    "Lascia che il mio ding-a-lang penda, sono un nigga del lato sud dove regna il «caine»",
    "464b563cbf32a7f14d2b64d5e0904687"
  ],
  [
    "Poi l'ambiente.",
    "880e7643be8dd82dc0de19b58118dd36"
  ],
  [
    "«Non farlo!» Spiderman ha urlato mentre sbatteva il telefono.",
    "cb054a3f2e24675065ff37d13cba177f"
  ],
  [
    "CIAO TESORO, SONO KATE, SEI PRONTO A FARE QUALCOSA STASERA?",
    "2f1ca6770ff1d05d0738eb0c29697eb9"
  ],
  [
    "Si sono sacrificati l'uno per l'altra.",
    "c2889966fee43bcba704ea349c2b92c5"
  ],
  [
    "Ottieni feedback dalle persone del tuo mercato di riferimento.",
    "974a339dec37fabcd4a7d54f4e57d66b"
  ],
  [
    "La bile aiuta la digestione attraverso l'emulsificazione dei lipidi.",
    "857f6f984b6647e13047e31986735f43"
  ],
  [
    "Questa location non è elegante come quella da millenni ma hanno più prodotti.",
    "8eadca483b52185e0368307f6ab4acb8"
  ],
  [
    "gridò la Principessa, devi morire?",
    "1552d35521db88a9ae76a28c4dee74c3"
  ],
  [
    "Ross, non farla bere più!",
    "37284c7f0921cffd717a185559b6272b"
  ],
  [
    "Schema lanciato per combattere la cecità",
    "81ea83727747c0852a31743c8430570e"
  ],
  [
    "La Devil's Tower è stata designata il primo monumento nazionale della nazione nel 1906 da questo presidente",
    "e50793efbc5f2cb9164c672f6b5c6894"
  ],
  [
    "Puoi dormire con una luce accesa",
    "f9f8dd14c359bb21925691a1040baf51"
  ],
  [
    "«Sarai così gentile da spiegare», dissi, «cosa intendi con",
    "45f9ce1bda12203e595e690924934aac"
  ],
  [
    "Basta che tu sia mia",
    "5f06ecbf2387512b5fde474f36be0b95"
  ],
  [
    "TRUFFA AL 100%.",
    "9bd039d54032c2f3574badffcb6f17ae"
  ],
  [
    "* Ho avuto un figlio a 16 anni, la gente pensa che io sia una cattiva mamma perché sono giovane?",
    "ee8371dd01cf67b6e59f830007408680"
  ],
  [
    "Rispetta l'autonomia del tuo amico.",
    "3e17082feef2c40a26724c86bccccab5"
  ],
  [
    "La Nuova Zelanda è anche una delle economie più globalizzate e dipende in gran parte dal commercio internazionale.",
    "c8158b15ca86c58b8e367663531c3b41"
  ],
  [
    "Il menu degli antipasti è abbastanza buono, anche se un po' troppo caro.",
    "fd2100ed5d10fad4c50a79d8b54bebc0"
  ],
  [
    "Il mago ha cercato di scappare, ma è stato afferrato e legato con corde resistenti.",
    "e51d61b636693add58f807d70eb7015a"
  ],
  [
    "Così bene lo farò umm, la riporterò a casa entro mezzanotte.",
    "2bdc03225388af04a164fd73b04a25d5"
  ],
  [
    "Parata del giorno di San Patrizio 2015",
    "d4429029b5eb52254ff2f62b0ea51893"
  ],
  [
    "Matsuo Basho stava distruggendo queste poesie di 3 righe in Giappone durante il XVII secolo",
    "d61b73c8192d8f2520f054b0344118b6"
  ],
  [
    "Perché era nel bel mezzo dell'11 settembre",
    "36a4d5028af82fc900a212deba147703"
  ],
  [
    "Ma questo era solo un ulteriore vantaggio.",
    "566fd017f9fe9217355fde971e17f264"
  ],
  [
    "Sì è una lezione, è ingiusto, mi hai rubato la vanità",
    "018248bd9a86517eafcc27243d412d52"
  ],
  [
    "Il BTA esiste solo nella mente di SCAMMERS.",
    "7b953e6efd7721ada642cb8f465295c9"
  ],
  [
    "Ho detto loro che abbiamo Teachers (casa, non eccezionale), Johnnie Walker Black e Chivas Regal, che era più costoso.",
    "992224ddba98b2e25d39f9698ac8f123"
  ],
  [
    "Prendo in prestito la nostra carta ezlink k",
    "11b18e2437093ad12300cc3ce2b38fe8"
  ],
  [
    "La commissione fiscale bipartisan che ho creato l'anno scorso lo ha chiarito in modo chiaro.",
    "5855ea45465f81e76c20704c234b7adc"
  ],
  [
    "Cerca lavori nel settore delle biotecnologie nelle piccole imprese.",
    "413855738c49c5133a27c1b6b7bc761b"
  ],
  [
    "L'AACTA Award for Outstanding Achievement in Short Film Screen Craft è un premio speciale, presentato dall'Australian Academy of Cinema and Television Arts (AACTA).",
    "7d0371b88e544f33f9f6fc1d79b5aeba"
  ],
  [
    "Sembra che ci sia stata una tale mancanza di impegno o creatività.",
    "c86135e04408d928bc23c896119e5d5f"
  ],
  [
    "Ha sostenuto il suo punto di vista e la fedele Falada era condannata a morire.",
    "70f74d75a90091b4ec8439c7a3df262c"
  ],
  [
    "È bello e ci stiamo divertendo.",
    "0312c97e7d46e3c57cf1e136f7eb02c9"
  ],
  [
    "Il governo non privatizzerà le mine",
    "8d9a873a6779da4fa29d6221cfb04fbe"
  ],
  [
    "Lei è davvero una «Working Girl» ora vende abiti da dea e perline sul suo sito web",
    "c7dba55f0e3bebb3767d3e7b471027f7"
  ],
  [
    "Perché i fantasmi amano gli ascensori?",
    "627800f7a254f369a2119c0be4304fdb"
  ],
  [
    "prima varcò la soglia che arrivò un uomo che ricordava di vista",
    "b468c5f7322277436a4172889db8ae41"
  ],
  [
    "Voglio dire, ho problemi a digitare questo perché sto ancora ridendo.",
    "520f0f04e9e7deab5bda549ffc1aa2a9"
  ],
  [
    "No, sto bene con smsing ora la ahah, scusa in ritardo, rispondi solo ora prac.",
    "616ab8556c56ba963ee6430b77f48c9e"
  ],
  [
    "La tecnologia dell'informazione comprende solo l'8% della nostra occupazione, ma ora conta per un terzo della nostra crescita economica, insieme a posti di lavoro che, tra l'altro, pagano circa l'80% in più rispetto alla media del settore privato.",
    "9eeb689932c3066dbfa1296c4415b476"
  ],
  [
    "Posiziona tre grani in una fila orizzontale nella finestra di creazione.",
    "4eda4661cf8b43f773649a8c8aa22cf0"
  ],
  [
    "I vortici di fuoco di solito non sono così forti come i tornado associati ai temporali.",
    "92a3da9c458e1a9b854569ee695d3f4b"
  ],
  [
    "È conosciuta come la fotografa di danza ed ecco lo scoop.",
    "165511ad6a44ae6016a7534868edb5a2"
  ],
  [
    "«Devo certamente averlo lasciato sopra sul tavolo», ha detto lei.",
    "f0e70ba0b8e2dd1d43fe54c152150ec1"
  ],
  [
    "Ma sulla rotta sud c'è un pollo che gioca a tris.",
    "8841f7520f776c3d012e16e2398b287c"
  ],
  [
    "35 battute con l'ultima chiamata estesa alle 4 del mattino per TIFF 2016",
    "e8a5bc9179035074e40e1a5887bd6689"
  ],
  [
    "Una nave a vela con un solo albero",
    "19c2b8a812479e3c2a194e77e8ecff56"
  ],
  [
    "Ho fatto un lavoro come imballatore di patate.",
    "f886b11906ee0825477bba45f09ec830"
  ],
  [
    "alzando le gonne dei loro abiti sopra la testa, ma come da questo",
    "223167f5ea105f140a28adbd3367cbc8"
  ],
  [
    "Cadillac cabriolet con lui,",
    "14059a4faa3fb3ac4eba3bac49e2b5e6"
  ],
  [
    "Questa è un'invenzione dei truffatori».",
    "eca8b97ab680b461c708ec3bfa040d70"
  ],
  [
    "Sebbene i grafici delle frequenze non siano tutto, è importante essere in grado di interpretare come potrebbe essere la firma sonora di una cuffia guardando un grafico obiettivo.",
    "cc2051e44818888ecc6b51047de69bf9"
  ],
  [
    "Lo so, ma devi andare subito in albergo.",
    "0b348c2f0f0cf3fd40ec7efb692c7b06"
  ],
  [
    "La capacità dell'Iraq di sostenere la guerra viene distrutta.",
    "1f087a9b465e950cfa2aabb3e61c1501"
  ],
  [
    "Indagare su un programma congiunto MBA/CFA.",
    "a0e37cef867767d8c60b6c55cc2e4267"
  ],
  [
    "Ibn Barun nel 12° secolo confronta la lingua ebraica con l'arabo nella tradizione grammaticale islamica.",
    "1c870e4e2efa0ede6afbbadfd4b56e4d"
  ],
  [
    "Se si tratta di bagel, allora non ce ne sono altri a Portland che siano paragonabili a Henry Higgins in questo momento.",
    "8390d3772fc7040ba9d69f03eef00765"
  ],
  [
    "Non è vero, principe Ahmed, la principessa mia nipote è obbligata alla tua mela artificiale per la sua cura; ma devo chiederti se avresti potuto essere così utile a lei se non avessi saputo dal vetro prospettico del principe Ali il pericolo in cui si trovava, e se l\"arazzo del principe Houssain non ti avesse portato così presto.",
    "bd61e7111211740ee3afaa63b2a46eec"
  ],
  [
    "Penso che stia piovendo.",
    "326719adc20951b68077fad7a30cf56e"
  ],
  [
    "Esempio di fattoria Kuppam in altri 3 distretti",
    "f33e3fab51b011c4f42555bb2f5cd1f4"
  ],
  [
    "Nel 1920 sposò la Mary che era «America's Sweetheart»",
    "64e5186924c91a95ab68e8d679634656"
  ],
  [
    "A quanto pare se qualcuno mi ruba la tenda di notte, non sarò più coperto.",
    "d4ca2729f5f2607d35447d668b6dbca0"
  ],
  [
    "Musicista, dandy e uomo di compagnia in pratica; veterinario in",
    "42d5e65c63789a1ef0789eaaf00fe3c0"
  ],
  [
    "Questo attore è il figlio di un poeta britannico vincitore e genero del drammaturgo Arthur Miller",
    "9bf4161f5b12bfe7f71f6f06103d49a1"
  ],
  [
    "«Il pellegrino di Annibale»",
    "a99d7b4dd477b9ab1d5ba27d16ba044e"
  ],
  [
    "Perché non possiamo aggiustare ciò che è rotto",
    "a950bed128129b4641d451bb43bcbdb2"
  ],
  [
    "Fai domande aperte.",
    "2381a496875ff28cc2c99b9e6866365c"
  ],
  [
    "Ho, ho... ti sbagli?",
    "db19699d782ed3f6e1c2d51a84f73eca"
  ],
  [
    "Sbatte spesso le palpebre?",
    "6a4cd53b03f0bdcc1842a3a9b16a4ebe"
  ],
  [
    "Se ti sta prendendo in giro, non analizzare troppo.",
    "9266ce868e6cd0a04096a20d4f8d38c1"
  ],
  [
    "Assicurati di tenere la mano del tuo partner ad un certo punto durante la data.",
    "ada53cc159da02f82c51508f4b1a5699"
  ],
  [
    "Dille che ti piace e spiegale perché.",
    "97d18dcab7fe9e019c120eaad82ded46"
  ],
  [
    "Perché sono pieno di quel viola e magro",
    "14a6d17d8f564fa8e7af34dd59e05967"
  ],
  [
    "Sto andando dritto verso il castello",
    "9f97774cd9fb456d4df571398f866e48"
  ],
  [
    "È più che superficiale",
    "aafc999a6de55df8acdcc40daffe916e"
  ],
  [
    "Motivo: la candela di Edna St. Vincent Millay «non durerà la notte»",
    "93773c9901bb22b120d43f6c377366ca"
  ],
  [
    "I sentimenti non li catturano",
    "c4d1ee2ca0e81c8edc0d50d4fe5cd754"
  ],
  [
    "Preparati a far sì che il denaro sia un problema.",
    "9d4cac38b1ac648a9cf791d522591444"
  ],
  [
    "Questo locale aperto nel 1989 brulica di uomini di sabbia e Doctor Whos come sede dell'annuale Comic-Con",
    "b22e1b4d3c2f9cbcbc8e9cffd298884f"
  ],
  [
    "Devo vederti, boo (Sì)",
    "630ff26f4f0c8b54117bb5f771768ba5"
  ],
  [
    "Se ti trovi vicino ad altre persone in un'area affollata, non indietreggiare dagli altri se li sfiorerai accidentalmente.",
    "cf9d8174ef2c3887ee929c600831b3c3"
  ],
  [
    "Fondata nel XIII secolo dal Kirghiz, ha adottato la sua costituzione il 5 maggio 1993",
    "e2631f24bc4a808d215ba86c9d4aa47e"
  ],
  [
    "Se stai cercando di essere più diretto, c'è ancora un punto che non dovresti superare.",
    "68c93905afb7f859af2aac4c2e9ff698"
  ],
  [
    "E so di aver appena compiuto 18 anni",
    "11cd05b213e79a99f576c2d5a8f88e76"
  ],
  [
    "Alcuni ragazzi seguono e colpiscono aggressivamente le donne.",
    "212acb8a1f9dabde467529677b056f7a"
  ],
  [
    "La tua cotta si è sviluppata in un momento opportuno, come appena prima di un ballo o un mese prima di San Valentino? ;",
    "0fdd2f94526069ac81dac02a22e4c792"
  ],
  [
    "Il primo epilogo di questo romanzo dice: «l'attività di Alessandro o di Napoleone non può essere definita utile o dannosa»",
    "637e67c6eb879be6594e39b6cce69ab2"
  ],
  [
    "Tutto quello che facciamo è nasconderci",
    "8aa00905555c73ed86f8d1b08cfa6f54"
  ],
  [
    "Era un artista e un ingegnere di canali prima di costruire il suo primo battello a vapore",
    "cbc2b58ce619b2c7d485fba4aa14dc10"
  ],
  [
    "Ma si è comportata come una madre per me",
    "b1d86ccb1edd942a6e746ae38fffb734"
  ],
  [
    "Una sexy «regina della galassia»",
    "8b413999316bc31b7982f0def44d5733"
  ],
  [
    "Sii amichevole con i suoi amici.",
    "6731b3c5ee5a14b19d04a06bc0399416"
  ],
  [
    "Non ti morderà o riderà di te; se lo fa, non è materiale da fidanzato.",
    "b9fc17670f61a93d35f09f81070470a7"
  ],
  [
    "Specchia i movimenti della persona.",
    "85bf6079b6a4d25928984ecd40347063"
  ],
  [
    "Trotta un cerchio di 20 metri per iniziare, quindi raccogli il galoppo all'estremità corta.",
    "c2397553c0b51b884c297c4b9e831bf8"
  ],
  [
    "Gli amici che fanno parte di questi gruppi potrebbero anche aiutarti a trovare la persona giusta.",
    "302d569991b7b97f23039fa7b9d11728"
  ],
  [
    "Tutte le parole che vuoi urlare",
    "0fdb685c3030b72b35653cbf2e63c632"
  ],
  [
    "Sono fiducioso, ma ho ancora i miei momenti",
    "851f7ede2f6715dd066c227add2d7645"
  ],
  [
    "Non farmi iniziare",
    "f1d408cbdfbc5e84e085eb965ab72fb7"
  ],
  [
    "Per nessuno",
    "2769ae465a2dc1c557f9155b6ca1f55d"
  ],
  [
    "Ritorna e mi prega di prenderla ogni volta che cade",
    "093d22c36a6f3d34a5bed703b0d63fca"
  ]
]