[
  [
    "Ogni tanto arriva un film con personaggi che tutti conosciamo e amiamo.",
    "dc55a5d0f4773ab8775c7c4a413d17f8"
  ],
  [
    "solido documentario su ragazzi spigolosi che prima fanno surf e poi pattinano di fronte al sogno americano.",
    "1451fc8efd987d32dc97a154dcd43583"
  ],
  [
    "Lo strato di ozono, come modificato, ha portato a un calo significativo del tasso di espansione del buco nello strato di ozono.",
    "f3b78389cda9fd02f797bca94226b4de"
  ],
  [
    "Inoltre, la lotta nel parrucchiere è divertente perché è così brutta.",
    "558df721cdcdada20b83ee40f1f6bf72"
  ],
  [
    "Il Decreto del Presidente del Consiglio dei Ministri del 20 dicembre 1991 («Definizione dei flussi programmati di cittadini extracomunitari per il 1992\") stabilisce le categorie ammesse in Italia ai sensi dell'articolo 2, comma 3, della legge n.",
    "27156ef8a4ef05f462156ac387c92a19"
  ],
  [
    "Utilizzare i tassi di cambio per aumentare le esportazioni nette è un gioco a somma zero in un momento in cui la riduzione della leva finanziaria privata e pubblica sta sopprimendo la domanda interna nei paesi che registrano disavanzi delle partite correnti e le questioni strutturali stanno avendo lo stesso effetto nei paesi in surplus.",
    "ec91ee230e3857bcc11ae0795543bad7"
  ],
  [
    "Il film ha ottenuto 61,4 milioni di dollari nel suo primo giorno, inclusi 20,7 milioni di dollari dalle anteprime di giovedì sera, che è stato il quinto totale più alto per un film Marvel e il secondo più alto per un'uscita di marzo dietro Batman v Superman: Dawn of Justice (2016).",
    "2745406e4ec92e2f143426526614e84b"
  ],
  [
    "Ciò che mi oppone è l'idea che la necessità di denunciare, che sottoscrivo, è sufficiente.",
    "8c8dab1523167d3e66b589fb0c3328c8"
  ],
  [
    "Infine, anche se l'entità e la portata della minaccia della droga sono ancora minime nel mio paese, il Kenya viene sempre più utilizzato come punto di transito soprattutto dalle regioni asiatiche e dell'Africa australe ai mercati europeo e americano.",
    "55add039218d750cfb87960f1a360829"
  ],
  [
    "Hu è succeduto a Jiang nel 2002, quasi quando l'ex primo ministro Junichiro Koizumi stava salendo al potere in Giappone, e ha incoraggiato il «Nuovo pensiero» nella politica giapponese cinese, wh",
    "1c918f346a1be6e6e9f75c430f40a02a"
  ],
  [
    "D'altra parte, ignora il principio di base dei negoziati diretti senza condizioni preliminari, su cui si basa il processo di Madrid.",
    "c9af6e15a15b4e754ef13e070579f6ce"
  ],
  [
    "Nient'altro che il vuoto, piacevole per chi ha conosciuto gli anni Ottanta, ma beh, abbastanza noioso per chi non lo interessa.",
    "a1a17363908841b571a6ba317b53c455"
  ],
  [
    "Nel 1989, un rapporto del National Research Council degli Stati Uniti, Improving Risk Communication, raccomandava di sostituire la comunicazione unidirezionale da esperti a non esperti con un «processo interattivo di scambio di informazioni e opinioni». Il rapporto ha suggerito che la comunicazione del rischio ha successo solo se le persone coinvolte sono soddisfatte di essere adeguatamente informate sulle questioni pertinenti, dati i limiti delle conoscenze disponibili.",
    "68fc175a33a90eb14b82423635763154"
  ],
  [
    "Il denaro che i paesi in via di sviluppo riceverebbero per questo non sarebbe un aiuto, ma piuttosto un riconoscimento che i paesi ricchi devono pagare per qualcosa che in passato si sono semplicemente appropriati: molto di più",
    "271d1550561fd0a1069c99566146c6d2"
  ],
  [
    "C'è anche un finale alternativo che è anche migliore.",
    "0a0cb399ecab4126cd1309047a54eb72"
  ],
  [
    "E non c'è dubbio che venga scambiato per qualcos'altro sulla strada».",
    "a3b5523e04f40bfae38004880e4170d0"
  ],
  [
    "i) gli Stati devono rispettare gli obblighi di rendicontazione di cui al paragrafo 15 del programma d'azione globale, come prorogato dalla risoluzione 1991/45 del Consiglio economico e sociale;",
    "60700ccc068f20f1542e57f432ca2021"
  ],
  [
    "Talos è il capo mutaforma degli Skrulls che va sotto copertura allo SHIELD come capo di Fury, Keller.",
    "6568da4dceb005249b1bd1b0ab37b6d0"
  ],
  [
    "Non ha nulla di particolarmente nuovo o interessante da dire su questo argomento ed è in effetti piuttosto noioso.",
    "aca45dde8e7ed7d72ab06bb2ccee189e"
  ],
  [
    "In effetti, in superficie sembra essere la sua perfetta antitesi: il crollo di un muro che simboleggia oppressione e divisioni artificiali contro il crollo di un",
    "7ccd571a45ed141dc55b39208822ad99"
  ],
  [
    "Dovrebbe essere seguito da un accordo che tutte le nuove attività di arricchimento e ritrattamento saranno poste esclusivamente sotto il controllo multinazionale e che tutti gli impianti di questo tipo esistenti saranno convertiti dal controllo nazionale a quello multinazionale.",
    "53661c80d367e0a9f32a61d3ece030f5"
  ],
  [
    "Jason Allen, un membro del Senato dello stato; Patrick Donlon, un uomo d'affari; Don Hooper, il proprietario di un'azienda di autotrasporti; e Tom Stillings, un rappresentante delle vendite dell'industria siderurgica, hanno anche cercato la nomina repubblicana.",
    "b8f3981690c53d7918b4e3cdef1ebb30"
  ],
  [
    "Avendo già visto l'originale «Jack Frost», non ho mai pensato che «Jack Frost 2\" sarebbe stato così assurdo come lo è.",
    "02b6270b8332bdd194873aa9b9e30084"
  ],
  [
    "Acolytes presenta un interessante mix di concetti originali nell'horror cliché «adolescente urlante» con un ritmo più simile a un thriller.",
    "5f961c785df40b7a2fff909b0f806b52"
  ],
  [
    "esorta la comunità internazionale ad astenersi dallo stabilire legami ufficiali con il Sudafrica fino a quando non sarà stato istituito un governo ad interim incaricato di supervisionare la transizione verso un governo democratico, compreso lo svolgimento di elezioni libere ed eque a suffragio universale degli adulti in una lista comune degli elettori. nel paese;",
    "98595c80b4c352106890e738de37b2d6"
  ],
  [
    "I garda sono mostrati come Keystone Cops degli ultimi giorni, la sua banda come non minacciosa, e l'uomo stesso come... beh Kevin Spacey.",
    "537cdfe11bfdbe0e8d4aff51ec9fed6c"
  ],
  [
    "Se gli Stati Uniti vogliono davvero ridurre il terrorismo, devono riconoscere l'interconnessione di estremismo, povertà e",
    "a454cc87f5040177ae6a3afb6af9fb82"
  ],
  [
    "Il rispetto dei diritti umani sanciti dalla Dichiarazione universale e dal Patto internazionale relativo ai diritti civili e politici e dal Patto internazionale sui diritti economici, sociali e culturali, di cui l'Afghanistan è un",
    "260642b9a8d7b80f71fc9864c590e14b"
  ],
  [
    "Un'altra nave, quella britannica, trasportava un prezioso carico di camion.",
    "2bacf78d6062f3704a6e2e5e13f86044"
  ],
  [
    "Scommetto che lo stipendio di un mese «The Magnificent Seven Returns» (MSR) è stato realizzato per la TV.",
    "d57e58368d5cd28ad73ea4cb981a45ab"
  ],
  [
    "Titolo: Opera (1987) Regista: Dario Argento Cast: Cristina Masillach, Ian Charleson, Urbano Barberini, Daria Nicolodi Recensione: L'unico altro film di Argento che avevo visto era Suspiria e quello mi ha lasciato senza fiato con il suo stile, i suoi colori e la sua trama spettrale.",
    "dde0b1d340aad0ee01fbe7962a0d2e41"
  ],
  [
    "Il 19-20 novembre, i capi di stato della NATO hanno approvato un nuovo «concetto strategico» per guidare l'organizzazione per il prossimo decennio.",
    "cb1e75fed7ca25ffbeea2d16d1506e95"
  ],
  [
    "Grazie alla politica di riforma e apertura al mondo, l'economia cinese si è notevolmente ampliata negli ultimi 15 anni e ora è in forte crescita.",
    "30e5850fd9f59806571e83162cedc33f"
  ],
  [
    "In un sondaggio di Greenberg Quinlan Rosner per la campagna di McDowell, condotto il 21 e 22 settembre 2010 con un campione di 505 probabili elettori, Benishek era in testa con il 41% mentre McDowell ha ricevuto il 38%, Wilson ha ricevuto il 12% e il 9% erano indecisi.",
    "aa287f2d468013877998954567868738"
  ],
  [
    "Chiunque abbia avuto un animale domestico (indipendentemente dal tipo) sa cosa si prova a perderne uno.",
    "37751a2c0e1e9c2b0f81d76997915e75"
  ],
  [
    "Il Sudan si basa su un approccio che ha già minato il rispetto dei valori occidentali in tutto il mondo non occidentale.",
    "901092739c4b8ba7fa38e1f1bee04709"
  ],
  [
    "Anche se questo è stato il primo documentario di Hunter S. Thompson che ho visto, nella migliore delle ipotesi era nella media nonostante il coinvolgimento di grandi apparizioni come Johnny Depp, Bill Murray, Gary Busey e pochi altri.",
    "7df68bcf07ad958bf61dbda45fcb9a73"
  ],
  [
    "Da qualche parte tra la prima messa in onda di «Stranded in Space» (con il titolo «The Stranger») nel 1972 e la versione MST3K nel 1991, in qualche modo ha acquisito alcuni filmati dal film del 1983 «Prisoners of the Lost Universe».",
    "13a11e8374190429f5cb11a9c4ee3f8d"
  ],
  [
    "L'opinione era che invece di assorbire ricchezza dalla società, l'emancipazione dei gruppi emarginati avrebbe creato ricchezza per questo",
    "baa570b04daba3ed4b22df9219b756c6"
  ],
  [
    "Questo è stato il primo film in lingua francese realizzato da Andrzej Wajda dopo il suo arrivo in Francia dalla Polonia.",
    "d545c9cd067c8cb8a64642a46ad2562f"
  ],
  [
    "Nel 1963, la Francia aveva abrogato la legge quadro che prevedeva l'autodeterminazione e, in seguito alla reinclusione del Territorio nella lista nel 1986, aveva rifiutato",
    "cf88c43e0c9cba27d5543904eb9c79c8"
  ],
  [
    "Aspinall era un democratico conservatore, mentre Perchlik correva su una piattaforma che enfatizzava la conservazione dell'ambiente.",
    "38dab3197bd021bd5b35bda0e634fcd1"
  ],
  [
    "Come al solito, il leader Leo Gorcey (nel ruolo di Slip Mahoney) e «The Bowery Boys» sono a corto di soldi.",
    "493bdd78cf52aae6313822ea36b64317"
  ],
  [
    "Ho appena visto questo film in un bel cinema con aria condizionata qui a Bangkok.",
    "93006afb9f0b908708b1216f1649b917"
  ],
  [
    "Il numero totale di visitatori è aumentato solo dello 0,7%, attestandosi a 1,96 milioni nel 1992, a fronte di un aumento dell'8% registrato nel 1991.",
    "5ab38544b785062c2161756a99ddb2b4"
  ],
  [
    "Inoltre, poiché c'è una crisi in corso, gran parte del dialogo è in realtà notizie... Potrebbe funzionare per te, non è stato per me.",
    "417d1ee1e8688287dcdab06308eec116"
  ],
  [
    "Ecco alcune righe extra per rendere felici gli dei di IMDb.",
    "d3616d069c5d74d1e4c865c3df462241"
  ],
  [
    "Nel caso dell'Africa, tale integrazione è un mezzo per incoraggiare il commercio, gli investimenti e la cooperazione in materia di ricerca e sviluppo tra i paesi africani.",
    "526685c0df181c65f0c485dfc463e497"
  ],
  [
    "La paranoia e la claustrofobia di questo tipo di thriller sono catturate e ritratte con ambiguità morale e intensità spaventosa.",
    "e5f1245653b92ecc455954a422bd5940"
  ],
  [
    "Dopo aver vissuto per otto anni in Austria e aver lavorato per cinque anni durante quel periodo, gli immigrati potevano ottenere un permesso di lavoro permanente.",
    "fe0a6167d38ae0e39f666cf8e0f9ad03"
  ],
  [
    "Mickey Rourke sta godendo di una rinascita in questo momento... e fair play per lui.",
    "8f84c02fc5e6ee4b4c21d2a16c36f220"
  ],
  [
    "Personalmente penso che l'uomo tedesco di Marian sia il personaggio più divertente, insieme a Latrine e allo sceriffo!",
    "dcb383e32d857ec61ac8b74d96037ade"
  ],
  [
    "8. La diciassettesima riunione consultiva del trattato antartico ha discusso la questione dell'attuazione del protocollo sulla protezione dell'ambiente al trattato antartico.",
    "09c58d20579240d45ac2d0a09bb5262b"
  ],
  [
    "«Curse of the Forty-Niner» non merita una recensione lunga e dettagliata, quindi farò solo alcune osservazioni casuali al riguardo: *1/2 su 4.",
    "00b73fa0e59b001f0209d6a2b04142ca"
  ],
  [
    "Abbastanza fioca e pallida, con scarsa fotografia e nessuna suspense o spaventa di sorta.",
    "1a60c5e499ec62b34b1c735aca68b226"
  ],
  [
    "«D.O.A.» è una piccola foto coinvolgente e divertente dall'inizio alla fine.",
    "66577db4d26537c4a3a2511d93e51765"
  ],
  [
    "La produzione manifatturiera è crollata, la bilancia commerciale si è drasticamente deteriorata e i fallimenti aziendali sono sempre più frequenti.",
    "be6fa9e59187a7e1f8a2b224db80f93f"
  ],
  [
    "Il modello Duluth è presente nel documentario Power and Control: Domestic Violence in America con il commento dei suoi autori e dei suoi principali critici, come Dutton.",
    "59c2e766db205b7585c8ed2a0d204f02"
  ],
  [
    "Nel marzo 1993 si è tenuto a Buenos Aires un workshop di esperti sul coordinamento tra il settore accademico e quello imprenditoriale nel nuovo clima competitivo.",
    "5dd3d88b31708bc4e6257fe14ece43fd"
  ],
  [
    "«Scavi a Kavousi, Creta, nel 1900\", American Journal of Archaeology 5, 125—157.",
    "b0143956e49945d542e303908fdabaa0"
  ],
  [
    "Tom Arnold aggiunge divertimento con il suo atteggiamento da «cracker».",
    "284c93428ed7946f383e42e1e577806b"
  ],
  [
    "Da un punto di vista più generale, la messa in comune di informazioni su un'ampia gamma di questioni è essenziale per rendere la cooperazione commisurata agli obiettivi del programma d'azione globale.",
    "c828a1e4958726bb64d8e22f8195ab76"
  ],
  [
    "Gli eventi del Campionato del Mondo Junior includono le tre discipline dello sci nordico: sci di fondo, salto con gli sci e combinata nordica (quest'ultima è uno sport combinato composto sia da sci di fondo che da salto con gli sci).",
    "ba347da2bf5f0723a95f1bdb066a082b"
  ],
  [
    "nonché i Principi di base sull'indipendenza della magistratura, Vedi Settimo Congresso delle Nazioni Unite sulla prevenzione della criminalità e il trattamento dei trasgressori, Milano, 26 agosto-6 settembre 1985: relazione preparata dalla Segreteria (pubblicazione delle Nazioni Unite, Sales No.",
    "b3d58de01f2be6acfe4fbe006e016e4c"
  ],
  [
    "C'è una storia che lo accompagna, tuttavia resta solo da ascoltare oralmente da un Diné.",
    "d70f011f34344c9170fe8eeb748c29d1"
  ],
  [
    "Ricorderai con affetto i tuoi migliori amici di scuola.",
    "419c7205c9176fc2e47313376c15c675"
  ],
  [
    "In effetti, se le ultime previsioni del FMI si riveleranno corrette, il PIL globale alla fine del 2012 sarà ancora di circa 2,2 punti percentuali al di sotto del livello che sarebbe stato raggiunto se il mondo fosse rimasto sul suo percorso di crescita annuale del 3,7% a più lungo termine.",
    "9d27758bfff70fae63c3c22bd7b1e47e"
  ],
  [
    "Risebrough è stato nominato vicepresidente esecutivo e direttore generale del Minnesota Wild il 2 settembre 1999.",
    "ee659ce5a28394bb9e4b1972c9e16008"
  ],
  [
    "Un uomo crudele, ma disturbato, che ha avuto un'infanzia davvero dura.",
    "add7cfbc9b070272f3d4ce3e5a77009a"
  ],
  [
    "L'UNCHS (Habitat) sta attualmente intraprendendo varie attività nell'attuazione delle raccomandazioni contenute nel capitolo 7 e in altri capitoli correlati dell'Agenda 21, come 9, 17, 21 e 28.",
    "018a2c381886526be4dc50c3ce796ea7"
  ],
  [
    "Nel 1947, ha fatto parte di un pluripremiato team di architettura Cornell, in un concorso nazionale sponsorizzato dall'American Institute of Architects.",
    "971a92b1b78e7b78da5e3cb61a9301c0"
  ],
  [
    "Pensavo fossero tutti patetici individui egocentrici che semplicemente non mi importava di cosa fosse successo loro e non è un film che la gente vuole vedere.",
    "0b67cbf55623299fff419e4f11c74c9b"
  ],
  [
    "Il quadro è leggermente migliore in Italia, dove il saldo delle partite correnti è passato da un avanzo di circa il 2% del PIL a un disavanzo del 3% del PIL negli ultimi dieci anni.",
    "07de9a884017af10398600b2ed568f4b"
  ],
  [
    "7. Il sig. PACE (Segretario della Commissione) ha dichiarato che la Federazione russa desidera diventare uno sponsor del progetto di re",
    "864465c7acbf6e73b00207ac21039d36"
  ],
  [
    "Sono curioso di sapere se il film sarebbe stato accolto meglio se avesse usato la sua voce parlante regolare (influenzata pre-britannica) piuttosto che l'accento iper-bronxy usato invece.",
    "d3f507a0b7f8c8c78a5b3b7a4e4e1958"
  ],
  [
    "Questo grave maltrattamento dei palestinesi a Gaza è stato drammaticamente aggravato da Israele, con il sostegno degli Stati Uniti",
    "4e4892ea2ffa3cf670b8d4690027e211"
  ],
  [
    "Ad esempio, l'Assemblea Generale dovrebbe tenere audizioni pubbliche in cui i candidati vengono intervistati, migliorando così notevolmente la statura del candidato che alla fine viene selezionato.",
    "004a01ff663de4a6e45ceb6246e6ff79"
  ],
  [
    "Gli obblighi di accertamento del personale previsti per la voce 19 del bilancio di spesa sono stati accreditati a questa voce come proventi da accertamento del personale e sono accreditati alla Cassa di perequazione fiscale istituita dall'Assemblea generale con la risoluzione 973 (X) del 15 dicembre 1955.",
    "4d91583e84369f8cab511b8e643a17bd"
  ],
  [
    "Come qualcuno ha detto una volta: «Questo va bene, più che bene, ma quando si invecchia è necessario espandersi.",
    "b02c21e4fd9b94018fbef7d29ae95553"
  ],
  [
    "La storia è avvincente, ti fa venire voglia di guardare l'intero film, per vedere se ti sei perso qualcosa.",
    "e3a03b8fa3b03e45f8aa230829dede7c"
  ],
  [
    "Consolidamento del regime istituito dal trattato per la proibizione delle armi nucleari in America Latina e nei Caraibi (trattato di Tlatelolco) (punto 71).",
    "4e326317108e0e60f3c74d3bcdfd56e6"
  ],
  [
    "Musicalmente, «Telepathy» è una traccia disco che ricorda il genere negli anni '70, che riflette il tema della serie TV, che documenta la caduta della disco e l'ascesa dell'hip hop in quell'epoca.",
    "e281c7e946c436a942be32450a008d5c"
  ],
  [
    "Klaus Maria Brandauer — Fuori dall'Africa",
    "d5a12d8ba70035b6a4f667d205f7dc78"
  ],
  [
    "Oltre all'attrice Karen Black, il film «Miners Massacre» ha anche attori veterani John Phillip Law e Richard Lynch nei panni dello sceriffo Murphy e del vecchio Prichard.",
    "d6e101b5cda9b0d33a15dfc50deaefbd"
  ],
  [
    "Quando scegliamo una carriera o un coniuge nella nostra vita privata, o quando un politico coglie un'opportunità da una pletora di possibilità, il compito a portata di mano è sempre quello di prendere decisioni altamente consequenziali basate su informazioni imperfette.",
    "308059c8037c83b71642d607d6b18d8c"
  ],
  [
    "Più tardi nello stesso mese salpò per Finnyards, Rauma, Finlandia, dove fu ricostruita come nave da crociera.",
    "6460ca792ff5c543779dcfd128a62810"
  ],
  [
    "Il Comitato constata che l'autore non ha dimostrato, a fini di ricevibilità, di essere vittima di discriminazione, e che l'autore lo fa",
    "46bc6db69401a49a478c45ee7900c67f"
  ],
  [
    "Nel film, oltre ad alcune osservazioni razziste, ha dimostrato di essere solo un altro vecchio folaga dal naso duro e cantakerous (è così pieno di vita!) con un cuore d'oro (più o meno).",
    "05ab4cb373ef147252454746e8d53e04"
  ],
  [
    "Le interpretazioni di questa cosa sono così esagerate e melodrammatiche che è quasi una farsa di una storia di Jane Austen, il che è ironico dal momento che Northanger Abbey è una sorta di omaggio/invio del primo romanzo gotico.",
    "7d694163cf42bf22573990b73570efa1"
  ],
  [
    "La loro disciplina e il loro comportamento sono stati di alto livello, riflettendo il merito su se stessi, sui loro paesi e sulle Nazioni Unite.",
    "70267533848acabb461984fec092fd04"
  ],
  [
    "Il BTEB opera sotto la direzione dell'ispezione e della revisione contabile (DIA), che a sua volta opera sotto il Chief Accounts Office (CAO), e opera nell'ambito del MOE.",
    "9ec3abbe2a59bca20e9db38acd37f117"
  ],
  [
    "Non mi sono concentrato sugli aspetti più ampi di Genocida della storia (anche se le immagini orribili all'inizio sono molto potenti).",
    "8b860ffbf2185110c3434af8132d68ff"
  ],
  [
    "L'unica alternativa è passare rapidamente al Piano B, una ristrutturazione ordinata e una riduzione dei debiti dei governi, delle famiglie e delle banche di questi paesi.",
    "7ac057e480df0004a4f54550dec87af4"
  ],
  [
    "o il ritorno dei talebani in Afghanistan sei anni dopo il loro rovesciamento ora è troppo inverosimile.",
    "26988ba2e2336a487d725e5cfe7d5653"
  ],
  [
    "Altre valutazioni sono previste per Baidoa in collaborazione con l'International Medical Corps (IMC).",
    "a171449a75122535ffb1ad25d7eff611"
  ],
  [
    "Due anni dopo, dopo aver scoperto la rubrica dell'uomo nella sua auto, restituisce il libro nella casa opulenta dell'uomo, solo per scoprire che l'uomo è stato impiccato per omicidio.",
    "c3bd4cfbafaebd8d99f0378eff9a7720"
  ],
  [
    "È uno dei film più commoventi di Bunuel, e racchiude molte delle sue ossessioni: desiderio frustrato, amore folle, ipocrisia religiosa ecc. A mio avviso 'Nazarin' è secondo solo a 'The Exterminating Angel', per quanto riguarda i suoi film messicani, ed è certamente in cima alla lista della produzione cinematografica totale di Bunuel.",
    "1928afe7ab24844f6ca8f4c994878a3e"
  ],
  [
    "workshop sui sistemi di gestione per le donne imprenditrici nelle piccole industrie; viaggi di studio nei paesi di nuova industrializzazione sul trasferimento tecnologico (uno nel 1994, uno nel 1995); ** seminario di formazione sugli incentivi allo sviluppo scientifico e tecnologico; * e tavola rotonda sugli investimenti nel settore industriale Progetti del Decennio di sviluppo; *",
    "7627d53a5f2f4a72be1f5d5640955e8a"
  ],
  [
    "E ha fatto più Karate Kids con lui dentro. E anche molte persone stavano ferendo quello che è successo a Danny quando sono saltati da 3 a 5 e nessun quattro.",
    "e7881696c9d82dc489fb829295c3376f"
  ],
  [
    "In particolare, il FMI dovrebbe essere responsabile della consulenza relativa alla politica macroeconomica generale, nonché dell'assemblaggio del pacchetto finanziario necessario per sostenere il governo.",
    "28b0ffdb35026bbfb89406003b09909a"
  ],
  [
    "Tuttavia, con le esportazioni ancora vicine al 45% record del PIL panregionale, l'Asia difficilmente può permettersi di prendere alla leggera gli shock esterni, soprattutto se colpiscono una base già indebolita",
    "c246199941f713f9bdd4c3d65afd450a"
  ],
  [
    "La Federazione ha aiutato le società nazionali a mobilitare risorse significative in modo efficace e rapido e le ha incoraggiate a lavorare insieme per rispondere alle emergenze e perseguire soluzioni durature, come è stato ora il caso delle società nazionali in Mozambico e Malawi.",
    "4b43e2218d2a754b149c1ac3d01fa91d"
  ],
  [
    "Gli viene ordinato di arrivare al lavoro e ottiene il suo appartamento in città.",
    "a25c961d6731ba3481ccd917688bf2c5"
  ],
  [
    "La mia sensazione generale riguardo a questo film è che sia stato un vagare lento, prolungato e senza struttura attraverso alcune delle situazioni veramente sfortunate del mondo con un po' di redenzione e un messaggio ovvio.",
    "27216e77bad16bed782249cdb99ce22b"
  ],
  [
    "a/ La Commissione ha chiesto al gruppo di lavoro di contattare le divisioni statistiche regionali al fine di far circolare la decisione C (47) dell'ECE in tutti i paesi delle loro regioni, indicando le opinioni espresse dalla commissione statistica, e di chiedere alle divisioni regionali di consultare i paesi e ottenere il proprio parere in merito alla possibile applicazione e utilità presso il reg",
    "e41e5a1f5819e56df3c78c9301cde8bd"
  ],
  [
    "I paesi più piccoli non mostrano segni di paura di essere sommersi dalla Nigeria, di gran lunga il paese più popoloso del gruppo (che conta 155 milioni dei 200 milioni di abitanti dei sei paesi), tanto più che la nuova Banca Centrale dell'Africa Occidentale sarà situata ad Accra, la capitale del Ghana (24 milioni).",
    "93992fdbf1eafbc2f30fd0fb572fd681"
  ],
  [
    "La Cina ha anche messo in discussione sempre più la sovranità dell'India sull'Arunachal Pradesh, lo stato indiano nord-orientale che i governanti cinesi chiamano «Tibet meridionale» e rivendicano in gran parte come proprio.",
    "85f40f96d4a178f77d71796f97f690bc"
  ],
  [
    "Lettera del 6 agosto (S/26266) del rappresentante del Marocco indirizzata al presidente del Consiglio di sicurezza, che propone, a nome degli altri membri non allineati del Consiglio di sicurezza, un cambio temporaneo della sede dei colloqui sotto gli auspici dei copresidenti della Conferenza internazionale sul tema l'ex Jugoslavia.",
    "6638b56cc0cbfc10071325ad4e6b1ce8"
  ],
  [
    "Un membro dell'entourage ha suggerito la presenza di un generale.",
    "dff68fd5d2d25eefa99f087f8ef1f943"
  ],
  [
    "Bene, l'episodio che ho appena visto ha avuto la vecchia «Gastineau Girl» che si lamentava del perché la gente continuasse a menzionare suo marito (Mr Gastineau, un famoso giocatore di football americano a quanto pare).",
    "01df97d0863133ceadda377870a2443b"
  ],
  [
    "Quindi gli attori adolescenti, di 16 e 17 anni al momento della produzione, non stanno facendo nulla di illegale.",
    "240025613f6e4b139aa7e0cca802f8a2"
  ],
  [
    "Nel 1909, Maxwell divenne la prima donna dello staff accademico del Trinity College quando divenne docente di storia moderna.",
    "7a6e9b4039cde200b7adee2e412b6c71"
  ],
  [
    "Hanno ucciso e torturato una donna in Francia e i due SEAL hanno avuto solo una settimana di detenzione sulla nave, mentre un marinaio è stato sorpreso a rubare una bottiglia di vino da un'enoteca francese e ha ottenuto una corte marziale.",
    "025470a6a87a4c5405b73fd37d43d3e0"
  ],
  [
    "Dopo l'ultimo orribile film di Astérix e il fatto che nelle sale cinematografiche abbiamo solo la versione svizzera tedesca, sono andato a guardarlo con un po' di trepidazione... Infondata, come ero felice di scoprire ^____^Sono uscita dal teatro allegra... Sempre un buon segno ^_~",
    "e11cb401961f9c7bd28bae4301632c36"
  ],
  [
    "Negli Stati Uniti, salvo una crisi di politica estera che minaccia direttamente la sicurezza nazionale, l'amministrazione del presidente Barack Obama concentrerà la maggior parte del suo tempo, energia e capitale politico sulla riduzione del debito e su altre priorità interne.",
    "109f05bfd992d253f2d2a3a1dddea97d"
  ],
  [
    "Le forze competitive che sono alla base delle borse sono state viste per costringere tutti i prezzi dei titoli ai loro veri valori fondamentali.",
    "a1b46eed889554716a3eff37f2825147"
  ],
  [
    "Come aveva avvertito Lee: «Non farmi combattere perché non ti piacerà il mio modo di combattere».",
    "5d6c416477d37267d8d9744205bed855"
  ],
  [
    "Una delle implicazioni di tale preferenza è stata una maggiore predominanza degli istituti di finanziamento dello sviluppo come fonte di finanziamento, da un lato, e una riduzione delle risorse fornite all'UNDP, nonché una diluizione del suo ruolo centrale di finanziamento all'interno del sistema delle Nazioni Unite, dall'altro.",
    "eb63936d39f25ae98422e024d3dc0872"
  ],
  [
    "Tuttavia, ruoli come questo tracciano semplicemente la linea.",
    "05861cf979d262750d2ca74d0f505151"
  ],
  [
    "La sua elezione a quest'alta carica è una dimostrazione della fiducia che gli Stati membri nutrono in lui e del loro rispetto per il suo paese, la Guyana.",
    "9553970d910a4bb8de36c8db38dcd86b"
  ],
  [
    "La sua vedova perde la ragione e viene accudita dal comandante del battaglione, che si dimette dal servizio navale per diventare soldato e che la porta con sé nelle sue campagne in un piccolo carro trainato da un mulo.",
    "8f3f2e2a622274cfcc741d5beb3fc077"
  ],
  [
    "Tuttavia, invece, abbiamo avuto un dramma familiare inventato che sembrava immergersi in Lear quando lo scrittore aveva esaurito le idee, il cast ha lavorato sodo ma semplicemente non si è gel.",
    "e4c73b94e6827a317be39f882c5499f3"
  ],
  [
    "3. Gli impianti esistenti o da costruire all'interno dei porti specificati che devono essere appositamente dedicati al traffico dell'Unione delle Repubbliche di Bosnia-Erzegovina possono essere autorizzati a operare e svilupparsi con il consenso della Repubblica di Croazia;",
    "e40d67a123dbf0cccfc266df0c79857c"
  ],
  [
    "Al Congresso, «teatro di dialoghi duri e veementi, i membri del Congresso hanno seguito con ansia la notizia dell'adesione del generale Amaury Kruel, comandante della Seconda Armata.",
    "70b7edc0d76bc04ccc323ba78b684782"
  ],
  [
    "I contributi per il biennio conclusosi il 31 dicembre 1993 sono stati di 831.663.122 dollari per le risorse generali e di 758.667.535 dollari per i fondi supplementari.",
    "9fbfeed396ee1945d8415f3f52a1e232"
  ],
  [
    "Ha collezionato una percentuale di fielding di .946 in 712 partite all'interbase e ne ha colpiti .200 (7-for-35) in 11 partite delle World Series.",
    "e400535ffcffcb154a604c94e3f6b24c"
  ],
  [
    "Democrazia in difficoltà» e «Una guerra sporca: un reporter russo in Cecenia», ha scritto la Politkovskaja delle libertà che sono la caratteristica distintiva della presidenza di Putin.",
    "e11ff136de9312174733824985ba9153"
  ],
  [
    "La Conferenza delle Nazioni Unite sul coordinamento dell'assistenza internazionale in campo elettorale, tenutasi a Ottawa dal 5 all'8 ottobre 1992, ha portato alla creazione di una rete informatica di assistenza elettorale da parte dell'Unità di assistenza elettorale delle Nazioni Unite.",
    "e75c706f9c6353af94fd69b128242535"
  ],
  [
    "Riesce sorprendentemente a farlo senza sembrare floridamente folle o intenzionalmente sadica.",
    "b5299ef2961a851686d6bcd5f1b4a578"
  ],
  [
    "Hanno sottolineato che la creazione di uffici sul campo rientra nelle politiche stabilite dai rispettivi organi di governo delle organizzazioni, nonché negli accordi specifici con i paesi ospitanti interessati.",
    "42c2eb3f741331d1b62eb7065a578e31"
  ],
  [
    "Burhanuddin ha accompagnato Sayuti Melik mentre scriveva a macchina.",
    "01d3a16c6424dcdb4d8926403f476733"
  ],
  [
    "Molti sono stati impiegati nell'UNTAC e un numero significativo viene reclutato anche per l'operazione delle Nazioni Unite in Mozambico (ONUMOZ) e per l'operazione delle Nazioni Unite in Somalia (UNOSOM).",
    "01ee9f5dca9efca5c467a4041aeffb1f"
  ],
  [
    "Da allora ha completato il trattamento, che includeva la chemioterapia e la chirurgia per rimuovere il tumore.",
    "743b2d3a8f859203f0f25838e51478d2"
  ],
  [
    "La bella, affascinante, estremamente versatile e talentuosa Irene Dunne è una delle più grandi 5 o 6 attrici del cinema americano.",
    "402b62ee1f4bc97b9662ab4e8f243213"
  ],
  [
    "I primi tre elementi della formula americana per la crescita costano denaro, e quel denaro è incluso nella parte «discrezionale non difesa» del bilancio federale ora oggetto della legislazione sul tetto del debito.",
    "b7a56fbca3092fd4e6eda68161858bee"
  ],
  [
    "Ojo recitava professionalmente da bambino.",
    "5124ba662c9597e088ccaa0fd85ccfed"
  ],
  [
    "Chiamerò i problemi in una lista.Nel complesso, questo film, nel senso della trama, dello sviluppo del personaggio e della performance, è stato un'enorme delusione e una perdita di tempo.",
    "b740c6ed034bd669d3e507e9435c9b0f"
  ],
  [
    "Alla fine ho ottenuto una copia di Kannathil Muthamittal tramite Netflix e ho trascorso la notte di Capodanno a guardare uno straordinario dramma svolgersi.",
    "58464950ce830e436fbe4c91b9de592b"
  ],
  [
    "Si è laureata come avvocato presso l'Università di San Martín de Porres e ha fatto studi post-laurea in quell'università.",
    "a6d4007706b7d26fd66c874551b094f6"
  ],
  [
    "E per le persone pompose che pensano 'oh beh, questa storia deve essere al centro dei personaggi!» beh ti sbagli, sbagli di grosso.",
    "ce6452e73d2e2381d55aeaa5f629b589"
  ],
  [
    "Infine, il comportamento del tasso di aumento dei contributi del sistema delle Nazioni Unite influenza in modo considerevole il risultato complessivo dei contributi multilaterali totali.",
    "5bab7b343e6541743528182edacb7be5"
  ],
  [
    "Norberg ha conseguito un Bachelor of Arts in matematica presso l'Università di Uppsala.",
    "431dda99f71ea78f66f0374c53f34648"
  ],
  [
    "Il suo ultimo contatto con i film fu la sua regia di THE GALLANT HOURS sull'ammiraglio William «Bull» Halsey, con il suo amico Jimmy Cagney.",
    "d13caab65bc439c76614e949ea04e271"
  ],
  [
    "Si sta facendo duro nelle sue dispute territoriali con il Giappone nel Mar Cinese Orientale; sta diventando assertivo nel Mar Cinese Meridionale con i suoi vicini, anche sulle isole contese; ha messo in mostra il suo caccia stealth durante la visita del Segretario alla Difesa degli Stati Uniti in Cina; sta inviando la sua prima portaerei in mare per le prove, indicando la possibilità di stabilire basi navali nell'Oceano Indiano.",
    "02aec279b8f10190575ea90bf193ab3c"
  ],
  [
    "Il Comitato ritiene che, sebbene ITC abbia esaminato a lungo le raccomandazioni, abbia adottato solo azioni molto limitate per attuarle.",
    "721954100f88bb68a10f1b69fc17c273"
  ],
  [
    "surrealismo!» : una mucca in un letto, una giraffa che cade da una finestra (un modello scadente), un uomo che sminuzza un cuscino di piume, una donna che tira lo sciacquone mentre guardiamo le foto di lava ribollente (o una fossa di fango... difficile da dire in B/N).",
    "5ea1e7ef7347b67f77e770b0785141c2"
  ],
  [
    "Se questo film fosse stato in inglese, tutti i critici lo avrebbero distrutto.",
    "3ddf3569963e8aee739ff3f1dbef58d9"
  ],
  [
    "7. In risposta a tale risoluzione, il Consiglio ha avviato un processo consultivo, comprendente riunioni dei rappresentanti dell'Ufficio di presidenza a Roma e l'istituzione di un gruppo di lavoro informale con sede a Roma, che ha tenuto diverse riunioni dal gennaio all'aprile 1993.",
    "ce1961f41bb154429204f9dfa1121447"
  ],
  [
    "È solo una semplice serie TV di buon acquisto/cattivo che soffre di evidenti restrizioni di bilancio che rendono la scena d'azione moderatamente eccitante.",
    "e45492d21316db16f2f03bb377e681a8"
  ],
  [
    "Sì, non riuscivo a smettere di sbadigliare, né il mio partner.",
    "bbbe2d222d24aa879311b944a1db0e86"
  ],
  [
    "La scoperta di base di BCS è stata che se gli elettroni si accoppiano, quelle coppie potrebbero effettivamente supercondurre.",
    "4a5605cbe3908b12235596d696bb378d"
  ],
  [
    "Se questo non dice abbastanza su quanto sia senza cervello questo film, pensa a Jack Black che canta per circa 20 minuti del film e questo è il suo punto di forza.",
    "3fe3618fa0007facb5a05fa2f1954016"
  ],
  [
    "Il film è riuscito a mantenere il mio interesse per tutto il tempo e in realtà ho riso ad alta voce più di una volta!",
    "139a49300dbc5c2be2ccc54581788950"
  ],
  [
    "L'anno scorso il governo ha messo ordine nelle proprie finanze tagliando le spese inutili e corrotte, come i sussidi alle imprese.",
    "723f0ab2bf3ae58041a7ef55927b922c"
  ],
  [
    "L'inizio delle ostilità è stato chiarito a Radm.",
    "b5361e1c87bd4fe68c5a6cfedc0ac0f7"
  ],
  [
    "No, è perché questo è stato un serio tentativo di fare un buon film d'azione, conforme allo standard hollywoodiano.",
    "6f02cd56c9f25ec22d5c5890842f3333"
  ],
  [
    "Questo film è quello di cui ti innamori.",
    "f367665591a5ebfd9612463b543351aa"
  ],
  [
    "Sono visti come l'ultima causa pura, l' \"Altro» del tutto innocente, non implicato nel loro destino e apparentemente privato del libero arbitrio o della scelta politica.",
    "2595a95d9599401a6393b9fd301e5797"
  ],
  [
    "Ancora una volta Seabees ha piazzato pontili rialzati su cui l'assalto per raggiungere la terra». «Seabees ha anche portato i loro traghetti Rhino, un adattamento motorizzato delle loro scatole di pontoni modulari.",
    "d38ceec3cff41b84302f40c2b69e0549"
  ],
  [
    "Paul Muni e Bette Davis agiscono in modo mostruoso mentre lo studio poco brillante hack Archie Mayo sembra distratto e ignaro in questo film razzialmente provocatorio che trae il suo «finale agrodolce» condonando atteggiamenti segregazionisti.",
    "d81848283e5f7f987784224b11404274"
  ],
  [
    "zioni, è stato riconosciuto l'interesse comune dell'umanità per l'esplorazione e l'uso dello spazio esterno per scopi pacifici.",
    "34dca91d0660c587aacfc803800aabba"
  ],
  [
    "È possibile hackerare un computer spento e non connesso a Internet?",
    "6faf963ec9ba6f762eeb37656667d192"
  ],
  [
    "Gli speculatori immobiliari sembrano spesso scommettere sull'equilibrio politico che limita l'offerta di alloggi e sulla continuazione indefinita dei sostegni artificiali avviati durante questa crisi finanziaria.",
    "d7182ffc224722d43c1cf805e6099f61"
  ],
  [
    "Questi atti hanno suscitato la preoccupazione della chiesa salvadoregna e delle organizzazioni non governative; il governo ha anche espresso costernazione per il presupposto che queste pratiche potrebbero preannunciare un ritorno ai vecchi modi.",
    "fe0e4d29df1a2e4aaa2fb4e4535094c6"
  ],
  [
    "Dobbiamo considerare sia il nostro atteggiamento nei confronti dei problemi globali che un tempo erano considerati periferici rispetto agli interessi europei, sia cosa significhi realmente essere un partner dell'UE.",
    "b69f3a9f7d0003209ca5733df95bbfc8"
  ],
  [
    "Questo film è molto violento, ma emozionante con dialoghi originali e personaggi fantastici.",
    "ce929f26e8c2a6f398f65bd70e28c806"
  ],
  [
    "Mentre il procuratore capo della CPI, Luis Moreno-Ocampo, esprime fiducia nel fatto che Bashir sarà assicurato alla giustizia, non è chiaro come ciò accadrà.",
    "d7bd33f6e0f43b3b6b88a6d58a6e9fc8"
  ],
  [
    "d competenza, al rilancio e alla ricostruzione dell'economia palestinese, contribuendo così a gettare le basi di una pace duratura.",
    "570d2657daa1d58f35518e6debedf1b1"
  ],
  [
    "Un ritmo inesorabilmente noioso!",
    "9995d76d995b7094b7c63ae802d7baa1"
  ],
  [
    "Inoltre, jingo, cosa intendevi con «dio abbandonato» quando parlavi dell'Australia, hmmm?",
    "e0a16ec406b0d6523a1722d637fcb887"
  ],
  [
    "Questo presenta i soliti inseguimenti in auto, combattimenti con il grande stile di calcio di Van Damme, battaglie di tiro con il fucile a pompa da 40 proiettili e persino bombe in stile terroristico.",
    "d414e81672a6afd083c0f9b6a1663b5e"
  ],
  [
    "La telecamera guardò il set con gli occhi sfocati di un sognatore ad occhi aperti.",
    "a753a95b8cf0b24c69e64191cfe3d543"
  ],
  [
    "4. decide di destinare al conto speciale un importo totale di 54 milioni di dollari statunitensi lordi (52.785.200 dollari netti) per l'operazione delle Nazioni Unite in Mozambico per il periodo dal 1° luglio al 31 ottobre 1993;",
    "17a5fdd41fe0b5b284761ba046d897dc"
  ],
  [
    "In totale, ha gestito 7 presenze con l'Under 21 tra il 1995 e il 1997, segnando 1 gol per gli Azzurrini.",
    "32f4c22c1cfa6d096bf43d5f86a039fb"
  ],
  [
    "Combina un buon casting, una cattiva scrittura, una buona partitura orchestrale, un cattivo dialogo e una buona idea di storia con un sacco di potenziale ma non si realizza mai, allora hai Slipstream.",
    "d519aea08cf0333960b2a29b2d9ec723"
  ],
  [
    "Una mamma single divorziata nella pittoresca cittadina di mare trova una lettera d\"amore anonima e le permette di stimolare in azione la sua vita amorosa dormiente.",
    "01561ffbb0e6ed0ea26c891eeb8f82e4"
  ],
  [
    "Durante la stagione 2017-18 del SC Braga, il club ha gareggiato in Primeira Liga, Taça de Portugal, Taça da Liga e UEFA Europa League.",
    "4567c805fdc302bb25f6944feba25f35"
  ],
  [
    "Tuttavia, le idee approfondite espresse dal gruppo di lavoro e i documenti di posizione precedenti hanno già fornito una serie preziosa di potenziali misure, che dopo ulteriori discussioni ed elaborazioni da parte dei rispettivi sostenitori potrebbero in ultima analisi portare ad approcci comuni e consenso su azioni concrete.",
    "84141506742229b79e1da8f28a163fb7"
  ],
  [
    "Il 1º ottobre 1945 fondò la Harian Merdeka.",
    "d93384cd2c449dad5dba81f07c750c2b"
  ],
  [
    "del 28 maggio 1985, 1986/66 del 23 luglio 1986, 1987/54 del 28 maggio 1987, 1989/104 del 27 luglio 1989 e 1991/57 del 26 luglio 1991,",
    "f36353ced12fc39758b4aef68ea1ac63"
  ],
  [
    "Considerando quanto sia orribile e la sua personalità, non sorprende che non riesca a trovare un acquirente, cioè fino a quando non appare un articolo sul giornale che spiega la sua situazione, a quel punto cinque donne impazzite appaiono dal nulla per rivendicare il loro nuovo maritino (più i soldi, ovviamente). Nel complesso, una noiosa ricostruzione.",
    "e9ffb8a20a296ceeaa7d108e0da7657d"
  ],
  [
    "Per un tempo molto lungo (troppo lungo, in effetti), questo film ha suscitato l'impressione di essere un sequel non ufficiale di Porky's con scherzi di fraternità zoppi, volgari e offensivi.",
    "722fda3fb5be29707eaa2ac0d4bdaba4"
  ],
  [
    "A seguito delle mie lettere del 20 e 26 settembre e del 5 e 14 ottobre 1994 (A/49/400 e Add.1-3), ho l'onore di informarLa che le Comore hanno effettuato il pagamento necessario per ridurre gli arretrati al di sotto dell'importo di cui all'articolo 19 della Carta.",
    "95c13de22e797d008975c58d99cfdbe3"
  ],
  [
    "Gli studenti possono partecipare a:",
    "e97d5f5840c68c1e82a4a0d8ad19b955"
  ],
  [
    "Questo film deve essere uno dei film più noiosi e stupidi che Perrugorria abbia mai fatto.",
    "8db318e6b484497c7630b95060708ff3"
  ],
  [
    "(a) Al paragrafo (b), le parole «ripartire l'importo indicato nel precedente paragrafo (a)» sono state sostituite con le parole «ripartire in questo momento l'importo di 22.876.000 dollari lordi (22.400.000 dollari netti)»;",
    "d4c1e1c9e1308bc1d00345eeee8ea94c"
  ],
  [
    "Dato che sono un fan di tutto ciò che ha a che fare con «Psycho», ho comprato una copia usata del remake, che potrei guardare di tanto in tanto.",
    "425f04f9da6f1beff3e75e4898028e06"
  ],
  [
    "Nonostante sembri datato, «Inki and the Minah Bird» è, a mio parere, un cartone animato divertente e affascinante.",
    "a8a7ba0054c8be733251ebd581bd5bb3"
  ],
  [
    "1. invita le parti interessate a rendere effettivo e permanente il cessate il fuoco stabilito a seguito dei contatti diretti avviati con l'assistenza del governo della Federazione russa a sostegno del gruppo CSCE di Minsk;",
    "bc5f8c08ce536b7549d69bf387afc051"
  ],
  [
    "Si mette di nuovo in contatto con la ragazza, ma questa volta, Matt è sotto cocaina.",
    "1406c88fdb9c2d678594af396e0131aa"
  ],
  [
    "A metà del 2007 la Commissione ha confermato che riesaminerà il dialogo dell'UE con il Mercosur, allo scopo di imprimere nuovo slancio ai negoziati.",
    "5f5bbde093ce283cee1bc99fb1f1b24b"
  ],
  [
    "dovrebbe essere in grado di divulgare più facilmente informazioni, presentare storie e inviare lead ai principali giornalisti investigativi.",
    "bf28a2f14cbe8b44753e61783cf01c9d"
  ],
  [
    "La Commissione ha inoltre preso atto con apprezzamento della relazione finale del relatore speciale della sottocommissione per la prevenzione della discriminazione e la protezione delle minoranze, Asbjørn Eide, sui possibili modi e mezzi per facilitare la soluzione pacifica e costruttiva dei problemi che coinvolgono le minoranze (E/ CN.4/Sub.2/1993/34 e Add.1-4).",
    "468688a1684eecd8bbef7c412a63a352"
  ],
  [
    "Non capisco davvero perché abbiano accettato di partecipare».",
    "72b1536f045dcffb971b91dafc548844"
  ],
  [
    "Il suicidio commerciale che i Monkees hanno commesso realizzando questo film è rispecchiato dal suicidio metaforico che commettono sullo schermo.",
    "8a0ef3c5e741ea3b96591e850c023d40"
  ],
  [
    "In un momento di maggiore tensione tra Corea del Nord, Corea del Sud e Stati Uniti, una tale politica può sembrare impossibile da intraprendere.",
    "19a423d63c0b0a10cf699df3c1be6fbb"
  ],
  [
    "Inoltre mi sono sempre piaciuti i film così cattivi, stai guardando qualcuno a cui sono piaciuti i recenti film per bambini ripieni di formaggio come Catwoman e Thunderbirds (2004). Non essere sciocco, non sprecare tempo e denaro in questo mucchio di spazzatura.",
    "2ea3a304c27be256e5556d6a5a9f7e96"
  ],
  [
    "Vale a dire, Jim è sinceramente innamorato di una bella donna e viene mostrato come figura paterna alla sua giovane figlia.",
    "67fc4f72dc691b985a8851bf088c09e2"
  ],
  [
    "Al 30 settembre, i requisiti aggiuntivi per un totale di 4.009.900 dollari per l'indennità di soggiorno (3.742.500 dollari) e i viaggi (276.600 dollari) sono stati parzialmente compensati da un risparmio di 9.200$ sotto l'indennità di abbigliamento e attrezzatura.",
    "fc1f840aa097b9b0cf38a63cf0612dc8"
  ],
  [
    "Una delle sue fermate è a casa di Kaita Takanashi (Ittoku Kishibe), un funzionario governativo che si prende cura della moglie malata terminale Yoko (Akiko Nishina).",
    "74a0a5ae1080486098b84d771e353bb2"
  ],
  [
    "nella sessione in corso richiederebbe un certo numero di riunioni che dovrebbero essere programmate nel quadro della quarantanovesima sessione dell'Assemblea generale.",
    "e1af3a910ea0b111c285f8d581a2c35c"
  ],
  [
    "Suo figlio morì il 30 giugno 1737.",
    "ebd30a10abfb20d7020ea9cf75a35853"
  ],
  [
    "STRAPPO.",
    "876075db1b2fa826b8f7c544b7316d78"
  ],
  [
    "Questo ha fatto schifo.",
    "97d7af611beff62fcc95a488d686ecf9"
  ],
  [
    "4. invita tutti gli Stati a rispettare la sovranità, l'indipendenza, l'integrità territoriale e l'inviolabilità, la neutralità e l'unità nazionale della Cambogia;",
    "400ef392fa1ee69e26253620b0e7204c"
  ],
  [
    "Uno studio recente ha dimostrato che l'antidepressivo Citalopram può modificare le risposte degli individui a ipotetici scenari di dilemma morale.",
    "2eba4f866387033bb98bd7ecddcfe43e"
  ],
  [
    "1. prende atto con apprezzamento dell'azione intrapresa dal Dipartimento dell'Informazione Pubblica del Segretariato in conformità con la risoluzione 47/64 C dell'Assemblea Generale;",
    "b13625161e037b345283b040a3732df9"
  ],
  [
    "A mio parere, i registi hanno rimosso tutto ciò che rendeva la storia interessante e unica e l'hanno sostituita con elementi più comuni in stile hollywoodiano.",
    "21545a765cb6cc26934c4e3a6b193547"
  ],
  [
    "È una pletora ininterrotta di argomenti emotivi e tabù.",
    "b00b0b8bdf2bf3a617902092a2ac5c10"
  ],
  [
    "Ora riesco a sentirlo: «Aspetta, aspetta solo un secondo!",
    "125985e0dc321aa72b45d8281e136b59"
  ],
  [
    "Fucile da uomo Team 400, 600, 800m Free Rifle:",
    "db8048099609d8f487f2b2754312ec62"
  ],
  [
    "Al contrario, le segnalazioni degli utenti di reazioni avverse tentano di descrivere alcune realtà umane, piuttosto che promuovere immagini adatte agli interessi acquisiti coinvolti.",
    "277873a8db90dcfda913f5588c6e80f2"
  ],
  [
    "1. Il 1° marzo 1988 è stata introdotta una misura di approvazione preventiva per controllare la frequenza dei ricoveri negli Stati Uniti, dove i costi complessivi sono spesso molto superiori ai costi per servizi medici comparabili in altri paesi.",
    "15e6579d77b20617cef7abead44246a5"
  ],
  [
    "Siamo lieti e gratificati per l'adozione della risoluzione che conferisce lo status di osservatore ECO presso le Nazioni Unite.",
    "3e7a26b36b97d733b0a55a378dcd1033"
  ],
  [
    "Dal 23 luglio, gli Stati Uniti, sulla base della loro intelligence, hanno fatto diverse rappresentazioni con la parte cinese.",
    "05bad3aac8ce27a6a90362254fc98692"
  ],
  [
    "Ti aspetti solo il meglio del dramma dalla BBC e MESSIAH non fa eccezione alla regola.",
    "c5cd8ad075e5ddd6168e36feb758f94e"
  ],
  [
    "Allo stesso modo, sono stati compiuti pochi progressi verso il disarmo nucleare, ignorando il Trattato di non proliferazione nucleare.",
    "11959210dd0bdb2b1acd48226a539bf2"
  ],
  [
    "La molteplicità di risposte sembrava sconcertante e non ispirava fiducia nel fatto che qualcuno sapesse cosa stava causando la più profonda crisi del capitalismo.",
    "4c68b76ed4416fe38e258d95b67aae03"
  ],
  [
    "«Costruzione e installazione» è considerato commercio di servizi da parte di alcuni paesi, commercio di merci da parte di altri.",
    "484f118d4bcf8103a866f07da85afbb4"
  ],
  [
    "Ha detto Nuff.",
    "66cc2e7f9de04d6b36674cd9beaff679"
  ],
  [
    "Sosterrà anche livelli di violenza e criminalità senza precedenti, un'altra dimensione cruciale dell'insicurezza di oggi.",
    "afa8681cda3e3d1b6438d4d1ffd12128"
  ],
  [
    "Il vecchio ordine mondiale della Guerra Fredda era basato sulla corsa agli armamenti nucleari tra le due superpotenze, gli Stati Uniti",
    "fe0d4a5ed18f8bcd108d27190acac5cc"
  ],
  [
    "Con una guerra ai salari la modifica del campo è stata molto più rapida che passare attraverso i canali ufficiali di approvvigionamento militare.",
    "e1cd224bc5250a84e4c59e15a9095701"
  ],
  [
    "Book of Revelations inizia molto bene.",
    "c5ff7794807ca1fe7a6d8af4a57cb326"
  ],
  [
    "Alcune scene sono ben girate.",
    "4ec215fc24761f70b0ba55ca003006a6"
  ],
  [
    "Ma il tempo è breve e pochi nuovi legislatori del DPJ possiedono l'esperienza legislativa e le competenze di bilancio per farlo",
    "086d40392cbcf4f25f54be168ecdae5e"
  ],
  [
    "Gli ispettori sono del parere che l'unità debba disporre di personale adeguato per affrontare un maggior numero di attività e responsabilità, tra cui ispezioni, indagini e valutazioni, al fine di riflettere le mutevoli realtà e priorità, in particolare nei settori delle operazioni di mantenimento della pace e assistenza umanitaria, che comporta un notevole fabbisogno di risorse: tecniche, umane e finanziarie.",
    "3be1ae7723614f77f24b4a66e53f6558"
  ],
  [
    "Hanno scritto la loro prima canzone insieme, «Blind as I Am», che lei ha eseguito al suo primo concerto nell'aprile 2012, alle semifinali del concorso di musica dal vivo Future Sound di Nottingham.",
    "0762c55b52c4c25577b0b1ff3c0b6ed0"
  ],
  [
    "Ha iniziato una ricerca per saperne di più su un uomo di cui sapeva poco, e alla fine del viaggio, credo che Nathaniel Kahn sia soddisfatto di ciò che ha imparato e sentito personalmente.",
    "39b41c6d58e6b324c80a5d60948ad20c"
  ],
  [
    "In particolare, si può richiamare l'attenzione sulla prima Assemblea dell'Iniziativa Indigena per la Pace in Messico e su un incontro sul Decennio Internazionale ospitato dal Governo della Bolivia.",
    "5a6370cddee412d0e4ea6f984273f40f"
  ],
  [
    "La grafica era nuova, le navi erano davvero veloci e fantastiche.",
    "2b21df5055a2a5ce7df8b937dc9bcc14"
  ],
  [
    "Completa di un finale straziante e ribassista e di un messaggio centrale senza parsimonia sul prezzo amaro che si paga per essere il top dog, questa avvincente rappresentazione di un'esistenza senza uscita è considerata uno straordinario risultato cinematografico.",
    "db9667d0acdf78c2bf50473b7af32246"
  ],
  [
    "Sono un grande fan dei primi quattro progetti di Ju-on.",
    "f8aab070c29b6d746ffbaa8757a932fa"
  ],
  [
    "Inoltre, l'elaborazione delle finanze dei battaglioni, delle razioni e di tutte le questioni relative alla finanza aumenterà il carico di lavoro della sezione finanziaria.",
    "94bbfa54431e399d6dd604f6c032869d"
  ],
  [
    "Burhanuddin Mohammad Diah, nato solo come Burhanuddin, è nato il 7 aprile 1917, a Kotaraja (ora Banda Aceh).",
    "87d00edb4de5d4267edd3bb04f1a9f37"
  ],
  [
    "L'accordo israelo-palestinese, concluso nel quadro del processo di pace in Medio Oriente, ha rappresentato un'opportunità unica per la pace nella regione.",
    "988c87d0de1cea52aacad01db6b547c3"
  ],
  [
    "Nel 1976 si stabilì in Massachusetts, ma dipinse e visse anche a New York City, dove i suoi dipinti venivano regolarmente esposti.",
    "a374491236370036f8a00828a16a5355"
  ],
  [
    "E a dire il vero, non scoprire questo film non è proprio una cosa persa.",
    "3007451894e463bd33bf055705d3da7f"
  ],
  [
    "grammo 1, Buoni uffici, diplomazia preventiva e pacificazione e sottoprogramma 3, Ricerca, raccolta e analisi di informazioni, del programma 1, Buoni uffici, diplomazia preventiva, pacificazione, mantenimento della pace, ricerca e raccolta e analisi di informazioni; programma 4, questioni politiche speciali, amministrazione fiduciaria e decolonizzazione; programma 5, Questione della Palestina; e programma 6, Eliminazione dell'apartheid, del piano a medio termine per il periodo 1992-1997, come riveduto (A/47/6/Rev.1).",
    "ddc05104c9f8f0920039dcfbe280561c"
  ],
  [
    "Se Jim Henson fosse qui oggi, odierebbe questo film!",
    "713066ce167d8fc0b91bcc42c09006ba"
  ],
  [
    "La storia non sembra mai avere molto senso, soprattutto quando Robicheaux (interpretato da Tommy Lee Jones) inizia ad avere le sue conversazioni con il generale confederato John Bell Hood (non l'ho mai capito davvero). Jones era ok nel suo ruolo, anche se pensavo che stesse davvero iniziando a mostrare la sua età qui.",
    "a7e943865b7c577a76bb49c3910356ec"
  ],
  [
    "Fu rimorchiata al Clyde e successivamente riparata a Greenock.",
    "081f9b7378b9fed2831c2eca65122d18"
  ],
  [
    "«JB» (Jack Black) scappa di casa dopo essere stato sculacciato dal padre (Meat Loaf).",
    "1637ba41d16cec56a6dcbd4ca3f27a49"
  ],
  [
    "Un requisito aggiuntivo di $187.400, composto da servizi contrattuali ($138.800), servizi medici ed esami ($24.100), forniture mediche ($3.200), forniture elettriche ($7.000), reclami e adeguamenti ($9.800) e forniture per uniformi e abbigliamento ($4.500) è stato in parte compensato da un risparmio di $89.400 sotto ospitalità ufficiale ($1.500), cancelleria e forniture per ufficio ($1.000), materiali igienico-sanitari e per la pulizia ($1.600) e altre forniture e servizi ($85.300).",
    "f6be04ec14dacb1a5ba2c431196aea59"
  ],
  [
    "Ma Morris è innamorato di qualsiasi tipo di curiosità, di cui normalmente non lo biasimerei.",
    "014fda40a0caef920506d3629e8208ef"
  ],
  [
    "Perché non farlo prima?",
    "71969f8a6430ade14183ffaaa03757e4"
  ],
  [
    "LONDRA — Il senatore John McCain, il candidato repubblicano alla presidenza, ha chiesto la creazione di una «Lega delle democrazie».",
    "7fb1e369e9fd783bc52ecb0113a8e52e"
  ],
  [
    "Il reddito medio di una famiglia nel comune era di $32.500 e il reddito medio per una famiglia era di $33.421.",
    "ce87f783423f074654abb63182cd8e96"
  ],
  [
    "Il nostro processo elettorale è privo di vestiti e triste.",
    "2823f080dcd8a476b19bf613f55a403a"
  ],
  [
    "Il funzionario responsabile ha poi fatto notare ai delegati che il Comitato preparatorio per la Conferenza delle Nazioni Unite sugli insediamenti umani (Habitat II) aveva chiesto alla Commissione nella sessione in corso di fornirle raccomandazioni su questioni sostanziali per la Conferenza, nonché progetti di linee guida per esame e adozione da parte del Comitato in modo da consentire agli Stati membri di adottare un approccio armonizzato nei preparativi e nelle relazioni alla Conferenza.",
    "3ca321847a288e027eadd1ddae3d43a3"
  ],
  [
    "E ragazzi, le mie paure si sono realizzate: YMCA non è riuscita a salvare questo, ma Liv Tyler l'ha quasi fatto.",
    "df4b24007f72f02c7c3ba69c70f2166f"
  ],
  [
    "Allora non sapevo nulla di western, ma riconobbi Ben Johnson dal film «Mighty Joe Young». Ciò che mi ha attratto di «Wagon Master» sono state le grandi canzoni cantate dai «Sons of the Pioneers». Merian C. Cooper, che ha prodotto il film, è stato il primo a commissionare musica originale per adattarsi all'atmosfera di una scena specifica e così ha creato la colonna sonora del film moderno.",
    "8b5d74e623c8a47e919333027752d0d0"
  ],
  [
    "Inoltre, l'Europa deve creare strumenti per l'analisi strategica, la valutazione e la previsione per provocare e alimentare il dibattito pubblico.",
    "433fef74ecfe86239300fb7cdd493ddc"
  ],
  [
    "Inoltre, l'assistenza di esperti attraverso una presenza per i diritti umani è operativa anche in Guatemala, così come a Bujumbura in collaborazione con il governo del Burundi.",
    "980e1ff5c5ce147a511a32c7cb34e665"
  ],
  [
    "Le notizie sulla brillantezza di questo film sembrano essere state molto esagerate, e a meno che gli altri recensori non stessero guardando un film diverso, non riesco a vedere come qualcuno possa trovare questo film qualcosa di diverso da noioso, poco spaventoso, inquietante, troppo lungo e, a volte, insopportabilmente irritante.",
    "28fe9ccebec040eced12a04963fd7bb1"
  ],
  [
    "Di certo sembrava l'unica che li usava.",
    "d3f80fabaddfe6994fb8aeab551c5521"
  ],
  [
    "Talos assume anche una forma da surfista, interpretata da Emily Ozrey e Abigaille Ozrey, e un travestimento da soldato Kree interpretato da Duane Henry.",
    "670e5524ba7d963e939d1fbe351483ce"
  ],
  [
    "di un paese con un incredibile surplus commerciale di 33 miliardi di dollari quest'anno e che probabilmente salirà a oltre 40 miliardi di dollari quest'anno.",
    "d6940c6d8e1f3097c1a53f1c128b5a1e"
  ],
  [
    "Nel maggio 1991, un consulente è stato incaricato di progettare e sviluppare il sistema per la piena attuazione entro gennaio 1994.",
    "3f3208be0c5b1910447beac1ea6d4c56"
  ],
  [
    "I miei primi pensieri su questo film sono stati di usare la fantascienza come un brutto modo per mostrare donne nude, anche se non una trama brillante, ha avuto un bel finale",
    "c6c8053fd104ca4ba2ac5deddddfe643"
  ],
  [
    "Puoi concludere quello che vuoi.",
    "7cda25341e32070205e095fbaa9a354c"
  ],
  [
    "Dall'inizio del 1993, l'Ufficio dell'Alto Commissariato delle Nazioni Unite per i Rifugiati (UNHCR) ha sviluppato contatti regolari a livello di lavoro con l'Alto Commissariato della CSCE per le minoranze nazionali.",
    "b8804029153c318950bc1004fe6b1839"
  ],
  [
    "Seguiamo le vite di 3 uomini dal 1938 alla fine della seconda guerra mondiale e guardiamo mentre scoprono chi sono e cosa potrebbero diventare mentre scoprono sia il mondo che li circonda che di cosa sono fatti.",
    "de8aabf91e551147f55c257f8c025980"
  ],
  [
    "L'intera trama è raccontata senza colpi di scena o mistero.",
    "20fedb689bac7facf35495bb97c1d278"
  ],
  [
    "La struttura attuale, come indicato nei paragrafi da 34 a 47 dell'allegato IV, è suddivisa in tre servizi: (a) il servizio di gestione e supporto finanziario, che è suddiviso nella sezione Pianificazione finanziaria e nella sezione Revisione e analisi; (b) il servizio di logistica e comunicazione, che è suddiviso in cinque sezioni come segue: Fornitura, ingegneria, trasporti, servizi elettronici e operazioni logistiche; e (c) la direzione del personale",
    "924ab1f6f353701844e3297ea2a50a43"
  ],
  [
    "Ho dovuto abbassare la mia valutazione di questo film a un 4 a causa della terribile colonna sonora.",
    "0faa536e414cc39aa6d7326a0ebda33d"
  ],
  [
    "Il periodo di transizione è iniziato a «Gaza e Gerico prima», con quelle aree che sono diventate aree di autogoverno sotto una nuova Autorità palestinese.",
    "607eb9658f7bcb72353a8d0a4ebd8617"
  ],
  [
    "Poiché il confine non era ancora occupato, il decimo battaglione della polizia militare del Minas Gerais fu trasferito in fretta per impedire al BGP di entrare nel territorio del Minas Gerais.",
    "c01b7483b9509862c10860bac03fe711"
  ],
  [
    "Tutti hanno problemi e tutti dobbiamo imparare a risolverli.",
    "5712a4d16dd7782918dda5d40d8350dd"
  ],
  [
    "Il Canada ha registrato disavanzi delle partite correnti per tutti gli ultimi 50 anni tranne tre; gli Stati Uniti hanno fatto lo stesso per 30 anni.",
    "8fcffd3080f53cf7f138b4912e442c46"
  ],
  [
    "In secondo luogo, anche se l'Occidente condanna l'irresponsabilità della Georgia e incorpora nella sua politica le sensibilità della Russia sui complessi sentimenti storici legati ai suoi territori ex-imperiali, la brutalità spudorata del Cremlino è inaccettabile.",
    "85695ef49b0d39b7085bca4196b70481"
  ],
  [
    "2.3 Si sostiene che diverse organizzazioni, tra cui la Commissione interamericana per i diritti umani, Amnesty International, la Commissione internazionale dei giuristi e il Comitato internazionale della Croce Rossa (Sezione nicaraguense), sono state informate del destino del signor Zelaya e lo hanno visitato in prigione.",
    "a4b79cd5fa3eaba6de7d1de0c439ac57"
  ],
  [
    "Era il figlio del re Ishi-Addu, e suo figlio e principe ereditario si chiamava Jaad-Abum, ma non è noto se questo erede sia riuscito a causa della mancanza di fonti.",
    "69ed1a4c1c25675a2da89abdc966a9d8"
  ],
  [
    "Il nostro obiettivo è approfondire il nostro dialogo politico, aumentare il nostro commercio e moltiplicare i nostri contatti interpersonali con i nostri vicini sotto forma di attività sportive, turistiche e culturali.",
    "b007913ab9eededca2b4b5fb3692b170"
  ],
  [
    "La scrittrice di fumetti di Capitan Marvel Kelly Sue DeConnick fa un'apparizione cameo come passante della stazione ferroviaria, e Stan Lee, co-creatore di Captain Marvel, appare postumo come se stesso memorizzando le battute per il suo cameo in Mallrats (1995).",
    "2be73e5d6a91d91363c735844755367f"
  ],
  [
    "Ho avuto la fortuna di vedere The Last Stop qui dove vivo al Moving Pictures Film Festival (per quelli di voi che non lo sanno, il Moving Pictures Film Festival è un tour del cinema canadese realizzato in Canada).",
    "eecb376790b472c9668abe29ddd26310"
  ],
  [
    "I loro oppositori, nel frattempo, hanno esagerato il probabile impatto del fenomeno e, di conseguenza, si sono fissati dogmaticamente su drastici tagli al carbonio a breve termine come unica soluzione, nonostante le prove schiaccianti che tali tagli sarebbero stati incredibilmente costosi e tristemente inefficaci.",
    "08927f73b6fa3a28679ee3d4da6909d4"
  ],
  [
    "Le principali questioni discusse includevano la pertinenza e l'adeguatezza delle norme esistenti applicabili nel quadro dei bambini nei conflitti armati; le misure per garantire una protezione efficace dei bambini in situazioni di conflitto armato e la promozione del recupero fisico e psicologico e del reinserimento sociale. .",
    "b95ac5cb4d5e22a1e82bdb1a2eb6086a"
  ],
  [
    "È stata inoltre inaugurata la costruzione della nuova linea ferroviaria a scartamento largo 48,25 km tra Bankura-Chhatna-Mukutmanipur.",
    "fb968db60daebab5ef201ff9fc912cf1"
  ],
  [
    "Shoppen è fondamentalmente un film che offre alcune risate a buon mercato (soprattutto perché si tratta di sesso e relazioni, presumo) e forse qualche breve intrattenimento.",
    "04383fd35e015f0ff9d65ac699655f26"
  ],
  [
    "«Best in Show» è sicuramente il film più divertente e profondo di Christopher Guest.",
    "679a64107105a8076b22999a716f7666"
  ],
  [
    "la comunità nazionale deve fornire assistenza umanitaria e forniture mediche ai ribelli nella Libia orientale.",
    "35269bb648bf68f691b10ab951b8e76b"
  ],
  [
    "Dopo quattro stagioni in Giappone, in febbraio 7,, ha firmato un nuovo contratto con i Santi San Paolo.",
    "171f4fa3ee9a057673ab6ba70566070f"
  ],
  [
    "Pleasance ha dei bei momenti sullo schermo (preziosi se sei un fan della serie) come l'ormai molto anziano e come dice lui «medico molto in pensione».",
    "9b8271a1bc02a6cde85b9b53144fa5f1"
  ],
  [
    "Ciò richiede un ruolo rafforzato ed efficace per il Consiglio di sicurezza in conformità con gli scopi e i principi della Carta.",
    "55a27c04ed09afdbc8549a21ef4311a7"
  ],
  [
    "Il presidente era in città il 1°, ma la sera è andato a Porto Alegre, nel Rio Grande do Sul.",
    "b23c527c76cdc567ca4d152f365d40d8"
  ],
  [
    "20 anni fa il dottor Chopper (sì, sta guidando un elicottero oltre a tagliare le persone) è scomparso quando la polizia ha trovato cadaveri nella sua clinica.",
    "2402473853e0266c57d024675378d385"
  ],
  [
    "SEOUL - La riunione a lungo ritardata del Partito dei Lavoratori al governo della Corea del Nord è ora in corso, e arriva in un momento di forte tensione tra la Corea del Nord e la comunità internazionale.",
    "20d711505d2ea7d562572d51e75a8094"
  ],
  [
    "È negativo e non si riferisce ai paesi in cui esiste la pena di morte, ma a quelli in cui non è stata abolita.",
    "97493b113941e75ec503138b0188f90a"
  ],
  [
    "Ho pensato che qualcosa che potesse legare tutto insieme sarebbe stato proprio dietro l'angolo del fienile da un momento all'altro.",
    "38530a08953486cb2abc83f761c02584"
  ],
  [
    "Lenzi almeno è capace di raggiungere un picco di gran lunga maggiore a Spasmo e iniziare con Kiss Me Kill MeCertamente non è un film cannibale ma ce n'è mai stato fatto uno decente?",
    "a09601ccee46b2a469fef2fe5d5dafad"
  ],
  [
    "Guarda anche: qualsiasi cosa di Quentin Tarantino, qualsiasi film americano per adolescenti negli ultimi dieci anni, qualsiasi cosa abbia il sesso come principale punto di forza.",
    "3ffd6cb8293d7ac8c4d2e9df01715b8f"
  ],
  [
    "Ivan The Terrible è più una commedia teatrale filmata che una «opera sul grande schermo».",
    "dce1172c610e1569eeb1654ea2ece99f"
  ],
  [
    "In molti casi, gli arrestati non avevano iniziato a esercitare i loro diritti fondamentali alla libertà di espressione, associazione e riunione.",
    "d30b0655efcc45d48f856e6cb81eb39f"
  ],
  [
    "D'altra parte, cosa so?",
    "ad5901bd008715ba1062dac16fbe1907"
  ],
  [
    "Se ti piace la storia, guarda l'originale Disney per una storia migliore che scalda il cuore.",
    "755e1de840c19d858391b19ff3d72c26"
  ],
  [
    "Se la coppia avesse bisogno di telecamere con Luxor e Petra come sfondo, immagina quanto potrebbero diventare calde le cose nel punto più romantico di E",
    "5696c2ce9fdc28f00345abc9b91c49dd"
  ],
  [
    "Tuttavia, l'accordo non è riuscito.",
    "f333b5047e287e9438d03af6b2709c06"
  ],
  [
    "Più tardi quella notte sente che qualcuno potrebbe essere nell'edificio e va a controllare.",
    "084741e1d2c40825e959e1f0a9396e34"
  ],
  [
    "(h) Server di database internazionale: occorre prestare particolare attenzione ai requisiti tecnici, finanziari e amministrativi di tale server.",
    "12fbe3db4483e64e4a6165ff65c1472c"
  ],
  [
    "Molti battaglioni furono coinvolti, tuttavia, il 113° e il 116° CB avevano distaccamenti di costruzione della base avanzata PT.",
    "5eb39869199a71edd8731a349e6e9213"
  ],
  [
    "Molte grandi metafore e scene ambigue, ma mentre guardavamo questo (con un gruppo di amici) quasi tutti, non riuscivamo a smettere di ridere... non è l'intenzione del regista ovviamente!",
    "eddece78e683b0d7f2edb1d18b6011e5"
  ],
  [
    "Gli aiuti consistevano in quasi 6.500 tonnellate di cibo da distribuire con l'aiuto delle agenzie di soccorso locali a 140.000 palestinesi.",
    "1bcb30c63eecc1f25ecca221ed671bab"
  ],
  [
    "In un sondaggio di 400 probabili elettori, condotto da EPIC/MRA tra il 16 e il 19 ottobre 2010, Dingell ha portato con il 53 percento al 36 percento di Steele.",
    "6a272ed0c53a8d6add53d2e40fd53ba9"
  ],
  [
    "Ma il Giappone rimane preoccupato per la rapida modernizzazione dell'esercito cinese, mentre la Cina è preoccupata per una potenziale strategia di contenimento USA-Giappone per la Cina, soprattutto nel caso di una crisi nello Stretto di Taiwan.",
    "a76e9c7be7a75bc3fd1f027538125e60"
  ],
  [
    "Il problema principale è che non tutti i suoi abitanti sono disposti a essere evacuati e trasferiti.",
    "6da37d70cc94704ced3f922f24df013a"
  ],
  [
    "Questo ottiene un 2, solo per Cushing e Lee.",
    "18c85c7a5cd0bcfaaee3165d7e09c957"
  ],
  [
    "The golden70's... Speriamo che vedrà la luce del giorno come un DVD insieme ad altri tesori perduti... Hickey e Boggs sono uno di questi.",
    "8bd092e525c68364884263ea39283a8a"
  ],
  [
    "Potrebbe anche contribuire a promuovere il consenso tra le principali economie a base di carbone, tra cui Cina e India.",
    "47b950d76e9799eee136ba9bf16e95b9"
  ],
  [
    "I costi riportati del riscaldamento globale sono più elevati rispetto agli studi precedenti perché tengono conto delle crescenti prove che il processo di riscaldamento globale è alto",
    "d4a49ecb8d35030ce4b8c7d919690be3"
  ],
  [
    "È previsto il rimborso ai governi per quattro militari che saranno tenuti a partecipare alla fase di pianificazione pre-schieramento per una durata di circa sei settimane alla tariffa normale specificata al precedente paragrafo 3.",
    "0f18ebf0ecb231ad0cfcdb1d033b73dd"
  ],
  [
    "La leadership del Partito nazionalista cinese (KMT) aveva sperato di inviare immediatamente il trattato al legislatore per essere ratificato, ma sostanziale preoccupazione per i negoziati a porte chiuse e i potenziali effetti del trattato tra legislatori dell'opposizione, accademici, organizzazioni civiche e cittadini comuni ha costretto la leadership del KMT a concordare, il 25 giugno 2013, una revisione clausola per clausola del trattato e una serie di audizioni pubbliche sui suoi possibili effetti.",
    "b6f56ce8968caaf5ebfefc2dcb7feff0"
  ],
  [
    "È un esercizio interessante per assistere alle prime opere di grandi artisti.",
    "ca687c4d0efaf43862476c56906e21ea"
  ],
  [
    "Forse l'uscita di questi due film molto diversi porterà a un'ulteriore spinta per portare grandi scimmie all'interno della cerchia di esseri con diritti morali e legali.",
    "536b05e0f79f2ba196c5db6b6177c604"
  ],
  [
    "intraprende numerosi studi in collaborazione con le autorità nazionali e i ricercatori locali sui fattori e i processi che portano alla generazione e alla perpetuazione della povertà e approcci e politiche efficaci per alleviarla.",
    "ddb93daa2b11a946bec59978a7b91567"
  ],
  [
    "328/1988, presentata al Comitato per i diritti umani da Myriam Zelaya Dunaway e Juan Zelaya nell'ambito del Protocollo opzionale al Patto internazionale sui diritti civili e politici,",
    "cb2f1e9185cb57b7221e5c217f4cead2"
  ],
  [
    "A causa del successo della canzone nella classifica US Dance Club Songs, Aguilera ha deciso di autoprodurre un video musicale per «Telepathy» come regalo di ringraziamento, affermando su Facebook «Volevo fare un video divertente per i miei fan poiché «Telepathy» di The Get Down è #1 nella Billboard Dance Club Songs Chart.",
    "a68701ae5a4f5ac0fec8d480532eda84"
  ],
  [
    "Sia il Fondo Monetario Internazionale che la Banca Mondiale hanno adottato misure incoraggianti per sviluppare nuovi programmi e approcci e aumentare rapidamente i loro impegni.",
    "ab3dcc39425c655ab15e7c19495a111e"
  ],
  [
    "Le delegazioni hanno inoltre sottolineato la necessità di mantenere la natura apolitica delle attività dell'UNHCR, come previsto dal suo statuto.",
    "1df6ad0d4b038dc5d5209c9f94c79119"
  ],
  [
    "Reno è intenzionato a brevettare e commercializzare un tipo di borsa da viaggio sportiva e, poiché ha regalato un anello di fidanzamento a Holly, il potenziale successo di questa avventura imprenditoriale è di grande importanza finanziaria se intende far avanzare il suo piano coniugale.",
    "7f5bfe34aa5a26fcb967d3a8c1c18781"
  ],
  [
    "In generale però questo è uno dei più belli del suo periodo di tempo, una satira che punge e una caratteristica con una dominante prevalentemente nera che è fin troppo consapevole di ciò che deriva da un eccesso di potere, indipendentemente dal colore della pelle.",
    "106019f12f269d1e73a42c4813051e6a"
  ],
  [
    "Ha sottolineato che GSD «aveva dichiarato pubblicamente il suo sostegno agli sforzi del signor Bossano per lottare dalla Gran Bretagna la conferma del diritto di regolamentare l'attuazione delle direttive della Comunità europea a livello locale, come parte integrante del diritto costituzionale di legiferare in materia interna».",
    "15c68545167f539078ebbc9e98b44b17"
  ],
  [
    "Le apparizioni di Carmichael furono vanificate da problemi di infortunio durante il suo secondo incantesimo a Palmerston e lui fu liberato dal club Dumfries alla fine della stagione 2017-18.",
    "6c2637b7a9adff3d1c0e17df30392d70"
  ],
  [
    "Questo è un sequel che dimostra quasi tutto ciò che può andare storto con un sequel.",
    "c69bdc0b7eafd107ebe699a31530c566"
  ],
  [
    "Parallelamente al problema di una presenza militare straniera nei Paesi Baltici, stanno emergendo alcune serie questioni relative alla protezione dei diritti umani in quell'area.",
    "a2658a1d37edaacf9970bfe18b24e857"
  ],
  [
    "Presto scoprono che è la residenza di un enorme psicopatico (Kane) che ha un debole per tirare fuori e raccogliere bulbi oculari.",
    "f0478b5ada97275fecf07cbff4b3cbbb"
  ],
  [
    "Si dice che le opzioni rimanenti si dividano in tre gruppi: «grandi dilemmi scientifici» (come unire gravità ed elettricità in un'unica teoria) che richiedono un enorme investimento e infrastrutture del primo mondo; «raccolta dati», che è il lavoro sul campo associato agli scavi archeologici e biologici/genetici indagini; e «problemi scientifici», come la lotta all'AIDS o la lotta al riscaldamento globale.",
    "f13d65518571a32688a189f05824537f"
  ],
  [
    "La società è stata costituita in Quebec con il nome di Les Industries de la Rive Sud Ltée.",
    "64575f818159ab1d1d7d109d3e7f4a88"
  ],
  [
    "Annnndddddd lì!",
    "e7e5adae606716d4ce16b59f2aea299a"
  ],
  [
    "Hildegard Brom-Fischer (1908-2001) è stata un'artista tessile olandese, specializzata in ricami ecclesiastici.",
    "7253783334ce7f02afbf0665373ae699"
  ],
  [
    "Non nel mondo reale!",
    "cd775cbc92acaf28c6292acc442326fd"
  ],
  [
    "Il giusto mix di storia in rapido movimento, personaggi divertenti, momenti esilaranti (ma non sovraccarichi di battute stupide) e divertenti esibizioni di Kelsey Grammar, Harry Dean Stanton, Ron Schneider, Rip Torn e altri.",
    "e1ec331fb518cf2b5115aef6bdd0adef"
  ],
  [
    "La pubblicità del nuovo film afferma che è «il primo film live-action nella storia del cinema a recitare e farsi raccontare dal punto di vista di un animale senziente».",
    "8dc5b6940d0b680727753216bf551fbd"
  ],
  [
    "È necessario che il Congresso nazionale, in quanto potere civile, assuma immediatamente l'atteggiamento che gli compete, secondo i termini della Costituzione, al fine di ripristinare, in questo paese travagliato, l'autorità del governo, l'esistenza del governo.",
    "63410e11977c3d5e596ea8ff37d35d1a"
  ],
  [
    "Non provavo alcun sentimento per nessuno dei personaggi, la trama era fin troppo prevedibile (al punto che l'ho seguita) e il secondo salto di tempo nella trama mi ha fatto smettere.",
    "6736842f6c0dbd6294a2363b7104acca"
  ],
  [
    "Ma la realizzazione di questi obiettivi richiede la cooperazione del governo di Khartoum, mentre ciascuna delle misure proposte non farebbe che aumentare le tensioni o rivelarsi inutile.",
    "572bf0c79bd5a2b13c5397b7bf133346"
  ],
  [
    "In primo luogo, il mercato del lavoro statunitense sta fallendo così gravemente che l'espansione della spesa pubblica non comporta costi in termini di risorse per la società nel suo complesso.",
    "2cbac44d3b87f64e906b563a537248fb"
  ],
  [
    "La maggior parte dei problemi in determinate elezioni derivano da eventi preelettorali o dalla mancanza di condizioni di base per un processo elettorale libero ed equo, come le libertà di associazione, riunione, espressione e circolazione, e circostanze politiche, sociali e psicologiche favorevoli.",
    "3524b6db3fa125eac21e5148f5d80c80"
  ],
  [
    "Su tale base, la Commissione di identificazione dovrebbe completare l'analisi di tutte le domande ricevute e procedere con l'identificazione e la registrazione dei potenziali elettori, in conformità con il compromesso del Segretario generale",
    "947f60f851d83f70c9ab72d674e5c6d5"
  ],
  [
    "Dal 2014, il Senior Championship è diviso in due diverse categorie di età, 50+ e 65+, con tornei separati aperti e solo per donne.",
    "2ccda984c1238a34c05bd70fc7ee81b9"
  ],
  [
    "e un colpo di scena a sorpresa che ha gettato le «vittime» sotto una nuova luce - ho pensato che fosse una routine.",
    "3ba8ab985a86aabed1e7ed7ceb6afeec"
  ],
  [
    "In entrambi i casi, i motori dell'occupazione devono continuare a funzionare o essere riavviati, al fine di prevenire la volatilità politica e i disordini sociali.",
    "e9859de7d2a2354d429e546a85b3b60c"
  ],
  [
    "Il film è semplicemente brutto.",
    "5469b15ca69ff8d3e20914531fb6e972"
  ],
  [
    "Doveva essere l'istituzione del sistema delle Nazioni Unite per affrontare la questione della povertà assoluta nelle aree rurali del mondo in via di sviluppo, con il mandato di finanziare progetti di sviluppo agricolo che mirano a fornire opportunità economiche e sociali ai contadini più poveri, ai senza terra, ai pescatori, nomadi, donne e gli altri non abbienti del mondo rurale.",
    "33b859392564185bca5e60d9c9d6a596"
  ],
  [
    "Questo è di gran lunga il mio film d'azione preferito.",
    "1989738a99a24bbd375a6ae193afa8b9"
  ],
  [
    "b) rispetto dei privilegi e delle immunità dei funzionari delle Nazioni Unite e delle agenzie specializzate e delle organizzazioni collegate (risoluzione 47/28);",
    "27f65b992d94884137000f5f49d18ab9"
  ],
  [
    "I caccia della NATO hanno stabilito un contatto radar e visivo con un elicottero MI-8 bianco con una striscia blu e segni di croce rossa 5 chilometri a nord-est di Tuzla.",
    "ebec14f220d7aa89879b278921546148"
  ],
  [
    "Al contrario, i risultati dei paesi in via di sviluppo sono migliorati, registrando un tasso di crescita medio del 4,5 per cento, ma con ampie differenze tra paesi.",
    "aac66d2eeaaf417d40d9b5de6c4aedc0"
  ],
  [
    "... BREAKER MORANT e PAGLIACCETTO STOMPER.",
    "e58d67bcc2fb5d4af9bbeb079ffa7f21"
  ],
  [
    "Il nome di Kundera era contenuto nel rapporto dell'ufficiale inquirente, che è stato autenticato dopo che uno storico rispettato lo ha scoperto in un polveroso archivio di Praga.",
    "a793d2d54780a31d73403a41ee211930"
  ],
  [
    "Inutile dire, quindi, che siamo rimasti delusi dalla violazione della moratoria avvenuta qualche giorno fa.",
    "1e1caa82ff674a273ef6f4f879d606b1"
  ],
  [
    "La signora Foch è affascinante.",
    "62318818a07224227bc42d4232f3a94a"
  ],
  [
    "Vorrei commentare come vengono scelte le ragazze.",
    "d20fddc4aa0f709450172cc3350ee02b"
  ],
  [
    "Infine, la delegazione della Repubblica di Macedonia era consapevole dell'importanza del tribunale penale internazionale ed era convinta che la comunità internazionale avrebbe sostenuto con forza la sua istituzione.",
    "27a6ee4a8bdeed9e48e405c4cff40525"
  ],
  [
    "Vicepresidente della Commissione per le relazioni contrattuali internazionali della Camera di commercio internazionale.",
    "ef9206f7d58cfdc630f945f12855566c"
  ],
  [
    "Essere più di un semplice amico",
    "5bcf89d4072f428b082003048026a8d3"
  ],
  [
    "I Sami sono stati gravemente colpiti da questo disastro del 1986 quando il pesce e la carne di bestiame sono stati contaminati",
    "1dd74b20cb83170ccc6978d09da4192b"
  ],
  [
    "Ho bisogno di sentirtelo dire prima.",
    "1a2472cb1b51560850d04c722821a748"
  ],
  [
    "Tuttavia, non essere troppo generoso con i complimenti; potresti sembrare inquietante, fastidioso o falso.",
    "5eb0c628cc5350c9e928fbf15aee3ecc"
  ],
  [
    "Spero che tu ricordi",
    "588e1b9b0079d2951c47389e04b17e1a"
  ],
  [
    "No, no, no, riportami indietro",
    "ab87625db503c4040dca845818911bb5"
  ],
  [
    "Rilassati, fai una battuta e rompi la barriera tattile.",
    "1f491219187579d8ea131ddd066da5b0"
  ],
  [
    "Esercitati a parlare spesso con le donne.",
    "e788dd47eb752a6e310e64c68abf7ee1"
  ],
  [
    "Lasciati essere vulnerabile.",
    "cddd674d6854c69c2c46a942fed88a12"
  ],
  [
    "Ragazze: di tanto in tanto capovolgere i capelli o semplicemente spostarli per incorniciare il viso attirerà l'attenzione.",
    "fb70c0d25b7d117ca7ed531152818fdb"
  ],
  [
    "«Look Back in...» di John Osborne",
    "b76c9cee16caf624e65cd7271d0a214a"
  ],
  [
    "Amy indossa un abito da 46.000 dollari impreziosito da cristalli della casa di questo designer spagnolo il cui nome era Cristobal",
    "73c303e689e98afdef807645e1a2f026"
  ],
  [
    "Oltre a trovare la superficie giusta, metti delle imbottiture sotto per proteggerti in caso di caduta. ;",
    "6f2f7e10b0df4f8b47b0acc9b14c2396"
  ],
  [
    "Esci e socializza.",
    "fc4ca4e2bc810cc578f18f352ed1410e"
  ],
  [
    "Dai la colpa alla ribellione",
    "b9c14346e04f6a3152b37e09fdbd3bd2"
  ],
  [
    "Non ha mai appeso il cappello a casa di Kitty",
    "d2f22d8013f34ef1af20c40925b42aac"
  ],
  [
    "Amico, ci divertivamo",
    "61fbe3550f77e608e064175a68f302d8"
  ],
  [
    "Era proprio così che doveva essere",
    "b558c9b0133ad037cd6b2274b620380f"
  ],
  [
    "Cerca di catturarlo quando è solo, ma evita anche di usare un'ala donna/uomo.",
    "2ab057a9cf3c602ad1ab1cd591a1cd80"
  ],
  [
    "Sono scappato, sì come la mia mente",
    "7071b326a5a7e7a9e26bdc6d6ad0fbd9"
  ],
  [
    "Gli zaffiri stellati contengono aghi del rutilo minerale che riflettono la luce nei raggi stellari, di solito così tanti",
    "a62e13917496153a8ab591dda73b33af"
  ],
  [
    "Fai del tuo meglio per vivere in modo autentico.",
    "19281cf2afb1c8a29bcef017311db6ef"
  ],
  [
    "Le persone amano sentirsi interessanti, quindi ascoltala attentamente e mostra genuino interesse per ciò che ha da dire.",
    "4218d7154127ec62384288533a399b92"
  ],
  [
    "Il mio forno tostapane consente di risparmiare energia cuocendo il cibo più velocemente, utilizzando questo tipo di ventilatore che fa circolare l'aria calda",
    "cfba6ec09de3799aaf93d7c4d5781998"
  ],
  [
    "(John Legend)",
    "337bbf9cfcefd700c7f969eb85002513"
  ],
  [
    "Se sei un'ape femmina, sei una di queste",
    "de05f860d23a580487b29bfa2ca152ac"
  ],
  [
    "In alcune culture, invece di diventare questa creatura della luna piena, gli uomini diventano invece iene",
    "187d0862422e4b94b6625471a0f3ee48"
  ],
  [
    "Questo fico dell'India orientale ad ampia diffusione ha rami che inviano radici al suolo",
    "023460a87d1248a821f4db4dd6d61e47"
  ],
  [
    "Ignora le altre persone.",
    "1b9de9140db4629ad52e7e7c252b5503"
  ],
  [
    "Mi dispiace per una strada in Francia",
    "01f7bbb2b6e5b35980435eb74e884249"
  ],
  [
    "Chiedi: «Sei su Facebook?» o «Sono ossessionato da Instagram, ne hai uno?»",
    "a6bc5c80667e6cc411ec8f2626ff22be"
  ],
  [
    "Il nome appropriato Lake Speed vinse la Trans South 500 del 1988 in una di queste auto GM; non era quella di suo padre",
    "9c10f0703ccc8df02a4a8c5526345d4d"
  ],
  [
    "È un gesto romantico che sembra avere emozioni dietro.",
    "cad510d9234de4f4b5335254c80eee7d"
  ],
  [
    "Accentua il gesto toccando leggermente la tua coscia.",
    "93540b9e046375d5d016b24f14801d95"
  ],
  [
    "Tesoro, farò tutto il necessario...",
    "db2e8c05bcc533a49747912d95565143"
  ],
  [
    "Non le ho mai detto che mi piaceva,",
    "42076ea4a76f88368f1b84210b886341"
  ],
  [
    "Scava in profondità, trova la mia scorta",
    "6c2c5cec75f46452a5ae09ef06a78699"
  ],
  [
    "Questo gallese alcolizzato risiedeva nel Chelsea Hotel di New York quando incontrò una prematura scomparsa nel 1953",
    "1f18aefd7047e9cd07979a8bfb2199ab"
  ],
  [
    "Nel 1842 mappò la maggior parte dell'Oregon Trail; 8 anni dopo fu senatore della California",
    "9c7a1b96406ec77fd0ed053df84f4239"
  ],
  [
    "Prendi un pezzo del mio cuore ",
    "203dc699fb2c772507b7f56d48c2d55a"
  ],
  [
    "Mi è mai sembrato importante",
    "2d80072f732ae5002af4e416a0cb5ca8"
  ],
  [
    "Vai avanti e lascia che la luce risplenda",
    "638d2776bd0bdb8ce2d93bfde58fede1"
  ],
  [
    "Titano torreggia come luna principale di questo pianeta",
    "2fa981c770b707952a3d87f4cf7aebfa"
  ],
  [
    "E sento che tutto quello che facciamo è in ritardo,",
    "af963326beebaf22406eb48dba342d01"
  ],
  [
    "Quando si tratta di una crisi, non dovresti farlo «a metà»",
    "25b53d8e9ac82a2c6ea553e03543e6c6"
  ],
  [
    "Prima di parlare con il ragazzo, pensa a qualcosa da dire.",
    "820e3b60b09e0d0712a8583ee5dac844"
  ],
  [
    "Sono fein'in, vado da club hopping",
    "0fd19ab7b9835f22d9d0d790fb41fb8b"
  ],
  [
    "Finché non li state usando e vi state divertendo entrambi, questo può aiutare a rafforzare la vostra fiducia.",
    "e51a94216bd4574e9fe19bef669c01d8"
  ],
  [
    "Non basta aprire la conversazione.",
    "4f961961766c2264a700142bac1ef7ab"
  ],
  [
    "No, non posso imparare a vivere senza",
    "eac7e97635e3bd86fc042e39a6c5aa6e"
  ],
  [
    "Su una partitura orchestrale, i legni sono in alto, poi gli ottoni, poi le percussioni e questi in basso",
    "d008fca013e0470c1f635a99e86ae638"
  ],
  [
    "Evita di essere agitato e nervoso.",
    "f9df632da172a7eb72db81050b2ee6b1"
  ],
  [
    "Senza essere noioso, dille un fatto casuale che ha attirato la tua attenzione di recente.",
    "4aa4c4dcbc2b2b584a2d413ca4bd7758"
  ],
  [
    "Ho tutto e abbiamo tutto",
    "76ee7d97c6b6f684590db7ca39830a5a"
  ],
  [
    "Louisville è questa «città», come la gara che si corre lì",
    "2328ee56632f4777725b831ddc265a2a"
  ],
  [
    "Ha il finestrino abbassato ",
    "dc64a7df0605e1f9141da3c1a790d37c"
  ],
  [
    "Mi sono avvicinato ma niente chitarra",
    "ace1cd43ad4035058ed490e1b80e1aed"
  ],
  [
    "A Budapest, se non riesci a padroneggiare questa lingua locale, l'inglese e il tedesco sono ampiamente compresi",
    "cf0f3ae05305be443312f740dc31e7ce"
  ],
  [
    "La tomba del fondatore del Pakistan, Muhammad Ali Jinnah, è un punto di riferimento in questa antica capitale",
    "75230ee2520ba95c11f1f62767d39d8a"
  ],
  [
    "Perché ce l'ho. Quindi ascoltami adesso.",
    "7fb32a0151c3d0f0b42ecc8e6e351551"
  ],
  [
    "Trova un lavoro lavorando con le celebrità. Lavorare tra le celebrità è un ottimo modo per conoscerle.",
    "274546f1700b9bf4433f54127595116a"
  ],
  [
    "Prendilo dalle mie mani",
    "8ca0cd9b8078c297d01e91a237ff24af"
  ],
  [
    "E ho scritto tutti i tuoi ricordi ",
    "916321ee416aa276d16490ea2a07f20d"
  ],
  [
    "Può essere cavalcato su niggas ballin",
    "89f1ae935b82cae5d79d9130076649a2"
  ],
  [
    "Vendere cd dal mio zaino con l'obiettivo delle major",
    "570e6cdd4813c2aacada89b9d2814529"
  ],
  [
    "Non scriverle un lungo messaggio.",
    "7bd33a713bd97ae070d8181c091d2e13"
  ],
  [
    "Spero che tu possa unirti a noi.",
    "b696f73abf63c557c6e129edf7fa4c40"
  ],
  [
    "Mi hai fatto cadere ora, sto chiedendo aiuto",
    "979b17798e67618c609e442e2f010dd5"
  ],
  [
    "F. Murray Abraham è stato in «Amadeus» con Tom Hulce, che ha girato questo film National Lampoon con Kevin",
    "51b174a05b288a4b28c8418c42a660f2"
  ],
  [
    "E poi, all'improvviso, oh mi è sembrato così strano",
    "560673e45c774530fb9318c4e386ee94"
  ],
  [
    "Mentre prestava servizio come autista di ambulanze per la Croce Rossa nella prima guerra mondiale, fu ferito in Italia",
    "17d4ab43264f50a918f08af34ed3ab3c"
  ],
  [
    "Inspirate profondamente, espandendo il petto.",
    "c812afbfc19af05bd56889955c2cba49"
  ],
  [
    "Dimmi come innamorarmi nel modo in cui vuoi",
    "0c19e8f9af1a91df1e3b4a902f20f015"
  ],
  [
    "E se fosse qui, direbbe Hoss, nemmeno Hank.",
    "f4645f999fc8ecfb8ae2f28b8a3ab597"
  ],
  [
    "Quindi stasera ho preso una brutta piega",
    "36ff8b59f089aca6fc4b20c5498c130d"
  ],
  [
    "Ecco a voi anime libere, voi cacciatori di lucciole",
    "84a219c7b7159c8bfc7ecf9f3d28d6bf"
  ],
  [
    "Ma la domenica pomeriggio, significavano così tanto per te",
    "b9c21f6251e912506fc4417bb3ab5cee"
  ],
  [
    "Hai mai viaggiato su uno yacht?",
    "0b4dacaea43cad826266ad8272c7695f"
  ],
  [
    "Se tieni le persone a uno standard di bellezza idealizzato, sei ingiusto nei loro confronti.",
    "2c32675d1b4d832b4a64a6ef8491813c"
  ],
  [
    "Stira i vestiti se si stropicciano durante la conservazione.",
    "5171f30f22c4b0daafb0fabfdd0de126"
  ],
  [
    "Sto lasciando andare",
    "b9983746489a49a2f4ea6b84c7bd3a04"
  ],
  [
    "Ogni volta che iniziamo una rissa",
    "237f48956e166311932be66e231c8724"
  ],
  [
    "Andavamo in giro per questa città fantasma.",
    "4210d7daa0d231a5899f740306d0d088"
  ],
  [
    "Liam Neeson ha ottenuto il plauso della critica per il suo recente ritratto di questo rivoluzionario irlandese",
    "24abfab0b80dce4b638c7327e79fffb0"
  ],
  [
    "Per un terzo anniversario, è un regalo fatto di questo, che si tratti di una giacca, guanti o una valigetta",
    "d2ec7edab48d2d823abc03bec8d03f46"
  ],
  [
    "Quel vecchio trattore John Deere non si muove da giorni",
    "c0a11ced43196bca5fe5d2c1d7dd7406"
  ],
  [
    "CARBURANTE COMPRESSORE/CARBURANTE DOMESTICO",
    "7aca5e7d61dd29c867dd8d27ae51fd4f"
  ],
  [
    "Non darle il tuo numero o penserà che hai paura di metterti in gioco.",
    "91eb2ac48e1cd7a599329db6a52e416a"
  ],
  [
    "Fai uscire velocemente la tua regina e puoi ottenere questa vittoria dopo solo 2 mosse",
    "25e560b5d659f7517c6b2c131538a74f"
  ],
  [
    "Ordinario no, davvero non credo",
    "ffec3ad821616440fbc74738a2a7a8d6"
  ],
  [
    "La vita di questo zar del XVI secolo fu abbastanza buona da ispirare un'opera classica scritta da Puskin nel 1825.",
    "4617d68328b55b341a1e5b13cef81771"
  ],
  [
    "Milton Friedman ha detto, «C'è solo un posto dove viene fatta l'inflazione: è in» questa città",
    "0f13429ab91afc6a41224f8843d22084"
  ],
  [
    "Molto fumare, bere, è la roba che sto facendo",
    "01a848d667fba7920719bc5f2799876a"
  ],
  [
    "Samuel Sewall è stato l'unico di questi funzionari che ha ammesso pubblicamente la sua colpevolezza dopo i processi",
    "a4f16915850bbe26ec74bf1ec40cb110"
  ],
  [
    "Questa lucertola non è solo felice di conoscerti, è questo:",
    "2bcd14a6f005f90af7dec9478db231ec"
  ],
  [
    "Sinonimo di 8 lettere per bontà o genialità schietta e semplice",
    "e8a5de72d9ad1b2187eb3472fd7fef87"
  ],
  [
    "Lord Percy e Baldrick sono i compagni di questa serie della BBC di Rowan Atkinson ambientata nel Medioevo",
    "82727b2f810660023c6d76e07d47ea5b"
  ],
  [
    "A volte hai bisogno di trovare un po\"di tempo da solo per incoraggiare il tuo appuntamento a sentirsi a proprio agio.",
    "604a49b6e163dcdd087922dd8913866a"
  ],
  [
    "E la mia mutandina adora roberto cavale nigger",
    "9eb16b54252e7d18afbbb8ac2414a69f"
  ],
  [
    "Ci rotoliamo sotto queste lenzuola",
    "a7c76758d9aefe4876ffdc4b3ba4bbb9"
  ],
  [
    "Per di qua, stai celebrando l'intelletto e la passione del tuo appuntamento, e sottolineando che hai molto in comune.",
    "1afba589c6922dea90240d611af97ed7"
  ],
  [
    "Grazie a Dio anche i sogni folli diventano realtà",
    "730f0027a79e0f824327e9dac4ad7080"
  ],
  [
    "Quali luoghi vuoi visitare di più?",
    "e5ed88b2903ff741c1fa22b1bb18207a"
  ],
  [
    "Parla di un interesse che potresti condividere o venire da lui con una battuta.",
    "abb672ae33696abc1fee52aa75734354"
  ],
  [
    "Potrebbe far pensare al tuo partner che hai troppo bisogno di lui o di lei.",
    "a38c64c7ac3d8c7c6a53a62786429d64"
  ],
  [
    "E tu puoi darmi la città di Dio",
    "7156648b94bb4ead26b8e62b5e2b0bde"
  ],
  [
    "Mettiti dalla mia parte",
    "737dfb7c0d39e5b8cabeb53dc5e73ae4"
  ],
  [
    "Avevo bisogno di soldi e di un bel viso",
    "88d96a77826287c1c0899c9ebc348e01"
  ],
  [
    "Fai un elenco dei tuoi attributi positivi.",
    "d6bb3b82a92db49af3785b971e259a20"
  ],
  [
    " Se mi mostri cosa ti piace ragazzo ragazzo ragazzo,",
    "4447fc0e6daa1b22581c6a75830fd12d"
  ],
  [
    "Eletto al Senato degli Stati Uniti 8 volte, il suo secondo nome è Moore",
    "f1d7b9018fa050f86513d179af48f7ee"
  ],
  [
    "Non vuoi insultare accidentalmente la donna che sei incontri; a meno che non ne parli, cerca di non attirare troppa attenzione sulla sua età.",
    "3363dd3179d3c6d24129bba7c7cb74c6"
  ],
  [
    "Sicuramente non cercare di andare a prendere qualcuno che è arrivato al bar con una ragazza.",
    "b58b58c9f3921fea20c0da7ad84e06b1"
  ],
  [
    "«FTASB» sta per questa frase che descrive Superman",
    "939a65736ebb01b8e05402561e92afb9"
  ],
  [
    "Un partner può avere «paura» di questo tipo di vicinanza, dal latino per «un caro amico»",
    "fe2d148e545b79b86104d03f8577e51c"
  ],
  [
    "Su un brano di spartito, suona forte quando arrivi a questa lettera, abbreviazione dell'italiano che significa «forte»",
    "d34a9b66e3e6ba1b55f638dfb18182cd"
  ],
  [
    "I cuori si stancano quando la speranza non c'è più",
    "405cd449ba8f05af15ecffceea48fd27"
  ],
  [
    "Sì, celebrità.",
    "1b279bc370817da926e7eae26fd59306"
  ],
  [
    "Ma non ci sentiamo affatto degli estranei",
    "52cf904d3596c558629a987f9f40e724"
  ],
  [
    "«Vennero saggi da Oriente a Gerusalemme, dicendo: dov'è colui che è nato re dei Giudei?»",
    "e8b0eff64ad9124171003deba52d0a27"
  ],
  [
    "Hai preparato il palcoscenico in modo che lei ti veda in buona luce.",
    "d8c65107c674f110a96626d0c2e3f3bd"
  ],
  [
    "Mi sembra di essermi innamorato",
    "613d47755b08780cbe9440e3a1f61ca6"
  ],
  [
    "Porta altre ragazze che ho visto nell'Aurora",
    "cb53045d9fb9d6c37562f23eaa34aa51"
  ],
  [
    "Voglio che tu lo faccia",
    "d83d33afdadf74ecb594f248446bc4e1"
  ],
  [
    "I capitoli di un romanzo del 1914 di questo autore includono «Jungle Battles», «His Own Kind» e «The Call of the Primitive»",
    "8425201a14519b067a751ec43e0b7144"
  ],
  [
    "E ho cercato di tenere questi segreti dentro di me",
    "4165c71fb69fe681eedb32bde6ba5cba"
  ],
  [
    "Dosi letali, cuori disperati",
    "87d8be92cfc22583c434056a7146f9ae"
  ],
  [
    "Riaggancia il telefono",
    "40aad4401d0a0fd1ca144e97bbf4c920"
  ],
  [
    "I bambini frequentano mentre sono al liceo; 9th-12th grade.",
    "daa054947d3d8185cc394e1914c2dcde"
  ],
  [
    "Musica ad alto volume tutta la notte fino ai ragazzi in blue raid",
    "6a71edd289339c77747d857f118546c1"
  ],
  [
    "E puoi scommettere che ormai sa su che strada sto percorrendo",
    "3780f889def9d54da5a24530836e550d"
  ],
  [
    "Charles Berlitz della famiglia di insegnanti di lingue ha messo sulla mappa questa zona dell'Atlantico che deglutisce gli aerei",
    "9e2116918177f2284b71ecf8209ab714"
  ],
  [
    "Ho una cagna nel Queens, ne ho una nella Valley",
    "092543b03db59b9b35dbec3470876763"
  ],
  [
    "Non è così che dovrebbe essere",
    "9952251613282ecf9a28b4ef24d8e09b"
  ],
  [
    "Le 2 squadre che si qualificano sempre per la Coppa del Mondo di calcio sono i campioni precedenti e questa nazione: nel 1994 erano gli Stati Uniti.",
    "6ba9d780788a26271dc80be026723de3"
  ],
  [
    "Fammi fare questo giro",
    "391031c46f886dc97db111672df96da1"
  ],
  [
    "Finché non chiamano l'ultima chiamata",
    "2be82fb6853b4eae15768b106e3767ee"
  ],
  [
    "Dovrebbe restituire il saluto con un sorriso o un saluto, o entrambi!",
    "331790163b65e911976eb3a414d4acad"
  ],
  [
    "Sembrano urlare proprio come ci interessa",
    "9031106b950d348240cc7f7b3f5a000c"
  ],
  [
    "Introduci solo un pizzico di nodo.",
    "172042d7285bd30e12ffd2b6478bd225"
  ],
  [
    "Hai il cuore spezzato, non rinunciare a credere in me",
    "efd176c73a7d0528e104abf9ff420691"
  ],
  [
    "Mostragli un lato diverso. Una volta che ti conosce un po', mostragli un lato di te che non ha mai visto prima.",
    "a1f18a86ff5782f6d0212fa8351a4152"
  ],
  [
    "(Posso avere il tuo numero?)",
    "da0606937b543f98465d45c56ff1d3dc"
  ],
  [
    "Il primo papa con questo nome è durato 4 anni; No. II, solo uno; siamo attualmente su XVI e gli auguriamo ogni bene",
    "56dc71f48368b0b4f60fa6566335e402"
  ],
  [
    "Chi ti riporterà nella realtà",
    "7a954d0205d0db7462a10864220e34a0"
  ],
  [
    "Lo stadio di baseball della Major League ospita gli Houston Astros e Enron ha pagato 100 milioni di dollari per avere il suo nome sul campo da baseball. ",
    "ef6eb4f4a9b9751b1a29f040774bc124"
  ],
  [
    "Alcuni modi per aggiungere energia sono:Fai un respiro profondo e fallo uscire dalla bocca.",
    "84fc41838c2aa5ede84b66db65b41145"
  ],
  [
    "Se ti dice qualcosa di scortese, non vendicarti.",
    "4c8400f5ad3ddcbec37e76bc5f83b876"
  ],
  [
    "Ci sentiamo più tardi, Rob Elenco dei risultati per Rob Benson1. ",
    "691911ca6b4e4dcd36e8e681afade1a9"
  ],
  [
    "Rilassati e vai in alto",
    "0e6fcda2efa602ce5289149f9c0c5189"
  ],
  [
    "Il wrestler è diventato attore Dwayne Johnson",
    "b05c91921a1ee2702cbf4d0c9d48e63d"
  ],
  [
    "E io cavalcherò",
    "0f90649ee25ce1db98546ce87e6d45ec"
  ],
  [
    "È carina come una foto",
    "1b2540b0ce5dbb7885e1b78da75c058f"
  ],
  [
    "Mi hai detto di ricordare",
    "07c6bc6658a3be1306079625ad3ac09d"
  ],
  [
    "Scopri cosa la spinge e chi e cosa le interessa di più.",
    "3938177618d9aff59d775ee0b22b83cc"
  ],
  [
    "Diamond Princess, nasce una stella",
    "d93428ca841911fd24449285e6cf53f4"
  ],
  [
    "Attacca una linea di affondo alla cavezza del cavallo.",
    "b285ae65c45ed7e6c8b7d2a31a57b803"
  ],
  [
    "Armando nel cassetto del comò",
    "24c4f7fe9baea8fcac28babc39de545f"
  ],
  [
    "E forse speriamo anche in una favola",
    "c24b90cb203c65374b073242e4964846"
  ],
  [
    "Meno è meglio è.",
    "048cbaadbb678f0a37339616d9469d18"
  ],
  [
    "Potrei aver risparmiato un po' di problemi per la prossima ragazza",
    "27e214c511e1a6da1213b6dba7ec504a"
  ],
  [
    "E potrei cantare di Cupido e una freccia che spara;",
    "281c3910d3c321e1876dc78251450a21"
  ],
  [
    "Niente è per sempre perché siamo solo stelle, danza",
    "3fc43bea20d7b55fc6f5efb453d244ce"
  ],
  [
    "Sarai sempre un incendio che non posso spegnere",
    "c3ce4917fa3b297878087844bac2ab65"
  ],
  [
    "Nota quando dice o fa cose che significano molto per te e osservale casualmente per dimostrare che sei impressionato.",
    "f146e0068f3ccc903cdeb60d4b88226f"
  ],
  [
    "È possibile",
    "9ac5d508a3cbc00e0c46380ff1d9b493"
  ],
  [
    "Ha incontrato Ryan Phillippe alla sua festa per il 21° compleanno e lo ha sposato 2 anni dopo",
    "9e72e701892ec0178d6bf374c825c32c"
  ],
  [
    "Chiediglielo direttamente.",
    "ba4518812c0bef876fe927b1c6372534"
  ],
  [
    "Solo un po' del tuo cuore è tutto quello che voglio...",
    "f9037a7c295c5c25128129129193e6c1"
  ],
  [
    "Ridi durante la conversazione: questo dimostra che stai prestando attenzione e loro faranno lo stesso.",
    "c3fdac682e81ebb599ee1eb5096fdb66"
  ],
  [
    "Impara le buone maniere a tavola se mangi cibo.",
    "99241c02bc9630b7c9e39229292a4c36"
  ],
  [
    "E non posso mentire, mi piace quando mi fai dire mmm ooh",
    "9cd723b1872b0a67ce0bb45dcfb9cc4f"
  ],
  [
    "Questa modella «Superwaif» ha fatto notizia nel 1993 quando è andata in topless ad uno show di Vivienne Westwood",
    "e7b866f26e6c573fd0597d0149360adc"
  ],
  [
    "Ciò include un leggero tocco del braccio o della vita o anche un abbraccio prolungato.",
    "21f3c4b9a3fa8e2ebb8546e22631a363"
  ],
  [
    "Il centro di simmetria di un'ellisse si trova a metà strada tra questi 2 punti, abbreviato f.",
    "75cec32ebe40b784a9f8938ea5fdad01"
  ],
  [
    "Anche il pranzo gratuito è incluso nell'offerta.",
    "aa7bdeaa41ceaaac141e4c7fe62a5e99"
  ],
  [
    "Non a tutte le ragazze piacciono le sorprese.",
    "894dbeca7d66832d6a1f4b5f3a069a21"
  ],
  [
    "Sì, andiamo via da questa città",
    "e97ea97a7e1bfde42fb18e2db50ff9dd"
  ],
  [
    "Mi sto emozionando",
    "63547d4cd529bf3d4c67c33331e40334"
  ],
  [
    "Ma la vita non è mai così e tu non sei mai forte",
    "9e470e4844b726434c327cdf156be7c5"
  ],
  [
    "In «All The President's Men», Woodward & Bernstein raccontano come hanno indagato su questo scandalo",
    "15d6e386ded98ca7a0aff601f27ac164"
  ],
  [
    "Una di quelle t-shirt, blue jeans",
    "e9a990c8fe25c2b6a82440a719c7f4cd"
  ],
  [
    "Se è necessario un incontro individuale, lascia la porta aperta o assicurati che altre persone siano nella zona.",
    "040e4298b4c8ab102bfbacd91bfbb0cb"
  ],
  [
    "Ma finisce con me e te",
    "f591ae1ed26d2b7340cf4cb62b53739c"
  ],
  [
    "Ad esempio: dille che puoi farla ballare sul ballo.",
    "e730d1fe081c159bbc49a0fa0693f860"
  ],
  [
    "Mia moglie lavora tutta la notte",
    "720a09226013f411c5fdc7d5d7996745"
  ],
  [
    "Ora non dire che ti dispiace",
    "d25cc6c803b9262f051474a1aa488432"
  ],
  [
    "Farlo conoscere gli permette di vedere quanto sei unico.",
    "44dec3bd13269de18da6bba5204c1a3a"
  ],
  [
    "Questo era il nome dato al cast della nave nel ruolo da protagonista in «The Love Boat»",
    "5d5bdc68432eef12fe0ac747b83756d9"
  ],
  [
    "E potrei abbracciarti all'infinito",
    "ccd89bdee0418eb637087839dfb9c90b"
  ],
  [
    "Cerca di prendere la via più facile",
    "c0cbb608ff9d55e993921880e9cbdcbe"
  ],
  [
    "Senza quelli puliti e una maglietta con una squadra",
    "a74dfef66e8dd09caf6a781b6d160029"
  ],
  [
    "Sappi che stai iniziando più di una relazione.",
    "a9cf6894f8437b8dab751574354eb9de"
  ],
  [
    "Starei posando la gomma per strada",
    "0ab90a7c9eb8c96eed00c00478d81b4d"
  ],
  [
    "Falle un regalo personalizzato.",
    "6c02d380d2057b622b21303d4e88ae1a"
  ],
  [
    "Continua a farlo finché lui o lei non ti prende.",
    "53082f986aa79fee9caf7fd6cd6c4d8f"
  ],
  [
    "Così condiscendente, inutilmente critico",
    "938b469d809a2a9b37d066a8fa60188f"
  ],
  [
    "Intendi Talib?",
    "5820eb797cbef70dd979b3cfa2be6b8e"
  ],
  [
    "Sì, ti amo davvero, ti amo davvero, oh...",
    "410a59c601353dafada591dce6b83195"
  ],
  [
    "Aggettivo che descrive qualsiasi organismo che mangia la propria specie",
    "8f5617c97451258afc4b35a16880d25e"
  ],
  [
    "Nel giuramento presidenziale, è così che «giurano» o «affermano»",
    "f8d0033ba48f988abfacc9df91dacb48"
  ],
  [
    "Se guarda a terra, può significare che è timida e nervosa per stabilire un contatto visivo.",
    "947a1c7b4acb3f92f71d11d98d30afb9"
  ],
  [
    "Parla a un ritmo naturale e respira spesso.",
    "519cad39bfb662e050bf8065a26cd0ed"
  ],
  [
    "Il 622 luglio segna l'inizio di questo calendario",
    "7445a434fa58e9789366abf3f0b92b49"
  ],
  [
    "Oh Rosie porta il sole (Say)",
    "85edcdf0eaa374650636dc6234393da6"
  ],
  [
    "Sarò anche lontano, ma non me ne sono mai andato ",
    "e658e1d8a82ae21bf1ecda27cc3f01d3"
  ],
  [
    "Heloise suggerisce di toglierlo dai vestiti (non dalla parte inferiore dei sedili del teatro) indurendolo usando un cubetto di ghiaccio",
    "8300a52c36c56077cc02fc40e84463fd"
  ],
  [
    "Trascorro tutte le mie giornate facendo, facendo...",
    "f941bef8fd3d1c970a8d4ccb4480693f"
  ],
  [
    "Ma ho trovato una mano proprio qui nella mia mano",
    "167a0a0b17bcb3d422d4ae7c5c48b751"
  ],
  [
    "Ma non sono più a Checotah",
    "7fc3dbe74727cd65eaeb159421648ab2"
  ],
  [
    "Non ti vesti di raso, ",
    "a055ad7d549feda70f1227832b64cf23"
  ],
  [
    "I tuoi amici potrebbero prenderti in giro e cavalcarti per un po'.",
    "44a9e7dabc71687dddfb0bf7a3ffad30"
  ],
  [
    "Sorridi al simpatico salesclerk al supermercato.",
    "1d8c9fcb1aa947d75952af31eb78d11f"
  ],
  [
    "Non riesco a evitare che i miei stivali da cowboy calpestino",
    "44e2d5a18d3afd06c04389e8155d8a55"
  ],
  [
    "Fate attenzione alle buone maniere.",
    "b4a5913509a8890aa783fc3a7b496d7b"
  ],
  [
    "Il professore di pozioni di Harry Potter, è ripugnante come la sua soluzione rimpicciolente",
    "81cfc1ef8b5e98a4641525c3c4f3488b"
  ],
  [
    "I suoi capelli lunghi che scorrono e i suoi jeans così stretti",
    "699ec75fbb208c318e4fbc0a1f7cf912"
  ],
  [
    "Non addossarti addosso.",
    "1589ceff9955a66e1f599301222053a2"
  ],
  [
    "Certo, se non sei un normale truccatore e ti senti perfettamente felice di andare a viso nudo, non ti stiamo dicendo di fare diversamente!",
    "3157fa426701182b97c56fe3046c22fd"
  ],
  [
    "Ora sono solo",
    "0240aedc1e4470bc73d6fdd1b3907d55"
  ],
  [
    "Era la mia migliore amica",
    "11cf1844cec0d2da96043999d3c06e11"
  ],
  [
    "La moglie di un monarca regnante è indicata come la regina",
    "785ec149c5b0f025d64388326b9fb2b7"
  ],
  [
    "Ricorda che corri sempre il rischio di essere rifiutato quando chiedi a qualcuno un appuntamento.",
    "83e5a5b14f96a4b0c3674f597c2fe1b7"
  ],
  [
    "Alexander Rodchenko è accreditato di aver sviluppato queste sculture sospendendo le strutture in legno",
    "9150418d964358f7d6d4ba9e731f061e"
  ],
  [
    "Ma nel mio momento più debole",
    "bfef7e6acac33ea3c7724d9a94ab6dbc"
  ],
  [
    "Questo perché vuole fare una buona impressione su di te, quindi cercherà di comportarsi bene.",
    "70b413671b9e86f6932ec020098aeb92"
  ],
  [
    "In realtà è la nipote del capo! ",
    "3f89976caab373191edfaf2fb8a16291"
  ],
  [
    "Lei è un razzo biondo",
    "36a1cd05b783bea36208fd429cd90810"
  ],
  [
    "... Starbucks alla Casa Bianca è un chiosco in questa strada",
    "0b4771d9a000d67e61c82fca84aec083"
  ],
  [
    "Rispondendo sempre a questo quando viene chiesto di lavorare, è «come il cammello si è preso la gobba»",
    "88e39c5bef1e0e287e874f89f550a3dc"
  ],
  [
    "Dal momento che siamo soli",
    "03eeebb52291e090c092021517b8e601"
  ],
  [
    "Nel novembre 1959 arrivò a Holcomb, Kansas per iniziare 6 anni di ricerca per «In Cold Blood»",
    "02930aae681e6f51297fed4ba913e584"
  ],
  [
    "Osiride era il dio egizio di questo",
    "b83b537677997b906cd0f1e5c6b2a2b6"
  ],
  [
    "Amarillo entro la mattina",
    "7080332cd075a47be13601c19de08595"
  ],
  [
    "Che mi sono abituato a fare",
    "d7713b5a86dddaa4875a00f2949418dc"
  ],
  [
    "«La cosa bella dei morti, fanno spazio», ha scritto in «Rabbit is Rich»",
    "4cc9472312ac03792c76e7ec11ef2277"
  ],
  [
    "Ma per ora sei una scansione dei miei piani disfatti",
    "9af75ab672075d864cc9f49c0ba36eab"
  ],
  [
    "Non ti preoccupare",
    "4bfc2b30f56280fae0ae6aee0f446602"
  ],
  [
    "Ora rivenditore di abbigliamento, ha iniziato nel 1963 come fornitore per corrispondenza di attrezzature per barche a vela con sede a Chicago",
    "23bba1a8ba2428464a5683cc773fa19b"
  ],
  [
    "Per decenni, questo couturier che è un marchese italiano è noto per le sue brillanti stampe astratte",
    "beac3c0c5fd2b8eae33a6d1ed9990104"
  ],
  [
    "E vivremmo nell'amore per sempre e che io sono il tuo unico e solo",
    "92bc9c63f1dad6f583d4ebf550d4eb73"
  ],
  [
    "È tempo per tutti noi di dare qualcosa,",
    "4b0df8dbca3be32ffb9c24f05db3710e"
  ],
  [
    "Nicolae Ceausescu fece costruire parte di questa capitale nello stile della Corea del Nord comunista.",
    "a3c8e9b0c46bdda6c5e2d278b7be9a50"
  ],
  [
    "Quindi posso valutare il lavoro che ho ottenuto sulla tua ragazza",
    "08e3a4185c6165c28ad0ca0f5361727a"
  ],
  [
    "Guiderei tutta la notte",
    "98dfe90226dc571f071fc1a8bf0a664a"
  ],
  [
    "Mi arrendo!",
    "0fa4707c3c999781cf8bb9f975aa4084"
  ],
  [
    "È country, dalle canzoni che suona alle preghiere che prega,",
    "287d5b0f8e509f054d9828c851d46f0e"
  ],
  [
    "Mia cara Jane",
    "75d741493d4feae488dc423c4559d35d"
  ],
  [
    "Leccati le labbra lentamente e deliberatamente.",
    "e83aa375c45d87eed099c8752c8728aa"
  ],
  [
    "Ad esempio, puoi sederti sulla sedia accanto a lui.",
    "93b3f30a969a7df5031a9836c74a8fbf"
  ],
  [
    "Qualcuno si sta trasferendo fuori",
    "e923c9baf383cfd38aad7879d448cafd"
  ],
  [
    "Ogni po' d'aria che respiri, un vento rilassante",
    "4707afc6ae635cdceda90f28f416e14d"
  ],
  [
    "Oh, guarda qui, un altro boccone",
    "b918c17453eb79d3e41710c338d4956c"
  ],
  [
    "Dicono che sto arrivando come se stessi scopando in un ascensore",
    "ad172be0add85e619e6eb37c796c0815"
  ],
  [
    "Riportami a vivere a casa",
    "09cc8e3763f79ea29c468016d5197d93"
  ],
  [
    "Non provare a interpretare una certa persona solo perché pensi che ti renderà più attraente.",
    "e741badc08acb84b16134536acdf67db"
  ],
  [
    "Uno dei miei amici che era uno dei miei artisti, si è fatto firmare",
    "2bc9953a29b79428340d713a2c3a6d5a"
  ],
  [
    "So di aver esagerato",
    "ef6f453a53ce621249c3e47d1d356f15"
  ],
  [
    "La città di El Paso in questo stato è una delle principali porte tra gli Stati Uniti e il Messico",
    "ad8f2bae974f491752ac8f6e995fa583"
  ],
  [
    "JFK soggiornava spesso in questo hotel al 76th & Madison, e Bobby Short vi intratteneva per decenni nel suo Cafe Carlyle",
    "a4892dd286b8a0d1c52b4a3eaec0ed7c"
  ],
  [
    "Raccontare le ultime battute",
    "7f44da8c60e34a26e6f0452ad17821d1"
  ],
  [
    "Non mentire o abbellire la verità.",
    "fec1025f28576089cc3cc0e4492afe77"
  ],
  [
    "Scegli una ragazza con cui ti piace stare, soprattutto",
    "69a190e59aaed660918743fe5984b08d"
  ],
  [
    "10 anni dopo questo romanzo, Harriet Beecher Stowe è stata di nuovo scioccante con «Lady Byron Vindicated»",
    "24b9a345b60f6f251f1c5867e66e15ce"
  ],
  [
    "È stato nominato «Golfer of the Century» nel 1988 e «Golf Course Architect of the Year» nel 1993",
    "f8b3639d8229d31bb5deca1426fbeb52"
  ],
  [
    "Vedi se sembra annoiata dalla sua compagnia.",
    "ec958a78435424f7d75cff33069131b7"
  ],
  [
    "Sai, devo solo averlo.",
    "3286bfc3496e1c7a194cff02c8e14be8"
  ],
  [
    "Ti spaventa ancora di più.",
    "6625b464c97154f73137419aa7e12e10"
  ],
  [
    "Che è uscita dalla porta",
    "f86c44dd7826220fbf365ba17c29543f"
  ],
  [
    "Ragazza mi ha fatto entrare",
    "a08e2dd94926bdb2c2203946311d52f2"
  ],
  [
    "Dammi luci al neon, arrotolami altezze di carta",
    "20da51fd93d27e3a6136f8f2137a7f6a"
  ],
  [
    "In «The G Free Diet» di Elisabeth Hasselbeck, la G è questa proteina che alcune persone non possono tollerare",
    "d16711044f301ddfad6e95c8f0d3b27a"
  ],
  [
    "La stella dell'India è questa varietà gemma di corindone",
    "f1fe285044344417b08f11ba84538342"
  ],
  [
    "Hai urlato quattro parole, «Invia per la legge», uh",
    "a9d90ce9430b54a4187f034e80989375"
  ],
  [
    "Completa il tuo corpo.",
    "d17b8d3a715b8c393b2ddbf7b8f1deea"
  ],
  [
    "Si finisce sempre per sembrare più come un colloquio di lavoro.",
    "4ad016bf305d6ebe23c0a4e17381947e"
  ],
  [
    "Solo perché sei in TV",
    "89268c4f87f893e7cb72589e69545907"
  ],
  [
    "Prima del Gran Giurì, Bill Clinton ha detto: «Dipende... dalla tua definizione di» questa parola",
    "e3b2f6558e6d60801c4ee40cd4dc45e0"
  ],
  [
    "Apri le porte, fammi sentire quello zefiro",
    "8e704b528fd2f53d4b5c55f591081be5"
  ],
  [
    "Doo Doo",
    "06b0549ec4173531377050d534eb044f"
  ],
  [
    "Non essere prudente mentre scrivi...",
    "98d11102137462742a9395543ee496f5"
  ],
  [
    "Di proprietà della minuscola Danimarca, è l'isola più grande del mondo",
    "87d6b86cd7cc0afbaa8864cf4108da0d"
  ],
  [
    "Sto correndo",
    "e0cdf6e3cabd9b3c2aab0c909e92a035"
  ],
  [
    "Questo mostrerà al tuo amico che sei interessato al suo benessere.",
    "c149d51cbac87d491c54c5137611f704"
  ],
  [
    "Huh, è Bebe",
    "3f9646ddca77a075f34c3c968a7b484f"
  ],
  [
    "cancella il tuo nome dalla nostra mailing list cliccando qui:",
    "45b02f4f1f06a503804cefa79841701a"
  ],
  [
    "Stasera mi sento come se mi fossi perso nel deserto",
    "f9830ecfb9ad555465ebbd9a560056f9"
  ],
  [
    "Un fulmine dorato delineato in blu",
    "e80cba7465d1149a47237101faa5460d"
  ],
  [
    "Coltiva i tuoi interessi.",
    "53e17bc653e36d080e5e5113c71cc3c2"
  ],
  [
    "L'odore e anche il pensiero del cibo possono far sì che le ghiandole della bocca producano questo",
    "458d484251e7467ef47dc7280bd3022d"
  ],
  [
    "In un ristorante del centro",
    "556c121a587460c57cbdde38178eccbd"
  ],
  [
    "Ho lasciato il mio lavoro, ho dato di matto al capo, ho preso il mio nome dal libro paga",
    "c4c97c23b91b00066a377d826f4b23d7"
  ],
  [
    "Una cosa più strana (molto lontana)",
    "de07cc3911fe856fc0d7341f0de3b4ef"
  ],
  [
    "Ma non sarai mai niente come me",
    "b21f3baab92f37323029a7a95b821a83"
  ],
  [
    "Sono al mio posto",
    "559624b42a72f03dbca321ce98488e1f"
  ],
  [
    "Se ha una relazione forte, è improbabile che lasci, anche se le piaci anche tu.",
    "e1e6010cb365d8e82f5ab1072f3407a6"
  ],
  [
    "Qualcuno che ti aiuti ad alleviare il dolore",
    "882b36e24328f007b21ed1dbbaa637d0"
  ],
  [
    "Proprio quando i nostri soldati, correvano verso i fornelli perché",
    "de80427036c5315e5de9d273c66d7d35"
  ],
  [
    "Il tipo di serratura ora standard nelle residenze statunitensi è stato brevettato nel 1865 da un ragazzo con questo nome dal suono della Ivy League",
    "ced26f6ddd2616018a43fccb601266fb"
  ],
  [
    "Suggerisci qualcosa per cui hai scoperto di avere un interesse reciproco o qualcosa che non ha mai provato prima.",
    "b90662be39ce31cb6aba0573e5bd3781"
  ],
  [
    "Guardalo negli occhi, ma non fissarlo.",
    "ba5371487c601565cba9501c080f8ee0"
  ],
  [
    "Evita di complimentarti con il suo aspetto all'inizio.",
    "5ab08bd2abe700f8858a70f135bb089b"
  ],
  [
    "Dammi da mangiare rapper o darmi da mangiare",
    "654ce60fd1e7b18dff88e74257f91892"
  ],
  [
    "Se stai andando in un ristorante in cui non sei mai stato, cercalo su Internet per avere la sensazione di quanto sia casual o elegante.",
    "13dadf7a9581e6c195da5a812edee5db"
  ],
  [
    "Il «Grido di Dolores», un discorso di padre Hidalgo, ha scatenato la ribellione contro questa nazione",
    "0b46564f839b524773ba08f56c620479"
  ],
  [
    "Non fissare o passare il mouse.",
    "6701de0ca7f5c6f4319437fd4a3b461a"
  ],
  [
    "Non è che non ci stia provando",
    "c1d48271fe07b50a01f7c05c88857889"
  ],
  [
    "Oh chi sto prendendo in giro, non capirà mai",
    "83140d4aea8896d1bff42bd13e20b41f"
  ],
  [
    "È meglio che tu lo sappia, perché",
    "7905b6e789548bf2bbad5f80c4f3c230"
  ],
  [
    "Se ti piace questo ragazzo, mostra un onesto interesse per la sua vita e scopri di più su di lui chiedendo.",
    "6077b167b854d71b016b90f22e19117c"
  ],
  [
    "Ppit in modo che lei lo capisca,",
    "793d40c37a8ccc7326da87f31e6ab226"
  ],
  [
    "Astenersi da borchie e punte.",
    "6886f385cf598195d0cb4418bd670741"
  ],
  [
    "Quello che vuoi",
    "8925e506a68e634e11db7a9d78efde98"
  ],
  [
    "E poi con un po' di fortuna potremmo rimanere bloccati",
    "0ca1fee2d00ccfeb0dfbf093e34ec51a"
  ],
  [
    "Il Quinto Emendamento afferma che la proprietà privata non deve «essere presa per uso pubblico senza» questo",
    "19ad226df3d12c3d34d78792842d9232"
  ],
  [
    "Non lasciare mai il tuo drink incustodito.",
    "a5dd5871ef3bf22ec083198cadef7e83"
  ],
  [
    "Se di solito scherzi e fai battute rozze, fai una conversazione più seria.",
    "f02986cf00b4a5d311922881c71a3a4e"
  ],
  [
    "Devo avvertirvi... Jaimie è un guidatore brutale.",
    "a1d6d480d736ed936ae3fb2e371f5e57"
  ],
  [
    "Ma i bei tempi hanno più di",
    "834425f116464d88b05aa858e7a4bd45"
  ],
  [
    "Le aree esterne tendono ad essere preferibili alle aree interne, poiché è più facile staccarsi in una posizione tranquilla all'esterno piuttosto che in una stanza affollata e rumorosa.",
    "e5fb3f28513a2a9cdd5216991dd52bfa"
  ],
  [
    "Da questa strada sono su",
    "5719c29e0e84280e392875d7589ad89c"
  ],
  [
    "Fai amicizia con i suoi amici se non è un passo troppo grande.",
    "347b7280ab15c1ebafb133ae87d0805a"
  ],
  [
    "E tutto ciò di cui avevo bisogno",
    "74a6963e29b5a05b148d3b3cd6fecdf8"
  ],
  [
    "Ragazza, in effetti posso eseguirlo, eseguirlo, andiamo",
    "2980278963161dbccbdd7ce280f3b455"
  ],
  [
    "I percorsi dei pionieri attraverso il South Pass includevano la California, Mormon e questo a nord-ovest",
    "7890464d399f33f6eb0d5c37191a1935"
  ],
  [
    "È il grano più economico che abbia mai venduto",
    "1016253c23101ea3d788ca448d60b007"
  ],
  [
    "Inizia una conversazione.",
    "514e1d4c152a8a4a14760e2df0828c6c"
  ],
  [
    "Pensa alle qualità che desideri in un partner.",
    "c76b4154355a0512405beb0a332adec5"
  ],
  [
    "Con piccole grazie",
    "db9e8ec21b37465b17c4bab5f8cb52f3"
  ],
  [
    "Non è la mia prima volta a questa mostra pubblica di abilità da cowboy, dallo spagnolo per «anello di bestiame»",
    "43c344188ff3408613f665cb8c33324a"
  ],
  [
    "Baby, non c'è pressione",
    "f560840ff467c9e8c24172280a979855"
  ],
  [
    "Lasciatemi in pace, lavorate per voi, metà è vostra, metà è mia",
    "f1b62ab6a239984a4ef1b2bfac800a05"
  ],
  [
    "Nel 1967 gli elettori lo elessero sindaco di Cleveland, rendendolo il primo sindaco nero di una grande città degli Stati Uniti",
    "21edf76f15f187f5ab11149544cd9b44"
  ],
  [
    "Aperto nel 1819, questo museo di Madrid consisteva in collezioni d'arte dei re Asburgo e Borbone",
    "3f5c65c8d34403ecda6473fc05a37ec1"
  ],
  [
    "Rupert Holmes ha adattato questo lavoro incompiuto di Dickens in un musical play-within-a-play del 1985",
    "b00f20087e4b5b76fc7ba1f9dd88ce63"
  ],
  [
    "Non cercare disperatamente scuse per il tuo partner nella speranza che cambi.",
    "222133529b0f9d8b52746ae65f8c6c28"
  ],
  [
    "Versetto 1 (Chris Brown):",
    "9abe1570de8ae37a1c1d41baf4f786d7"
  ],
  [
    "Sono riuscito a farmi pagare la bolletta del telefono, ho ricevuto suoni e 13",
    "e0dcdb871ac1e05c71b74ece2df27673"
  ],
  [
    "Rompo tutto quello che tocco",
    "c76e2b7cbf69e8ccae9987c3f9142c39"
  ],
  [
    "La guida agli utili di Dynegy pone l'aumento degli utili correlati a Enron a 0,90-0,95 dollari, che rappresenta un «taglio di garanzia del 25%» per le stime interne di Enron.",
    "85a2c71c8a048aec5a4abe87e8877566"
  ],
  [
    "Perché come una foto era sdraiata lì",
    "718f5e22263a38e45859bea090b41842"
  ],
  [
    "Si ritiene che questo apostolo incredulo sia andato in India e sia stato martirizzato a Madras",
    "8b4a4802c02ce37179357aba0423424d"
  ],
  [
    "E mi fai sentire come se avessi tutto, sì",
    "2b8397d6b760dfd8fa9bab654356983f"
  ],
  [
    "Sai cosa intendo dire, amico, cosa gli dirò?",
    "f8276051fadb94e8299782ae0cf65ca1"
  ],
  [
    "Il nome di questo candidato alla Corte Suprema del 1987 è diventato un verbo che significa caricaturare le opinioni di qualcuno",
    "ba6b1469fca1ca4e1d1385af64fe9f07"
  ],
  [
    "L'epilogo di questo romanzo dice: «Ora ho raccontato la singolare, ma verace storia del fantasma dell'opera»",
    "77680e4e45a3478a3fd4b9297d3a5abe"
  ],
  [
    "L'attuale musical di successo sugli adolescenti che si ribellano alle regole anti-danza è basato su questo film di Kevin Bacon",
    "0247ecfa4ca3059a0f41ee3e8f054188"
  ],
  [
    "Salviamo le nostre vite...",
    "9440a0d45453275d0eed70ea070e9014"
  ],
  [
    "Peter Frampton avrebbe potuto cantare «Show Me Tao», perché significa questo",
    "bc76de9c34ff5a043578f647c307dd67"
  ],
  [
    "Hai coinquilini o vivi da solo?",
    "86d7650178516ae0e3a6ad6fb52ef052"
  ],
  [
    "Di' loro che è il mio compleanno",
    "10b1809fc22e5a69dffa75da5dad9607"
  ],
  [
    "Sai cos'è sexy? ",
    "5e52e9c68b771fb387931c0673f7124b"
  ],
  [
    "La forza militare d'élite di Saddam Hussein, secondo quanto riferito la meglio addestrata e meglio equipaggiata dell'esercito iracheno",
    "1221ed0c5b8279dc9cdf6b4f86ea54dd"
  ],
  [
    "Comune e Gil Scott-Heron:",
    "3a7f51f6109b9271ecada3f44f4f9175"
  ],
  [
    "Parla delle cose che ami: il tuo lavoro, i tuoi interessi o i tuoi amici.",
    "994ef23b63d739b4827a661682327f5d"
  ],
  [
    "Questo detective immaginario risolse il suo primo mistero nel 1929",
    "b73685385b7706f74b0d27ca2285f275"
  ],
  [
    "Condividi il boost per le buone notizie di Dynegy ",
    "05e55bd418d5dbb805d07ddbcda770a6"
  ],
  [
    "Non si indossano anelli di diamanti, ",
    "d4911a5fc24a468fb91397fec464d84c"
  ],
  [
    "La de dah dah de de",
    "69484e96172d3cf178f7dc97dd8d80a7"
  ],
  [
    "Di John Riggins, OJ Simpson, o Jim Brown, il record di 1 detentore per la maggior parte dei TD segnati in una stagione NFL",
    "a8f9855ec2bbc4c12e7dc7ef5f534d38"
  ],
  [
    "Mi dispiace ma mi sono innamorato stasera",
    "e3f98117246bedc4187ed9777a1f3570"
  ],
  [
    "Leggere la letteratura, il giornale o la poesia.",
    "967453c04b9fa191b526c445f3822696"
  ],
  [
    "È meglio che calpestino il gas",
    "b7613b4ce28c13c2b70c8197c789496e"
  ],
  [
    "Scherzare sull'argomento potrebbe far sentire la tua ragazza imbarazzata o insicura.",
    "145529ace06bcf96b29155c3a63feb31"
  ],
  [
    "Impazzisci per un paio di grammi",
    "f5055b2d538a18ef18131340d967e9e6"
  ],
  [
    "Ma ti dico questo però, quando inizia il nuovo anno",
    "b5bfd22126193776455a60ea88a99f86"
  ],
  [
    "Elevun letr wurd per il lavoro che sarebbero stati responsabili per i problemi di ortografia di questo indizio",
    "38d43ea9f8f49a119fee3e41171e3d81"
  ],
  [
    "Colorado Avalanche di hockey una volta ha giocato per questa città, luogo di nascita della loro stella Patrick Roy",
    "3ce5346ec3a5eb5266cb0876fedc0820"
  ],
  [
    "Sai cosa voglio dire",
    "6ef5ec85efa2a3e43c836f0c73e41380"
  ],
  [
    "E rido quando sembra",
    "31bc224a7b7f3199054d65ea782ccc9c"
  ],
  [
    "Ti sto aggrappando",
    "7d1400712baa2d2983fa0b00b5e58ec8"
  ],
  [
    "Crack rock, ooh",
    "a18a30f4658ed3c3c9647248a80646ee"
  ],
  [
    "Anche gli schiavi e le donne furono ammessi nel Giardino, una scuola fondata da Epicuro in questa città intorno al 306 a.C.",
    "a756f0879d955cd13febd49b4d30ec19"
  ],
  [
    "2 dei 4 stati con «NN» nei loro nomi",
    "444de9faf13a4cc0b0229b776c7ae5e2"
  ],
  [
    "Tocca la caviglia sinistra del tuo cavallo con la frusta da dressage.",
    "f243353efc7ed2ed030498bb9bab507a"
  ],
  [
    "Mentre era in vacanza nella casa del Vermont di suo padre, gli giunse la voce che Harding era morto",
    "a529381e4f021d98d5e13303f6d09345"
  ],
  [
    "Tipo «stai zitto e baciami»",
    "3f08038c2c27beab76bdf4321e67c45d"
  ],
  [
    "Alcune coppie fanno meglio se il lavoro viene tenuto fuori dalla relazione, mentre altri si divertono a discutere di ciò che hanno fatto durante la loro giornata professionale.",
    "b45fa63d5a7512c4cfcbbf093a3818bc"
  ],
  [
    "Una montatura di gioielli o per salire a cavallo",
    "2f3efe8e0e934c4b236e1ca850fcabea"
  ],
  [
    "Hai comprato qualcosa da lì?  ",
    "7e05fb9837f4808f87ab8de62c7596e8"
  ],
  [
    "«Sai che non riesco a sentirti...» di Robert Anderson",
    "b9d0c5f24e5921941a6f66d2008ae90f"
  ],
  [
    "Anche se le loro opinioni sono valide, tu e lei saprete meglio se le cose stanno iniziando a funzionare.",
    "fc6c360f031fba885a4453d27252d28d"
  ],
  [
    "Dal russo per «maggioranza», questo gruppo marxista si è opposto alla prima guerra mondiale come un conflitto imperialista",
    "f434327503edff680275f33d323acce4"
  ],
  [
    "Dicono cosa succede qui, resta qui",
    "50e5e1c8817605e32279b467099c66d0"
  ],
  [
    "Questo funziona raramente e finirà per essere estenuante.",
    "f724058a673f106e1117f2d0494b0484"
  ],
  [
    "L'allenatore ha detto: «Ehi figliolo, qual è il tuo problema? ",
    "12d381b16543dd333eeb4a037b11eb45"
  ],
  [
    "Tieni presente che i profili dei computer potrebbero presentare informazioni fuorvianti sull'altra persona.",
    "ef0f3ea9aafd9d49cb28456bfb9cb08c"
  ],
  [
    "Stelle tutte allineate in un cielo in fuga",
    "f08dfeb800f85f0767068a8b0f6a7fdb"
  ],
  [
    "Se vuoi avere un incontro sessuale, avvicinati a un potenziale partner con fiducia.",
    "a5b130add9c0d73a544c9c26fdb842d4"
  ],
  [
    "Questo caricaturista ha aggiunto un numero alla sua firma per mostrare quante volte ha tessuto il nome di sua figlia Nina in un pezzo",
    "d1219f025b0a22f442705f2fee7dc5ca"
  ],
  [
    "È la lingua ufficiale di San Marino e del paese che circonda San Marino",
    "d04e555eb7f682637b762591d0ca4723"
  ],
  [
    "Questo ex presidente è morto dopo aver votato alla Camera per non dare medaglie agli ufficiali che hanno prestato servizio in una guerra a cui si era opposto",
    "2d2f4f46da0cbcbbafcbd9c5ee4b3e50"
  ],
  [
    "Quello sguardo duro",
    "381dda31d9ba7b9d9c10d05f56d9f51d"
  ],
  [
    "Composto da oltre 7.000 isole, unico paese dell'Estremo Oriente a maggioranza cattolica romana",
    "261b7629a0844a8898c5b4bf1f1d6bf1"
  ],
  [
    "La sigla di questa sitcom di Tim Daly è basata sul quarto movimento della Sonata per pianoforte in la maggiore di Schubert",
    "73d73ff9c7f95a0346fc996c48e9c0e4"
  ],
  [
    "Parlane sempre prima di provare QUALSIASI COSA.",
    "1ebfd09a068cdb3dabd47760cabbc883"
  ],
  [
    "Gestisci il tuo tempo.",
    "be3eb7ff62c9834696c21d84f2529bb8"
  ],
  [
    "Vedi se lei arrossisce intorno a te.",
    "e042cc4f0d2bd48dc4204344521094d3"
  ],
  [
    "Questo include sfregamenti alle spalle, abbracci, mettere una mano sul ginocchio di qualcuno, ecc.",
    "4f324c92634d3a1959a5e525ebc4caf2"
  ],
  [
    "Nell'aprile 2008 è diventato solo il secondo papa a visitare la Casa Bianca",
    "8b2b353752b2c7ece0a102ab03a228be"
  ],
  [
    "Credo che il sabato sia un giorno di riposo",
    "625dee329c5b7e1dd6008ba905af4c5d"
  ],
  [
    "Prendi l'iniziativa senza subentrare.",
    "5993bd47a9589e46bfbf735930aca0be"
  ],
  [
    "1 dei 2 film di Meg con «kiss» nel titolo",
    "df0ef5cb108911a88ec20149243ff9bc"
  ],
  [
    "Potrebbe dire di no, può dire di sì.",
    "8b817a7cd1800b884662b3e0bf945f9e"
  ],
  [
    "Durante la seconda guerra mondiale, molte donne indossavano questo stile lungo le spalle con le estremità arricciate da un orecchio all'altro",
    "a5581a7821504b29cf102f7c7817744e"
  ],
  [
    "Quindi non vuoi alzare il bicchiere, vero?",
    "df1b49db0b3e560cc2b5d7b60a792741"
  ],
  [
    "Trasforma il tuo camion verso sud o 'Thirty",
    "3d4dcbba45c1b28219c32a8804edde14"
  ],
  [
    "Berretto Sigel (Whudd!.. Non c'è più troppo)",
    "3fafecfbab54411cf16f93968d31b21b"
  ],
  [
    "L'ultimo quagga, una specie di questo con strisce limitate alla testa, morì allo zoo di Amsterdam nel 1883",
    "35db0a12d4c947ef19c5564bfec225b2"
  ],
  [
    "Ma non ero sicuro",
    "5806ee887799ee75da96266df5a0e23b"
  ],
  [
    "Prima che quest'uomo, visto qui, diventasse papa, ha servito come arcivescovo di Milano",
    "a5109ddbe6f9d8e2e53159666fb0ecb8"
  ],
  [
    "Un punteggio pari a zero negli sport è anche conosciuto con questo termine per uccelli",
    "29842aa85b90400952edc7ff902259e8"
  ],
  [
    "Siamo una squadra",
    "cab77e0c2fa03d8a3c0697d359be993f"
  ],
  [
    "Nel 2010 questo spagnolo ha superato i 10 milioni di dollari di guadagni nei tornei ed è stato il giocatore numero 1 al mondo",
    "c8ed6757423ad48613d8408beaf474e0"
  ],
  [
    "Vai a mandare tutto all'aria",
    "8aeadca34c95435797a487e2b22fae87"
  ],
  [
    "Tesoro, fammi tracciare le linee sul tuo cuore tatuato...",
    "1ddf76f4a3a8454873351f88a54ee28b"
  ],
  [
    "Bar, caffetterie o parchi sono tutti ottimi suggerimenti per le attività.",
    "a8f5e75a141157639abb67f3626e705c"
  ],
  [
    "Esamino le foto all'interno del mio telefono",
    "7fc9da9df1e3599f4d80efddf3edb0ae"
  ],
  [
    "Tocca i fianchi del tuo cavallo.",
    "3e80c75827faaf977d43538bf7384a58"
  ],
  [
    "Questo impero millenario era centrato in Germania e i suoi primi imperatori furono incoronati dal papa",
    "b3098e59915a0fed1597cddb7870fae8"
  ],
  [
    "I corridoi riecheggiavano e gemevano",
    "9433fe9d6d91421bf451cd0d3701ed31"
  ],
  [
    "Tutti quelli veri discendono da Matchem, Erode o Eclipse della metà del XVIII secolo",
    "8ea86a0f21e4e269837263fe91ed511f"
  ],
  [
    "Questo ragazzo potrebbe essere il primo a chiederti di uscire, ma non sarà l'ultimo.",
    "adee33a8c682d18cbfa3da7df95db9eb"
  ],
  [
    "Ci sono cose che i soldi non possono comprare. ",
    "d788204053925e4151c265b59c1fd4a2"
  ],
  [
    "Cerca di essere comprensivo e un buon ascoltatore.",
    "0b4e5898a4311aef50fefbceb63587ab"
  ],
  [
    "Scivola dietro di lei e si tiene stretto (e lei dice)",
    "5bca5c8f53fc6cb2169ba8d6a37e99e9"
  ],
  [
    "Non essere eccessivamente civettuolo con ogni ragazzo che incontri, specialmente quelli che hanno già una relazione.",
    "650d0ce8d3b4233b2ca3f67fd12682d0"
  ],
  [
    "Ma sono soddisfatto di te. ",
    "c2f64f2ddc2f82239731b792a90f6b75"
  ],
  [
    "È solo un matrimonio americano",
    "4d7321d8d40ff9559b3f56e691620219"
  ],
  [
    "E tieni la faccia rivolta al sole nascente",
    "3389a9df458d49f99de9e8e0f1030f0f"
  ],
  [
    "Abbracciarsi è un ottimo modo per mostrare quanto sei tenero, compassionevole e sensibile (tutti grandi tratti).",
    "4137965bacaaa9334dba13c9120d11b0"
  ],
  [
    "Il cielo sta chiamando, e lei ha detto, il mio cuore è desideroso",
    "7ed6487444723f8563acfb4e33836841"
  ],
  [
    "E quando proverai a riprendermi, dici che un giorno cambierai",
    "990b2a994f0a357e0f6a607cf0717668"
  ],
  [
    "Oh, so che potrei dire che abbiamo finito",
    "3c0b8e782d261a4348b7d4eac7ce8149"
  ],
  [
    "Sarò di nuovo ubriaco",
    "9bccd4cddccf31372ae35360485df7b4"
  ],
  [
    "La Rock & Roll Hall of Fame non lo ha «alberato», lo ha indotto, nel 2002",
    "a4814d65c13b5158eb3165d07367546e"
  ],
  [
    "Parlare lentamente aggiunge gravità a ciò che dici, facendo pensare alla gente che quello che hai da dire sia importante. ;",
    "ac551542939ca3b97d2c18a0fdcd3385"
  ],
  [
    "La sigla originale di questa sitcom televisiva ambientata a Cleveland menzionava le vicine città di Parma e Solon",
    "3212e69c21994be539dfa4b6e900ef0c"
  ],
  [
    "Se sei seriamente intenzionato a sposarti un giorno, dovresti sapere se la tua dolce metà è sulla stessa pagina o meno.",
    "b82cc4dd88c8ab2ab8c7005ea78cfd45"
  ],
  [
    "Questo statista prussiano ricevette il titolo di Principe nel 1871.",
    "7a78697d73bc8b668a336a49b34099e1"
  ],
  [
    "Non dire che è stata una buona cosa",
    "6397eaf2174356aa426f1847e671fd0a"
  ],
  [
    "E non voglio... e non voglio rovinare la tua felicità, piccola,",
    "2b2b98d32530079649072c8ceb2bb9f8"
  ],
  [
    "E le mie rime sono finna blow, tu stai cercando di saltare indietro",
    "237bf1b44dfffcefd8433937e0285107"
  ],
  [
    "Spingere qualcuno da parte con un braccio",
    "c4989040fb921a380f8e0402590efc07"
  ],
  [
    "Mi ha portato qui al tuo fianco",
    "f75bae18d7eeed5be912711d18565381"
  ],
  [
    "Nel 1886 questo «pazzo» re bavarese fu dichiarato pazzo; annegò pochi giorni dopo",
    "ace95d537571b9efd994776e4c5b3a4e"
  ],
  [
    "Beverage World riporta che nel 1996 gli Stati Uniti hanno superato questo paese in numero di birrifici per la prima volta",
    "cadaeb9495767541600f1bb8021a04b5"
  ],
  [
    "L'insulto standard di Bugs Bunny che si adatta alla categoria",
    "dd5e93a0143a2ad9acb55ed7138cca1b"
  ],
  [
    "Endocrino o esocrino, ad esempio",
    "82a568a684778e3e2a8ecad194c4f998"
  ],
  [
    "Chiedi ai ragazzi di uscire.",
    "d815306f91f505cd1f78f773c341c91c"
  ],
  [
    "Chiama questa persona da sola.",
    "2c0d2376058b8d482432038afc356c66"
  ],
  [
    "Se me ne frega qualcosa di una cagna, sarei sempre al verde",
    "de5b302fb839444eab9ff92a7b5c7903"
  ],
  [
    "Dylan Thomas ha avuto anni di conflitti con l'Inland Revenue, la controparte britannica di questa agenzia statunitense",
    "56162e20fde4f985447c92fbb0aa3aba"
  ],
  [
    "Ehi, Sugar, la stagione dello zuccheraggio è un ottimo periodo per soggiornare alla Shearer Hill Farm in questo stato",
    "7984efdb5872e14f492cbc3af68904a6"
  ],
  [
    "Dal 1804 al 1806 questa coppia esplorò l'area tra il fiume Mississippi e la foce del fiume Columbia",
    "931b985b1e52e69e8e907e91c8bb2803"
  ],
  [
    "Cammina come un maschio alfa",
    "ed750c291937e067779f2e5d6dc2ad98"
  ],
  [
    "Ma ci sono un milione di buoni motivi",
    "3c6d21961fcc7a45dd975187cfc0f741"
  ],
  [
    "Contattare la tua celebrità tramite il suo agente o manager.",
    "3081ab5dc03d35ef39c040961c779c83"
  ],
  [
    "Nel 1923 questa città sostituì Costantinopoli come capitale del suo paese.",
    "6a193007c1ad9a304332fa499ad9745e"
  ],
  [
    "Lei rotola con moa (moa!)",
    "5cb65b8e880b7d3afe6495d02327ed9b"
  ],
  [
    "In realtà c'è un nono membro del G8, questa organizzazione di solito indicata con 2 lettere",
    "3b2826f04aad850715c920c8d05abf24"
  ],
  [
    "Questo romanziere peruviano ha vinto per il suo lavoro critico «Making Waves»",
    "a9860841b412ac66e0eaabf95d1a21d1"
  ],
  [
    "Non lo direi se non fosse vero",
    "973142ed58e2a8b2fa878ebf9c2a4859"
  ],
  [
    "Conto alla rovescia delle ore fino alle 2 del mattino",
    "b0ad1c3a28519bb7947b12bcc25cbd1d"
  ],
  [
    "A volte il preside usa questo stato come un apparecchio di amplificazione elettronica per spargere la voce",
    "e7f0b50792ed1b702165d113faac4483"
  ],
  [
    "Se vuoi il mio amore ",
    "7d5c2de9aad4abdf977357d3db906603"
  ],
  [
    "Falle sapere che ti piacciono molto i suoi occhi, il suo sorriso o i suoi capelli.",
    "bae92441811bd995a948cc7d127c99eb"
  ],
  [
    "Questo non significa che dovresti fissarla, può essere un po' inquietante.",
    "e62c06f1bf52d0b775e1d6defc804f4c"
  ],
  [
    "Comprendere lo stile di vita mormone.",
    "8e893e72910db2bf3d7dcbc181141ab0"
  ],
  [
    "Vuoi toglierti i nodi e liberarti dei capelli dall'effetto crespo. ;",
    "e85905dcb9591295eb53262f9fb40687"
  ],
  [
    "Ma tesoro, andrò per primo",
    "b452f0c0eedecb63306b2acef6b63eb1"
  ],
  [
    "È difficile tenere una conversazione",
    "e26b52c93ff53b17d79751a53d61f4b4"
  ],
  [
    "Ed essere qui dove sono",
    "4d0d9cff002b2efd01c620e5995e2dc5"
  ],
  [
    "Il ceruleo è una tonalità di questo colore",
    "c15374fa143c32f24e2f16f260f10041"
  ],
  [
    "L'uso di questo legno decorativo incollato su un supporto di legno ordinario, risale all'antico Egitto",
    "c86afed585727144acb62af7c13d1ab0"
  ],
  [
    "Non ti do nessuna buona ragione,",
    "4c95bb6b79f7ba42cb6de8276d3058b2"
  ],
  [
    "Per lo meno dovrai offrire.",
    "42644d1c943f73bee780888ea3dbb63e"
  ],
  [
    "Suo padre era John V. Bouvier III, un agente di cambio di New York",
    "dfacd345046bc55d838e7de04ac48ac8"
  ],
  [
    "Prima Pac ha ottenuto, poi Big Clock si è fermato",
    "f831107b925bbaa37c2c97afe52b37fc"
  ],
  [
    "Quando eravamo a Cozumel",
    "823acc1f466c14c4c9e1fddbe94103df"
  ],
  [
    "Cose più strane",
    "1c65912c29ed2b2b197701def5d24f97"
  ],
  [
    "Intorno al 480 a.C., questa città-stato nordafricana non era così esigente; controllava gran parte del Mediterraneo occidentale",
    "9f2bdd4024f8ab3415f916b1938db7b5"
  ],
  [
    "Nessun drive-through per acquistare cibo, niente tavoli da pranzo",
    "ba12787f9a189c2c9837a81af16402cb"
  ],
  [
    "Ha preso tutto quello che ho sempre voluto",
    "717c3336e5af0ea92b49ef424e3d58ce"
  ],
  [
    "Grazie ai reality show",
    "1062657dff40cce0a2584e0b4dd017f2"
  ],
  [
    "Con il suo Partenone, Nashville, Tennesse è questa città greca «del sud»",
    "ef019e927907d3eb436d73663cb1e0f1"
  ],
  [
    "Se non hai amici in comune, prova a fare amicizia con alcune delle ragazze con cui è amico.",
    "66e789f5418d9025ffd605f64e6b4802"
  ],
  [
    "Lo adoriamo, lo odiamo, stiamo solo cercando di farcela,",
    "52dd965ff629107c3b39c74a8138f697"
  ],
  [
    "Lascerai un'impressione migliore se sbaglierai dalla parte della generosità.",
    "5b9d7545cefee763d90ea298c7888596"
  ],
  [
    "E mi stai chiedendo",
    "2cdd59261bf6756f4b0b026fc56eb507"
  ],
  [
    "E hai aspettato il giorno in cui sono tornato",
    "7f4027a35bc4a2e15640fc173d93ae9a"
  ],
  [
    "Quando eravamo su Honeymoon Avenue, Honeymoon Avenue, la mia bambina,",
    "cb7b7f01653d2aa5ca98e44ee1f4a6b5"
  ],
  [
    "Chiedile un appuntamento.",
    "88f0e1fc771fb22b15333f55c98bdc81"
  ],
  [
    "(Sì) Rollin Shawty",
    "d556aeb34eafc5ea604eb19a8ea37015"
  ],
  [
    "Cerca un partner che condivida i tuoi stessi valori o obiettivi.",
    "d95aaaa805a25c4a76723cd2aab75a3b"
  ],
  [
    "I romanzi di questo autore occidentale degli anni '20 includevano «The Call of the Canyon» e «The Mysterious Rider»",
    "2a63e20a16bbc4099784a29f9d8a4f3e"
  ],
  [
    "Non lasciare che il tuo cavallo pensi che una volta che è salito in sella è ora di correre.",
    "08243e5ccd770c4adc61eab8b2790292"
  ],
  [
    "Humor è un ottimo strumento da usare, se usato correttamente.",
    "fef5f1a2e871ffcf13dad3ffb966a588"
  ],
  [
    "Mostra rispetto per lei.",
    "e7a602429b1d3d6dba742884d55cb5e1"
  ],
  [
    "Dopo che il mio sangue sta affogando nell'alcol",
    "0d1e1e97dc85d4e7231b3c2369187eee"
  ],
  [
    "Oh i ricordi non svaniscono mai,",
    "c25ce162917f9e3934a0cc0117e3dd25"
  ],
  [
    "Se sei nel mercato dell\"amore, un modo per attirare l\"attenzione maschile è viaggiare in piccoli gruppi.",
    "de79c6a4951046fb43249164aa411bb6"
  ],
  [
    "Ora, se non ti ha chiesto un appuntamento; dovrai farlo, se lo vuoi davvero.",
    "b0ae4ba71098f2ae93f611f1a06a1df8"
  ],
  [
    "Questi sentimenti",
    "0d0431f7bb6e0578dd3c314dde273525"
  ],
  [
    "Che finisca con me e te",
    "1585840db68cfb3b3b772b870413ec96"
  ],
  [
    "Superato solo dal Mackenzie, è il secondo fiume più lungo del Canada se si include il seaway",
    "2153337a943fcff0fade7b95f1d99cd2"
  ],
  [
    "Socializza insieme.",
    "ce46020deb7f124ba72a86f2936d815f"
  ],
  [
    "Il tempo tempestoso sembra aggirarsi intorno alla mia porta",
    "92c29e7071b0fe47a2d46131e88d2135"
  ],
  [
    "Non chiederle di uscire tutti i fine settimana, a meno che non suggerisca di voler uscire anche lei.",
    "d95e70bb40385ea067564b7c7e51ee6a"
  ],
  [
    "Opportunamente, puoi vedere la patatina più grande del mondo all'Esposizione mondiale delle patate in questo stato",
    "a375d17074268102f228780ca8d86340"
  ],
  [
    "Finché non sono aggrovigliato, perso in un labirinto",
    "86a88ff5116c2269b2969aa992e49831"
  ],
  [
    "Nel 1905 questo zar istituì il parlamento russo, la Duma, che significa anche «pensiero»",
    "4d6472379fc8da89b4dcfd2f2a723507"
  ],
  [
    "Fammi vedere cosa fare per migliorare il mio stipendio,",
    "5f160c276b9e05b09075ac765dba1af1"
  ],
  [
    "Ma preferirei essere nei guai con te ",
    "72c8c446c4df7f2a078e9e97a849a269"
  ],
  [
    "Cerca di continuare la conversazione.",
    "8506fd51f8914deb4474dcd588502d93"
  ],
  [
    "Ci sono molte ragazze che vorrebbero andare a incassare ",
    "00a5a9aac70fe0a310f4aacd83a2a801"
  ],
  [
    "(È come quella vecchia roba di Michael Jackson)",
    "b5ef6effde79fc94c7321e5ba850c179"
  ],
  [
    "Perché voglio essere sulla 106 e Park spingere una Benz",
    "cb3373a7e2a6c0346d59d0c293aa5739"
  ],
  [
    "La fortuna e la carriera future di Andrew Carnegie sono state ispirate da una visita del 1873 con questo inventore e ingegnere",
    "2f659cd7f508ff639b3460bc55a25e25"
  ],
  [
    "So che abbiamo perso un po'",
    "8766fa2a970ce8636e9d33c5212ebd19"
  ],
  [
    "I cicloni frequenti danno a una fascia larga dal Texas all'Ohio questo soprannome che suona come il nome di una strada",
    "d63a73b183aa4e82246ef3985f08030e"
  ],
  [
    "Lei mi dà forza",
    "948c62483d523a84302c99a22c6539e3"
  ],
  [
    "Il bisogno respinge la maggior parte dei partner romantici e quelli che attrae tendono a essere sbilanciati in modo complementare (ex.",
    "8d157ae9c8ccf31113ea446bdf88935a"
  ],
  [
    "Alla fine della strada",
    "e67e4dbc364170b076cb802fdc7b63de"
  ],
  [
    "Non c'è nient'altro di te che vorrei cambiare",
    "2fab8e8b1d7577f7b46fae9a5c7c8205"
  ],
  [
    "Nel 1790 Filadelfia sostituì questa città come nuova capitale degli Stati Uniti.",
    "9ec54d5c3aaae07259c1b1b3ee5e9524"
  ],
  [
    "{Sai come abbattere nigger}",
    "e3946716960b3fc7c351ac6a0692781d"
  ],
  [
    "Nell'universo Marvel Comics è l'alter ego di Tony Stark",
    "21c0acbb883cc678691434788dcf2404"
  ],
  [
    "Ho buttato giu' quella carrozza, ho lasciato quella scuola nella polvere",
    "6aadd7b16e6ddef4875248bf7f986f9f"
  ],
  [
    "E non voglio provare",
    "7d66c1e153ee046ef978c5a45935f082"
  ],
  [
    "O vendere amore a un altro uomo",
    "f5fa2d95623308e2509126b49fb54279"
  ],
  [
    "Tutto è perfetto o almeno così sembra",
    "820832836627414ad994eba63539b1db"
  ],
  [
    "Elimina immediatamente qualsiasi foto inappropriata che ricevi.",
    "0426688dfbb5e118908c08018c341a68"
  ],
  [
    "Chiedi al tuo partner di leggere i consigli.",
    "1eacf3f83d6b14794e370c6d87afd84a"
  ],
  [
    "Stare in una posizione ad alto traffico",
    "9d5d70c61e27deb166c4118c78c87a88"
  ],
  [
    "Il vincitore di un Emmy degli anni '60 è stata la risposta di Rowan & Martin a un sit-in",
    "3348789499a85fa2b3631babe16b3d3a"
  ],
  [
    "Le creme funzionano bene sui capelli più lunghi, rendendo il tuo aspetto potenzialmente irregolare più conservativo.",
    "bd1898ad98dbdbe5a13a5bfff0056674"
  ],
  [
    "Sono troppo giovane per essere così ferito",
    "87fac3524ad902f527fb3fc184f684c0"
  ],
  [
    "La testa e i piedi sono le principali zone erogene per molti.",
    "00c44e11cd5515f1db98bcce72def883"
  ],
  [
    "Dimostra che riesci a ridere di te stesso.",
    "fd33f821b6f8347efd4d71c530c8b0d8"
  ],
  [
    "Supponiamo che controllerai prima il tuo calendario e poi accetti.",
    "429b4ea4bc2930a08c727552a012491f"
  ],
  [
    "Non essere troppo intimo prima che faccia una mossa.",
    "765b3f1974586561d86d3050c0f93063"
  ],
  [
    "Non toglierti tutti i vestiti contemporaneamente.",
    "34c17f503d0e8cf9f373c87e805d8b6f"
  ],
  [
    "E da quando ho cercato di riprenderlo, riprenderlo e rimetterlo a posto",
    "f31d2ddb4d9964391e957960f1e87b52"
  ],
  [
    "Con i miei vecchi stivali da caccia",
    "c6c24a13330ba5ddc5a94f8975f85b13"
  ],
  [
    "In Spagna potresti andare a fare shopping per una chaqueta — una giacca — fatta di cuero, questa",
    "a705a33c227cab31c589f997a61150b6"
  ],
  [
    "La spigola del Mar Nero è una cattura popolare tra i pescatori al largo di questo stato di Palmetto",
    "1812f85b8b30d1975abf59417ac71a8a"
  ],
  [
    "So cosa richiede",
    "d5e5c33a9c799e1036433cddadeb392d"
  ],
  [
    "Conosci la strada per San Jose, la capitale di questa nazione centroamericana?",
    "a0fe4ca74c1dfb548b1c2c14b10465e4"
  ],
  [
    "Stare in piedi o sedersi al suo fianco.",
    "10099ce877096b42d7f6dbb01e39d6f0"
  ],
  [
    "La principessa Julia Cantacuzene, nipote di questo presidente e generale della guerra civile, è morta nel 1975 all'età di 99 anni.",
    "f50c24d4330e499c86744d8b2e58941c"
  ],
  [
    "Vado a sballarmi se voglio sballarmi",
    "f24c0255aa1edb2d2f5c906d3914a848"
  ],
  [
    "Termina ogni lezione con successo.",
    "eb6d2ebc53f59e866b536cbdf0542221"
  ],
  [
    "Sono stato sopraffatto da tutti gli squali delle carte",
    "78ceb18f1de8467882ac1a08f8884ddd"
  ],
  [
    "Ascolta il nonno, sapevamo tutti che probabilmente sarebbe stato il suo ultimo",
    "a112f03da9112a19abf30cab142ad8b0"
  ],
  [
    "Poco prima che mi tocchino la guancia",
    "b6b7813abf5d55ca5bda9cd854c45c3a"
  ],
  [
    "Ti vedo ora, ora, ora",
    "6a0e5ce406802ddb74dd00cec85e709e"
  ],
  [
    "Qual è la base?",
    "bfb7175c8f3f78de0cca0960507df9eb"
  ],
  [
    "E poi mi ha preso per mano",
    "1792d4b6a5fe3d9f12a25e671284af24"
  ],
  [
    "Sono l'unico che conosce il segreto di Victoria",
    "7c73c56a86a80dc6530fd562ef813bfd"
  ],
  [
    "Causa in mezzo alla strada in altezza del traffico",
    "ee1b9248bf515410220d77f29b59c29f"
  ],
  [
    "Ho quasi detto cosa ho in mente",
    "d65af8c8f23c266983032a4590ba16d0"
  ],
  [
    "Di pregare per la pioggia,",
    "6ca50868846be2947e3200bb7e2dab9b"
  ],
  [
    "Rowdy (Tennessee)",
    "6788a8bff01f521d53094b15b0928004"
  ],
  [
    "Non mi crederò allora, ma ora mi vedi",
    "d1e1e060e40f4c98e803f149caecbc3e"
  ],
  [
    "Le nostre imprese sono raccontate nel gruppo di libri che i protestanti chiamano questo, che significa «nascosto»",
    "eef6c38d02574f66d072701293654645"
  ],
  [
    "Arhus è la città più grande di questa penisola danese",
    "0c1de28513de19f257d19b7c76d2f945"
  ],
  [
    "In un'espressione francese, qualcuno che esercita il potere dietro le quinte è un «grigio» questo",
    "8d58cecd4eb73cee49c61acef87ccd28"
  ],
  [
    "La Nuova Zelanda confina con l'Oceano Pacifico meridionale a est e da questo mare a ovest",
    "318aadb011f7737ee194c453b46b2298"
  ],
  [
    "Il 26 aprile 1846 questo generale e futuro presidente inviò il messaggio «Le ostilità possono ora essere considerate come iniziate»",
    "08c1122f29567376fc900ee7a33f6fe8"
  ],
  [
    "È lo spettacolo sportivo in prima serata più longevo nella storia della televisione di rete",
    "332ec65a02fdc6a9a651847de15719d9"
  ],
  [
    "Non credo che sia così male dopo tutto",
    "38243c3bb653cb6e2f7b4f1f8cfb08c9"
  ],
  [
    "Osserva come ti guarda.",
    "2eedb254585eb652ca5289d929f344c5"
  ],
  [
    "Una volta che hai stabilito un contatto visivo con qualcuno, sorridi e saluta.",
    "5a6d9b2dc5cfa56845759d76821c7803"
  ],
  [
    "I 2 nasi dei famosi comici che hanno fatto impressione",
    "a92e788eca902a92778744f525fede02"
  ],
  [
    "Questa defunta attrice ha ottenuto nomination agli Oscar per «Blazing Saddles» e «Paper Moon»",
    "e96679bcca62b499a74f00a00c82ea52"
  ],
  [
    "Mi girerei e mi girerei tutta la notte, piccola",
    "5fde1f8e4f45ec7e7d2a4188a96839f2"
  ],
  [
    "Usando un frullatore e «tag» radioattivi, Alfred Hershey ha scoperto che questa, non la proteina, era il materiale genetico della vita",
    "df48ec572fed60ed65392e89b1580312"
  ],
  [
    "Penso che volterò le spalle",
    "1723f25d37147a16ee5b308bf4f1e244"
  ],
  [
    "Se non sei sicuro di come entrare in contatto con una donna, puoi sempre chiedere quali sono i suoi interessi e provare a metterti in relazione con loro!",
    "83f02e9b30ab8b4bf6acf5c4cb13863b"
  ],
  [
    "Non parlo né parlo mai di voi stronze elementari",
    "3abc61240e149251668109ba49dabf10"
  ],
  [
    "Whidbey Island è la più grande delle tante isole di questa insenatura.",
    "d71aad88288ee8ffeb8b2157ac3e9f50"
  ],
  [
    "Confezionato qui da parete a parete e",
    "d73b5534ff6c743c846b3ce200a67162"
  ],
  [
    "Scegli la tua sede con saggezza.",
    "6a635055a066a6b323e50edce3a66954"
  ],
  [
    "Dentro e fuori fuoco, le lacrime sono nei miei occhi",
    "c96f32677dd0a8c309acfc0659bd6124"
  ],
  [
    "Piccoli argomenti sono inevitabili nelle relazioni a lungo termine, ma è fondamentale che il tuo uomo possa comunicare con te se qualcosa non va.",
    "9d08d6abb05eaa6d02e282c1a66b32a8"
  ],
  [
    "Per porre fine a, spesso usato in termini di schiavitù",
    "914e0e77a2b5db3353dee0ccf6ceb9b5"
  ],
  [
    "Dai valore al luogo delle chiacchiere.",
    "8399f8a32f7f6202278ee36d651f76a7"
  ],
  [
    "Corsi di arti marziali",
    "eaadb81b1e8fbce5fe5acf4b0e78108e"
  ],
  [
    "Questo bestseller del 1976 ha suscitato interesse per l'argomento, soprattutto da parte degli afroamericani",
    "ff9436c916b3a6aa321810c9faf6411d"
  ],
  [
    "Originariamente chiamato per un oscuro vicepresidente, questa contea in cui si trova Seattle in seguito si è dichiarata nominata per un leader dei diritti civili",
    "bcf67a2f8f7e23745bd216868a30e927"
  ],
  [
    "Dice che sembra che siamo fortunati",
    "e582fa30842993d0471fd3bc122a29ce"
  ],
  [
    "La «gemella» di Minneapolis, è la capitale del Minnesota",
    "a2b54b4acb4fb664274b0a5aeda0ee05"
  ],
  [
    "Perché davvero non mi sento come una volta provavo per te",
    "8e87a6bbb37db4f29447015c18c8f736"
  ],
  [
    "Dopo aver scritto di «The Wreck of the Hesperus», ha scritto «The Building of the Ship»",
    "5e4bbdde361731f99f46c705bf4aca07"
  ],
  [
    "Quando esce da qualche parte",
    "c1d1bb69b1f233059c16f21f3a2cc170"
  ],
  [
    "Fred Hollows ha fatto una crociata principalmente per salvare la gente del Terzo Mondo da questa condizione accecante, usando lenti sintetiche",
    "3dd2f4ba83907f54429f5083f4610c40"
  ],
  [
    "Bevi un po' di drink, fuma un po' di fumo",
    "a0252c412137377fbc0328e69d59ba8b"
  ],
  [
    "Prenditi quattro minuti e racconta al tuo partner la storia della tua vita nel modo più dettagliato possibile.",
    "0cbfd5f5ef911e4669284f292e757930"
  ],
  [
    "Se mi ami, dillo prima",
    "5733c45d4de4f54655bba186d56cc4b7"
  ],
  [
    "Quando Variety parla del «topo», si riferiscono a questo studio",
    "ac80f74b9d430ebc866eb1e04a9b3013"
  ],
  [
    "L'utente è responsabile di eventuali costi di risoluzione associati alla cancellazione.",
    "eeaaffaaac8178f73f3eba3d94187507"
  ],
  [
    "Il sole mi ha aperto gli occhi",
    "042b89b33361c3ea39c0a14cfa4edc03"
  ],
  [
    "Invece di arrabbiarti, vai a casa e fai qualcosa che ti piace davvero o prendi da asporto nel tuo ristorante preferito.",
    "df3d478cad144e6c5160c075d0184734"
  ],
  [
    "Falle i complimenti per le sue scelte di lettura e parla insieme dei libri.",
    "a94a3160a04c55942ef7211feb09abb7"
  ],
  [
    "Se hai intenzione di andare a casa di una donna anziana, impara ad aprire una bottiglia di vino prima di farlo.",
    "0b961a585d7c98cc9ba7b31f2311c59e"
  ],
  [
    "Non è necessario avere il corpo di una top model, ma sarà più facile per te incantare un uomo se sei almeno moderatamente in forma.",
    "b6fc13902cc1926f86cbfa3643721a32"
  ],
  [
    "Il lato positivo è che molte donne al lavoro avranno probabilmente interessi, orari e disponibilità simili.",
    "0b725c29b2b45ee71207bf75f90a4915"
  ],
  [
    "Ma avanti e avanti (On e on)",
    "f7b56919c8eaf1ee9d034c036c94c682"
  ],
  [
    "Ma non giocherò con loro»",
    "b510279cbe435b8d4659b349904ff3d1"
  ],
  [
    "Di' loro che apprezzi la loro onestà e che ti preoccupi molto per loro.",
    "a8e638cdc503e6979f7beced71330a4c"
  ],
  [
    "Riesci a credere a quanto sia stato difficile quell'incarico?",
    "6f0d23a7712c8ef6e889f96dd2f606c5"
  ],
  [
    "Non mentire o abbellire la tua reputazione e i tuoi risultati.",
    "4abce3f96b07a8662ccce11c4b28aa91"
  ],
  [
    "Se ti vede ridere e far ridere gli altri, sarà in grado di dire che sei una ragazza divertente che probabilmente dovrebbe provare a conoscere.",
    "735870eea3d23595cdde8652d83d39bf"
  ],
  [
    "Inoltre, se inizi a provarci con i suoi amici così come con lei, allora scoraggeranno la ragazza dal piacerti perché vedranno che anche tu sei un giocatore.",
    "2e135460150e83f1e1c3410aa92dd077"
  ],
  [
    "Puoi decidere se la tua mossa sarà verbale o fisica.",
    "09f1e48e08eb8497cf9f9e7bbacb1741"
  ],
  [
    "Conoscerlo meglio.",
    "de092e7fc0bb2e262d594cc1ece7c42a"
  ],
  [
    "Se hai intenzione di insistere per giocare a COD, farai meglio a pianificare di diventare un giocatore competitivo vincitore del campionato perché è fondamentalmente quello che ci vorrà.",
    "d093a0e1b2113dea8d7a93e94044c301"
  ],
  [
    "Il fumo ti dà le rughe e accelera l'invecchiamento della pelle.",
    "a13df022f38232c5f6704e986f82238b"
  ],
  [
    "Può essere semplice come apprezzare il colore delle loro scarpe o notare che hanno un taglio di capelli.",
    "03d1931ca72e4f3fa6364917acd539c6"
  ],
  [
    "Alla maggior parte di loro piacciono i ragazzi che sanno cosa vogliono.",
    "fa71f56dba11fd0e0f006f9ae2b8c285"
  ],
  [
    "Uscire con un uomo più giovane può mantenerti ispirato a mantenere un aspetto più giovane.",
    "ac26f40e4810bc32df0b45bc0ad75193"
  ],
  [
    "Beh, troppo spesso ha solo reso più difficile la fuga dalla povertà. I programmi federali di welfare hanno creato un enorme problema sociale. Con le migliori intenzioni, il governo ha creato una trappola della povertà che distrugge lo stesso sistema di sostegno di cui i poveri hanno più bisogno per risollevarsi dalla povertà: la famiglia. La dipendenza è diventata l'unico cimelio duraturo, passato di generazione in generazione, di troppe famiglie frammentate.",
    "f0301410d740d2835f336b73a9489496"
  ],
  [
    "Le nostre politiche hanno ricevuto costantemente il più forte sostegno del defunto membro del Congresso Dan Daniel della Virginia. Sono sicuro che tutti voi vi unirete a me nell'esprimere le più sentite condoglianze per la sua morte.",
    "48c97eecbf8418d382d29c2c24f39123"
  ],
  [
    "Il motivo per cui il cielo è blu",
    "7e7ccc16396bad088f7b3aacf3542134"
  ],
  [
    "Sì, sono di Dade County",
    "441f7d443b60dd3c9593f3a0081caf3a"
  ],
  [
    "Scopri la verità",
    "4d3295fb70ad2e0a588821bcc49c2c7a"
  ],
  [
    "Sottoscritti in eccesso con relazioni",
    "77d50d6f1e6957c473345a7eec84860f"
  ],
  [
    "Al terzo round posso vedere me e te che camminiamo lungo la navata,",
    "fbfcc848157f049e3e1cf605385528be"
  ],
  [
    "Vieni, signor DJ, non vuoi alzare la musica?",
    "edd23dff5e1413359d89bcaff5061ca1"
  ],
  [
    "Non dormire mai da solo ragazzo",
    "d1aec3ab8cfab700bb13e25d82015589"
  ],
  [
    "Oh no, oh no, oh oh",
    "9ad1361538a8e1edd6dd20e80cc19191"
  ],
  [
    "Lei non mi ama davvero però, sono solo alla radio",
    "93c096f44b92b319b49c3b3103dfc500"
  ],
  [
    "Stiamo saltando dalle ali",
    "5d55003964a54465e1a6643e5b2e45f6"
  ],
  [
    "Una tale fretta",
    "f94bd5add4aa33fedbc561140eb1ce8f"
  ],
  [
    "La ragazza nella tua vita",
    "6cd45c980bbc834d863b7bbac9c0095e"
  ],
  [
    "Senza pioggia",
    "d6394960f1abcb746e541ab7ec11de8b"
  ],
  [
    "Perché tutto ciò di cui hai bisogno per salvarmi è intervenire",
    "b472906aeb15ae7157827b289f5388fd"
  ],
  [
    "Ad alcune persone piace l'estate quando fa caldo",
    "b936d798566b6135dd923ad18732801a"
  ],
  [
    "Scrivere i miei rap devo andare, devo prendermi (devo prendermi)",
    "d6c873cdf838f141c1e4aa4306ee4cec"
  ],
  [
    "I dolci inizi",
    "5bd242697177636e354ff210e967e962"
  ],
  [
    "Il tuo amore, il tuo amore... il tuo amore, il tuo amore...",
    "cb87cf81000edb31d9febafc0ff73a8e"
  ],
  [
    "Se mai vedessi questo",
    "81ec7bae87c592cc2f5af978a15521ad"
  ],
  [
    "E questo bambino non è giusto",
    "5501760195147c394ae05b96d173867f"
  ],
  [
    "Non puoi sognarti di notarlo",
    "8bc2835e4667ab1c3b844517f3cadbc8"
  ]
]