[
  [
    "Altrimenti non andava affatto bene.",
    "7a9bfefb15e1ae071503464de1db1cc7"
  ],
  [
    "«Committed» è un bizzarro pasticcio stravagante di un film che non intrattiene né illumina.",
    "fe0c9720cd4449f50366751783d225e7"
  ],
  [
    "Utilizzando questo quadro macro-storico, possiamo vedere la deflazione giapponese, il debito europeo e persino la primavera araba come fasi di cambiamenti sistemici all'interno di strutture complesse che interagiscono tra loro in un nuovo sistema globale multipolare.",
    "f853b2ffeedc92d91851cee26c69de6b"
  ],
  [
    "g) La delimitazione delle parti costitutive dello Stato di Bosnia-Erzegovina sta prendendo forma e si sta compiendo ogni sforzo per far sì che le aree assegnate alla Repubblica a maggioranza musulmana, che contengono la maggior parte della ricchezza e della base industriale del paese, non siano inferiori al 30 per cento del territorio complessivo.",
    "c82b9512b6cc1005f0cea4885d0188ee"
  ],
  [
    "I test utilizzati per misurare gli atteggiamenti dei maltrattatori nei confronti della violenza domestica e la loro probabilità di commettere abusi futuri avevano una validità discutibile».",
    "1ea5f2e8b0dd8ffcdde88e8077dddc44"
  ],
  [
    "Questo porta a una grande battaglia alla fine quando il ninja morto torna nel suo corpo e ce la fanno in una guerra totale.",
    "b94c009d0def2dbb01da3ddee599537f"
  ],
  [
    "Aveva una sensazione banale da avventura degli anni '20.",
    "37d8eb5bacc96ad2a9ff4eb3fc03afe5"
  ],
  [
    "Ho visto questo film per la prima volta in TV nel 1959 quando avevo otto anni.",
    "8e18a04d3e58a0eb5d831aaf7d22ca41"
  ],
  [
    "Dopo lo scoppio della crisi dei subprime, il debito dei mutui e dei consumatori è stato pagato dalle famiglie con i loro risparmi o per default.",
    "f102f6b8fb6ac7e91ab0d6bded1760c9"
  ],
  [
    "Quest'anno o il prossimo, la Cina supererà gli Stati Uniti come il più grande emettitore di gas serra al mondo - su base nazionale, piuttosto che pro capite, ovviamente.",
    "b2dc9ba400a40dd5fcbab4c9684d02d5"
  ],
  [
    "La relazione del Segretario generale dovrebbe includere una relazione sul coordinamento a livello di sistema e relazioni delle regioni interessate.",
    "075c1c45f57cb9ff2373d1ed8c7e41dc"
  ],
  [
    "Costas ha fondato la società di titoli boutique PrinceRidge Group nel 2009 e si è ritirata nell'agosto 2012.",
    "bea1396fa87ddf505256805dbe078f84"
  ],
  [
    "Nel complesso è solo un divertimento stupido.",
    "a0d5132324a95b8f9407b5dd0e84f3ed"
  ],
  [
    "Avendolo detto, la recitazione è stata fantastica e le location autentiche.",
    "ed86c2d4df117b2dd80dbb8854348823"
  ],
  [
    "Se, ad esempio, la Corea del Nord è disposta a rispettare gli standard internazionali di comportamento economico, potrebbe essere invitata ad aderire al Fondo Monetario Internazionale.",
    "a1ef86489c113f7fa63f4bd91806849d"
  ],
  [
    "Su un totale di 1,4 miliardi di dollari richiesti per l'assistenza di emergenza in Africa, 866,2 milioni di dollari sono stati finora ricevuti dalle agenzie e dalle organizzazioni di appello.",
    "5ce9a4c8e8709f89a67c689c7b98ab67"
  ],
  [
    "Nel 2005, con il decreto del governo della Federazione Russa, l'Istituto pedagogico statale di Birsk è stato ribattezzato Accademia sociale e pedagogica statale di Birsk.",
    "fbb44114f5aacda0f75f946eb709e3b5"
  ],
  [
    "Il problema con questo film è che sta cercando di compilare un film di 6+ ore in 2 ore.",
    "69cbc632cfa3529734437033fd05961b"
  ],
  [
    "Almeno questo è quello che dice di incolpare l'ufficiale della Marina degli Stati Uniti Annibal Ramirez (di nuovo Quinn) per assumersi l'incarico di spacciarsi per Carlos e impostarlo come traditore agli occhi del KGB.",
    "1e0525ae8fe51edf8eab4f6c58ecdcb0"
  ],
  [
    "Ora, incoraggiati dal continuo apprezzamento, alcuni stanno suggerendo che l'oro potrebbe essere diretto ancora più in alto.",
    "701210efb0a6edf0d4dea66f43e5ac9c"
  ],
  [
    "La situazione americana non era unica: il Giappone era stato schiavo di una trappola di liquidità dalla metà degli anni '90.",
    "0aeb984683f918c3d1add28f0803321e"
  ],
  [
    "7. Il sig. PACE (Segretario della Commissione) ha dichiarato che la Federazione Russa desidera diventare uno sponsor del progetto di risoluzione.",
    "be01660a7a8f6425813e6adec7fe4ce4"
  ],
  [
    "È stato rappresentato dalla galleria André Emmerich e dalla Knoedler Contemporary Arts di New York per più di trent'anni.",
    "69b1fc88fb81b77c30d73f1e5c86e1be"
  ],
  [
    "È un'altra variazione della storia spesso raccontata di due persone che si sposano e devono condividere la loro nidiata di figli.",
    "09a4159c715b9bea3f01a92d147f69db"
  ],
  [
    "Non preoccupatevi.",
    "0c4966c734679e9fff3a3c3ce447172d"
  ],
  [
    "In realtà, non c'è un po' di «sofisticatezza\"* in esso.",
    "8a8ad0a57c56eb6f80704735ddd25e6b"
  ],
  [
    "Ma non c'erano prove che le ceneri più diffuse che soffiavano sull'Europa dall'Islanda avrebbero causato problemi simili.",
    "2af2d79e3aef7cf4b0ec9f5dfb82fff1"
  ],
  [
    "Questo partito sarà centralizzato sotto la guida personale e ridurrà lo stato a una finzione legale.",
    "20e46a65ef96535c6c6e22705ceb7184"
  ],
  [
    "6.2 Per quanto riguarda l'affermazione dell'autore di non essere stato adeguatamente rappresentato durante l'audizione del suo ricorso, il Comitato n",
    "204b257cd6d5da04cd4ac20033b3ecad"
  ],
  [
    "dove:",
    "5976be1a3647c1d1d6df4ce77cd4c6de"
  ],
  [
    "L'unica cosa che era simile era il fatto che la coppia doveva entrare nell'industria del porno e questo non era nemmeno necessario nella trama, perché dopo aver visto il finale che non rovinerò, semplicemente non aveva alcun senso.4/10",
    "3c4627f3ffa75313d8d82b76ef5a60d4"
  ],
  [
    "Nel drammatizzare il romanzo di Wilde, John Osborne ha condensato gli eventi, eliminato un certo numero di personaggi e in genere ha implicato piuttosto che mostrare la malvagità essenziale di Dorian.",
    "176ca3ba55f092cd897e9ac71f82d9b0"
  ],
  [
    "CAMBRIDGE — Chi soffrirà più a lungo e di più a causa dell'implosione di Wall Street nel 2008-2009 e della conseguente recessione mondiale?",
    "9728e670f20aebf8cdf6780bcac3bbd8"
  ],
  [
    "Fondamentalmente, la Corte ha anche affermato la sua autorità di invalidare le leggi europee se i giudici ritengono che i giudici non abbiano una base nei trattati europei.",
    "751c6c064bae31085e8caecc19fbeb50"
  ],
  [
    "Era anche importante riconoscere che la pubblicità internazionale e la pressione diplomatica avevano avuto un impatto sul governo del Bangladesh.",
    "30377a701ceaea81ce1362616fa479a3"
  ],
  [
    "Giocatore talentuoso, diminutivo e creativo, con buoni piedi, un fisico snello e un occhio per il gol, era capace sia di impostare gol che di segnarli lui stesso con il suo eccellente piede sinistro, che inizialmente gli è valso paragoni con il suo idolo Roberto Baggio, così come Gianni Rivera, e in particolare Diego Maradona, portandolo ad essere soprannominato Maradonino.",
    "87c70d12cccc342ae46483786c6c52d7"
  ],
  [
    "Quando Roger pianifica un altro piano per catturare Al-Saleem usando l'innocente architetto Omar Sadiki (Ali Suliman) come esca per attirare Al-Saleem, mette a repentaglio non solo la sicurezza di Sadiki, ma anche Aisha che viene rapita.",
    "b021dacf64570ecb7ce2cefa2b20c586"
  ],
  [
    "Lewis Black gioca solo se stesso fondamentalmente, ma qui è meravigliosamente ben usato.",
    "120b94d8098832d0b972a79088d1b5d2"
  ],
  [
    "Ma questa prospettiva benigna è stata minata dalla violenza necessaria per mantenere lo stato ebraico e consentire l'emergere di uno palestinese.",
    "8a9ad5ecb1b4b69fc4b9c0ff295ee0f7"
  ],
  [
    "Quando l'idea è stata lanciata per la prima volta circa 10 anni fa, l'espansione nei Paesi Baltici è stata presa sul serio da poche persone.",
    "16d5fe1f09d90b2dad172a5c58bc9890"
  ],
  [
    "L'intervento turco che seguì il colpo di stato greco-greco-cipriota del 1974 era inevitabile di fronte all'aperta aggressione contro Cipro e alla minaccia posta contro la sicurezza dei turco-ciprioti da parte delle forze greco-cipriote, che erano pronte a invadere le aree turco-cipriote nel giro di pochi giorni. e portare a termine i loro piani di sterminio.",
    "f838784647cd377671be7b94dde21a94"
  ],
  [
    "Dalle discussioni tra gli artisti HAG sulla necessità e sui modi per realizzare la creazione di un centro artistico permanente per Harlem nacque l'idea dell'Harlem Community Art Center, aperto alla fine del 1937, e di cui Gwendolyn Bennett fu direttore dal 1938 al 1941.",
    "3d1b90c1ba3abb7798e5320d07ebbaa1"
  ],
  [
    "Una schifezza totale e non ho idea di cosa ci facesse Julianne Moore, dato che era l'unico motivo per cui l'ho preso dallo scaffale del negozio di noleggio.",
    "c1c745d2c4539312876afe7257fde3ce"
  ],
  [
    "È un film non così assassino, ma sale leggermente al di sopra del livello di spazzatura che arriva su DVD in questi giorni.",
    "c74495104ee765f7af4d75875fdb1919"
  ],
  [
    "Valuta quasi un 8.",
    "4ef209a2c9a1af94697a465ca8d36007"
  ],
  [
    "I leader europei non possono effettuare trasferimenti di grandi dimensioni tra i paesi a tempo indeterminato senza un quadro politico europeo coerente.",
    "1d59be79a7301ce8cd8ae18018dcae5c"
  ],
  [
    "I suoi dipinti erano generalmente di grandi dimensioni e dimensioni, ma realizzò anche molti dipinti molto piccoli.",
    "5043aca888fcb37e2a0f91cdb5c642a7"
  ],
  [
    "Questo film è solo per i fan dei ninja e chi vuole fare nostalgia.",
    "b713f027aef571d63b25e26efa53efec"
  ],
  [
    "Nel frattempo, come Wolfgang Streeck scrive in modo convincente in New Left Review, i governi democratici, di fronte a quella che negli anni '60 sembrava una visione infinita di innovazione e crescita, si sono affrettati a espandere lo stato sociale.",
    "90f8794b49ba4ffd5bfa8aac2e6da2b6"
  ],
  [
    "Citare le Nazioni Unite e la prima reazione è probabile che sia lo scandalo petrolio in cambio di cibo in corso e cosa significherà per la capacità del Segretario Generale Kofi Annan di guidare l'organizzazione per il restante anno e mezzo del suo mandato.",
    "ff598c0a1c6274dfdb2af82467c239e7"
  ],
  [
    "Sono stati inoltre forniti servizi educativi e scientifici, assistenza sanitaria, assistenza nella ricerca di un impiego, nel risposarsi e nel ristabilire un nucleo familiare.",
    "9fe5fe08216b1340ee4bc6c354abfd3b"
  ],
  [
    "Mentre lavorava a Radio Hosokyoku, ha incontrato Herawati Diah, un'emittente che si è laureata in giornalismo e sociologia negli Stati Uniti.",
    "9724331e7dc236421743c2dd997a771a"
  ],
  [
    "Non sembra che gli scrittori conoscano la differenza tra ciò che è divertente e ciò che è semplicemente strano o volgare.",
    "181e9390dd1592b2d19c0e6ac2fa7f9c"
  ],
  [
    "C'è anche un'altra cosa: guardare La Momia può darti un'idea di quale fosse l'intero concetto di genere SF/horror negli anni Cinquanta, se lo paragoni all'attuale era Matrix dell'intrattenimento cinematografico.",
    "b9a585b3272cc00bfb53a30b4380c1b6"
  ],
  [
    "Sebbene non sia il film tecnicamente più avanzato che abbia mai visto, questo è stato un paio d'ore divertenti e piacevoli.",
    "c3a3f582f7195444e89b4d90084e06b5"
  ],
  [
    "Nel corso della nostra vita, abbiamo assistito a un cambiamento positivo dai giorni più bui della Guerra Fredda, quando una devastante guerra convenzionale e nucleare in Europa era una possibilità reale, a una nuova era in cui nessuno Stato deve affrontare questo tipo di minaccia esistenziale.",
    "c1c1106d102a4589a42920fed1522ed2"
  ],
  [
    "nella regione, compresa quella tra Georgia e Russia oltre Ossezia del Sud e Abkhazia, la tensione tra armeni e Azerbaijan sul Nagorno-Karabakh è tra le più impegnative.",
    "dea6cba44ddfde150b9266827bf0cfda"
  ],
  [
    "Per quanto riguarda i tipi di asserzioni cui si fa riferimento nei seguenti casi, si fa riferimento alla relazione sulla missione svolta dal relatore speciale in Ruanda (E/CN.4/1994/7/ADD.1).",
    "5dc55204d33ae9e170b751d293702df7"
  ],
  [
    "Quando Chris Pronger si ruppe un braccio all'inizio della stagione NHL 2002—03, MacInnis fu nominato capitano ad interim per il resto della stagione.",
    "f39077bdc06dbc47f1f8b757f18a5f1a"
  ],
  [
    "La sinossi di questo film mi ha portato a credere che sarebbe stata la storia di una donna non convenzionale che sfida le convenzioni della società con cui vive.",
    "465b3630da8be09ba8a315d2422ce5aa"
  ],
  [
    "Questo è il primo film che ho visto in secoli in cui ho finito per avanzare velocemente attraverso i pezzi noiosi che ce ne sono molti.",
    "66458b94a639b22986684cacc2b0ac68"
  ],
  [
    "Come Leland sottolinea astutamente a un certo punto, vedi uomini e donne che aiutano gli altri e si abbracciano quando vedono il dolore e la sofferenza che li circondano, ma dopo un paio di giorni tutto torna alla normalità.",
    "d230352a6c7fbf288437b7ab31d5a701"
  ],
  [
    "I palestinesi possono negoziare le loro future relazioni con Israele e possono contare sull'assistenza americana, russa, europea e delle Nazioni Unite.",
    "d87a1ab7bd31fff00fea564b7b4f005c"
  ],
  [
    "Un importante sostegno a tali sforzi nazionali potrebbe essere quello di ampliare ed estendere la traduzione e la distribuzione della Dichiarazione universale dei diritti dell'uomo nelle lingue nazionali.",
    "12896c7013897835df147dab228e809e"
  ],
  [
    "I progressi nelle nuove tecnologie, nelle armi e nell'acquisizione di aeromobili sono stati fatti dopo il 2000.",
    "0c788f5a4a4ca491e0a6e773995e31d9"
  ],
  [
    "Decidi tu.",
    "e9f8f21754e86410b03c3ff22e37374a"
  ],
  [
    "Ero seduto a guardare questo film assolutamente furioso che fosse stato finanziato.",
    "500a2cb34e6c931537c070ab837784bb"
  ],
  [
    "Penso che se lo meriti, ma ne ho sottratto uno a causa del fattore di rivedbilità.",
    "5340e43b2382bbd4e9717ecf3c55ffde"
  ],
  [
    "In molti paesi, i governi nel 2009 hanno risposto al crollo delle bolle immobiliari istituendo politiche volte a sostenere questi mercati speculativi.",
    "f523e2ab1f952c1842d089ac45fb5328"
  ],
  [
    "Al contrario, le piante costruite con tecniche meno precise come l'ibridazione o la mutagenesi generalmente non sono soggette a controlli governativi o requisiti",
    "fa603ffa4e63d646ece4404e49acfba8"
  ],
  [
    "(I quantitativi in questione sono solo una piccola percentuale del fabbisogno effettivo dell'Iraq, ma il Comitato ha tuttavia respinto la richiesta).",
    "d77242eced56e44d3fc42350f86fa563"
  ],
  [
    "Mappatura britannica nel 1978.",
    "a3d630a61933f322ca6f4577089e4911"
  ],
  [
    "Le lacune nella logica sembrano essere ignorate a favore di un numero di corpi sani.",
    "5552774604e7ee8ea58c12b704fa9ce9"
  ],
  [
    "Non sono sicuro di quanti siano andati a vedere questo film di quattro anni quando è stato lanciato a New York lo scorso aprile, ma spero sinceramente non molti.",
    "b9c04a681d8b8ab5d8253b995f50bcfb"
  ],
  [
    "le nostre emissioni di gas serra, provocando un riscaldamento sufficiente a sciogliere il ghiaccio artico, hanno creato un circuito di feedback che genererà più riscaldamento e scioglierà più ghiaccio, anche se dovessimo smettere di emettere tutti i gas serra domani.",
    "75aac4f1667c7f5df304c0b54aff7db2"
  ],
  [
    "Quello che manca è una nuova tredicesima convenzione che chiuda la scappatoia che sembra permettere ai governi di decidere cosa costituisce terrorismo e cosa no.",
    "e63a918fe85a2f5f0281c99a4c298a55"
  ],
  [
    "Per quanto riguarda la precedente lettera b), un consulente del segretario generale ha svolto un'indagine e ha stabilito che non si erano verificate scorrettezze.",
    "5e676e0f5026a83cb026d4ba2012c5c9"
  ],
  [
    "Era in 20 piedi d'acqua e con attrezzatura subacquea improvvisata hanno agganciato i cavi per i bulldozer per trascinarlo a riva.",
    "d093403f57b8d678839e86867d659398"
  ],
  [
    "Il matrimonio di coppia sembra essere in crisi a causa dell'incidente stradale che ha tolto la vita al figlio e ha lasciato la figlia cieca.",
    "236277809196680a2c203b90973ccd20"
  ],
  [
    "la sceneggiatura che avrebbe dovuto essere strappata prima che il film fosse girato non è divertente, non ho riso una volta.",
    "7d02eee9203b75e8b0ca48c8071450a3"
  ],
  [
    "Dati i forti cambiamenti delle condizioni economiche, tuttavia, è ora nell'interesse nazionale della Russia rassicurare i mercati internazionali che si tratta di un luogo affidabile per fare affari, per il quale un nuovo APC servirebbe come segnale ideale.",
    "a88967ce1563efa4b4b1925df815d670"
  ],
  [
    "Fu a quel bivio che Israele e Iran, due potenze in lizza per il dominio in un Medio Oriente in rapida evoluzione, scelsero di lanciare la loro competizione strategica in termini ideologici.",
    "02a261a75a0956dccc71171fbb342220"
  ],
  [
    "La nozione di jus soli non è stata rimessa in discussione dalla nuova legge, in quanto la cittadinanza francese è stata concessa automaticamente alla nascita ai figli di genitori francesi, a quelli nati in Francia da genitori non francesi anch'essi nati in Francia, e a quelli nati in Francia",
    "37c4ac22830a1ac18a5e0a9e6f671e34"
  ],
  [
    "Il film è uscito in IMAX e 3D, negli Stati Uniti l'8 marzo, in coincidenza con la Giornata internazionale della donna.",
    "3b51df178c567ef6d9c2a0765a55228a"
  ],
  [
    "Il «flashback» intreccia quindi in modo incoerente vecchi filmati di epoche totalmente diverse e di qualità cinematografica totalmente disparata.",
    "db6d3e41e6036a0b3b7cebaa5331db44"
  ],
  [
    "Penso che Jonny Knoxville avrebbe dovuto recitare nel film perché è un attore molto migliore della maggior parte della gente di Haggard e probabilmente avrebbe potuto rendere questo film più divertente.",
    "bc3bd8edeee1ffaaa9f11435f4341b59"
  ],
  [
    "Ha accreditato un altro (futuro) premio Nobel, James Meade, per aver riconosciuto l'importanza della mobilità del lavoro nei lavori precedenti, ma ha criticato Meade per aver interpretato l'idea in modo troppo rigoroso, soprattutto nel contesto della nascente integrazione dell'Europa.",
    "f4389451a3804a7145f6ee6c96ca70bc"
  ],
  [
    "invita la comunità internazionale e le organizzazioni intergovernative e non governative a fornire alla Sierra Leone forme di assistenza tecnica, finanziaria e di altro tipo per il rimpatrio e il reinsediamento di rifugiati, rimpatriati e sfollati della Sierra Leone;",
    "930574d448ed01cb28358e485468cff6"
  ],
  [
    "Le riprese sul posto sono avvenute alla fine di gennaio 2018.",
    "0a33b188e120fb99bbfdc0ae613628ba"
  ],
  [
    "D'altra parte, è incredibilmente frustrante che «Favela Rising» si riveli un'occasione così persa per illuminare il pubblico non brasiliano sulla questione, perché i registi esordienti Jeff Zimbalist e Matt Mochary (che sono statunitensi e, comprensibilmente, neofiti sulla questione) girano la biografia del leader del gruppo AfroReggae Anderson Sá in una canonizzazione glamour in questo documentario superficiale, unilaterale, poco studiato e fuorviante.",
    "1dc1eda99bc4b89bdee8b4a403bd1335"
  ],
  [
    "È ben eseguito, recitato e diretto.",
    "0ef93dadf8eaf0bb66deafd553a1de8e"
  ],
  [
    "Sia il passato che il presente sono stati gravati dalla natura ad hoc delle relazioni tra Stati Uniti, Messico e Canada.",
    "6cc931c1070280d6d598d48b49a3bca7"
  ],
  [
    "La storia può essere fatta a Madrid alla fine di gennaio, quando i paesi più ricchi e più poveri del mondo convergono per cercare soluzioni alla crisi globale della fame.",
    "58c63912d3d9049e8dfd55d16d3e7bdc"
  ],
  [
    "Nella risposta del governo dell'Honduras alla richiesta di informazioni del relatore speciale, la posizione è formulata come segue:",
    "47dffb66535013f629938c73093eb06a"
  ],
  [
    "Le cerimonie più lunghe possono durare fino a dieci giorni e notti durante l'esecuzione di rituali che ripristinano l'equilibrio tra il bene e il male, o forze positive e negative.",
    "0a8d1a0c73185bbd1722feeba4a5826b"
  ],
  [
    "Non è la mia fantascienza preferita, ma non è nemmeno la mia peggiore.",
    "23237d857b3053d6cd7342a190ee327d"
  ],
  [
    "L'ho visto ieri sera al 7th Annual NYC Home Film Festival, un luogo piuttosto tumultuoso che si è calmato per questo dolce e toccante film di due donne.",
    "9a245f535f29cd7513c0e74b76f60c01"
  ],
  [
    "Negli anni '20, alcuni hanno messo in guardia su un mercato azionario troppo costoso, ma non hanno previsto una depressione decennale che ha colpito l'intera economia.",
    "d182ed5f749842c053d220fd98c3fec4"
  ],
  [
    "Mentre le linee guida dovrebbero migliorare considerevolmente il processo complessivo, resta ancora da affrontare una serie di questioni.",
    "2ad0e01dc219f0cfbd00d619eb8e93d3"
  ],
  [
    "• Costruisci",
    "4df97e5ddcda925e8ad1809d2c67f2f7"
  ],
  [
    "Brutta recitazione?",
    "b2419036c7f343e4fac7a62428f8a015"
  ],
  [
    "Ho comprato il video per £13 da HMV (paghiamo di più in Gran Bretagna) poiché un amico mi aveva detto che era molto apprezzato e le recensioni su questo sito erano generalmente impressionanti.",
    "5443e2eefd5f4b35a232542566efd096"
  ],
  [
    "Che questo accada ai russi comuni è chiaro; ciò che Cherkesov ha rivelato è che anche la cerchia di Putin si confronta con questa situazione.",
    "cf331096e1fc1b334def0a50c4a2975a"
  ],
  [
    "3. Richieste senza precedenti vengono rivolte alle istituzioni internazionali, in particolare alle Nazioni Unite, mentre la comunità mondiale tenta di affrontare nuove sfide alla pace e alla sicurezza internazionali.",
    "a3c4266089d97d381a86b1a4cbd88999"
  ],
  [
    "Per raggiungere l'estetica degli anni '90, Davis ha prima tentato di utilizzare tecniche di post-produzione per trasmettere un aspetto d'epoca, ma ha scoperto che questo ha semplicemente ammorbidito l'immagine.",
    "18c0beb4549a29297344ec3489925676"
  ],
  [
    "NON sprecare i tuoi soldi per vedere questo film.",
    "30576cac789f65bcdea26e4412487378"
  ],
  [
    "Sarebbe stato bello se Penny (Patrika Darbo) fosse rimasta nello show per tutta la sua durata.",
    "0bbc603a9ea6f053d30e9f4f93bbd855"
  ],
  [
    "Avendo sollevato un problema così grande da quello che in realtà era un evento relativamente minore, Gates poteva essere accusato di banalizzare casi molto peggiori di abuso.",
    "ab118cce74f9177c60bf7210098bb813"
  ],
  [
    "Infine, consentire ai paesi che necessitano di una quota più elevata di acquistarla da quelli che emettono meno della loro quota.",
    "652d808593a266bbd5296e4dad9726d8"
  ],
  [
    "Nella sua trentasettesima e quarantesima sessione, l'Assemblea Generale ha continuato l'esame della questione (risoluzioni 37/18, 38/9, 39/14 e 40/6).",
    "22b939fc455d8ff572c407c0717e3a35"
  ],
  [
    "Sebbene il CB stesso fosse versatile, era evidente che alcune unità potevano essere più piccole e/o specializzate per unità specifiche di attività.",
    "ac80c535e79c024ac0a82ea1c25ea994"
  ],
  [
    "A differenza di «Holloween» (2007) abbiamo avuto modo di incontrare le persone e preoccuparci di ciò che è successo loro.",
    "ceecf2b2bd1c75af28ca5d58b7be385a"
  ],
  [
    "Quindi, in pratica, hanno preso un romanzo con molti errori e hanno deciso di trasformarlo in una sceneggiatura, versarci milioni e milioni e milioni di dollari e fare un'uscita cinematografica incredibilmente promossa e distribuita in tutto il mondo e in nessun momento nessuno si è preso il tempo di fare un po' di ricerca su tutto questo.",
    "9e1e570c102f9fd20fd641665834ec3d"
  ],
  [
    "Questo è un film davvero piacevole e ben recitato.",
    "9b1936d033ce8f633d23474d4ac84d92"
  ],
  [
    "Molto probabilmente, molte o la maggior parte di queste persone avrebbero in gran parte o in parte ragione, perché la crisi economica è stata causata da una confluenza di molti fattori, la coincidenza casuale di molte cose negative, che hanno spinto il sistema finanziario oltre il suo punto di rottura.",
    "6e11fd845e8d9fd98972eac078b5a353"
  ],
  [
    "È così che i cittadini possono essere presi e presi sul serio come documentatori e investigatori della nostra situazione comune.",
    "77a5bcf45e0e811f8b06ead8a84aa523"
  ],
  [
    "Il raggiungimento di risultati positivi in questo senso dipenderà senza dubbio dall'allentamento della politica c",
    "ce478af0aa3e28666ac205ad81599851"
  ],
  [
    "Tuttavia, i membri del Congresso del PTB e del Fronte parlamentare nazionalista hanno denunciato l'atto, come il senatore Oscar Passos, per il quale la sessione è stata condotta in modo «brutale, illegale e violento».",
    "9f180a4b8a472fd1f9babf5fd98b71c8"
  ],
  [
    "I personaggi sono per lo più tratti da altri film e il sosia di Vinnie Jones è uscito direttamente da Gone in 50 Seconds.",
    "d4b67a80367d7fe75e8a98f387fdbf64"
  ],
  [
    "Non ho niente contro Paul Schrader.",
    "8d21df675a2ecbab6e2d5e4b642fe13d"
  ],
  [
    "Per evitare un esito disordinato nella zona euro, l'austerità fiscale odierna dovrebbe essere molto più graduale, un patto di crescita dovrebbe integrare il nuovo fiscal compact dell'UE e un'unione fiscale con mutualizzazione del debito (Eurobond) dovrebbe essere attuata. Inoltre, dovrebbe essere avviata un'unione bancaria completa, a partire dall'assicurazione dei depositi a livello dell'eurozona, e devono essere prese in considerazione le mosse verso una maggiore integrazione politica, anche quando la Grecia lascia l'eurozona.",
    "0d2d8ab2889634399835e635e800e9bc"
  ],
  [
    "Poiché la politica monetaria comune della BCE non può adattarsi alle condizioni macroeconomiche di tutti i paesi membri, i paesi della zona euro hanno bisogno di regolamenti macroprudenziali che mirino a ridurre la crescita eccessiva del credito.",
    "5304be9fe0feeb4c36d910f4a34b76e1"
  ],
  [
    "Volevano conoscere le ragioni della partenza di molti ebrei all'estero, nonché le condizioni generali di vita degli ebrei in Tunisia.",
    "4cf9728b6980f3fb52eb57b7945985bf"
  ],
  [
    "I battaglioni che seguirono furono inviati a un ABD a Davisville, Rhode Island, o Port Hueneme, California per essere messi in scena prima della spedizione.",
    "64778da9f9cbcea4b031e1f99b483a86"
  ],
  [
    "Tra irrilevanza, banalità (a cui gli attori dei film sono particolarmente inclini) e recitazione (da parte dei fan che ottengono il massimo, se non il meglio, del loro unico colpo alla fama), potrei cogliere poco del fascino speciale di LOTR, delle speciali risposte emotive che evoca e della gamma dello speciale creativo forme che queste risposte possono assumere.",
    "07ac2c62e5e3f60c463ef5f3c51ce12e"
  ],
  [
    "E nemmeno Chili sembra sapere cosa sta succedendo.",
    "664cdd45f84fff869216d52c3936f5d3"
  ],
  [
    "nessun personaggio è esente da difetti; nessun personaggio è malvagio.",
    "f23eb3b59b27b48ea960a8dc4fe26b1b"
  ],
  [
    "SYDNEY — Agli spettatori della Daytona 500 di febbraio in Florida sono state consegnate bandiere verdi per celebrare la notizia che le stock car della gara ora usano benzina con etanolo a base di mais al 15%.",
    "9703b0e26c82d4e09f31c2ea070f0f3e"
  ],
  [
    "Ma i mutuatari non prime — circa un terzo delle famiglie statunitensi — non hanno molto accesso ai mutui e alle carte di credito.",
    "93d0586411521b92a178779f739cd113"
  ],
  [
    "Pertanto, le istituzioni multilaterali di sviluppo e il FMI hanno mantenuto il loro status di «creditore preferito» e sono rimasti esenti dalla ristrutturazione del debito.",
    "19ed9d495389e3aa1e9d77b3aa22054e"
  ],
  [
    "Il produttore esecutivo Johnathan Schwartz ha aggiunto che «è divertente mostrare sia i poteri di Skrull che la gamma di Ben come attore» con il personaggio.",
    "e6324d6616a7c341c57a97362e3b6055"
  ],
  [
    "Il regista di questo film non sembra avere alcune nozioni importanti su quanto tempo dedicare all'introduzione e ai flashback, ad esempio. (per non parlare di altre cose) Per le persone come me, che vogliono guardare un grande film sui vampiri, consiglio vivamente di guardare «Lost Boys» o «The Interview with the vampiro».",
    "12c261c548a39d1807fb1e302d145381"
  ],
  [
    "Onestamente, devo ammettere che vado a vedere certi film stupidi basati sull'hype che hanno generato o stanno generando attualmente.",
    "bcd3f2c99ba60c75498bcc8649784644"
  ],
  [
    "Nel film, ovviamente, Ghosh va nella direzione opposta.",
    "7658bfb152a39282c41d6bc9ba0d4f40"
  ],
  [
    "a qualsiasi tendenza revanscista in Russia riguardo ai paesi baltici, l'Europa è resa un posto più sicuro, e la Russia viene aiutata nei suoi sforzi per ridefinirsi uno stato nazionale e non un impero.",
    "351a01247eb6e2ec5866f535220cfbf3"
  ],
  [
    "Questi possono essere forniti a diversi livelli: governo locale, regionale, nazionale o sovranazionale, vale a dire l'UE.",
    "26716ce963e833707c8eac123863ef0b"
  ],
  [
    "Durante le sue riunioni a livello ministeriale del 1991 e del 1992, l'ANRPC ha sollecitato la tempestiva rinegoziazione dell'accordo del 1987 e ha ribadito che l'accordo successivo dovrebbe, oltre alla stabilizzazione dei prezzi, affrontare adeguatamente gli obiettivi di sviluppo.",
    "0c80da7d9f4092a601560cfe1078ad2d"
  ],
  [
    "Il 27° CB ha creato il proprio «Ships Repair Shop» come cortesia alla flotta.",
    "435f96c73b2bc38abbf0a5310f356115"
  ],
  [
    "Devo essere onesto e ammettere che questo film non ha fatto praticamente nulla per me se non sconcertarmi completamente.",
    "9d332b4c9967ce09b7ed9c6d5d76cf43"
  ],
  [
    "Tuttavia, puoi percepire molto chiaramente che il cast apparentemente si è divertito molto, realizzando questo film.",
    "012710d0ffdb57d147a9b4cd16042f4e"
  ],
  [
    "Tuttavia, anche se l'America è solo sull'orlo di una trappola di liquidità, e anche se presto si allontana dallo stato attuale delle cose, t",
    "7e8c00fa436df07279a5d5ea3be468b6"
  ],
  [
    "Gli sforzi per migliorare le statistiche COMTRADE sono stati compiuti dalla Divisione statistica in collaborazione con il GATT, il FMI, la Banca mondiale, l'UNCTAD, l'Organizzazione per la cooperazione e lo sviluppo economico (OCSE) e l'Ufficio statistico della Comunità economica europea (CEE).",
    "482529596aa74db76ce8c2b3d88ace60"
  ],
  [
    "Tuttavia, detto questo, bisogna ammettere che gli attori principali recitano nei loro ruoli come se fosse Shakespeare.",
    "bb2876777d3aeef2e19c8765836c8837"
  ],
  [
    "E dove hanno preso i soldi?",
    "c776af8fa34f59a34cf68157f5c51fe1"
  ],
  [
    "Al fine di raggiungere una crescita del PIL più equilibrata e sostenibile, i leader cinesi devono attuare una serie di riforme istituzionali profonde, complete e durature volte a rafforzare la TFP.",
    "2d5c768816aace814fb76ddaee2b7ded"
  ],
  [
    "La guerra in Iraq e le guerre di Israele con Hamas e Hezbollah mostrano i limiti di ciò che il potere militare può raggiungere, oltre a rivendicare la diplomazia e la risoluzione dei conflitti.",
    "77070e4897d6cd4fd66d075920d48862"
  ],
  [
    "I titoli pubblicati o in corso di pubblicazione includono Analisi del cambiamento e delle serie temporali, Applicazione GIS nella silvicoltura, Applicazione GIS nella gestione delle zone costiere, GIS e processi decisionali, Applicazioni GIS nella valutazione dei rischi e dei rischi, Applicazioni GIS in ambienti montani e Applicazioni GIS in ambito urbano Aree nei Paesi in via di sviluppo",
    "38f4722e0087fa03ae55094d89bf5d5f"
  ],
  [
    "Davis alla fine ha arruolato Dan Sasaki di Panavision per realizzare nuovi obiettivi per le scene d\"epoca che potrebbero funzionare con le telecamere.",
    "e0910900724974fcf4f5b6cd29be1bf8"
  ],
  [
    "Avrebbe potuto essere decente se fosse stato fatto diversamente.",
    "440c1c7b5ca3947c2767015ac6540ab8"
  ],
  [
    "Di recente sono usciti così tanti grandi film di Jane Austen che questo merita di essere sepolto in modo permanente insieme ad altri due film che disprezzo: L'uomo con la tuta di flanella grigia e la versione del 1969 di David Copperfield.",
    "abed1661d611ebf32668b7ca05ebd74a"
  ],
  [
    "Dover assecondarlo solo per tirare avanti e superare la giornata era così azzeccato. (Mia madre e mio fratello dovevano farlo) Quando ho visto Robert Ryan interpretare questo tipo di uomo, è stata un'ottima imitazione di questo tipo di individuo, e sono rimasto colpito.",
    "3cb4724262ebe4779ddd63daa3584549"
  ],
  [
    "Se la Russia sta diventando ciò che la Francia rivoluzionaria era sotto Napoleone, o sta tornando alla forma sovietica - priva di un'ideologia totalitaria ma con un appetito per la conquista e la riconquista - ciò che è necessario non è la «lega delle democrazie» sostenuta da alcuni conservatori in America.",
    "85a419f9ca30be5ba2bbbdfc9cdfe8d2"
  ],
  [
    "L'importo della prestazione dipende dalle circostanze specifiche del richiedente; viene operata una differenziazione, tra l'altro, tra singole persone e persone che condividono un nucleo familiare con altri.",
    "73579aabafcb7121b4cbda84b2cd1f54"
  ],
  [
    "Il 22 marzo 1945, misero l'armatura di Patton a Oppenheim, su traghetti e mezzi da sbarco che erano stati trasportati via terra dalla costa.",
    "b31a6ab05702c82fa45018c62442559d"
  ],
  [
    "Il film dura circa ottanta minuti e la maggior parte è composta da personaggi noiosi che sprigionano dialoghi noiosi e prolissi.",
    "35e41514e333414146f424195e0b70d2"
  ],
  [
    "È solo un altro film con una trama molto debole utilizzato per creare scene ambientate molto poco convincenti tra non attori maschi che trascorrono troppo tempo in palestra e bimbo che ovviamente hanno avuto impianti al silicio.",
    "499326f8648e975e189c5fc4a6c1f637"
  ],
  [
    "Non è niente come il libro, che può deludere i suoi ardenti seguaci.",
    "44a51d31112e3f0ffc2f1c597bc2cf3c"
  ],
  [
    "Più fondamentalmente, le unioni monetarie — in senso più ampio — sono esistite non solo all'interno di singoli Stati, ma anche in gruppi di Stati sovrani, il gold standard è l'esempio più notevole della storia.",
    "106d415da3ee16091b5ce1382391b851"
  ],
  [
    "In particolare, il rallentamento della domanda economica globale pone sfide scoraggianti per molte economie asiatiche, in particolare quelle che dipendono maggiormente dalla crescita trainata dalle esportazioni.",
    "0fd71f002eeff82289968538214b80dc"
  ],
  [
    "Attraverso la nostra appartenenza alla commissione per l'esercizio dei diritti inalienabili del popolo palestinese e la nostra posizione contro l'occupazione straniera, unitamente alla nostra convinzione che le risoluzioni delle Nazioni Unite debbano essere attuate, abbiamo incoraggiato ogni sforzo per promuovere la pace.",
    "ec36e564e083b1da369816e553927d7e"
  ],
  [
    "Bluebell con oltre 200 sopravvissuti a bordo, si diresse direttamente verso il Clyde, arrivando il 20 ottobre.",
    "ce87532d603a93789acc7e1bcb007ad3"
  ],
  [
    "Entrambi sono essenzialmente la stessa cosa e si riducono a domande su chi sia che controlla o crea la situazione.",
    "9e0b79e8fa51d694490331866ebf22ca"
  ],
  [
    "L'Europa, ovviamente, non ha un'autorità fiscale centralizzata significativa, quindi questo stabilizzatore automatico chiave è essenzialmente assente.",
    "870da8fe8225f6c80f708d81941b72c9"
  ],
  [
    "Ma possiamo legittimamente difendere artisti e intellettuali moralmente compromessi sulla base del merito delle loro opere, condannando tuttavia la gente comune per offese spesso meno gravi?",
    "5985f98e351f8c9ea0a5141990902571"
  ],
  [
    "Il risultato di una profonda valutazione degli sviluppi in Sudafrica dopo il dibattito dello scorso anno in seno all'Assemblea Generale - una valutazione contenuta nella relazione del Comitato speciale contro l'apartheid.",
    "1141702936e7e5797b88f60140e26cfb"
  ],
  [
    "Su è stato eletto magistrato della contea di Tainan ed è entrato in carica il 20 dicembre 2001.",
    "f339c99886fec8f6ff412f91e0d14d30"
  ],
  [
    "Nonostante le ottime interpretazioni di Minnie Driver e Tom Wilkinson, questo film non riesce ad accendere l'immaginazione dello spettatore.",
    "68f25e6d8084c3258aaf51fe283f6319"
  ],
  [
    "La storia del film è così noiosa e lenta nello sviluppo che vuoi solo spegnere la TV o il lettore DVD dopo circa la metà.",
    "7e9581948350beb166ff64bc60a71164"
  ],
  [
    "Quindi il film sembra essere al suo livello più esterno.",
    "128018a85ee9fd4c592b42eddb59a2a6"
  ],
  [
    "Crede nella cooperazione internazionale, piuttosto che nella filosofia might-is-right dell'era Bush-Cheney.",
    "95ed0c3fd7e6f70068e6772de383c580"
  ],
  [
    "I leader europei hanno pubblicato il loro appello per sanare la crescente spaccatura transatlantica, sono stati accusati di minare l'unità europea.",
    "158d48ea163783fe2b50331c5aa9827e"
  ],
  [
    "Con il completamento di tale compito, l'UNCITRAL avrebbe presentato una serie completa di disposizioni modello in materia di appalti di beni, costruzione o servizi.",
    "bb3e9ca752b82cec089885c1d737ffde"
  ],
  [
    "Ha lavorato come redattore di giornali e in seguito ha lavorato in diverse posizioni mediatiche durante l'occupazione giapponese delle Indie orientali olandesi.",
    "2dd417a8c79a8e67c67ee5701c0ea19c"
  ],
  [
    "Ho dovuto valutarlo così tanto semplicemente perché Death Bed: il letto che mangia, è così unico nel suo genere e così originale.",
    "2759e7957a375e852b22da6d4694f768"
  ],
  [
    "Oppure è necessaria una Conferenza di Yalta degli ultimi giorni, volta a ridisegnare i confini politici dell'Europa?",
    "f5bc9dc2088bff2bedffe7ce83b198bc"
  ],
  [
    "Tuttavia, come hanno dimostrato gli eventi degli ultimi mesi, i mercati emergenti non sono immuni dall'attuale ondata di turbolenze finanziarie globali.",
    "a7f299448fa710c1c23b5b17681670c1"
  ],
  [
    "Le informazioni di bilancio necessarie non sarebbero disponibili fino a quando il segretario generale non avrà presentato le sue proposte per il biennio 1994-1995.",
    "90613c45d9ef0019f541138e0fa30564"
  ],
  [
    "La nazionale di basket under 16 della Costa d'Avorio è una squadra nazionale di basket della Costa d'Avorio, amministrata dalla Fédération Ivoirienne de Basket-Ball.",
    "e7a9896161bd943bd8ff1397a0d69a57"
  ],
  [
    "«Assicurati di avere un bell'aspetto quando guardi a destra e a sinistra per assicurarti che nessuno stia guardando!» Secondo, adoro quando qualcuno viene colpito al petto e poi lo vedi seduto felice come un'allodola 10 minuti dopo.",
    "c6fc68403bff8785fae7fb6b1c4e7715"
  ],
  [
    "Anche se non mi è mai importato di Gary Bussey, era favoloso come Buddy Holly!",
    "35182abe1f485507544d540b88397cc1"
  ],
  [
    "Al di là della questione della violenza, le autorità russe correrebbero un enorme rischio storico non registrando la crescente alienazione del pubblico.",
    "dacc12cf831ff331f6a4a8a602de5936"
  ],
  [
    "Quindi c'è un crescente consenso sul fatto che le tecniche standard per la gestione della pesca debbano essere integrate con un sistema di «zone vietate», aree in cui la pesca è completamente vietata.",
    "e855cb89ffce4e521fb0eccf9d9a7998"
  ],
  [
    "A seguito della chiusura, l'accesso di musulmani e cristiani ai luoghi sacri è stato negato, in particolare durante la settimana di Pasqua, che ha portato a una manifestazione e una marcia di protesta.",
    "d9c0ef643b308fe44eb905f21bef3709"
  ],
  [
    "Nel suo tentativo di esporre un ideale moderno e sobrio del soldato di coscienza è molto lontano dall'atteggiamento gung-ho della maggior parte dei libri sulla guerra e sulla vita militare.",
    "5b711ddbd95d115b0569949a3638b22b"
  ],
  [
    "Tutti al cinema (quando ho visto il film) sono usciti borbottando su come si fossero quasi addormentati.",
    "290777ef3af95416bc73276d9e63e377"
  ],
  [
    "E riguarda solo Zoey e Chase per quanto riguarda gli altri personaggi.",
    "2b4c8fab8a1f2dcd2187a4db821e4258"
  ],
  [
    "Quando mangiamo i nostri pasti, non siamo consapevoli della deforestazione causata da un'agricoltura insostenibile.",
    "33a109f9c0c9d93cb3bb7ab8bfd453da"
  ],
  [
    "Sono stato in Sudan due volte e, come parte di una delegazione organizzata da Conscience International, ho visitato anche i campi profughi di Nyala e El Fasher nel Darfur.",
    "e9e326e503af4e988b09e4caa410d977"
  ],
  [
    "Entrambe le parti hanno sottolineato di non aver respinto il compromesso proposto, ma hanno espresso riserve su alcune disposizioni del testo.",
    "04c1fa06661c8971ed71652334a013c9"
  ],
  [
    "Aliza Ayaz è un'attivista per il clima e un'ambasciatrice giovanile delle Nazioni Unite.",
    "6e2d4741563e4fca83306b4dbb361b10"
  ],
  [
    "Tuttavia, l'aspetto fantasy di questa particolare storia, precedentemente filmata nel 1924 dal libro di Laura E. Richard, è sufficiente per affascinare coloro che hanno il giusto spirito sdolcinato.",
    "9d7e23542b796e4dd05fc923d263f40b"
  ],
  [
    "Storia, regia, recitazione e stile sono piatti come una frittella.",
    "129c474b56049ee44baf9a16dd51a6be"
  ],
  [
    "Concentriamoci.",
    "59a6c74da2cba0c7a35b2c6e144bec97"
  ],
  [
    "I problemi possono avere origine a livello nazionale, ma, a causa dell'unione monetaria, minacciano rapidamente la stabilità dell'intero sistema bancario della zona euro.",
    "e9f84c93e12c4f7063143e65333f096b"
  ],
  [
    "Il prototipo della formazione di genere, che fornisce modelli di ruolo maschili, promuove la partecipazione dei maschi come figli, padri, mariti e nonni, nonché nei loro ruoli professionali.",
    "675204d868a7a2dbdd66f17c68eed86d"
  ],
  [
    "SE HAI INTENZIONE DI FARE UN ALTRO FILM LONESOME DOVE DI QUALSIASI TIPO, prendi il mio e miliardi di altri, non perdere tempo.",
    "8bdeb56437fcc4b6211590bf5ce28082"
  ],
  [
    "Le idee dello spettacolo utilizzate dal personaggio di Christopher Walken per ravvivare i suoi funerali sono davvero momenti da ridere ad alta voce.",
    "1401c526ffa3c1f122e6c7417ea0b010"
  ],
  [
    "Ma le politiche concrete necessarie per realizzare questo obiettivo non lo sono, dal momento che riformare lo stato sociale e i mercati del lavoro significa più concorrenza, che spaventa molti cittadini.",
    "b9fc3f2995a0716e0665d4e3d7c50007"
  ],
  [
    "I due uomini si sono incontrati, apparentemente da pari, non per esprimere i valori comuni del conservatorismo, ma per confermare e promuovere la loro autorità a sostenere i valori tradizionali.",
    "457dfa823110cb20b1a7ac9a81ae9f25"
  ],
  [
    "Infine, per quanto riguarda la capacità 21, un membro ha espresso preoccupazione per i suoi livelli di finanziamento e ha suggerito che forse dovrebbe essere finanziato con risorse fondamentali a partire dalla fase successiva.",
    "1fdbfc0947a8822de065fdcfae28a57b"
  ],
  [
    "Nel novembre 1999, alla gamma era stato aggiunto un turbodiesel da 1,9 litri più piccolo.",
    "9f893c89ab63eb8924751f43f5c1de42"
  ],
  [
    "Avevo grandi aspettative per questo film, ma ahimè, mi sento deluso.",
    "b43a012dcb2617933876808f0f6ba4f4"
  ],
  [
    "Non ce la fa davvero: avrebbe dovuto attenersi a un genere.",
    "96c18fc211671f9ba775f26773f677f5"
  ],
  [
    "Il loro appuntamento culmina con il colpo di scena conclusivo della storia.",
    "bf5b369f84f1c45a14838172e49f88a9"
  ],
  [
    "Ma scusare le atrocità naziste indicando i crimini stalinisti è uno stratagemma intellettualmente e moralmente inaccettabile.",
    "382d2199c24da58553379889b539816d"
  ],
  [
    "Il settore privato può spendere meno e risparmiare di più, ma ciò comporterebbe un costo immediato noto come paradosso della parsimonia di Keynes: calo della produzione economica e aumento del debito in percentuale del PIL.",
    "85816c2a92f9b3bc3c274b780f2ce309"
  ],
  [
    "La riduzione proposta riflette una modifica generale per la stampa esterna spiegata nella parte I. B. Consiglio di amministrazione fiduciaria",
    "5534aa7c7075cadbbc31f2889a50af9f"
  ],
  [
    "I programmi accademici, i curriculam sono mantenuti secondo il regolamento del Bangladesh Technical Education Board (BTEB).",
    "2ebc4463fc58e731d21fb42e6eb35358"
  ],
  [
    "Comincio a chiedermi se tutti questi film horror PG-13 siano solo test sullo schermo glorificati per talenti giovani ed emergenti.",
    "9bea2bea1e352e997b723838220c78a2"
  ],
  [
    "Non posso dire molto positivo su The Delivery.",
    "55d556789e78c36b466f50c66d49b536"
  ],
  [
    "È caratteristico che questo film non sia più conosciuto.",
    "f5b50335681dfd771ee10f72a36ee0e0"
  ],
  [
    "Molti neuroscienziati ritengono che gli effetti sulla salute mentale della visione televisiva potrebbero essere anche più profondi della dipendenza, del consumismo, della perdita di fiducia sociale e della propaganda politica.",
    "773452d27c2d393f2ca30faddb9fa5ff"
  ],
  [
    "Tuttavia, siamo anche chiamati ad affrontare le cause profonde di molti disastri, come la povertà, l'aumento della popolazione e i conflitti civili ed etnici.",
    "076ae7b7213bbc0f091c4d17e1ed8a58"
  ],
  [
    "Il 117th CB è stato assegnato alla prossima operazione Saipan.",
    "d120eba3bd1d28b3137d25c8d4e05be1"
  ],
  [
    "«Mad Dog Morgan» merita di essere pubblicato in DVD nel taglio teatrale originale.",
    "0c774cc459a27206ebf16576d05687fe"
  ],
  [
    "Ma questo può ridursi nel tempo, soprattutto dopo il finale banale e prevedibile del film.",
    "860cfbce6c74fdc602ee028fcc27ded3"
  ],
  [
    "Preparati per «La pianiste» di Trip to Haneke... La malattia psicologica del personaggio principale, meravigliosamente interpretato da Huppert, va oltre ogni limite che ci si possa aspettare.",
    "82aa5713d51f8dafaee3bc60777999e4"
  ],
  [
    "Le loro opinioni non potrebbero mai essere presentate a una rivista accademica e valutate come è una nuova procedura medica.",
    "c73f63af28f5c03c3f64d1bfefaafda8"
  ],
  [
    "Le stesse Nazioni Unite devono riformare la propria organizzazione e il proprio modo di operare in modo da garantire la democrazia, la giustizia e l'uguaglianza per tutti gli Stati membri.",
    "310612637cc4b0f9e1ed546c916845df"
  ],
  [
    "Hoang ha partecipato al campionato mondiale di scacchi femminile nel 2000, 2001, 2004, 2008, 2010, 2012, 2015, 2017 e 2018.",
    "3d1735b7a6012333b84157d0d78e0086"
  ],
  [
    "Mentre alcuni degli effetti speciali sono molto interessanti (paesaggi), questo non è uno «spazio di battaglia», piuttosto uno strano rapporto madre/figlia sconnesso con concetti di fantascienza introdotti.",
    "bf21bedcffe7e952882d3de3a6036c89"
  ],
  [
    "The Cavern: 2 su 10: Blair Witch incontra The Cave e mi fa venire il mal di testa.",
    "15f9fe1529dad3cde665467a1a10e4bf"
  ],
  [
    "I nazisti hanno idee diverse.",
    "460a34f27f9bb7bf489915afc35091d0"
  ],
  [
    "Questa trasformazione ha messo il mondo nelle mani di una generazione più giovane, tecnologicamente più esperta dei loro genitori e connessa tra loro attraverso social network che non sono limitati da territorio, lingua o governo.",
    "31072067104d7b008309eb77a4153031"
  ],
  [
    "Il presidente Rafael Correa giocava con il default dalla campagna presidenziale del 2006 (il ripudio del debito faceva parte della sua piattaforma), e guadagnava rapidamente un rating CCC da Fitch.",
    "35010a1979abe97ee14e5be2345b4ecc"
  ],
  [
    "I Ministri hanno sottolineato l'importanza dello sviluppo di contatti tra i parlamentari nell'ambito dell'InCE.",
    "ec994ad600cb35b491b87842526770c9"
  ],
  [
    "Atchison completò gli studi di legge e fu ammesso all'ordine degli avvocati del Kentucky nel 1829.",
    "342aa0cece4112f4053978bad521e4cf"
  ],
  [
    "Questo spettacolo è durato per la maggior parte degli anni '80 e ha avuto i suoi momenti, ma le trame erano di solito sottili e spesso dolorosamente poco divertenti.",
    "1086db76b907ff38f55dafc68c901781"
  ],
  [
    "Ha riportato alla mente i ricordi d'infanzia di averlo visto in TV a tarda notte molti anni fa.",
    "b080779d830e867fbccf2ca895158cf6"
  ],
  [
    "Alcuni colpi di scena e temi sono un po\"fuori luogo, e la recitazione di tanto in tanto va oltre le righe.",
    "7f2f6c94c9cf960fb340fad1a92a96ce"
  ],
  [
    "I leader dell'UE dovrebbero approfittare della pausa nella lotta per smettere di reagire e iniziare ad anticipare.",
    "5c4d670975897bd02a9979c9e3a69e2b"
  ],
  [
    "I candidati che sono adeguati - e che sono ampiamente considerati adeguati - sono la chiave della legittimità della Corte.",
    "336277baaa59b5cf2d0bd21c05ee581c"
  ],
  [
    "NPFL/NPRAG ha espresso, in dichiarazioni più recenti, la volontà di avviare il disarmo volontario presso gli osservatori militari delle Nazioni Unite, accompagnato da richieste di insediamento immediato del governo di transizione.",
    "d94c2a596e0ff02484f1615abafbcf62"
  ],
  [
    "Il 16 maggio 1991, Risebrough divenne solo il secondo direttore generale nella storia di Flames, e servì sia come direttore generale che come allenatore per le prime 64 partite della stagione 1991-92.",
    "b86fd45c3800089ed3265c5f8895c4f7"
  ],
  [
    "Inoltre, suo padre è un ubriacone, sua madre non c'è ed è segretamente innamorata del suo insegnante di inglese di supporto (Matthew Marsden).",
    "930899f4e1131c2c334702edcd769838"
  ],
  [
    "Questo è un must assoluto per ogni amante dell'orrore, e lo consiglio vivamente a qualsiasi altro appassionato di cinema che non sia troppo sensibile quando si tratta di violenza estrema.",
    "49a726721c3252c4364b8f449be36ac8"
  ],
  [
    "E possono Aung San Suu Kyi, l'eroico leader dell'opposizione, e Thein Sein, il nuovo presidente della Birmania, progettare una transizione politica tanto abilmente e pacificamente quanto hanno fatto Mandela e de Klerk per il Sudafrica all'inizio degli anni '90?",
    "d37b84f2db973b1f92c3b513b67e5b3f"
  ],
  [
    "In queste circostanze, c'è un urgente bisogno di uno strumento che consenta ai governi dei paesi poveri di negoziare alla pari con gli investitori stranieri per raggiungere contratti che siano il più equi possibile in determinate circostanze.",
    "d21991b9694973d170b125b72dedfe49"
  ],
  [
    "È funzionaria della RENIEC dal 2007.",
    "113f598ee6d6ce3c7abf9b8cdceb56e7"
  ],
  [
    "Sono tentato di dire che il direttore della fotografia è un bambino di 7 anni, ma sarebbe cattivo — per i bambini di 7 anni.",
    "1792a6a8922a0a84af501e2fbab7c2da"
  ],
  [
    "Sembra che sia stato strappato dalle mani del solito competente Demme, e semplicemente gettato via.",
    "6c05646c7adb55657efb9f5f2d94e20e"
  ],
  [
    "Anche così possono essere grandi e valere il dolore e la sofferenza della rottura.",
    "e1bac374adc7b4beb30e41cee093b728"
  ],
  [
    "L'Europa non ha bisogno del piano francese per il coordinamento delle politiche fiscali, o di un altro FMI, ma è necessaria una disciplina fiscale per impedire ad altri paesi di cavalcare liberamente, come sembrano aver fatto i greci.",
    "9d241216e37014634315849a7c169df2"
  ],
  [
    "In questo contesto, le rivendicazioni territoriali e marittime sempre più assertive della Cina minacciano la pace e la stabilità asiatica.",
    "29efc95d30c03f21a15240e1ad1ee2e3"
  ],
  [
    "ha richiamato l'attenzione sul drammatico aumento del numero e della portata di situazioni di emergenza complesse e ha sottolineato il fatto che sono la guerra e i conflitti civili che ora generano spesso la necessità di assistenza umanitaria.",
    "6d064a566abeb98f2e22cdb136ce4dfe"
  ],
  [
    "Indipendentemente da ciò, la seconda interpretazione (figli di angeli o altri esseri divini) è inesistente nel giudaismo moderno.",
    "40489ba661af6cf92e9669d300fb1b81"
  ],
  [
    "Non sarebbe stato fino al 1982 che avrebbe fatto qualcosa di simile a un ritorno di successo - come il presuntuoso conduttore di talk-show 'Jerry Langford' nel brillante 'The King Of Comedy' di Martin Scorcese.",
    "25f2e91a4faf3b30adb6591065d2c6f6"
  ],
  [
    "Le cose si complicano per la nostra giovane eroina quando la storia d'amore proibita viene aggravata dalla sua cultura, dalla sua situazione domestica da soap opera, e dalla sua sconfinata stupidità in ogni decisione importante che prende durante il film.",
    "f1c52ff5a76ad69709f8270aecff68ba"
  ],
  [
    "Davvero buono.",
    "f3a1f99934fc7ef24ec087b93c6e38b3"
  ],
  [
    "n della Conferenza Islamica e dell'Unione Africana, insieme a stati potenti come la Cina e la Russia.",
    "102c543fd566cf8db43567337acd908e"
  ],
  [
    "e munizioni emesse da tali governi al loro personale militare, alla tariffa standard di $65 a persona al mese più $5 a persona al mese per armi personali e munizioni ($764.400).",
    "cd16ffcaac6e04dc701eea5a01a3de00"
  ],
  [
    "La maternità e qualche anno di maturità l'avevano evidentemente cambiata.",
    "03cce12a14235ae49c3cb65080d9105c"
  ],
  [
    "All'epoca in cui ho visto Juno avevo visto Suspiria e alcuni film di Argento ma non Lewis.",
    "708cc0e47f4a89c10b8b6428ee33491f"
  ],
  [
    "La cosa strana di Galaxina non è che sia estremamente cattiva, anche se lo è.",
    "789c725c62687b10e5ec768f601fb131"
  ],
  [
    "Io e mia moglie abbiamo ripreso lo spettacolo dopo la fine dello spettacolo svedese «The Eagle» e in confronto sembrava essere un pessimo sostituto del nostro programma preferito in TV.",
    "00625ca3578aa04118d2cbf8f1bd20ff"
  ],
  [
    "Il CPA e la comunità mondiale non devono pregiudicare il risultato dei loro sforzi accettando una visione facile e fasulla della società irachena.",
    "bc6a693f08ec25de51e8fc6e27414bb6"
  ],
  [
    "L'attuale legislazione cinese sulle minoranze comprende sia la legge nazionale, tra cui la Costituzione e la legge sull'autonomia nazionale regionale, sia le leggi e i regolamenti locali, comprese le ordinanze autonome e i regolamenti speciali emanati dalle aree autonome nazionali.",
    "7e980213d196cbe40c7d333d4f217616"
  ],
  [
    "Vlastimil Jansa ha poi vinto la sezione 65+ all'età di 76 anni nel 2018 (la sua prima medaglia d'oro), Gaprindashvili ha vinto lo stesso anno nel gruppo femminile 65+ all'età di 77 anni.",
    "805f5663cbbad979a58fe389934e57e2"
  ],
  [
    "«The Juror» è essenzialmente la stessa storia di «Trial By Jury», con una migliore recitazione, una migliore regia e un'aura molto più avvincente.",
    "e8fcf9c0d940df1fe2c603e034e7f64b"
  ],
  [
    "I film erano molto divertenti perché i mostri erano in realtà una minaccia per le persone.",
    "9dbe478606fa76580c6714a19d2d939c"
  ],
  [
    "Ma di solito non trovano spesso un grande pubblico.",
    "060fea3ce691e84dc1beba515efb878c"
  ],
  [
    "Quando otto leader europei hanno pubblicato il loro appello per sanare la crescente spaccatura transatlantica, sono stati accusati di minare l'unità europea.",
    "ea2986f5bff282654b9ffa4bc7dd47d8"
  ],
  [
    "992/52, e incoraggiato dall'intenzione espressa dal Segretario generale di rafforzare le commissioni regionali come rami regionali di un unico programma integrato delle Nazioni Unite nei settori economico e sociale:",
    "6d26cd632ca63a929c61d080331ff7e1"
  ],
  [
    "Il lago Vishansar è la sorgente del fiume Neelum che scorre verso nord fino a Badoab e poi verso ovest attraverso Gurais lungo la Linea di Controllo.",
    "52feba2ee4c84bbd40638e693360a03f"
  ],
  [
    "Sì, diverte in parte, ma alla fine sembrava che due film si fondessero insieme per creare un tutto, e fallire entrambi facendo così.",
    "6c8f547a79c27626aa71e28e6abb2745"
  ],
  [
    "Immediatamente suo zio muore e gli lascia una casa e un'auto, e fa entrare alcuni coinquilini per aiutarli a pagare l'affitto e trovare un lavoro.",
    "eea04f73f7844c81ee95f5180667664b"
  ],
  [
    "Gli effetti visivi sono ottimi, considerando la data di produzione.",
    "803b205c0089db0cf907ec7ec97da05d"
  ],
  [
    "Tuttavia, arriva in un momento in cui il vicinato orientale dell'Unione deve affrontare gravi sfide, con la crisi finanziaria ed economica che colpisce duramente molti dei paesi partner.",
    "181ba801dedcb1b5b2e6f3e12d956bdf"
  ],
  [
    "Il fatto che il procuratore generale russo Yuri Chaika, abbia assunto le indagini sull'uccisione della Politkovskaja, come ha fatto con l'omicidio di Kozlov, non ispira speranza, come un tale coinvolgimento di alto livello farebbe in qualsiasi vera democrazia.",
    "872f174de3d3def387bd2c05c6eef158"
  ],
  [
    "Una volta compiuti questi primi passi e dopo che le tensioni si saranno placate, potrebbero sorgere condizioni favorevoli per la ripresa dei negoziati politici.",
    "6ef3a9b97554fc06c929a3c5a9e2ff09"
  ],
  [
    "Chishti è nato Iftikharul Hasan a Manglaur, distretto di Haridwar, Uttarakhand.",
    "de21543de25aa2de6b8d8a62ad6f7dde"
  ],
  [
    "Pessima regia, brutta sceneggiatura, cattiva recitazione... Davvero pessi",
    "52436ba35395f304cbb1d5387d97335c"
  ],
  [
    "Ad esempio, alla Conferenza internazionale sul finanziamento dello sviluppo, tenutasi a Monterrey, in Messico, nel marzo 2002, gli Stati Uniti hanno firmato il consenso di Monterrey, che include la promessa dei paesi ricchi di aumentare la loro assistenza allo sviluppo verso lo 0,7% del reddito nazionale.",
    "4866dec0a372428add7ba88bd579aca4"
  ],
  [
    "D'altra parte, nonostante la loro validità giuridica, alcuni principi fondamentali chiaramente stabiliti nelle risoluzioni dell'Assemblea generale, tra cui la risoluzione 1514 (XV) e la risoluzione 2625 (XXV), riguardanti l'esercizio della sovranità nazionale e il diritto all'autodeterminazione senza interferenze esterne, sono stati messi a repentaglio da idee come «sovranità limitata» e «diritto di intervenire», che chiaramente contravvenivano al diritto internazionale.",
    "752e298b1d6dddbb3423ce7a3bf7cbfc"
  ],
  [
    "In realtà non è così banale come la maggior parte degli altri della serie Carry On, ma forse per questo motivo non offre molto divertimento.",
    "749475f7dd313e8e11bdb9cbac55629f"
  ],
  [
    "È stato un dolore assistere a questo spettacolo.",
    "68987eb3e780455c4e9fe5409c09bb7b"
  ],
  [
    "Questo film è divertente anche se non ha un'idea centrale.",
    "6fa3c11599c0335d3c9f69be0779fc41"
  ],
  [
    "Il singolo impatto più immediato e diretto di avere una politica fiscale indipendente sarebbe quello di regnare nella spesa producendo un contrappunto alle previsioni di crescita e entrate del governo panglossiano.",
    "7441378c1f6bc7bea13ea4a7bb6f0363"
  ],
  [
    "Molti di coloro che ora si oppongono all'accusa di Bashir hanno partecipato alle decisioni che hanno portato all'accusa.",
    "ba56427045b9cc087b1768637f238ec6"
  ],
  [
    "Il Consiglio direttivo (ora Comitato esecutivo) dell'UNDP ha sottolineato che l'esecuzione governativa (ora estesa all'esecuzione nazionale) e la gestione dei progetti dovrebbero essere «la modalità finale» di tutti i progetti sostenuti dall'UNDP.",
    "4655a1260e02a0183441cc755fda372b"
  ],
  [
    "Di seguito sono riportati alcuni dei principali componenti dell'implementazione dell'EDM che dovrebbero essere presi in considerazione:",
    "72ef50ad7aed9af080e3b189af7bb901"
  ],
  [
    "L'unico motivo per cui uno dei cento circa utenti ha guardato questo film è perché appartengono alla troupe, erano amici della troupe, o erano fan ossessivi di Lance Henriksen o Lorenzo Lamas.",
    "a67efc3e43b16308f672b55bab2361e3"
  ],
  [
    "È ora di guardare qualcosa, che in realtà riguarda problemi REALI...",
    "4d8fc33dd1981c65497da24f3d7bcb34"
  ],
  [
    "L'ho visto nella mia adolescenza e lo adoro ancora più di 20 anni dopo.",
    "be903fd747830b2b00e0ce942d1b003d"
  ],
  [
    "Mentre l'Islanda finiva in bancarotta, a causa del comportamento irresponsabile delle sue élite politiche e finanziarie per lo più maschili, il popolo islandese decise che solo una donna forte e responsabile poteva risolvere i problemi del paese.",
    "29f41dc2f0424d8f015a2cd9302a4249"
  ],
  [
    "Ma oggi siamo tutti ugualmente pronti a lavorare per raggiungere un disarmo più efficace e per stabilire nuovi standard internazionali per l'uso dell'energia nucleare a beneficio dell'umanità e non per distruggerla.",
    "f97256a824c3102d55f9dd5ed9de5b6f"
  ],
  [
    "Tuttavia, questi sforzi si sono rivelati incompleti quando il precedente piano NPO per la continuità del governo è stato brevemente attivato dal presidente George W. Bush l'11 settembre 2001, in risposta agli attacchi terroristici a New York City e Washington, DC.",
    "702738f44777c349787de3472f1c4c07"
  ],
  [
    "Ci sono alcuni punti divertenti nel film, ma con il tipo di cose che accadono nella gioventù di oggi ogni giorno è in realtà un po\"noioso.",
    "51d1191bbae84ab7c87fbc2c258942d6"
  ],
  [
    "Non si poteva negare il bagliore demente nei suoi occhi mentre lo tirava fuori dal suo sacchetto di carta marrone e annunciava quello che aveva in serbo per noi: «The Most Dangerous Game», girato con un budget di circa 2.95.In ogni caso, immagino che Boyette si sia allontanato da questo disastro ferroviario e probabilmente abbia passato meno tempo a pensare «Dungeon of Harrow» rispetto alle persone che pubblicano sulle bacheche di questo film.",
    "7d9a3e672656c87379cf5be0aca76640"
  ],
  [
    "La mia unica lamentela è che Yuen Tak non è stato usato così ampio come è stato usato in 3 Evil Masters, o anche Invincible Pole Fighter (8 Diagram Pole Fighter) per ottimi film da vedere.",
    "8408b33502c3cff04fe0c0c596b095df"
  ],
  [
    "È dubbio che la BCE alzerebbe i tassi di interesse per frenare l'eccesso di liquidità fintanto che la ripresa economica rimarrà in discussione.",
    "39ba6c2373411fce753f6783c7524482"
  ],
  [
    "Mentre l'Assemblea ha più volte ribadito che fattori quali l'area, le dimensioni della popolazione o la posizione geografica non dovrebbero impedire ai popoli di quei Territori di esercitare liberamente il loro diritto all'autodeterminazione e all'indipendenza, il Comitato Speciale non perde di vista il fatto che il la decolonizzazione entro il 2000 richiederebbe soluzioni innovative e realistiche.",
    "49f7376f65e443dad45c7d3a2c87018a"
  ],
  [
    "Un memoriale per lui è stato eretto anche a Jimbour Homestead.",
    "9bd426a147dc483a1cd16384fa718425"
  ],
  [
    "Mentre lì Annie & Johnny incontrano un ragazzo di nome Josh (Leonardo DiCaprio, sì quello) che a sua volta si imbattono tutti in Charlie McFadden (il co-produttore del film Don Keith Opper) dei due precedenti film di Critter.",
    "7cf21dfbb2addcc217a32c098f13c208"
  ],
  [
    "Quando Curley ha iniziato a piangere ho perso la testa... Come ho detto, il film era bello, ma avrebbe potuto essere e DOVEVA essere molto, molto meglio.",
    "9ec2a07497d94ee6853d70d9c972658d"
  ],
  [
    "Yul Brynner non è mai stato così attraente.",
    "7baedd96e77f9c8d56c601638440c2e8"
  ],
  [
    "desiderosi di rafforzare la cooperazione internazionale nel settore dei divieti o delle restrizioni all'uso di alcune armi convenzionali, in particolare per la rimozione di campi minati, mine e trappole esplosive,",
    "ede9ac2f4a92f958fb6e479110b32c27"
  ],
  [
    "I primi documenti storici esistenti sulla chiesa risalgono all'anno 1344, ma la chiesa non era nuova in quel momento (è stata probabilmente fondata nel 13° secolo).",
    "0fe684d6a1cc1ba8fd5cb0812bb01b13"
  ],
  [
    "La recitazione era orribile e i personaggi erano antipatici per la maggior parte.",
    "9da4b8d1a066f1380840239e7b0461fa"
  ],
  [
    "Mostra come un vecchio nonno cerca di salvare l'occhio del nipote.",
    "8c90d42e1190175ad40559e3a02c28b9"
  ],
  [
    "I neuroscienziati hanno persino «colpito» magneticamente aree del cervello delle persone con attenzione per influenzare i loro giudizi morali in modi sorprendenti, ad esempio, rendendo più facile per loro mentire.",
    "84854213ae3c392f278e5b4af244d0ad"
  ],
  [
    "È facile vedere il fascino di demolire l'architettura finanziaria globale di oggi, perché ovviamente c'è molto che non funziona.",
    "d855ac940fe288fce0c92dc5147b7747"
  ],
  [
    "A questo proposito, accogliamo con favore l'azione svolta, su richiesta del Presidente della Repubblica, dal Segretario.",
    "4b726137d756b532838dd10e5a09ec95"
  ],
  [
    "Tuttavia, i dirigenti qualificati provenienti dalla Cina e i loro parenti possono richiedere visti triennali a Taiwan e non viene posto alcun limite al numero di volte in cui i visti triennali possono essere rinnovati.",
    "9580bb9805e7b171451c6e8d3c4ec7a1"
  ],
  [
    "Non sprecare come in una perdita di tempo (ogni tempo trascorso con questi personaggi non è mai sprecato), ma sprecare come uno spreco di opportunità.",
    "262101b12fa4661df7fe13ad152cfe5c"
  ],
  [
    "Le argomentazioni finte e le riprese del villaggio circostante rendono chiara la sofferenza di questi abitanti africani, ma ci si chiede perché dobbiamo rimanere seduti per 2 ore, quando un quadro molto più preciso potrebbe essere dipinto in un articolo di 20 minuti di Newsweek, o episodio di Bill Moyers.",
    "90a6912815bfb229e507bed09d9a8e67"
  ],
  [
    "Non c'è mai stato 1 personaggio a cui potrei relazionarmi pienamente, ma più una combinazione di tutti loro in un modo o nell'altro.",
    "e65e3c65c8a3c63446fe5946f2b13a52"
  ],
  [
    "In effetti, l'economia cinese ha subito un significativo e continuo rallentamento della crescita sulla scia della crisi economica globale scoppiata cinque anni fa.",
    "ebdde5ed212abe01e670fabdee80a1ee"
  ],
  [
    "Le misure di salvaguardia dell'Agenzia internazionale per l'energia atomica (AIEA), che sono state appena approvate dalla Camera dei Deputati brasiliana, che soddisfano così un importante requisito di ratificazione, forniscono alla comunità internazionale le garanzie del nostro impegno per l'uso pacifico dell'energia nucleare.",
    "aca41bbbe6e14f14c9fc39773beed9d1"
  ],
  [
    "Hoàng Thanh Trang (nato il 25 aprile 1980) è un grande maestro di scacchi ungherese nato in Vietnam.",
    "e5243073b130b0f7b03b6bb6c5257530"
  ],
  [
    "Dovrebbero essere guardati per avere un'idea approssimativa di ciò che la guerra ha fatto ai bambini della Bosnia.",
    "e25d38c7fc3ca58c0cfd0ec5d1761253"
  ],
  [
    "È stato stupido!",
    "f86b910fdc290bfdf7503ccc8686f35e"
  ],
  [
    "Dialoghi e situazioni intelligenti.",
    "adf49def7879b402a78c20a945bd615b"
  ],
  [
    "Guarda caso, le accuse sono state debitamente ritirate, e lì il caso potrebbe essersi riposato se il presidente Obama, stanco e frustrato dopo settimane di combattimenti per il suo conto sanitario, non avesse pesato per conto del suo «amico» Gates, e avesse definito la polizia «stupida».",
    "16c8e8c3df664eeab4a3dd91078de023"
  ],
  [
    "Solo quando più genitori, insegnanti e leader della comunità si comportano allo stesso modo, il reclutamento di terroristi si esaurirà e le autorità preposte all'applicazione della legge riceveranno la piena collaborazione da parte di",
    "c76bf0225175c931297075c9735a5902"
  ],
  [
    "Purtroppo, l'esperienza recente dimostra che l'indecisione, una politica a metà strada e un equilibrio del tutto intollerabile tra gli interessi dell'aggressore e della sua vittima non sono solo una connivenza nei confronti dell'aggressore, ma minano anche la fiducia dei paesi che sono diventati membri della comunità internazionale.",
    "590b7efca6c1d2d5c7e79a226914b9a8"
  ],
  [
    "Il mandato scade il 1° novembre 1938.",
    "c89eb1fd2d84544b787a5f4cb3579379"
  ],
  [
    "È probabile che sia stato agitato dal suo regista, il cui approccio florido avrebbe potuto funzionare meglio con il linguaggio elisabettiano, ma che sembra una scelta stridente e pretenziosa per questa sceneggiatura modernizzata.",
    "6f61a1f9a8d6637b28b0528dab2f8457"
  ],
  [
    "La trama vera e propria (che fondamentalmente è piuttosto ingegnosa e intrigante) diventa chiara solo durante una spiegazione verso la fine, ma il problema è che smetti di preoccuparti molto tempo prima.",
    "ad177ebdb39a8c2dc536bcbda883ebf5"
  ],
  [
    "Idem Spirited's - anche se ricordo solo che era molto complementare al film.",
    "f4c02efc4f870f964417b97a78685c9c"
  ],
  [
    "L'Argentina ha bisogno e merita tale aiuto, e le basi per il successo economico - competenze (una popolazione alfabetizzata e istruita) e istituzioni (una democrazia costituzionale federale) - sono in atto da molto tempo.",
    "c6c76480013004731c9dac61b612cef4"
  ],
  [
    "Un privilegio di veto legato alla potenza degli Stati è inammissibile, soprattutto se il Consiglio di sicurezza può diventare uno strumento docile nelle mani di poche Potenze, un rischio che è presente ora più che mai.",
    "59e79caa5b3bb40e5e940d9fa373c8aa"
  ],
  [
    "(non per niente) dovrebbe essere divertente?",
    "5090eddc91b18d922ca05b2260cd8446"
  ],
  [
    "Senza conoscere l'ultima avvertenza del film... guardiamo come un ragazzo abbatte la moglie incinta di 9 mesi e i suoi due figli e dovremmo seguirlo per le prossime 2+ ore mentre cerca di stabilire una nuova vita??",
    "cf0af81190bf054997b0a3012b89874c"
  ],
  [
    "Abraham Lincoln ha il merito di aver detto «Puoi ingannare alcune persone in ogni momento, e tutte le persone qualche volta, ma non puoi ingannare tutte le persone tutto il tempo». Una correzione completa dell'euro arriverà sicuramente per alcuni paesi prima o poi, ma non per tutti i paesi a breve.",
    "3fe734c935ead8455f3c96dccb653279"
  ],
  [
    "Se eletta, sarebbe la prima donna presidente della Corea del Sud e, per i suoi rivali, la sua posizione dominante in corsa è un fatto scomodo ma inattaccabile.",
    "fdc17aed5d0fb68d5e731820879c24a8"
  ],
  [
    "Le risposte indicano anche la necessità di ampliare i programmi di formazione per il personale della missione a New York su questioni critiche relative alle attività delle Nazioni Unite, in particolare nel campo del mantenimento della pace.",
    "555eb3e7abe71579916e34eba87270be"
  ],
  [
    "Anche Scott Withers, il proprietario di Withers Media ed ex vicepresidente di Auction Network, ha cercato la nomination democratica.",
    "f223ae06c8ae69af8d834142bef45074"
  ],
  [
    "Il dialogo è scarso, gli attori non sembrano mai spaventati!",
    "63dc4a8a9fb0e8eb08112b1efa2a03c8"
  ],
  [
    "Sono solo le piccole cose che il regista deve modificare.",
    "1d6e429f0d07f767d550253b39526fe4"
  ],
  [
    "Ovviamente, qualsiasi assistenza alla Corea del Nord dovrebbe essere monitorata da vicino per evitare che venga dirottata per scopi militari o politici di altro tipo.",
    "b39f23ae11471f369278371796cbee66"
  ],
  [
    "Come parte del suo programma generale di controllo alimentare, la FAO assiste il Guatemala e altri paesi dell'America Latina nell'attuazione di buone pratiche per la preparazione e la conservazione degli alimenti nei campi profughi.",
    "d0297fd48b3fcd37bcee316b928937ca"
  ],
  [
    "• Take Pan",
    "eab4dd0bea02945451cc1507537fae0c"
  ],
  [
    "Uno di quei film in cui non ci sono grandi colpi di scena e puoi prevedere praticamente cosa succederà.",
    "851b91c4c13931513bc8aaf3a721c8da"
  ],
  [
    "Rispetto alla versione di Yul Brynner, la versione di Paul Rhys sembrava così debole e anti-faraone.",
    "3b31ea3f281b2aec3d904193a73aa93e"
  ],
  [
    "Ci vuole un po' di tempo per entrare nei personaggi e relazionarsi con loro, ma dopo averlo fatto, si ottengono delle risate inarrestabili.",
    "3007c69fcb83eec7625de983b5e0c744"
  ],
  [
    "Tale progresso è lento e pieno di frustrazioni, perché riflette l'evoluzione incrementale del sistema.",
    "8d55eaea3fb44d19855bdde9376c1a4b"
  ],
  [
    "È difficile tracciare una linea di principio attorno a qualsiasi area e determinare se la conoscenza di essa fornirà informazioni pertinenti sul carattere morale di un politico.",
    "7db8a7cc69210a763b9b95a10436c0ce"
  ],
  [
    "Tuttavia, in una recente raccomandazione, la Commissione aveva proposto di eliminare progressivamente l'uso di reti da posta derivanti di grandi dimensioni nella giurisdizione comunitaria in materia di pesca.",
    "820bedb941e59014bb22091729bc4573"
  ],
  [
    "Dal 1918, la scuola per insegnanti stranieri di Birsk è stata trasformata nel seminario degli insegnanti di Birsk Mari e nel 1919 nei corsi pedagogici di Birsk Mari.",
    "e68917ed2522259871dbba780f33c5ea"
  ],
  [
    "Necessary Roughness (1991) è stata una brutta commedia/dramma che ha cercato di essere un film serio sul football universitario a tutti i livelli.",
    "c87ccdd7b88c3059bd870dc534db9f14"
  ],
  [
    "Non ha senso cercare di trovare i lati positivi di questo film, perché nel suo complesso è povero in ogni singolo modo, e la cosa più triste è che Zeta-Jones viene trascinata così senza compromessi nei luoghi comuni, che non ha assolutamente alcuna possibilità di mostrare nemmeno l'1% del suo talento! Evita questo film anche nell'occasione di passare la notte a casa da protagonista al muro!!!",
    "fbfdb39ad7e40838cacef84d23a10680"
  ],
  [
    "Alla fine, dopo che i voli di prova senza passeggeri a bordo non avevano mostrato danni al motore e i produttori di motori aeronautici hanno detto alle autorità aeronautiche che i loro motori potevano funzionare in sicurezza con un basso livello di cenere nell'atmosfera, i cieli europei sono stati riaperti.",
    "781ffbbc69c52ef7cce8065e821dbdd1"
  ],
  [
    "L'Iran dichiara che i suoi programmi sono per la generazione pacifica di energia nucleare, ma gli ispettori hanno già trovato tracce di uranio altamente arricchito per le armi.",
    "c96332682fb35616a3e0ba7919caa959"
  ],
  [
    "Nel frattempo, gli incidenti mortali continuano a ripetersi, nonostante tutti gli sforzi per raggiungere un accordo su procedure e garanzie adeguate.",
    "6e2550ffa18492a23f92f60685b4df88"
  ],
  [
    "Dopo aver giocato per qualche tempo le cose si fanno più serie.",
    "38c3d1d1cbebda49dc141e1e62b3e511"
  ],
  [
    "non raccoglierlo nemmeno, vai invece a guardare 'Cruel intentions 2' - stesso film senza effetti speciali cattivi, cattiva trama, cattiva scrittura, cattivo dialogo e cattiva recitazione.",
    "0d6e73dd3141a7725080b45c1d22d36c"
  ],
  [
    "Bruno dal cuore freddo e amorale, la sua parte dell'accordo completata, si avvicina a un Guy sconvolto che si aspetta, spingendolo persino a «fare la sua parte». Le cose non vengono aiutate quando la precoce e schietta sorella minore di Anne si presenta sospettando Guy dell'omicidio di Miriam.",
    "9d06c5c9dba0ff2b46bbd5f1c2e983ab"
  ],
  [
    "Ad esempio, gli Stati Uniti hanno contribuito a promuovere la stabilità del settore finanziario con apporti di capitale diretti, ma alla fine sono le banche che devono riprendere i prestiti responsabili ai consumatori e alle imprese.",
    "6c6de3720f55fd437df6831dbf10a044"
  ],
  [
    "Era quindi necessario un rinnovato impegno a favore dei diritti umani, con particolare attenzione alle minoranze etniche, religiose, linguistiche o sociali e ai gruppi vulnerabili, con una maggiore enfasi sull'allarme rapido, sull'accertamento dei fatti, sulla diplomazia preventiva, sull'efficacia delle procedure di emergenza, sul rafforzamento della fiducia e sul post-conflitto risoluzione.",
    "57f844ea550e0ab0e875731f3c0ecf58"
  ],
  [
    "Il primo film è stato piuttosto alla moda e ha avuto momenti divertenti, questo film non ha esattamente lo stesso standard.",
    "7be8285cf9db2c62264776bd86e6c4c0"
  ],
  [
    "Ma poi la tecnologia, la demografia e la globalizzazione hanno portato nuove sfide drammatiche che l'approccio neoclassico non poteva prevedere.",
    "d80200f147df4a6adec00765f48623aa"
  ],
  [
    "d costruire sostegno e forzato un voto al Senato su un emendamento, co-sponsorizzato con il senatore Sherrod Brown, che avrebbe imposto un limite massimo alle dimensioni e alla leva finanziaria delle banche (debito rispetto alle attività).",
    "6896657fc7f089d62136d9a6b07f1794"
  ],
  [
    "Riconoscendo il ruolo cruciale e decisivo che l'imposizione di sanzioni internazionali ha svolto nell'esercitare le necessarie pressioni sul regime sudafricano affinché intraprenda misure significative per l'eradicazione dell'apartheid,",
    "771d6bfb314a4b300c48a1a0eff5380c"
  ],
  [
    "Si dice che Hawks abbia detto che «non era la stessa ragazza» che aveva scoperto.",
    "70cd1bab02ffa3b06a0a92b6b60e3052"
  ],
  [
    "il fallito arriva a Istanbul per rimanere con il successo nel tentativo di ottenere un buon lavoro in mare.",
    "c18f6e6c2c637bfa81f7c35cf1432c9d"
  ],
  [
    "Il commissario Mattei (André Bourvil) è un single con una piccola pistola che ama i gatti e il suo capo al dipartimento di polizia di Parigi è un filosofo che sa che anche la polizia diventa prima o poi colpevole.",
    "04c0e8067a73cc08f278a9c22701c098"
  ],
  [
    "In quel paese, come in altri paesi dell'America Latina, ciò che si doveva vedere era piuttosto una stratificazione della società che poteva coincidere con il colore della pelle.",
    "e9ada753e00ff1717479a70823c4a0c5"
  ],
  [
    "Questi sono stati considerati i suoi migliori lavori, vincendo consensi sia popolari che accademici.",
    "63b0d9fb31f0325c5c3beffd8ef1cd5d"
  ],
  [
    "Il film dà una sensazione di buona volontà e vittoria.",
    "bd658540da6c2b9bdc938309571408b6"
  ],
  [
    "Il senatore Carl Levin, presidente della sottocommissione che ha ascoltato la loro testimonianza, evidentemente si è visto faccia a faccia con Kaufman, è stato altrettanto duro dopo un'indagine durata un anno sulla Washington Mutual, Goldman, e gli abietti fallimenti delle autorità di regolamentazione bancaria e delle agenzie di rating del credito.",
    "f53dbb2d4774725330bb626192497df4"
  ],
  [
    "E, in quella che deve essere musica per le orecchie dell'industria, un funzionario dell'amministrazione Obama ha dichiarato che anche tra i prezzi alimentari più alti che il mondo abbia mai visto, non c'è «alcun motivo per togliere il piede dal gas» sui biocarburanti.",
    "bd441377199de558b21497fb72d9293f"
  ],
  [
    "(g) istituire un dipartimento di formazione integrato per gli alti funzionari penitenziari nell'ambito dell'Istituto nazionale di studi giudiziari come passo preliminare verso l'istituzione di una scuola autonoma per gli ufficiali penitenziari che fornisca una formazione di base, ulteriore e specializzata;",
    "c6b4ad7b7d9ee06723da43308245d094"
  ],
  [
    "Atterrati con l'assalto nel novembre 1942, costruirono strutture a Orano, Casablanca, Sifi e Fedala.",
    "3067b968c4ea24e3398c535f0c652169"
  ],
  [
    "Con prequel che succedono ai film originali, ti chiedi sempre in che ordine dovresti guardare i film, in modo che abbia senso... La storia è OK, ma non è niente di speciale.",
    "49642a58685768ef551c1d768ca41a9b"
  ],
  [
    "Pochi registi hanno fatto altrettanto bene ai loro editori e all'attenzione alla narrativa che Nolan ha.",
    "b41a1515c2f6f3c5abc0d60ad43c7e9d"
  ],
  [
    "A tutt'oggi, pertanto, permane il rischio che il numero delle potenze nucleari aumenti, in particolare alla luce della speranza delle piccole e medie potenze di accrescere il loro prestigio e la loro posizione nei conflitti regionali.",
    "ca33689f0b76e34f6c955bfeb1d2eea2"
  ],
  [
    "Tutti coloro che hanno fatto il loro lavoro per elogiare la stabilità nella regione dovrebbero guardare a queste cifre.",
    "a13c6b8609d8178b5da80e2a70502b6e"
  ],
  [
    "I flussi di finanziamenti commerciali a medio e lungo termine sono stati indirizzati in gran parte verso un numero limitato di paesi, di cui solo un sottoinsieme limitato può contrarre prestiti a condizioni commerciali.",
    "7b3d7d52b51ddb163b75361bab1d8d28"
  ],
  [
    "Nel 1897, fu insignito della Gran Croce della Stella d'India per il suo coraggio, dal governo coloniale.",
    "0d30c971252f8d9e322e2aa5a387bdc0"
  ],
  [
    "Il primo HOTD stava intrattenendo schifezze più di ogni altra cosa; Uwe Boll lo ha fatto.",
    "86dd55ffe240caba77c47a7edd201bc5"
  ],
  [
    "La maggior parte delle volte di solito amo la cattiva commedia del cestino degli anni\"80/ primi anni '90 (ahah nessun gioco di parole).",
    "1ba90000e2d4d387f8f1de689e612814"
  ],
  [
    "Ho visto questo film il 1 settembre 2005 a Indianapolis.",
    "1274d5819aa03cbdf70bc4a53dd75e0e"
  ],
  [
    "In breve, la Cina deve spostare la sua attenzione dal raggiungimento degli obiettivi di crescita del PIL alla creazione di un ambiente che favorisca l'innovazione e la concorrenza, consentendo così alle forze di mercato di fissare i prezzi e allocare le risorse in modo più efficace.",
    "e6432283daaef3983c3226fc85ecd599"
  ],
  [
    "A metà del 2009, nell'ambito di un progetto del Copenhagen Consensus Center per valutare le diverse risposte al riscaldamento globale, Green e Galiana hanno eseguito un'analisi costi-benefici della spesa in ricerca e sviluppo per le tecnologie verdi.",
    "74ba2bd1aa6415ac949309d719269ee6"
  ],
  [
    "A Nimba, solo il 12% dei bambini è stato vaccinato contro il morbillo, mentre il 56 per cento non aveva ricevuto alcuna vaccinazione nel novembre 1993.",
    "c57ec107a0e4832f1b698b1a05aab46c"
  ],
  [
    "La distanza di vista di arresto è uno dei diversi tipi di distanza di vista utilizzati nella progettazione stradale.",
    "42f91a19208596c66f8b075f5a2fcf57"
  ],
  [
    "Questo è pensato per essere un momento di grande tragedia e pathos, mentre Ma finalmente si rende conto di come ha distrutto la sua famiglia per avidità, ma invece, provoca risate.",
    "3569521adf16adeaae1da724aabae0ed"
  ],
  [
    "Ora sarebbe fin troppo facile dare a JACK FROST 2 il punteggio più basso possibile.",
    "c7a12fcaa28862d0d7b7858a65392969"
  ],
  [
    "Sono lieto che questo difensore d'ufficio sia stato scelto per lavorare su questo caso.",
    "19e60e4dc12786588d17a181256f1ffd"
  ],
  [
    "In alcune aree, temperature moderatamente più calde potrebbero produrre rese colturali più elevate se i cambiamenti associati nei modelli di precipitazione non sono avversi e/o l'irrigazione rimane praticabile.",
    "d8216599f425702f2688b7adcba22140"
  ],
  [
    "In altre parole, si tratta di un trucco di evocazione delle pubbliche relazioni, progettato per far sembrare l'UE più attraente, senza conferire effettivamente alcun vantaggio reale.",
    "396b4fb4f57e12a27f4b8f15e56d3203"
  ],
  [
    "4.3.01 Una riunione del gruppo di esperti sui partenariati privati, pubblici e comunitari per le attività di finanziamento degli insediamenti umani;",
    "4aaf05e59f1a5965ac9fe6b1c9f5a61a"
  ],
  [
    "Le pareti e i soffitti degli interni sono ricoperti da decorazioni dipinte a rosemåling di viti e figure del XVII e XVIII secolo e successivi.",
    "4899b801daa3b0c4d29e4975b11f6fdb"
  ],
  [
    "Balk rompe con Boyfriend Taylor, va a letto con il Diavolo (immagino - interpretato da Dempsey), e uccide accidentalmente Taylor - che la segue per il resto del film come un fantasma.",
    "768e43ed4c79afb5ce5123cbcc4b8a76"
  ],
  [
    "Con l'ascesa al potere nazista nell'Europa orientale alla fine degli anni '30, Charles Chaplin rivolse la sua attenzione a creare una reazione ad essa.",
    "830a52ea5d76e4afc32fc24564759d4c"
  ],
  [
    "Darebbe ai paesi in via di sviluppo un forte incentivo ad accettare quote obbligatorie, perché se riescono a mantenere basse le loro emissioni pro capite, avranno diritti di emissioni in eccesso da vendere ai paesi industrializzati.",
    "4132014162dafb8a148610045c00752b"
  ],
  [
    "Il numero di immatricolazioni di società è aumentato del 12,8 per cento, attestandosi a 10.161, a fronte di un aumento del 13,9 per cento registrato nel 1990.",
    "aa3046e780179a55cf51501a8db26988"
  ],
  [
    "L'attacco è stato coordinato da Lorient dall'ammiraglio Karl Donita e dal suo staff.",
    "6968b2526f4dac27d5993cdb8ce750b1"
  ],
  [
    "Trama riciclata e prevedibile.",
    "37464876c1b79c4a47f51623a3a75ac1"
  ],
  [
    "La recitazione non è poi così male anche se gli attori non hanno molto con cui lavorare dato che il dialogo è trippa e cliché «... Dopo aver visto questo film, ci si deve chiedere come mai un produttore possa imbattersi in un progetto come questo e pensare: «DEVO fare questo film». Non c'è da stupirsi che non sia stato possibile uscire nelle sale.",
    "c631d4fd562acf635700edc456be77e2"
  ],
  [
    "Le caratterizzazioni erano forti e l'intero cast si è comportato abbastanza bene.",
    "ab59ecd84a17a3fc7a0a08b04d7bf5c8"
  ],
  [
    "Purtroppo, nonostante gli stimoli passati, la crescita è ancora tiepida ed è sempre più difficile trovare nuove spese ragionevoli che possano ripagare nel breve periodo.",
    "bf4598f3a96434f5d906538c1e399c28"
  ],
  [
    "Mundell non ha sottolineato le crisi finanziarie, ma presumibilmente la mobilità del lavoro è oggi più importante che mai.",
    "7c998926993fbf0ab2dc4f845f8f1ac3"
  ],
  [
    "Le linee guida di Harare forniscono ai governi, alle agenzie di sviluppo e alle organizzazioni non governative un quadro ragionevole per sfruttare la vitalità economica delle attività minerarie su piccola scala e per mitigarne gli svantaggi.",
    "a0b8adb44e36cceeb8f477c58b164f1f"
  ],
  [
    "I fan televisivi di Dame Edna potrebbero essere perplessi dalla presenza di una Madge Allsop diversa, purtroppo, una a cui manca la meravigliosa magia comica squallida di Emily Perry nel ruolo.",
    "903b9bb95075c99953c18022090089f4"
  ],
  [
    "ehi... davvero non so perché questo film sia stato apprezzato così tanto, forse mi sono perso il punto.",
    "001e4e719a628ca168e85252b7f1e452"
  ],
  [
    "Per chiunque sia lontanamente interessato al governo, questo è un film molto cruciale, assolutamente da vedere.",
    "2b10e7044b119309ffc36588f250dc4c"
  ],
  [
    "Alcuni paesi, ad esempio Germania, Svezia e Corea del Sud, hanno «nascosto» la loro disoccupazione pagando le aziende per mantenere i lavoratori",
    "80452f9a52a1948928ad2998ba3c6164"
  ],
  [
    "organi ai lavori della conferenza, il presidente ha fatto riferimento alle disposizioni dell'articolo 65 del progetto di regolamento interno per la Conferenza mondiale, in base al quale il presidente o altri membri designati degli organi del trattato sui diritti umani possono partecipare in qualità di osservatori alle deliberazioni della conferenza.",
    "448e0f4f853f06ed33ae3d0c183a938c"
  ],
  [
    "Le riprese in location sono iniziate a gennaio 2018, con le riprese principali a partire da marzo in California e concludendosi in Louisiana a luglio 2018.",
    "57cf2d7ee714f59b08196c0b330afd21"
  ],
  [
    "Questo è un perfetto esempio delle schifezze horror mainstream degli anni '90.",
    "b46ef53d1ba94d53aa2acea48c696cff"
  ],
  [
    "un'assoluta perdita di tempo Jay harris",
    "fbf0f475fcec22da99d93b17ed5a7da6"
  ],
  [
    "Alcuni hanno invece sostenuto che la lunga marcia verso l'alto dell'oro è stata in parte guidata dallo sviluppo di nuovi strumenti finanziari che facilitano il commercio e la speculazione in oro.",
    "2dd5cf6ede50efe0ee01ed38f3daf78e"
  ],
  [
    "Se sarà possibile, sarà in grado di rispondere meglio non solo alla sfida russa, ma anche a molte altre sfide che caratterizzano l'ambiente globale in rapida evoluzione di oggi.",
    "61fb4382deed54d629df90e9d80c25d6"
  ],
  [
    "Ciò è di particolare importanza nel contesto del processo elettorale, in cui è essenziale che vi siano garanzie necessarie e adeguate per consentire la libertà di espressione di tutte le forze politiche attraverso i vari mezzi di informazione.",
    "ad2a65861f48151fdf77a7152a24991b"
  ],
  [
    "In un sondaggio di 400 probabili elettori, condotto dal sondaggista repubblicano Whit Ayres tra il 16 e il 18 agosto 2010, che ha informato gli intervistati del sostegno di Schauer al Patient Protection and Affordable Care Act, Walberg ha portato con il 50 percento al 40 percento di Schauer.",
    "7824cd3a08bf21d51e6f43073261d577"
  ],
  [
    "Nel 1967 ho visto un musical eccezionale al Wintergarden di New York City dove Angela Lansbury si è esibita sul palco come Mame.",
    "9aa6ad4946463b419e6e98b5ed338c93"
  ],
  [
    "Oltre a questa torrida relazione che sta avendo (e dobbiamo ammettere che la relazione ha i suoi dossi di velocità) è un pesce piuttosto freddo.",
    "56d5abf2a9ac08c4ac883ca8f417a669"
  ],
  [
    "Una rara eccezione alla regola che la grande letteratura fa film deludenti, il bellissimo addio alla vita e al cinema di John Huston è quasi del tutto fedele alla narrazione e allo spirito del racconto di James Joyce, una tenera meditazione sull'amore, la morte e il tempo espressa negli eventi di una festa della dodicesima notte nella Dublino borghese intorno al 1910.",
    "c4c1b3234669cabf91e264f8dd571fd0"
  ],
  [
    "Nel giustificare il suo rifiuto di firmare il Protocollo di Kyoto, Bush ha sempre fatto riferimento al fatto che non ha impegnato Cina e India a limiti obbligatori di emissione.",
    "f9eb989a5c01317575106cb5ee470bf8"
  ],
  [
    "Ho iniziato la mia carriera con China Youth Dailynel 1979 e ho vissuto l'intero processo di apertura e riforma della Cina.",
    "b92d4da9bc17325fe9f7d6fb41e90221"
  ],
  [
    "Allsebrook, Mary (2002), «Nati per ribellarsi.",
    "93665b08549ce7784e1632853fa488df"
  ],
  [
    "Nell'ultima (terribile) scena, mentre la telecamera si sta ritirando dalla ripresa del campeggio e sembra probabile che i titoli di coda inizieranno a girare da un momento all'altro, il pubblico sembrava salire all'unisono.",
    "cd9851b49f30fc1dcf990dd1e4b3c518"
  ],
  [
    "McClure è semplicemente troppo sfacciato per essere creduto, ma chi può biasimarlo nella terra desolata di questo film la cui trama sugli antichi uccelli di dinosauro che governano gli umani ha un «fascino d\"epoca» del XIX secolo, \"Ma non abbastanza e sfortunatamente la sceneggiatura porta nei film le connotazioni razziste del genere letterario.",
    "fb75b6e54376c7c7997abb515ef5e79f"
  ],
  [
    "Nonostante fossi in marathi, non c'è stato quasi un momento in cui non sono stato in grado di seguire il film... i sottotitoli erano buoni.. Un must per ogni fan del buon cinema.",
    "e8a0f982ec23179237da5d74f683b923"
  ],
  [
    "Ha molto più senso tassare le cose che sono cattive, come l'inquinamento, che le cose buone, come il risparmio e il lavoro.",
    "d7fbe1ace28798f5493cb2bc14a9badb"
  ],
  [
    "L'imprimatur più importante dovrebbe provenire dalle Nazioni Unite, dove il dibattito dovrebbe iniziare immediatamente su una risoluzione che autorizza una no-fly zone.",
    "c078dae62d17bf23b2a34e176053b478"
  ],
  [
    "Il Consiglio esprime la sua volontà di contribuire all'attuazione di un accordo su questa base raggiunto dalle parti, compreso il rispetto dei diritti della popolazione serba locale.",
    "7a88e913fabe155ae5cf756345966b15"
  ],
  [
    "Successivamente fu trasferito al dipartimento di geologia e nel dicembre 1901 accompagnò il professor F. T. Gregory nella sua spedizione nell'Australia centrale.",
    "0e86a53d05ff088e1d01bd8380833205"
  ],
  [
    "In diverse occasioni, Lou Diamond Phillips è in grado di afferrare facilmente le creature a mani nude.",
    "8aa81913bcba852c995de4592f75cbc6"
  ],
  [
    "//Sentirsi come una star del cinema*",
    "fcc6f0cba4c15b4184124b5c42050283"
  ],
  [
    "viva a lui.",
    "0017c7aae90488eb76f06ce385218092"
  ],
  [
    "I floricoltori in Kenya, che dipendono dal trasporto aereo per portare il loro prodotto di breve durata in Europa, improvvisamente non hanno avuto alcun reddito.",
    "31ddf48b94888c86cab199fa3f2282ec"
  ],
  [
    "Siamo anche consapevoli che le operazioni delle Nazioni Unite che sono state intraprese nell'area, come la PEC e la Conferenza internazionale sui rifugiati centroamericani (CIREFCA) hanno dato molti risultati.",
    "b0b73b180840402505668b0263b7b385"
  ],
  [
    "È stato insignito della Legion of Merit per «abilità eccezionali e dedizione al dovere in ciascuno dei suoi incarichi».",
    "862bd82d564ed59c3edc8ee8438ebd5b"
  ],
  [
    "Per quanto riguarda l'intrattenimento di qualità, questo è esclusivamente per i ragazzi.",
    "8084cc07aa85160559279aa3a6ff5eda"
  ],
  [
    "Questo film ha più sciocche di qualsiasi altro film che ho visto in vita mia.",
    "a27c6b7dd24c8be52b10cfabaea7c9d6"
  ],
  [
    "Direi anche che anche gli altri attori hanno interpretato parti brillanti.",
    "c1c637dbecdaff31ae66f2fe465a02c8"
  ],
  [
    "Gli economisti lo fanno perché nella maggior parte dei luoghi le vendite dirette di terreni urbani sfitti sono rare, e spesso coinvolgono luoghi insoliti o circostanze insolite, che rendono tali vendite non rappresentative del valore dei terreni sotto le case.",
    "70e89d5a6360823642f01134d1fedb8f"
  ],
  [
    "Uno dei principali risultati del primo difensore civico era stato quello di sensibilizzare l'opinione pubblica sull'esistenza e, in effetti, sull'importanza del suo ufficio.",
    "317a8e06319a9fbb131e1cbdbebd3d06"
  ],
  [
    "Originariamente una miniera d'argento, in seguito una miniera di argento-manganese, si trovava a circa cinque miglia a sud-ovest di Superior.",
    "3ba0e24a39b167c97b8d68538153b678"
  ],
  [
    "Ovviamente è ovvio che il classico originale di Boris Karloff «The Mummy» non dovrebbe nemmeno essere menzionato nello stesso respiro dei cosiddetti «sequel», che vengono tutti fuori come campy o cultish.",
    "cc1ebab2abbf3c983441c091cd9a6887"
  ],
  [
    "Questa è solo la mia opinione, ma penso che questi ragazzi dovrebbero fermarsi ora prima di umiliarsi più di quanto non abbiano già fatto.",
    "3571564cf789b7bb2a46cc09aac3736a"
  ],
  [
    "È un peccato per l'Unione Sovietica che a Samojlova non sia mai stata data l'opportunità di recitare nei film western — ma d'altra parte, probabilmente non si troverebbe mai lì.",
    "4619875f6dd2efa8beb1112f434e7468"
  ],
  [
    "La missione del programma - aiutare a guidare le transizioni politiche, sociali ed economiche degli stati vicini - non è intrinsecamente problematica; il problema sta nel modo in cui la missione è stata interpretata e perseguita.",
    "54b0f52143d6bf4744b7fe78ee2bdfb4"
  ],
  [
    "A lungo termine, la crisi degli antidepressivi può quindi rivelarsi una benedizione sotto mentite spoglie, ma solo se determina la trasparenza e l'onestà intellettuale necessarie per rendere la professione medica alla fine responsabile nei confronti delle persone che afferma di servire.",
    "62ec649c2270731f766435ffd3b1d502"
  ],
  [
    "il paragrafo 19 della presente relazione prevede un capo dell'unità di reclutamento che si occupi esclusivamente di questioni relative al mantenimento della pace.",
    "92a4c90994827c1d6f1c5c93fddf4861"
  ],
  [
    "Vigny si addolora accompagnare Luigi XVIII di Francia nel suo ritiro nel Regno Unito dei Paesi Bassi, piuttosto che avere la gloria di affrontare l'esercito invasore di Napoleone I.",
    "f351f134c1a23e8ee8efc4d590e2ce95"
  ],
  [
    "Ma l'impressione che ho avuto è stata che il budget fosse troppo piccolo e che fosse stata utilizzata solo una fotocamera!",
    "96a23f1707a25585af2216eea5d22811"
  ],
  [
    "Pur essendo un film d'azione e avendo un'ambientazione e un tema western, potrebbe essere apprezzato da chiunque indipendentemente dai loro gusti nei film.",
    "2c1bc24c9d9eb75a3a70c4cea74ec513"
  ],
  [
    "La buona notizia è che ora sta lentamente prendendo forma una soluzione che promette di creare un meccanismo attraverso il quale la BCE potrebbe sostenere il FESF.",
    "cd3c8cdda93da5b344245df8b7842ffe"
  ],
  [
    "Con il crollo del boom, le perdite hanno minacciato di sopraffare la capacità dello Stato spagnolo, e il problema è diventato europeo, perché ha minacciato la sopravvivenza stessa dell'euro.",
    "f88b727b811e605b0f592d9c52871a27"
  ],
  [
    "Quasi tutte le denunce segnalate sono state fondate sulla verifica e mostrano modelli di condotta regolarmente ricorrenti.",
    "2f2403e3957ae4cac037588dd6643ef3"
  ],
  [
    "È stato eletto legislatore tre volte di seguito servendo dal 1992 al 2001.",
    "42ab835b0c8531cba16354e85e4b3b03"
  ],
  [
    "Solo perché usi la struttura dei sogni o uno stato di fuga mentale non lo rende Lynchian.",
    "af9e12ad2894f98ab5cc0bd57cbd87ad"
  ],
  [
    "Quest'anno è in fermento regionale, lasciando le potenze locali - Turchia, Iran e Arabia Saudita - a contendersi l'influenza.",
    "29751c64d52e8a7f7e07eb5a9f447612"
  ],
  [
    "Spagna e Francia avrebbero bisogno di una crisi decennale, con un'inflazione annua inferiore del 2% a quella dei loro concorrenti, per riconquistare la loro competitività.",
    "d69d858a12e941f69c35360974a12a2d"
  ],
  [
    "un secolo di confronto arabo-israeliano e di occupazione israeliana della Palestina finirà finalmente e che l'identità nazionale e politica dei palestinesi sarà finalmente universalmente e irrevocabilmente riconosciuta.",
    "8018a84e936f17066234197e104873a4"
  ],
  [
    "Nell'ottobre 1843, Atchison fu nominato al Senato degli Stati Uniti per coprire il posto vacante lasciato dalla morte di Lewis F. Linn.",
    "9c1d60127a132522348a825a1ef98e1e"
  ],
  [
    "Non voler necessariamente rovinare il film a nessuno, ma la conclusione ribalta tutto ciò che ritenevi essere fatto su cosa e quando le cose sono successe sulla sua testa senza un motivo particolare se non per forse dire al mondo, sì, sono forte, e lo so.",
    "98ebafd1108ae9ee283554e37b164483"
  ],
  [
    "In realtà mi fa male dirlo, ma questo film è stato orribile a tutti i livelli.",
    "92d7b602cd1f75aa4ab674689b2e9187"
  ],
  [
    "Il cast e il regista fanno un ottimo lavoro con la sceneggiatura, e chiunque ami film «diversi», che ha la pazienza di sedersi e dire: «Che diavolo è questo?» , e lasciarsi coinvolgere dovrebbe dare una possibilità a questo film.",
    "89177190d2e489231d997222d88ce4dd"
  ],
  [
    "Tuttavia, chiunque desideri prevedere il comportamento futuro di Sharon dovrebbe ricordare che, a differenza di Begin e Shamir, Sharon",
    "758b951bab0ce973b2745d0f75f9eb27"
  ],
  [
    "La doppiezza che circonda la commercializzazione di farmaci antidepressivi sottolinea quanto sia diventata corrotta la professione.",
    "e3020dcaa6d40d87dc2cef7e763be25f"
  ],
  [
    "È stato per riconoscimento delle condizioni speciali di queste popolazioni che sono emerse misure e linee guida operative per proteggere le popolazioni trasferite, ed è questa caratteristica etnica della pratica che traccia il legame più importante tra le questioni di sviluppo coinvolte e i valori dei diritti umani in materia di partecipazioni che rientrano nella sfera di competenza della sottocommissione.",
    "8709c1716ae6a03a53042a5af1d431b0"
  ],
  [
    "Su, insieme a 50 scrittori e romanzieri, ha partecipato alle proteste a maggio prima dell'arrivo del segretario generale sovietico Mikhail S. Gorbaciov.",
    "c680d095dcd71e5fe4783dc889373e24"
  ],
  [
    "A chiunque.",
    "4d915216ea1029b43159b56a110c2080"
  ],
  [
    "Queste sono solo due delle circa 23 assurdità che dovremmo accettare perché questo film abbia un significato.",
    "71331bce3fdbe951e0aff5d9d055efe9"
  ],
  [
    "Gee si candida a sindaco e si fa sparare.",
    "b4795349425ab4d8f2a227e07ebd5a7f"
  ],
  [
    "Come lo descrive Nieli, i palestinesi «avrebbero il diritto di stabilirsi ovunque all'interno di Israele proprio come gli ebrei avrebbero il diritto di stabilirsi ovunque all'interno del territorio dello stato palestinese.",
    "9c4e16f08a0eb677cbc12a4440fdbf74"
  ],
  [
    "Deve rafforzare sostanzialmente la sua leadership in materia di cambiamenti climatici adottando obiettivi UE molto più severi, e quindi utilizzare il suo peso economico e commerciale internazionale per sostenere nuovi standard globali sulle emissioni che l'opinione scientifica può accettare come significativi.",
    "59595864f63dc21692f4f9842adea8b0"
  ],
  [
    "La funzione principale del posto sarebbe quella di assistere nell'organizzazione delle attività educative del programma sulle applicazioni spaziali, compresa la preparazione e la diffusione di schede informative e inviti per attività, elaborazione delle domande, notifica ai candidati, viaggi e altre attività finanziarie e disposizioni logistiche per i partecipanti, inviti e accordi per gli istruttori e preparazione di relazioni sulle attività.",
    "5a174036a0f95657ab38469cd9e0d8a9"
  ],
  [
    "Amorose ha raccolto $6.475 e ha speso $6.370.",
    "5386cca8b4d7482286983108150c0b18"
  ],
  [
    "È difficile commentare questo film.",
    "a3c78701ccfa8e394907c104c916a1b5"
  ],
  [
    "Questo cortometraggio tratta di un insegnante di scrittura severamente critico la cui critica non diplomatica si estende alla sua vita quotidiana.",
    "b5c6a6f968641569d53bb289feda399c"
  ],
  [
    "Indipendentemente dalla propria scelta nella lotta partigiana tra Fatah e Hamas all'interno della Palestina occupata, dobbiamo ricordare che le sanzioni economiche e le restrizioni alla fornitura di acqua, cibo, elettricità e carburante stanno causando gravi difficoltà tra gli innocenti di Gaza, circa un milione dei quali sono rifugiati.",
    "9057933a7d5d67431ad025d5d976ff7a"
  ],
  [
    "LONDRA — Il recente incontro in Vaticano del «Custode dei Luoghi Santi», re Abdullah dell'Arabia Saudita, e Papa Benedetto XVI è stato un evento fondamentale, soprattutto in un momento in cui i musulmani radicali denunciano il ruolo dei «crociati» nella politica mediorientale.",
    "5bfe6fbb48bdd101c993c8694b7792c4"
  ],
  [
    "Il 20 marzo 1994, il ministro della polizia Moshe Shahal annunciò che i territori sarebbero stati chiusi almeno fino a dopo le festività pasquali (2 aprile).",
    "d028d7d0a941605443359825fb309fed"
  ],
  [
    "Durante l'ultimo massimo glaciale, quando il livello del mare era più basso di 100 metri rispetto ai livelli attuali, la maggior parte delle isole al largo della Nuova Zelanda erano collegate alla terraferma.",
    "3e410e3bce98b8c17869ffb0a0c0da88"
  ],
  [
    "4 su 10",
    "7a9c7ca7d43c4082d65c493b6942cebb"
  ],
  [
    "Leary, Lovitz, Delpy, Wuhrer, Estevez.",
    "1810399931452abb73a34e7e487af907"
  ],
  [
    "Sono un fan di Rachael dall'inizio di 30MM sul Food Network, quindi l'ho vista crescere nel corso degli anni.",
    "68c2faecddade33c8a1af1603cfdb833"
  ],
  [
    "Con una visione strategica a lungo termine, l'UE potrebbe sopraffare e alla fine minare i successi a breve termine di Putin.",
    "28127f46dc6f574d75d015c7576c0f70"
  ],
  [
    "Il manoscritto è sporadicamente citato nelle edizioni critiche del Nuovo Testamento greco (UBS3).",
    "ab81a4a4cccad5b9d989652b37d65bca"
  ],
  [
    "Ironia della sorte, sarebbe stato più divertente se avesse usato attori diversi che non avevano aspettative così alte su di loro.",
    "5a05b3c85dfc36a0f2dacfb40eebc0c7"
  ],
  [
    "La peggiore Wrestlemania di sempre.",
    "a7d2b82ad17b1687aa1c6d5d9e5270d7"
  ],
  [
    "Non l'ho visto quando è uscito per la prima volta, ma mio nonno - un grande fan dei misteri e dei film di guerra - è capitato di registrarlo nel 1989.",
    "61d21a168fb942fdb43d0584da975d10"
  ],
  [
    "I recenti problemi di sicurezza alimentare, come i casi di «gnocchi avvelenati», hanno chiaramente aumentato la sensibilità del pubblico giapponese sulle esportazioni cinesi.",
    "25fd6f8a78579c6cb4d7ee8f76c4f11f"
  ],
  [
    "La proposta è particolarmente appropriata nella probabile assenza di una risoluzione ai sensi del capitolo VII delle Nazioni Unite («Azione rispetto alle minacce alla pace»), a causa dell'uso (quasi certo) cinico da parte di Russia e Cina del loro potere di veto in seno al Consiglio di sicurezza.",
    "348f4b3ad6736ad5f0a3012af0e34583"
  ],
  [
    "A questo proposito, è stata espressa l'opinione che, dal momento che l'avvio dell'attività mineraria nei fondali marini sarebbe stato ritardato, ciò avrebbe fornito ampio tempo per un'attenta ricerca volta a proteggere la marina",
    "737b54f7225a6ddc101a06e4eccb6396"
  ],
  [
    "Ha affermato che i soldi non erano l'unico motivo per cui ha firmato con i Blues, affermando che voleva una nuova sfida.",
    "fe3ab46aca336c5941e4ee6ef2c59f8a"
  ],
  [
    "Prevedibile.",
    "8f1c665be7efb71fb8de4485ea5fe225"
  ],
  [
    "Comunque, questo film parla di un personaggio (Seagal) che è una specie di misterioso eroe dal collo duro.",
    "7f763a20c738114589b4bc56d7deb151"
  ],
  [
    "Mentre il regista ha fatto un buon lavoro nel ritrarre ciascuno dei personaggi con finezza, eppure c'era ben poco in termini di trama significativa, probabilmente una mancanza della storia stessa.",
    "d83d61407c899ebb6a1d0c17bdd83aa2"
  ],
  [
    "Il problema per la macroeconomia è che i tipi di cause menzionate per la crisi attuale sono difficili da sistematizzare.",
    "9b6f5bd2667de0df1aff4bb6417852bb"
  ],
  [
    "NEW YORK — La recessione globale in atto è il risultato non solo di un panico finanziario, ma anche di una più elementare incertezza sulla direzione futura dell'economia mondiale.",
    "c0b36380f224627d7887e7324899da5b"
  ],
  [
    "dettando la tortura e i maltrattamenti diffusi e sistematici dei detenuti politici da parte delle forze di sicurezza sudanesi.",
    "ada757409e00be7f57a0ca0ba0729e0f"
  ],
  [
    "I Seabees hanno creato un intero battaglione di carri armati lanciafiamme per l'assalto.",
    "c5bd0f29d5e9a5fdba265a74d5a2c95b"
  ],
  [
    "Stryker non vuole essere coinvolto, ma questo cambia quando i suoi amici diventano i veri bersagli». Savage Dawn» è un film di mezzanotte veloce da dimenticare che è un errore di accensione per la maggior parte.",
    "405e8acda2e2ecb6aed87d5dd26d6e4c"
  ],
  [
    "Mentre la crescita è stata di un miserabile 1,5% nel 2005 nei 15 «vecchi» membri dell'Unione europea, Ifo prevede che la crescita dell'UE-15 accelererà al 2,1% nel 2006.",
    "205e1d9372186eec9c64ae9d2c1a79b7"
  ],
  [
    "Le risorse del personale comprendono personale a tempo indeterminato, assistenza temporanea e, nell'elaborazione e riproduzione di testi, anche straordinari.",
    "b86945c44b4764b355a5219b1058f625"
  ],
  [
    "Insieme ai cambiamenti nel design, è stata introdotta anche una versione a quattro ruote motrici chiamata Quadra.",
    "6a3a42abbf5b4c14ae77dc4e0de3ad6e"
  ],
  [
    "se fosse meglio non credo che avrebbe fatto alcuna differenza, ma non sarebbe interessante vedere un remake con lo stesso cast in quanto credo che siano migliorati negli ultimi 7 anni.",
    "689a0626203a5db00b8fc9ec2104d9a6"
  ],
  [
    "Allo stesso modo, il periodo di transizione è già turbolento, con flussi di capitale determinati dalla convergenza che fanno salire i tassi di cambio e complicano la politica monetaria in diversi paesi candidati, tra cui Polonia, Repubblica ceca e Ungheria.",
    "8ab8800bcde5b12252120900832dbae7"
  ],
  [
    "Il Segretario Generale ha presentato un ragionevole piano di riforme, ma la maggior parte degli Stati membri delle Nazioni Unite, agendo insieme come il cosiddetto G-77, si oppone, perché lo considerano un altro passo verso la riduzione dell'autorità dell'Assemblea Generale rispetto al Consiglio di Sicurezza.",
    "eea8a6c20d791251d1f7cbfec0a9b372"
  ],
  [
    "La signora ZHANG Qiyue (Cina) ha dichiarato che l'informazione è una parte importante del lavoro delle Nazioni Unite.",
    "59cf5a061ecd9dd1f2e3934bab3f2149"
  ],
  [
    "Queste isole sono scarsamente vegetate.",
    "367a7098c134b9db14954ef376cc4f30"
  ],
  [
    "Come fa una gemma come Scifi Channels «The Shining» ad avere un pubblico così piccolo, ma questo carico di «CGI, facile da fare 4 Kidz» viene messo allo scoperto?",
    "2f59126ccecd56943147bce858fa385a"
  ],
  [
    "Questo film fa un ottimo lavoro nel portarci attraverso il tunnel oscuro dello spionaggio, dall'inizio fino alla resa dei conti finale.",
    "f61ecc69f0534d5b5f6e570c4efac915"
  ],
  [
    "Il popolo del Burundi ha intrapreso questo processo, dapprima titubante ma fiducioso, con ovviamente gli inevitabili alti e bassi, ed è riuscito a tenere elezioni libere, giuste e aperte.",
    "d5a4d3dabb25926e3c6a701346d273f4"
  ],
  [
    "«Baseball» si conclude come una propaganda sdolcinata, zampillante, per i diritti civili travestita da americana.",
    "0ffeb86f3e20ee61ad4c4e95d5e5225e"
  ],
  [
    "Se vuoi vedere un vero capolavoro di film di fantascienza a basso budget prova lo studente realizzato «Dark Star» da un certo Mr John Carpenter.",
    "e37457c6af9ba3b8df9cd4b89cc524c3"
  ],
  [
    "Questo è un film divertente e fantastico.",
    "b43491607e5443f42421199ba3312d36"
  ],
  [
    "La risposta sta sia nel fatto che ha promesso di non farlo quando ha firmato il TNP sia nelle conseguenze che avrebbe imposto agli altri.",
    "51930cbba46007de86073a45aaba09e3"
  ],
  [
    "Infine, l'incontro ha discusso le direzioni e le sfide future nel campo delle politiche e dei programmi demografici.",
    "47dc7cb8a9ef5ef34ea8faf1479700cd"
  ],
  [
    "I seguenti eventi si sono verificati in Antartide nel 2017.",
    "6727c30f213ff7a64ebe32caf379ab86"
  ],
  [
    "Nel complesso è un film che vale la pena guardare a casa.",
    "b4b464606be63a4478f0f84275c48226"
  ],
  [
    "non è stata una grande perdita per il cinema o anche per il genere (i).",
    "992d624aeed6e4cb2be5b3916672f368"
  ],
  [
    "Un po' di pregiudizio, ma ha colpito duramente il governo.",
    "80f4fa28dadf26cb7fab4f7e9241f2be"
  ],
  [
    "In particolare, l'ascesa dei mercati emergenti ha messo in discussione la tradizionale logica deduttiva e induttiva occidentale.",
    "34717597ba9d19e992be0f34584a425c"
  ],
  [
    "Una classifica preparata per la City Corporation di Londra mostra New York e Londra ancora testa a testa in testa alla classifica.",
    "3e9269f30a66cf382b6cf2b31a065fa0"
  ],
  [
    "È stato convenuto che il segretariato preparerà un ordine del giorno riveduto e lo sottoporrà al Consiglio per l'adozione nella sessione di aprile.",
    "3ae4f1df17fcb0a13ef3d78fa46a2a70"
  ],
  [
    "Prima della dichiarazione, il deputato Pedro Aleixo ha affermato che l'atteggiamento era atteso dai militari.",
    "1e838419f3c666aed3dd90aa187c14f7"
  ],
  [
    "Mike, i suoi uomini e i servizi di emergenza hanno il loro lavoro ritagliato cercando di fermare il fiume di lava e salvare quante più vite possibili... Volcano è un po' un disastro in entrambi i sensi, è un film a tema disastro che è finito un po' di disastro stesso.",
    "95df022a820c5607ca62a3d5eb47e7bb"
  ],
  [
    "Penso che sia per questo che questo film sta ricevendo buone recensioni.",
    "82b26f68fe33b14389a41eae9b10dd9f"
  ],
  [
    "Sottolineerà gli interessi strategici comuni, evidenzierà i vantaggi economici reciproci, genererà un'opinione pubblica positiva e promuoverà ulteriori scambi.",
    "de2f4c21bf66a6ff65106ead25bec345"
  ],
  [
    "Una dichiarazione sulla necessità che le questioni di interesse per le popolazioni indigene rimangano all'ordine del giorno dopo 1",
    "ae5460a6777f6d0c8330ff78efb89e77"
  ],
  [
    "MacInnis ha detto che la sua decisione di lasciare Calgary non è stata facile da prendere dato che la sua famiglia era della città.",
    "5703385fe849d85cf79d40e06655b4ee"
  ],
  [
    "Forse ho solo un'aspettativa molto alta dopo aver visto molti film profondi che hanno immagini più forti.",
    "53ae18e6ded769c02102ff63cefd6017"
  ],
  [
    "Adoro ancora una volta come Joe rimanga bloccato con i ruoli scadenti mentre suo fratello e suo nipote stanno solo ottenendo i ruoli da premio Oscar a destra ea sinistra.",
    "94fb23eb3a53ab6a8d1352063d6ba254"
  ],
  [
    "Ottimo per una giornata di pioggia.",
    "53b472224e6bb428a70eab8e0fec6b18"
  ],
  [
    "Nei mercati emergenti, la crescita della Cina è cruciale, a causa delle sue dimensioni e della sua importanza come mercato di esportazione per Brasile, India, Corea del Sud, Giappone e persino Germania.",
    "51f758cceac82b96ed58abedcd29fc34"
  ],
  [
    "Particolarmente rilevante è l'azione volta ad agevolare la transizione dall'assistenza umanitaria alla cooperazione allo sviluppo.",
    "ed546107be3c69963a09bb081fa5a4ae"
  ],
  [
    "E il finale è così stupido che vorrai prendere a calci lo schermo della TV.",
    "90703927cb5b06134988ce153b7645a5"
  ],
  [
    "Stesso regista, stessa attrice... cosa potrebbe andare storto?",
    "727535649e323102b61196b5a3b70370"
  ],
  [
    "L'unica differenza, oltre all'ovvio, era che non c'era molto umorismo in questo film.",
    "afba6e49c67756a19a0abecb7a84f7b8"
  ],
  [
    "La Corte è ancora agli inizi, e antagonizzare i numerosi leader di governo che esprimono solidarietà con lui potrebbe mettere a repentaglio il suo futuro.",
    "892591828290783978c34df893c28336"
  ],
  [
    "Di conseguenza, gli impegni totali autorizzati per il periodo in questione ammontano a $445.323.848 lordi e l'importo totale valutato dall'Assemblea Generale per lo stesso periodo è di $286.292.886 lordi.",
    "936f60cf725f58b31816903330a5e730"
  ],
  [
    "Era nota come Defense Mobilization Systems Planning Activity (DMSPA), un'organizzazione di copertura.",
    "b01a60c1c03a7bdd33825b64a37749db"
  ],
  [
    "Farai bene a rimanere sveglio.",
    "22dcd4aff568c9e87e3b83f6ef7cb04a"
  ],
  [
    "Scritto male, recitato male; potrei andare avanti, ma perché preoccuparsi?",
    "fa1f855299b7981dc4647f007330e80e"
  ],
  [
    "Insieme agli Stati Uniti, abbattiamo le barriere commerciali ed economiche che stanno soffocando queste economie.",
    "cc656f6b64f2fac65434b342a7cd004d"
  ],
  [
    "La conferenza INET di Berlino ha mostrato la necessità di una nuova conferenza, un consenso che sostenga il sacrificio nell'interesse dell'unità.",
    "6382d8bbfd38498fb35d8bf96e6f17d6"
  ],
  [
    "Le organizzazioni competenti hanno inoltre confermato che i miglioramenti nell'amministrazione del CERF, compresa la pronta risposta del Dipartimento per gli affari umanitari alle richieste, li hanno aiutati ad accelerare le proprie risposte alle emergenze.",
    "d0ad49b8106110a974690a6044e492dc"
  ],
  [
    "All'inizio del 2006, un articolo riportava un accordo tra Cina e Russia, che vede l'acquisizione da parte di PLANAF di 40 trasporti d'assalto Ka-29, 20+ elicotteri Ka-31 airborne early warning (AEW) (montati con radar di ricerca) e fino a 20 anfibi jet Be-200.",
    "6b7b73696d64741e6a1a362dd7578286"
  ],
  [
    "Dopo un incontro mortale con una cagna razzista della spazzatura bianca con un fucile da caccia (interpretato dal regista), i sopravvissuti si rifugiano nella casa di una sacerdotessa vudù cieca.",
    "04721c4c935f4a5d91caa6adab7a9a27"
  ],
  [
    "Non ho visto tutti gli episodi, ma mi sono comunque divertito.",
    "c525260ad1e73d8a50bb0a3f6f65f4da"
  ],
  [
    "Ho condannato questi attacchi come abominevoli e terroristici, poiché la maggior parte delle tredici vittime negli ultimi sette anni sono state non combattenti.",
    "32be3f3432a49267c04b9cb8988cfd78"
  ],
  [
    "Il governo croato è fermamente convinto che il ponte debba essere riaperto senza indugio, non appena tecnicamente possibile.",
    "d37d077debe379e8caa66fbd4671679b"
  ],
  [
    "Fu nominato K.C.M.G. nel 1881.",
    "f5befb95812c041f8a9a53e7ca5d3508"
  ],
  [
    "La scena chiave in «Nine Lives» di Rodrigo Garcia arriva quando Sissy Spacek, nascosta in una stanza d'albergo dove sta portando avanti una relazione con Aiden Quinn, trova un documentario sulla natura in televisione, a quel punto Quinn nota l'artificio di queste cose: filmati disparati vengono modificati in una scena, predatori e le prede vengono gettate insieme per catturare il momento, il tutto per forzare connessioni dove non esistono effettivamente.",
    "f92b449b55dea83549f1f85a9f78e416"
  ],
  [
    "Ho visto questo film di recente e mi sono detto: «Questo film è brutto!» William Shatner è un grande attore, ma non è un regista!",
    "58bb11cf8cad1ebdfe9e8f5ae5119528"
  ],
  [
    "Penso che meriti un 9.0.",
    "23a84325242f565c1111b5f0335c69d7"
  ],
  [
    "La crisi finanziaria ha inflitto disagi a una popolazione che non ama affrontare la dura realtà.",
    "aab746eee812a0fe356ad344e3d1a698"
  ],
  [
    "Il riacquisto nel 1988 da parte della Bolivia di quasi la metà del suo debito sovrano inadempiente, un'operazione finanziata da donatori internazionali, ne è un esempio classico.",
    "2a8ba5f48f380479e1d06f290ca3b32c"
  ],
  [
    "Per quanto riguarda le contromisure, il loro campo di applicazione deve essere severamente limitato, perché potrebbero portare ad abusi da parte di Stati potenti; dovrebbero mirare alla restituzione, non alla punizione.",
    "48778328251ec34bb4d71a81e443d166"
  ],
  [
    "La Williams affermò di essere disabile e incapace di svolgere il suo lavoro alla Toyota a causa della sindrome del tunnel carpale e dei relativi problemi.",
    "52a8bb88d8f601889adf022a290f705c"
  ],
  [
    "Questo è un western incredibilmente standard, che presenta una cattiva recitazione, una trama noiosa e un'azione stupida. 4/10",
    "247d24c2d76f4615d6c5f4b47682cd61"
  ],
  [
    "«Un ricercatore sta sperimentando il DNA umano nel tentativo di creare l'essere umano perfetto.",
    "be5f0456c4c70a3aec4e901fcf3e4b87"
  ],
  [
    "Non mordi le mani che ti nutrono.",
    "b525337957beb254474c0a32bd0b7fe0"
  ],
  [
    "Hu è succeduto a Jiang nel 2002, quasi quando l'ex primo ministro Junichiro Koizumi stava salendo al potere in Giappone, e ha incoraggiato il «Nuovo pensiero» nella politica giapponese cinese, che comporterebbe l'allontanamento dalle rimostranze storiche e la promozione di legami migliori.",
    "63c770da866d9bc6a6e6c00897cf51de"
  ],
  [
    "nell'ambito del progetto ferroviario transeuropeo (2); * revisione della convenzione relativa all'agevolazione del trasporto ferroviario internazionale in Europa; gruppo di lavoro sul trasporto combinato (4); implicazioni giuridiche e tecniche della convenzione sul trattamento doganale dei container da piscina utilizzati nel trasporto internazionale (2); gestione del sistema TIR (2); relazione sul monitoraggio degli studi relativi alle dimensioni dei contenitori; * e proposte di modifica dell'accordo sul trasporto di prodotti alimentari deperibili.",
    "6c5035f1409c935107a07bb59a0c9b36"
  ],
  [
    "Su Xiaokang è stato molto apprezzato da studiosi e intellettuali negli anni '80, visto come uno degli scrittori liberali più iconici e popolari.",
    "79cedf7caf80f8690b1ac5716f09ca87"
  ],
  [
    "Mi sono piaciuti entrambi i Van Dyke nel corso degli anni e sono stato felice di vederli di nuovo. Sarò sicuro di guardare tutto ciò che faranno da soli e insieme.",
    "37085df8189f4ee57cf0c5f8b36cf28b"
  ],
  [
    "Pertanto, la sua profonda ammirazione per i «valori americani», sebbene sincera, non implica alcun abbraccio al presidente George W. Bush.",
    "25d80379b5335d1c622d737624f6bf28"
  ],
  [
    "Il segretariato ha suggerito alle parti di inviare dati sulla popolazione insieme ai loro dati sulle sostanze controllate.",
    "2886d83e31019625972b7bd8e4d21e9e"
  ],
  [
    "Morì di cancro ai polmoni il primo maggio 1982 a Orange, California.",
    "a348a5d43bbd08e88b63a23b09dd28f0"
  ],
  [
    "Come «testimone oculare», William Hurt non crede mai che il suo amico sia capace di un simile atto. Venerdì 17 ottobre 1997 - Video",
    "5a836b47f0305adf732c67da5c4a5b27"
  ],
  [
    "Kutcher lavora per il padre di Reid, un ritentivo anale Terence Stamp (nel ruolo di Jack Taylor).",
    "763becd34cebed04d7d7cc31a25d0a82"
  ],
  [
    "Quindi inizi a capire che questo pezzo è ingegnoso, il lavoro con la fotocamera è incredibile e il retrogusto ti segue per settimane.9/10",
    "cb24fe4ca6832341fcaf78e098ec8ba5"
  ],
  [
    "Le autorità di regolamentazione devono inoltre stabilire che i rapporti delle società siano resi disponibili su base regolare e tempestiva e che siano facilmente accessibili e comparabili tra i paesi e le altre società estrattive.",
    "f90a08a93e846e9a4be30a423e3db656"
  ],
  [
    "Dopo l'adozione del progetto di decisione, sono state rilasciate dichiarazioni dei rappresentanti del Belgio (a nome degli Stati membri delle Nazioni Unite che sono membri della Comunità economica europea) e del Canada (cfr. E/1993/SR.44).",
    "d472ef8af477e6c006048e88ccdfe847"
  ],
  [
    "George Călin il DJ del duo ha continuato a produrre musica con il nome di Manuel Riva con «Miami» diventando un successo internazionale per lui in una canzone con Alexandra Stan.",
    "804f69a842174fb781cff6915b3271be"
  ],
  [
    "Polly, ovviamente, porta anche a una delle domande del film: cosa le è successo?",
    "7e87abbfe65c4a9c806f6fd457956b21"
  ],
  [
    "Quindi i titoli di testa del film ci consigliano.",
    "8c4cb59e4540110a99e51630f68dad29"
  ],
  [
    "pieno di azione, con il mio tipo di creatura preferito.",
    "6df6311e4648ab04c073f71042f013a5"
  ],
  [
    "Quindi, oltre ad aiutare il paese a trovare una soluzione politica, c'è anche la necessità di concentrarsi sulla ricostruzione e sulla riconciliazione a lungo termine, in modo che le giovani vite distorte dalla guerra civile possano essere corrette e i bambini possano essere salvati dall'influenza dannosa di tanta violenza e spargimento di sangue.",
    "8075104d0f18fe5d6716d5babc01839e"
  ],
  [
    "Abbiamo consentito che i costi annuali specifici della politica climatica crescessero in proporzione al PIL globale fino al 2100 da un benchmark annuale iniziale di 18 miliardi di dollari.",
    "a7195087a6166cb7aee443ac461d75ea"
  ],
  [
    "Il problema di fornire tale sollievo in situazioni di conflitto in cui la pace è ancora una prospettiva lontana non è stato ancora risolto in modo soddisfacente.",
    "4c168bb1b0fec95057b89475df6cea45"
  ],
  [
    "Questa falena è originaria del Sud America.",
    "67a78b1ee40886fb5e9bf1090241d165"
  ],
  [
    "Triste vedere così bene un attore in un film di immondizia.",
    "aea2b2cb077044ed250ba4c77678ce12"
  ],
  [
    "Ma qualcosa mi ha tenuto incollato al mio comodo futon mentre guardavo questo veicolo di Heather Graham.",
    "73d70477d36ca849f12a4c8fd6656263"
  ],
  [
    "Bravestarr!",
    "20e4bf006a4a7e0ad0b426075a56ea25"
  ],
  [
    "Il fatto che un incontro del genere abbia avuto luogo è un segno che sia Papa che Re credevano che ci fosse qualcosa da raggiungere.",
    "6f4c09632df190f9d09dd3c295250e33"
  ],
  [
    "Ai sensi della risoluzione 36/120 B dell'Assemblea Generale del 10 dicembre 1981, le pubblicazioni della Divisione sono tradotte in lingue diverse dalle lingue ufficiali delle Nazioni Unite.",
    "bf7596a8a74b85e3c2487148955675b0"
  ],
  [
    "Greenisland ha un certo numero di club sportivi e strutture tra cui Greenisland Golf Club, Greenisland Bowling Green, Greenisland War Memorial Sports Club (GWMSC), Greenisland Ladies Hockey Club, Greenisland Boys Football Club, Knockagh View Equestrian Centre, Knockagh Wrestling Club.",
    "ef1df9e42c9081156a7f5c8f8b9d647d"
  ],
  [
    "Sto cercando tutti i suoi film da vedere.",
    "47644fc766d51a06616e130655167a19"
  ],
  [
    "Mettendo da parte la trama asinina e non plausibile, cattiva recitazione, cattivi dialoghi, acrobazie e slapstick mal eseguiti, errori di continuità e alto tasso di attori senza nome per non essere mai più visti, tutto sommato è stato comunque un film piuttosto brutto (al suo centro, voglio dire).",
    "c1ab674a43050256159e2f8007fa281f"
  ],
  [
    "Non credo ci fossero una dozzina di persone in quel teatro dell'East Village quella notte.",
    "0b15c28158bd7d4f4716771489ba3a6e"
  ],
  [
    "Le risposte si trovano non solo nei discorsi tenuti all'Assemblea generale delle Nazioni Unite o al World Economic Forum di Davos, ma anche nelle conversazioni che abbiamo con i nostri amici, familiari e colleghi.",
    "5863dd6e08e4e327dde9ca0c81d7704b"
  ],
  [
    "D'altro canto, è stato sottolineato che non vi era alcuna contraddizione di questo tipo, poiché tali disposizioni riguardavano aspetti diversi e quindi sia l'impresa che gli Stati in via di sviluppo sarebbero ammissibili al trasferimento di tecnologia.",
    "c796164897e002ae84092cbf0a16cdfe"
  ],
  [
    "Durante quella stessa campagna ha scavato una trincea di prova nel sito di Azoria, il più importante sito greco antico (cioè post-minoico) della regione, evidentemente una città antica (c.",
    "4ede19148db46035971c5bb8d54a43aa"
  ],
  [
    "Sono davvero sorpreso di vedere tutte queste recensioni positive per questo film.",
    "c24f082b0ce55c5bb9ac3d8b339ce90c"
  ],
  [
    "David Dhawan ha copiato HITCH e una copia così non ufficiale Il film non è nemmeno 1/2 divertente o divertente come l'originale è noioso con storie forzate come la traccia di Lara di avere un figlio e nessun marito Inoltre c'è uno stupido indesiderato Chota DON e David cerca di soffocare anche il dramma ma il film sembra sconnesso, Noioso Il bambino agisce",
    "3e0d1fc121e0b466c7828ef230ee759e"
  ],
  [
    "La primavera araba ha messo in luce linee di faglia che attraversano non solo i singoli paesi, ma anche l'intera regione.",
    "d377cecf3417aa4f39c8c2d1703fe477"
  ],
  [
    "Sono stati organizzati anche eventi nella stessa Australia per celebrare l'Anno internazionale per le popolazioni indigene del mondo, con l'accento su una nuova partnership tra gli australiani, sotto forma di seminari e conferenze sulle questioni indigene.",
    "1e866d41b7eadf78bbb9029559b9664e"
  ],
  [
    "Questo film e molti altri non hanno soddisfatto questo libro.",
    "b1ce02528f9b3cda49b272c5ddd98a02"
  ],
  [
    "La cosa peggiore è stata noleggiare questo film in uno stabilimento di proprietà gay solo per scoprire che questa storia di imbroglioni maschi era piena di giovani omofobi impegnati in molte scene di sesso etero e non una sola scena di sesso gay.",
    "742af685504de6314bec2a3cc0c8d407"
  ],
  [
    "«Classe tous risques» si sente come il nonno di «The Sopranos» nel mescolare il criminale e il domestico, e del buddy film per sentirsi contemporaneo come «Reservoir Dogs». Mentre il Film Forum mostrava una nuova stampa da 35 mm con sottotitoli appena tradotti, non era immacolata.",
    "40d670d177d85ddafa8476937b81d8a1"
  ],
  [
    "In pratica, tuttavia, i cinque membri permanenti ora concordano su un candidato, e la loro decisione è timbrata prima dal Consiglio di sicurezza e poi dall'Assemblea generale.",
    "d3e22314988cadad24691eced5ef286a"
  ],
  [
    "Si è scusata per il più sfortunato attacco dei media alla comunità diplomatica e ha atteso con ansia un dialogo continuo con la comunità diplomatica per soddisfare le sue esigenze e quelle del popolo di New York.",
    "2402fbe00b9af59fee99b8c104adc7d4"
  ],
  [
    "Alias «Eternal Evil», la sua storia insoddisfacente cerca di essere troppo intelligente per il suo bene.",
    "9d08e972e89ff730792fa686d50c0314"
  ],
  [
    "Le raccomandazioni del segretario generale si basavano sulla richiesta esplicita di entrambe le parti, sui risultati del gruppo di indagine di esperti di polizia che aveva visitato il Mozambico nell'ottobre e novembre 1993, sulle numerose consultazioni tenute dal suo rappresentante speciale con il governo del Mozambico e la RENAMO relativo al mandato, al concetto operativo e alle dimensioni della componente di polizia dell'ONUMOZ, nonché alle osservazioni personali del segretario generale durante la sua visita a Maputo nell'ottobre 1993.",
    "47557e19a93a0942625c98645d64af63"
  ],
  [
    "Gheorghiu ha lavorato come ingegnere meccanico in imprese rumene e come maestro progettista presso l'Istituto Provinciale di Design «Prahova». Nel 1970, Gheorghiu ha cambiato la sua professione all'informatica, a seguito della frequentazione dei corsi organizzati da C.I.I. Francia, da cui la Romania ha acquistato la licenza per produzione di computer elettronici.",
    "26c55e49cfe0d126ec75d2a4fad304c9"
  ],
  [
    "peggio che vedere le repliche di una sitcom.",
    "b05a67ad580e38de2fb026a133f843ee"
  ],
  [
    "C'è un problema intrinseco nel commentare o recensire un film come questo.",
    "ec447e7bfd62e74951ff72bb67d74104"
  ],
  [
    "Quando i problemi iniziarono a emergere, il ministro delle Finanze all'epoca dichiarò inizialmente che il Paese avrebbe effettuato «il salvataggio bancario più economico di sempre».",
    "b4fb4743cfb69493ffb3c9d635f3236f"
  ],
  [
    "Gli elettori sudcoreani di tutte le età e regioni hanno accolto Park come candidato alla leadership del loro paese.",
    "1aeaf75d1e4eff6ae1c4099d018c4a23"
  ],
  [
    "Hajrudin Krvavac, che è generalmente conosciuto solo nell'Europa orientale, ha diretto alcune di queste storie «partigiane»; sfortunatamente, solo una manciata di esse sono state esportate nel resto d'Europa e negli Stati Uniti.",
    "dc709209142d47f7c4afd9f49529093e"
  ],
  [
    "LTL è il tipo di commedia stereotipata e senza speranza che deve essere goduta dal tipo di pecora che si ferma ad ascoltare quando si imbatte in una band che suona in un centro commerciale.",
    "4b00552f496cb3fb0df72fa29be09e42"
  ],
  [
    "A volte è terribilmente commovente. Non sono davvero un fan del tipo di musica nel film, ma rimani attratto dal romanticismo e scopri che stai cantando le canzoni per giorni.Questo film merita di essere più ampiamente disponibile.La nostra scena preferita coinvolge Dirk e una pistola e i suoi pantaloni, guardalo e guarda!",
    "dedb999b44ed1a597d57c4b97c5748ab"
  ],
  [
    "Con l'Azerbaigian che negli ultimi anni ha speso in modo esagerato in armamenti, ora potrebbe essersi convinto di avere il sopravvento.",
    "bfa1b3aeb0d4594aa91b4f611608d465"
  ],
  [
    "Presidente: L'Assemblea ha così concluso questa fase dell'esame del sottopunto b) del punto 16 dell'ordine del giorno.",
    "e28c2c8be6e053ebfee1bd2862a5c7b6"
  ],
  [
    "Un'altra attrazione è il relitto dell'Elingamite che vi affondò il 9 novembre 1902.",
    "660ac32880450de8cdd357ba1e0b5557"
  ],
  [
    "«Ice Cream Man» è un film horror molto bizzarro, che è davvero fantastico da guardare se sei dell'umore giusto.",
    "2c6a88a49159d284f7b791427fa8cf98"
  ],
  [
    "È fondamentalmente una combinazione non originale di «Napoleon Dynamite» e «Sordid Lives». Ci sono alcuni pezzi divertenti, ma per il resto è un cliché noioso.",
    "763f1547f3ad9c2c05228655f73cea8c"
  ],
  [
    "Ma il legittimo interesse a saperne di più su un politico si estende ai dettagli sulle relazioni personali?",
    "7088e71e752727c335e7da3a943b3ea9"
  ],
  [
    "nkruptcy, a causa del comportamento irresponsabile delle sue élite politiche e finanziarie per lo più maschili, il popolo islandese ha deciso che solo una donna forte e responsabile poteva risolvere i problemi del paese.",
    "05261c732fc302b04c344f2795107226"
  ],
  [
    "Su iniziativa dei copresidenti della Conferenza di Parigi sulla Cambogia, gli Stati firmatari degli accordi su una soluzione politica globale del conflitto cambogiano dichiarano la loro ferma determinazione a sostenere il processo elettorale in corso in quel paese.",
    "8e10677a478fa37e0b05df4ed43d5a2a"
  ],
  [
    "«La Canne de jonc»",
    "46d5b9011391b395e3b38fb246a20910"
  ],
  [
    "Questo film avrebbe potuto funzionare come video musicale, ha già ottenuto un seguito di culto ed è per questo che sono stato costretto a vederlo, ma dopo averlo fatto, non sono sicuro del motivo per cui la gente pensa che sia fantastico.",
    "c55ee05f3be2ba255291d2c47704eb46"
  ],
  [
    "Ma credo che ci siano persone a cui piace questo film.",
    "fe148645a4991cc87d41701c27bc1f27"
  ],
  [
    "Lo consiglio vivamente!",
    "b4fbb0e213c5d71073e00a2d648a3605"
  ],
  [
    "Questa era un'indagine che doveva essere condotta e coloro che si trovavano ad avere il massimo livello di responsabilità per i crimini dovevano essere incriminati.",
    "6c9599e34e40f81fa13990b3f589d6c2"
  ],
  [
    "Riteniamo che il Dipartimento per gli affari umanitari stia svolgendo un lavoro importante, e lo stia facendo bene, nella misura in cui può, e siamo fermamente convinti che il Dipartimento debba essere adeguatamente attrezzato per gestire meglio i suoi affari tra New York e Ginevra.",
    "61e9fce2972c6aad085f4eec767cd86b"
  ],
  [
    "Questo è stato poi ulteriormente ritardato fino a quando non sono stati trovati finanziamenti.",
    "1ae0e241be16c579a9d564be04fa0a77"
  ],
  [
    "La loro non era quasi nessuna azione e il personaggio era un po\"insipido.",
    "3ca7f4a16982fcafc455cd3faa9e9eb4"
  ],
  [
    "La prima riforma istituzionale assume la forma di una dotazione più ampia di risorse ufficiali, il che significherebbe un'unione quasi fiscale.",
    "0035231b6a43c90ea35d27426ef982b8"
  ],
  [
    "Ci sono voluti più di quattro anni per istituire fisicamente la Corte penale internazionale, e ci sono voluti un enorme sforzo da parte delle Nazioni Unite, di diversi paesi importanti e di centinaia di esperti, ONG e gruppi di riflessione per ottenere questo risultato.",
    "2edc9bf0b6a3147d3c780aaa8da3157f"
  ],
  [
    "Due degli episodi più importanti di tali pratiche sono stati nel contesto del raduno dei lavoratori del Primo Maggio nel centro della città e della proposta celebrazione dello stadio sportivo con Papa Giovanni Paolo II, che doveva avvenire all'inizio di settembre 1994.",
    "b8c603b6b04a7434bd7e4836cf44a69d"
  ],
  [
    "Hardiman ha raccolto $209.236 e ha speso $202.459.",
    "1e82da4302e7469c5ec9cca48cfc3f23"
  ],
  [
    "Ma hey è per questo che mi piace - è divertente.Vergogna per tutti voi (incluso Eric Roberts) - Ora non vedo l'ora di guardare Con Games (mi chiedo???)",
    "969afad469f947e3d91633d3e2c60ed0"
  ],
  [
    "In mancanza di tali minacce esterne, i legami tra, ad esempio, cechi e slovacchi (per non parlare di serbi e croati!) sono troppo deboli per garantire un livello di governo nazionale comune.",
    "3eeec8615744c23a1091b7018cd905ab"
  ],
  [
    "L'unica alternativa era una severa austerità fiscale, per la quale il governo non ha mai radunato la volontà politica.",
    "52f46b42f24433cf7baf63d03a4e651f"
  ],
  [
    "(g) Comitato contro la tortura ($280.200), compresi i viaggi dei membri del Comitato ($240.000), e il viaggio del personale per servire le attività sul campo del Comitato ($40.200); 1/",
    "fd06fa67c286c750125630f686d4672a"
  ],
  [
    "Hayford dal suo pensionamento ha tenuto conferenze pubbliche sugli affari internazionali e la diplomazia soprattutto in Ghana e in Africa.",
    "d5887c2143acbe83eef1bd1980c3cce2"
  ],
  [
    "Ricordo di aver visto questa miniserie la prima volta nel 1984 con un crescente senso di rabbia e indignazione.",
    "1d063b0d071bbc611168a1a2ac2200c0"
  ],
  [
    "La rappresentazione di Goldie Hawn di una giovane donna intrappolata in un triangolo amoroso con un uomo più anziano, un dentista, interpretata con tale gusto da Walter Matthau, che vinse l'Oscar come miglior attrice non protagonista per il 1969.Come amico di Matthau, Jack Weston è favoloso anche come suo partner nello schema.",
    "c37d5ed4826beff489f08ce4d5d58d28"
  ],
  [
    "E, con i prezzi delle case che continuano a scendere, la crescita del PIL vacillante e la disoccupazione che rimane ostinatamente alta (uno dei sei americani che vorrebbe un lavoro a tempo pieno non riesce ancora a trovarne uno), sono necessari più stimoli, non austerità, anche per il bene del pareggio di bilancio.",
    "e9e7fe521405ab52bae71cd59a2e534f"
  ],
  [
    "Dal 1991 al 2001, le esportazioni totali sono cresciute da circa 12 miliardi di dollari a 27 miliardi di dollari (un tasso di crescita medio annuo di circa l'8,5%), nonostante la valuta sopravvalutata.",
    "3ec4a6676649ed42cd16abed3159f565"
  ],
  [
    "Riconoscendo l'importante ruolo svolto dal Centro delle Nazioni Unite sugli insediamenti umani (Habitat) e dalla Commissione sugli insediamenti umani all'interno del sistema delle Nazioni Unite e come forum chiave per migliorare il coordinamento e lo scambio di esperienze tra le organizzazioni competenti per promuovere la piena realizzazione del diritto umano ad un alloggio adeguato da parte di tutti gli Stati membri delle Nazioni Unite,",
    "2c975a942a632d6b5c8c0d136ec18e28"
  ],
  [
    "Tra il 1920 e il suo pensionamento nel 1936, tenne conferenze al Wellesley College in Massachusetts, un college storicamente femminile, sull'arte precristiana.",
    "956b9d5b911bcba81e6c404916d525af"
  ],
  [
    "Inoltre, mi piaceva l'idea che un gruppo di mascalzoni scoprisse le sue qualità eroiche dopo essere stato controvoglia confrontato con la sfida di prendersi cura di un bambino.",
    "33d2a155289f95adb5a8da4e47221df4"
  ],
  [
    "(Ok, allora, il cast di Cyborg 3 non è così impressionante.) Non ho mai visto Cyborg 3, ma l'ho visto sul canale Sci-Fi e devo ammettere di non essere rimasto impressionato.",
    "6f6d4749537af612a7433ed6672ce6e1"
  ],
  [
    "Hamas ha poi fatto una proposta pubblica di un cessate il fuoco reciproco limitato a Gaza, che gli israeliani consideravano un",
    "1863b81ea280f2b16d0f242078393648"
  ],
  [
    "Considerando questi fatti che appaiono nei notiziari di tutti i giorni, noi di EAFORD sottoponiamo a questo incontro regionale per l'America Latina e i Caraibi dei Caraibi della Conferenza mondiale sui diritti umani quanto segue:",
    "ded076b9a76c927e990452ebfec91ab2"
  ],
  [
    "MacInnis giocò solo tre partite in quella stagione poiché i problemi di vista subiti durante una partita dell'ottobre 2003 contro i Nashville Predators furono diagnosticati come il risultato di una retina staccata in un occhio — lo stesso occhio in cui subì un grave infortunio dopo essere stato colpito da un bastone alto nel 2001.",
    "99bb81ad68523742ee8a08e763e5a8b6"
  ],
  [
    "C'è un chiaro sentimento di antisemitismo da parte della famiglia Wilkinson, ma non è mai permesso che venga fuori.",
    "ff964cda003c3b60433310e5bd4b9788"
  ],
  [
    "È come un virus: uno Waters crea cinque nuovi cattivi registi, e poi questi cinque ne creano altri, e così via.",
    "d1271a8f923afc48744ec99b8f52a512"
  ],
  [
    "Ottimo film!",
    "eab191c4ef22943e8ec58af237dc47b6"
  ],
  [
    "Il pubblico giapponese, anche adesso, rimane incerto sulla capacità del DPJ di governare ed è scettico nei confronti dei suoi rosei programmi di ridistribuzione della ricchezza, che mancano di solidi finanziamenti.",
    "021857df1c09ec88d6303be3ec4941ff"
  ],
  [
    "Pertanto, una seconda serie di politiche e riforme istituzionali richiede che tutti i creditori non garantiti di banche e altri istituti finanziari debbano essere «trattati», vale a dire, devono accettare perdite (o «scarti di garanzia») sui loro crediti.",
    "c5a127253f2b7dd6ccc06617dac8ccbb"
  ],
  [
    "Questo strumento è questa Organizzazione, e questa dimensione speciale del suo lavoro si è ampliata ed è stata sottolineata negli ultimi anni.",
    "a0620b9d73187497bd21a10bb4874251"
  ],
  [
    "• Panicupan",
    "fac1ec3ab8d765ef8660267f37b855ad"
  ],
  [
    "Durante l'estate, la linea di stecca per questa attrazione è davvero lunga, poiché si tratta di un giro in acqua.",
    "0f6596186f25ba11290c27eecd0a0bd4"
  ],
  [
    "smith» dalla matrice dà una svolta ammirevole come venditore di case gay con appetiti «strani» qui, ma non è l'unica cosa di cui meravigliarsi.",
    "187ae14c284c1d27e71cc2b4ace795be"
  ],
  [
    "La Cina ha anche iniziato a mettere in discussione la sovranità indiana sullo stato di Jammu e Kashmir, un quinto del quale ha occupato dopo l'annessione del Tibet.",
    "594a4923d92c553be7721aaa54d977cd"
  ],
  [
    "La «prospettiva» dovrebbe sfruttare il ruolo delle Nazioni Unite come osservatore unico degli affari mondiali.",
    "0a6339f8371fe00ca5a69a5db6956d3b"
  ],
  [
    "Allo stesso modo, durante la sessione del Congresso nella prima mattina del 2, è stato letto un comunicato che informava della presenza del presidente a Porto Alegre (in realtà stava volando da Brasilia a Porto Alegre).",
    "6acd188bd0f28e26c9f06b13a49a8518"
  ],
  [
    "Tutto ha il suo posto e anche se preferirei ascoltare le «versioni di successo originali» rispetto a quelle «nuove registrazioni stereo», quelle «nuove registrazioni stereo» hanno funzionato molto bene su HAPPY DAYS.",
    "fd328848f6ededf5fdfa03493b8c1bc1"
  ],
  [
    "Questi scrittori stanno cercando di ricreare i personaggi che hanno su «scrub» in un\"occupazione diversa, tuttavia i personaggi con cui sono bloccati non hanno carisma o capacità di recitazione per non parlare della scrittura che sembra povera e senza sforzo.",
    "28ed871770461ba4dae48c79e38cb682"
  ],
  [
    "In ogni caso, guardalo: vale ogni secondo.",
    "1c9501624ef732def7552076100cbbc8"
  ],
  [
    "Per un paese normale, il sistema nazionale delle imposte sul reddito costituisce un enorme stabilizzatore automatico tra le regioni.",
    "a60fff13bbe994970117e4af56810fb8"
  ],
  [
    "Quando il predecessore di Hu, Jiang Zemin, si recò in Giappone dieci anni fa, le relazioni bilaterali si stavano deteriorando: la Cina era scontenta del rifiuto del governo giapponese di estendere le stesse scuse offerte alla Corea del Sud per le aggressioni passate; il Giappone era preoccupato per una Cina in ascesa e quindi più conflittuale.",
    "4d323eb1707b67af8219f1ba795dad22"
  ],
  [
    "Inoltre sono rimasto sorpreso (non piacevolmente) da un nuovo personaggio che non era da nessuna parte nel libro",
    "9e8966e1aa5c15b081f9b049d24cdf95"
  ],
  [
    "Certamente Wilder e il co-sceneggiatore Wendell Mayes sono consapevoli delle drammatiche insidie del volo relativamente tranquillo di Lindbergh, alternando una struttura di flashback ben eseguita a punti chiave della sua vita e l'accumulo al volo stesso.",
    "fdfcec701d39a1164658960912783a2d"
  ],
  [
    "Attraverso il suo palese rifiuto di accettare lo status quo territoriale dell'Asia, la Cina non fa che evidenziare l'inutilità dei negoziati politici.",
    "8627baec248da5c763a4bf2c8a8ce1ed"
  ],
  [
    "Il Comitato suggerisce al governo di prendere in considerazione misure per rivedere e, se necessario, riformare la legislazione sul lavoro per garantire che la libertà di associazione, garantita dall'articolo 22 del Patto, sia goduta da tutti i lavoratori in Costa Rica e, in particolare, che i lavoratori delle piccole imprese agricole siano libero di organizzare.",
    "728bc744936884d4e6e29988e018c658"
  ],
  [
    "Vishansar in Kashmir significa il lago di Vishnu.",
    "c5b6eb503fc137302be6142cd1113a76"
  ],
  [
    "Stiamo solo guardando la gente recitare.",
    "7d7f0a0b708c5dbc9c5d9cb70cffd7da"
  ],
  [
    "Cose brutte, davvero brutte.",
    "ff8c899f42c7a752dd943f792cb16098"
  ],
  [
    "Quindi, smettila di leggerlo e vai a comprarlo.",
    "e739fb17e6d6fdfaaa6bbe4082738782"
  ],
  [
    "Poco dopo, i ricercatori negli Stati Uniti hanno trovato un materiale correlato che superconduce al di sopra della temperatura alla quale l'aria si liquefa.",
    "d0e9445896f6b7381cebf3bdfd9a7ef5"
  ],
  [
    "Ciò contribuirebbe a mantenere elevata la produzione economica dei candidati e quindi a sostenere una convergenza reale con i livelli medi di reddito dell'UE.",
    "bbceffec704f2bf6f6eec9d767e8e8f0"
  ],
  [
    "6.8 Il Comitato ha inoltre constatato che i metodi utilizzati per l'esecuzione giudiziaria di una pena capitale possono, in un caso particolare, sollevare questioni ai sensi dell'articolo 7.",
    "7c88e70186747f2b053ce0b8fc9b5c6f"
  ],
  [
    "Questo per garantire la sicurezza nazionale e non solo statale o regionale.",
    "620b91a5f29a717056878422dafca5a3"
  ],
  [
    "Inoltre, il modo in cui inizia il film - semplicemente ci fa cadere in una situazione molto confusa senza troppe impostazioni - è disorientante.",
    "48c6e3cc038ce643f084b08c6f347559"
  ],
  [
    "Oh, e ovviamente la mummia azteca sembrava davvero, davvero schifosa.",
    "6d66f91ce5c1f5373ee47447db843ad4"
  ],
  [
    "Il generale Yuri Chaika, ha assunto le indagini sull'uccisione della Politkovskaja, come ha fatto con l'omicidio di Kozlov, non ispira speranza, come un tale coinvolgimento di alto livello farebbe in qualsiasi vera democrazia.",
    "c1d1362537114dfc97036fe900622f56"
  ],
  [
    "Poiché il disavanzo delle partite correnti della Grecia in percentuale del PIL era tre volte superiore a quello dell'Irlanda, i prezzi greci avrebbero dovuto scendere di circa la metà per raggiungere lo stesso tipo di successo.",
    "d392e717963e15d7534e62d6c4a4b5d5"
  ],
  [
    "Ciascuno di questi tipi di impianti può essere combinato con zone di libero scambio e zone di trasformazione per l'esportazione, che beneficiano anche di regimi fiscali e regolamentari particolarmente favorevoli volti a promuovere le esportazioni.",
    "c6f37a1cb2d88e36bc524462b497f3f6"
  ],
  [
    "Allo stato attuale, il tempo di esecuzione è di solo un'ora e mezza.",
    "ff79371fcce6946c9509058ef8c8fee9"
  ],
  [
    "Se pensavi che parte dell'umorismo di Landis fosse forzato, prova alcuni dei tentativi strazianti qui.",
    "4d5168ea1910f25a6d3a24d5f853799a"
  ],
  [
    "È un peccato che questo film sia classificato PG 13, è davvero adatto a chiunque, anche se i bambini piccoli potrebbero non seguirlo troppo bene.",
    "6e0a8f47e1d8f4ccc02d7671f6339ac2"
  ],
  [
    "L'anno scorso, ha aumentato gli aiuti annuali al Nord Africa di 100 milioni di SEK (11,1 milioni di euro), ha proposto una missione dell'UE in Tunisia appena una settimana dopo la rivoluzione per sostenere le aspirazioni democratiche in quel paese ed è stato uno dei primi e forti sostenitori delle risoluzioni delle Nazioni Unite a sostegno della rivolta in Libia.",
    "6556a2b8f68a8191c03924c6157d18bc"
  ],
  [
    "Se Obama sarà rieletto, e i repubblicani controlleranno Camera e Senato, la sua agenda legislativa sarà essenzialmente una lettera morta, e passerà i prossimi due anni, almeno, a negoziarne la riforma e il rollback.",
    "ddbbafc5e61924ea01ed3c69bedfa11c"
  ],
  [
    "La Missione dell'Angola presso le Nazioni Unite desidera inoltre rendere pubblico il piano di pace del governo angolano, il cui testo inglese recita come segue:",
    "1fa76af2c0ed0d923851af310b66315f"
  ],
  [
    "Secondo il modello Duluth, «le donne e i bambini sono vulnerabili alla violenza a causa del loro status sociale, economico e politico ineguale nella società». Il trattamento degli uomini violenti si concentra sulla rieducazione, in quanto «non vediamo la violenza degli uomini contro le donne come derivante da una patologia individuale, ma piuttosto da un senso di diritto socialmente rafforzato». La filosofia del programma ha lo scopo di aiutare i maltrattatori a lavorare per cambiare i loro atteggiamenti e comportamenti personali in modo che imparino a essere nonviolenti in qualsiasi relazione.",
    "34fa287c5696252eecad6e5949cdddf4"
  ],
  [
    "Questo film non mi ha entusiasmato.",
    "69c6fe3205504289dcd1c8e2d6271f52"
  ],
  [
    "Non preoccuparti quando guardi la copertina del DVD, Sandra Bullock appare al massimo 5 minuti in totale in questo classico cult.",
    "c3772542312920962a2e17af57b60d04"
  ],
  [
    "Allo stesso tempo un gruppo di detenuti fugge da una prigione vicina.",
    "edcd869660415dca5de6e8534f4d8391"
  ],
  [
    "Il suo ritorno assume la forma classica di attacchi a singoli individui, come la recente uccisione di un giovane ebreo in Francia, o di deturpazione di luoghi simbolici, come cimiteri e sinagoghe.",
    "3deae9a044da46021af62971665e6530"
  ],
  [
    "Per fare davvero la differenza, soprattutto a breve termine, il mondo deve combinare la mitigazione e l'adattamento con una maggiore ricerca e sviluppo nella tecnologia di risparmio e sequestro del carbonio, che a sua volta richiede la progettazione e lo sfruttamento di incentivi basati sul mercato.",
    "642aeb16f4fdb0efa1a94d0926e2397c"
  ],
  [
    "La previsione dello stanziamento speciale per i progetti speciali del Comitato speciale contro l'apartheid si basa sul presupposto che, nel biennio 1994-1995, l'Assemblea generale continuerà ad approvare gli stanziamenti speciali annuali come ha fatto dal 1978, da ultimo nella risoluzione 47/116 B del 18 Dicembre 1992, in cui ha approvato uno stanziamento speciale di $450.000 per l'anno 1993.",
    "ece932fdcc35abc4064b21f28a5d54f0"
  ],
  [
    "Pronger insistette affinché MacInnis rimanesse capitano permanentemente quando tornò per la stagione 2003—04.",
    "3cc58f4516fa66834a1b25506071bcad"
  ],
  [
    "Ha anche un tono più comico che lo ostacola notevolmente, se avessero davvero sentito il bisogno di fare un sequel avrebbero dovuto renderlo un film classificato come R con un po\"di nudità e sangue.",
    "b95e100a07d06346301883641f8a7d35"
  ],
  [
    "La casa del distretto sembra sporca e stanca, piena di persone disperate da entrambe le parti della legge, che urlano, imprecano, cercano di fare affari o semplicemente rimanere in vita.",
    "2d62feefe8a6fae3832c8f6b6d9bba93"
  ],
  [
    "Gli Stati Uniti hanno promesso azioni per combattere i cambiamenti climatici causati dall'uomo come firmatari della Convenzione quadro delle Nazioni Unite sui cambiamenti climatici (UNFCC) nel 1992.",
    "c70181ca8ecb255c2607297a5e648f8d"
  ],
  [
    "Poiché si tratta di un motore più piccolo, l'economia mondiale crescerà più lentamente, ma l'influenza della Cina aumenterà molto rapidamente.",
    "a9fc921a4633ea39974655d5e099a96a"
  ],
  [
    "Il Consiglio ha iniziato l'esame del punto e ha ascoltato le dichiarazioni dei rappresentanti dell'Angola e del Portogallo.",
    "e8a34f60ffaabec64dde3c4bbef39b39"
  ],
  [
    "Sei dei trentanove seggi candidati alle elezioni non sono stati contestati.",
    "3f7f2480616905dc140aca05b3332c3c"
  ],
  [
    "Questo film è abbastanza prevedibile detto nuff... dalla scena del bacio ritardato all'inevitabile avvicinamento del nonno... questo è un ottimo film per la fascia di età 10-12 ma oltre a questo non ha mercato.. lo do 4/10 solo perché ha raggiunto esattamente ciò che si era prefissato di fare e niente di più.",
    "ef62517727706523e4d6d800b4544241"
  ],
  [
    "Quello che mi manca di più in questo film è che non lascia spazio all'immaginazione, tutto è detto.",
    "6ed8761519e6bf771cbf4191d2a6f727"
  ],
  [
    "Io e mia moglie troviamo che questo film sia un meraviglioso stimolo quando abbiamo bisogno di farci una bella risata: il conflitto tra alcuni personaggi e la reputazione tra altri rendono questo un sollievo da commedia sicura.",
    "c1c7566a218a46425fce4a33a1b4cd8e"
  ],
  [
    "Le turbolenze hanno portato a un graduale riequilibrio, con il disavanzo delle partite correnti degli Stati Uniti che ha iniziato a ridursi e i mercati emergenti hanno preso provvedimenti per rilanciare la domanda interna.",
    "5560a9baee2744cd2adc20f1914497d1"
  ],
  [
    "Riteniamo che la maggiore disponibilità di farmaci che sono stati approvati per il trattamento del disturbo bipolare potrebbe influenzare i medici che non sono sicuri se un paziente abbia o meno un disturbo bipolare o un disturbo borderline di personalità a sbagliare dalla parte della diagnosi del disturbo che è reattivo. ai farmaci.",
    "a1b2b5b7b508583065962af9c197384f"
  ],
  [
    "Come indicato al punto 28 dell'allegato IV, i posti sono tenuti ad amministrare la nuova zona istituita e cinque sottozone aggiuntive, nonché la divisione per il disarmo, lo sminamento e la smobilitazione e il rafforzamento della divisione giustizia.",
    "938f9255b7615aad2a926141f863b328"
  ],
  [
    "Carrickfergus Citizens' Advice Bureau gestisce un servizio di sensibilizzazione che è disponibile presso la Greenisland Baptist Church il mercoledì dalle 12.30 alle 13.30.",
    "e6e384c3402794ad1d5850e80ef5ab73"
  ],
  [
    "Ho comprato questo video su un tavolo da buttare in un negozio di video aspettandomi un buon cast in quella che è stata pubblicizzata come una pluripremiata commedia sessuale britannica.",
    "e162c72515532076d39242bb9e319b9e"
  ],
  [
    "E ha davvero sbalordito il pubblico quando Modern Love è uscito dopo un cortometraggio leggero e stravagante (nome che dimentico).",
    "fe1896bb2b749bb8c553861e10f9a587"
  ],
  [
    "Gli uomini italiani possono compatire il leader anziano e isolato, che assomiglia sempre più alla sua effigie di cera da Madame Tussaud.",
    "124c95f8e68a209f5f1fa70021232a5c"
  ],
  [
    "Conyers è stato nuovamente rieletto nel 2012 e nel 2014.",
    "7dcb5ac745e27da7906ee3692de1c297"
  ],
  [
    "Per quanto riguarda il commento sul fatto che Kiefer Sutherland sia un grande nome da mettere sul poster, scommetto che si è arrabbiato quando ha guardato il taglio finale.",
    "03eb255492f81c7ec0aa73d9da3e08d3"
  ],
  [
    "Questo film è semplicemente stupido.",
    "1364bf00ccd84b9ffd6d24fcaa2a9700"
  ],
  [
    "Tali investimenti potrebbero generare circa cinque milioni di posti di lavoro «colletti verdi», fornire un colpo al braccio per le industrie edili e ingegneristiche e riportare l'America nel business altrettanto serio della lotta al cambiamento climatico e del raggiungimento della sicurezza energetica.",
    "c7c851411455cbb4f28c0c0c30dc977a"
  ],
  [
    "La questione se il fatto che il Canada abbia abolito la pena di morte tranne che per alcuni reati militari ha imposto alle sue autorità di rifiutare l'estradizione o di chiedere assicurazioni agli Stati Uniti che la pena di morte non sarebbe stata inflitta al signor Kindler, deve",
    "76d7f2a37ed831a5396b6752431bcbc9"
  ],
  [
    "È presidente dell'Apurímac Club di Lima.",
    "0554ef07b2581113bbc4ebc85233ff24"
  ],
  [
    "prima di tutto, il montaggio che ho trovato a volte era piuttosto scadente, la sceneggiatura (o quello che avevano di uno) non era molto buona, e se non fosse stato per Nunzio La Bianca, la recitazione sarebbe stata una schifezza.",
    "0d55a5ddb1ec96b361359490c869cd46"
  ],
  [
    "È totalmente strano e impossibile da mettere insieme.",
    "0f7bc7d91c0266ac16480901387d8276"
  ],
  [
    "Troppa poca attenzione del governo è stata focalizzata su tali questioni, in parte perché i pagamenti avvengono al di là degli orizzonti elettorali, e in parte perché l'efficacia dei programmi governativi è stata m",
    "38f1ddd857e2d07980eceebf2b95de01"
  ],
  [
    "Questo protratto «output gap globale» sottolinea l'assenza di un cuscinetto nell'economia mondiale di oggi, così come la sua maggiore sensibilità agli shock.",
    "c53808b5343a6c21037bcea57e12bf05"
  ],
  [
    "Inoltre, il Centro delle Nazioni Unite per gli insediamenti umani (Habitat) e il Programma delle Nazioni Unite per l'ambiente presso l'Ufficio delle Nazioni Unite a Nairobi sono stati posti sotto la gestione comune.",
    "f94f0b1c1c4c0ae81d09746ddbe5902c"
  ],
  [
    "La linea ferroviaria di 120,3 km opera nei distretti di Bankura e Purba Bardhaman nello stato indiano del Bengala occidentale.",
    "57ad6821c34a265be10c53418aba9daf"
  ],
  [
    "Non lasciarti ingannare: non c'è paragone nella storia o nella qualità.",
    "ac0b708dea98c7a6355e22b4a6784070"
  ],
  [
    "Sospetto che pagare in pesos sia più economico che pagare in dollari.",
    "0381a4a3d0c7b818fd584be961cf02c0"
  ],
  [
    "Vai a vedere questo film.",
    "8beb23caa5fc24fafb72f77e8105fe81"
  ],
  [
    "D'ora in poi, le relazioni diplomatiche degli Stati Uniti con altri paesi si impegneranno direttamente con il loro popolo e li collegheranno il più possibile al popolo americano.",
    "0c4d9d09b68b9ab021e5d5a622bb235b"
  ],
  [
    "La maggior parte dei paesi del campione ha riferito di avere un'istituzione governativa centrale responsabile della politica demografica nazionale (73%).",
    "82580561f598a4d87410f5546c0f924a"
  ],
  [
    "L'annuncio diceva che questo faceva parte di una più ampia riprogettazione del sito e che il film «Want to See» sarebbe stato ripristinato una volta uscito il film.",
    "46d5bfb7ba1ecf0515d6c26102a9e53a"
  ],
  [
    "Naturalmente ci sono alcuni momenti divertenti: la scena nelle docce in cui Robbie Coltraine fa eco alla terribile frase del lupo mannaro di Lon Chaney Jr «I can't help myself» è esilarante.",
    "68a72646d5a71fd2f816866b8c309c7c"
  ],
  [
    "L'attenzione è stata data ai grandi dettagli nelle scene finali.",
    "ae0ebd70b22ad89e50ada158a463669c"
  ],
  [
    "E, in nome di tutta l'umanità, continueremo a portare avanti il disarmo nucleare e la non proliferazione, al servizio della realizzazione di un mondo libero dalle armi nucleari.",
    "7acc3b14ad4f9162b1e3cae06d8d1e73"
  ],
  [
    "Richieste di formazione della polizia sono pervenute da: Argentina (ottobre 1994 e marzo 1995); Brasile (ottobre 1994); Egitto (giugno 1994); ex Repubblica iugoslava di Macedonia (inizio 1995); Messico (inizio 1995); Mozambico (settembre 1994); Palestina (novembre 1995).",
    "6214caba09c13c78746689ade66f6a85"
  ],
  [
    "La storia trasmette un'impressione affascinante, anche se tinta di rosa, della vita di corte francese del XVIII secolo.",
    "2503d93f7b3021df31c81aaf85a98a32"
  ],
  [
    "Si scopre che tutti sono lì per un motivo e questo è il massimo che ho potuto capire.",
    "6176e31a17593680b465b6e5e4fb2f29"
  ],
  [
    "Perché hanno cambiato l'ambientazione dello spettacolo da una scuola a una CABOOSE?",
    "1a4861b7609eec0ba59df0a7c856e5ab"
  ],
  [
    "ya, e sta facendo più o meno lo stesso con i tentativi di imporre sanzioni più severe contro l'Iran e fornire sostegno alle Nazioni Unite in Costa d'Avorio.",
    "ad562cd8cb7dcb245537691759483dd4"
  ],
  [
    "La protesta del 5 luglio ci ha ricordato i 3.000 rapimenti dall'inizio di questo conflitto durato quattro decenni, ma i colombiani potevano formare catene umane e rilasciare palloncini bianchi per molte altre ragioni.",
    "103f442f1522fc3dc8f5c1733e02dd7b"
  ],
  [
    "Per quanto riguarda il Dipartimento per il coordinamento delle politiche e lo sviluppo sostenibile (DPCSD), la Comunità europea e i suoi Stati membri hanno accolto con favore il fatto che il nuovo dipartimento dovrebbe non solo preparare ma anche attuare i risultati delle conferenze globali, e hanno preso atto della proposta di integrare il World Food Council in DPCSD.",
    "269e3a64cde0816bba934944f1b583cb"
  ],
  [
    "Questo evento è commemorato da una piccola mostra in una casa sulla montagna, la casa Róza Szegedy, mentre l'ex casa di Kisfaludy stesso è ora un ristorante.",
    "dae9d29dd9b37d1958f0ccc12c019672"
  ],
  [
    "Il film è scritto in modo ridicolo, la direzione è strana, i dialoghi sono fuori luogo e criptati, anche gli attori non gli hanno reso molta giustizia, Arquette è fastidiosa dappertutto, Ian Nicholas era inesistente, Macy era decente, ma solo perché è un attore abbastanza bravo e probabilmente ha appena fatto del suo meglio per non uscirne questo progetto con una performance totalmente imbarazzante, era almeno tollerabile.",
    "5ba8ed53b8c97c49c87e8fe54a94808b"
  ],
  [
    "Mi sento un po' deluso da Tarantino sin da quando è a prova di morte.",
    "9219d2a602d7ac2a3bf2509ae4b20aeb"
  ],
  [
    "Nonostante l'aumento dei redditi, i russi sono meno istruiti e meno sani di quanto non fossero quando Putin è salito al potere; muoiono ancora in età incredibilmente giovane.",
    "12e141dab7a943f2b7d1c039b1f78ac4"
  ],
  [
    "y che la Grecia riacquisti il proprio debito sul mercato secondario a forti sconti, imponendo in tal modo una perdita agli obbligazionisti privati senza la necessità di dichiarare un default.",
    "53f90f7f74c3febeab2fd0cca633000d"
  ],
  [
    "Il Comitato internazionale della Croce Rossa e il relatore speciale dovrebbero essere autorizzati a monitorare l'attuazione di questa raccomandazione.",
    "c95b0b4d4fb69cfd90e19502146eb92c"
  ],
  [
    "Il democratico Bart Stupak, entrato in carica nel 1993, era il presidente in carica.",
    "f27e03bb600a7f58e88408a4f32b4c63"
  ],
  [
    "Un'altra cosa che non riuscivo a capire era la soluzione avvelenata che aveva messo sulla macchina (cosa diavolo era?). E la scena migliore dopo tutto è stata Richard Gere che cercava di aggrapparsi al pilastro tra 2 treni in rapido movimento.",
    "4d5bbeab80b07e80ffff3f5295572f43"
  ],
  [
    "Naturalmente, anche le recriminazioni sono iniziate immediatamente, con israeliani e palestinesi che accusano l'altro di aver deliberatamente distrutto il processo di pace.",
    "10b226726ea2ca7e8b50645e1733e8ec"
  ],
  [
    "lion), ha proposto una missione dell'UE in Tunisia appena una settimana dopo la rivoluzione per sostenere le aspirazioni democratiche in quel paese, ed è stato uno dei primi e forti sostenitori delle risoluzioni delle Nazioni Unite a sostegno della rivolta in Libia.",
    "918aa7c82ebae2b59cf743f4bf984efd"
  ],
  [
    "1. Il Comitato per l'esercizio dei diritti inalienabili del popolo palestinese è stato istituito dall'Assemblea generale nella sua risoluzione 3376 (XXX) del 10 novembre 1975, nella quale l'Assemblea chiedeva al Comitato di esaminare e raccomandare un programma destinato a consentire al popolo palestinese di esercitare i suoi diritti inalienabili riconosciuti dall'Assemblea nella risoluzione 3236 (XXIX) del 22 novembre 1974.",
    "f861044b198edfd4954f5a5ae97b33bf"
  ],
  [
    "Parg è un villaggio in Croazia.",
    "7e685acf76e32982635f57357f25f6ee"
  ],
  [
    "A parte questo, il film manca di una storia ferma.",
    "63b7b2d228688d7bf3fa79469700d403"
  ],
  [
    "Dopo essere caduto in tempi difficili, sopporta un lavoro umiliante, una madre convivente passivo-aggressiva e prepotente che ha un disperato bisogno di uno smackdown epico, e un bambino che piange all'infinito.",
    "c0a9828eacbd54b70e9694dc61bc2d35"
  ],
  [
    "È un cortometraggio per sentimenti così immensi.",
    "946c5fc6b029da664aac3539578e9b72"
  ],
  [
    "In seguito si è scoperto che la BCE non era poi così dura, anche se ha sottolineato che avrebbe smesso di intervenire non appena il nuovo FESF fosse diventato operativo.",
    "2d4f140a60ef2b737712e0d713f8d362"
  ],
  [
    "I liberali russi hanno inizialmente accolto con favore il caso Budanov come segno che il paese potrebbe affrontare le accuse di crimini di guerra commessi in Cecenia.",
    "37569c69e4ae8f32d701067523ba68c0"
  ],
  [
    "«I membri delle comunità etniche e nazionali o delle minoranze che vivono nella Repubblica di Croazia devono essere educati negli asili e nelle scuole nella loro lingua e sceneggiatura, con programmi che presentino adeguatamente la loro storia, cultura e scienza se tale desiderio viene espresso.",
    "98f914efdad16fabe0cd38194029bf40"
  ],
  [
    "A partire dal 1982 c'erano più di 1.000 praticanti cerimoniali qualificati per eseguire uno o più di trenta cerimoniali e innumerevoli rituali di preghiera più brevi, altrimenti noti come «Persone della Medicina», che ripristinano l'hózh́ che detiene il campo semantico di 'condizione armoniosa' e 'bellezza', buona salute, serenità e equilibrio.",
    "026e016cf8d457f0645c107e6fe743b2"
  ],
  [
    "E perché usare tetti di lamiera in mezzo al deserto?",
    "3878cfe189573a3978777d6c75d45711"
  ],
  [
    "Ad esempio, nella scena raffigurante la parata inaugurale, la First Lady è in una Rolls Royce decappottabile con l'agente Killion e senza il presidente.",
    "c9844204d3346b43ec3f94d99e9f7cea"
  ],
  [
    "Vicente Aranda è riuscito a raffigurare il tempo (1830) con meticolosa cura.",
    "3f7fc885d8513cff4866a91f17fe489b"
  ],
  [
    "Questo vale anche per altri tipi di odio di gruppo, ma l'Olocausto rende unico l'antisemitismo, perché è un'emozione complice del quasi annientamento di un intero popolo.",
    "0e7c61707831554ed5b04dc561a5b23e"
  ],
  [
    "Per quanto riguarda i dati demografici, tali informazioni sarebbero fornite sotto forma di tabella nella prossima relazione periodica.",
    "93694a0a4243270415b511138b84fbc1"
  ],
  [
    "Usando i suoi ricordi estratti, Vers e Fury vanno all'installazione del Progetto Pegasus in una base dell'Aeronautica Militare degli Stati Uniti.",
    "975d9c246cfc2d470969818bf335ed80"
  ],
  [
    "La partizione non è riuscita a creare profondità nei suoi personaggi e nelle scene che avrebbero dovuto avere un impatto.",
    "c17a5651e809f31f1d4b6b11736c0ab1"
  ],
  [
    "Se lo scrittore avesse saputo cosa stavano facendo, questo film avrebbe seguito la formula collaudata, e avrebbe reso Hartnett un asino, e Leelee come la ragazza intrappolata in una brutta relazione, da cui è stata salvata da Klein.",
    "2bf3ac49c1fd91a2150206db1821b47a"
  ],
  [
    "Quando l'ho visto per la prima volta, stavo semplicemente sfogliando i canali sul telecomando una sera tardi.. e sono rimasto agganciato in pochi minuti.",
    "df97e9b8843afc644caccb718a63b6e1"
  ],
  [
    "Attualmente stanno effettuando una revisione approfondita dei loro programmi di lavoro, riordinando le loro priorità e spostando le risorse ove possibile per concentrarsi sull'assistenza ai paesi nel raggiungimento degli obiettivi chiave dell'Agenda 21 nelle rispettive aree di competenza.",
    "fcdeb6fa7492c3470e02eead0ef7aafc"
  ],
  [
    "Non era un ottimo sequel di un film che aveva una fine definitiva e un'abbondanza di profondità emotiva molto maggiore di questo film.",
    "fd1c8adf2ffd5ed24e4ac0e1407b0474"
  ],
  [
    "Jack Godell, capo della sala di controllo, impedisce il disastro del reattore.",
    "906a6e8a77ff30f041ed59a5e6a9ebc3"
  ],
  [
    "Ma, nonostante la dichiarazione una tantum di Tony Blair che avrebbe portato la Gran Bretagna «nel cuore dell'Europa», rimane visceralmente contrario alla prospettiva di un'ulteriore integrazione, e resisterà a qualsiasi nuova invasione della sovranità britannica nelle sue aree «linea rossa» di tasse, politica estera e finanza del bilancio Ue.",
    "c1b035fe6e7c580bc9408f4428df1abe"
  ],
  [
    "È stato inoltre informato delle disposizioni che concedono ai membri delle forze di sicurezza l'immunità dall'azione penale in Bangladesh (codice penale del Bangladesh) e in Sudafrica (Further Indemnity Act).",
    "6884fe81bd80b166cdbebd176d753155"
  ],
  [
    "Ngalamulume ha raccolto $27.036 e ha speso lo stesso importo.",
    "7ec24d36346ab351bbf4b71a03e72502"
  ],
  [
    "Detto questo, Alexei Sayle fa una buona svolta come poliziotto del traffico con ambizione e la colonna sonora presenta ottima musica dell\"epoca.",
    "60b7eb9b61bc13603e9c86413ee854f6"
  ],
  [
    "I valori di produzione sono superbi ma il film che ne risulta è una perdita di tempo; lavati invece i calzini.",
    "7759d8f4d9ff66ba94bec90643683322"
  ],
  [
    "Anche la narrazione alla telecamera funziona benissimo.",
    "e4bc89df28a60a4abfe8e821f6220658"
  ],
  [
    "Non solo il pubblico è quasi del tutto ignorante dell'agenda politica dell'UE per promuovere la competitività, la crescita economica e l'occupazione, ma questa ignoranza si estende a molti intellettuali, accademici, amministratori delegati e persino alcuni parlamentari.",
    "39d2c07b659130b56b54f39e612d4e4f"
  ],
  [
    "Con l'evolversi della scienza e delle tecnologie, le valutazioni del rischio e il dialogo tra scienziati e governi devono adattarsi.",
    "456293eced296092293986ef29aae0b3"
  ],
  [
    "1. Il PRESIDENTE ha richiamato l'attenzione sul documento informale sulla razionalizzazione dei lavori del Primo Comitato diffuso durante la prima riunione a tempo indeterminato del Gruppo di",
    "ed3619ffbb58c025204815c9d27116c9"
  ],
  [
    "Hanno modificato il primo carro leggero designandolo «Satana».",
    "0a2168db92dead76f4bb99e8b687f540"
  ],
  [
    "Se qualcuno ha visto le anteprime di Stitch-The Movie, vedrai il mio punto di vista.",
    "8242c2cf7729bf140b3429b4383c2817"
  ],
  [
    "Per cominciare, non sopportavo le continue urla e il panico rumoroso tutto il tempo.",
    "880991502bae30e92d91285bf865f255"
  ],
  [
    "Umorismo, suspense, azione.",
    "ee435a415db87f4db74fa5fda23d1cf7"
  ],
  [
    "Pertanto, nuove lotte sul tetto del debito, rischi di chiusura del governo e declassamenti del rating potrebbero ulteriormente deprimere la fiducia dei consumatori e delle imprese, riducendo la spesa e accelerando una fuga verso la sicurezza che aggraverebbe il calo dei mercati azionari.",
    "9ffaa615dbf1ffbad42797d2fba0eb04"
  ],
  [
    "Lo scopo delle misure della BCE era ristabilire la fiducia e favorire una ripresa del mercato interbancario.",
    "7777881caf7f375988dd12b6f51af46f"
  ],
  [
    "L'11 maggio 1993, un ragazzo di 15 anni fu gravemente ferito quando un colono gli aprì il fuoco nel villaggio di Kedr.",
    "094769bc03e6980a6bd6e2f6751d2f12"
  ],
  [
    "Un'edizione limitata di CD+DVD, comprendente il CD singolo e un DVD speciale con il video musicale di «Robot», una special feature dalle registrazioni del video musicale e dalle performance dello spettacolo «Code Name Blue release live at Pacifico Yokohama», realizzato il 9 settembre 2012.",
    "6ae32423e465a82e26bce535266fa241"
  ],
  [
    "Il problema principale è che tutti i personaggi mancano di calore, e Pauly Shore è così abrasivo che è un eroe molto antipatico.",
    "c1ca005bf1bcef111f25e34793dba066"
  ],
  [
    "Eraser non è tanto un film ma una serie di pezzi d'azione messi insieme.",
    "feb7363fb487696e42a3bcf9d0375740"
  ],
  [
    "'Anna Christie' è un film potente ma non per tutti.",
    "87190837a51749c9d1c53f0fbf6d7d74"
  ],
  [
    "non portano a un nuovo decennio perduto di sviluppo, e che le famiglie povere, specialmente i bambini, non soffrano come hanno fatto negli anni '80.",
    "a46f5ca84b88dd22ca5caaba95477701"
  ],
  [
    "Luis Fernando JARAMILLO (Colombia), parlando a nome del Gruppo dei 77 e della Repubblica Popolare Cinese, ha affermato che l'ambiente internazionale di buon auspicio che aveva visto l'adozione nel 1990 della Dichiarazione sulla cooperazione economica internazionale e della Strategia di sviluppo internazionale per il Quarto decennio di sviluppo delle Nazioni Unite - che richiedevano entrambi uno sviluppo accelerato del terzo mondo, una rinnovata crescita economica mondiale e una maggiore cooperazione internazionale - era cambiato drasticamente.",
    "a475ab506201b70efd24021db1ab009a"
  ],
  [
    "Ha fatto di questa la sua professione di vita e si è divertita a essere senza cuore e spericolata con i sentimenti degli uomini.",
    "266d428dd4e20cd4e61b66ec9068fe64"
  ],
  [
    "Questo lavoro tardivo di Freda suona come un thriller gotico moderno (anni '70 cioè), ma non ha emozioni.",
    "785ffd9fa068df69169fde9c32ab4fa9"
  ],
  [
    "Di solito trascorro quasi tanto tempo a scrivere le mie recensioni quanto a guardare il film, ma con Today You Die, sento che farlo sarebbe una perdita criminale del mio tempo.",
    "36c1317778c66e307f4bbd299f0bc6c3"
  ],
  [
    "Gli attori di Bottom tentano di gestire un hotel.",
    "d4c8cf5ced8c858e33872c0a8ef488e8"
  ],
  [
    "Come la crisi attuale rende dolorosamente chiaro, in quest'epoca di scambi e investimenti globali, le nostre economie - e la nostra prosperità - sono inestricabilmente legate.",
    "dd958e9de81ca711f89bf40096dafc06"
  ],
  [
    "Il relatore speciale della Commissione sulle esecuzioni extragiudiziali, sommarie o arbitrarie il 17 febbraio 1993 ha inviato una lettera al presidente della Repubblica dello Zaire in cui ha fatto riferimento a diversi attacchi, verso la fine di gennaio 1993, alla residenza del sig. Mikuin Leleil Balanda, presidente del Corte suprema di giustizia dello Zaire e presidente del gruppo di lavoro ad hoc sull'Africa australe.",
    "482d4e0c75c33258b6b9516be0b6b445"
  ],
  [
    "Dopo lo shakedown dalle Bermuda, Garfield Thomas tornò a New York l'11 marzo 1944.",
    "0c22d0c8673c5bb55c8d251de04df0e2"
  ],
  [
    "Disney utilizza una formula collaudata per realizzare un film che piacerà agli adulti e ai bambini.",
    "6754e1c652df552c84a970facad4da46"
  ],
  [
    "Nel 2005, l'Associazione degli insegnanti universitari (AUT) ha chiesto un boicottaggio più limitato, individuando le università di Bar Ilan e Haifa per l'opprobrio.",
    "c24c354824d062990fc0e9ef01bf9bcd"
  ],
  [
    "Learning-by-doing, a sua volta, aumenta la competitività e stimola la crescita economica, migliorando così le aspettative degli investitori e inducendo ulteriori investimenti.",
    "94ad78e9c82ab83edc5989efe5bcf034"
  ],
  [
    "a) Servizi di consulenza (XB) e sostegno a tali attività (RB): elaborazione di politiche economiche globali, valutazione delle politiche e programmi di riattivazione e sviluppo; sviluppo del settore sociale produttivo; negoziati nel quadro del GATT; sviluppo e politiche agricole; progetti regionali in materia di la fattibilità della produzione di pasta di kenaf sbiancata nella sottoregione e capi di famiglia femminili in America centrale;",
    "bb0ab48150fc4a36c10ea3d733897030"
  ],
  [
    "L'installazione ha richiesto 150 libbre di asta di saldatura, 1100 collegamenti elettrici e un costo compreso tra $20.000-25.000 per serbatoio (agg.",
    "3f4f107f9aa046b8eac44b81b376fb33"
  ],
  [
    "Chinaski si trasferisce nell'appartamento di Jan e ora invece di ubriacarsi da solo può ubriacarsi con qualcun altro.",
    "4c3e3747b4e805276ad6191fdf936a41"
  ],
  [
    "Trama, personaggio, tema, coerenza: sono tutti difettosi o mancanti in questo film.",
    "8dc6590d8bfc501eb15cb50b1bff8fc3"
  ],
  [
    "probabilmente il miglior film horror in 5 anni.. ci sono stati remake noiosi, tentativi di farti spaventare (quando tutto ciò che ti fanno fare è uscire dal teatro) e film che semplicemente non avrebbero dovuto essere fatti.",
    "945b4062326fa2a188d661705e394ca1"
  ],
  [
    "Andrei Kozlov, il vice governatore della banca centrale russa che stava conducendo una campagna contro le frodi finanziarie, è stato assassinato il 14 settembre.",
    "7b336501e79eaa92b33a67f51dfe86d4"
  ],
  [
    "Ho anche informato il Consiglio di sicurezza che avevo chiesto al mio rappresentante speciale di preparare una valutazione approfondita delle prospettive di riconciliazione nazionale in Somalia e che avevo deciso di intraprendere una revisione completa dell'attuale forza di truppe dell'UNOSOM II.",
    "9daa97df6e9aff99d9542ceb2614498b"
  ],
  [
    "Diresse la cantina di famiglia, che si concentrava sulla produzione di vini analcolici e brandy, ma ancora spesso ascoltava concerti jazz e concerti di musica da camera nella regione del Reno-Meno.",
    "3bd830475974fc746469afff7c6e434e"
  ],
  [
    "Con la sua mancanza di suspense, urgenza e personaggi che possono effettivamente recitare, ho dovuto rinunciare a questo spettacolo e sono contento che sia stato cancellato, quindi non avrei più niente da perdere.Grado D-",
    "f7b3b8557c21c049d8a9f19bf61bff3a"
  ],
  [
    "I superconduttori vengono utilizzati per i treni levitati nel trasporto ferroviario ad alta velocità e come filtri a microonde per una migliore larghezza di banda del segnale nelle stazioni base cellulari.",
    "74386b861a834a78ef55598f80cca93b"
  ],
  [
    "L'esistenza stessa della nostra Unione, e in particolare dell'euro, ha già contribuito a prevenire le svalutazioni competitive e le politiche dell'accanimento per il vicino che hanno devastato l'Europa negli anni '30, l'ultima volta che il continente ha dovuto affrontare una crisi economica così brutale.",
    "963d7bf15c81fe0c4477cb518e3837be"
  ],
  [
    "L'aumento dei raccolti, la conservazione del suolo e dell'acqua, la diversificazione dalle colture i cui rendimenti sono diminuiti nel lungo periodo e l'aumento dei redditi rurali dipendono sia dagli investimenti che dalle nuove tecnologie.",
    "a8519be340368f8d000036ac4ca1c3ee"
  ],
  [
    "Il signor Robinson è sposato, ma senza figli; ha fatto amicizia con il residente dell'orfanotrofio locale Ted Donaldson (nel ruolo di Barry).",
    "503bd87c3569806d0373e0cfcd2507c9"
  ],
  [
    "Tuttavia, la sceneggiatura e il lavoro della fotocamera sono stati spaventosi.",
    "e99a17482de53a4aad9a855d49f5d78c"
  ],
  [
    "Ed era irritante vedere la crudele testimonianza degli uomini responsabili delle forze governative sul sito di Waco, la testimonianza incapace di Janet Reno, e la difesa partigiana dell'attacco a Waco, una difesa guidata da alcuni membri del comitato Democratici.",
    "08de71f8897453b38f7403b0f2da5c26"
  ],
  [
    "Una piccola quantità di competenze scientifiche aggiuntive e attrezzature di laboratorio dovrebbe essere aggiunta a un sistema sanitario pubblico che soddisfi le esigenze ordinarie.",
    "aeb09a6d81aecd0db0236f9c33ac85b2"
  ],
  [
    "Come sarà, allora, una futura valutazione del rischio se paesi significativamente meno organizzati e sviluppati inizieranno — con l'assistenza attiva delle potenze nucleari — ad acquisire capacità civili di energia nucleare?",
    "f66c6872f8e26dbad282a3ac25261f5b"
  ],
  [
    "Il costo di capitale per l'installazione di una stazione terrestre hub e lo scambio gateway internazionale (esclusa la rete domestica) è compreso tra $500.000.",
    "e7aa32afc3f500b773ee9949c72c88d6"
  ],
  [
    "Inoltre, la maggior parte delle superfici pavimentate bagnate e la maggior parte dei sistemi di frenatura dei veicoli sono in grado di fornire una forza frenante sufficiente per superare questo tasso di",
    "32f0bcd84173b3f836a5db0371fb76eb"
  ],
  [
    "Anche se questo film è stato realizzato in Europa, viene proiettato a un giovane pubblico americano con il suo focus sul sangue, sul sesso e sulla premessa del film horror (che è davvero una grande rovina) e spiega perché probabilmente ha fatto soldi e ha generato un sequel ma non è necessariamente un buon film.",
    "af6c9dd09d9259f987620f73c7b281b5"
  ],
  [
    "Il personaggio di Chris Klein è stato antipatico fin dall'inizio e non ha mai apportato miglioramenti.",
    "1f788217ef8e4341cdc0214af11aa1a6"
  ],
  [
    "La musica non è troppo squallida.",
    "7df6370400dd6a2c81d34802322395fa"
  ],
  [
    "Il lungo boom post-Rivoluzione Industriale, che ha portato i salari dei lavoratori non qualificati ad altezze mai viste prima - mantenendoli a distanza urlante (o almeno sognando) dagli stili di vita dei ricchi e famosi - non è necessariamente una buona guida per ciò che verrà dopo.",
    "ab11325ee98c634552d92803ba74f266"
  ],
  [
    "Alla sua ripresa quarantottesima sessione, 189/ l'Assemblea Generale ha autorizzato il Segretario Generale, in via eccezionale, a sottoscrivere impegni per il mantenimento dell'ONUSAL dal 1° al 31 marzo 1994 fino all'importo di $2.941.200 lordi ($2.666.700 netti) (decisione 48/468 B).",
    "873764e5355e774a82f9ba2ce5de3f69"
  ],
  [
    "Questa «carenza» è stata modificata nella versione 2.0, rendendo impossibile la decrittografia dei file colpiti da TeslaCrypt-2.0.",
    "068d0b40ceb1addfd3cf049d135de455"
  ],
  [
    "5/10",
    "0097010c0da9f8bcad918d781a74dc63"
  ],
  [
    "Altrimenti, questo è un rehashing di terza classe del vecchio formato ABC Afterschool Special, senza il fascino occasionale di quei cortometraggi.",
    "6057804a2fdcacbf7c5d29365657998c"
  ],
  [
    "Dwight Schultz è assolutamente ipnotico come Oppenheimer - una presenza veramente magnetica e carismatica, un pezzo ispirato di casting che mi fa chiedere perché non gli vengano assegnati ruoli migliori e più parti principali.",
    "644afcd927c513906b1da6d1a412b9b1"
  ],
  [
    "Il Brasile si coordina strettamente in materia di difesa con i suoi vicini, sia bilateralmente che attraverso la S di Unasur",
    "915b6edf0c4106dc03baa3ce331c8d1a"
  ],
  [
    "La facile saggezza clausewitziana secondo cui l'azione militare alla fine porta a una soluzione politica non è più convincente.",
    "1199913a2b664c2d110a96ffa8b59673"
  ],
  [
    "Di seguito è riportato un elenco di chiese a Torridge.",
    "06403af619680f3cc2d3d8368f9a4525"
  ],
  [
    "Punti salienti del film: vedere «Tennessee» Ernie Ford senza baffi che canta «Man in the Saddle»; le scene troppo brevi di Alfonso Bedoya da cuoco; la fotografia a colori del paese alto, e la scena di combattimento lì con John Russell.",
    "9677007ba2cf14f9e5d6c8e4498ed295"
  ],
  [
    "Se ti è piaciuto «Swimming to Cambodia», adorerai questo.",
    "cf3c0b09b532c6b3cee835b3f7df8ae7"
  ],
  [
    "Allo stesso tempo, dovremmo esplorare la praticità dell'ingegneria del clima, che potremmo aver bisogno di guadagnare più tempo per una transizione graduale dai combustibili fossili.",
    "546d879d1855013db42a396f6c6cc011"
  ],
  [
    "A questo proposito, sono stati commissionati 25 studi approfonditi che coprono vari settori e questioni socioeconomiche (questi potrebbero essere consultati per ulteriori dettagli).",
    "33277bcbeab4201e6aef750f613f6554"
  ],
  [
    "A questo punto puoi convincerli facilmente.",
    "a527599b349c520c1fae94268f670818"
  ],
  [
    "Ma so che non posso sognare, perché mi sdraio ogni notte",
    "3a917167e9522117b024149102676888"
  ],
  [
    "La riunione di questo gruppo con la loro hit «Roxanne» ha dato il via ai Grammy 2007",
    "a705e7c4eddc57fb9ea22aef7aabb2b5"
  ],
  [
    "I funzionari di Enron e Dynegy hanno anche affermato che faranno tutto il necessario per mantenere le loro persone chiave. ",
    "3628542a58cf1d9669c6322d413894c1"
  ],
  [
    "Usciva con una bionda",
    "853e5894de76db05bc4a8502687b6871"
  ],
  [
    "Se ne andrà in un paio di giorni, ",
    "24041c21412887b1466e2b95775d01ae"
  ],
  [
    "Ho perso il mio unico spazio",
    "a9502584e9b788804268068fd901136e"
  ],
  [
    "Hai ottenuto il tuo primo singolo d'oro, dannazione, nigga, wow», come recitava il ritornello",
    "0d685af1f1c23e08bb87dab8f71cc130"
  ],
  [
    "Mi chiedo quante volte un cuore spezzato possa guarire",
    "ab35bdff66f683edbaa29351935cecf9"
  ],
  [
    "Ha pianto quando ha visto quel bambino sul sedile posteriore",
    "9161d292d20ba5d3d57984bfe2fce291"
  ],
  [
    "Se una persona ti parla solo quando vuole o ha bisogno di qualcosa, è probabile che farai bene senza di loro nella tua vita.",
    "c5fb5bb9a85c87d0c93c16816acf8f91"
  ],
  [
    "Questo film del 1972 è il numero 3 della lista; il suo sequel è il n. 32",
    "d28a4a146603f6aafa8800439047a38f"
  ],
  [
    "Ad esempio, se ha fatto un commento durante una discussione, prova a dire: «Il tuo commento è stato davvero stimolante.",
    "e50c0ea7adb91dd920b25cb7d2b195fa"
  ],
  [
    "Con punte da tig ol'",
    "f50768943c17e49a68c0119fca91e7bc"
  ],
  [
    "Il fossato di una mente è la prigione di un'altra mente",
    "34d9fa05acc31cb7333967a51bccadcd"
  ],
  [
    "Mostrare a qualcuno che vedi e capisci il suo problema significa il mondo.",
    "812c41008279dd2386cc45c99ebc4926"
  ],
  [
    "Longfellow scrisse che questo «relitto» «navigava nel mare invernale; e lo skipper aveva preso la sua piccola figlia...»",
    "8f6296b8c0023cbdd7e868cf11e96a1f"
  ],
  [
    "Lo farei salire di giri e lasciarlo trasportare",
    "929fb40b93c99ad39376cca59945067b"
  ],
  [
    "Se ne hai bisogno immediatamente, allora dovrai fare ciò di cui Sandy ti ha parlato la scorsa settimana e cioè ottenere la contabilità finanziaria.",
    "6dd7eeda038ff8c1f7f062b2e8041c31"
  ],
  [
    "Le riviste «Boys' Life» e «Exploring» sono entrambe pubblicate da questa organizzazione",
    "633e1d1007fe5f504545890b5d9c482f"
  ],
  [
    "Sono stato a lululemon a Vancouver.",
    "dd9080f5cb6f751e38a11fa411afef4b"
  ],
  [
    "E va tutto bene",
    "8425dbd3e4f9ce3bf9602e6c6d061c43"
  ],
  [
    "A volte le persone non sono in un posto dove sono pronte per uscire con qualcuno.",
    "226e25d7446194db6d7477b0495fa76d"
  ],
  [
    "Ci vuole tempo per conoscere qualcuno.",
    "dfb09543ff30c4d348f95c44792d4d72"
  ],
  [
    "Sii orgoglioso del tuo abbigliamento.",
    "9fb83f9f28e5e314871b929f5ea74ced"
  ],
  [
    "Sai davvero come farmi impazzire",
    "7b748f1920aa2c11c7e09e8b7da21ce1"
  ],
  [
    "Ecco i dettagli delle sedi a Houston, Portland e altre località.",
    "00209efbde75ac7658a8b4f3066ce4fd"
  ],
  [
    "La farai impazzire.",
    "7feb792e6c51f1b69b36ffadc7bf67d3"
  ],
  [
    "Non che Chuck Watson, presidente e amministratore delegato di Dynegy, stesse minacciando di fare qualcosa del genere. ",
    "1e8ecf3714c0412f8981e5ff38dbc570"
  ],
  [
    "Nessuno ha detto che queste tattiche fossero per i pazienti attenti al paziente.",
    "91872201f31a111bc06e71b734cd0d10"
  ],
  [
    "Ha detto, andiamo stasera",
    "3ff21412e815477ed625f036564f5e66"
  ],
  [
    "«Tequila Sunrise» è un brano di questo album degli Eagles a tema cowboy del 1973",
    "94337536a8bc2cf3c93911068d22ca6b"
  ],
  [
    "ClickAtHome sovvenzionerà un solo fornitore per dipendente idoneo.",
    "3e3c85eb943b51a19093d1f6356488a3"
  ],
  [
    "Guardarti, guardare me",
    "0530a43d5c1ea0fe5173c5c2092b4bba"
  ],
  [
    "non ne rivela nessuno, ha detto Bergstrom. ",
    "9f4eecf6b7329d8131f0f07e0ca9da67"
  ],
  [
    "Oh, non voglio passare la mia vita esausta ad aspettare",
    "7866b6ba0aaebb1418ac5f7ec5161aca"
  ],
  [
    "L'unica cosa per cui sono buoni è andarsene",
    "d2db15d5b13692a291d60635684008a6"
  ],
  [
    "Un'avventura di questi 2 ragazzi Twain: tentare di curare le verruche con un gatto morto nel cimitero a mezzanotte",
    "7fff6ce7cd74b6d5629e21fa34771233"
  ],
  [
    "Sento ancora il pungiglione della solitudine",
    "a40624df0dd628fad9e74eba9375a35a"
  ],
  [
    "A Copenaghen, è quanti dolci danesi ti sono rimasti da una dozzina se hai mangiato otte",
    "277a9e9525761288880d241412128beb"
  ],
  [
    "Questo accordo supporterà ulteriormente la mia posizione secondo cui il PSA non era un acquisto di TPP, ma era l'acquisto di un capitale del 77%",
    "96c99813c3128b393379f2ece3477373"
  ],
  [
    "E dopo la laurea è decollata per Denver",
    "836b993416d6793ecd06d3157e8a6b89"
  ],
  [
    "La disposizione di penalità e interessi sarà risolta a un livello superiore al livello del revisore.",
    "1f28ac833af89a4c8b6bd77697bf58f1"
  ],
  [
    "Nel titolo di una favola di Esopo, questo insetto condivideva la fatturazione con una cavalletta",
    "4e78cbdba1f1272648404f8f45e53344"
  ],
  [
    "Se moriremo tutti",
    "daf735ad77e551061ec4fd9980ad9ab5"
  ],
  [
    "Anche se potresti sentirti curioso di conoscere alcuni aspetti del passato del tuo partner, lui o lei potrebbe non voler condividere tutto con te.",
    "a9443aae9c3017138cbd4e648fa57bd1"
  ],
  [
    "Lezioni di ballo da sala per principianti",
    "1e33f89ecc2915d1e72b413c69959000"
  ],
  [
    "Standard & Poor's ha fatto una mossa simile venerdì. ",
    "dc5c300af6d310c6228ab5ae7188d618"
  ],
  [
    "Basta ridere se qualcosa va storto o ti sembra imbarazzante.",
    "3159268eb991074572c4fd04fb5a3b38"
  ],
  [
    "Da Alan Jackson a Aldean",
    "f202ea21a395ad93dda4a5d5b7cd9851"
  ],
  [
    "Lo spazio occupato dai musicisti è chiamato questo «pozzo»",
    "40087a929b0d1f3a753936aec92d094a"
  ],
  [
    "Mi ha aspettato (e allora?)",
    "46b3202d7d70a36665a5740d6eeec163"
  ],
  [
    "Perché on e on (On e on)",
    "865c42fd46b8fa4474b695ab87208a87"
  ],
  [
    "E so che siamo giovani quindi ci vorrà un po'",
    "092f521099fb3d0c7f489cda00accf46"
  ],
  [
    "Non c'è niente di più dolce, pesche della Georgia, pesche della Georgia",
    "f4e72f5f34d20b358d474d74d78db4a8"
  ],
  [
    "Borsa marrone CROSSROADS: Mentor a Troubled Child",
    "5c0e890087d70fe97437a429db1a93e0"
  ],
  [
    "Fai una conversazione facile, ponendole domande aperte su se stessa.",
    "9689d36e3337da2b31acb29ba31bf50b"
  ],
  [
    "Non ho potuto pesare l'amore che ho per la ragazza",
    "07afb876f18d37cfb254b55aecac8339"
  ],
  [
    "Crack rock, crack rock, crack rock",
    "0f2e2baa363f3a69c842ad14f10d1eee"
  ],
  [
    "I FDR del 1982 sono stati l'ultimo francobollo a mostrarne uno; sono stati rimossi dalle foto di Jackson Pollock & Edward R. Murrow",
    "d9decac5e9b3ee070b8dd10dbd6ab40c"
  ],
  [
    "Secondo il testo del Sesto Emendamento, l'imputato deve conoscere l'accusa e «confrontarsi» con questi",
    "7319abc7004eebc98811148f0cd889f4"
  ],
  [
    "Di' qualcosa del tipo: «Hai un modo così naturale di parlare con nuove persone.",
    "34facae96823154e3d889a748d8976f8"
  ],
  [
    "Trovare la giusta acqua di colonia può trasformarti.",
    "620cdda7c59d7179bb2373f0b59594c2"
  ],
  [
    "Presto riceverò i numeri del compressore e del consumo domestico e il prezzo verrà determinato un po 'più tardi. ",
    "18a58f5dcba24a28e80adb455f45f6cd"
  ],
  [
    "Distruggi e prendi ciò che è mio di diritto,",
    "28dad2699c4101d42c23b380cd2a87f8"
  ],
  [
    "Ti conosco, Forrest.",
    "7ae26d141783dbf85f3b186a83b23401"
  ],
  [
    "Quando il sole è alto",
    "7d74cedf7fc89cbb101e56c581a7375f"
  ],
  [
    "Intorno al 1200 a.C. in Medio Oriente e nel 600 a.C. in Cina, l'età del bronzo è stata sostituita da questa età metallica",
    "92ae785e5195d6b985b2174be76dd72b"
  ],
  [
    "Ciao Rob Spero che tu stia bene. ",
    "5abaf4037960937becd0e6dbfba280e7"
  ],
  [
    "Non lasciare che la conversazione si trascini.",
    "ced963ae549ce3790df065887e021b99"
  ],
  [
    "Nel 1910 questo studioso e ufficiale dell'esercito britannico esplorò la Siria a piedi",
    "e2d58803509ed0f3c7bfd6628c08e9b8"
  ],
  [
    "Sì tesoro, mi piacerebbe molto cambiare il tuo nome",
    "140fd1f6e895193e5ccc6034f131af7b"
  ],
  [
    "Suppongo che questo debba essere pubblicato sulla bacheca come qualsiasi altro CIAC.",
    "b7abfbe6982e863a235a2387905c8102"
  ],
  [
    "Secondo quanto riferito, questo partner di Lynch una volta vendeva giornali per gli uomini da nascondere in un quartiere a luci rosse",
    "df478efa10f5b88461cdc6c223d99a51"
  ],
  [
    "Ho un problema in meno, un problema in meno",
    "5b5fc47e49f7b0ebfa8b7d824d4fce48"
  ],
  [
    "Ma Watson ha detto che Dynegy non è interessata a vedere le attività andare a prezzi stracciati. ",
    "46528e93ea8a7a6f67d1ec22f6634655"
  ],
  [
    "Ho delle bollette da pagare, ma questo non ha significato niente per te, assolutamente niente",
    "5ea005c80750e2afba83fd8a8a9d56da"
  ],
  [
    "Se esci stasera e ti ubriachi e ti senti solo",
    "e4b2958372f7d4291e1c0cbb189488ef"
  ],
  [
    ", La cena implica un incontro in un'altra notte.",
    "0f28a95d3c550869d7445e98af78857e"
  ],
  [
    "Sono tagliato da un altro tipo di stoffa,",
    "60b0f98b4095bfb2b24cb97b5a98c668"
  ],
  [
    "Tuttavia, i funzionari non hanno detto se stavano compiendo sforzi specifici per mantenere il personale. ",
    "271e9b660e3e56426be189e1a7a07ffa"
  ],
  [
    "Il primo record di fuochi d'artificio nel famigerato «giorno» di questo uomo britannico arrivò nel 1660 ed è stato menzionato nel Diario di Pepys",
    "19fb34f8bbc3a0f25f33b7dc338a33f9"
  ],
  [
    "Fai uno sforzo per conoscere la sua famiglia e vedere da dove viene.",
    "731f10a1c9ae5085964677739087b133"
  ],
  [
    "Un modo creativo per fare rima senza usare coltelli e pistole",
    "d982611b6ff915a4ca55541dd7cbfbb2"
  ],
  [
    "Parla con un amico comune.",
    "0e826e254c8cfcd90f4fd8d3d230b14c"
  ],
  [
    "L'unica cosa che devo aggiungere, se questa è la nostra premessa, Williams Field Services non è un «proprietario» del Blanco Hub. ",
    "609e7991194a9b508874bfdf4dffc648"
  ],
  [
    "Gli Champs-Elysees vanno da Place de la Concorde a questo punto di riferimento di Parigi",
    "21c2d340500347b1fa615378f6bd5671"
  ],
  [
    "dammi un'occhiata al film se finisci per andare e vuoi vedere le t reali.",
    "63758c48bb0e6ed7257b0dcb9f6f94e9"
  ],
  [
    "Attraverso il cuore che mi batte il petto",
    "bc9a632ddb07bb93bb6a447aa2d09552"
  ],
  [
    "Questo frutto, essenziale per fare il guacamole, è maturo quando la parte superiore e inferiore cedono alla pressione",
    "3a380c3e34519e9e89614575a22ef34d"
  ],
  [
    " Vorrei non sentirmi così ipnotizzata,",
    "0de5f6d5271210fb3405151dc0753e84"
  ],
  [
    "Conosci i suoi amici e impara i loro nomi.",
    "bdadd384d91d91ecc835ea8a6309fbc2"
  ],
  [
    "Diranno che sono impazzito",
    "9555c9166e6c5c9db6a4252fd15181ca"
  ],
  [
    "«Penso che la gente tornerà sempre più a Enron non appena gli 1,5 miliardi di dollari cambieranno di mano», ha detto. ",
    "987aa8dc51566e9a27e8077df9e7ea22"
  ],
  [
    "«Non ci sentiamo necessariamente come se la nostra schiena fosse appuntata contro il muro nelle disposizioni patrimoniali», ha detto. ",
    "31c86d19cf9108afcc5bc7297e3a2c2d"
  ],
  [
    "Suggerisci che sarebbe bello incontrarsi di nuovo per confrontare le note su ciò che l'altra persona ha pensato del libro, ecc.",
    "bd99482ff47d6899a9eef993e26fd8de"
  ],
  [
    "Sto ballando fino all'alba (Woah)",
    "3fe431a781eec028807e9a77c0c0bf0d"
  ],
  [
    "Gli ultimi anni di Henry Pu Yi come sovrano della Cina sono stati la base di questo film del 1987",
    "b78842d67f6da6af6259f7abb93f1c01"
  ],
  [
    "-Si prega di notare che le date per le valutazioni si applicano a TUTTE LE BUSINESS UNITS che saranno mittenti dei costi.",
    "cbd988c1bd8c51f9a14d0453ff017b9d"
  ],
  [
    "James Thurber è nato a Columbus, Ohio; Il luogo di nascita di Carson McCullers è Colombo in questo stato",
    "9b1496516ebf96e38ba885d39def88ea"
  ],
  [
    "Susan Strasberg racconta la sua amicizia con questa donna nel suo libro «Marilyn and Me»",
    "7c9b232852737cac3abe8b3bed85cfb8"
  ],
  [
    "Se tu o il tuo cavallo non siete equipaggiati con precisione, uno di voi potrebbe essere gravemente ferito.",
    "189d58c4961ce4b236aedfcf201d531e"
  ],
  [
    "Scrivere in maiuscolo tutto il testo in un'e-mail è un abominio che significa che la persona sta facendo questo",
    "f5c39ac33a8356b892c2ab220ec97eb9"
  ],
  [
    "Quindi quando il settore crolla, sopravvivo come Kanye",
    "6d93386e3139d73db82f1c19e615fb1f"
  ],
  [
    "La Prussia fu cristianizzata nel XIII secolo dai cavalieri di quest'ordine.",
    "0169d2c5bf194b2d606cbfccec8344fe"
  ],
  [
    "Quindi shawty lo capisci (ah-ooh)",
    "9564dab005aeaeadc808708006e7a718"
  ],
  [
    "Mi sono fermato ma mi sento bene",
    "0259b2b36435836bb560378b6104b4c3"
  ],
  [
    "Cinque, quattro, tre, due, uno",
    "1474b0426cc63190881579a990031862"
  ],
  [
    "Ai ragazzi piacciono i partner che hanno le proprie opinioni.",
    "7446ef2a714b17ddcb6e10cbb2945323"
  ],
  [
    "Mantieni le cose divertenti e leggere.",
    "6b7a9cda7e3c20b0165ba7f53e3e7691"
  ],
  [
    "Non inviare o ricevere messaggi",
    "fe4f2bc2dcb7d9182c478448ab3293a1"
  ],
  [
    "Durante una conversazione informale, menzionerai qualcosa di divertente questo fine settimana, come andare in un nuovo club.",
    "7faa1e41deb2fea56d4b773989e745be"
  ],
  [
    "Se il tuo profumo è troppo forte, può facilmente sopraffare il suo olfatto e fargli venire voglia di mettere una certa distanza tra di voi.",
    "62da1aae0fbd4d89ff22ad76340a30c3"
  ],
  [
    "Concentrati sui tuoi punti di forza.",
    "d1861fdb8a79e0c603faa64c6420f710"
  ],
  [
    "Qual è la tua vacanza da sogno?",
    "fff99f7d57c29f5c9dec9c199c61c151"
  ],
  [
    "Assicurati di sorridere e di guardarlo negli occhi quando gli dici questo.",
    "80b5f8b7ad9059876c14ff79f430be24"
  ],
  [
    "Lecca le labbra inferiori.",
    "b4a67ab4f79e774d593ef75ea97f3b41"
  ],
  [
    "Dille che è bella o che ha dei bei occhi.",
    "41a520b70fa3b9f9351a6acc098db5f0"
  ],
  [
    "Una volta ottenuto questo risultato, inizia ad accorciare gli intervalli di trotto, in modo che la maggior parte venga eseguita in un galoppo.",
    "97058aae0aa3f7526d93753cc254ecb6"
  ],
  [
    "Mantieni docili i tuoi social media.",
    "b8cba11948525bc59f8f5cbd86d9f3eb"
  ],
  [
    "Ma se lei non ne parla, allora nemmeno tu dovresti farlo.",
    "5a5cc5759e52bbcd56108036d5f4a56a"
  ],
  [
    "Puoi spiegarlo ancora un po'?»",
    "1dcea41054592788e9509490332f63ee"
  ],
  [
    "Ascoltate attentamente.",
    "323062a26c1937ff9194e3ea4a7483e4"
  ],
  [
    "Quando le donne sono interessate o eccitate, le loro narici si infiammano.",
    "eec13f60285f52e3981aa5555c57a63d"
  ],
  [
    "Sii onesto, ma gentile, se non ti interessa.",
    "795e2307f5e5e2ad2f2d653529ce4619"
  ],
  [
    "Questo ti assicurerà che tu sia sempre nella sua mente.",
    "a8758a5c4999dfba7f040095af6f16b1"
  ],
  [
    "Flirtare con il tuo ingegno è un'ottima tattica.",
    "2dcfcc6dc5908b0819bb7c357b7e05e4"
  ],
  [
    "Per far partire la palla in un ambiente per lo shopping, chiedi aiuto per raggiungere qualcosa o richiedi consigli sui marchi.",
    "6fc43eeee59e7b98014eecb00444b003"
  ],
  [
    "Fai sempre domande.",
    "16584a043186aa6b18b9905bd326cfed"
  ],
  [
    "Fai notare ai suoi amici te.",
    "6127557c1e500cd437955100e7e46e27"
  ],
  [
    "Se vuoi aumentare la sensualità, metti un mezzo sorriso, inclina la testa da un lato e controllalo lentamente.",
    "882d07f094665dd86630250b9be59942"
  ],
  [
    "Riscalda il tuo cavallo",
    "6230259e1284de85e71b99ba91ba06f6"
  ],
  [
    "Impara a lavorare in team.",
    "132b8b24cdc474f68f7ba9a81d7782e3"
  ],
  [
    "Dormire con i capelli in trecce può dare un'onda morbida e facile.",
    "c63096a4951e7fbe73a02b846c89bd93"
  ],
  [
    "L'ascolto, il vero ascolto, è un'arte perduta.",
    "8f9ff97c606f4dcce1c5d1bb2a85af3f"
  ],
  [
    "Porta il tuo partner in un caffè.",
    "21ede6ccc1d78282d0003a54302b27e0"
  ],
  [
    "Chiedere può essere divertente e sexy tanto quanto farlo.",
    "a133c07cb22d5ba58e80e73795e12fa6"
  ],
  [
    "Sebbene l'implicazione sia che tu sia interessato, non è necessario che significhi qualcosa di più subito.",
    "e4bfbda055f76e328d5584b193241a41"
  ],
  [
    "E perché no?",
    "9eb3b3e6f4470144c49b637110a32229"
  ],
  [
    "Un minuto o due sono ottimi per rompere il ghiaccio, ma molto di più può diventare noioso velocemente.",
    "bee9df09fc4e5cffb8689fe7bfbb9b71"
  ],
  [
    "È anche improbabile che ti faccia domande su di te.",
    "b8b95c4dbfddbd8ab7a1aca7a9075dad"
  ],
  [
    "In relazione alla loro insicurezza c'è la necessità di essere d'accordo con tutto ciò che dici.",
    "c9ae0898cdfeb25fa8ddaa59fbbb9927"
  ],
  [
    "10 giorni non saranno un sacco di tempo per rimettersi in forma, ma sarà un buon inizio.",
    "362590c60288a9b8d721f2c5cd3699a5"
  ],
  [
    "Scegli un classico.",
    "ac6de086c4f416a04675ef7db0582fa5"
  ],
  [
    "Apri le porte e paga l'assegno se sei incline, ma non offenderti se la donna preferisce che tu non agisca cavalleresco nei suoi confronti.",
    "f70c80cf626e1d002545be4f8d83176a"
  ],
  [
    "È un modo di comunicare senza impegno con cui molte persone si sentono a proprio agio.",
    "1d230499bf1cf10b1055a574b8a5f669"
  ],
  [
    "Condividi i tuoi hobby unici.",
    "92e1c10cf8de6e53b154022da20988f8"
  ],
  [
    "Se è con degli amici, parla anche con loro e non farli sentire esclusi.",
    "116f1d5eed2635a88dbde5eac9aa4ab4"
  ],
  [
    "Una volta che ti sei impegnato per un po\"e parte della storia d\"amore è svanita, può essere difficile sapere se hai ancora una relazione sana.",
    "a2d6f7f2a85a8f8e481049b89d39bac0"
  ],
  [
    "La varietà in ciò che fate insieme gioca un ruolo importante nella maggior parte delle relazioni.",
    "be9cce33e49c53758c4622f5317c8b70"
  ],
  [
    "Dillo prima di esaurire il tempo",
    "cccb2bb55e6437cd5bd77404b5b5b004"
  ],
  [
    "Sparire al sole",
    "815543ea6d5412b30a4041036a059a76"
  ],
  [
    "Hai dormito fino a tardi, sì, fare un lungo pisolino",
    "2622fafe6f8dfda35c0530c43c1546de"
  ],
  [
    "Una sensazione che non riesco a descrivere",
    "46c37ce70bcd6cdf196a4fdbf9362ecd"
  ],
  [
    "Dame non sapeva chi fossi e io dicevo: «Ehi, che succede sono Kanye»",
    "57a205d6cda8ee0bd84574bc1c953b8b"
  ],
  [
    "(Jermaine Dupri)",
    "7af54b6c497ac52d0fd87b75ff783593"
  ],
  [
    "È il lato oscuro di me che ti fa sentire così insensibile",
    "2ebd4999b375a9acccab6c86e24f97bc"
  ],
  [
    "Sì, al momento non mi preoccupa nessuno",
    "6b79ff02ba01b151cf65b35aa627e5d7"
  ],
  [
    "E la notte è mia",
    "19aa555594bee12f3983985e444d9e76"
  ],
  [
    "Sarò io quello che lo lascerà andare",
    "e61786ac6717614d7b38a52266e26eab"
  ],
  [
    "Devi portarmi subito,",
    "bad402caa32bc9d09ec4be7f276c94ee"
  ],
  [
    "Ho un problema in meno senza di te",
    "4dca2449c94b3316d8104914f77a72fc"
  ],
  [
    "Bella donna, vino bianco, relax a bordo piscina",
    "105065dca28b9d6dcdd0e6797b5b857c"
  ],
  [
    "(Cuore tatuato, cuore tatuato...) Oh, oh...",
    "e5c2474e6e0c6a153744979858fd0419"
  ],
  [
    "Guarda cosa dici quando ci incontriamo perché sanno che potrebbero farti prendere a calci",
    "bee83f6b6851dab2bd5fe950845ccfbf"
  ],
  [
    "Che la gente goda",
    "662efec616eaf7995fceeadebd5677c8"
  ],
  [
    "Continua a fare cose dalla tua anima",
    "7d5f8b7d612358278601781ab89e6108"
  ],
  [
    "Compton e Watts, Eastside, arrivano sempre",
    "e3c66f2b6b625773242790329bfa9ee4"
  ],
  [
    "Sono rimasto bloccato in questa routine",
    "235d3e04ed25f1b64f6540e1a9b752e1"
  ],
  [
    "Non parliamo, parliamo 2 cinque-o",
    "bb57b5be9345362e76729b2431c59384"
  ],
  [
    "Sto arrivando per te (vengo per te)",
    "f1aabcc53011ad51611c0c63b65e5d6c"
  ],
  [
    "Stai cercando nel posto sbagliato amore mio",
    "4432ed162f65a255a72cd4d671712e5d"
  ]
]