[
  [
    "Dall'altro, il presidente guarda in silenzio mentre i suoi ex colleghi del servizio di sicurezza russo dell'FSB (l'ex KGB) non forniscono alcuna sicurezza agli assassinati, e lanciano una serie di famigerati casi di spionaggio contro giornalisti, scienziati e attivisti ambientali.",
    "96ddc837ed5071a6719f2a276d052b24"
  ],
  [
    "MONACO — Sotto una forte pressione esterna, i paesi colpiti dalla crisi dell'eurozona si stanno finalmente portando a fare tagli dolorosi ai loro bilanci governativi.",
    "6236593b7a9ff3e29cdf8449543c5eae"
  ],
  [
    "L'articolo II, paragrafo 2, del codice di condotta sull'inquinamento accidentale delle acque interne transfrontaliere recita quanto segue:",
    "d3b076911fc72cb9123e17f9a5519402"
  ],
  [
    "Apparentemente presumevano che il resto d'Europa avrebbe trascurato i continui deficit elevati e che, in quanto membri della zona euro, il mercato avrebbe considerato il loro debito proprio come i Bund tedeschi, sebbene emessi da persone amichevoli e accoglienti",
    "8c2c15530099903fc3fd9d0f2d353202"
  ],
  [
    "Esso dovrebbe riguardare le modalità volte a garantire il coordinamento in materia politica e operativa tra le agenzie a livello nazionale;",
    "ffe581ad23fa119280eb9b8bd334abfc"
  ],
  [
    "MacInnis lasciò la casa nel 1979 per unirsi ai Regina Pat Blues della Saskatchewan Junior Hockey League (SJHL).",
    "d52ef55268c085c5f36b8a023ed0f224"
  ],
  [
    "E poiché Abel Davos è interpretato da Lino Ventura, finiamo emotivamente coinvolti in questo taciturno, duro assassino che ama sua moglie e i suoi figli, ha un incontro con agenti doganali sulla riva vicino a Nizza di notte che né lui né noi ci aspettiamo, e che si dimostra altrettanto disposto a sparare a un poliziotto o a un traditore con come piccola emozione come staccare un po' di pelucchi.",
    "aac92971c7f69d32257dcee7d64045f9"
  ],
  [
    "raggruppamenti di integrazione nazionale nella formulazione, revisione e/o armonizzazione delle loro politiche, leggi e regolamenti generali o settoriali relativi agli investimenti esteri e al trasferimento di tecnologia, in modo da facilitare flussi reciprocamente vantaggiosi.",
    "69c80a47526ac0913ecee4be19923f2d"
  ],
  [
    "Il telaio è rimasto invariato.",
    "9515c2a354269f45b1acca25195de2cb"
  ],
  [
    "Al contrario, si diceva che avessero avvertito la popolazione di prendere precauzioni poiché dovevano essere seguite da altre unità impegnate in saccheggi, incendi di case e uccisioni.",
    "745da2885557ec6f7e3ea67fd3cb8dd3"
  ],
  [
    "Ha concluso la sua carriera terzo di tutti i tempi tra i difensori in gol, assist e punti ed è stato nominato in sette squadre all-star post-season.",
    "31827dcf0e349d39f62ea363ca182f88"
  ],
  [
    "(Non conoscevo BATTLE BEYOND THE STARS prima.) A posteriori ha qualcosa di nostalgico, per quanto riguarda l'ondata di fantascienza dei primi anni ottanta e gli effetti speciali di questo periodo.",
    "fe85994b4d0ec23158aa559af7a35217"
  ],
  [
    "Non avevo idea di cosa aspettarmi.",
    "0fc2d4f5a1df364994761ed4cffe8c8e"
  ],
  [
    "SEOUL — Si tratta di una domanda quasi banale in Corea del Sud al giorno d'oggi: chi sarebbe il prossimo presidente del paese se le elezioni si tenessero domani, piuttosto che a dicembre 2012?",
    "15438a30c6c1cfe9ddf3ae484a163a1e"
  ],
  [
    "Rendiamo inoltre omaggio ai paesi osservatori - Belgio, Burundi, Francia, Germania, Senegal, Uganda, Stati Uniti e Zaire - e alle Nazioni Unite per il loro incoraggiamento e sostegno.",
    "d13ba43e53e43644725db835e7b2ca90"
  ],
  [
    "Nell'istituire organizzazioni regionali o subregionali di gestione della pesca o disposizioni per la conservazione e la gestione degli stock ittici transzonali e degli stock ittici altamente migratori in alto mare, gli Stati convengono, tra l'altro, quanto segue:",
    "f4e7a667b9d2125b12a2d0324389e592"
  ],
  [
    "Questo deve essere uno dei film con la sceneggiatura più orribile che abbia mai visto.",
    "b1fdf876065b8eb3afe55b98432100ef"
  ],
  [
    "Ha vinto il premio come miglior attore ai Nigeria Entertainment Awards 2012 per questo ruolo da protagonista in Phone Swap.",
    "b9b79f47ae6d480cfea5ca185fdd322b"
  ],
  [
    "La profonda ambivalenza di questi leader verso l'obiettivo di un mondo libero dalle droghe illegali è condivisa dall'Unione Europea",
    "7d1568649bc62d041a7cb017be24453b"
  ],
  [
    "continuare ad aver bisogno di competenze nel corso degli anni '90 per quanto riguarda la strutturazione di adeguati regimi di investimento estero e di accordi di joint venture equi ed equi.",
    "8988a9eb4dd251292d8566dd88460c79"
  ],
  [
    "Da grande fan delle tre serie TV, ero molto interessato a sapere che LoG si stava spostando sul grande schermo.",
    "a1461d6a3efd4dc21b9245c091d61ea9"
  ],
  [
    "In Massachusetts, Elizabeth Warren, professoressa di legge di Harvard e instancabile guerriera per le riforme volte a proteggere i cittadini comuni dalle pratiche abusive delle banche, ha vinto un seggio al Senato.",
    "10791bd40b2c0cc736c7f1edf84260b8"
  ],
  [
    "A questo proposito, qualora si rendessero necessari negoziati su ulteriori misure, compresi negoziati su misure volte a rafforzare la fiducia nello spazio esterno, la Conferenza sul disarmo dovrebbe fungere da forum negoziale appropriato.",
    "7cf4bc184c5ecb9c1d04d91dbe9fc86f"
  ],
  [
    "Stavamo aspettando in fila per vedere The Good Girl, un film eccellente con Jennifer Aniston, quando una signora ha inventato questa finta banconota da venti dollari che pubblicizzava MANNA DAL CIELO.",
    "eca4bdec1d584a2c5da0d48dc8372a1d"
  ],
  [
    "La recitazione è eccezionale.",
    "8b0a994ec78ef35bf32052c13daad09e"
  ],
  [
    "Un resoconto della discussione del punto da parte del Comitato è contenuto nei registri di sintesi pertinenti (A/C.3/48/SR.36-55).",
    "6e71b5759d34d536d1477bcce89ef1f5"
  ],
  [
    "È tornata a Hong Kong per offrire crociere giornaliere in alto mare alla fine di febbraio 2011.",
    "f6aeb27a9283d8280f0964e45bc00d28"
  ],
  [
    "Di solito non scrivo recensioni per spettacoli a meno che non li abbia visti per intero.",
    "395bb81bd05212bf25258210d6bbb107"
  ],
  [
    "La trama di Petites Coupures ha sicuramente lasciato questo spettatore sbalordito.zzzz..",
    "1cfac4d0ec0f55b8b49c2c5a829727a3"
  ],
  [
    "Il film raptor avrebbe dovuto prendere lezioni dalla serie Jurasic Park in varie trame.",
    "d8ab70ef69983a553abfb06a0b8c6dd8"
  ],
  [
    "ma purtroppo, Ramu non ha fatto alcuno sforzo serio, per approfondire la psiche degli anziani e dei giovani.",
    "9e9bbad6ba1a8406cfb0554c8b7b300a"
  ],
  [
    "Non ho idea di come i commentatori possano considerarlo un B Western decente.",
    "948934b4b37758455fb464c630fdfd6c"
  ],
  [
    "Il primo film al Fangoria Festival di Las Vegas e il più impegnativo.",
    "e921514cf433a4b64e87941015fdedae"
  ],
  [
    "È davvero una fonte di soddisfazione per i paesi non allineati e, credo, per tutti i membri delle Nazioni Unite che l'Assemblea abbia adottato questo progetto di risoluzione.",
    "d1c5daf5792f0051607c6c71742e65cf"
  ],
  [
    "Andrew Gurland è un hack, evita o brucia.",
    "92067727edcfd3b4cf82e7dd50aee785"
  ],
  [
    "Poi c'è il complotto anti-occidentale.",
    "acafadbf6cd11d7f27559b37569d5bb0"
  ],
  [
    "Enrico di Huldenberg, il cavaliere con l'armatura del duca Enrico, fu ucciso.",
    "1108e7bce6e51d56f3df68809cdab483"
  ],
  [
    "E, sfortunatamente, hanno ragione.",
    "5d78f5b811e88fdbc2f4cff3d38f82e8"
  ],
  [
    "L'unico motivo per cui ho dato un 2 è perché Josh Hartnett era dentro ed è forte.",
    "15c1d89525d56091c76b9068f747ed5a"
  ],
  [
    "2. Raccomanda al Segretario generale di non pubblicare più relazioni e sinossi di materiali su questo argomento.",
    "2b1ee1d6b4b5f0d1264b6f17dc315c5f"
  ],
  [
    "Le porte e il cofano in alluminio sono più leggeri di 20 kg rispetto agli equivalenti in acciaio.",
    "8be2d2b583b46ab91b921fb367de3977"
  ],
  [
    "Diventa una bestia e inizia a uccidere anche i suoi compagni.",
    "3becfc8600e6ac8335264a1bc4c18c22"
  ],
  [
    "Il Ministero degli Interni invia un singolo «consulente scientifico» per indagare su un possibile rischio biologico di Livello Quattro, e quel «Consigliere» non ha il senso di indossare nemmeno una mascherina e guanti?",
    "e913e4cd3dc57fce72c04ee6ac1d2aad"
  ],
  [
    "Gli successe il repubblicano John Moolenaar.",
    "e441e2c95b30ecbc91844a5822a26e43"
  ],
  [
    "Renault ha adottato il concetto Matra come progetto J11, a cui è stato poi dato il nome «Espace». Una limitazione era che la Renault utilizzava motori montati longitudinalmente mentre il P23 era stato progettato pensando alla disposizione trasversale più efficiente.",
    "5dc64f69ed80d6821457dade1c841aea"
  ],
  [
    "RKO stava cercando di potenziare la sua starlet JOAN FONTAINE quando l'hanno scritturata come un'infermiera volante che è abbastanza volitiva da far venire a patti un medico (JOHN BEAL) con la fuga dalle responsabilità in questo piccolo programmatore.",
    "b68fc38195e9075818512ee6ead85bd0"
  ],
  [
    "Anche se il presidente George W. Bush dice di credere nei mercati, in questo caso ha chiesto un'azione volontaria.",
    "d239d82d598c886fc505ddf893486ef6"
  ],
  [
    "Il comparatore era stato utilizzato sin dall'inizio delle Nazioni Unite e la sua struttura era relativamente facile da confrontare con il sistema comune.",
    "654b0d37789eb74543b0ad28082d067c"
  ],
  [
    ", lo European Financial Stability Facility (EFSF) presterebbe alla Grecia il denaro per riacquistare il proprio debito sul mercato secondario con forti sconti, imponendo così una perdita ai detentori di obbligazioni private senza la necessità di dichiarare un default.",
    "2faa8fbb3b9ab00dedd252c55897edd9"
  ],
  [
    "Dopo aver letto l'altro commento su questo superbo pezzo di dramma televisivo, mi sono sentito obbligato a bilanciare un po' le cose.",
    "753658e407274956a490c1351351457c"
  ],
  [
    "Gli insorti in Iraq, come ammettono gli inglesi, sono stati in grado in soli tre anni di far fronte alla superiorità tecnologica dei loro nemici in un modo che l'IRA in Irlanda del Nord non è stata in grado di fare in 30 anni.",
    "6a4859c9de857301d4e77040b7cfbe0d"
  ],
  [
    "La richiesta pagata per conto di sette membri del personale inclusi nel campione che hanno utilizzato lo stesso itinerario autorizzato per il congedo a domicilio e la borsa di studio nel 1991/92 ammontava a $44.611, mentre l'importo richiesto dagli stessi membri del personale per la stessa rotta autorizzata nel 1993",
    "2c2df22618636969a8bac0d26f2ba64e"
  ],
  [
    "Con l'arrivo del maltempo l'11 ottobre, diverse navi si separarono e furono costrette a navigare in modo indipendente.",
    "0c8981952a1a907b09f13d854758b17e"
  ],
  [
    "I commenti già lasciati per questo spettacolo sono molto più divertenti dello spettacolo stesso e sono tutti accurati.",
    "efcb2570ed2ce9b0eb9133ba3955e78f"
  ],
  [
    "La volatilità del tasso di cambio eurodollaro riflette l'incertezza su quale lato dell'Atlantico debba affrontare rischi più elevati.",
    "a60944cb4b59d6132278576b076b8dba"
  ],
  [
    "a principi etici e standard tecnici riconosciuti a livello internazionale e incorporando le prospettive delle donne in tutte le fasi del processo di ricerca e cercando il coinvolgimento dell'industria privata e delle agenzie di regolamentazione della droga come partner nella ricerca biomedica.",
    "7158d35f0abc37375417817011b3c70d"
  ],
  [
    "politiche in grado di affrontare le vere ansie delle civiltà in crisi produrranno risultati più sostenibili.",
    "fda95f71324c17cb973b300a31854303"
  ],
  [
    "A seguito di questo incontro, l'Operazione Lifeline Sudan (OLS) ha preparato una bozza di documento, «Promuovere l'adesione ai principi umanitari nel Sudan meridionale».",
    "87c5766c43626680b59c3cf1f712ccde"
  ],
  [
    "È un film spaziale, o almeno penso che lo sia.",
    "0abd5e29ae99effdc755903be03b5607"
  ],
  [
    "E le battute non sono nemmeno divertenti!",
    "dce2df97b0d899a0ac3376c861f30d81"
  ],
  [
    "Ho visto questo film per la prima volta intorno al 1990 da bambino e mi ha spaventato a morte.",
    "28edceb9dc9cc0e8c61e080a31ed5776"
  ],
  [
    "Inoltre, il fatto che gli Stati Uniti abbiano fatto riferimento al pretesto delle nazionalizzazioni nel suddetto dibattito dell'Assemblea generale, piuttosto che all'obiettivo più volte affermato sopra, equivale a riconoscere da parte degli Stati Uniti che il loro programma di coercizione economica e di intervento in Cuba è indifendibile e illegittima.",
    "48b3216eb5736d350aeb66a86e8b3253"
  ],
  [
    "Le basse esternalità implicano vantaggi limitati da ottenere dalla centralizzazione; profonde differenze tra i cittadini implicano che i costi dell'armonizzazione sarebbero troppo elevati.",
    "ac6b8057850b7ecff1b122e27bf8a876"
  ],
  [
    "Per alcuni, la crescita verde evoca una campagna ricoperta di mulini a vento e tetti urbani rivestiti di pannelli solari.",
    "fe0aa98926e43c21a389178cd4d4ea0f"
  ],
  [
    "Il Canada può, in virtù dell'articolo 6 del trattato di estradizione, chiedere all'altro Stato che mantiene la pena di morte garanzie che non sarà inflitta una pena capitale.",
    "9c0e37ae317c3bbeab7a076d7757d8a3"
  ],
  [
    "Ma all'inizio ci ho provato davvero, quindi non è stato poi così male.",
    "614eae80f00fbd4a3ee6d3cc8bddf78c"
  ],
  [
    "Se prendono sul serio i loro deficit fiscali (e una potenziale monetizzazione di questi deficit) e aumentano le tasse, riducono la spesa e assorbono la liquidità in eccesso, potrebbero minare la già debole ripresa.",
    "a37fa6a0f126d800af231273bdb8f8b1"
  ],
  [
    "Il modus operandi di ogni azione delle Nazioni Unite, indipendentemente dalla questione in esame, deve essere la supremazia dello Stato di diritto e l'uniformità della sua applicazione.",
    "adcfd8b3b498935b5220e4d53c31f9e5"
  ],
  [
    "Ciò è ancora più preoccupante quando ci si rende conto che gli scienziati dovrebbero monitorare anche batteri, prioni e parassiti.",
    "bf7c143dd0c6431a4d94bc55ad827d38"
  ],
  [
    "Il programma sarà gestito da un direttore che si concentrerà sulla strategia generale del programma, sulla guida tecnica, sulla ricerca e sviluppo e sul bilancio globale del programma.",
    "9d80a388405fa8028b2547d045227a4c"
  ],
  [
    "Anche se non ho mai visto la versione originale, ho comunque potuto vedere questo misero miscuglio di politica sessuale e sociale.",
    "c316f2266db5c07fd6ab4a258910ba71"
  ],
  [
    "Sicuramente piacciono i personaggi anche il traditore.. e non so perché.",
    "267f45850db937c47c7557a45f94af2a"
  ],
  [
    "Quando K. W. si scagliò contro di lui e lo colpì contro il muro, P. L. gli tolse la pistola dalla cintura e sparò a K. W. all'addome, causandone la morte istantanea.",
    "6ee72e7acaf4b07747c3b8a4d2a249b0"
  ],
  [
    "A questo proposito, è degno di nota che 14 Stati membri hanno versato i loro contributi in tempo e per intero sia nel 1992 che nel 1993.",
    "ce5e4d52d79bde616e198e61a1a911f0"
  ],
  [
    "Per cento minuti le cose esplodono e la gente muore in dozzine di modi strani.",
    "85223080b87aefcc24e7808f444685f8"
  ],
  [
    "Mia moglie è venuta con me a vedere il film e non ne sapeva nulla prima e ci siamo trovati benissimo.",
    "03df160bbf94fe9e593c802d28ef88ab"
  ],
  [
    "L'intera questione della trasmigrazione avrebbe potuto essere gestita con un po' di intelligenza e abilità, eppure, in questo film, non potevano o non volevano farlo.",
    "19baf6dfb9150f03a4fd0f8cead22c1e"
  ],
  [
    "Ci sono alcuni ottimi spaghetti western a basso budget della fine degli anni '60 e dei primi anni '70.",
    "d29b9e011169097578d7a4e95fd1ca6d"
  ],
  [
    "Altri grandi attori interpretano i suoi compagni di carte.",
    "eb83eed429076b6d093970cf467802ed"
  ],
  [
    "6. Il Memorandum d'intesa OMS/UNDP per l'attuazione dell'Alleanza OMS/UNDP per la lotta contro l'HIV e l'AIDS, firmato nel luglio 1993, segna un'importante transizione per l'UNDP, dal ruolo reattivo nel finanziamento del programma per l'HIV a un coinvolgimento attivo dall'inizio del programma multidimensionale attraverso il suo sviluppo, implementazione e valutazione.",
    "773edc1dc1fd5511ed31a57e01b4c619"
  ],
  [
    "Il video musicale per il remix di «Te Boté» è stato presentato in anteprima l'11 aprile 2018 sul canale YouTube di Flow La Movie.",
    "b6c592f6486835d4d3a74498310cb751"
  ],
  [
    "Una registrazione su nastro sarebbe stata più che sufficiente per farti addormentare.",
    "ecee7c66ba370012912bf37309abcc99"
  ],
  [
    "Jennifer Lopez si è tirata fuori dai ruoli passati che hanno scavato nella sua carriera con questo film, ritraendo uno psicologo infantile molto sensibile che lavora con un team di ingegneri per entrare nella mente dei pazienti in coma per curarli.",
    "65fb548ef41a5cfa1a60aff80981581a"
  ],
  [
    "C. Informazioni in risposta alla decisione 3 (VII) adottata dal Comitato il 4 maggio 1973 con la quale il Comitato chiedeva agli Stati parti:",
    "68864e1768bff6503d8b4715f41acbc4"
  ],
  [
    "Dopo le varie rivoluzioni nei primi decenni del XX secolo, il confucianesimo fu sostituito da una versione cinese del comunismo.",
    "8055e877d227aca077ac45868022c126"
  ],
  [
    "12A.20 La gestione e l'amministrazione del Fondo per l'ambiente sono di competenza del Vice Direttore Esecutivo.",
    "42dc64bc7a6b3f45b6264194fa07112e"
  ],
  [
    "Digital Domain ha lavorato sulle sequenze di trasformazione di Skrull, Rise ha creato l'ambiente esterno di Hala e Framstore ha gestito la sequenza di battaglia su Torfa.",
    "d7620ccf098afd136effd0451317a6fd"
  ],
  [
    "Hai già deciso di guardarlo, ma il film ha questo strano sottofondo in preda al panico, come se fosse spaventato che tu possa cambiare idea da un momento all'altro.",
    "1175d641249f8dfa4c898a3a121ff38e"
  ],
  [
    "Voglio solo picchiarlo... ma sai che puoi farlo solo se smetti di ridere!!!!",
    "5f76eda41dda659da191cc7c563a4976"
  ],
  [
    "2. Assicura il popolo del Jammu e del Kashmir che il popolo del Pakistan continuerà a offrire un sostegno politico, morale e diplomatico incondizionato nella sua lotta;",
    "e9373d960fe570bef9ff764a0fc507b0"
  ],
  [
    "So di non averlo fatto.",
    "d6c62220b0cbd817f3e89d8565e241e7"
  ],
  [
    "BERLINO — Il popolo tunisino ed egiziano ha dimostrato che la democrazia nei paesi arabi non deve necessariamente arrivare alla canna di una pistola occidentale.",
    "e60759cafb7bcde4f0bdc84a75401704"
  ],
  [
    "Egli sostiene che gli eventi di cui sopra, nella misura in cui sono il risultato delle azioni delle autorità e dei tribunali, costituiscono violazioni dei suoi diritti ai sensi degli articoli 2, 14, 17 e 26 del Patto, nonché dell'articolo 12 del Patto internazionale sui diritti economici, sociali e culturali.",
    "45749ca4bb139cb1288721ecbf1cee8e"
  ],
  [
    "È deplorevole che finora non vi sia stata alcuna iniziativa per abolire completamente la legge sulla polizia del 1886.",
    "ac45eb9976d22e45af1d8bca38f56207"
  ],
  [
    "Il mostro nella storia non era troppo spaventoso.",
    "1b49e06e587657d1cde8d99476ca18c6"
  ],
  [
    "Un clima di paura ha reso la vita difficile a chiunque sembri sospetto o agisca in modo sospetto, in particolare per i musulmani.",
    "39681985bcd96a7eb552a9b67c74ad61"
  ],
  [
    "Certo, l'UE ha riconosciuto la necessità di una strategia coerente e ha cercato di risolverla istituendo il servizio europeo per l'azione esterna e la posizione di alto rappresentante per gli affari esteri.",
    "1fd0065c9ce4a164a9dc645f5bd20afe"
  ],
  [
    "La parte turco-cipriota ha ampiamente dimostrato la sua buona volontà collaborando con le autorità e gli esperti delle Nazioni Unite per quanto riguarda le misure volte a rafforzare la fiducia e altre questioni, nonostante la sua preoccupazione per le prossime elezioni generali di dicembre.",
    "40334d67d55b9c88a1b07396cc50797a"
  ],
  [
    "Guardate invece.",
    "e4eec22be4896721e3f412b8a0515ad8"
  ],
  [
    "Anche il candidato del partito dei contribuenti statunitensi Matthew Lawrence Furman, che in precedenza ha lavorato nella riparazione e manutenzione delle attrezzature presso l'Università del Michigan; il candidato al partito libertario Kerry L. Morgan, un avvocato; e il candidato del partito dei Verdi Aimee Smith, il vicepresidente del partito dei Verdi del Michigan, hanno anche corso.",
    "78e096a6bb58b3cce98d2efb69047a51"
  ],
  [
    "Le recenti decisioni successive e le attuali richieste relative allo status di osservatore in seno all'Assemblea generale rischiano di mettere in dubbio l'approccio di base ben consolidato di limitare lo status di osservatore dell'Assemblea generale agli Stati non membri e alle organizzazioni intergovernative.",
    "0e02a18e7c4e1e29b179e7de052f5a3d"
  ],
  [
    "Consiste nella cantante seduta in una stanza multicolore vestita con abiti con paillettes a tema discoteca, compresi stivali alti al ginocchio, con una grande acconciatura mentre tiene in mano una palla da discoteca.",
    "294c2fc3289c230baf9bf483f97db126"
  ],
  [
    "In Asia meridionale, abbiamo intrapreso politiche di crescita trainata dalle esportazioni e liberalizzazione del commercio e dei cambi.",
    "af94061babace29e713f67b270091cad"
  ],
  [
    "In primo luogo, hanno convinto i funzionari dello stato di Washington a presentare una domanda per inserire le cascate nel registro nazionale dei luoghi storici.",
    "d8fd54cfc739abe17ad58bbb63c81539"
  ],
  [
    "Eugene Chadbourne (nato il 4 gennaio 1954) è un banjoist, chitarrista e critico musicale americano.",
    "4d32b3f4114d66f1fa22444e1243b34a"
  ],
  [
    "Quando ero bambino, i film di Carry On riempivano leggermente questa nicchia, il che è un'accusa davvero triste per un film con un cast così promettente.",
    "02d3b32f6b827c4a8499cd2dc926c5a9"
  ],
  [
    "Oggigiorno è raro vedere un dramma che dipende dal cast che parla tra loro.Valutazioni: ***1/2 (su 4) 95 punti (su 100) IMDb 9 (su 10)",
    "aabd9ff7928a6c95b2721a4556e00633"
  ],
  [
    "Purtroppo, nessuno salva la storia di Inuyasha.",
    "6060b955eca91bffa72c4f40c2f0e501"
  ],
  [
    "Reale nelle stesse proporzioni in cui le produzioni hollywoodiane come harts war e windtalkers sono irreali.",
    "203fb110cb9bc6567e957f478045d63a"
  ],
  [
    "Il mio paese sottolinea la necessità di mantenere ogni aspetto dello spirito di Rio volto a gestire i problemi mondiali in modo globale e di promuovere l'emergere di un nuovo partenariato nelle relazioni economiche e finanziarie internazionali.",
    "197355409aec1c828410057ad2668a88"
  ],
  [
    "Un'anteprima di 30 secondi è stata rilasciata sull'account YouTube di Warner Music Japan il 26 novembre.",
    "777967a77cf02474645b24ff87da478a"
  ],
  [
    "Dal suo arrivo ad Amburgo, la completa ignoranza di Bob della lingua tedesca lo lascia in netto svantaggio.",
    "2b628081440b1ddc516593c1f5ccc163"
  ],
  [
    "confermando il divieto di voli militari nello spazio aereo della Repubblica di Bosnia-Erzegovina, istituito con le risoluzioni 781 (1992) del 9 ottobre 1992, 786 (1992) del 10 novembre 1992 e 816 (1993) del 31 marzo 1993,",
    "6434f14bf1c7fff579758a1222dfec49"
  ],
  [
    "Quando la Corte Suprema ha applicato questo principio, ha constatato che la Corte d'Appello aveva erroneamente determinato la presenza di una disabilità perché si basava esclusivamente sulla sua incapacità di svolgere specifici compiti di lavoro manuale che erano insufficienti per dimostrare la presenza di una disabilità.",
    "91c462264b9f1615a3607b3b77c2f043"
  ],
  [
    "Una tale inclusione avrebbe potuto far sembrare i tre qualcosa di diverso dagli stereotipi di West Hollywood che invecchiano.",
    "1ecb07005a7bbd0ea2ae8f28ee204ded"
  ],
  [
    "Ha parlato con il signor T (Sgt.",
    "7084be4a8cfac2ea03a3962823ef0405"
  ],
  [
    "I veicoli utilizzati in tali pattuglie sarebbero stati utilizzati anche nelle operazioni di uomini armati il 7 ottobre, giorno dello sciopero generale indetto dal FRAPH.",
    "3ecde4bfa87faa0c11d2b12e2dfca050"
  ],
  [
    "La stragrande maggioranza dei servizi di autobus Ulsterbus Belfast e Carrickfergus/Whitehead fanno una deviazione di dieci minuti nella tenuta di Greenisland prima di continuare verso la loro destinazione, fornendo al villaggio collegamenti di trasporto frequenti in ogni direzione.",
    "0ed0245560fffe693cf35b86aa636d9a"
  ],
  [
    "Il trattato di non aggressione tedesco-sovietico, il cosiddetto patto Hitler-Stalin, concluso nell'agosto 1939, era stato",
    "78d9106310606fadcb8d6130006fd8b9"
  ],
  [
    "Il premio Nobel Kenneth Arrow ha sottolineato il punto in termini economici quasi 40 anni fa: «Si può plausibilmente sostenere che gran parte dell'arretratezza economica nel mondo può essere spiegata dalla mancanza di fiducia reciproca».",
    "a80e07a1586247ef1fa9db2f88c9a1aa"
  ],
  [
    "«Robot» è stato scritto e prodotto dal membro Jung Yong-hwa e Kosuke Oba, che hanno anche contribuito a tradurre la canzone in giapponese.",
    "4413038c417d355f1df88c6f71feea69"
  ],
  [
    "Carol è la tua tipica cagna bionda che desidera punire una brava ragazza che sta uscendo con una vecchia fiamma.",
    "a98ac8999791439962b2332466664b6b"
  ],
  [
    "Buono come SAVING GRACE e LONG LIVE NED DEVINE.",
    "d04689d32eccba6e411bf898cd79ead6"
  ],
  [
    "Per evitare questo risultato, è essenziale eliminare alcune convinzioni reazionarie e paralizzanti, tra cui l'idea che la riduzione della povertà eviti la necessità di affrontare le disuguaglianze, o che lo sviluppo sia possibile senza l'introduzione di sistemi fiscali moderni e progressivi.",
    "f28b4b45b1ea0826250dae5b3ade8864"
  ],
  [
    "Goldman Sachs ha calcolato che la Francia deve diventare più economica del 20% per pagare il proprio debito su base sostenibile.",
    "5130770ea45bb70c281175a95712c256"
  ],
  [
    "Dopo che Goulart lasciò Porto Alegre, il sindaco Sereno Chaise dichiarò nel pomeriggio di aver lasciato il paese, ma Goulart rimase nelle sue fattorie nel Rio Grande do Sul fino al 4 aprile, e solo allora andò in esilio in Uruguay.",
    "679d6439765adc0c96e3cde213e4b345"
  ],
  [
    "Questo va avanti per quasi due ore noiose e non equivale a nulla. Tutti voi hippie superficiali che guardate questi stupidi documentari, mangiando insalate e yogurt, pensate che tutta questa schifezza sia così importante.",
    "c5da8ddef030cbfb91b251289386dde2"
  ],
  [
    "garantire che anche gli agricoltori più poveri abbiano accesso a varietà di sementi migliorate (di solito semi «ibridi» creati dalla selezione scientifica delle varietà di semi), fertilizzanti chimici, materia organica per ricostituire i nutrienti del suolo e, ove possibile, metodi di irrigazione su piccola scala, come una pompa per sollevare l'acqua da un bene nelle vicinanze.",
    "47bc19c8a6781b4a1412860b3a5d6fa5"
  ],
  [
    "Di grande preoccupazione per la comunità internazionale è la minaccia di esportazioni illegali dal territorio dell'ex Unione Sovietica di materiali, tecnologie e attrezzature nucleari, che possono cadere in mani irresponsabili.",
    "02643b3e248de33cb422c010cc3b4e68"
  ],
  [
    "• Gokoton (Gokotan)",
    "a08daa2ccf59a5219ad75ab0a3466c25"
  ],
  [
    "Minnie Driver e David Duchovny hanno quell'indescrivibile qualcosa chiamato chimica.",
    "57d0abda339914b574b8053e7ce587ad"
  ],
  [
    "Ma, mentre questo scenario ha un certo anello di verità, sicuramente qualsiasi rottura sarebbe altamente traumatica, con l'euro che si tuffava prima che la sua forma di groppa si riprendesse.",
    "2e09c53f59323efc36048774283ac9b5"
  ],
  [
    "Gene Hackman è un ex colonnello del Corpo dei Marines che raduna una manciata di veterinari privati del Vietnam per tornare in Laos e salvare alcuni americani che sono stati elencati come dispersi in azione.",
    "00d249d208389a28097bd4a96c87d1c1"
  ],
  [
    "La mancata esecuzione deliberata delle decisioni dei tribunali amministrativi costituisce una colpa grave che rende responsabile l'autorità amministrativa contro la quale è stato avviato il procedimento.",
    "9a82decb01730491414ac24fbaa851da"
  ],
  [
    "Perchlik è stato sindaco dal 1969 al 1971.",
    "aafa1a48117f7b7128b8e950d6c5a316"
  ],
  [
    "Il Comitato si era anche chiesto come l'obiettivo dichiarato di costruire una cultura socialista e nazionale in Laos potesse essere conciliato con il diritto riconosciuto di ogni gruppo etnico di preservare la propria cultura.",
    "72c991bf4e617096d431cbf594f32d9c"
  ],
  [
    "Si tratta dell' \"IT» a cui si fa riferimento nel titolo, creato dal gruppo Jim Henson e doppiato da Eddie Izzard.",
    "b9f504706ecfa6d9071e02167f4f5f1d"
  ],
  [
    "È l'arte che è interessante.",
    "571192eb35bfdc66c733e46a0f04a18f"
  ],
  [
    "sui programmi nella regione, ma più recentemente fusioni e acquisizioni e progetti greenfield sono stati il tipo di investimento più comune.",
    "a296c5f066a4e8eddaa0ec416cca119e"
  ],
  [
    "2. approva la dichiarazione e il programma d'azione di Vienna, adottati il 25 giugno 1993 dalla Conferenza mondiale sui diritti umani;",
    "331c88f4774fabbb052b445a13e74d17"
  ],
  [
    "Sono un grande fan di Harald Zwart, e sapevo solo che dovevo vedere questo film, anche se non posso dire di essere un tifoso di calcio.",
    "1dd89c4d63862b7a401acbfc52a421dc"
  ],
  [
    "Era inoltre necessario mantenere il livello delle risorse speciali del programma (SPR) ai livelli concordati per il quinto ciclo di programmazione.",
    "af1c65d73e85af67eb342101983d0a2d"
  ],
  [
    "L'Espace è stato infine lanciato dalla Renault nel luglio 1984.",
    "6003a1471dbebd2d585fd45f514c373c"
  ],
  [
    "La performance di Danny Lee nei panni di un poliziotto spiritoso è l'unico punto di interesse in questo film, anche se ha un cast eccellente tra cui Chow Yun-Fat, Carina Lau, Andy Lau, Shing Fui-On e Alex Man.",
    "9a9825a3c53a39506f975963d1ff7b32"
  ],
  [
    "Poco più del 20% (145 pazienti) nel nostro campione ha riferito di essere stato precedentemente diagnosticato come affetto da disturbo bipolare, significativamente superiore al tasso del 12,9% basato sullo SCID.",
    "ec9f4d9621e2a6e650a863599f4945b5"
  ],
  [
    "In ulteriori commenti, i membri hanno notato che il Consiglio presidenziale dovrebbe essere rafforzato e hanno auspicato che l'istituzione venga mantenuta anche se il governo cambiasse.",
    "b3df67580bafa2640af57958c814531c"
  ],
  [
    "Non ci sono due modi per farlo.",
    "1d0dc0491b3887c0577fbd346f878db8"
  ],
  [
    "Qualsiasi studio che cerchi di determinare se un disturbo psichiatrico è diagnosticato in modo eccessivo scoprirà che alcuni pazienti con questa condizione non lo hanno al momento del riesame.",
    "2fb50f3f34b96bcff362bdec0d85b4a7"
  ],
  [
    "Dopo la convocazione di questa riunione, il segretariato dell'UNCTAD ha preparato uno studio approfondito sullo stato dell'ambiente nel territorio palestinese occupato.",
    "ca8f179bded3edc04f7c47271d69b836"
  ],
  [
    "Il design è stato restituito a Matra, che lo ha chiamato Matra P23 e ha portato l'idea alla Renault.",
    "2fdf64cdee5852d4d53ba53e00fb275c"
  ],
  [
    "Gli do un 9",
    "5423ea35f1665d14e1410982be30a99b"
  ],
  [
    "Il crollo dei prezzi mondiali del petrolio e del gas ha danneggiato il bilancio della Russia e la mancanza di investimenti nel settore energetico del paese nel corso degli anni sta ora causando il calo della produzione che gli economisti hanno previsto da tempo.",
    "7466ad73535fba286a8e3beb422da2a1"
  ],
  [
    "Decide di rivedere l'ulteriore riforma dell'ordine del giorno del Primo Comitato nella sua quarantanovesima sessione.",
    "5ac5bd14114b6e37c2f508bd583e9a20"
  ],
  [
    "Come risultato di queste pratiche, negli ultimi decenni, nonostante la crescita demografica della popolazione bulgara, i censimenti ufficiali hanno dimostrato che il numero di coloro che hanno osato dichiarare la propria etnia bulgara è diminuito drasticamente.",
    "d0a6775455cada0f385bf60b8bdb6ea0"
  ],
  [
    "L'operazione Forager ha visto i CB dare contributi significativi a Kwajalein, Saipan, Guam e Tinian.",
    "d023219d4f74a85e90b25443348bc3a4"
  ],
  [
    "Questo film ha tutto, e con tutto intendo tutto ciò che un film non dovrebbe avere.",
    "3a76bca717f827cff2c3c26e68eeb5bd"
  ],
  [
    "La disposizione iniziale era per un periodo di un mese, fino al 15 giugno 1993, con possibile proroga fino al 31 luglio 1993 e oltre;",
    "910814050886cc029f61777a7e056f92"
  ],
  [
    "Ma il suo coraggio e il suo esempio possono contribuire ad accelerare l'alba del giorno in cui la partecipazione della Cina agli affari internazionali è aiutata dalla competenza e dalla supervisione di gruppi della società civile, da un media indipendente e da una cittadinanza impegnata in grado di esprimere le proprie opinioni attraverso le urne.",
    "d40860c50542d9992055a12a8eb05299"
  ],
  [
    "L'Atto finale di Helsinki, nella sua sezione sull'informazione, afferma chiaramente che le attività in questo campo dovrebbero contribuire a rafforzare la fiducia e la comprensione tra gli Stati partecipanti e promuovere la loro cooperazione.",
    "7f6c74a2f350cefe8689f1c10a3a4ec3"
  ],
  [
    "L'AALCC ha sottolineato che il suo segretariato si adopererà per fornire tutta l'assistenza possibile nella preparazione e nella partecipazione al Congresso delle Nazioni Unite sul diritto internazionale pubblico.",
    "0462e64ed2fcceb1f652a3a6c3347a48"
  ],
  [
    "Un modo piacevole per trascorrere un paio d'ore in un teatro.",
    "ca3ba8538b26c29e6402b1c34488efab"
  ],
  [
    "La situazione generale nella Repubblica di Bosnia ed Erzegovina si sta aggravando e richiede un'azione imminente da parte della comunità internazionale.",
    "3823e482968d9b5304b776877ba126ed"
  ],
  [
    "Anche Jack Hoogendyk, un ex membro della Camera dei Rappresentanti del Michigan, ha cercato la nomination repubblicana.",
    "45e58b2df88cb93f4ec16c60ad138144"
  ],
  [
    "In primo luogo, la massima priorità dovrebbe essere data al rafforzamento dei meccanismi volti a prevenire la prociclica",
    "ce75abba7e0e2895061477191ee5d94e"
  ],
  [
    "I capi di governo dell'Unione europea e la Banca centrale europea hanno inizialmente respinto l'idea di coinvolgere il Fondo monetario internazionale, ma senza un piano di riserva.",
    "86857a3e927e1b4302f477022ea1805f"
  ],
  [
    "C'è una voce fuori campo nell'introduzione su una guerra di 800 anni e non ho capito bene.",
    "6512020aa636b6a22ac3ab264a72f11a"
  ],
  [
    "Non sono un grande fan di Keifer Sutherland ma anche lui fa un ottimo lavoro.",
    "430f3b9ff14b79b7ea17816b63af32d2"
  ],
  [
    "Bell è nato a Kildare, Irlanda, figlio maggiore di Thomas Bell e sua moglie Sarah, nata Alexander.",
    "06441d9baaa7fbb27935dc5c83e985e3"
  ],
  [
    "Nell'attuale clima di ansia e incertezza, i responsabili politici devono garantire una comunicazione e un coordinamento forti, evitare politiche «accattone al vicino» e proteggersi dal protezionismo.",
    "efa06eac8c6768b5c2a62997d4af66f4"
  ],
  [
    "Le due parti hanno concordato di dare battaglia nella piana delle steppe (Steppes).",
    "ec7f11362ffb6a24d9908308a426ea58"
  ],
  [
    "In molti casi, i farmaci salvavita possono essere prodotti in serie a basso costo, ma sono venduti a prezzi che bloccano l'accesso a coloro che ne hanno bisogno.",
    "baaf077462b178a920735f5a7a7ecb59"
  ],
  [
    "Ma gli accordi bilaterali che sono emersi da questa corsa a volte vanno a scapito di altri membri dell'Unione e possono sbilanciare le relazioni all'interno dell'Unione nel suo insieme.",
    "2c3f9ded490e0bf24c84fb2df230e411"
  ],
  [
    "Quindi non dovremmo essere troppo veloci nel respingere il suggerimento che la scienza potrebbe aiutare - in primo luogo, aiutandoci a progettare istituzioni più efficaci, un'educazione morale più stimolante, o",
    "1aea38b596fc87f0cacc6c26062bfd02"
  ],
  [
    "Come altri paesi che avevano rotto con il precedente sistema comunista, la Bulgaria stava affrontando quello che si potrebbe definire un problema di «decomunizzazione» ed era già stata adottata una serie di leggi che escludevano gli ex leader del regime totalitario da alcune cariche di alto livello.",
    "140a50869657cd59ffbbbc7ef8ab9243"
  ],
  [
    "Ok, il film andava bene, divertente, ma non era niente di speciale d'altra parte.",
    "ef3dda922a84116834c6ce5116f12f21"
  ],
  [
    "Perché c'erano così tanti serpenti, sapevi che non potevano tentare di ucciderli tutti, e non ci hanno provato.",
    "09da1971d8a731889b87278829d17e5a"
  ],
  [
    "Quando avevo sette anni, nel 1960, mia nonna Angelica mi aprì gli occhi sul significato dell'8 maggio 1945, giorno in cui la Germania nazista si arrese e la seconda guerra mondiale finì in Europa.",
    "d9fbe39240db2f684545ac3211dd2509"
  ],
  [
    "t, si possono trovare risultati simili in Cile e Brasile, che non hanno rinunciato ai controlli e agli equilibri democratici, al pluralismo politico o alla libertà di stampa, e non hanno goduto del lusso di 300 miliardi di dollari di entrate petrolifere nell'arco di un decennio.",
    "2463cef4dc1dd494ff45e3c96368e464"
  ],
  [
    "Desideroso di promuovere l'attuazione del paragrafo 76 del documento finale della decima sessione speciale dell'Assemblea generale, risoluzione S-10/2.",
    "67afd500b67ef1014a8aa992f620bb7f"
  ],
  [
    "Nell'ambito delle attività di rafforzamento delle capacità in corso proposte per i paesi in via di sviluppo e i paesi in transizione, vi sono considerevoli componenti di formazione generale.",
    "3f9daef519cdfc294e64ee676f281daa"
  ],
  [
    "Qualcuno là fuori vuole salirci sopra?",
    "51f0010067e613820f9669547d4cca2c"
  ],
  [
    "Questa è la storia dell'America: nonostante un deficit commerciale sbadigliante, gli investimenti sono ai massimi livelli, finanziati con entusiasmo dal resto del mondo; le finanze pubbliche sono formidabili e l'inflazione insignificante; le prospettive di una nuova economia sono immutate e i mercati degli asset stanno rivelando che anche se c'è una bolla USA, è improbabile che esploda violentemente come in Giappone dieci anni fa.",
    "cdff8d3147e0d07d11965a9aebae992b"
  ],
  [
    "Dal 1993 al 1998, gli Stati Uniti hanno creato milioni di posti di lavoro, il che ha aumentato il tasso di occupazione di 5,4 punti percentuali.",
    "6229c0ad05f15cd3648134b92b8b4d27"
  ],
  [
    "Invece, cercano di costringere le vittime ad accettare la spartizione e la resa dei loro territori, che sono stati etnicamente purificati dai serbi e dai croati.",
    "11188668e3f7aea8659e9dd554364ddb"
  ],
  [
    "Sono sempre interessato a vedere film trascurati che sembrano avere buone credenziali, ma in questo caso la negligenza del film sembra giustificata.",
    "6c863635dcd9bf8ff5ab5b3a9d584c81"
  ],
  [
    "Il governo dovrebbe stabilire a breve un programma completo di gestione della cooperazione tecnica, con l'assistenza dell'UNDP.",
    "671dbe73b12e1511a8609f2da8d6881f"
  ],
  [
    "Scrittori cristiani come Giustino Martire, Eusebio, Clemente d'Alessandria, Origene e Commodiano credevano che i «figli di Dio» in Genesi 6:1 —4 fossero angeli caduti che si impegnavano in un'unione innaturale con le donne umane, con conseguente generazione dei Nefilim.",
    "25e73f4b81714d8c8141661d31e568a8"
  ],
  [
    "Quello che inizia come un film d'azione finisce in una storia dell'orrore.",
    "3fa7666c5456b2bfb6afbde6bb15c51f"
  ],
  [
    "Ok, un'altra cosa buona: brutte scene di strada e gente brutta, qualcosa che non si vede molto nella TV e nei film di oggi.",
    "b45ec3fa7bc0102a4d3a65b6ce969188"
  ],
  [
    "9. Nella stessa riunione, il Comitato ha adottato senza votazione il progetto di risoluzione A/C.3/49/L.26/Rev.1, come riveduto oralmente, senza votazione (cfr. par.",
    "f7814e8504019ea247db403dba89b9a5"
  ],
  [
    "Pertanto, il panel, il progetto e la relazione dovrebbero essere multidisciplinari nell'approccio e nella portata, esaminando criticamente sia le esperienze che le idee sui modi in cui le disposizioni legali, amministrative, economiche, sociali e di altro tipo aiutano o ostacolano l'aumento delle opportunità e della partecipazione economica.",
    "f27688fd760a48e775741b367d202147"
  ],
  [
    "Segretario del Comando Regionale Vice Segretario del Comando Regionale",
    "3c372bb313c6eca9eed08ab0badf6d91"
  ],
  [
    "Io e i miei amici abbiamo coniato la frase «Beyond Rangoon» per significare qualcosa di veramente brutto.",
    "5602c5dc9e2ee0fd92ac1d28a5238cbc"
  ],
  [
    "8. Invita i governi, le istituzioni finanziarie internazionali e le altre istituzioni pertinenti e le organizzazioni non governative a promuovere misure per stimolare le economie dei paesi in via di sviluppo e la piena integrazione delle donne nel processo di sviluppo e a fornire servizi finanziari sulla base delle pari opportunità per le donne e gli uomini, evitando nel contempo effetti negativi sul loro benessere, in particolare su quello dei gruppi vulnerabili;",
    "ad60b4345832f21c2b953bff3bc862b0"
  ],
  [
    "Quando un thriller omicida della BBC è così pieno di disfunzioni eterosessuali, sai chi deve essere l'assassino: l'omosessuale. ",
    "c133dd2022f6576c5259c555ac2d1283"
  ],
  [
    "Nonostante le preoccupazioni per l'interruzione da parte dell'Esercito Nazionale della Kampuchea Democratica, e per i precedenti atti di intimidazione attribuiti in gran parte a un altro partito, sia la campagna elettorale di sei settimane, a cui hanno partecipato attivamente 20 partiti politici, sia il sondaggio stesso si è rivelato straordinariamente pacifico e privo di incidenti violenti.",
    "e57dc33190319f574cf029e3d81c8d98"
  ],
  [
    "Ci sono stati diversi tentativi e campagne dagli anni '70 per rimuovere il collo di bottiglia A2 Shore Road e costruire una strada a doppia carreggiata.",
    "cea5342347104199b0cb358cf069e8a4"
  ],
  [
    "Questo è un film molto visivo.",
    "d49924cbf0996155df0d39cbde4e4ca5"
  ],
  [
    "Questo è stato un film molto deludente.",
    "fb6fb20b719f1f40530f2cd6ff8d08e8"
  ],
  [
    "Ha tutta la «violenza eccessiva» e la «nudità gratuita» che ricorda quei divertenti film horror degli anni '80 che tutti amiamo.",
    "ee282d2d72dce37f269aa5a74c0ead58"
  ],
  [
    "La risposta è che il tipo di potere che le grandi banche esercitano oggi è molto diverso da quello che era stato immaginato dai redattori dello Sherman Act — o dalle persone che ne hanno plasmato l'applicazione nei primi anni del ventesimo secolo.",
    "37c51f18ad462e25e703d5abb1525119"
  ],
  [
    "La creazione di un nuovo mondo è stata una responsabilità condivisa di tutti noi sin dalla fondazione dell'Organizzazione nel 1945.",
    "937748291cf595f24f56f964e5747f26"
  ],
  [
    "Michel Legrand propone alcuni brani orecchiabili, ma si limitano a ispirare il paroliere Don Black a «Rimane un fatto semplice/Nessuno qui soffre di dolori della crescita». Richard Harris ancora una volta si abbandona alla sua passione per il trucco eccessivo, tonificando l'eyeliner per troppo fondotinta questa volta nel tentativo di nascondere il fatto che ha almeno 25 anni troppo per il ruolo, ma almeno lui (forse in modo inappropriato) riduce le sue tendenze più grandi della vita per una performance composto principalmente da sussurri condiscendenti.",
    "bcdc2e3b3f7fe12ac1983858e400af31"
  ],
  [
    "Un momento scarsamente preciso in 4 ore di ridicolita'.",
    "8fcf776ecc69750c8848813f2b2dca45"
  ],
  [
    "Il cast, in particolare Eric Bogosian, è semplicemente fantastico.",
    "40f553b3ceb5dab51d97d421ce906e35"
  ],
  [
    "Nel settembre 2008, ad esempio, l'ex presidente Roman Herzog ha pubblicato una polemica intitolata «Stop the ECJ!»",
    "98245b2e9f3bbc9dcaf8230f167ef3db"
  ],
  [
    "Vorrei inoltre cogliere l'occasione per ringraziare il Segretario generale delle Nazioni Unite, Boutros Boutros-Ghali, per il suo impegno e per i suoi sforzi volti a realizzare i principi e gli scopi della Carta dell'Organizzazione.",
    "aa80ce680b498f2a01aa7c98e2e80be5"
  ],
  [
    "L'interpretazione di Arnies di un poliziotto depresso è chinare la testa e annusare.",
    "4ea6e5e4bd92b8a7d49d8ee4557ee1d4"
  ],
  [
    "Molto raramente è un film realizzato interamente dall'attore (i).",
    "2d80790297585affdad7b610f07ad927"
  ],
  [
    "Si doveva anche trovare una soluzione al problema dei rifugiati la cui richiesta di asilo era stata respinta e che si trovavano in situazioni illegali, compresa la negoziazione di accordi per la loro riammissione.",
    "0087e0bbb48d4145a7fa44a81e2adbba"
  ],
  [
    "Come è noto, la Repubblica Federale di Jugoslavia ha dato il suo pieno sostegno al piano Vance per risolvere la questione delle aree protette delle Nazioni Unite come solida base per il processo di pacificazione e la fine definitiva della guerra.",
    "7bb66f70ee2143a94076c9734ecd0723"
  ],
  [
    "Cosa sta succedendo qui?",
    "1e1181cb048c889a2278a5b9fb65bc17"
  ],
  [
    "6. Il segretario generale ha riferito che il contingente di polizia civile dell'UNAMIR (CIVPOL) aveva istituito il suo quartier generale a Kigali e aveva raggiunto la sua attuale forza autorizzata di 60 osservatori della polizia civile.",
    "1ba8c6d53ee7a2e3b786a655f2d25d03"
  ],
  [
    "La storia è carica di implausibilità: ci si aspetta che Binh possa parlare un'infarinatura di inglese dopo aver trascorso tutta la sua vita vivendo come schiavo contadino (il suo vocabolario, ma sfortunatamente non il comando grammaticale, aumenta in modo impressionante nel campo profughi malese, senza il beneficio della notte classi).",
    "e005dc59fe5f5663a9be56fe704aba03"
  ],
  [
    "Viene ucciso al mercato dopo aver scoperto le informazioni che cercava.",
    "3c2f594b9f865530ff2c1d69cf4c5b67"
  ],
  [
    "L'associazione politica con l'UE e il processo di integrazione nell'ambito del presente partenariato promuoveranno le riforme in questi settori chiave.",
    "d861607e0e140c2d405711ce5ad89135"
  ],
  [
    "(a) Rapporto del Comitato contro la tortura; Registri ufficiali dell'Assemblea Generale, Quarantottesima Sessione, Supplemento n.",
    "7eeae890f8f0a57dd7e8de61548e8fe3"
  ],
  [
    "Volevo che Jasper trovasse un'altra ragazza degna di lui.",
    "e170aa62ddecd3cb42713797b6ce9589"
  ],
  [
    "Le crisi del debito tendono a venire dal nulla, colpendo paesi le cui traiettorie del debito semplicemente non hanno spazio per errori o avversità non pianificate.",
    "3bbf353f2a01d423bfe22565aadfadab"
  ],
  [
    "Tuttavia, i serbi hanno affermato che con il 30 per cento garantito per la repubblica a maggioranza musulmana, avrebbero accettato un importante roll-back di circa il 18 per cento.",
    "8ecff0b16be8b8b6778794aa365d9a16"
  ],
  [
    "Confidiamo che le seguenti conferenze internazionali sponsorizzate dalle Nazioni Unite - la Conferenza internazionale sulla popolazione e lo sviluppo, il Vertice mondiale per lo sviluppo sociale e la quarta conferenza mondiale sulle donne - ci aiuteranno a trovare soluzioni durature a queste preoccupazioni.",
    "ec43d3d1e74ef75ac010344d17f8a8ee"
  ],
  [
    "Come dimostrato dall'esilio degli ex magnati dei media Boris Berezovsky e Vladimir Gusinky, e dall'incarcerazione del magnate del petrolio Mikhail Khodorkovsky, tre destini attendono i nemici di Putin: l'esilio, la prigionia o la tomba.",
    "ca3ef14abc1e273c66eed81bad62579f"
  ],
  [
    "Ho riflettuto a fondo su ciò che dovrei raccomandare al Consiglio di sicurezza in termini di rinnovo del mandato per l'UNOSOM II.",
    "3ae0f5350c74e768126f8810b55ce8f0"
  ],
  [
    "Nel celebrare questo giorno storico, desidero rendere omaggio al Presidente Nelson Mandela e agli altri coraggiosi e devoti leader del Sudafrica, nonché ai milioni di loro compatrioti che hanno sacrificato così tanto in questi ultimi decenni per l'alba di un nuovo giorno di libertà, giustizia e democrazia Sud Africa.",
    "7df737e0ca2e0c4fdec877fd1bf22f97"
  ],
  [
    "(a) l'integrazione dei paesi e delle regioni meno avanzati nel processo di efficienza commerciale, con particolare attenzione alle piccole e medie imprese;",
    "3faa41982029a6632e25d07f33ce75a7"
  ],
  [
    "Fino a quel momento, circa 310 persone sono state insignite dell'Ordine e 10 istituzioni (ad es.",
    "aab55ebef7a7ba7f101d8c2bef45e4db"
  ],
  [
    "Anche se il meraviglioso contatore di bibite nella farmacia locale noha avuto luogo ieri - questo film è molto rilevante per i nostri tempi.",
    "665de87ac17b7aa5fb2cc314a1b821f1"
  ],
  [
    "Oppure, per dirla in un altro modo, esaminiamo i nostri problemi alla luce dei meccanismi esistenti dell'UE e del suo potenziale per la creazione di nuove politiche di vasta portata, e poi chiediamoci perché l'UE non sta realizzando il proprio potenziale e non fornisce le merci.",
    "9149273ad22395540395c2a1259e9155"
  ],
  [
    "Charles Sumner, nell'epico discorso «Crimes Against Kansas» del 19 maggio 1856, esponeva il ruolo di Atchison nell'invasione, nelle torture e nelle uccisioni in Kansas.",
    "94bf264e0ff3048a828ca4b9902a0618"
  ],
  [
    "L'unico problema che ho è con l'evidente errore di Nicolas Cage come capitano Corelli.",
    "45c3c91ce2bfa90cce2bf0acc9ac7192"
  ],
  [
    "L'inferenza deduttiva ci consente di prevedere gli effetti se conosciamo i principi (la regola) e la causa.",
    "cba63b425e288dbafdf386e8f6800b04"
  ],
  [
    "Ci sono davvero tante ragioni per cui scozzesi e gallesi dovrebbero far parte dello stesso stato nazionale degli inglesi?",
    "02a3965e7835e3d5831204ce77d367d4"
  ],
  [
    "Il contributo più utile che, secondo il Segretario generale, può essere dato in questa fase attraverso tale relazione è quello di offrire alla comunità internazionale un'agenda di lavoro aperta, che sarebbe l'inizio di un processo piuttosto che la sua fine.",
    "945a8c132873dbd7bf1a950aac1069c0"
  ],
  [
    "Obama, Rudd, Zapatero e altri leader lungimiranti possono quindi fare un'enorme differenza dando seguito al",
    "7e1188fe759a4e7bdb98bf9a454dd715"
  ],
  [
    "Il governo e l'UNITA hanno inizialmente concordato che il futuro ruolo delle Nazioni Unite sarebbe stato discusso nelle sessioni plenarie e in entrambe le commissioni, ma in seguito hanno deciso di esaminarlo pienamente nella prossima riunione.",
    "55d357c704b22e0b2da21f73891783c0"
  ],
  [
    "In passato ho amato Tim Burton.",
    "0f2ff0aafb47750f9623bac23fc860f0"
  ],
  [
    "Per me, la Tempesta e i suoi personaggi (con questo intendo quelli ammirevoli) sono come vecchi amici.",
    "16e45ab04c2ef22ded970b6b630a1969"
  ],
  [
    "Contributo alle attività del comitato direttivo interagenzia dell'ACC per il decennio mondiale per lo sviluppo culturale; e consultazioni con agenzie specializzate e commissioni regionali su questioni relative all'attuazione della risoluzione 1990/85 del Consiglio economico e sociale sulla protezione dei consumatori.",
    "a9bad09bb6a03f077e3f006e25d02f1f"
  ],
  [
    "Analisi statistica dei dati sferici, Cambridge University Press, 1993.",
    "863f202368110eb95136a9a2d1613eb4"
  ],
  [
    "L'elenco è lungo perché, purtroppo, il conflitto in Bosnia, come in Croazia, deve ancora essere risolto con l'unico mezzo possibile: l'accordo volontario delle parti per una soluzione politica praticabile.",
    "5f6a950b461e35d654fa8d4a5f68b786"
  ],
  [
    "Immagina una GILLIGAN'S ISLAND ambientata nel deserto africano in tempi moderni.",
    "bc88b6f6814a0cd7854ff28047352083"
  ],
  [
    "Sono consapevole del paradosso qui: homo- a n d etereosexual... questo è qualcosa che il film affronta alla fine, ma non usa mai per la caricatura.",
    "59bbd97ab5e9530722db6fe759e043fd"
  ],
  [
    "ctivity; (b) trasmettere allo Stato potenzialmente interessato qualsiasi informazione pertinente della VIA, la cui trasmissione non è vietata da leggi o regolamenti nazionali; e (c) quando è concordato tra gli Stati interessati, avviare consultazioni tempestive.»",
    "fa88f6ac251ac570bf7a772d01ca1fd7"
  ],
  [
    "Ho iniziato a guardare il film partendo dal presupposto che sarebbe stato brutto, ma non avrei mai immaginato che sarebbe stato così brutto.",
    "6bf0f522fcc155c10dfe4f44dc007c00"
  ],
  [
    "Questo è stato davvero un «incubo» di un film; l'ho visto circa nove anni fa sulla TV via cavo e da allora non l'ho più dimenticato.",
    "55e57322134ea2da5ccf8c70dc657fef"
  ],
  [
    "Dovrebbero dare priorità alle misure per facilitare l'avvio di un'impresa, rimuovere le barriere al capitale di rischio e introdurre capitale temporaneo al 100%",
    "0d9727236da4851557e6d967ea1c9eee"
  ],
  [
    "Ma il pubblico spesso considera gli aumenti dei tassi di interesse come eventi negativi che aumentano la disoccupazione e soffocano la crescita.",
    "4e3025c420a471e73bdc679369b235f9"
  ],
  [
    "2.4 L'autore non ha contestato i due giudici laici nel procedimento dinanzi al tribunale distrettuale; ha sollevato la questione dinanzi alla Corte d'appello.",
    "35fab71eee57745f94de81fa908a914e"
  ],
  [
    "Ok, questo film «horror» doveva essere uno scherzo, giusto?",
    "64b5a220281482feba6972c87351de14"
  ],
  [
    "Nel prossimo decennio, cogliere questa opportunità aumenterebbe considerevolmente le dimensioni dell'economia europea, fino al 5% nel prossimo decennio.",
    "dc7c8745a854c8e7c6ff421aed7cfda4"
  ],
  [
    "Lo scenario confuso — con finanziamenti erogati agli Stati membri in difficoltà (condizionati all'aggiustamento fiscale e alle riforme strutturali), nella speranza che siano illiquidi ma solvibili — è uno squilibrio instabile.",
    "a9bdf7f3b61879b80e8684280f4e9ffa"
  ],
  [
    "Sono soggetti a un requisito di residenza di 10 anni e devono anche superare un esame sulla Costituzione lettone, sulla storia del paese e sulla lingua lettone.",
    "de23eb5ded2d8b61483c1eb2d78afe09"
  ],
  [
    "Vorrei solo avere una macchina del tempo in modo da poter viaggiare indietro nel tempo e sconsigliare gli errori commessi.",
    "1bbd39be80d3537ceed9f8e1c0445f5d"
  ],
  [
    "1. ribadisce l'importanza delle raccomandazioni del Comitato per i contributi all'Assemblea generale nel decidere la ripartizione delle spese dell'Organizzazione tra gli Stati membri conformemente all'articolo 160 del regolamento interno dell'Assemblea generale;",
    "73fbbab1fb9fd803799aa7b1efe7e862"
  ],
  [
    "Inoltre, qualsiasi crescita degli investimenti è vitale per la Germania, che, secondo le ultime statistiche dell'OCSE, attualmente soffre della quota più bassa al mondo di investimenti netti nel reddito nazionale.",
    "96c2abab167274fa2653005bb9d1d4cf"
  ],
  [
    "Tali criteri di qualificazione potrebbero essere applicati solo sulla base delle circostanze di ciascun caso, in cui il potere discrezionale degli arbitri o le capacità diplomatiche dei negoziatori hanno svolto un ruolo decisivo nel giudicare il grado in cui il danno era indennizzabile.",
    "0ab1b2566c6c30e315875bb777c8263d"
  ],
  [
    "Sono apparsi altri personaggi nazionali, tra cui Harmoko, Emil Salim, Sutiyoso, così come un certo numero di amici di Burhanuddin, tra cui Ruslan Abdulgani, Soebadio Sastrosatomo, Mochtar Lubis e Supeni.",
    "fad636b7e9ef3e337f6551ff0f9e67b5"
  ],
  [
    "La trama; due bande rivali che devono combatterlo, con le sottotrame di tradimento, potere e cambiamento sono trame ben logore ma in questo caso dolorose (molto) da guadare.",
    "a3fd3eebe165165a13924d0adc1e803b"
  ],
  [
    "All'incontro hanno partecipato membri del CNS e della sua segreteria, tutti i partiti politici registrati per contestare le elezioni, organizzazioni non governative selezionate, le principali agenzie delle Nazioni Unite operanti in Cambogia ed esperti internazionali.",
    "21f8267cdd852932418c7fbdb99f925b"
  ],
  [
    "Gli hotel soddisfano le esigenze di turisti e viaggiatori d'affari.",
    "c9260c5d329ad1a0ff13fb325c235019"
  ],
  [
    "(Non sto contando il budget dei super bug, nessuna trama nemmeno quella di Batman))",
    "76eb4dc9a48cc070eba373dc53efa6d9"
  ],
  [
    "La Russia ha bisogno di una svolta verso un'economia aggiornata, basata sulla conoscenza ed ecologicamente sostenibile.",
    "0378bd3168710c363dd209dab5313a15"
  ],
  [
    "«Il sequestro delle Marianne trasformò la guerra del Pacifico.",
    "af529ef480f1cbebbd1ca64318a5fae4"
  ],
  [
    "Purtroppo, il film è chiacchierone, noioso, prevedibile e persino privo di effetti speciali interessanti.",
    "3dc7ba521c845a4f42b493c720589d20"
  ],
  [
    "rammentando il paragrafo 2 della sua risoluzione 48/226 del 23 dicembre 1993, in cui autorizzava il segretario generale a sottoscrivere impegni per la copertura delle spese sostenute dal conto di sostegno per un importo non superiore a 16.376.250 dollari statunitensi per il periodo dal 1° gennaio al 30 giugno 1994,",
    "0a1e835f65ea574b37dec9ae90d36926"
  ],
  [
    "Le persone anziane sposate (come me) apprezzeranno la connessione tra due cuori.",
    "9297a17c9f5deef62b3f2b6b13dbf71c"
  ],
  [
    "Ci sono state due epoche dalla seconda guerra mondiale in cui i responsabili politici - almeno i politici americani - credevano di aver risolto l'enigma del ciclo economico e di aver imparato a gestire un moderno industriale o pos",
    "ead3651dc8113cce4afcf74db6ae4720"
  ],
  [
    "Questo film non è tutto sommato terribile, è un divertente errore di carriera.",
    "a37de5322c8180879bf1c135692c1c3d"
  ],
  [
    "Chan-wook Park, devi darlo al ragazzo.",
    "8d32f1ca8bd934de87f77af916ad4a23"
  ],
  [
    "A questo proposito, il Comitato consultivo osserva che le spese OPS nel 1992 (sia quelle finanziate con risorse generali (bilancio) dell'UNDP che con risorse extrabudgetarie) ammontavano a 359 milioni di dollari e che il corrispondente totale nel 1993 è stimato a 400 milioni di dollari, ossia a 759 milioni di dollari per il periodo 1992-1993, e che il corrispondente totale nel 1993 è previsto in 400 milioni di dollari, ossia 759 aumento di 125 milioni di dollari rispetto al biennio 1990-1991.",
    "4abe60b74c57366a69750c900f7b844d"
  ],
  [
    "Ho visto Shallow Grave anni fa, e *quello* era uno di quei film che ho tenuto in memoria per molto tempo.",
    "7f10cab3d7233edee92fc90e659a43e3"
  ],
  [
    "Ci sono un sacco di battute usa e getta piuttosto divertenti («Questo è stato un grande furto!» - «Grazie!») e Madonna dà una bella performance; niente di degno di un premio qui, ma questo vale sia per i Razzies che per gli Oscar.",
    "bbe3b11bd3d1099cd416a2563a4cbdaa"
  ],
  [
    "Nel dicembre 1992, la Corte Territoriale sentì un caso intentato dal sig. Adelbert Bryan, un operatore storico che aveva perso il seggio.",
    "5741aea9f714c6576dc6cec5170d3412"
  ],
  [
    "Oltre all'episodio 3, questo è stato probabilmente il meno rischioso, ma ha avuto un bel interesse femminile, così come una riunione a sorpresa dagli altri negli episodi precedenti.",
    "ab185511dd7e30ca544030c28b8451c0"
  ],
  [
    "Gli oratori del processo di pace israelo-palestinese sono stati che, mentre esiste una soluzione, i leader israeliani e palestinesi che sono disposti a raggiungerla non lo fanno.",
    "e668e6423d885c034f354a32a483a4e6"
  ],
  [
    "(a) sei missioni per partecipare a meccanismi consultivi per l'allarme rapido di nuovi flussi di rifugiati e/o sfollati, nonché la partecipazione a seminari interagenzie sullo sfollamento delle popolazioni;",
    "aab3be8c7ff5f5b37a7a9ec793e2926e"
  ],
  [
    "Lauren Henson, meglio conosciuta con il suo nome d'arte Indiana, è una cantautrice britannica di Loughborough.",
    "03ee3d270c9c01630fa68076f83f9dac"
  ],
  [
    "8. Erano rappresentati i seguenti organi e organi delle Nazioni Unite: Conferenza delle Nazioni Unite sul commercio e lo sviluppo, Programma delle Nazioni Unite per lo sviluppo, Programma delle Nazioni Unite per l'ambiente, Istituto delle Nazioni Unite per la formazione e la ricerca, Ufficio dell'Alto Commissariato delle Nazioni Unite per i Rifugiati, Economico Commissione per l'Africa e l'Ufficio delle Nazioni Unite sudano-saheliano.",
    "114faf96fa05aa29f31b7bfffd01a205"
  ],
  [
    "Sosterrà anche livelli di violenza e criminalità senza precedenti, un'altra dimensione cruciale dell'attuale",
    "165bedcb79116abc956faed155ee0dca"
  ],
  [
    "Evviva per Little Stupid!",
    "fa69eeb3c0f593058d32ed44a2e0b7ec"
  ],
  [
    "Non ricordo il titolo, ma era la stessa premessa.",
    "f713b750922c0812571354b334d78a9c"
  ],
  [
    "C'era un predominio, per essere sicuri, nei mercati locali e regionali dell'America della metà del XIX secolo, ma niente come quello che si è sviluppato nei 50 anni successivi.",
    "c4c73c5b89a78b17bc1213d686f1e604"
  ],
  [
    "Il motivo dei cambiamenti nella durata della custodia cautelare era che, a partire dal 1989, la custodia cautelare",
    "0757516b5c1f9cf9e9625b7785ea947b"
  ],
  [
    "Ho comprato questo film da Blockbuster per $3,00, perché sembrava interessante (un po' Ranma-esque, con l'idea di qualcuno che si trascinava dietro uno scheletro), perché c'era una ragazza carina con una minigonna sul retro, e perché c'era un adesivo per la visualizzazione limitata su di esso.",
    "165e633fc8c176dd865a1e7cce480cf9"
  ],
  [
    "Ha anche affermato che gran parte del film si sarebbe svolto nello spazio.",
    "fd0cc091220ce8d3d38fde035dda754b"
  ],
  [
    "Nel tentativo di facilitare il sostegno tecnico e finanziario alle Parti che sono paesi in via di sviluppo, come richiesto dalla Convenzione e richiesto ai paragrafi 8 e 9 della risoluzione 47/195, il segretariato interinale ha adottato due iniziative principali, ciascuna in collaborazione con un altro organismo delle Nazioni Unite.",
    "face9bda6b778b3dc28d8b57a8c857b2"
  ],
  [
    "Rozina Qureshi, o semplicemente Rozina (nata il 21 settembre 1950), è un'attrice cinematografica pakistana.",
    "a792883cfe86626d98938839fe4a63f3"
  ],
  [
    "Rispetto ai film realizzati per Lifetime che di solito guardavo, è diventato un favorito istantaneo anche se oscuro. Tuttavia, cattura le fantasie e le realtà dei bambini con unicità e calore.",
    "41ed432a360506ba764538db6eabeeaf"
  ],
  [
    "Non capita spesso che una serie TV mi afferra subito; un recente download casuale del pilota per Surface mi ha fatto incollare al sedile per l\"intero episodio, dopodiché ho subito iniziato una febbrile ricerca per imparare tutto ciò che potevo su questa meravigliosa serie.",
    "d17d5fdc0c89c82f0695eb74a2cf6fe7"
  ],
  [
    "Il Comitato condanna il continuo sostegno al regime razzista del Sudafrica in campo militare e nucleare.",
    "616a89fcab7d33bb7f1a141620dc502e"
  ],
  [
    "La storia è molto intelligente e avrebbe potuto essere molto interessante se filmata bene.",
    "88b597fd0a7b710457bdbf7c1aaf8bdb"
  ],
  [
    "Ho avuto la fortuna di vedere questo sequel prima dell'originale perché non sono sicuro che avrei fatto di tutto per vederlo se fosse stato vero il contrario.",
    "19d2b3a80bda85e12fd3cd67b3633dc3"
  ],
  [
    "Utilizzando tecniche di splicing genico per introdurre i due geni che esprimono questi enzimi, il percorso viene ripristinato e i chicchi di riso accumulano quantità terapeutiche di beta-carotene.",
    "8b412780f065f061c48a41978d280251"
  ],
  [
    "urta dal dichiarare incostituzionale un testo che è stato sottoposto ad un referendum popolare facoltativo e accettato dal popolo, anche tacitamente, ostacola tuttavia il controllo della costituzionalità delle leggi federali e la loro conformità ai diritti costituzionali fondamentali.",
    "34ffddf9a992bf9fffbab191631bc109"
  ],
  [
    "La linea è interamente singola.",
    "61ff8851b66a94d7b27f92b44d1a13eb"
  ],
  [
    "Ma essendo animato, è in grado di portare le angolazioni estreme della telecamera, lo stile di vita da detective, le ombre e tutto il film noir a un livello completamente nuovo.",
    "b02287f33ee44431447b395ad6c12a7d"
  ],
  [
    "Sono certo che molti paesi in via di sviluppo condividono il nostro desiderio che le Nazioni Unite si impongano l'austerità e la disciplina richieste a molti di noi dalle istituzioni finanziarie internazionali.",
    "acf36602b9d12d034811a27dcc9bd936"
  ],
  [
    "C'è un sacco di nudità e violenza a portata di mano, ma purtroppo non ha molto senso (soprattutto perché la sua sottotrama che coinvolge una società segreta di vampiri che si infiltrano nelle strutture di potere è appena sviluppata); il film è anche troppo lungo per il suo scopo, e alla fine scivola nella noia durante l'ultima mezz'ora.",
    "d148bf7a783e1f5f301f4befb160de34"
  ],
  [
    "Ma il SEAE è finito in una guerra di territorio con la Commissione europea, e l'alta rappresentante uscente Catherine Ashton ha fatto poco per allentare la tensione, a causa della sua riluttanza a coinvolgersi in disaccordi intra-UE.",
    "26e9e04f49a7aae5afae23e47e81e740"
  ],
  [
    "Scrivo su richiesta di Otil a Beluad, un gruppo di cittadini palauani preoccupati per il futuro di Palau.",
    "7256f2332a26a5d3ceaee63396ebc19b"
  ],
  [
    "La coppia si è separata lo stesso anno.",
    "f4124297d84690d5015027686f1981e4"
  ],
  [
    "La psicologia comportamentista a cui attingeva è scaduta da tempo, e la paura che la scienza venga usata per rendere, o addirittura forzare, le persone a essere moralmente migliori ora sembra antiquata.",
    "308a46c773573f160464f061510da0c7"
  ],
  [
    "I diversi capitoli dello schema commentato del documento finale sono stati affrontati nella Dichiarazione di Port Vila come riflesso della posizione della regione riguardo alle varie questioni concettuali, nonché alle aspirazioni della regione per la Conferenza del Cairo.",
    "6cf0333c74713398701b974019ff6f8b"
  ],
  [
    "Il personaggio di Rourke rende il dolore e il piacere del comportamento scorretto della notte precedente un luogo ideale per un altro brutto giorno estenuante nella vita di uno scrittore sconosciuto misantropico ubriaco.",
    "16b47ca0e11d9403cc66e33ce4f56121"
  ],
  [
    "Recitazione meravigliosa!",
    "92c4fb9d5f96275b6c33bfe4a50b85cd"
  ],
  [
    "Rilassati, ogni popcorn e guarda l'azione cinematografica in argento sterling.",
    "a47a604a63962ce98fd612ce1df2acf0"
  ],
  [
    "Inoltre, i recenti sconvolgimenti internazionali avevano generato nuove aree di tensione mentre, a parte pochissime eccezioni, le crisi precedenti dovevano ancora essere risolte.",
    "d1cb8e1f8d27254dc6835c173f009c28"
  ],
  [
    "Spero che l'amministrazione Bush attui politiche per rafforzare l'economia degli Stati Uniti: un taglio delle tasse che potrebbe avere un minimo senso quando sembrava che gli Stati Uniti avessero un surplus di miliardi di dollari non ha più alcun senso.",
    "1c21c37faa82b9f6d01f392128f75ba9"
  ],
  [
    "(e) l'Associazione africana delle organizzazioni di promozione del commercio per la diffusione di informazioni commerciali e attività di sviluppo del mercato (ricerche di mercato, ecc.);",
    "06ae0c9b2b73828a25d205067be7c4a8"
  ],
  [
    "Se si considera che Carson McCullers è una delle figure letterarie più importanti del XX secolo, sembra che abbia bisogno di una grandissima mancanza di talento per poter rovinare una delle sue storie, ma questo film dimostra che si può fare!",
    "5523394a2ca9b64baac34844b1abf39f"
  ],
  [
    "Anche abbassare i consumi privati e pubblici per aumentare il risparmio privato e implementare l'austerità fiscale per ridurre i debiti pubblici e privati non sono opzioni.",
    "6260ade2ec059f55b469b5caeb47431e"
  ],
  [
    "Come minimo, dovrebbero avere i diritti alla vita, alla libertà e alla protezione dalla tortura che concediamo a tutti i membri della nostra specie, indipendentemente dalle loro capacità intellettuali.",
    "37c2c7e59f96e29e38138997ba8b1bb7"
  ],
  [
    "Non abbiamo ricevuto, qualche giorno fa, dalle sponde meridionali del Mediterraneo notizie che ci danno un'immensa speranza di pace?",
    "2aa63f2dc2a3a6a85cee96a84bad8acd"
  ],
  [
    "Le scene si svolgono come se fossero state suddivise tra vari registi, ognuno con un obiettivo diverso.",
    "20c4b890907ab1f0f20d96574acdd092"
  ],
  [
    "La parte peggiore è stata la fotografia in cui il regista continuava a lampeggiare all'interno della stessa scena in modo che il suono non corrispondesse del tutto.",
    "c9141d758151aac6c3fca66a7ad5f792"
  ],
  [
    "I tribunali nazionali possono prendere in considerazione gli effetti dell'integrazione europea sulle loro istituzioni costituzionali e democratiche, affermando o rifiutando l'integrazione già avvenuta, o fissando limiti ad accordi sovranazionali che potrebbero incidere ulteriormente sulla sovranità nazionale.",
    "7afd76b74c9b053fd27f623a796b60e0"
  ],
  [
    "I requisiti stimati (470.000 dollari) per il periodo 1994-1995 riguardano gli spostamenti del personale dagli uffici lontani dalla sede centrale a New York per la revisione del progetto per le release 3 e 4 e per gli spostamenti del personale della sede centrale verso tali uffici per l'implementazione del sistema, compresa la formazione degli utenti.",
    "8f850f36365aff98c01ec1b1854c88ee"
  ],
  [
    "«Learning to Crawl» è stato un album di successo per questo gruppo di Chrissie Hynde",
    "1bbe09c88891ae1516bc0fb935101e8c"
  ],
  [
    "Potresti scriverlo più tardi per aiutarti a ricordarlo.",
    "9b861d9d9ac426ffcae299bc93a52629"
  ],
  [
    "Sto affondando la punta delle dita",
    "db200a1d59e784ba30f6c1b125736f65"
  ],
  [
    "Becky Adams ha ammesso che i suoi cosmetici Rocket City sono stati ispirati da questa classica serie di cartoni animati TV",
    "beab856bb573bb403a805d07143f2caa"
  ],
  [
    "Una cattiva mammajama dall'Alabama",
    "3024d408002a270794ecb4370ac1a4a8"
  ],
  [
    "Puoi mostrare la tua dolcezza offrendo aiuto in molte situazioni, come ad esempio:",
    "ff617052b823b805656adeed34e63b54"
  ],
  [
    "E spero che troverai l'amore lungo la strada",
    "95479b03eeb963682faa091d0170969f"
  ],
  [
    "I bar hanno molte donne, ma bere può essere un meccanismo di coping che uomini e donne usano allo stesso modo per problemi seri.",
    "2224aa872fa05c342d4753d96679c98c"
  ],
  [
    "Io e te dovremmo prenderla con calma",
    "1eb9d461427caf4f6a3c89ede42c5f5b"
  ],
  [
    "Quando torno a casa stasera",
    "db7983c1ae85865914e70e066ed6f15b"
  ],
  [
    "Riguardo al tuo obiettivo, il linguaggio del corpo è fondamentale.",
    "b6e201571efc3d88974f1a8ff1231f7d"
  ],
  [
    "Un'espressione popolare osserva: «Non esiste» questo pasto di mezzogiorno",
    "3d788bd1665dcde55662cde47c6b446d"
  ],
  [
    "Solo uno a palla, nessuno a cadere, devo prendere il mio, devo prendere il mio",
    "cbbd00be68584025c6804fdb13da2788"
  ],
  [
    "Giuro che il mondo intero si ferma, tu sei la mia dolce metà",
    "8569ef3f07ca6ab612a8161578dc632e"
  ],
  [
    "Basta scuotere la testa.",
    "e55b63aa58fcc962af6d4d6cf3ccff52"
  ],
  [
    "Mantieni un'aria di mistero e ascolta più di quanto parli.",
    "a17c1f02f84c3a1c6412d287fd89c6a8"
  ],
  [
    "Mantienilo professionale.",
    "add64f1f817356476d594c9fead40a71"
  ],
  [
    "Viviamo per il minuto, amando ogni secondo",
    "4d26876a90a13f51d5e131832b5a04d3"
  ],
  [
    "Solo un po' del tuo cuore, solo un po' del tuo cuore,",
    "c60f960b60f80d081af475d48fc75409"
  ],
  [
    "Quando sono tra le tue braccia",
    "cec3a21c38ede790e72f5e700df257ee"
  ],
  [
    "Un trattato del 1918 diceva che se la famiglia reale non avesse prodotto eredi maschi, Monaco sarebbe sotto il dominio di questo paese",
    "eafde9f5e5712cf3ecc5d5f2c2449f35"
  ],
  [
    "Andiamo, andiamo",
    "87960cfc2c619693cfaf76ca3d7d4c91"
  ],
  [
    "Invitatelo a unirsi a voi.",
    "902da0a518d19ae3b7c45cc21641942a"
  ],
  [
    "(Versetto 4: Panino B)",
    "58b9c448535d55c3ea2aec19744361f7"
  ],
  [
    "Tutti dicono che ora non tornerà a casa, ",
    "c2fd96241154cef83eed0c639d174b7d"
  ],
  [
    "E tu... ti senti allo stesso modo?",
    "bebaede8eac8150d1710d5ef26e28047"
  ],
  [
    "Basta che mi metta su un palco, amico,",
    "e653c7d9dfa70629692b158ea1009b04"
  ],
  [
    "Non ti fa nemmeno sembrare troppo elegante.",
    "ed686ab0457ff2246734758de33229bb"
  ],
  [
    "Accendi le luci rosse nella mia mente",
    "399f2bbd239fa0d69c1bcbbe7a0e44d5"
  ],
  [
    "Nel 1996 «You Don't Know» è stato nominato Videogioco dell'anno dai Digital Hollywood Awards",
    "38e67807846dc98165aba56064b616a4"
  ],
  [
    "Ooh... Non vedo l'ora di essere soli (dimmi)",
    "cbd5e10d9e18f1cc467691bcf76289fc"
  ],
  [
    "Più grande di una colomba, e non sembra il guanto di OJ Simpson",
    "9c01ecaa4837f28df6c63dc169b137d4"
  ],
  [
    "L'ex autista di camion della spazzatura H. Wayne Huizenga è stato la forza trainante di questo gruppo di intrattenimento e video",
    "e8921afb1ee10724940736a51d3bd417"
  ],
  [
    "E tu ami e ami",
    "333b27e59d75545f527bb8cfacdf443b"
  ],
  [
    "Se non riesci a smettere di spostare il peso avanti e indietro, appoggiati leggermente contro un muro.",
    "f309b1feb57b1932b8c3adff651ed863"
  ],
  [
    "Prendi precauzioni per avere sempre un aspetto fresco e riposato e assicurati di apparire, bene, pulito.",
    "86e169ea8789cc578539dadcd21330c2"
  ],
  [
    "Houston Chronicle",
    "819656c6576c6a8326e2e9953eec5b7d"
  ],
  [
    "Questo dimostrerà che vuoi conoscerla.",
    "2ec4beb331213caa5ad046a2dc03a576"
  ],
  [
    "La mousse per capelli può trasformare il tuo aspetto sfocato dalla testa a letto in una bellezza sottilmente scolpita.",
    "2780af154490d57b0cb08d950fac535d"
  ],
  [
    "Se devi andare, non ti fermerò",
    "53bce8aea081be39301d0587e87fe461"
  ],
  [
    "All'uomo che ha preso il mio posto",
    "9ac6aa5ee58420731b12fa401622e43a"
  ],
  [
    "Perché penso che siamo uguali",
    "f0ad32d46aceeb57a33cc2b3209ff68c"
  ],
  [
    "Indica che hai figli (o nipoti), ma non passare la maggior parte della data a parlarne.",
    "2d1074cb39f6da96467b864c1d9da72d"
  ],
  [
    "Non dimenticare di presentarti e chiedere il nome della persona.",
    "7a5fab4b85ba229b41933d7a9d076138"
  ],
  [
    "In quel cielo del Texas",
    "c803ef8959d146068d87d76ee01d4478"
  ],
  [
    "Prestagli qualcosa o fai un favore.",
    "097330746283fa2d39eb80afc4122844"
  ],
  [
    "Fagli vedere che ti stai divertendo.",
    "98cb5cde88f2a9126b2cc8bbbfff4c45"
  ],
  [
    "Il 13 dicembre 2009 Brandon Marshall di questa squadra ha stabilito un record di una partita con 21 ricevimenti, in una sconfitta contro i Colts",
    "ae60ff5d88e2d622268d7a90a48a20d9"
  ],
  [
    "«The Dream Child» è stato il sottotitolo del quinto capitolo di questa serie",
    "fd53c89a4c20e1949bf4ab9e1912486e"
  ],
  [
    "Inoltre, il volontariato ti aiuterà a sentirti meglio con te stesso e ad acquisire fiducia.",
    "419a6667ec2eb626e963be077b3663f8"
  ],
  [
    "Nel 1787 il tenente William Bligh ricevette il comando di questa nave da 215 tonnellate",
    "3f6d427b8216cb36077731f6ae6deee6"
  ],
  [
    "Pensi che vivrai senza il mio amore adesso",
    "71e17b1d5c3ccd6c683e51f16f7f1c98"
  ],
  [
    "Se riesci a conoscere il ragionamento, i sogni, le speranze e le reazioni emotive delle donne, scoprirai un mondo completamente nuovo di gioia e felicità.",
    "985bf4eb541df45ee2df0c5036f972a3"
  ],
  [
    "Comincio a perdere i miei amici,",
    "b4955247ea9e1421a82597f9e389d98a"
  ],
  [
    "In questa commedia, Oscar dice: «giochiamo a carte e, per favore, tienile in piedi; non riesco a vedere dove le ho segnate»",
    "ed51c0a8c21394ed6c3cf6ceb9ec72ac"
  ],
  [
    "Sulla mia autostrada le linee gialle,",
    "cd8babc0eef4a6da1a2283ae59866693"
  ],
  [
    "Che restare e fingere",
    "a23d53f9e5fa72dad4bc872e8a7f9b4f"
  ],
  [
    "Dovrei essere più saggio",
    "f3da49a2c939be07d3299fd2642d9555"
  ],
  [
    "Mi mancheresti",
    "1c92f20e89c7695c07ba4ebdb101d9fa"
  ],
  [
    "La tradizionale area entry-level di un'agenzia di talenti; Michael Ovitz ha iniziato lì da William Morris",
    "c70ec2bff70add9df4c5f9d188e49732"
  ],
  [
    "Nel 1863 sposò Lavinia, che, come lui, era alta 35 pollici",
    "7f04bbc2addc1a31d01af1fb4c9282c9"
  ],
  [
    "Portala in un posto speciale.",
    "c7b5c4682fbd4722d7dd3f34839a96b6"
  ],
  [
    "E ci siamo persi ma ci teniamo per mano",
    "c2e8a1aa8b70be345aeb0e997aacad8b"
  ],
  [
    "Una forma di questo formaggio britannico fatto per la celebrazione del matrimonio della regina Vittoria misurava 9 piedi di diametro",
    "4fc4440bd5ab1ebf3a693e312730c36b"
  ],
  [
    "La ragazza si nutrirà della tua energia positiva.",
    "3c21106c1fb45e9fa22108a923ef6f91"
  ],
  [
    "Lo riempie con i rumori dei nostri sogni disordinati",
    "dd938e06a0fe209d012d77032ff618b2"
  ],
  [
    "Quindi non posso iniziare a pensare a te",
    "9c1038e7056010db924d98e577a33bd8"
  ],
  [
    "Ma c'erano",
    "f5e27e8076d35e4e1c413c6ef65ff086"
  ],
  [
    "Inizia una conversazione con lui come se lo conoscessi già.",
    "2247fbff77db22e8c97bd9e18a340a67"
  ],
  [
    "Il re dell'Arabia Saudita Fahd è il fratellastro di questo monarca assassinato nel 1975",
    "0cc34c802b3d85ace1a55c6718042f7a"
  ],
  [
    "Vestiti in modo da accentuare il tuo corpo.",
    "f7ca412b6080e4d819bf9061021ad7d1"
  ],
  [
    "Voi negri indossate abiti perché non potete più vestirvi.",
    "b60a17316ab6cfeaa9708ff013183f18"
  ],
  [
    "Non accettare il primo appuntamento che offre.",
    "4cf8e22bba473a6eae963804f82f1639"
  ],
  [
    "L'ha lasciata sola e i pickin avevano ragione",
    "ceedd78f9dd6549040c15162580854f5"
  ],
  [
    "Ma non lasciamo che questo ci rallenti",
    "7734d29e782b4e9b24a4d8c56863da14"
  ],
  [
    "Fai passi misurati e tira indietro le spalle.",
    "4f84c84924d15ce742c09f76d5d07851"
  ],
  [
    "So che potrei sembrare un po' fuori, ma",
    "71bd19133ca53a91ad979ee9ccb2ca68"
  ],
  [
    "Quando Albee è stato onorato da questo centro nel 1996, Pres. Clinton ha detto: «Nella tua ribellione il teatro Amer. è rinato»",
    "8c60d167956ed518f9ddd7c918154c07"
  ],
  [
    "Puntiamo i nostri cappelli",
    "7f9fad2e53031e79f5818200b28908f1"
  ],
  [
    "Non riesco a dormire senza di te",
    "fd9d2bec9aeed577ba14afb4ae2e46a6"
  ],
  [
    "Se usi una piastra per capelli, assicurati di proteggerla con il prodotto per lo styling appropriato, altrimenti potresti finire con danni da calore.",
    "6a83e700b1ea26ec3a0d1fff166c11fe"
  ],
  [
    "Aristarchos ha proposto una teoria eliocentrica circa 1.700 anni prima di questo famoso polacco",
    "8250132b59066378d4ac06f24f2453ba"
  ],
  [
    "Nat King Cole ha cantato «When I Fall In Love» nel film di Errol Flynn intitolato a questa città turca",
    "ea70daf968e26a94b3f6ffec36df3613"
  ],
  [
    "La Costituzione degli Stati Uniti fu una delle prime 6 navi da guerra di questo tipo autorizzate dal Congresso nel 1794",
    "077b0493e514d637838a03231832d7b2"
  ],
  [
    "Mi dai la vita",
    "336599061e8fe16f4969953b177e0bae"
  ],
  [
    "Si sta solo comportando in modo strano con te.",
    "8b1dbe70215bf77ed0bde5410406a942"
  ],
  [
    "A questo ufficiale di marina giapponese fu dato il titolo di ammiraglio della flotta dopo essere stato ucciso nelle Salomone nel 1943.",
    "0d306ef8cb0bd0a36b9cb3b53ca2afd2"
  ],
  [
    "È una principessa del Kansas, madre pazza camionista, amante sotto copertura",
    "9611790c9b2fc40fd3026ca85e1195cc"
  ],
  [
    "Perché vivo più velocemente di quanto possano volare i miei angeli",
    "1e72e50167404d59b4a7a6ad3acbbace"
  ],
  [
    "Addio tutta la notte,",
    "2c0b00bed52e4892bcbf53d395b21f19"
  ],
  [
    "So che lo pensi davvero quando dici di amarmi",
    "05eefaff547ac22f898edf92d5551c1e"
  ],
  [
    "E ciò di cui hai bisogno è che tu sia vero, vero",
    "8378984a4676120557b7f1c556c51df2"
  ],
  [
    "In piedi al centro della penna rotonda o dell'arena, indica il tuo cavallo a camminare chiocciando delicatamente o agitando la linea di affondo verso di loro.",
    "a1e74080b3779be4f5d7041c5ea46405"
  ],
  [
    "Continua a passare del tempo con i tuoi amici quando puoi.",
    "f1d95341fa7b4b71f1a493f270889761"
  ],
  [
    "Ti invieranno partite locali o fuori area, ma sarà sempre nel paese in cui vivrai.",
    "3f850f857cc3151cd3b4c18d09008ca5"
  ],
  [
    "Certo, ha avuto un pedaggio sulla sua famiglia.",
    "f8cfeee0979429c134c01b3f6448fd23"
  ],
  [
    "E tu cosa hai",
    "07adb5f556d6c8506be0a45f69bcfb67"
  ],
  [
    "Tiragli giù la faccia in un bacio se ti sembra giusto, o se siete entrambi alla ricerca di qualcosa di più di un abbraccio.",
    "4f70ffa1194cd895144948b370654ee2"
  ],
  [
    "Fargli sapere che sei interessato va benissimo, ma non portarlo a un livello estremo.",
    "5283eb18ce579dea3ea9bdfe0214f0dd"
  ],
  [
    "Blocca la persona sul tuo iPhone.",
    "61a49d6d7fb52425d973aa3a04a9f0d7"
  ],
  [
    "Se la tua signora non ha raggiunto il suo culmine, o se hai un orgasmo prematuro, non scoraggiarti.",
    "474bebae063f8ac575ba21bb05199d45"
  ],
  [
    "Vado a trovare mia madre",
    "f3e740ff82a5725525acbf54f7b57343"
  ],
  [
    "Tieni il naso fuori dal cielo, tieni il cuore verso Dio",
    "56036c3a9a7ae27a6f7fdcb2d7c801c8"
  ],
  [
    "In questo gioco, una scommessa «non passare» è una scommessa contro il tiratore.",
    "2e998203c6f0b920d987b82cc66d15e6"
  ],
  [
    "La lingua ufficiale del Liechtenstein è questa, con le persone che parlano un dialetto alemanno",
    "4731869129d39b6cdfabdaf253fe8414"
  ],
  [
    "Statistiche supplementari incollate sul retro di un libro",
    "979e51379d1b154a25476dbffec22ec8"
  ],
  [
    "Italiano per «spumante», segue Asti nel nome di uno spumante italiano",
    "91434c7992bfa02abe6e0d8072bc7089"
  ],
  [
    "(Versetto 1 - Lil Scrappy)",
    "b17f887efcb22bb10d04e094fd0a0566"
  ],
  [
    "Sono davvero solo con te?",
    "893e51df1a55e14b0ea2f2c336c703a8"
  ],
  [
    "Il rapper gangsta Ice Cube ha interpretato Doughboy, un ex detenuto che vive nel centro-sud di Los Angeles, in questo film del 1991",
    "9beb5ab38cd16bcb20e42c09b52160fb"
  ],
  [
    "Ogni giorno, ho bisogno di te ancora di più",
    "a78b548ffd08fb1db2e5b385b81dd683"
  ],
  [
    "Conosciuta come «il tetto del mondo», questa regione autonoma della Cina è in media più di 15.000 'sul livello del mare",
    "b9bfd025df27714b77f1ecfbad4f0df7"
  ],
  [
    "Il Punxsutawney Spirit fu il primo giornale a stampare notizie sull'osservanza di questa festa nel 1886.",
    "9bda8129a2f0e810fa2ad6326fa6991a"
  ],
  [
    "Non conosco nemmeno il mio cognome",
    "cd86aca93ce0f878bc512eafc6f406e0"
  ],
  [
    "Di' loro se non vedi che la relazione sta andando da nessuna parte.",
    "ac95ab154d9bff3b7d866ea0e7aa8006"
  ],
  [
    "Prende il nome da un'isola, questa gigantesca lucertola indonesiana ogni tanto cena su maiali selvatici e piccoli cervi",
    "6b06e0d52216062927633895b5818a33"
  ],
  [
    "Tra uomo e donna ma tra amore e amore",
    "3fadbce74a2f22127772f4429de3c5f0"
  ],
  [
    "Teri Garr ha interpretato la fidanzata trascurata di Dustin Hoffman in questa commedia del 1982; che «trascinamento»!",
    "9059fecad8b6757aebdc4c1a414c686d"
  ],
  [
    "Ti ritrovi a creare i collegamenti più oscuri tra la sua vita e ogni argomento di cui discuti?",
    "dda94cfaa45861277a0bdf39b1be85a9"
  ],
  [
    "Non sarai mai solo ",
    "3c64a575340686fb902158155cccb3af"
  ],
  [
    "So che ti senti blu",
    "875dd5398d425bd28cfe1d0e6eac0cb5"
  ],
  [
    "Affronta il rifiuto.",
    "0a5274b944e95141afb367c3c30aa70f"
  ],
  [
    "Seduto in alto nel cielo, guardando in basso la pompa",
    "ff79b277ad638242f399dcfd0c887e05"
  ],
  [
    "Immagino che sia tutto questo amore che stai dando",
    "26fecff73b12ade34c7d7b6780bac2e1"
  ],
  [
    "Conosco troppo bene questo viale",
    "d4fe99f0597788d3ca51aff84d027e6b"
  ],
  [
    "E poi questi (niggas) potrebbero rubare la tua Lexus",
    "0afbc98abc3f3fc784d0ddd4d6fdd52b"
  ],
  [
    "Il nome di questa era geologica più recente deriva dal greco per «nuovi animali»",
    "06112251dda11c283c5750e65b0acf54"
  ],
  [
    "Concediti fiducia fingendo per cominciare.",
    "e946a2e7e96d40ad83dd7efd9e0deb8a"
  ],
  [
    "Ho lavorato a questo turno di tombe e non ho fatto niente (Yeah, yeah)",
    "119cad1fcb2df0862de11483ee289e10"
  ],
  [
    "Non parlare troppo velocemente o troppo lentamente.",
    "40a4602828f720feb374732e725edc98"
  ],
  [
    "Trovando attività che entrambi avete in comune, ti troverà più attraente.",
    "fc0cc3a16dc531d26c8abf14647367fb"
  ],
  [
    "«I'm in tatters», ha cantato Mick Jagger in questo brano tratto da «Some Girls»",
    "678113018f5298ec75eeaac006b56bc5"
  ],
  [
    "Posso battere dentro il tuo cuore?",
    "81cce61ff9f1b88b9ac8ab0edb422a2a"
  ],
  [
    "Mi alzo Mi alzo (Giù), mi alzo",
    "5166baca1523c0271130263a2184a2eb"
  ],
  [
    "A quel rumore bianco che arriva dai ragazzi bianchi",
    "1608a7e7686718ad3b22e2d6347866a0"
  ],
  [
    "Avevo una mente aperta",
    "fc89eec57b3657e41cf73be67221c695"
  ],
  [
    "Ho scavato la chiave nel fianco",
    "889c10faceb4b2268b76fc7b26477a56"
  ],
  [
    "Il co-protagonista di «Seinfeld» Jay Greenspan",
    "7e96c5430a51f4aa903056409ef65296"
  ],
  [
    "Mentre le querce spuntano banconote da un dollaro ",
    "452d9f390bd18815d39a45959abbd7e2"
  ],
  [
    "O è difficile dimenticare ciò che la mia mente nelle visioni è difficile da dimenticare?",
    "a3d099c62fa9d9707dc1b6ba4edb5fb0"
  ],
  [
    "L'adulazione può essere uno strumento potente.",
    "fd260810ff3bfe3d3858923df9e7d521"
  ],
  [
    "Avvicinati alla ragazza che ti piace.",
    "5c1c1033a6e8056f5746d8a4d0305953"
  ],
  [
    "Scuotimento delle pecore che ho contato",
    "e050c790a677de47539685410c2cf7d2"
  ],
  [
    "Non dormirò da solo, woah",
    "45e3db86aa0db978797ec170de09e06b"
  ],
  [
    "Presto in arrivo l'album «Trilla»",
    "65f1cd9fe4c55aefbcf681010c461f66"
  ],
  [
    "Quando vi imbattete nei guai, affrontateli con calma e proseguite.",
    "0c11657c3bb2e6b09f2cd037ea6326c8"
  ],
  [
    "Per quelle ragazze estroverse, tieni anche presente che alcune impostazioni potrebbero ancora metterla a disagio.",
    "74e16d96847f68b7bf9cb922adf023e4"
  ],
  [
    "Quindi ora puoi vantarti con tutti i tuoi amici",
    "a92fab908856c52226e7589c3edd984a"
  ],
  [
    "Nessuno sta cercando di salvarti",
    "97767f7438d949b8c3f1215e936dab5a"
  ],
  [
    "Non riesco a vedere il Texas da qui",
    "88704884577909f4c6a97ef5ecacf360"
  ],
  [
    "Vai online per divertirti ancora più facilmente con ragazze nerd.",
    "6e40c56dd7c90cb8e920eb56091490b6"
  ],
  [
    "Cerca di bilanciare la conversazione in modo che tu e il tuo appuntamento abbiate l'opportunità di condividere informazioni.",
    "47ea5069bbe8b91c41dadb4012674961"
  ],
  [
    "Se sai che una certa linea di conversazione potrebbe offendere, probabilmente è meglio evitarlo.",
    "c20c4222d6b5fc9273fe7cf5c7fd6dc5"
  ],
  [
    "(Versetto 3: Sangue crudo)",
    "8295947982927e982af40ad587cb84d5"
  ],
  [
    "Dite «sì»!",
    "ec17c24983528b59af428dd3d5ceb0a2"
  ],
  [
    "Se sei rotto, ti riparerò e ti terrò",
    "e529941bed4a95ae0b411877c50adfca"
  ],
  [
    "Ma quando le cose non vanno come dovrebbero",
    "79c3aaa44fdf5b39e3e0e67f0d0396c6"
  ],
  [
    "Comprende il tuo senso dell'umorismo.",
    "bc5603960f1d0ed6476e5316eaf17424"
  ],
  [
    "E ho bisogno di te",
    "3b3808a77ec4bd4ad35df83933e34aa2"
  ],
  [
    "Canzone dei Beatles su un co-protagonista di «Talented Mr. Ripley»",
    "d4f0a0b475aab72f71bc5f7ce320daa2"
  ],
  [
    "E anche se hai buone intenzioni",
    "db663bffa4992c59b079ca0bc75b2671"
  ],
  [
    "Una comunicazione delicata è fondamentale quando si tratta di parlare delle tue convinzioni strette.",
    "3338c561d48071776a247f44e4dda8ff"
  ],
  [
    "Gli esempi includono azoto, compost e varietà di letame",
    "77498950471cf384cc7e026c6ffde8ce"
  ],
  [
    "Evita di incrociare le braccia o altre posture nervose o minacciose.",
    "383123de07a149931ab8443182bb5ad2"
  ],
  [
    "Continua a scrivere poesie cupe e borbottare su una ragazza di nome Annabel Lee; sì, è davvero «Raven» - Pensa di essere...",
    "82202549afd6097e68973116de581eda"
  ],
  [
    "Non mi dispiace passare tutti i giorni",
    "78645e0edd5ef25888b83d8cd90e3d87"
  ],
  [
    "Non parlarne costantemente.",
    "d225178539128190eae0d3f7efbe0f8b"
  ],
  [
    "«E Mosè disse al popolo: Ricordati di questo giorno in cui siete usciti dall'Egitto, dalla casa di schiavitù...»",
    "f35417a2e1ee695cf21f170526f65186"
  ],
  [
    "Prendetele la mano, guidatela in giro con fiducia e lei la seguirà.",
    "40240fb1a95732ad50af6c0449335dba"
  ],
  [
    "Le nostre figlie cercano il tuo capezzolo",
    "6e32a2e250052068bcf3efa9f05db477"
  ],
  [
    "Rispetta l'amore del tuo appuntamento per i cani.",
    "361c04658e8795d7dc45a63dbb36bebd"
  ],
  [
    "Questo accessorio animale ha cambiato l'agricoltura; non c'è da stupirsi che sia un simbolo di fortuna",
    "e1b76125734b2f10a353853a19978b0c"
  ],
  [
    "Il 7 dicembre 1995 questo stato ribattezzò ufficialmente la sua parte dell'Interstate 10 come Pearl Harbor Memorial Highway",
    "3d4d4514b93180510bc9d9b72efc6e8b"
  ],
  [
    "Fresca o in scatola, Ketchikan, Alaska è conosciuta come questa «capitale del mondo»",
    "a6db29b7cd3a59d4fef1e376208f5ff8"
  ],
  [
    "Non tutti i baci devono essere un vero e proprio bacio alla francese.",
    "9b838ca90715daa95c77ed8f65cf8d40"
  ],
  [
    "Bene, ora sua madre è seduta lì sorridente",
    "105a4924a6e03dcbdde2d8ae4e9d2523"
  ],
  [
    "Divisi in eventi a 1 e 2 mani, questi concorsi olimpici del 1896 sono stati vinti con voti di 157 e 246 sterline",
    "7ca5e8951ec173e1e0f53b1615bf2f68"
  ],
  [
    "Usa il linguaggio del corpo a tuo vantaggio.",
    "0e043c83b753bc42bb0bb9199639cbde"
  ],
  [
    "In «Lilo & Stitch», ha cantato «Aloha Oe»",
    "70d56056637459e785bf16594e01845d"
  ],
  [
    "Strade e biciclette Bourbon",
    "a046f7e65c88e2f280a034179f7e35b1"
  ],
  [
    "E quando si avvicina alla fine, premi riavvolgi.",
    "0d7fed3e3c507f686dbfa1af5783bcac"
  ],
  [
    "Ti vorrà ancora di più.",
    "bbadd8ded810046bb1238b10d91a2fab"
  ],
  [
    "La prossima volta che ti stringo, non lascerò andare",
    "071808e18645d60736273dc181460c38"
  ],
  [
    "Indossa calze pulite.",
    "92e86c2bc92936f0252144f0490a6664"
  ],
  [
    "Prendetevi le mani a vicenda.",
    "429c1773d3440c45906c7c6ae252545a"
  ],
  [
    "Blat, quando vedi Crack, meglio anatra",
    "0eb03625621019901a7d675a29fa7811"
  ],
  [
    "Mettiti là fuori.",
    "4f4d7f36ba22aed3d0f9df51f18a2826"
  ],
  [
    "Per favore non andartene",
    "effe76263f5b4ae94737d4e885cd474b"
  ],
  [
    "Mettili in alto, andiamo in giro perché",
    "c5529ba4210676b5e6c05f5000cdffd7"
  ],
  [
    "La grazia è troppo incredibile, il campanile è troppo alto?",
    "17e3d699d3a355b12190bad86444e0cc"
  ],
  [
    "Sii te stesso, ma sii il meglio di te stesso.",
    "0f78940c845edbd71a51aa82e89d8ada"
  ],
  [
    "La forma lasciata quando esce è un «poligono»:",
    "644b4db97d61623d632a24efec627cb1"
  ],
  [
    "E questo prima dei risparmi sui costi che dovrebbero andare da $400 milioni a $500 milioni all'anno. ",
    "13a25c6ba2a79814b4d45862b1248da7"
  ],
  [
    "Ho intenzione di imparare anch'io",
    "38bc264ea0a9fd42898b52772edf6588"
  ],
  [
    "Dovrai fare meglio di così ",
    "2095e6f94cc49fc9514aaa34925ef018"
  ],
  [
    "Winken, Blinken e Nod erano 3 uccellini da compagnia orfani allevati dalla giovane Opie Taylor in un episodio del 1963 di questa sitcom",
    "419f91087b314cb3c9d48cf9ba8e5716"
  ],
  [
    "Nel 1882 i Cavalieri di Colombo furono fondati in questa «nuova» città del Connecticut.",
    "4177db6eec8476f79206dcc1ae31f64f"
  ],
  [
    "Se vuoi qualcuno che sia estremamente socievole, non puoi aspettarti che anche a loro piaccia passare i fine settimana da soli con te a casa.",
    "7150c8f3117ee3c4bd5028fa85fe244e"
  ],
  [
    "Vorrei essere lì con te adesso",
    "586b6519a70d8cd9dbaa49a13e2e1900"
  ],
  [
    "Inaugurato nel 1865, questo college di New York è stato avviato da uno scienziato per un'America sempre più industrializzata",
    "9b8180ab72476f34720878c7600f8745"
  ],
  [
    "Bae sta uccidendo tutte queste zappe, si arrabbiano",
    "41ebc478329bd78429adb15b7ff45a41"
  ],
  [
    "Ai ragazzi piacciono le ragazze che sono carine, ma a loro piacciono anche le ragazze con cui possono parlare.",
    "9a8ee4557482cf63d514607a6ff7c0f4"
  ],
  [
    "A tarda notte quando la luna diventa luminosa",
    "09eb4ab701166ef7a962382ec7133ed1"
  ],
  [
    "Ti ho visto cadere di nuovo tra le mie braccia",
    "822b53994883ecdbb3e5489890e645bb"
  ],
  [
    "In Genesi 11 questa torre alta avrebbe dovuto raggiungere il paradiso",
    "ab3b4d65ea23081d0b6856d4cf98202d"
  ],
  [
    "È bello sapere che posso",
    "be5beeeaed66e1bba34e6bcec97b9ae9"
  ],
  [
    "Che casino ne abbiamo fatto, ora non sono sicuro di volerlo indietro",
    "6a0c3021f3c36d49126704d81be49af3"
  ],
  [
    "Le persone sono arrivate qui da parti sconosciute ",
    "7de4ac396c491dd2e485658d131ed29a"
  ],
  [
    "Puoi ottenere tutto quello che vuoi, tesoro;",
    "e1275fa674edd4270cb573ba1711a590"
  ],
  [
    "La compagnia teatrale di Shakespeare divenne nota come The King's Men in onore del patrocinio di questo re",
    "ca7a9bd5c333c75455f3bba4382ed39b"
  ],
  [
    "Dove sto andando,",
    "62ce406da68118949ade480697c69f45"
  ],
  [
    "Sii riconoscente (ma non esagerare).",
    "223212118e05b0aa38897f940d46ff1d"
  ],
  [
    "Falle i complimenti... ma non per quello che si aspetta.",
    "c8613885a1f9f9141cf20100858629c8"
  ],
  [
    "Qual è stato l'ultimo film che hai visto?",
    "e6bbed8f150513422dadb4ddd6e14b4b"
  ],
  [
    "Quello che va in giro si avvicina, e se sale, scende;",
    "bf04e32706fa536345dc1ff634f32753"
  ],
  [
    "Essere difficili da ottenere non riguarda la manipolazione, ma il mistero: si tratta di far indovinare qualcuno, chiedersi e incapace di bloccarti perfettamente.",
    "e9c34995c8334596856ff8fe59a2625b"
  ],
  [
    "Chiamato «Stinky» a scuola, dice che la sua vita era «Rocky» fino a quando non si è trasferito a Philadelphia all'età di 15 anni",
    "e24eb7ebf5b911ed37a061e3a7524333"
  ],
  [
    "Quando finalmente vedrai il tuo appuntamento, sorridi e dalle un contatto visivo diretto.",
    "649a736dd0c640fc1814535856b101de"
  ],
  [
    "Li ho distrutti tutti e li ho strappati tutti",
    "9fc2f11b42c0a4f4a5096ff16e78f492"
  ],
  [
    "Non vado abbastanza in chiesa,",
    "bc188650ee8b708f2f332670e1840549"
  ],
  [
    "Sii tranquillo nell'indossarlo e cerca di essere il più efficiente possibile in modo da non uccidere l'umore.",
    "aa5a76403b1f9d67086bc7d2044e2f7f"
  ],
  [
    "E lei sa già come va ",
    "8a537bae3697a5c0ed17754171e0dc78"
  ],
  [
    "Non dovrei esserlo ma (oh)",
    "a3893b816f7df4a7393b3dba08953d4b"
  ],
  [
    "Io sono un 18 anni meno uomo ha cercato di entrare nella tua vita",
    "e586d0816b014d9af38478f7263da9f2"
  ],
  [
    "Toglimi il fiato, fai ogni giorno",
    "00b7794b607cb9f308b180d6fff5b220"
  ],
  [
    "Non tornerò mai indietro su quello che ho detto",
    "65e12880a824f586415385f306f37230"
  ],
  [
    "Tutti i miei peccati potrebbero essere perdonati",
    "64217bc1fa9227c60d2fac3e66ebe79e"
  ],
  [
    "Fagli sapere che sei libero, e poi potrebbe capire che vuoi che chiami e faccia piani con te.",
    "d1dc05b39eae00d438151f90b4e42d18"
  ],
  [
    "Avremmo quella sensazione di vecchi tempi, rideremmo e parleremo per ore",
    "431665d74bd255a76518b93d0836ecff"
  ],
  [
    "Nel 1998 Israele ha celebrato il suo 50° anniversario e questo libro di Leon Uris ha celebrato il suo 40°",
    "e88eb26e1ec1f96f818bb813f706897a"
  ],
  [
    "Nel 1887 la Transcontinental Railroad del Canada raggiunse Montreal fino a questa città della costa occidentale.",
    "6b98ee438c3ca9381e9f58dd7a7d1325"
  ],
  [
    "Vai agli eventi del dipartimento.",
    "2026bf119098df5b1a6906d69b5139e7"
  ],
  [
    "In modo appropriato, questa commedia di T.S. Eliot del 1935 viene spesso eseguita nelle chiese",
    "8b5769bd9c56a2e29b734fbedebd33c1"
  ],
  [
    "Possiamo sdraiarci, quindi io sono il prossimo",
    "f05e68de6a458606a65d7384711d4295"
  ],
  [
    "Quando il balletto «Prodigal Son» fu ripreso nel 1950, questa donna che era allora la moglie di Balanchine suonò la sirena",
    "b4538d4aabcd394e739b1e0b85f72e64"
  ],
  [
    "Non c'è più tempo da perdere",
    "c1d5041e9d9f952b7240ff2de23dd38a"
  ],
  [
    "Hustlin per strada, devi fare i soldi in contanti.",
    "6f66aa77e52aa91771a8c18377caa4d7"
  ],
  [
    "Fa scorrere la bocca così tanto che non riesce a sentire i suoi pensieri",
    "a8cf74a9a4a90ee884633d1fd8eb0add"
  ],
  [
    "Questo aggettivo nel nome del gufo visto qui si applica anche alla sua casa artica",
    "3c0d6a9812b7240e2e41bfa12c2b7a0d"
  ],
  [
    "Ho trovato una cartolina che hai salvato",
    "38e72e31107a7726a99c54d6200eeb0e"
  ],
  [
    "Whooo, Lincoln di Loretta Lynn",
    "e6fd581fd33a1cbe5e7ed7db75f8f50c"
  ],
  [
    "Ha scritto opere teatrali basate sulle sue opere, tra cui «Dandelion Wine» e «Fahrenheit 451\"",
    "26ae43929f482375435bd65b764b16cc"
  ],
  [
    "Gli angeli hanno lavorato tutti gratuitamente",
    "6015084d7edf08bb5f1187d66eda1af2"
  ],
  [
    "Falle sempre i complimenti.",
    "026ade9b617cbdd42bf0c028f21e7307"
  ],
  [
    "Nella sua autobiografia del 1834, questo uomo di frontiera dichiarò: «Non ho mai scritto (un libro) prima, e non ne ho mai letti molti»",
    "1e12b634734f9bad39e2e6f59f3b29e4"
  ],
  [
    "Lei è un Delta, quindi ha lanciato quel cartello della dinastia",
    "8814a9ebaa28b18c9a1f44c15986fe0d"
  ],
  [
    "Perché le persone vogliono dover lavorare un po' per il loro premio, perché questo rende il premio ancora più dolce.",
    "e7b8d0bc774649dbc429f60ab1622bea"
  ],
  [
    "(Fai qualcosina)",
    "ff2ce4001a3c85ed550a96c308d7f20f"
  ],
  [
    "Il liquore importato più venduto negli Stati Uniti è questo liquore al caffè proveniente dal Messico",
    "79063efb8f3b01b791d55796c305622b"
  ],
  [
    "Se riesce ad accontentarti, lo fara'.",
    "fb459853180018776770495b46a54c00"
  ],
  [
    "Scegli un momento in cui è probabile che ti risponda.",
    "7a2e0202f934cc690232b913bd7c41f3"
  ],
  [
    "È qualsiasi anfibio dalla coda, incluso il tritone",
    "b5c78b8c0548cf419246b7b12eb1357f"
  ],
  [
    "Allora sparo tutte le mie vincite su una limousine",
    "890431462dd813dc04e0a97850f77fcc"
  ],
  [
    "Ma sembra che ci fosse qualcosa",
    "1e4ae01204931d257018befac55f14df"
  ],
  [
    "E sono io a lasciarlo da parte",
    "615f5f29b0a402a5d2189325b0c8aebb"
  ],
  [
    "Il Catoctin Mountain Park nel nord del Maryland è il luogo di questo ritiro presidenziale.",
    "49b55c905170c9a99a801ef6047427a7"
  ],
  [
    "Abiti eleganti e cravatte attillate hanno caratterizzato il look degli anni '60 della «squadra» di questi giovani britannici",
    "f369263f00493be422b08cfce21242ae"
  ],
  [
    "Uno, due, tre",
    "9d7d855808063f32d5efb9e3d02a9b4c"
  ],
  [
    "Non sa che poteva arrivare in alto solo quando è caduto?",
    "6cd3a36c399a784e5ca5eba2685f87fd"
  ],
  [
    "Inoltre, potrebbe anche convincere l'altra persona ad avvicinarsi per sentirti.",
    "e662c37a3600ce45008a798463ca4804"
  ],
  [
    "Non potevo farti vedere anche se mi stava uccidendo",
    "e119823492f582f49f5eebd147efcb0b"
  ],
  [
    "Oh, tesoro...",
    "af8880ec4fcc442ba90ac0824863a38e"
  ],
  [
    "Una presa forte può essere paragonata a questo elemento di bloccaggio che tiene un pezzo in posizione per falegnami",
    "310714eeaa5d08c58f047cae6aa6cbbd"
  ],
  [
    "Ricorda a te stesso che questa nuova persona nella tua vita è umana, il che significa che non è perfetta.",
    "fb64d864cfb227c2399f6f23272843f6"
  ],
  [
    "Sanno come ci si sente ad avere il cuore a pezzi. ",
    "f2c7d7cb98d78621de84f3d376474f6d"
  ],
  [
    "Analizza di nuovo, ti ucciderebbe davvero se ci baciassimo",
    "fb4c25a8ba16527bac6038fff740a88d"
  ],
  [
    "Aveva molte cose per la testa e non prestava attenzione",
    "9ac6e896d5bbe2315626ca6ac3febace"
  ],
  [
    "E guardami lentamente scomparire",
    "e224aeafed6938e1a4b8741257667941"
  ],
  [
    "Di questa musica faccio e amo",
    "ef48b25640542ddd7d880f771b058a59"
  ],
  [
    "Il Trattato di Pinckney ha posto fine alle controversie tra Stati Uniti e Spagna sui confini della Florida e sull'accesso alla foce di questo fiume",
    "b515ca74b2c26b6b2faeef304446cc05"
  ],
  [
    "Hai messo tutta la tua vita in qualcosa che ami, ",
    "873e216a3de496fda455531a18d263d5"
  ],
  [
    "Ruota il tuo corpo verso di lei, alzati in piedi ed evita di abbassarti o guardare in basso.",
    "182480c02c47cb60912decb1a3966f78"
  ],
  [
    "Scommetto che probabilmente è tuo»",
    "5d68827d6c57719d1e41d4e3bd2ddfe4"
  ],
  [
    "Se ti piace passare il tempo all'aria aperta, visita i parchi locali o i sentieri escursionistici.",
    "168390b8222c9b1afe38bbf3248e0e02"
  ],
  [
    "Non soffermarti sulle relazioni passate, ma parla in termini generali di ciò che pensi che gli uomini più anziani abbiano da offrire che gli uomini della tua età non hanno.",
    "a391255c27b08a739f20572347dacc2a"
  ],
  [
    "Sì, sta trattenendo il suo terreno",
    "bbad5ebec27b9188c2fa983e58568e8b"
  ],
  [
    "Evita di mangiare qualcosa di grasso o fritto che possa darti gas, che sicuramente non sarà una svolta.",
    "83b5a966013a31cb03c0e76e1b5c10ec"
  ],
  [
    "I bestseller del 1985 avevano titoli brevi; «Texas» di Michener, «Contact» di Sagan e il suo «Lucky» sono esempi",
    "25e814c1e722c1ce00f1dd6523ac9d48"
  ],
  [
    "Le onde mi stanno lavando",
    "001b0f085431340c044792fa5a040c0f"
  ],
  [
    "Prima fai conversazione.",
    "8e683222ab0a80efee897eb5a9226e69"
  ],
  [
    "Il giorno dopo non c'era più",
    "7b7bf8d625770e735f78b9abcae158db"
  ],
  [
    "Non volevo ascoltare nessuno",
    "7e01c2818af5e09b5793a6c8c38c4e6b"
  ],
  [
    "Chiedile di essere la tua ragazza.",
    "8e1b6043379c24eb73bbb7feb9f3994e"
  ],
  [
    "Honolulu è su quest'isola hawaiana",
    "7545534e663c0240f4f0a640736a4e57"
  ],
  [
    "Ma proprio qui, in questo momento, sei nella mia mente",
    "b7efb0cc5a841bf6b2d449afcd86ac86"
  ],
  [
    "Nel 1986 prese «Control» con la sua prima hit n. 1, «When I Think of You»",
    "42e2b63aab5fffe60eef81691506ec59"
  ],
  [
    "General Foods torna alla società che quest'uomo ha formato negli anni '20 per vendere cibi surgelati.",
    "1da847c4bde32a85b80abe091cbf2ab9"
  ],
  [
    "Riscalda il tuo cavallo con le basi.",
    "2dde3aca74bd510110d981987b403252"
  ],
  [
    "Un libro del 1949 sulla vita e le opere di Poe ha avuto un'introduzione di questo psicoanalista morto nel 1939",
    "0f4dd8acefaae8d9e1c61e49750b513d"
  ],
  [
    "Ma torno da te e da me",
    "596a8064d142757f4a1ff2240834226e"
  ],
  [
    "Mostra una cura oltre la fisicità.",
    "3f029a89a01bd20ecfa106b0914557b4"
  ],
  [
    " Cosa abbiamo fatto ieri sera",
    "3d5a06049f7f5a8df2dfbeaa015492fe"
  ],
  [
    "Non sopporto il pensiero di te",
    "2ba58a3904362fe6b19b961b43f29f9c"
  ],
  [
    "Questo è probabilmente il passo più importante di tutti.",
    "68856076f8aac51d18fcd3f6613ab9d6"
  ],
  [
    "Non è necessario essere una taglia due per attirare un ragazzo, ma devi prenderti cura di te stesso e prestare attenzione alla tua salute.",
    "5ff180eea31c694e3c51018ea534985f"
  ],
  [
    "È gentile ed è gentile",
    "a14baaec9f4219e321b3443b73c535f5"
  ],
  [
    "C'è una differenza tra giocare alla grande ed essere un idiota.",
    "494d9904a379892cfbf21880cd8778db"
  ],
  [
    "Cerca una comunità di persone che si sforzano di raggiungere obiettivi simili.",
    "b743d012250803122e90e3bc47adb23c"
  ],
  [
    "Cerca di non avvicinarti troppo a nessuno di loro, però, dal momento che potresti suscitare gelosia e sospetti indesiderati.",
    "2fe5bce8f438e3d399f8a1e39d4d984d"
  ],
  [
    "Nient'altro che polvere nell'ombra",
    "60c1eb95f14eab96fdc0e6b18ab8fe8e"
  ],
  [
    "Kharkov è la seconda città più popolosa di questa repubblica di 46 milioni",
    "4eefe0bd5b48c6ec683454a56f00228e"
  ],
  [
    "Dovrebbe essere un odore, non una nuvola.",
    "2a6ea1797e444f1221c31a1b14c77355"
  ],
  [
    "{Ho portato il gioiello nel gioco nigger}",
    "ce83d6ed9c2635571a2dca99a21d9b46"
  ],
  [
    "Se si veste bene quando è con te, allora potrebbe essere attratta da te.",
    "a3668cae714fb55ae695c0e5f0e8848c"
  ],
  [
    "Aye shorty ho detto alzati dalla faccia",
    "9839ed6955970e2045dc59ce98f719c4"
  ],
  [
    "La tua risata riecheggia lungo il corridoio",
    "1596003e74f415943130edcfab4a45d1"
  ],
  [
    "E oggi potrebbe essere il giorno più difficile",
    "631d967025447ca61476bc07291c080e"
  ],
  [
    "Nel 1981 Grisham si laureò in legge in questo stato; fu ammesso al suo bar più tardi quell'anno",
    "6254b469d24e9388bdbc7e6d477a0b55"
  ],
  [
    "Niente amici e niente famiglia, nessun lavoro là fuori in attesa,",
    "66bf974ef15ec1c3b6aec75f4aeaeff4"
  ],
  [
    "Quando abbiamo scosso Ellesses, sognava i Capricci",
    "ab1f753a05460089630dee9034c32b39"
  ],
  [
    "Nel giudaismo, Kiddush è una benedizione detta sul vino o sul pane, mentre questa è la preghiera di una persona in lutto",
    "4babf7a0ed8f199aab3ce160bba50b7d"
  ],
  [
    "Cognome delle sorelle sovietiche Irina e Tamara che hanno stabilito 26 record mondiali negli eventi sul campo negli anni '60",
    "42dc964eb33b280696cbf9e307156d28"
  ],
  [
    "Aiutalo quando puoi.",
    "53484a07565a2fb60cd92a8c54c0e4ec"
  ],
  [
    "alla fine, puoi chiedere di più al tuo cavallo, chiedendo sei o più passaggi in una volta sola.",
    "17c351a24ad060dc843fdeff5db9826d"
  ],
  [
    "Questa commedia di George Bernard Shaw ritrae Don Juan come la cava, non il cacciatore",
    "268a2b4fc97acb5120231df1d7094e42"
  ],
  [
    "Dormire come una roccia",
    "60d6d1b751d85debdeb520e551828f4f"
  ],
  [
    "E fai qualcosa nella tua vita.",
    "fe1c6d8f717dc107800342a77ee7bed1"
  ],
  [
    "Mi sveglio la mattina sentendoti al mio fianco",
    "2e78076262409c6c08de83ba9658d69a"
  ],
  [
    "Sei sulla parte del bastone dello scuotimento, woah",
    "0a0ecac88ca330cb8f2c05573685f6e9"
  ],
  [
    "Ragazza, in effetti posso eseguirlo, eseguirlo",
    "28e559a5dfcf602f2950ff2f806566c3"
  ],
  [
    "No, la tua memoria non me lo permette",
    "d3798d25747323c12c82214da37519fb"
  ],
  [
    "Mandale un messaggio sulla conversazione che hai avuto in precedenza o inizia una nuova conversazione.",
    "9c6601bbb461f8d3f861410181b0cedf"
  ],
  [
    "Riposa in pace allo zio Al",
    "e92c9c2ab72870a9ed59b2d06eb68782"
  ],
  [
    "E se il nostro tempo fosse arrivato e finito?",
    "fd9003ad5056bbfcb4ee4f1009676ab6"
  ],
  [
    "Cara, potremmo essere io e te",
    "0ec359a274b92dd068600c694dacaa41"
  ],
  [
    "Dal latino per «soffocare» e «gola» deriva questa parola che significa «impedire la respirazione di»",
    "b5a0ddf949bf3933e8b6dbe97740aa17"
  ],
  [
    "Mostra il tuo collo.",
    "3b885a1788f7d3856b802dbbd86cd417"
  ],
  [
    "Mickey Rooney ha detto che «non aveva mai letto Shakespeare prima o da allora» ha interpretato Puck in una versione cinematografica di questa commedia",
    "6934c41b04b539a68d7a38ff7da7b46e"
  ],
  [
    "Molto prima di Buffy, c'era questa serie di Darrin McGavin del 1974-75",
    "f6fe9f14ae51cd091f34c9704cfdb6f5"
  ],
  [
    "Se tu e la tua ragazza andrete insieme con i mezzi pubblici, prova a prendere un percorso più panoramico e goditi il viaggio! ;",
    "e34d09585eace27794ac9075877a80fe"
  ],
  [
    "Non sapendo mai dove ci porterà dopo",
    "080887dacb79f21fe6159079a77a37fe"
  ],
  [
    "Perché lei lo era e tu sei follemente coinvolto, follemente coinvolto",
    "9a5985a483548efb0b14a430ea5bf975"
  ],
  [
    "«Dieci giorni che hanno scosso il mondo» di John Reed è un resoconto della rivoluzione di questo paese del 1917",
    "fe5c27709e94fe72311e4e3d48afa9dc"
  ],
  [
    "Immagino che abbia preso il treno, e questo è un crimine",
    "4a623368e2f6b4b34ac28880c305ba77"
  ],
  [
    " Non smettere di uscire con qualcuno solo perché non hai ancora trovato quello giusto.",
    "86b676f4b033089a8ac42025f6beaf9e"
  ],
  [
    "La luce del giorno è nata e mi ha trovato a DelRio",
    "622b72a97961a943ffcddcdd054cacc3"
  ],
  [
    "Abbi rispetto per te stesso",
    "f65c49985dc8d22d240c9001a51d0ab5"
  ],
  [
    "Michael Jackson era lo spaventapasseri e Diana Ross era Dorothy nella versione per il grande schermo di questo successo di Broadway",
    "550ee4fbae74ebb059b33fa72a822553"
  ],
  [
    "Beh, non credo che Waylon l'abbia fatto in quel modo.",
    "974daee04a15eff5a779a10f543badfd"
  ],
  [
    "Sei ancora sotto la caduta",
    "f9f603c228d6fc25e23630229d5951d7"
  ],
  [
    "«Una delle lingue in più rapida crescita nel quadrante», questa lingua «Trek» è stata co-inventata da Marc Okrand",
    "fb60a4aede50a3911aa7690e3a792ab7"
  ],
  [
    "Il suo monumento equestre in bronzo al generale Gattamelata fu scolpito a Padova tra il 1445 e il 1450",
    "cd64b76f68d461d1a0e8520476de6fa8"
  ],
  [
    "Dicono che non è giusto, non è giusto barare",
    "da6b3e0fa27d885e551c1011586ea15f"
  ],
  [
    "Dille cosa fai e se vuole saperne di più, te lo chiederà.",
    "f49c5ee19c03eb7bfa4c2d228eb1606b"
  ],
  [
    "Prova a pensare ai pazienti quando ti senti frustrato.",
    "b19a61c248d194ab5110567fb39357fa"
  ],
  [
    "E saremo in città Jimmy e Camby",
    "1008170b465727b1441f5d08d7ff2114"
  ],
  [
    "Chi è scappato con un mio amico che ha scelto la chitarra",
    "e941d8878baa40cd4daaaa4b9d6a8a1d"
  ],
  [
    "An' spedirmi via sotto la pioggia battente",
    "c632b195d03046e88348ff9e2196cc6a"
  ],
  [
    "Che avevo sempre sognato",
    "1061a5fdcc564c2c36d4adeac404d41e"
  ],
  [
    "(Proprio lì ebbe una visione di Dolly Parton)",
    "1fc0a13742c3da0e5a1de3a20a78b9fc"
  ],
  [
    "Ma ragazzo, è un inferno nel cuore",
    "d41c6c4f4f32cf1badff0052ad5e037d"
  ],
  [
    "Osserva la faccia del tuo appuntamento.",
    "5506c3d03dd9773909a1865620aa0715"
  ],
  [
    "E quando sono con te mi sento meglio",
    "fea5f0fc3e61cba9116524a297ea1a7e"
  ],
  [
    "Vedi se me ne vado ",
    "e0d17d7bb17bfdabee6c0dc30b6479dd"
  ],
  [
    "E quando sarai debole, io sarò forte",
    "33f652b7b3fe7f22bab6ac957655628d"
  ],
  [
    "Avvicinati a lei anche se è con un gruppo di amici.",
    "4a81be15bc16098dba4520ff45340113"
  ],
  [
    "L'articolo 40 di questo documento 1215 recitava: «A nessuno venderemo, a nessuno rifiuteremo o ritarderemo il diritto o la giustizia»",
    "51e99f20dfe9561df5298ec7bfc35a0f"
  ],
  [
    "Queste donne sono tutte giù",
    "115ca6c4eac231a3d0040f85f980a9aa"
  ],
  [
    "Limitarsi a pochi drink.",
    "1a24b356d62b5ff63720eac4458c30ad"
  ],
  [
    "Il suo motto ufficiale è «Libertà e Unione, ora e per sempre, una e inseparabile»",
    "ba171b578d5edffdcdda2848893fa96f"
  ],
  [
    "Non ti deluderò mai",
    "2f96ca40dc229d5950f92744fe4c97c5"
  ],
  [
    ", Inserisci una nota d'amore.",
    "6f46ab3651e4ff581b0b922daf8b16dc"
  ],
  [
    "Nel 1967, Jocelyn Bell Burnell scoprì questo nuovo tipo di stella che emette regolari raffiche di onde radio.",
    "0ce7606a95cd151e484a36adf3d7c548"
  ],
  [
    "Non so come sono rimasto così aggrovigliato ",
    "881c1894ad8be0fce6abd341b169ca0e"
  ],
  [
    "Chiedi al tuo partner di unirsi a te.",
    "d8ae55e028d01a975a2c6ff4f581a964"
  ],
  [
    "So che è fonte di confusione, ma in questo sequel del film, Julia Roberts ha interpretato Tess, che ha impersonato Julia Roberts",
    "f09eec07a80f57b20ffd8d3363315623"
  ],
  [
    "Ma la tua memoria non mi lascerà andare",
    "3c9fa477f81a5b8fc3eb32eccb91660f"
  ],
  [
    "Non lasciare mai che ti prendano l'anima",
    "022e5be98c89b918b799273ebe5b07b6"
  ],
  [
    "Salva i dati.",
    "9fc8234401bb8905a1b470d8d05ec8b3"
  ],
  [
    "Un fantasma lirico di strada, pieno di versi quando li canto",
    "8750e8cbd87e37d53cc3dbbc831942a3"
  ],
  [
    "Circa il 35% della popolazione del Bhutan è etnicamente imparentata con questo piccolo vicino famoso per i suoi sherpa",
    "4456eb59c9665d89c1d8723a6ade7876"
  ],
  [
    "Parcheggiamo nel Giurassico per vedere questo rettile volante con un becco a forma di uccello",
    "a385c75213ee904ce36131ce7f5843d9"
  ],
  [
    "Oh mio Dio, ecco qua",
    "0348058a8696c3ea6046db76c65af765"
  ],
  [
    "Quando possibile, incorpora umorismo nel tuo profilo.",
    "906ff3564222e317781271fd4eae4548"
  ],
  [
    "Sì, ero il mio vecchio",
    "fddfe1287370b6ce6ad9e06c90b9d992"
  ],
  [
    "Nel 697 d.C., il leggendario primo Doge di Venezia entrò in carica dopo l'indipendenza da questo impero.",
    "460d37cd55fd393c8efccd6e17016ddf"
  ],
  [
    "Guardati allo specchio e ripeti: «È davvero finita.",
    "284cf0c1cd6c666a789c28d9527e8763"
  ],
  [
    "Molte persone amichevoli e di buon cuore, come Carol Burnett e Jay Leno, sono nate sotto questo segno «rialzista»",
    "ee7d3af427f10721f98c636dfcec9985"
  ],
  [
    "Se lei dice di sì prova a pensare a qualcosa di unico e creativo da fare, ma cerca di renderlo qualcosa che sia in pubblico, preferibilmente durante il giorno o in un fine settimana.",
    "6325e1175fcb915559bb8ba9710e3241"
  ],
  [
    "Carino e country proprio come me",
    "c2466f89da44fb8a6274cc4e58634de1"
  ],
  [
    "Avrà voglia di parlarne.",
    "571a7daeffb9caec0fdc56391d8bcfca"
  ],
  [
    "E non dovresti mai tagliarti i capelli",
    "757b25fb1d1ed28063d09e45abca0ad8"
  ],
  [
    "I tocchi casual sono un ottimo modo per misurare la direzione delle cose.",
    "8be9da57fab5c7af9963045d6f72374a"
  ],
  [
    "Giuro su Dio, sono stufo di quello che fai",
    "6ab47692752c8630aa8191b3d8a3858f"
  ],
  [
    "Non inviare messaggi più di due volte di seguito o entro 10 minuti dall\"ultimo messaggio di testo.",
    "378d1ba059db1159481b03a20249a7cb"
  ],
  [
    "«Zarathustra's Sister» è una biografia di Elisabeth e suo fratello, questo filosofo",
    "e76acc603c402c20687cd23c80b0a698"
  ],
  [
    "Diffidare dei ragazzi che mostrano tratti negativi della personalità.",
    "30b6b7ec1c4d852666cf644873f02405"
  ],
  [
    "Sai cosa voglio",
    "da462d77e77e59b50e02fafd8ab5e293"
  ],
  [
    "Comportati come fai normalmente quando inizi una conversazione con lei.",
    "7c179352a0aacb6805616ce9f067d7b6"
  ],
  [
    "Per placare la tua sete, lascia cadere una «S» e forma uno specchio d'acqua",
    "4bf99261e2d100e4b75d5dd5283e8d46"
  ],
  [
    "Se non fosse stato per questo, non sarei qui",
    "95faf82140246ee1c828d05eaa88ab84"
  ],
  [
    "Faresti meglio a prenderlo da me.",
    "8077f4429696d0de2c99b1b3dcba1a83"
  ],
  [
    "Nel 1957 il Central High di questa città fu al centro di una battaglia di desegregazione.",
    "66add92ba8d6e94f727737cc62bb635f"
  ],
  [
    "Assicurati di sorridere quando guardi negli occhi.",
    "ba6e4d23fe4a8d60c048eedda0103e7e"
  ],
  [
    "Avere 4 paia grandi di questi rende il moscerino della frutta un argomento preferito dai genetisti",
    "e373b598e2902022baac3ce1fe6f7b6b"
  ],
  [
    "Scegli un orario e un luogo che facciano chiaramente parte del tempo trascorso insieme da padre e figlio, piuttosto che un appuntamento tra voi con il bambino al seguito.",
    "ec0a7a3936c886cc4741fe20f3728d84"
  ],
  [
    "La Duke University è nella Carolina del Nord e la Duquesne University è in questo stato",
    "69f67c57368ab9062e58e63503e1184e"
  ],
  [
    "Preoccupazioni, tensioni o seccature",
    "a03c3159f82c3db538e08d6ae761820c"
  ],
  [
    "L'astrologo Albumazar pensava che il mondo sarebbe finito quando i pianeti si sarebbero trovati in questa costellazione di pesci",
    "842c3010a5d4fa9563197d3e4611dd64"
  ],
  [
    "Amarillo è nella mia mente",
    "982e9eef180e143152a8cbc52eb09223"
  ],
  [
    "Fagli vedere il lato positivo della vita in modo che l'umorismo possa iniziare a fluire.",
    "818a6a72699ba9ba0df9652f95d65b14"
  ],
  [
    "Se non lo fanno, evita di farli sentire male o colpevoli.",
    "3c1db5e0f96aaad632a8d4756f381983"
  ],
  [
    "Camminando sul lato dell'oceano",
    "017f43a6de02634f63cc24f50837d92c"
  ],
  [
    "Tuttavia, saranno sicuramente presi in considerazione tutti i candidati con un forte interesse per l'apprendimento. ",
    "97ca993a31acea73d89edca6dac4038d"
  ],
  [
    "Inizia la «ballata» musicale di questo gruppo, «Combattere soldati dal cielo, uomini impavidi che saltano e muoiono»",
    "0c6441cffbcb2ed2bf5742c2a175f632"
  ],
  [
    "Devi prendere una barca o un idrovolante per raggiungere questo parco nazionale che si trova nel Lago Superiore",
    "149866ce6099d953479c75a5fe85636e"
  ],
  [
    "Non ho fatto altro che fallire oggi",
    "1a41bafa545dd50b13d7ff589489cbd9"
  ],
  [
    "Per aver osato paragonarsi ad Atena, questa fanciulla della Gorgone è stata trasformata in un mostro",
    "36dd8b0348ade25f4a7744128cad028a"
  ],
  [
    "Governa il mondo",
    "fccbd2d81c38d9210060deefb392d9c4"
  ],
  [
    "Non dimenticare di sorridere e ridere.",
    "8a4e62de8ba38d05d3e65d93467ad1ce"
  ],
  [
    "Non stavo cercando di cambiare il mondo",
    "54de716eed4c1c20a52a75e3b7709965"
  ],
  [
    "Per gonfiarsi o gonfiarsi",
    "ed61ac69a4470bd249a32e2eaf3586c9"
  ],
  [
    "Ti amo più o meno",
    "d13d122458a7b3dc9e96dfcc308917ba"
  ],
  [
    "E ripensando a tutto quello che posso dire su tutte le cose che ha fatto per me",
    "46af95db6e1698b6fe4f6c69eec5e82a"
  ],
  [
    "Guinness dice che questo parassita di gatti è noto per saltare un'altezza di 34 pollici",
    "98ef9713916376b11181eb4e8bcba4b3"
  ],
  [
    "Parla con lui quando ne hai la possibilità, commenta il tempo, il suo abbigliamento, la scuola, ecc.",
    "849c233fc676b2f369e43f65f610f98a"
  ],
  [
    "Abbi fiducia in te stesso",
    "5398b2e8a51bdd3de215e0c5451e01e1"
  ],
  [
    "Nel 1448 Jiri di Podebrady conquistò Praga; nel 1458 divenne il primo re eletto di questa fede in Europa.",
    "19e2733f3444f80ae50ae885b9b3f6a7"
  ],
  [
    "Il tabloid Sun di Londra si è scusato nel maggio 1999 per aver stampato una foto in topless di questa futura sposa reale",
    "9b45265ce5f45d8c2c21e61256f27f72"
  ],
  [
    "Non c'era nessun posto dove non potessi andare",
    "be0c2a601547e979b160af4aaee6b5a3"
  ],
  [
    "C'è una linea sottile tra distinguersi in mezzo alla folla e sembrare sciocchi.",
    "b6741a57b14d7d3c7819ae7d109d0c9d"
  ],
  [
    "Questo gruppo ha avuto 26 successi country n. 1 negli anni '80, tra cui «Feels So Right»",
    "3e694c0add63f635339b6713ad3360ba"
  ],
  [
    "Se il comportamento non si ferma o l'altra persona ti persegue altri modi (come stalking, minacce o molestie), contatta le forze dell'ordine locali.",
    "f30d1d6e21cb6ac9199e92f62f310fa8"
  ],
  [
    "E la città si sveglia",
    "552cbd7c3e252f6c2827d9589c60abd4"
  ],
  [
    "Quindi tuo zio ha ucciso papà e ha sposato la mamma; dico di smettere di rimuginare, togliti e uccidi tuo zio!",
    "9e8b296caea8c308be502ac4bbd4ab3e"
  ],
  [
    "E i suoi piedi nudi,",
    "8c09fd8c99a2fb63400d546afc54cbca"
  ],
  [
    "Sleepin' sul pieghevole",
    "e1747ef09cc47cd513a90f8152e776dc"
  ],
  [
    "Per rafforzare ulteriormente Enron, J. P. Morgan Chase e Citigroup potrebbero investire altri 250 milioni di dollari, hanno detto i dirigenti vicini all'accordo. ",
    "bcc3b60631d6317a15dc33b526a15759"
  ],
  [
    "Mi dispiace per il breve preavviso al riguardo: si prega di chiamare chiunque sia presente e che non riceverà questo messaggio in tempo ",
    "c7ce8fd173fd743694078807b5c187fd"
  ],
  [
    "Sii orgoglioso dei tuoi risultati.",
    "f9b3ad99fabb54c5b6a17b66391ed8a7"
  ],
  [
    "Il documentario televisivo «America's Favorite Neighbor» è stato un omaggio a lui",
    "11df5133d12b35627efeacb122595978"
  ],
  [
    "Può essere molto utile uscire dalla stessa scena e conoscere meglio la persona in un ambiente diverso.",
    "b1331bc512e7b809c16cd9fb749050da"
  ],
  [
    "Questa può essere una buona opzione se sei troppo sorpreso o incerto per rispondere immediatamente.",
    "7e3187dfed9d4c5eadcc8afd06f7abc6"
  ],
  [
    "Dille cosa farà il ragazzo",
    "3de7d5e2007fee39b7aa7b9ee50b0196"
  ],
  [
    "In qualsiasi altro posto, è lì che sarei",
    "4a404559500e6f9d09212209a24d155b"
  ],
  [
    "Sei uscito per mangiare e lui non può pagare, non potete andartene",
    "21158639188c965945402f21d63e45fd"
  ],
  [
    "Se non hai mai avuto fortuna a incontrare uomini buoni nei bar, smettila di cercare di incontrare uomini nei bar.",
    "a5ffdfd1aa38d239e5f747e69c3933fc"
  ],
  [
    "Città in cui si trova la scuola della Ivy League intitolata a Columbus",
    "43ecb0b661823ba2d24d2a1214f79a9a"
  ],
  [
    "Il meridiano primo incontra l'equatore a 0 gradi di latitudine, 0 gradi questo",
    "0a97ee8237dbdb5226f90ad210dbde04"
  ],
  [
    "Scopri in anticipo con cosa ti senti a tuo agio e rimani fedele a questo invece di preoccuparti di ciò che vuole.",
    "7f89f743b9cac4c8dcc7882433e76636"
  ],
  [
    "S.F.» s Butter Restaurant serve questi anelli di pasta che provengono da una lattina, «come faceva la tua babysitter»",
    "4bc3a00e173ebd10056d60b7a05e2d74"
  ],
  [
    "Come sta la grondaia?",
    "c33253877dee1d9c1c82a5c5464098f1"
  ],
  [
    "Mostra interesse per l'argomento.",
    "a88882d46762bbd986012cbf9637571d"
  ],
  [
    "I maschi alfa trasudano fiducia, e non evitano di essere genuini.",
    "ae5824963be7904fae848e814a81cb48"
  ],
  [
    "Poi chiamare i taxi qui a New York.",
    "9f1efdb8a98f260b3c52ab730fb6a066"
  ],
  [
    "Nel sud della California, proprio come l'Arizona",
    "75e3d915640edaf3d51eb0e8672ac6d0"
  ],
  [
    "Stasera sono legato al whisky.",
    "cae5c91ba9c294b36075133526ab97c3"
  ],
  [
    "Vallet sta scivolando quando stanno vicino a questo caddy",
    "a4c4c8b4d97c8eab7522e57d7ccd2ff0"
  ],
  [
    "Possiamo deciderci per favore?",
    "dcede6d6b277d68e9394faa6dd67d2e4"
  ],
  [
    "Assicurati di dare al cavallo un elogio verbale ogni volta che migliora.",
    "6430bf51af3aeac6f84f1c6aea613e93"
  ],
  [
    "Ricorda che anche il tuo appuntamento è nervoso.",
    "fbc1c4288c5781555326beb6378a57df"
  ],
  [
    "Sotto questo cielo di Amarillo»",
    "131725520fea596bacf224b42f33bdda"
  ],
  [
    "Seduto su una superficie solida, piega la testa oltre il bordo.",
    "25c8e0e30dc157f19f34bef918891ea3"
  ],
  [
    "On e on e on, on, on",
    "8608fe5aa129ae7b012225d00442e787"
  ],
  [
    "Quando sai che ti stanno guardando, prova a capovolgere i capelli con disinvoltura per mostrare il tuo collo.",
    "1722a5de71b5c0ee99a9f1c0aa05cd78"
  ],
  [
    "Senza dover guardare la mia Mustang bruciare",
    "66f43f1ecdadc0aa334b9aea05712438"
  ],
  [
    "Se hai una discussione con qualcuno, o qualcuno è cattivo con te, vedi se il ragazzo prende questo come spunto per aiutarti.",
    "b8e0548a310c61ccdc63e2ffce2095ec"
  ],
  [
    "E non voglio dire questo in nessun modo carino ",
    "6e61065fe4600d398f5875d68fb99d99"
  ],
  [
    "Sono così sciocco a pagare questo prezzo",
    "358417eb67d854b1782d4c4167506ea8"
  ],
  [
    "Fai il complimento per il tuo appuntamento.",
    "53ecbc7d0b360fe6fc8ee7204f5ab8b7"
  ],
  [
    "Fallo ponendole delle domande!",
    "0428255b5fe49b56bf7da3f1e421992e"
  ],
  [
    "Fallo però per la gentilezza del tuo cuore, non a causa delle aspettative stabilite da entrambe le parti.",
    "80981e805ef238de5c156ee8837af1be"
  ],
  [
    "Falle i complimenti, e lo dico davvero.",
    "81e7d94a215766d83edfb9eb6e12834f"
  ],
  [
    "Dopo aver conosciuto lui, e la sua potenziale altra ragazza, decidi se vale la pena continuare.",
    "e41058785c4067ec579c92d64268b3ed"
  ],
  [
    "Questo romanzo di Grisham è incentrato su una causa contro una grande azienda del tabacco e sul sequestro del gruppo del titolo",
    "7343ee2cfe43f323a7c861888703ba85"
  ],
  [
    "Assicurati di essere pronto a pulire dopo il tuo cane.",
    "c6bce34e4fd6b1581fff332c344d273a"
  ],
  [
    "Con un conteggio cumulativo, ottieni un totale di 364 regali in questa canzone, di cui 42 cigni",
    "0683c73f21fe30e5a92c9998226395ea"
  ],
  [
    "Tipo, come il modo in cui,",
    "93d13e3ede1a9af22ae92ad33dc1c12d"
  ],
  [
    "Lo studente di legge di Tulane Darby Shaw scopre una cospirazione per gli uccelli in questo thriller di Grisham",
    "af25ceac26899ea18689e8ebbbf3d05f"
  ],
  [
    "Eravamo inseparabili,",
    "aae7172a73c3d3d888762a1e44a6564f"
  ],
  [
    "Il nome di questa classe di cani deriva dal latino per «terra»",
    "471c9b9c42021c28452661822fb1a24b"
  ],
  [
    "È il piano di allenamento di Kanye (Okay break)",
    "0e58b0d66d02516c8b9df2bc876d2b90"
  ],
  [
    "Il sistema di questo fiume raccoglie le sue acque da 9 paesi, tra cui Kenya, Etiopia ed Egitto",
    "99e466e5988ce915c03d75d5e8c7bd24"
  ],
  [
    "È facile da vedere",
    "bb5d9f345b496bdc9100b679df29749a"
  ],
  [
    "Controlla i vestiti, i denti e non dimenticare il respiro.",
    "1a28deb46ae3036fc5117b9d70941737"
  ],
  [
    "Se hai uno spettacolo preferito in comune, prova a citarlo o a inviarle i trailer per la prossima stagione. ;",
    "77a53a541df474ce4b6605306cb8fe49"
  ],
  [
    "Queste luci nella parte anteriore del pavimento del palco sono all'incirca allo stesso livello delle estremità dei pedali degli attori",
    "642c2c688ef71ef7a8ed052b2af3dd16"
  ],
  [
    "... dei 7 nani di Biancaneve",
    "59f92ec0bd44b9fd2fd47b5b9386b207"
  ],
  [
    "Sollevare prematuramente tali questioni può creare tensione fin dall'inizio e può bloccare o addirittura porre fine a una relazione altrimenti produttiva e premurosa.",
    "38c3d47f99b11a22db4f7539e1dcbb2e"
  ],
  [
    "Tesoro, voglio tutte le corde attaccate",
    "f01766628d3d72cb7fced158eb7d4fa9"
  ],
  [
    "Termine di una sola parola per un artista la cui tela è pelle umana",
    "e6bec19f9ac803875711584809fe16cc"
  ],
  [
    "Non accontentarti subito di una persona a meno che tu non sappia che è quella giusta.",
    "f700e5b32759a9f58733d5f128568a73"
  ],
  [
    "Ruanda-Urundi si è diviso in Ruanda e questo",
    "bff2256c6f21caf974e544c7388029a7"
  ],
  [
    "Satana, Dracula e Ozzy Osbourne hanno questo soprannome",
    "482ba8a423d285a656be162e0c87f3b7"
  ],
  [
    "Oh, non c'è niente di più dolce",
    "8aec65331a91b9e5d896cda9ea9f1425"
  ],
  [
    "Sentiti al meglio indossando il tuo vestito preferito, acconciando i capelli e ascoltando la tua musica preferita.",
    "a9160251f7573284fac7e935ceab7532"
  ],
  [
    "Trascorre del tempo con te solo quando paghi qualcosa, come cene piacevoli o andare al cinema.",
    "419ac5dd3b5bec9a781397dbf5390cee"
  ],
  [
    "In questo momento probabilmente le sta comprando qualche bibita fruttata.",
    "4ec58cc1accad8d1be9872b872b5dd73"
  ],
  [
    "Vogliono che mi impegni, per l'omicidio, onneee",
    "bfdfb3a50d4e49353fa85f1a071ac124"
  ],
  [
    "Una legge del 1924 dava la cittadinanza a tutti questi membri di quelle che venivano chiamate «nazioni dipendenti nazionali».",
    "a28034c1f0750e2b2fa5c9c86312b7ce"
  ],
  [
    "Pensate alle persone che vi rendono felici.",
    "a27be5ec4ef671018d86bbc8376000af"
  ],
  [
    "Due di una mente",
    "c93a9283d32a69c44166a9c77462e1f5"
  ],
  [
    "Farsi prendere e sprecare",
    "77a8dec58b48395fc472dc3b9b06fb7d"
  ],
  [
    "Le idee scorrono e diventa più facile entrare e disimpegnarsi dalla conversazione e può aiutarti a sentirti più a tuo agio in qualsiasi situazione. ;",
    "c4f3d11e07f2a17003dc2f0745c0b163"
  ],
  [
    "E ho un motivo per coprirmi il viso",
    "7744d27040148eccf4441d7367eb15b7"
  ],
  [
    "Ci deve essere una buona ragione per cui te ne sei andato",
    "d89ac23cbd6ec3421844911752fc13cb"
  ],
  [
    "Gallerie al suo Iowa Pres. La biblioteca e il museo includono «Gli anni umanitari» e «Da eroe a capro espiatorio»",
    "56a91ab4b9eee7679eeb6341b5965ac7"
  ],
  [
    "Il blocco è come le Olimpiadi, andiamo in giro con le nostre medaglie",
    "87709198e5f3ddbce5e8578c25d44ff7"
  ],
  [
    "Secondo il World Almanac, l'iscrizione degli Stati Uniti a queste «organizzazioni» mediche è cresciuta di dieci volte dal 1976 al 1998",
    "e65c403b8658f510359650e30961b079"
  ],
  [
    "Quindi non fermarti, ragazza, capisci.",
    "e88dddedf3073358e669fc58e5ae92fa"
  ],
  [
    "E non rallenta nemmeno",
    "efe95dae195cfaa06266bade59d47716"
  ],
  [
    "Forse lo farei",
    "c83b32644b4e7c54b0c5d3a4ea90ad41"
  ],
  [
    "Nel 1909 George S. Patton si laureò 46° su 103 in questo istituto.",
    "20f690fa80de138706a20c840c65ae32"
  ],
  [
    "Fino a quando non ricostruiranno New Orleans,",
    "5dd0ce635895a3e34883ff603a731c46"
  ],
  [
    "Finché non passa dal colore al bianco e nero",
    "5ca8dcf1dc03d99f48c97b61130b0b30"
  ],
  [
    "E mi sono fatto ancora male",
    "92051ce7adbc4ff0511a2d0ae81717b4"
  ],
  [
    "Il 3 novembre 1992, il giorno in cui Bill Clinton fu eletto presidente",
    "53cf074d2f563b6bef877ee99fc545e2"
  ],
  [
    "Bwana significa «signore» in questa lingua africana",
    "715c7d6b94e6feae1640be69b5061de1"
  ],
  [
    "Perché non ti lascio andare",
    "c65c537a7e33bc8a9d14b02466a8e849"
  ],
  [
    "Di' loro che è il mio compleanno ",
    "f37302c656c08c4ee22988ec0555ff0c"
  ],
  [
    "Il costo materiale di questa guerra è stato maggiore di tutte le altre guerre messe insieme",
    "650031e195f7a6c15f939e4d56d35aac"
  ],
  [
    "Quando fai quella passeggiata nel corridoio",
    "6ad0be9d4675f54da2b087a45e621a85"
  ],
  [
    "Questo piccolo paese dei Pirenei usa i soldi dei suoi vicini, Francia e Spagna",
    "094132a83e3fe746b7a3b703b0ed5b76"
  ],
  [
    "Se lo fa, sta cercando di conoscere te.",
    "59335e8316029253e5872b085dcd0810"
  ],
  [
    "A meno che il cavallo non sia molto angosciato, non togliere la sella finché non è calmo.",
    "7832440cac907f853cab576c12affe4a"
  ],
  [
    "Sto cercando di farci «liberi» come Cinque",
    "49f6b5f0a67a4d7cb7ac3ff7d82a693b"
  ],
  [
    "I suoi rapitori erano «alti non sei pollici»!",
    "3d4267dade47c37da8a0584823b02378"
  ],
  [
    "Sii aperto. Non limitarti a un tipo specifico di persona, fascia di altezza, tipo di corpo, fascia d'età, livello di reddito, ecc.",
    "ad226716b75fa3714fc0cc39979a96ce"
  ],
  [
    "I sorseggiatori del sud fanno spesso la richiesta allitterativa per questo whisky di poltiglia di mais «e ramo» (acqua)",
    "7822fc7a22896248898e331493a7098c"
  ],
  [
    "Se sa molto di te, potrebbe sembrare che ti chieda cose che non molti altri sanno.",
    "ccdc308d573474d3c280bde83a6d72d0"
  ],
  [
    "Nonostante gli avvertimenti di suo padre, volò troppo vicino al sole; la cera sulle sue ali si sciolse e lui si tuffò in mare",
    "ecc4c4ba84b5ee6819f56ce87ec76067"
  ],
  [
    "Quindi aspettate gli applausi, oh",
    "d1973926ef01e955e30c0ded562566d2"
  ],
  [
    "In una canzone del 1956 Johnny aveva il «Blues» per questo titolo; vi registrò un album dal vivo nel 1968.",
    "83352177f8433452f25389a0e8639f70"
  ],
  [
    "Sto cercando di prendere il ritmo",
    "4b44c1902ea3c2ecdc0e9bd9c5988a73"
  ],
  [
    "In generale, prova a fare piani almeno 1-2 giorni prima del tempo.",
    "a46b9ab945105036386b85ac89f3e1a4"
  ],
  [
    "Le scene di questo film di Jodie Foster del 1997 sono state girate al Very Large Array di radiotelescopi nel New Mexico",
    "4e4284c37aa530f3b486a2ad0c19c553"
  ],
  [
    "Le donne sono individui, ognuno dei quali ha i propri gusti e preferenze.",
    "f07cabbf1f8e8eb6ab84c874be16bdb5"
  ],
  [
    "Hai una buona carriera con un futuro brillante?",
    "b089b6394f3b3f2d4e36af319a7912ff"
  ],
  [
    "Decidi se è qualcuno che vale la pena aspettare",
    "f29565a0fccb809d40871338713dbf73"
  ],
  [
    "Vedi se ti usa come biblioteca per i prestiti.",
    "169362996cbf73caab4145f1c313370d"
  ],
  [
    "Chi ha preso la band",
    "fe8cd9c2701fddc46cea42d7f0f90533"
  ],
  [
    "Beh piccola, sono un pazzo per te",
    "3e6c20dffdc5252d611ff60cac0cdfff"
  ],
  [
    "Questo deserto ospita 4 installazioni militari, tra cui la Edwards Air Force Base",
    "40ab5a3f1874f04cc6ef4f6c28c680d6"
  ],
  [
    "È commovente, potrebbe impazzire ogni volta che tocchiamo",
    "193ce8f3181dad212fb214789ca96e74"
  ],
  [
    "Sviando sulla 405, non riesco mai a distogliere lo sguardo da questo",
    "6789a322cb42544a0946623d21b788a2"
  ],
  [
    "Perché mi sto sballando con gli umani",
    "a7b3054354691cdbeda4011a70b1b24d"
  ],
  [
    "Ascolta musica popolare e pensa alle tue opinioni al riguardo.",
    "188e7e7fb18520cb7e41793d0ecf11a2"
  ],
  [
    "E non vorrei cambiare nulla",
    "993bfc9b7b1572d2d511296ebc0fc59c"
  ],
  [
    "La cena è una buona occasione per parlare, ma potrebbe finire per essere piuttosto imbarazzante se hai difficoltà a parlare insieme.",
    "6082f23f5dbe08685d3ca26066fa2a04"
  ],
  [
    "Ma le tue braccia mi salvano da terra",
    "15e283ff760af36118096fa86b19cf4e"
  ],
  [
    "Oh, non lo saprò mai",
    "4c3b0732a6a96c58f6ae93db3bde8a49"
  ],
  [
    "Registrati, se necessario, o semplicemente entra in una chat room per iniziare a chattare.",
    "f5c234c6cd0bba8939c2a0f90a99e827"
  ],
  [
    "Non sei d'accordo?»",
    "54762ea08ee9015301a1c93ca908d82a"
  ],
  [
    "Donna nera single dipendente dalla vendita al dettaglio e dal benessere",
    "3c97771d0bafe73744419bcc94b6f2e8"
  ],
  [
    "Voglio amarti (voglio tu-hou-hou)",
    "bfec4bcca7377d1c772634c9adf21656"
  ],
  [
    "Viaggiare non andando da nessuna parte velocemente",
    "4f694dea488b7b4fe1473387d10c2b73"
  ],
  [
    "Che OJ ce l'ha fatta; Lee Harvey no",
    "183afd5443b7d7fcc2581db473146621"
  ],
  [
    "Gli atti che abbassano la dignità del processo possono comportare una multa o una pena detentiva se sei trattenuto in questo",
    "d64b1cf3be10fc87946f6aa04056a32c"
  ],
  [
    "Una volta che il cavallo risponde bene camminando, fermandosi, indietreggiando e girando, inizia a lavorare su schemi di spettacolo (anche se non si mostra) per farlo gestire bene.",
    "0a353aeb5fc7333bfa7c3015fbf5a7ec"
  ],
  [
    "Ho detto che non sarei mai tornato",
    "657f7c1366ef1a7b32f267924b9c7a44"
  ],
  [
    "Evitatela a scuola, al lavoro o ovunque la vediate normalmente.",
    "f694070c477e2a41fe7b1dcea3986741"
  ],
  [
    "Vedi se ti imita.",
    "d76c2698fee00dc5eac3a4a85105c842"
  ],
  [
    "Con i suoi occhi colti",
    "a82e5c0d42c22b4fee0e5866b6e54bbf"
  ],
  [
    "È pazzesco, ma ti tengo vicino a me",
    "7143494e3e5f9a965fed4d03b55eb3bd"
  ],
  [
    "Amalo sui social media.",
    "d065489158ce21d57eca8710e52f98b0"
  ],
  [
    "Se i tuoi corpi sono uno di fronte all'altro mentre sei seduto, posiziona le mani sul collo o sulla guancia della persona per aggiungere un po' di intimità al bacio.",
    "a912c8118d2313e5cd2c1f8715bf7106"
  ],
  [
    "Per Virgilio, egli «è stato il primo a viaggiare dalle coste di Troy fino all'Italia e alle coste laviniane»",
    "97f2dd126ad65906188f58912a460e97"
  ],
  [
    "Puoi anche lavorare per cambiare la tua dieta.",
    "e3b9b704a507ee2221c30ca819524695"
  ],
  [
    "(Se tu, se vuoi fare festa, se vuoi fare festa, se vuoi fare festa,)",
    "726100f450171f78cd22d5e7acc1b77d"
  ],
  [
    "Come si può dedurre dal suo nome, il lago Texoma è condiviso da questi 2 stati",
    "fcd4b7949176823cf1049d69218cf03a"
  ],
  [
    "Sono andato in chiesa, ho cantato molti inni, molto a sud",
    "9e08bf7fc9546556098e033be1aebd43"
  ],
  [
    "Contea di Dade, lo chiami (whudd?!)",
    "3a2537d15b6a4e405c8a3ba636ce7ec3"
  ],
  [
    "Scrivetegli una lettera sul perché lo ami.",
    "0b4367e819b722e61a1528892aa2f924"
  ],
  [
    "I messaggi di testo devono essere usati solo come metodo di flirt stop-gap tra le sessioni di flirt nella vita reale.",
    "a1be4b9fd40aa89c94b77d828d5819ac"
  ],
  [
    "Questo premio Nobel per la pace sudafricano si chiamava Rolihlahla, che nell'uso colloquiale significa «piantagrane»",
    "c59526feb40317a99d721d804ea4dbf3"
  ],
  [
    "In «Expulsion from Paradise» di Masaccio, un arcangelo con una spada aleggia su questa coppia",
    "4f910a9f7a1f9719a927e77bb48a6f6f"
  ],
  [
    "Leggi la sua opera o poesia preferita, poi invitala a guardare Star Wars insieme.",
    "78ebfd01dfda5979033adad764c7884e"
  ],
  [
    "Compositore di Broadway il cui nome del sito web è «Really",
    "2eda76bdc231b4954d044e0784ceb8d7"
  ],
  [
    "Cerca di dimenticarmi ma sono ovunque",
    "eef81b8f1709ab131d434aaae9489b5c"
  ],
  [
    "La tua cotta è una persona che ha interessi proprio come te.",
    "1f36c9a2bb925018b45f854feca1481f"
  ],
  [
    "Uno che vive lussuosamente e ama il buon cibo e le bevande",
    "24af44eb3fc06a11c340b42d99c2c3b9"
  ],
  [
    "Papa Bonifacio VIII la fondò nel 1303",
    "800e7d7677850ca204d3fe1bd2a5db7c"
  ],
  [
    "Di quel vestito che è in vetrina",
    "f027495ba33cf61437796476ff445f63"
  ],
  [
    "Non muoverti troppo velocemente.",
    "bc4eb5844f5ae14a3c8129578b4c7268"
  ],
  [
    "Manterrà viva la conversazione su qualcosa che piace a entrambi, e mostragli che ascolti i suoi interessi.",
    "0cbc6df64454ffaaf4321c6d756216fa"
  ],
  [
    "Non hanno mai fatto il nodo, il suo cuore non c'era dentro",
    "904d8d8933d0876e760e1cf8d6edc09f"
  ],
  [
    "Quindi lascia che ti tenga ancora per un po' ",
    "55126485fbfcd873064645880cd051a0"
  ],
  [
    "Abbiamo detto ogni anno che ci andremo",
    "4a1b8fda8f7f3242a9315a6daaeaf1a4"
  ],
  [
    "Sì... sì, uh-huh, uh uh, andiamo)",
    "34f30fb075afbf75698b0595bb9faf9e"
  ],
  [
    "È il termine per indicare l'organismo di cui vive e si nutre un parassita",
    "f29e3cc17fe5cead2b1b2f67ef628de3"
  ],
  [
    "Non li vedono mai",
    "bd3148fa0abdaccacd381dc7c2643626"
  ],
  [
    "E i rapinatori quel giorno",
    "3d76edb76a6b448b9ad919258268ece6"
  ],
  [
    "Se vedi una «K» in un triangolo sul tuo pacchetto di hot dog, è stato certificato come questo: l'chaim!",
    "f66b9d4f506a1426f9bc1c3235688547"
  ],
  [
    "Se finisci per parlarle per qualche minuto e sembra che stia andando bene, allora prova a chiedere il suo numero.",
    "fe9a4bf27936966d41264d8b701d0ce4"
  ],
  [
    "Quindi raditi via le stoppie ogni giorno.",
    "7616e521d23f75ece19076b7c3e69473"
  ],
  [
    "E dire che è così dura",
    "07108cf5b111ef8973013391904cd1ac"
  ],
  [
    "I segnali positivi includono: illuminarsi quando entri nella stanza, trovare il tempo per te quando lo chiedi, stare vicino a te quando sei fuori con gli amici.",
    "1622732707a2380ad9ea6f6458e4f2ea"
  ],
  [
    "E non c'è niente di più americano",
    "21c5c5316d3975b9d4cce585c37f2045"
  ],
  [
    "Gli anni sono volati, avevo meno di dodici anni",
    "070b659a5e12542b95c01e3c734a7e9f"
  ],
  [
    "Voglio mostrarti la Riviera",
    "ff79f465c2311a570ce76392d23ea678"
  ],
  [
    "Scegli con cura la tua impostazione.",
    "176e95da26d5276b76c49a9db5c650c0"
  ],
  [
    "Assicurati di documentare tutte le interazioni che hai con il reparto risorse umane.",
    "d60ec418a187ecfe5964de84275be843"
  ],
  [
    "Rich & Chris Robinson non hanno volato come solisti, quindi hanno riformato questo gruppo",
    "40336fa0d1d7622eec65ef810e7294b8"
  ],
  [
    "È stata ambasciatrice degli Stati Uniti in Italia 1953-1956 e in Brasile per meno di un mese nel 1959",
    "b3140f9835af1e69fc2db0072868771d"
  ],
  [
    "Non mi fido di incontrarti",
    "27bab337d0028dd8b4f5a0fdd5891ca2"
  ],
  [
    "Ma non preoccuparti, una volta raggiunto Saddlesong",
    "9b2d70bbac25849e0c329565e558e55a"
  ],
  [
    "I suoi piani per il fine settimana",
    "10ee95fafd62c7f562da124c04b30130"
  ],
  [
    "Sì, il trailerhood, il trailerhood",
    "c0fbc1afd37b3028e96116e757e8d21b"
  ],
  [
    "Quel maggiore in cui si è laureata non guadagna soldi",
    "cb25d502fb7b28abb021f5421e7c1e78"
  ],
  [
    "Dal chi la città di hella haters",
    "314b5ef3b169bca6c18b197d75ccf5e7"
  ],
  [
    "Ho preso una strada secondaria per un po' di rallentamento",
    "1d2cb41620416124ae06d9ea3cb5c6fb"
  ],
  [
    "La sua unica opera firmata è la «Pietà» in Vaticano",
    "a735f25f608b11bdaa09b2ddae05b736"
  ],
  [
    "Così hanno scavato la tua tomba e la mascherata",
    "8b62c429e7f0373bb87f00f6d8900e39"
  ],
  [
    "Lydia Skoblikova ha un record di 6 medaglie d'oro nel pattinaggio di velocità; questa donna americana è seconda con 5",
    "5b504db6f0deeb36c1e6d890af5f3574"
  ],
  [
    "Devo fare la mia dose o non riesco a dormire",
    "fa18cb8473654b98b89f65abbe11cf7d"
  ],
  [
    "Vedo la macchina della polizia accendere le luci blu",
    "1f80ecc5dc34a4fd2ff8f29cb1802380"
  ],
  [
    "È di proprietà della speranza, è dove ti trovi",
    "e976c165868706af4ae29d5ce6429582"
  ],
  [
    "Dovrai considerare le domande in tutte le aree delle scelte di vita.",
    "8a6f43c886926ca81c95c82b2f47a3b2"
  ],
  [
    "Come i nativi americani, molti mongoli seguono questo tipo di guaritore mistico il cui nome significa «colui che sa»",
    "f7d1eb0025510700837af35f78ed6572"
  ],
  [
    "E tutto solo per quanto ne so",
    "df315415e0e6b076040b929f3674e4ff"
  ],
  [
    "Quando porti a casa la pancetta, ricorda che la carne di questo animale è un tabù per i musulmani e gli ebrei osservanti",
    "e4f6007dfdb24ef7f4706c8bb6ce33a9"
  ],
  [
    "C'è poco di sbagliato con un pennello del braccio o un tocco di spalla, ma tieni qualsiasi altra cosa per dopo il lavoro.",
    "5b8c6b44b63ec11bd694d1bc9544ee79"
  ],
  [
    "Sono stata una brava ragazza",
    "55be519eb18e295cc7e891cd13f11e22"
  ],
  [
    "Quindi fammi flettere",
    "5179c5594433cc388be6c0d68ceac8c4"
  ],
  [
    "E posso dire che è stanca",
    "6e3e958a28a65a47fecbb3087398f111"
  ],
  [
    "Se lui non ha soldi, lei non parlerà nemmeno (shh)",
    "d187f0074c84fbfdecc36a536b22e59f"
  ],
  [
    "Questa azienda è nata nel 1897 come Nippon Gakki Company, un produttore di organi; gli organi elettronici sono arrivati nel 1959",
    "5738e9c16857a3077df42f66d25335b4"
  ],
  [
    "Un fungo diventa molto accogliente quando si allea con uno di questi organismi per vivere simbioticamente come un lichene",
    "1d76f959115a8007ef8993a20038a661"
  ],
  [
    "Da quando hai ottenuto quella cosa vera, quella vera",
    "f5ebe07795670b492132929414d3f55c"
  ],
  [
    "Non è sbagliato da parte tua essere fisicamente attratto da entrambi.",
    "7ecdac4834db2b696d7146d327fd9737"
  ],
  [
    "Perché non riesco ad avvicinarti abbastanza",
    "9632ea1a1639d8a5aa998d465182ce24"
  ],
  [
    "Do la colpa alla modella con il sorriso hollywoodiano",
    "0915094d8efc0de0a49a917eaa1fdbe9"
  ],
  [
    "Se colleghi o compagni di classe ti invitano, vai anche se non ne hai davvero voglia.",
    "678c4a4fadaf62b4337b5239d443bb2f"
  ],
  [
    "Qual è il tuo corso preferito?",
    "6096e6597ae8fc6a43ed62bdad64e208"
  ],
  [
    "Per essere una star devi essere bang bang bang,",
    "ac19cbf9e6382306980ad701fdb55aac"
  ],
  [
    "Labbra più sottili e smalto dei denti eroso: le nostre labbra si raggrinziscono e si assottigliano con l'età, e i nostri denti si consumano ed erodono",
    "844e03353ed58412fce4b7fd283eee1b"
  ],
  [
    "Si dice che Allen Ginsberg abbia coniato questa frase per gli obiettivi pacifici della controcultura degli anni '60",
    "0ea90e7d0fea9c409b8de962e6bf6f4b"
  ],
  [
    "Lui è mio padre",
    "5617595fb1ea3cca32a1f761f87b818a"
  ],
  [
    "Sì, questo è già più grande",
    "d3294effbdf09e7335728c217f180b12"
  ],
  [
    "Ne facciamo uno e siamo in nero",
    "834b6ec076a4ce6fb18437c39bc6d83e"
  ],
  [
    "Non provare troppo.",
    "3812779bc3495f35ca01008f3c9ea438"
  ],
  [
    "Figuriamoci in caso di maltempo",
    "ef333cebe6a3e555982fcde9f849aa21"
  ],
  [
    "Il Dr. Belding Scribner ha sviluppato uno shunt per consentire l'uso a lungo termine di questo sostituto renale",
    "70d75d61297d739c9b46c613372981c4"
  ],
  [
    "Quanto basta",
    "0c947c20a7e1fc35e682bf5bbd4fdaf3"
  ],
  [
    "Ho visto tutti i miei problemi e le mie cicatrici",
    "5ac4fcff91d2cc17baffc0ba15d03a8e"
  ],
  [
    "Una delle tante armi usate dai pirati era questa spada corta e leggermente ricurva con un unico tagliente",
    "d2c92ed154ccf35830f7cdbc1b04972a"
  ],
  [
    "Dicono che le donne vogliono solo ragazzi orribili che le trattino male.",
    "4fee8acff71fead6ef6a21cc2612f081"
  ],
  [
    "(Lui non sono io no)",
    "4fe07c4f14be2e79423f5cf73f335934"
  ],
  [
    "Sento che sta arrivando, sta arrivando di nuovo",
    "cf8cee59661414b5ffdd35e7c8a40f8e"
  ],
  [
    "Brillante come un'aureola",
    "64a8a0bd38ba3a5ffd7d4f73c9049228"
  ],
  [
    "Assurbanipal ha trasformato questa capitale dell'Assiria in una mecca culturale",
    "053a86fec48d2ddb79732676c47384ff"
  ],
  [
    "Quindi, sorella, non abbassare la guardia",
    "6a8b379d875c50008271009d46609f10"
  ],
  [
    "Fatti apparire al meglio.",
    "f0fc47783f825ae228365c3636edc74c"
  ],
  [
    "Dancin' e il sudore non si asciuga",
    "0ff006f9e71603e505f0b5425f74373e"
  ],
  [
    "Liz lo sposò quando aveva 18 anni",
    "5798da484176fffbd39394f62a914ab5"
  ],
  [
    "Falle commentare che bella coppia fareste voi due, davanti a un gruppo di persone.",
    "92ed00adbd9fabf4ed9612e5a3868a65"
  ],
  [
    "Non vale la pena mancare",
    "727e617959d8f815430ab95701c0a93b"
  ],
  [
    "Foto nel mio passo in tutti i bianchi",
    "150bc30bf6e0d805602df5462ee50eb4"
  ],
  [
    "Non trovare mai scuse per la violenza domestica.",
    "2de84b079352d5e4c44141ada45b8a93"
  ],
  [
    "È passare del tempo con la famiglia o gli amici?",
    "1dedbdc8318d9f56d8fb2d580ec5a658"
  ],
  [
    "Ma sarò il morto più intelligente",
    "ff3e1fcfb35cb22aa0952d34510ef4fb"
  ],
  [
    "Fai attenzione all'arrivo.",
    "927cb609c8ff673b7abf224600bdc561"
  ],
  [
    "Prendi un altro amico e esci per la sera.",
    "a8de433dde143a555beff43947562cd4"
  ],
  [
    "Spiega quanto sia interessante e ben congegnato il regno fantastico e digli quanto siano stati importanti i libri per te durante la crescita.",
    "413af67a2ad76e6268965444fc6e1892"
  ],
  [
    "Se questi stivali potessero entrare in un binario ferroviario",
    "8888f5e4e6fe74f633190c74f9b086b7"
  ],
  [
    "Scopri quando la relazione non può essere risolta.",
    "3fc08e8f99f79f210a4d0556cfaae607"
  ],
  [
    "Senza di te, non c'è più nessuno allora",
    "c360ceef9f13d603d704751d852039da"
  ],
  [
    "Non appena il galoppo si sbilancia, o il cavallo ha cercato di correre, torna al trotto e subito si ferma a metà.",
    "d25859ea0f52e8d63b828cc6361e0100"
  ],
  [
    "Questa è la cosa divertente dell'amore",
    "dc847f8e055641ef63a0a9d632e3b6fb"
  ],
  [
    "Fammi cantare e fare le mie cose e passare a pascoli più verdi",
    "e939538ccea2a2285aaf75b730080d15"
  ],
  [
    "Verifica se ti chiamano o ti scrivono dopo la data",
    "789eec315b8694849c7ca4ab48d2dd5a"
  ],
  [
    "Ridi di conversazioni e argomenti mentre esci.",
    "69053df124c4c78ab867a30287410a34"
  ],
  [
    "Potrebbe essere più difficile determinare se è single se lo è incontri qualcuno che non è nella tua scuola, ma i social media sono un buon punto di partenza.",
    "c8ee8a3a5327de960324290e785817b0"
  ],
  [
    "Copiare il suo comportamento lo fa sentire simile a te, il che a sua volta porterà il tuo ascoltatore a iniziare a copiarti in risposta.",
    "a5a50f0e319e032af772e6bacbf625de"
  ],
  [
    "Se hai domande sul suo programma o sui termini generali, ancora una volta, assicurati di leggere prima il suo sito web.",
    "dd72b9f37eaf482525342b70140d1c7e"
  ],
  [
    "Può essere una cravatta funky, un orologio unico o una cintura interessante.",
    "1b7fa95fb30645b360e2567f934b66d0"
  ],
  [
    "Beh, queste idee facevano parte di una nozione più ampia — una visione, se volete, dell'America stessa — un'America non solo ricca di opportunità per l'individuo, ma anche un'America, di famiglie forti e quartieri vibranti, un'America le cui comunità divergenti ma armonizzanti erano il riflesso di una comunità più profonda dei valori — il valore del lavoro, della famiglia, della religione — e dell'amore per la libertà che Dio pone in ognuno di noi e la cui difesa ha affidato in modo speciale a questa nazione.",
    "efbdc9216afeadc91a82356812552b19"
  ],
  [
    "Ha avuto questa cosa su di lei",
    "2612399511835dd01aaa1c180cfdc0e7"
  ],
  [
    "Nessuno può cambiare questo mio cuore",
    "711839dd42e46850b977893d4db465a7"
  ],
  [
    "Riguardo a te, a te e solo a te...",
    "47a5e0d4bf495c966d96c4f4385c89ee"
  ],
  [
    "Alligate uno stile nigger",
    "4a31525146932e6822e41a8b345056a1"
  ],
  [
    "Oh no il tuo uomo non sono io nessun bambino",
    "e6390c6688d7ae52f77591c884cfade5"
  ],
  [
    "E non è una seconda ipotesi, forse.",
    "f9cca6dc229661d388294a4505a386e9"
  ],
  [
    "Ogni volta che incontro i tuoi occhi, sento che la vita prende vita",
    "7a4b161134f75260746200d4844f199f"
  ],
  [
    "Sì...",
    "c2fb7fb1ee93d1e9ce8f0679b9e1f177"
  ],
  [
    "Sono stato ricompensato con te",
    "6a7645f43b06bfd0259d246180ef083f"
  ],
  [
    "Il crollo musicale più figo di sempre, pronto?",
    "b93ee8fe116ae4ce2b7e5837a8b2e435"
  ],
  [
    "Qualcosa per rilassarsi",
    "5934307d84451114828e330ae108c86d"
  ],
  [
    "È lo sguardo nei tuoi occhi",
    "879aab5319aba22df718da2a60fd60b4"
  ],
  [
    "Non vola, non guida nemmeno",
    "93eb98bfcbb398f4c24d0a5ac66e1390"
  ],
  [
    "Ora la mia anima batte un suono, abbastanza forte da placare il tuono",
    "f5f0440de56a6468fdb080ebfeea3bfa"
  ],
  [
    "Se sei nato negli anni '80, negli anni '80",
    "bc86fc0a81755bbec33dc166f63b171c"
  ],
  [
    "Non sono il tipo da richiamarti domani",
    "a0aade4a1c56adc5965ce7bedc750799"
  ]
]