[
  [
    "Questo è un vero film di Oprah.",
    "1c148b48715e7ad995239b08d7bba2b7"
  ],
  [
    "I medici che lo osservano nella sua cella da un soppalco incombono sopra di lui e gli ricordano i Brogdingnagi, e le indagini scientifiche dei medici gli ricordano i folli esperimenti scientifici e le teorie dei Laputani e dei professori dell'Accademia.",
    "0e103c8b4494ef13b09e8e80ad8ef8ea"
  ],
  [
    "È importante che l'integrità della Repubblica del Sudafrica per quanto riguarda gli impegni assunti nei confronti del trattato di non proliferazione nucleare sia messa al di sopra di ogni dubbio.",
    "3f024833ea04f7dbc103f9168aaa5a9e"
  ],
  [
    "La mia valutazione per questo è solo 4 su 10.",
    "17a9c3a5e85253363d07438ebe477ab3"
  ],
  [
    "Dal 2001, le minoranze cristiane sono state prese di mira in tutta la regione, compresa anche la comunità cristiana maronita del Libano.",
    "0056342e67666fb01a03cd3166d33adb"
  ],
  [
    "Il documento LOS/PCN/SCN.2/WP.7, intitolato «Sviluppo di un gruppo di esperti ad hoc per l'impresa per assistere la commissione preparatoria», è stato preparato in risposta a tale richiesta.",
    "859fb920b8b5526e7b42c0199d45b937"
  ],
  [
    "Alcune tasse, come la previdenza sociale, hanno altre esenzioni.",
    "5d5cd817ad62efd5108157e6491b7156"
  ],
  [
    "Il resto del tempo era arida e poco convincente.",
    "57e1b1e4c1ae446b61527f08afaf8cb7"
  ],
  [
    "Secondo il verbale, a Enzo Boschi, presidente dell'Istituto Nazionale di Geofisica e Vulcanologia, è stato chiesto se fossero precursori di un terremoto simile a quello del 1703.",
    "182a64f2d85edd01f20f747ff12d70c2"
  ],
  [
    "Questo potere politico, non i requisiti della politica energetica, è ciò che rende così difficile rinunciare all'energia nucleare.",
    "fd3dd9e978acd7640a20d190ca03da44"
  ],
  [
    "La legge malgascia, sia nella lettera che nello spirito, ha cercato di trovare un equilibrio tra la necessaria protezione della società e l\"interesse superiore del bambino, che, poiché è giovane, ha diritto a cure adeguate al suo status di minore e alle garanzie della sua personalità e dignità.",
    "c284b237fff09225a0433368b5bca430"
  ],
  [
    "N-300, sulla base dell'Istituto degli insegnanti di Birsk e dell'Istituto pedagogico di Oryol, l'Istituto pedagogico statale di Birsk è stato istituito con la conservazione dell'istituto dell'insegnante presso l'Istituto pedagogico di Birsk stabilito.",
    "8ec28effd7463091a6414fa57e71d3b1"
  ],
  [
    "La portata internazionale della produzione è mozzafiato e guardare come si sviluppano i personaggi nelle cinque ore che corrono è magnifico.",
    "66da737c7caa686c1f7a338a4723eefe"
  ],
  [
    "Proprio come il Piano Marshall dopo il 1945 consisteva in un pacchetto di aiuti finanziari volto a ricostruire e rilanciare le economie dell'Europa occidentale per sostenere la trasformazione democratica e la stabilità politica, il paese",
    "8b143ab1634904ffc6c2c6ca4ae12c88"
  ],
  [
    "Anche una svalutazione fiscale, riducendo le tasse sui salari e sostituendo le entrate con un'IVA più elevata, sarebbe d'aiuto.",
    "755178e0a89a7f14f6dfcce0d2dfe8c3"
  ],
  [
    "Questo film è in una parola, fastidioso da guardare, dalle terribili angolazioni della telecamera alla qualità del dialogo e del ritmo.",
    "a79f18e88c3247d3fc4c4d7b316c7187"
  ],
  [
    "Uno svantaggio è che le scene di danza diventano un po' prolisse, ma se riesci a superarle, sei a posto.",
    "597b261e842c59e349d27efcf76490c4"
  ],
  [
    "Inoltre, il manuale menziona la comunicazione del rischio solo brevemente, nel contesto della testimonianza medica.",
    "d670cae255e00333f70ba093115eadcc"
  ],
  [
    "Quando la Commissione iniziò i suoi lavori nel settembre 1921, i bulgari in Grecia non mostrarono alcun desiderio di andarsene; nel frattempo i contadini greci in Bulgaria videro vantaggi nel trasferirsi in terre più ricche nella Tracia occidentale mentre affrontavano potenziali espropri ai sensi della nuova legge bulgara sulla riforma agraria.",
    "ee0103ab11147613c4f72886fb9bc1b8"
  ],
  [
    "Sull'isola si possono trovare lavori in pietra e terrazzamenti Māori.",
    "b3be254255dbd265d1260adb6c8e8ae4"
  ],
  [
    "forse non voleva aspettare fino al mattino perché non gli importava, a parte il fatto che gli sarebbe costato più soldi fare bene le scene notturne, o non sa come.",
    "7f04f621bb946a2886c55f81e773df0a"
  ],
  [
    "C'è ottima musica, tante risate e persino una lacrima o due.",
    "70177c5a0537ef24408460f2f424d00e"
  ],
  [
    "Il sistema bancario dell'Eurozona sta diventando balcanico, poiché le linee di credito transfrontaliere e interbancarie vengono interrotte e la fuga di capitali potrebbe trasformarsi in una corsa completa sulle banche periferiche se, come è probabile, la Grecia organizzerà un'uscita disordinata dall'euro nei prossimi mesi.",
    "346290f5699215c9ead3a136eb0dd30d"
  ],
  [
    "Si può sostenere che l'adeguamento della loro economia da parte dei paesi in via di sviluppo per raggiungere un tasso di crescita sostenuto è vantaggioso per quelli industrializzati.",
    "9dc39ac122c7d7d61e5046089e4d17e9"
  ],
  [
    "Pauline Kael ha dato a questo film una buona recensione ma è terribile.",
    "acf33fe668168dd82079e4fd59d7c274"
  ],
  [
    "Lansbury brilla in «The Worst Pies in London» e «By the Sea».",
    "8db100eecdd2f7c3d8b398a30f1835da"
  ],
  [
    "L'Argentina è ora in una profonda recessione, con una disoccupazione superiore al 30% e un sistema bancario e finanziario in frantumi.",
    "490e196e720cca8b31327dc6659a3219"
  ],
  [
    "Le parti, insieme all'UNHCR e all'UNPROFOR, stanno discutendo un progetto pilota per il ritorno volontario in alcune aree selezionate.",
    "9692d45523fcce4c8a2b1073f3ec65e5"
  ],
  [
    "Hope Floats con Sandra Bullock è una vera delusione.",
    "ddbc152fa99c802dceded79f89d1cb1b"
  ],
  [
    "Confondendo un problema di solvibilità con un deficit di liquidità, l'Europa è rimasta agganciata al gocciolamento dei salvataggi.",
    "75247b0282261ce9af736b5b0ad77fde"
  ],
  [
    "(a) servizi di consulenza: quattro missioni su programmi e progetti per la gestione ambientale delle infrastrutture e sistemi energetici e di trasporto sostenibili negli insediamenti umani;",
    "0a4a967954267dafb1326c167d8dc0d0"
  ],
  [
    "Sebbene non sia esattamente del tutto intrattenuto dal film horror sull'olocausto nucleare di Mick Jackson, potrei rispettarlo.",
    "ea5f65544f82cab546cae2e64b0d1b42"
  ],
  [
    "Oh beh, sono un fanatico del cinema - ergo - devi prendere il male per arrivare al bene.",
    "d0d4ff025c4e34ef05e229781ff5a44c"
  ],
  [
    "In effetti l'affidavit del 27 agosto 1992 è un'affermazione da parte sua del suo non aver mai praticato la violenza o l'ha sostenuta.",
    "7d4a01451c045d953263f3fcb4122c9d"
  ],
  [
    "È apparso in due partite in quella stagione, e altre quattordici nel 1982-83 in stagioni trascorse principalmente con Kitchener a livello junior.",
    "037667351c202ba6a814f218f48c9d18"
  ],
  [
    "Charlie Sheen è il bravo vecchio del Presidente a cui non piace il resto dello staff presidenziale.",
    "8ab2883bb255fa3ac6ffe135f207d591"
  ],
  [
    "Se la coppia sfrigolava per le telecamere con Luxor e Petra come sfondo, immagina quanto potrebbero diventare calde le cose nel luogo più romantico della Terra, il Taj Mahal.",
    "a50db7c94ed316066d4df47f23de74ab"
  ],
  [
    "Edmonton — Il presidente cinese Hu Jintao farà una visita di alto profilo in Giappone dal 6 al 10 maggio, rendendolo il secondo capo di Stato cinese in assoluto a recarsi lì.",
    "b659b4dc69300c7e0d438e18242a1e8d"
  ],
  [
    "Mentre l'adesione ai primi due paesi è ormai quasi completa per tutti questi paesi, la piena adesione ad altri paesi, in particolare al GATT, 7/ sta richiedendo più tempo di quanto i responsabili politici di queste nazioni avessero immaginato.",
    "c230a3a43626de0b4b506eda43152efd"
  ],
  [
    "Moelis è entrato in UBS da Donaldson Lufkin & Jenrette nel 2001, poco dopo l'acquisizione da parte di Credit Suisse First Boston.",
    "2424ce06ebeda91b5c0caaba439f0cdd"
  ],
  [
    "Ho visto circa un'ora del film e non ho ancora visto segni di crepe sulla facciata.",
    "31f5edede86d012d21fa600e4109841f"
  ],
  [
    "Però ho alcune domande, forse non stavo prestando abbastanza attenzione.",
    "306195242485e2adb7a948821f7aa121"
  ],
  [
    "Così gli Stati Uniti nel 2002 si sono uniti al Giappone in quella che gli economisti hanno chiamato per sessantacinque anni una trappola della liquidità: una situazione in cui i tassi di interesse nominali a breve termine controllati dalle banche centrali sono così bassi e così vagamente collegati al livello della domanda aggregata che ulteriori riduzioni sono inefficaci nel combattere un recessione.",
    "9e823bd705d9b6fc05c119376afc884b"
  ],
  [
    "4.40 Il fabbisogno stimato di 437.100 dollari, che riflette una crescita delle risorse di 159.800$, si riferisce alle seguenti spese:",
    "3494b83982e08b7922e1c6baf1c78059"
  ],
  [
    "È meglio conosciuta come la scopritrice e prima direttrice di Gournia, uno dei primi scavi archeologici a scoprire un insediamento minoico e un palazzo sull'isola egea di Creta.",
    "80be75ca666c140b5819ea59a849618e"
  ],
  [
    "Questo film si sforza ma fallisce.",
    "646709c222c75360190a6ebb31311929"
  ],
  [
    "La scrittura è stata orribile, quindi anche i migliori attori non avrebbero potuto rendere questo film guardabile.",
    "3c7bc35097e360627ca47f7087d1cca5"
  ],
  [
    "Ma la costruzione di un solido organo giudiziario internazionale non può essere affrettata; richiede tempo e risorse - entrambi",
    "7e3dbb25d34c0d00e445414714af4517"
  ],
  [
    "(c) Missioni di mantenimento della pace: ogni anno saranno reclutati circa 300 agenti di servizio sul campo per mantenere la normale forza del Servizio, con un numero maggiore di dipendenti da reclutare per ogni nuova missione;",
    "3893847746037040b3860c3f6f3454aa"
  ],
  [
    "L'EDM enfatizza la precisione, la granularità e il significato dei dati e si occupa del modo in cui il contenuto viene integrato nelle applicazioni aziendali e del modo in cui viene trasmesso da un processo aziendale all'altro.",
    "8e44e8075e0e3709a91410ec85287781"
  ],
  [
    "Inizierò dicendo «Andiamo!",
    "368a77d0db06ce2d6c46c76ce70d1628"
  ],
  [
    "Uno dei pochi programmi che cerco di guardare regolarmente.",
    "2d2182ed6f2c536cc7ad92b2fafca584"
  ],
  [
    "Guardando le notizie dall'Iraq, ricordo quando ero Primo Ministro della Polonia durante la guerra del Golfo nel 1991.",
    "eab8ea12918b4e13a41e58c50f5c83a4"
  ],
  [
    "Le forze israeliane hanno lanciato nuovi avvertimenti alla popolazione di Sidone e Tiro di evacuare le città perché saranno successivamente sottoposte ai bombardamenti israeliani.",
    "c101c5cc9ed153e29b864e8d34d8b559"
  ],
  [
    "Richard Brody di The New Yorker ha paragonato il film a uno spot politico che «racchiude un messaggio degno [ma] difficilmente conta come esperienza estetica.",
    "db90266c4335e0d5096485c8175504f7"
  ],
  [
    "«Uno scienziato ha sviluppato un siero che distorce in modo grottesco le mani e la testa della vittima.",
    "8ac77e2c9a60d6b1670a6bc0b4688631"
  ],
  [
    "Voglio dire, come è stata inserita con successo Clara Bryant in questo film, voglio dire, farebbe molto meglio se guardasse un po\"oltre e questo va lo stesso con Kristen, tesoro, voglio dire, il suo personaggio muore e non si preoccupa di cercare di difendersi, voglio dire, deve essere uno scherzo totale.",
    "322cdb0d302e6367fbb6fd77ddffae43"
  ],
  [
    "I redattori non potevano rovinarlo, non perché non fossero *così* cattivi*, ma perché lo spettacolo è davvero *così* buono*.Non importa quanto ci abbiano provato, non sono riusciti a rovinare quel meraviglioso spettacolo.",
    "ced479a524c2e4fe1592c26a1654a5c6"
  ],
  [
    "Settecento pazienti psichiatrici ambulatoriali sono stati intervistati con il Colloquio Clinico Strutturato per il DSM-IV (SCID) e hanno completato un questionario autosomministrato che chiedeva se fossero stati precedentemente diagnosticati da un operatore sanitario con disturbo bipolare o maniaco-depressivo.",
    "98024e34cc174be784ad63ee136d74a6"
  ],
  [
    "Gli studenti di Weimar in Germania sanno che improvvise dislocazioni e shock - rapida urbanizzazione, interruzione dei legami familiari e sociali tradizionali, allentamento delle restrizioni sessuali, e collasso economico - hanno innescato molti tedeschi a diventare ricettivi alle teorie semplicistiche che sembravano affrontare la loro confusione e offrire a significato più grande per la loro sofferenza.",
    "1ec53bc3a3434330ba682babdab1d368"
  ],
  [
    "Il dibattito generale che si è svolto in seno al Comitato speciale e che si è riflesso nella relazione del Comitato (A/48/33) ha dimostrato che alcuni Stati ritengono che sia giunto il momento di procedere a una profonda revisione della Carta.",
    "aaa5a2e1732e7dcdfaad7263eeb3f9e5"
  ],
  [
    "Dai consensi ottenuti mi aspettavo di più da un horror coreano se fosse visto nello stesso calibro di A Tale of Two Sisters, come hanno affermato alcune altre recensioni.",
    "040487f46e68c1fcff8d3744620ca254"
  ],
  [
    "Se vuoi davvero vedere questo film aspettare il cavo o Netflix, non pagare direttamente in contanti per noleggiarlo.",
    "e0ea1a097d5892268362dde7b6fc9e3a"
  ],
  [
    "L'intera Germania ha celebrato una festa senza fine con ospiti da tutto il mondo (cosa non prevista).",
    "9fd3b92097b104eb60bd67a7fa4dc429"
  ],
  [
    "Le valutazioni terminali, d'altra parte, sono una valutazione delle prestazioni complessive del progetto, concentrandosi sui risultati raggiunti e sulla loro efficacia, impatto e sostenibilità.",
    "5a05a225ef7e22c2ddaaea7cb312152e"
  ],
  [
    "La seconda serie ha un aspetto migliore ma semplicemente non è uguale a questa.",
    "f06687f4004032176bd6981e37144b13"
  ],
  [
    "L'attuale coorte di governatori repubblicani offre soluzioni altrettanto innovative a livello statale - ad esempio, su spesa, debito e passività pensionistiche e sanitarie non finanziate - come modelli per il paese.",
    "4121fc08c813d7f797f12ee8a320a99b"
  ],
  [
    "I costi di viaggio del personale militare e civile verso l'area della missione per assegnazione, rotazione o rimpatrio sono stati stimati a un costo medio di $2.000 a persona sola andata (tariffa aerea di base di $1.000, più 100 chilogrammi di bagaglio non accompagnato e franchigie di viaggio di $1.000).",
    "3d2c03d5b37c2f4b6328c2175f105e62"
  ],
  [
    "Era anche noto per la sua mancanza di ritmo notevole o disciplina tattica, e la sua arroganza e lo scarso tasso di lavoro in campo, così come la sua incoerenza e propensione agli infortuni; di conseguenza, ha lottato per distinguersi in squadre più grandi, in cui ha affrontato più concorrenza per un posto di partenza, e che non ha permettergli di essere schierato nel suo ruolo preferito di classico numero 10.",
    "2c3050838ccda1c46d46ae3e88037055"
  ],
  [
    "Beh, comunque, stai lontano da questo film.",
    "6ce1b9c65896edda6b4c3324bae2eaed"
  ],
  [
    "Soprattutto il finale, che mi ha fatto odiare ancora di più.",
    "cf03ade4273c630be4a9442ad42c9254"
  ],
  [
    "Il Prize Fund for HIV/AIDS Act, un disegno di legge del Congresso presentato dal senatore Bernie Sanders, è proprio un'iniziativa del genere.",
    "860e24425311ea7d1697706367cf5ca8"
  ],
  [
    "La coppia rimase sposata fino alla morte di Bertha nel 1978.",
    "acc5f0f77fc7740c4579efbfe641b0e9"
  ],
  [
    "Te lo dirò, ma quando l'ho visto, sono stato spiazzato attraverso tutti gli scontri con i cannibali, Robert Kerman ha un ruolo diverso dal suo professore nell'Olocausto dei Cannibali.",
    "ab4aad1619e8012b4103cc31097aed32"
  ],
  [
    "Ho trovato il primo pezzo di animazione in stop motion intrigante e il cortometraggio per lo più live action con la ragazza in giro in qualunque paese fosse mantenuto il mio interesse, ma gli altri 11 cortometraggi strani non hanno davvero suscitato il mio interesse o mi hanno fatto pensare a nulla.",
    "211cb66898fe0cadefa14dae4cc4d3a1"
  ],
  [
    "Questo è un viaggio acido psichedelico splendidamente fotografato, ben recitato, cantato e ballato di un film che deve essere visto e una volta visto, avvierà più visualizzazioni poiché questo abbagliante ha molto da offrire per catturare tutto in uno spettacolo.",
    "566486e5befa5986a10261f812103b3b"
  ],
  [
    "la politica estera, l'esercito e poche altre cose sono state gestite su base europea, mentre il resto è stato lasciato a unità locali più significative?",
    "74d7d5c88ac07bef62ce91d9ce025a7b"
  ],
  [
    "Sebbene i cicli economici non perfettamente sincronizzati degli Stati membri dell'UE causino attriti sulla politica monetaria e sui tassi di cambio, i benefici dell'euro superano i costi della diversità.",
    "e19187aaf38bc5b7f1afafe93acf30a7"
  ],
  [
    "esprime preoccupazione per il deterioramento della situazione finanziaria per quanto riguarda le attività di mantenimento della pace a causa dei pagamenti scaduti da parte degli Stati membri delle loro valutazioni,",
    "5e37614e4dcd8acc26c76aa70b9dc54e"
  ],
  [
    "Encomio dell'unità della Marina",
    "8ba5cd41564324fd230dd364beace6f3"
  ],
  [
    "Sembrava che i suoi creatori abbiano preso elementi dai primi due per realizzare questo.",
    "44f11386fd14b1b8ca1c57d9c5b136d5"
  ],
  [
    "Sono un bambino del 1965 e non mi vergogno di ammetterlo.",
    "687819dfee3b0d73916480c1a0c64024"
  ],
  [
    "Il rallentamento economico negli Stati Uniti, nell'Eurozona e in Cina implica già un massiccio trascinamento della crescita in altri mercati emergenti, a causa dei loro legami commerciali e finanziari con gli Stati Uniti e l'Unione europea (cioè, non si è verificato alcun «disaccoppiamento»).",
    "72019063b00329819fff61a9d3d6d95e"
  ],
  [
    "Tuttavia, lo spettro che mi perseguita è lo stesso: gente comune che affronta la forza aerea di un autocrate e soldati ben armati, contando sul mondo libero per proteggerli dal massacro dopo che abbiamo applaudito e rafforzato il loro coraggio con le nostre parole.",
    "3c2a8723ac7cc452aae16b37b0580ba2"
  ],
  [
    "Concordo pienamente con l'opinione del Segretario generale, espressa nella sua relazione, secondo cui in molti casi le pressioni demografiche e la povertà hanno indotto le persone a vivere in aree già esposte a pericoli naturali e causati dall'uomo.",
    "ac6792017dd1b2d6d834a34a785cfe26"
  ],
  [
    "Ha offerto un mezzo di trasporto e spedizione dei prodotti agricoli più rapido e conveniente.",
    "caf531e45f19ba679aecfd31194ae0dc"
  ],
  [
    "Il mite e mite Edward G. Robinson (nei panni di Wilbert Winkle) decide di lasciare il suo lavoro in banca e fare quello che vuole, aprire un'officina di riparazione «fix-it» dietro casa sua.",
    "856fccdfe904a75eba327bc1b23adcd6"
  ],
  [
    "La vernice andrebbe meglio.",
    "37a066c452922cd2caf098b1f40bb690"
  ],
  [
    "Alcuni dei riferimenti in questo film volano proprio sopra la testa degli spettatori stranieri e soprattutto i singaporiani sono quelli che lo avrebbero effettivamente «capito».",
    "c461ae2830fee557c8e717dcde22eaf4"
  ],
  [
    "Se fossimo stati più fiduciosi e meno pieni di turbolenze, avremmo organizzato seminari dopo seminari per analizzare ciò che è successo, per capire le ragioni alla base e per pianificare un futuro senza una tragedia simile.",
    "51055b18dd11c0d711a34a8705108b6f"
  ],
  [
    "Anche l'Europa deve finalmente cogliere l'ortica della politica dell'immigrazione, cosa che ha costantemente eluso generazioni di leader politici.",
    "fad7da7c7df53adf5409d1bc757be481"
  ],
  [
    "Questi aeroporti e porti supportavano i convogli alleati.",
    "a024216e4779b081a8184c72e6f34eeb"
  ],
  [
    "Tra i lati positivi, mi è piaciuto il concetto generale di fantascienza dietro il film, e il tocco sornione satirico dell'inversione dei ruoli razziali solitamente tipici di storie come questa.",
    "e41e2a4e2e972f4429b3461afad979b0"
  ],
  [
    "L'unico problema?",
    "f5ea361d852c51d805b59c1c88bc7d28"
  ],
  [
    "Le sequenze oniriche e fantasy non sono abusate, quindi si dimostrano molto efficaci nello spiegare perché vuole ciò che vuole.",
    "0bbb5c2dc47614a11308b46db98db7a9"
  ],
  [
    "Inoltre, ha ribadito la necessità di compiere progressi sui binari libanese e siriano al fine di giungere a una soluzione giusta, globale e definitiva sulla base delle risoluzioni 242 (1967), 338 (1973) e 425 (1978) del Consiglio di sicurezza e del principio «terra in cambio di pace».",
    "caa223259d47a3c7f227cb94d9cefead"
  ],
  [
    "Non è Burt Lancaster, né Paul Newman, né John Wayne.",
    "dede9409fee1591f4f33a29af44188f1"
  ],
  [
    "Ramsay the kings of comedy (o era horror, qualunque cosa) si svegliano dopo anni di letargo.",
    "f43e9847a5b2d82c8bebb60296b1f359"
  ],
  [
    "Il desiderio di Scorpion di proteggere questa sfortunata donna alla fine rivela la sua identità e tutto l'inferno si scatena.",
    "3e9c400e2dd79a014717542085efe50f"
  ],
  [
    "Molti di questi talenti sono rimasti dopo la laurea e sia l'industria che il governo ne hanno approfittato.",
    "d1a8f6d92777e356c49b633b47297241"
  ],
  [
    "La dotazione di bilancio di 1.044.300 dollari sarà utilizzata per gli spostamenti del personale, principalmente capi di divisione e responsabili della gestione dei progetti, per partecipare a riunioni tripartite; condurre il monitoraggio dei progetti in loco; fornire formazione in amministrazione, finanza e altre questioni al personale di progetto; risolvere problemi- riprese; incontrare potenziali clienti e donatori/fonti di finanziamento per accordi di servizi di gestione; e così via.",
    "537bd73b1f4ac480eb9c0e303e11f53c"
  ],
  [
    "Anche se il pubblico non nativo che lo conosceva dai film e dalla televisione pensasse a Cody come a un indiano americano, una storia del 1996 di The Times-Picayune a New Orleans mise in dubbio la sua eredità, riferendo che era un italo-americano di seconda generazione.",
    "b074785304498fd7cbff3ce45d08eb98"
  ],
  [
    "Ma va bene, è il Bond originale ed è stato bello vederlo ancora una volta in questo ruolo.",
    "f053b775d8db7de95019299be4c5f250"
  ],
  [
    "Gli ultimi 30 secondi del film sono la parte migliore e più divertente, ma non vale la pena guardare tutto il film.",
    "297179886f2a2703eed36eb977917af5"
  ],
  [
    "Ma, per i falchi che ora controllano la politica israeliana, la chiave per la sicurezza di Israele dipende dalla profondità della difesa, per la quale l'espansione degli insediamenti è indispensabile.",
    "997a0bc46fba1b718fca21aa13d43ced"
  ],
  [
    "Per evitare che una delle due parti prenda il sopravvento e imponga decisioni arbitrarie, l'organo decisionale comune dovrebbe essere composto da quattro delegati serbi, due delegati kosovari e tre rappresentanti dell'UE, chiedendo così a entrambe le parti di ottenere il sostegno dei delegati europei.",
    "f4bba9ed8347c78208d0e4cae2708022"
  ],
  [
    "11A L'importo richiesto ($66.100), che riflette un aumento di $20.100, prevede consultazioni sull'aspetto",
    "e3af35292661e15f3e9ff564651af777"
  ],
  [
    "Generale",
    "0db377921f4ce762c62526131097968f"
  ],
  [
    "Quindi è ovvio che non ho paura dei film giapponesi.",
    "a31c837d570b93df3d0c9b57ff1b8744"
  ],
  [
    "Peccato che non abbiano più scene insieme.",
    "4db6668a54aa98bd51fe19c4e89e1229"
  ],
  [
    "Un seguito al suo acclamato «Man Push Cart», Bahrani ha trascorso un anno e mezzo nel luogo che F. Scott Fitzgerald ha descritto come nel Grande Gatsby come «la valle delle ceneri» .Anche se Ale è un «bravo ragazzo», non è all'altezza di rubare borse e coprimozzi nel parcheggio dello Shea Stadium, eventi che la telecamera osserva senza giudizio.",
    "b6143c7240968fcfa0cea0d23c07d3e0"
  ],
  [
    "Ma trovare un approccio che ottenga un ampio sostegno internazionale si rivelerà estremamente difficile.",
    "d45cadeb8b7a79c72e641db4e9896933"
  ],
  [
    "La conseguente austerità ostacolerà la crescita dell'Europa, e quindi quella delle sue economie più in difficoltà: dopo tutto, nulla aiuterebbe la Grecia più di una crescita robusta dei suoi partner commerciali.",
    "cac869950dee5853ba9c53912f77372b"
  ],
  [
    "in alcuni dei settori prioritari dell'agenda delle Nazioni Unite, tra cui il Patto internazionale sui diritti civili e politici, il Patto internazionale sui diritti economici, sociali e culturali, la Convenzione sull'eliminazione di tutte le forme di discriminazione nei confronti delle donne e la Convenzione relativa lo Status dei Rifugiati, e tra breve firmeremo la Convenzione sulle armi chimiche.",
    "7afefd587adf1c38ccb38a54ec62cd30"
  ],
  [
    "Se ti piace la fantascienza per bambini degli anni '50, vai avanti e dai un'occhiata.",
    "d698e23a7bd6c6a62de740a7314580b3"
  ],
  [
    "Questa, ovviamente, è la solita corda da bucato per Brooks per far scappare la commedia nelle scene, e mentre a volte uno scherzo potrebbe non funzionare o potrebbe diventare stantio in una visione ripetuta, così tanto si attacca che è difficile non ridacchiare.",
    "a0196ea6b49274fe9b453d513613b157"
  ],
  [
    "MOSCA — La maggior parte delle persone che mi conoscono mi considerano un esperto di tecnologia dell'informazione, qualcuno che probabilmente vive in California e investe in start-up Internet taglienti.",
    "5bd6369798ceb87d079b10241694b7f3"
  ],
  [
    "L'anno scorso, il petrolio a $145 al barile è stato un punto di svolta per l'economia globale, in quanto ha creato un grave shock di reddito per Stati Uniti, Europa, Giappone, Cina, India e altre economie importatrici di petrolio.",
    "47f47e506ece0b5a03532b0c0e4ba0dc"
  ],
  [
    "5. Secondo la comunicazione della fonte, una sintesi della quale è stata trasmessa al governo della Nigeria, Gloria Anwuri è la sorella di un uomo d'affari sospettato di aver finanziato il fallito colpo di Stato nell'aprile 1990.",
    "cd8a817f54b16d062c098ea0a9b849ea"
  ],
  [
    "Storgozia Nunatak si trova a -64.46611°N, -60.14111°W, che è 9,25 km a nord-est di Marash Peak in Grivitsa Ridge, 8,65 km a est di Rice Bastion, 6,1 km a sud-est di Gusla Peak, e 2,8 km sud-sud-ovest di Zgorigrad Nunatak.",
    "0619e63b90e486d63711d043bd08000c"
  ],
  [
    "Questo è più adatto come film da noleggiare.",
    "7be5241192b4b1f60b9d1c2788d5f77d"
  ],
  [
    "Li aiuta in molte situazioni pericolose e divertenti fino all'inevitabile lieto fine.",
    "30fa5c5a9dd2544bb046289a358b4c27"
  ],
  [
    "Certo, la caduta della casa di Lehman Brothers non ha nulla a che fare con la caduta del muro di Berlino.",
    "0c22649cc456f686b9d42fe545689efd"
  ],
  [
    "Le interconnessioni dei sistemi energetici possono anche contribuire a una migliore comprensione e cooperazione tra i paesi partecipanti.",
    "3e78c7d02f2170b23878f5990a532fa7"
  ],
  [
    "Alberta Jeannette Cassell (anche Alberta Jeannette Cassell Butler, 22 novembre 1926 — 24 ottobre 2007) è stata un architetto afroamericano che ha lavorato per la Marina.",
    "91af746916d07e8fc6ce0260de6a8270"
  ],
  [
    "Ok, tre o quattro di quelle scene tipo.",
    "d0dfc3125a7270f3fba6be3f31561b6e"
  ],
  [
    "Il motivo per cui questo ottiene una seconda stella da me è, ovviamente, William Smith, che non può davvero salvare questo fango, ma dimostra ancora una volta perché era il ragazzo 'go to' 30-35 anni fa se avevi bisogno di un cattivo davvero cattivo; al suo meglio, Smith potrebbe essere davvero terrificante.",
    "3ef9f1b83f65f6d29327ceb73c7ce242"
  ],
  [
    "Ciò richiederebbe un maggiore livello di identità europea, qualcosa che le élite politiche dell'Unione non possono generare artificialmente.",
    "177028dd3a12ad8f01361b889d3b9c08"
  ],
  [
    "In considerazione della proliferazione delle operazioni di mantenimento della pace delle Nazioni Unite e delle conseguenti richieste all'Organizzazione e agli Stati membri in termini di manodopera, finanziamenti e risorse materiali, riteniamo essenziale che le Nazioni Unite agiscano entro i limiti dei loro mezzi e migliorino il rapporto costi-efficacia di tali operazioni operazioni.",
    "10272ae47ce2c175fd2e491758778ef6"
  ],
  [
    "L'uscita del film in Pakistan è stata ritardata di quattro settimane.",
    "01f8cdbb19e7a1c94baf42e7fdcb3473"
  ],
  [
    "La cosa peggiore è che gli attori hanno creato alcune delle più brutte drag queen che abbia mai visto.",
    "63a906881810e7411fb1d80c135e5356"
  ],
  [
    "Kane Hodder (Jason di Friday the 13th series) e Michael Berryman (Hills have Eyes I & II), offrono performance agghiaccianti in questa opera serial killer che lascia facilmente alle spalle i precedenti tentativi poco brillanti di Gein.",
    "8b9e5baacf1baba2425c07606f5072f7"
  ],
  [
    "Come per la politica perseguita nei 16 mesi di mandato dell'amministrazione Obama — dialogo, impegno internazionale, non proliferazione nucleare e disarmo — la forza del documento risiede nella posizione che assume.",
    "237441d023cc1787720577295de294f1"
  ],
  [
    "Un recente studio del Fondo monetario internazionale ha prodotto prove inequivocabili del fatto che possiamo effettivamente mantenere piani di riduzione del deficit beneficiando al tempo stesso degli investimenti di capitale aggiuntivi di cui le economie statunitensi ed europee hanno bisogno.",
    "570f3977c17b33fa3b1416804e6f3aa3"
  ],
  [
    "Durante la seconda guerra mondiale i Seabees modificarono e crearono tutti i principali carri armati lanciafiamme che l'USMC mise in campo su Saipan, Tinian, Iwo Jima e l'esercito americano a Okinawa.",
    "d23a55525209fdd7a9c4ecdf4c09766a"
  ],
  [
    "Continuando nella serie di film «stalker/slasher» sulla scia di «Wolf Creek», «Hostel», «Joy Ride», ecc., Arriva «Rest Stop». La più inoriginale e inutile di tutte. -APP 3-",
    "0c2ac474936a3491c11cf0ac21cb7a7e"
  ],
  [
    "Ottiene facilmente un posto nella mia top 10 dei peggiori film del 1998.L'unica cosa che aveva da fare era Bruce Willis, che dovrebbe attenersi ai film d'azione, come un assassino completamente privo di emozioni che avrebbe ucciso sua madre al giusto prezzo.",
    "0348cb81ff0459f984b1c0556f24da08"
  ],
  [
    "Sean Bean ritorna nei panni dell\"eroe napoleonico Richard Sharpe in onore di Sharpe, il quinto film della serie e come sempre Patrick Harper e il resto degli uomini scelti da Sharpe sono tutti d\"accordo, ma questa volta il maggiore Sharpe è in guai seri.",
    "11564c09572557e5172087a5f7fca274"
  ],
  [
    "Negli ultimi mesi le riserve internazionali della Russia sono cresciute notevolmente, come ci si aspetterebbe da un paese con un surplus commerciale sbalorditivo di 33 miliardi di dollari quest'anno e che probabilmente aumenterà a oltre 40 miliardi di dollari quest'anno.",
    "f8fdc5663898104dce54e4ae96a68305"
  ],
  [
    "C'è un mondo di differenza tra un'associazione di Stati nazionali legati insieme da un trattato, e una singola entità, che lo chiamiate Stato o meno, con una propria personalità giuridica, che trae la sua autorità dalla propria costituzione.",
    "9969af7408dbafa26d8be5784aa31b52"
  ],
  [
    "A questo proposito, la mia delegazione accoglie con favore l'idea di tenere una conferenza internazionale globale sulla Iugoslavia e sottolinea la necessità e l'importanza di ampliare la partecipazione a questa conferenza per includere gli Stati che contribuiscono all'UNPROFOR e agli Stati vicini, nonché l'Organizzazione dell'Islam. Gruppo di contatto della conferenza (OIC) sulla crisi.",
    "ec067d1bca6eabb3f9a063c33a4290f1"
  ],
  [
    "La sua forma di gioco era a volte brillante ma spesso irregolare, consentendo a giocatori più coerenti come Gower di dominare le competizioni.",
    "66119124ea5706cd75ba389db9789201"
  ],
  [
    "Se ne hai la possibilità, guarda l'originale è disponibile su DVD.",
    "7b7b4118eb23235bc1f029f1c1efba2e"
  ],
  [
    "Quando ho visto questo film per la prima volta ero solo un bambino e me ne sono innamorato, in realtà non fanno più film come questo, lo guardo di nuovo ora leggermente più vecchio e lo adoro ancora.",
    "caea9833c7ad11dcd781a924f4fe5000"
  ],
  [
    "Per comprendere quell'epoca, dobbiamo conoscere e giudicare attentamente circostanze spesso ambigue e travolgenti, senza mai semplificare una realtà quotidiana a più livelli per il bene degli attuali obiettivi politici.",
    "7e16094d4d8c16bc6a116818f788e9fc"
  ],
  [
    "Il Comitato può valutare se sia in grado di fornire un contributo al processo di rifornimento del GEF su tali questioni.",
    "267ad3114afc23b0d08dec7eeeb19ccc"
  ],
  [
    "Ha quindi esortato il governo a rinegoziare con la Cina sulla base dell'esempio del negoziato sull'accordo di libero scambio tra Stati Uniti e Corea del Sud.",
    "24f471147786368af59d877c92f1d078"
  ],
  [
    "Ottimo cast, recitazione leale, trama interessante.",
    "1956b03bec12fadabc644e22a4554874"
  ],
  [
    "Pensate ai macchinisti che hanno portato gli ebrei ad Auschwitz, agli impiegati che hanno stabilito gli orari dei treni.",
    "fb26aa01cc947ceb30cfc7f4ff152ea2"
  ],
  [
    "La seconda lacuna della misura, tuttavia, è che le riduzioni di spesa che impone sono modeste.",
    "e09a45cd3b5a312b216b43c351bb063f"
  ],
  [
    "In effetti, un risultato positivo ottenuto dai leader europei al recente vertice di Bruxelles è stato quello di avviare il processo di controllo sia della BCE che del potere delle agenzie di rating americane.",
    "c3b148a90b8b9147f7fed96a706fc304"
  ],
  [
    "6.3 Lo Stato parte sostiene che, anche se in un paese esiste un modello coerente di violazioni gravi, flagranti o di massa dei diritti umani, ciò dovrebbe essere preso solo come indicazione quando si esaminano tutte le circostanze per determinare se la persona da rimpatriare corra il pericolo concreto di essere torturata.",
    "e464cb8bf28dbe6f08061b8ec37c185d"
  ],
  [
    "Dopo aver giocato da giovane con il club di casa Queen of the South, Carmichael si è unito a Workington mentre il club gestiva un Football Development Centre in tandem con la University of Central Lancashire.",
    "a0b3fdbc233e8671db54292557dc53f5"
  ],
  [
    "I notevoli talenti di Tim Roth e Temuera Morrison sono sprecati in ruoli inutili e mal concepiti a bordo del mercantile arrugginito che trasporta Binh e sta morendo fratello attraverso l'oceano con quelle che sembrano essere immagini stock di mari in tempesta.",
    "18fa87ed0c1877d4cf8ff3d283adc273"
  ],
  [
    "Non era fatto per una come me - la mia ragazza ha pianto un po' alla fine però, quindi non pensava che fosse così terribile come me.",
    "538a2beb74c7d1562407b0041a105f5e"
  ],
  [
    "Non c'è eroina glamour, zuccherina o glorificante.",
    "a32828d26947b7a1584ac0b307249cc2"
  ],
  [
    "Più di un anno dopo, nel luglio 2010, il procuratore Fabio Picuti ha accusato i membri della Commissione di omicidio colposo e negligenza per non aver avvertito il pubblico del rischio imminente.",
    "836c16a2a2533cc5493e0735e68ab928"
  ],
  [
    "Ora stanno collaborando con il governo per promuovere la pace e la prosperità nelle rispettive regioni.",
    "7930bdb310722eb95dac6685ce4d6cd0"
  ],
  [
    "Era un giacobita di tipo cauto.",
    "e925843a60b1388de734038afd2ca6e6"
  ],
  [
    "L'interesse amoroso di Herucles sembra Paris Hilton, qualcosa che mi ha appena spento subito.",
    "3dfed06afdcb292b61fb5bf28203001e"
  ],
  [
    "Sì... qualunque cosa.",
    "48c68eb97d8e0646796b020c85002534"
  ],
  [
    "Pertanto, la recente mancanza di progressi nel processo di riforma della Turchia può essere spiegata in larga misura dal comportamento dell'UE.",
    "7dfce9d7a6615a5c27b016cb251c364f"
  ],
  [
    "Riconoscendo che la Carta delle Nazioni Unite, il Patto internazionale sui diritti economici, sociali e culturali e l'I",
    "0cd0cd828c696aaf744e8358b9e0c01f"
  ],
  [
    "Il film è così emotivamente stentato e sottopopolato, che inizia a sembrare una rappresentazione teatrale imbottita per il grande schermo, eppure senza abbastanza personaggi o motivazioni.",
    "34c483a7d66c79d46c0ef410a7aa24f1"
  ],
  [
    "Sosteniamo pertanto la proposta avanzata dal Presidente della Repubblica dell'Uzbekistan, Karimov, di istituire un forum speciale delle Nazioni Unite, forse una commissione delle Nazioni Unite sul lago d'Aral.",
    "12e8b6eae681dc5841e176c72f7f7697"
  ],
  [
    "Vigny, come Honoré de Balzac ne La Rabouilleuse, è consapevole che il concetto di onore sta scomparendo dal mondo moderno, così come lo è anche la supremazia della religione.",
    "00bc1fc6deb8fa006dc8b6eb856f03ce"
  ],
  [
    "Ammetto di non aver prestato la massima attenzione a tutto quello che succedeva in questo film, ma ad essere onesti, non credo che avrebbe avuto importanza.",
    "1d7f1605552a79791dca2e724ad13f1e"
  ],
  [
    "L'emergere delle potenti mafie della droga dell'America Latina non può essere ricondotto al male radicale di alcuni individui.",
    "9b54e54dbf9c730e01489412d98b276d"
  ],
  [
    "Il PRESIDENTE: Passiamo ora alla bozza di risoluzione A/48/L.36, intitolata «Fondo fiduciario delle Nazioni Unite per il Sudafrica».",
    "2f02e1dbe0663bed48323a9c849f205c"
  ],
  [
    "Marie.",
    "da89a5e7d33619590918aaea673a33e9"
  ],
  [
    "Vengo dal Texas, quindi pensavo di conoscere i capelli grandi, ma la cattiva donna in questo film aveva i capelli enormi.",
    "9ce413b5356ac24faa21bb581ab42a8a"
  ],
  [
    "Ma queste critiche riflettono l'incapacità di contemplare la natura attuale del conflitto armato, che non segue più la logica classica della vittoria o della sconfitta militare.",
    "ed15435568ac863c9722176d45098788"
  ],
  [
    "Ma l'argomento del contenimento fallisce, perché il Cremlino può ancora fare del male in tutto il mondo agendo con la Siria o il Venezuela in modo irresponsabile.",
    "5bbc92bce7cdfca07a91f1b8f439f7f5"
  ],
  [
    "Quindi, ci sono un totale di sette dipartimenti nel Faridpur Polytechnic Institute.",
    "c0558d9085a38f243e693d1155724640"
  ],
  [
    "In realtà, le migliori esibizioni sono di un paio di ragazzi grassi che colpiscono con una vivace tip tap e un decollo Four Tops, e la jazz band stessa, specialmente nel numero con il bassista.",
    "644ffa5afc1c5f050372478c1203e7fd"
  ],
  [
    "È entrato nei libri di storia come l'inizio di qualcosa di nuovo, forse una nuova era, ma in ogni caso un momento di cambiamento.",
    "3349c9ee620f4dbcbebeef092b40bbc7"
  ],
  [
    "Le relazioni di Tadeusz Mazowiecki, relatore speciale della Commissione per i diritti umani, hanno fornito ampie prove del fatto che la «pulizia etnica» non è accidentale, ma piuttosto uno strumento della guerra.",
    "6e1daf945f9becd22d3ffdeb1084b358"
  ],
  [
    "Ciò che conta di questo film è il modo asciutto in cui Singer pronuncia le sue battute con conseguente umorismo spaccante!",
    "b76a6219ec2208db134bc4575cde78e3"
  ],
  [
    "dalla sua inclusione del Mar Cinese Meridionale nei suoi «core» interessi nazionali - una mossa che rende non negoziabili le sue rivendicazioni sulle contese Isole Spratly - al suo riferimento al Mar Giallo come una sorta di zona esclusiva per le operazioni militari cinesi.",
    "bc7eb03911dfe2377e67279904dad97f"
  ],
  [
    "Dopo alcuni giorni, ESET ha rilasciato gratuitamente uno strumento pubblico per decrittografare i computer interessati.",
    "f2e09b612988f2b7d51ca012b4971078"
  ],
  [
    "Pertanto, i restanti Wasson e Astaire decidono di affrontare il fantasma sulla scena del crimine dove devono anche fare i conti con un paio di vagabondi sinistri che in qualche modo eseguono gli ordini di Krige!",
    "67bf07a65416c1fc48001ffa6983232f"
  ],
  [
    "Un film davvero terribile, davvero a basso budget, con una recitazione terribile, una trama contorta e folle, una modesta rielaborazione dei racconti sui vampiri mescolati alla scienza moderna.Una perdita di tempo",
    "aba1d5d8b42b11aed3fa8c2a07d908e5"
  ],
  [
    "Abraham Lincoln ha il merito di aver detto «Puoi ingannare alcune persone in ogni momento, e tutte le persone qualche volta, ma non puoi ingannare tutte le persone tutto il tempo». Una correzione completa dell'euro arriverà sicuramente per alcuni paesi prima o poi, ma non per tutti",
    "b72bbd753809086cd151972321e6aee5"
  ],
  [
    "Vorrei anche concentrarmi brevemente sulle misure concrete più significative adottate dal governo per promuovere i diritti umani:",
    "9acedb7ddbf70d7ff449182b72e26a81"
  ],
  [
    "È sepolta nel North Burial Ground di Providence.",
    "c290ab5d9a546a51efcb6bc33513ba89"
  ],
  [
    "Per quanto riguarda gli effetti speciali, il film non era male per un grado B, praticamente, e quelle scene di possesso ne hanno fatto valere la pena... cioè, se non hai niente di meglio da fare.",
    "7e5ed30b60a9129a4693f29603df4d42"
  ],
  [
    "La storia non è del tutto noiosa, ma la regia, la recitazione (anche da un cast con un certo talento) tutto è messo insieme senza abilità.",
    "74feddb93c2eb7af569891a1e28a5a01"
  ],
  [
    "Il governo del DPJ si scontrerà frontalmente con i mandarini, in parte perché il partito avrà difficoltà a reclutare politici sufficientemente qualificati.",
    "0e56a6fb557d0ecf748a23a90b79039e"
  ],
  [
    "In effetti, Josef Ackermann, presidente di Deutsche Bank, ha recentemente affermato che tali investimenti favoriscono «una nuova rivoluzione industriale, una rivoluzione che trasformerà il nostro modo di vivere».",
    "d4f8dd4afbbd858bc730a118707d339b"
  ],
  [
    "Il relatore speciale sul monitoraggio della transizione verso la democrazia in Sudafrica, nominato conformemente alla risoluzione 1992/6 della sottocommissione del 21 agosto 1992 e alla risoluzione 1993/19 della Commissione del 26 febbraio 1993, si è recato in Sudafrica nel 1994 e ha riferito alla Commissione e alla sottocommissione.",
    "8b1062824bf17c6ef577673aea774f5e"
  ],
  [
    "Graeme McMillian di The Hollywood Reporter ha sentito la narrazione prominente di Nick Fury «fonda il trailer in qualcosa, in qualche modo, familiare per i fedeli Marvel», ma ha detto che le modifiche alla storia delle origini del personaggio erano «una proposta rischiosa» per i fan di lunga data del personaggio.",
    "548fb5ba0267d807bc58f1195c458bb4"
  ],
  [
    "Questo mi ha dato l'impressione che stessimo per vedere qualcosa di speciale, qualcosa di quasi David Lynchian (se esiste un termine del genere), ma sfortunatamente, il film inizia ad andare ovunque, non avendo un centro centrale, solo una sorta di storia tortuosa su una donna che cerca di risolvere il mistero di una piccola città.",
    "df4cae7766f1a2908c0d5f40f80b8bb7"
  ],
  [
    "Zoey 101 parla fondamentalmente di una ragazza di nome Zoey che si trasferisce in un collegio maschile durante il primo anno in cui integrano le ragazze in esso.",
    "19e199dc5f881862d20a4fea92b95da9"
  ],
  [
    "Come minimo, le unioni valutarie richiedono una confederazione con un potere molto più centralizzato sulla tassazione e su altre politiche di quanto i leader europei immaginino per l'eurozona.",
    "966d22954dbb514db55abf91e02b6d30"
  ],
  [
    "Ma può fornire un quadro politico e un sostegno alla costruzione delle istituzioni per migliorare le carenze che hanno reso questi paesi così vulnerabili alla crisi: economie di mercato imperfette, istituzioni statali deboli e corruzione continua.",
    "29e16781faa7d8ea2756e201ec960512"
  ],
  [
    "6. Questioni economiche e ambientali: relazioni di organi sussidiari, conferenze e domande correlate:",
    "90e6e35b8cabfd9e6f17e45c1178fa37"
  ],
  [
    "I petali sono separati da raggi dorati.",
    "6e982791bcbf09b1c210218db587072e"
  ],
  [
    "Il film, che è stato creato quasi interamente da J.G. Patterson Jr., che è stato produttore, scrittore, regista e protagonista come l'omonimo Dr. Gore, è una schifezza, senza dubbio, ma è anche fuori dubbio che è divertente, e che tutti i soggetti coinvolti, probabilmente Patterson in particolare, erano consapevoli che non erano esattamente fare un capolavoro.",
    "f956ed7b16f9158f8c45697dcd3e98fd"
  ],
  [
    "Lancia Nielsen come personaggio del titolo miope, qualcosa gli viene piantato addosso e lui fa un casino con tutto.",
    "99f6b945f5f3b2e2fa8d704362d20ff1"
  ],
  [
    "Nel complesso, è il miglior film che abbia mai visto, basato su un videogioco.",
    "8639164ce8eedce95df4b613606da5be"
  ],
  [
    "All'apertura del millennio, i leader mondiali si sono impegnati a cercare la pace, la fine della povertà e un ambiente più pulito.",
    "2e99499c242ea2b4cd0bddce401e32e5"
  ],
  [
    "Vi è un riconoscimento generale della necessità di disporre di un meccanismo e di una procedura per affrontare le questioni relative alle minoranze e per adottare misure correttive prima che le persone appartenenti a una minoranza sentano che i loro diritti e interessi legittimi siano violati o trascurati.",
    "96532f499277c133514b89455014f024"
  ],
  [
    "Vikaspuri fa parte del collegio elettorale Lok Sabha di Delhi occidentale insieme ad altri nove segmenti dell\"Assemblea, vale a dire, Uttam Nagar, Rajouri Garden, Hari Nagar, Tilak Nagar, Janakpuri, Matiala, Dwarka, Madipur e Najafgarh.",
    "2cde321e18c2cf596603cca2b1540faa"
  ],
  [
    "Immagino che il fascino risieda in un tipo di voyeurismo compiaciuto di voler vedere cose brutte accadere a pantaloni maschili cattivi, ma ho trovato RIOT IN CELL BLOCK 11 di Don Siegel piuttosto deludente.",
    "153792102bc95bc4e222bad958e9f11d"
  ],
  [
    "Quanto può essere spaventoso un film quando il culmine coinvolge effettivamente una stanza piena di milioni di noccioline di polistirolo?",
    "7bed81fea1fe6aca51be5b72f138c53d"
  ],
  [
    "E niente di sbagliato in questo!",
    "2c08d1606cf34a97cd2386cb7126a45e"
  ],
  [
    "I consiglieri per la politica estera del Partito Democratico e i neoconservatori hanno chiesto «un'azione» contro il Sudan - dema",
    "7ecf50a90ff00302d299b83583f1952a"
  ],
  [
    "Il vantaggio è semplice: gli AEC II consentono una certa flessibilità dei tassi di cambio, rispetto ai tassi fissi impliciti nell'adozione dell'euro.",
    "a9a0304920d4892b0dbae68b45986c76"
  ],
  [
    "Il 17 giugno 1993, è stato riferito che, secondo le informazioni fornite dall'Amministrazione Civile, circa 50.000 residenti (10.000 famiglie) della Striscia di Gaza ricevevano cibo e sostegno finanziario dall'Amministrazione Civile.",
    "28f7af5725709c1477eaefba58b26260"
  ],
  [
    "Inoltre, non esiste una regione eurasiatica corrispondente per l'Associazione mondiale delle guide e delle girl scout, le repubbliche sono divise geograficamente tra la regione Europa di WAGGGS e la regione Asia-Pacifico.",
    "2dc776733c7ac15d24f4bd428279a1ee"
  ],
  [
    "Questa piccola pepita, chiamata Shadowcaster III (Fino a quando non ho visitato questo sito non ero sicuro che questa è un'intera trilogia), è un ottimo esempio del buon lavoro che l'azienda sta facendo.",
    "cb74297729939223c43de8539717532c"
  ],
  [
    "Per quanto poco promettente possa apparire il materiale, il film riesce con la sua volontà di raccontare la storia in termini silenziosi, apparentemente irrilevanti, piuttosto che forzare una forma cinematografica convenzionale di punti della trama e incidenti drammatici su di essa.",
    "2e1974d2d17163b2f8db2a070e7218dd"
  ],
  [
    "E c'è ancora molto di cui parlare: il numero grottescamente sproporzionato di uomini neri nelle carceri statunitensi; la mancanza di opportunità educative nelle aree povere, per lo più nere; il terribile sistema sanitario; e la vera brutalità usata dagli agenti di polizia contro i neri, che non hanno il privilegio di un ID di Harvard.",
    "c624a5d0f2aa6b921fc634f4f018ab91"
  ],
  [
    "Alla Millennium Assembly del 2000, gli Stati Uniti hanno promesso di perseguire la riduzione della povertà globale, eppure hanno compiuto pochi passi in questa direzione.",
    "9f47c46e104d2a16b7dc6c544aff377d"
  ],
  [
    "i ragazzi sono stati le cose più attraenti di tutto il film.",
    "7861723f19856f292b3507755418fcfe"
  ],
  [
    "La sconfitta ha spinto Klaus e Zeman a cercare di ottenere il controllo della TV ceca impacchettando il suo consiglio di sorveglianti con i loro simpatizzanti.",
    "519a578913ea2c7243430b8f9e74d0bd"
  ],
  [
    "Il governo si è impegnato a raccogliere le armi rimanenti, che si trovano in varie istituzioni, e a sostituirle con altre appropriate entro il 20 novembre.",
    "fd90f85f4dda831dcce82d28b1594fcb"
  ],
  [
    "Atchison reclutò attivamente Guardie di Stato nel Missouri settentrionale e prestò servizio con il comandante della guardia, il generale Sterling Price, nella campagna estiva del 1861.",
    "540d56cb4c6fe184c322d1d282b80f45"
  ],
  [
    "Questo film è molto più un film di serie B, è sciocco ma per tutte le ragioni sbagliate.4/10",
    "3ea59bcdbd25244e4a335f1bc6e8852c"
  ],
  [
    "(È vero, ci sono ancora molte «libertà» prese nella prima stagione, ma le storie erano più credibili.) Se ti piacciono Melrose Place e le soap opera come trame con un tentativo di fonderle in Top Gun, allora guarda le ultime due stagioni.",
    "a0b242349768340911ebc94c0bc13ca1"
  ],
  [
    "Ne sentiremmo sicuramente anche di nuovi: bolle immobiliari senza precedenti, un eccesso di risparmio globale, squilibri commerciali internazionali, contratti finanziari esotici, mutui subprime, mercati over-the-counter non regolamentati, errori delle agenzie di rating, valutazioni immobiliari compromesse e compiacimento per rischio di controparte.",
    "f5aea3489f340168ead6b458120ff018"
  ],
  [
    "I membri del Comitato hanno accolto con favore la priorità accordata dal governo irlandese all'aggiornamento della legislazione nazionale, relativa, tra l'altro, al sistema giudiziario penale, alla famiglia e al trattamento dei rifugiati e dei richiedenti asilo, in modo da allinearlo alle disposizioni del Patto.",
    "536fcc0bf718f67d8fce78afe13c313e"
  ],
  [
    "«Mind Ripper» è certamente un film horror guardabile, ma è molto poco originale e presenta praticamente ogni cliché noioso che puoi pensare (incluso il sottotrama del padre estraneo/figlio adolescente ribelle... sbadiglio).",
    "c470f86aa7c4c159b14f99851198ae99"
  ],
  [
    "Il premio Nobel Amartya Sen ha attribuito la crisi europea a quattro fallimenti: politico, economico, sociale e intellettuale.",
    "b9f8af1b20171ff29c02a34e2283d636"
  ],
  [
    "Ma c'è anche una profonda consapevolezza che la speranza dell'UE in un rapporto speciale con il Brasile non deve essere permesso di ostacolare l'integrazione regionale o di peggiorare le asimmetrie e gli squilibri all'interno del blocco.",
    "1faf3f6f2ba1e7eb66700e868ba1bcb7"
  ],
  [
    "problemi che sarebbero incontrati dallo sviluppo di Stati produttori terrestri che potrebbero essere più gravemente colpiti dalla produzione di minerali derivati dalla zona, al fine di ridurre al minimo le loro difficoltà e aiutarli a realizzare il necessario adeguamento economico, compresi studi sull'istituzione di un fondo di compensazione e presentare raccomandazioni all'Autorità in merito.",
    "90d377085d268787b64999f316b2d60c"
  ],
  [
    "Tuttavia Östberg è diventato vittima delle nuove leggi sui trasferimenti riguardanti i giocatori internazionali, e di conseguenza ha dovuto essere rilasciato dallo Stoke.",
    "b704fb343557271fd94a6faaa1dc2b19"
  ],
  [
    "90 minuti",
    "53b9e438243ef00153642b79b2f54df9"
  ],
  [
    "Kisha Campbell è... Kisha Campbell.",
    "7d5c05c5edf060375f1e1d42b6d3a0d4"
  ],
  [
    "Se non avete visto questo film, fatelo.",
    "515a6cb26e167ecd80fc42711ca726c5"
  ],
  [
    "Nessuno può essere qualificato per essere registrato come elettore per l'elezione dei membri della Camera dei rappresentanti se:",
    "47d28ab8b70c3fb17dee7c07d70fa17e"
  ],
  [
    "Promozione del progetto di convenzione, collegamento con organizzazioni intergovernative e non governative, comunità scientifiche e industriali, sindacati e altre parti e gruppi interessati su questioni relative alla convenzione.",
    "767f2b82304e568fd0f79bf24f9d5542"
  ],
  [
    "I residenti del villaggio hanno formato una guardia domestica e un posto di protezione civile e le esercitazioni antiaeree sono diventate regolari «intrattenimento» gratuito la sera.",
    "6ba257b5eeed6fa17063cef26c9d2a19"
  ],
  [
    "Questo è il sequel di Octopus.Il finale io e il mio amico abbiamo riso.",
    "0b059174243d6a563754df64163d2ea8"
  ],
  [
    "La musica scelta per il film è stridente, i tagli tra New York e la Grecia sono confusi e il ritmo generale lasciano molto a desiderare.",
    "b87467345f063fc4396505c0a5502e39"
  ],
  [
    "Finalmente ho guardato con quell'amico e mio padre.",
    "4f7e1505be2f15e8004532ad77137deb"
  ],
  [
    "Ha ampliato e approfondito la comprensione dei problemi associati agli antidepressivi, dando ai pazienti una voce collettiva, come mai prima d'ora.",
    "872c4d464b139439ef702782fb6d9873"
  ],
  [
    "Il 23% della popolazione del Sudafrica apparteneva a uno dei regimi assicurativi che operavano nel settore privato.",
    "faf6607103c3b5875f8d330608021dcd"
  ],
  [
    "Secondo i termini del trattato, Adolf acconsentì al trasferimento dei castelli e delle proprietà imperiali, delle città di Dortmund e Duisburg, e del Reichsvogtship di Essen all'arcidiocesi di Colonia dopo la sua elezione.",
    "9d0c441ed8ab92630c3c7984c2d97433"
  ],
  [
    "Il cartone animato degli anni '40, vietato oggi probabilmente a causa del bavaglio 'Black Beauty', in cui Daffy cavalca una persona di colore come se fosse un cavallo.4/10.",
    "8e28d856649bb902e7e12e3d3f8c6cbe"
  ],
  [
    "Per anni ho esitato a guardare questo film.",
    "0e8bf68a150af97af0ed8ee1f88b610b"
  ],
  [
    "La lira non può più essere svalutata per favorire le esportazioni italiane a scapito dei francesi, seguita da una reazione francese, ecc.",
    "1202101fa3668b7eac6f995377a4dd89"
  ],
  [
    "Rimangono seri dubbi sull'identità dei responsabili, anche se i funzionari del Ministero dell'Interno responsabili delle indagini hanno incolpato il Reggimento NADK 27, che opera nella zona.",
    "46243c6b4cd007ae70cc16cc2f738550"
  ],
  [
    "Mentre lavorava al suo dottorato, Perchlik sposò Sylvia (Marston) Perchlik.",
    "68fcf5aeab80695c189b1608e04c0706"
  ],
  [
    "Se vuoi guadagnare un po' di credito, mostraci una guarigione credibile.",
    "90955de6552dba8128205e392bb36edc"
  ],
  [
    "Comunque, non vedevo l'ora che questo film finisse.",
    "073e8b93956a762463f4aaf1052f8c43"
  ],
  [
    "L'idea alla base del nuovo accordo era che una politica monetaria indipendente e flessibile avrebbe servito gli interessi della nazione meglio di un tasso di cambio fisso che legasse la naira alla sterlina.",
    "98b2b5dfb99ce7a4fa20b089c2e87dfa"
  ],
  [
    "Inoltre, un certo numero di paesi con programmi di energia nucleare hanno la capacità, se lo desiderano, di fabbricare armi nucleari nel giro di pochi mesi se le loro percezioni di sicurezza cambiano, perché hanno padroneggiato la tecnologia critica: arricchimento dell'uranio e ritrattamento del plutonio.",
    "aa3b7c15bb5aa9fabe6263b972c4bb1d"
  ],
  [
    "Uno sviluppo positivo durante il periodo coperto dalla ventiseiesima relazione del Comitato speciale è stato il ritorno nei territori occupati per fasi di un certo numero di deportati a lungo termine.",
    "8742d287d7e2b861cb41b93ae9e75ddd"
  ],
  [
    "Non ci sono spiagge.",
    "de9e957061baae7038a8153c4c046d6f"
  ],
  [
    "Il sottile filo di una storia non è sufficiente per sostenere un film con un basso valore di produzione finale, un cast scarso, e nessuna azione, niente romanticismo, niente sesso o nudità, nessun dramma pesante... solo un incessante yadayadayada 'ing.",
    "4ea94161fa031a8be1bfdb8683a8ec3c"
  ],
  [
    "Sulla falsariga della capacità recitativa, che dire di Mary-Louise, ha fatto molto, molto meglio.",
    "6c73f1c014eff4e8f9c2781c2afebfda"
  ],
  [
    "Non so cosa ci sia di questo film, del carisma dei due protagonisti, della loro chimica sullo schermo, della possibilità di vedere il figlio reale di Matthau (non puoi perderlo) o della performance di Art Carney ma lo adoro.",
    "f3ce3d4f721b0a6beb4f45aa5f5da040"
  ],
  [
    "Summers stava criticando l'attenzione dell'Europa sulla questione del secondo ordine della Grecia, mentre gli squilibri molto più gravi - tra il nord e il sud dell'UE, e tra creditori di banche spericolate e governi che non sono riusciti a regolamentare adeguatamente - peggiorano ogni giorno che passa.",
    "d0359a7bf1d773d752c48ebe9a47d132"
  ],
  [
    "L'imminente Conferenza di revisione del TNP ci offre l'opportunità di rimediare alle attuali carenze del regime di non proliferazione, al fine di incoraggiare la permanenza in vigore del Trattato e di dissipare ogni timore da parte degli Stati membri che hanno rinunciato all'opzione nucleare e che tuttavia continuano a sentire minacciati dalle stesse armi a cui hanno rinunciato.",
    "09a0cf65d8e539079a0cb7d79ce81187"
  ],
  [
    "Durante la rivolta studentesca del 1965 fu rapito e torturato per otto giorni.",
    "ce6312d6b4fdb2fd2ffeb14421b3e34a"
  ],
  [
    "Di conseguenza, le esibizioni non sono distinte, non aiutate da un montaggio irregolare, mentre il modo di lavorare con la fotocamera cambia bruscamente e spesso come il fanale posteriore di una lucciola.",
    "0657f2f0e4adbc20ec41ed9f9534fa0a"
  ],
  [
    "È facile capire perché il «fuoco» abbia causato disordini in India, ma comunque tragico.",
    "04f2cdd7eae39f24eba9c0dfb4f599b9"
  ],
  [
    "Sfortunatamente, nonostante la sua ritrovata importanza sulla scena nazionale, Kaufman sarà fuori sede alla fine di quest'anno — è stato nominato per ricoprire il seggio del vicepresidente Joe Biden alla fine del 2008 e si è impegnato in quel momento a non candidarsi alla rielezione.",
    "4ae6971fce30d49a66dfccacb47620a5"
  ],
  [
    "Nel 1997, il WOSM ha creato la nuova regione eurasiatica, apparentemente per assistere alla rinascita dello scautismo nelle 12 ex repubbliche sovietiche: Armenia, Azerbaigian, Bielorussia, Georgia, Kazakistan, Kirghizistan, Moldavia, Russia, Tagikistan, Turkmenistan, Ucraina e Uzbekistan.",
    "d726c87c091546235222c771bf07edcf"
  ],
  [
    "I riferimenti cinematografici datati non aiuteranno il pubblico che potrebbe incontrare questa impresa in futuro.",
    "4b41c079fb82b7fcec588efe0809668b"
  ],
  [
    "Se stai cercando una performance convincente di qualsiasi personaggio, non la troverai qui, ma vale la pena acquistare questo gioco se non altro per assistere alla performance davvero esilarante di Christopher Walken.",
    "e610e7afff5edbd504eac1c31e1ccb2f"
  ],
  [
    "I relativamente pochi economisti professionisti che hanno avvertito della crisi attuale erano persone, a quanto pare, che non solo hanno letto la letteratura accademica di economia, ma hanno anche messo in gioco un giudizio più personale: confronti intuitivi con episodi storici passati; conclusioni sul trading speculativo, bolle di prezzo e la stabilità della fiducia; le valutazioni degli scopi morali degli attori economici; e le impressioni che l'autocompiacimento aveva provocato, facendo addormentare i cani da guardia.",
    "4f507a6c1a4d22e5d7b8d1802976f472"
  ],
  [
    "Vari ambienti delle forze armate e del settore privato si sono contesi il controllo dell'apparato repressivo.",
    "c5c35a2dcd438d9547fecd5069488095"
  ],
  [
    "La ragazza di campagna Rebecca va nella selvaggia California per frequentare il college, solo per essere aggredita dallo stile di vita.",
    "4dba4ec7b6748302211ad64d346cd297"
  ],
  [
    "Nel 2010, l'inflazione in alcuni paesi in crisi è rimasta leggermente indietro rispetto a quella dei loro concorrenti della zona euro.",
    "cc6eeb580d859046fd18a7b2ba93f748"
  ],
  [
    "Il Comitato ha ribadito la raccomandazione formulata nella sua trentaseiesima sessione, nel 1993, 2/ secondo cui il programma dovrebbe prendere in considerazione la possibilità di dedicare ogni anno almeno uno dei suoi corsi di formazione, seminari o riunioni di esperti alla promozione dei vantaggi derivanti dallo spazio.",
    "8e8e516aa7ee8d0da43d71c5ebbaed9d"
  ],
  [
    "Il trailer del film ha detto che il film dovrebbe svolgersi quando Vivian ha 19 anni dopo che i suoi genitori sono stati uccisi in un incendio in America.",
    "325dd93e82c0bb2b9101bb1768a517be"
  ],
  [
    "È una storia semplice raccontata molto bene che vale la pena di qualsiasi osservatore di film.",
    "4172c75de32dcf5cac6a32d6e571c019"
  ],
  [
    "Stando così le relazioni di potere militari, la Cina non ha alternative allo sviluppo pacifico e armonioso.",
    "ef9d35d9a378853372d174e020132c1c"
  ],
  [
    "Al Vertice mondiale sullo sviluppo sostenibile di Johannesburg nel 2002, l'America si è impegnata a proteggere gli ecosistemi globali, eppure poco è stato visto o sentito dai responsabili politici statunitensi su questo tema da allora.",
    "a1eee381133d66e2b5f55d76a1b3b947"
  ],
  [
    "Ci congratuliamo con il Segretario generale per questo documento che, sotto molti aspetti, potrebbe essere descritto come una relazione sullo stato delle Nazioni Unite nel 1992.",
    "5a0425f594caf559eeb009b069588971"
  ],
  [
    "Con l'aiuto di un malvagio pistolero in nero, uccidono e terrorizzano tutti.",
    "cd425b3041445ca61ecca79602116053"
  ],
  [
    "Quindi, per favore, non permettete a voi stessi di giudicare queste grandi persone a meno che non li abbiate visti fare il loro lavoro.",
    "5407a050db82db9cace002653d854c0c"
  ],
  [
    "Vai anche a vedere il suo film Shades of Grey.",
    "55392a05c386a74a18517e29167397a6"
  ],
  [
    "Si deve fare una chiara distinzione tra autodeterminazione e separatismo, spesso istigato dall'estero.",
    "31816e9ba6e2f5493d8d74b712977056"
  ],
  [
    "Ha gli obiettivi di preservare ecosistemi naturali di grande rilevanza ecologica e bellezza paesaggistica, consentendo la ricerca scientifica, l'educazione ambientale, la ricreazione all'aperto e l'ecoturismo.",
    "82e56b4f7b500a58f08995da4f3ddd4e"
  ],
  [
    "In realtà conosco i tecnologi medici che lavorano nella banca del sangue.",
    "8840332b0f95afb7764d040ec129abb3"
  ],
  [
    "Will Smith è liscio come al solito nel film Hitch.",
    "de5b41c4c48cf266e6311a993d0be777"
  ],
  [
    "Il problema è che Abdullah non può contare sui suoi alleati conservatori interni per dargli il tempo di cui il Regno ha bisogno.",
    "2577688655206a5b279ad7d5a9eb9374"
  ],
  [
    "Qui sta un dilemma per il prossimo presidente degli Stati Uniti: come affrontare la netta frattura tra le due sinistre in un modo che migliori le relazioni USA-America Latina, fortifica la sinistra moderna e indebolisca la sinistra retrograda senza ricorrere alle fallite politiche interventiste del passato.",
    "00727dd2940272032e3b3332fe3cd43f"
  ],
  [
    "Gli aiuti bilaterali concessi dal Regno Unito ai paesi membri della SADC sono ammontati a 199,6 milioni di sterline, di cui 9,1 milioni di sterline sono stati concessi direttamente alla SADC nel 1991/92 e circa 7,2 milioni di sterline nel 1992/93; si prevede che circa 5 milioni di £ saranno erogati nel 1993/94.",
    "e273f6dda3c74e5fd9f3e734f91ea25a"
  ],
  [
    "Le «figlie degli uomini» sono viste come le discendenti di Caino (o Cainiti).",
    "23d76e27f994f034223abd3a95df72ce"
  ],
  [
    "Valutazione: ** su 5.",
    "69b9e8732f98b3aef0eff4c040bddf56"
  ],
  [
    "LE DECLIN DE L'EMPIRE AMERICAIN studia la sessualità umana in modo arido e noioso.",
    "3f3daa9147b74ebfaa6c3137de915f25"
  ],
  [
    "Quindi, quali sono i probabili costi di ulteriori 500 miliardi di dollari di spesa per le infrastrutture nei prossimi due anni?",
    "bf474cbd57224dcc6108f16531fa1701"
  ],
  [
    "Giacchino ha chiarito che «non ha scritto la colonna sonora di Capitan Marvel... la linea di fondo è che [Toprak] è un compositore favoloso e certamente non ha bisogno di me».",
    "ab9a7be811df1f5356629fe75e55a044"
  ],
  [
    "Se trovi sopportabili la recitazione irrimediabilmente amatoriale, la storia poco interessante, il sangue finto e tutte le riprese senza cervello, allora potresti davvero divertirti a guardare questo film di sfruttamento scadente e a basso costo.",
    "6ddf7192a0f6636da98385814dea0392"
  ],
  [
    "Ero davvero emozionato quando ho letto «The Canterville Ghost» sarebbe stato trasmesso in TV.",
    "df486834ced6f8fe724ba2f8b6725276"
  ],
  [
    "Non mi ha deluso, la performance di Ingrid Bergman nei panni della signora Dickinson è divertente da guardare.",
    "131288dbc4b19b3a38b5bdffa64c5118"
  ],
  [
    "(c) collocare gli insediamenti umani nel contesto macroeconomico e sociale per comprendere meglio il ruolo fondamentale che gli investimenti negli insediamenti umani possono svolgere per realizzare uno sviluppo sociale equo, una crescita economica e una migliore qualità della vita.",
    "85b3abfe0f4157aa16ebdee201d651dd"
  ],
  [
    "Anche dopo che il tempo ha disattivato il Mulberry, Seabee ha portato a riva migliaia di tonnellate di rifornimenti e truppe».",
    "1b795b7ad8a2d8f52f01a72ea6ec50a9"
  ],
  [
    "Forse un giorno avremo una sceneggiatura con personaggi plausibili, intelligenti e simpatici che prendono decisioni razionali ma finiscono comunque per essere superati da un killer geniale.",
    "9e035e0e60e0ac8b83b7852ad5adbda4"
  ],
  [
    "Ci sono anche colpi di scena soprannaturali, ma a dire il vero mi annoiavo così tanto quando guardavo questo film che mi sono diviso in zone, quindi non posso davvero dirti quali fossero gli elementi soprannaturali.",
    "5cbb1d174f60d4d97b1e98878d0a0f5c"
  ],
  [
    "Ricordo anche programmi come The Children Of Green Knowe della stessa epoca sulla BBC - altrettanto inquietanti a modo suo.",
    "cc68919fe4432ae1e07d583350e7ab6b"
  ],
  [
    "La supremazia del diritto dell'Unione non deriverebbe da atti dei parlamenti nazionali, ma da una costituzione sovranazionale.",
    "1687c762cf6632c2ba304990c8f871af"
  ],
  [
    "Affinché gli attuali livelli di disoccupazione siano sostanzialmente ridotti in tutti i paesi ECE, sono essenziali misure quali la ripartizione del lavoro, le riforme dei sistemi di assicurazione contro la disoccupazione, la riqualificazione, il sostegno alle piccole e medie imprese, ecc., ma, secondo i consulenti economici senior, è improbabile che siano sufficienti.",
    "de4c58edb2df75571f68f42e545c5bf1"
  ],
  [
    "Ha anche diretto episodi di Las Vegas (NBC, 2003—), Damages (FX, 2007—) e Studio 60 sulla Sunset Strip.",
    "3b80ef6e4e3058118fbb5747977e4db4"
  ],
  [
    "Emotivamente insicuro Tom Russo (Asbestos Felt) legge il diario segreto della sua sexy moglie Leeza (Courtney Lercara) ed è costernato nello scoprire che l'amore della sua vita è apparentemente andato a letto con ogni ragazzo che incontra; questa rivelazione scioccante manda il povero Tom fuori dal suo rocker, e lui procede a provocare sanguinosi vendetta sugli uomini che crede abbiano rapito la sua vecchia signora.",
    "4bfb075b86798554d3bb0582985a1911"
  ],
  [
    "In Gran Bretagna, Lord John Browne, il chief executive che ha trasformato la BP da una compagnia petrolifera europea di secondo livello in un colosso globale, si è dimesso dopo aver ammesso di aver mentito in tribunale sulle circostanze in cui aveva incontrato un compagno gay (a quanto pare, lo ha incontrato attraverso un'agenzia di escort maschile).",
    "bfb9c9a2ed4903cc35b7a353277f5048"
  ],
  [
    "Una relazione di audit interno dell'UNICEF elenca le gravi perdite finanziarie e la completa suddivisione dei controlli interni nella gestione finanziaria, in particolare la mancata presentazione delle relazioni dei donatori, l'assenza di controllo sui conti personali del personale, la presunta frode, i pagamenti in eccesso dell'indennità giornaliera di soggiorno, furto, smaltimento improprio delle attrezzature e contabilità errata",
    "522714f0f57be0741a3145fc98114b0f"
  ],
  [
    "Michael Dudikoff interpreta Joe Armstrong, un artista marziale che combatte i ninja che rubano armi all'esercito degli Stati Uniti, in questo divertente ma certamente senza cervello action actioner di arti marziali, che è ostacolato da troppe lunghe pause senza azione, ma aiutato da alcuni set d'azione ad alta energia e da Steve. La performance di James.",
    "2e61ec7d3a857c2484a699a8f9634141"
  ],
  [
    "Sto scherzando.",
    "143b89ce410ec3a342fb854264c121fb"
  ],
  [
    "Alcuni dicono che questo film non vale il genio di Eisenstein (poi devono guardarlo più e più volte finché non possono dire qualcosa di male) o peggio ancora che è solo un film di propaganda per i russi.",
    "dff69da03d87df1fb7c3b9d55aaa353a"
  ],
  [
    "Il nostro studio, Investire nello sviluppo: un piano pratico per raggiungere gli obiettivi di sviluppo del millennio, sarà disponibile gratuitamente in tutto il mondo all'indirizzo www.unmillenniumproject.org.",
    "ca99abf1f9b98f65b6f4d7c3063de484"
  ],
  [
    "Il principio di un'equa divisione delle risorse idriche per soddisfare il bisogno urgente di acqua supplementare dei palestinesi dovrebbe essere preso come punto di partenza.",
    "9c887b9eeb82aaca35d7b066b5a13fb4"
  ],
  [
    "Il problema era come trattare tali informazioni nelle loro conclusioni, poiché non potevano essere presentate come quelle del Comitato",
    "6f5c18835b38786142e97eec0b7686c8"
  ],
  [
    "Everett è uno dei soli sei politici ad aver servito sia nel Parlamento australiano che nella Corte federale australiana, insieme a Nigel Bowen, Robert Ellicott, Tony Whitlam, John Reeves e Duncan Kerr.",
    "b54a8ad1744384195d98bcc834075e18"
  ],
  [
    "Questo è davvero uno dei film più deboli basato sul lavoro di Agatha Christie, un mistero senza vita e confuso che chiaramente manca della grazia (e del budget!) dei suoi predecessori («Death On The Nile», «Evil Under The Sun») e Donald Sutherland è una pallida ombra di Peter Ustinov per quanto riguarda i detective dello schermo (ovviamente, sta interpretando un personaggio molto meno interessante di Poirot).",
    "37ccf5ace9096fd319c88eb646c9726e"
  ],
  [
    "Questo è il motivo per cui l'Italia ha proposto un nuovo «Piano per il Mediterraneo» dell'UE volto a sostenere il processo di transizione e a sviluppare gli strumenti istituzionali e finanziari esistenti per fornire alla regione risorse aggiuntive.",
    "a9f5d69271afcd5784217076a80960de"
  ],
  [
    "Le norme sulla detenzione riflettono sia la natura unica del Tribunale, la mescolanza etnica delle persone che possono comparire dinanzi ad esso, sia la gravità dei reati di cui possono essere accusati.",
    "2bff5f000ef1156413fddd2a2c9d7229"
  ],
  [
    "Atchison morì il 26 gennaio 1886 nella sua casa vicino a Gower, nel Missouri, all'età di 78 anni.",
    "57dbef5fd7c500397362cbb8c28c563e"
  ],
  [
    "La maggior parte dei film di questo genere bilancia la commedia con una vera minaccia, e di solito due: uno che i personaggi sono portati a credere sia reale, e un altro per il quale è una copertura.",
    "a023cad59a5be70fd68a184250fb4fb2"
  ],
  [
    "Le recensioni che ho letto si dividono in due categorie: 1) questo è un film così brutto da essere divertente, oppure 2) questo è un film così brutto che è noioso.",
    "4e9c467002e0e0c96d427f2bee7cfcba"
  ],
  [
    "Al contrario, sono rimasto più colpito ora che nella mia dolce giovinezza con la sua onestà e il suo umorismo coraggioso.",
    "49b5d609bdcf62a568c97171beb75bb7"
  ],
  [
    "Questi impatti colpiranno chiaramente più duramente gli abitanti più poveri del pianeta: il «miliardo più basso» che già sopporta il peso più pesante di malattie, povertà, conflitti e malnutrizione.",
    "b0ae13092e31e011bd1eba33cb847410"
  ],
  [
    "La Commissione ha preso atto con soddisfazione che il XII Congresso internazionale sull'arbitrato, che si terrà dal Consiglio internazionale per l'arbitrato commerciale (ICCA) a Vienna dal 3 al 6 novembre 1994, offrirà una gradita opportunità per i professionisti di diverse parti del mondo di commentare il progetto Linee guida.",
    "e21aa78b59b5affe2fd93e1575213a8e"
  ],
  [
    "Nell'ottobre 2010 il Cook Political Report ha valutato la corsa come «Likely Republican».",
    "e2b5d9ee097b6b8a44d21b075f0f38c5"
  ],
  [
    "Jane non sa cucinare.",
    "334026901d852c116219065eb746f4ea"
  ],
  [
    "Nicholas Cage non ci delude mai, e anche qui fa un ottimo lavoro.",
    "673a04447cb46789581866d3f2e8d25e"
  ],
  [
    "Il Codex Vaticanus contiene originariamente «angeli».",
    "8826f1916b2aa1abedcbfa09b364d03b"
  ],
  [
    "La scrittura è un po' forzata (questo è, dopo tutto, Woody Allen che cerca di essere un timido Kafka), ma il punto è fatto, e nessun danno fatto.",
    "f645d7b06405de6c8139f0e69d9648e6"
  ],
  [
    "Sono stupito che questo film sia costato 3-4 milioni di dollari senza vere star.",
    "3c443e99ee1125c6b5a787fdd854ca24"
  ],
  [
    "Questo è del tutto credibile quando vediamo che la relazione si sviluppa nel tempo, e poiché i due sono naturalmente avvicinati sempre di più.",
    "2568e7ff3dae761bd4de712feac91ac5"
  ],
  [
    "Alla fine, non è stato possibile raggiungere un accordo su un obiettivo di crescita condiviso e non vi è stata ancora sufficiente volontà politica per l'azione coordinata per raggiungerlo.",
    "18d06097c5a52cdfcff9a1e18a311bd7"
  ],
  [
    "Le rimesse sono aumentate di dieci volte nel corso degli anni '80 e si stima che siano ammontate a 760 milioni di dollari nel 1989, il 53 per cento in più rispetto alle esportazioni ed equivalenti al 15 per cento del PIL.",
    "4396b05d51a605cd11a9f4b6391d3765"
  ],
  [
    "Sibel Özkan (nata il 3 marzo 1988 ad Afyonkarahisar) è una sollevatrice di pesi turca che gareggia nella divisione femminile 48 kg.",
    "43f533b139fc7c9ced5728409ac7adf3"
  ],
  [
    "Ok, forse questo avrebbe dovuto essere un thriller romantico, ma credimi, non ti manca davvero nulla.",
    "ab95d1ac42010d02cc1fd1120433bad5"
  ],
  [
    "Un film che fa un «sweeoooowww!!» rumore ogni volta che un credito lampeggia sullo schermo.",
    "73e9690847c11188a9a6420217ee0b4b"
  ],
  [
    "È sicuro di ingannare anche i nativi rumeni, con il suo paesaggio, i suoi costumi e i suoi stili di vita autentici.",
    "9ebd057636fee966ed9e27f270b37530"
  ],
  [
    "Il Comitato ha esaminato la richiesta del sig. Tarjouman nella riunione a porte chiuse del 15 luglio 1993.",
    "ec5d9fc967f8929957dd1a49410e9223"
  ],
  [
    "Sarà utilizzato per ospitare le partite durante la Coppa del Mondo femminile FIFA Under 20 2020 con il paese e il Costa Rica.",
    "4025642d0f510cc81a5dd7bae7a8ebd2"
  ],
  [
    "E The Ghost è un film molto noioso.Per altre recensioni visitate il sito www.collider.com",
    "7f76f208a5cc5e5b6676d16b45db05b0"
  ],
  [
    "Ha tutto ciò che manca a Razor Blade Smile: recitazione, bei luoghi, punteggio fantastico e meno vampiri sibilanti...",
    "8676c25b21d581e0619db60653d1c8df"
  ],
  [
    "Mehta sta costringendo i problemi a essere esaminati, non importa quanto sia difficile.",
    "71e9d4e004165f276d5a298832798822"
  ],
  [
    "Al vertice appena completato a Deauville, in Francia, il G-8 ha chiesto per la prima volta la rendicontazione obbligatoria da parte delle compagnie petrolifere, del gas e minerarie.",
    "5fc83fe0815a5946c2e0e0099fd5a2d5"
  ],
  [
    "Raggiungendo 117,0 kg nella categoria Clean and Jerk da 48 kg ai Campionati mondiali di sollevamento pesi 2009 svoltisi a Goyang, Corea del Sud, Sibel Özkan è diventata la prima medaglia d'oro femminile in Turchia nel sollevamento pesi ai campionati del mondo.",
    "aeb290fd5800c6fbd2a439f8ff043179"
  ],
  [
    "Il cast ci prova, con Christopher Walken che telefona con l\"eccentricità nei panni di McDuff, e con Maura Tierney che sale al di sopra della noiosa sceneggiatura nei panni di Pat McBeth.",
    "4a28525ef59d9278eb97a13fbb91b73e"
  ],
  [
    "La sceneggiatura è inverosimile e l\"idolo adolescente Tommy Steele (chitarra in mano) è stato arruolato per cantare un povero numero rock and roll chiamato «The Rebel» in un bar che funge da copertura legittima per le attività della banda.",
    "acea78abbcd9f7f4d0e7650af194c68f"
  ],
  [
    "Se sei un fan di Bruce, lo consiglio vivamente.",
    "1f4125d6e6f885ba54a7eaed0101ca58"
  ],
  [
    "In effetti, molti paesi fortemente indebitati dell'America Latina hanno effettuato riacquisti di debito simili alla fine degli anni '80.",
    "8b82ba6f48901c43a0371993db5ade28"
  ],
  [
    "Dopo un lungo inverno e una primavera inesistente, l'estate è iniziata prontamente con il primo calcio d'inizio e praticamente da un giorno all'altro, la Germania ha sfoggiato il suo lato più soleggiato e delizioso.",
    "8ece084796b486b1be1516535899c1c5"
  ],
  [
    "New Nigeria Cinema ha ospitato una visione di film e conferenze al British Film Institute di Londra nel 2010.",
    "6160a30a03315d047187ed0a5e842536"
  ],
  [
    "È anche probabile che alcune situazioni che provocano qualche sorriso spagnolo non significhino nulla per gli altri spettatori.",
    "26fcca1819ca040a09c6939b2312b190"
  ],
  [
    "Perché qualcuno dovrebbe fare un film sui mali e farlo in un sequel di un film sui film snuff?",
    "4f2beeb7f3f6639d145bc49e63cc02ad"
  ],
  [
    "La versione del 1971 è bellissima, romantica, è stata scritta da un eccellente sceneggiatore (lo stesso che ha fatto l'ispettore Morse), aveva attori molto bravi e in realtà è un film che puoi guardare molte volte e durante ognuna puoi esserne deliziato.",
    "77abec592286b4196b10d03ffb800a62"
  ],
  [
    "Dare alla BCE un ruolo quasi fiscale, anche se in qualche modo isolata dalle perdite, rischia di minarne la credibilità.",
    "2f44d3089920bb5f7f9d3e69ad5c559f"
  ],
  [
    "Ma non è affatto chiaro se quei governi che normalmente sosterrebbero una maggiore integrazione possano venderla ai loro elettorati disillusi.",
    "e6eb4533e6315e0139ce9da8b236194b"
  ],
  [
    "informazioni riguardanti, tra l'altro, il mandato e le attività dell'ONUSAL, lo stato dei contributi valutati e volontari, la stima dei costi per il periodo dal 1° giugno al 30 novembre 1994 e per la liquidazione della Missione e la disposizione dei beni dell'ONUSAL, nonché le osservazioni del Segretario- Generale.",
    "3213cd6dbd9b2e39e1dc123e73dda473"
  ],
  [
    "I Seabees avevano una propria scuola subacquea per qualificare i subacquei di 2a classe.",
    "52225a52844c079c616afb5ae843c6ab"
  ],
  [
    "Questo è un esempio da manuale di come Hollywood non si fidasse (non) degli spettatori e asseconda le sue grandi star.",
    "e7e7b52404741c013e59bf462eb0d824"
  ],
  [
    "L'ultima scena è puramente «harakiri» e mi ha ricordato la frase finale di un famoso film di samurai: «Abbiamo vinto tutte le battaglie ma abbiamo perso la guerra».",
    "c30ff3d496b9acfbba41d9c488445002"
  ],
  [
    "i settori dell'energia, dei trasporti e delle comunicazioni tra i paesi, e l'espansione del livello di istruzione, hanno sostenuto il lungo boom.",
    "a6e416b00ba2b24d335f5924eb4c4084"
  ],
  [
    "Angela Merkel, candidata dei democristiani, è una riformatrice e nutre una speranza per il futuro della Germania e per quello dell'Europa.",
    "2257d5e33d41bfcbc2396e48088f99a1"
  ],
  [
    "Lettera del 27 maggio 1993 dell'Incaricato d'affari a.i. della Missione Permanente della Romania presso le Nazioni Unite indirizzata al Segretario generale (A/48/181);",
    "5ed2cfd0ffe7f4b8dbbee4837a4296ee"
  ],
  [
    "Ho letto in «THE ROUGH GUIDE TO CULT MOVIES» che è considerato un film cult, anche se non riesco a vedere nessuno che voglia vederlo più di una volta.",
    "a74d6157425bf5adb16be64aceeb49c4"
  ],
  [
    "In una famiglia felice arriva la zingara, interpretata da Myrna Loy.",
    "4f5c6d1a44d7b4e716977f0d437d4a79"
  ],
  [
    "Mi sono imbattuto in questo sito mentre cercavo un video o un DVD della versione del 1959 Porgy and Bess con Sammy Davis nel ruolo di Sportin' Life.",
    "f2bdd352685a86e1ccc1aae8344a0084"
  ],
  [
    "Durerebbe solo otto mesi, come le due precedenti recessioni del 1990-1991 e del 2001, e il mondo si disaccoppierebbe dalla contrazione degli Stati Uniti.",
    "fd473489bf2c227bca9f49f2f7f705ea"
  ],
  [
    "Diventerebbe più facile per le imprese creare uffici e filiali nell'altro territorio e per le grandi partecipazioni in imprese essere vendute agli investitori dell'altra parte.",
    "ce4e729c0fbcf74c0497dfa9e8b9e087"
  ],
  [
    "Nel corso della sua lunga carriera, si è interessata alla narrazione mutevole e alla nozione di agenti in conflitto.",
    "f6595a88d2a5490385daf839ca3e60d7"
  ],
  [
    "L'ho votato solo 2/10 principalmente perché Hitchcock ha accettato di dirigerlo.",
    "045527c681754f27d4055980136b650e"
  ],
  [
    "Consiglio vivamente questa produzione a tutti gli amanti e gli studiosi di Shakespeare.",
    "5f7fc30ea7fc33c4a85addc135b12cfb"
  ],
  [
    "La combinazione di crescita economica (ora al contrario a causa della crisi globale) e livelli atroci di disuguaglianza e segmentazione sociale continuerà a generare le stesse aspettative insoddisfatte e risentimento sociale che hanno spianato il percorso di Chávez verso il potere.",
    "671541721243d519561f32509db5db39"
  ],
  [
    "Vice Ministro degli Affari Esteri, Ambasciatore, Rappresentante Permanente della Bulgaria presso le Nazioni Unite a New York (1976-1980)",
    "5470775d953f6c784e70099cf2825245"
  ],
  [
    "In questo periodo, ha pubblicato il suo primo album, Solo Acoustic Guitar.",
    "7df707902d11589111a3521544107eae"
  ],
  [
    "È una sottotrama inutile e non aggiunge nulla.",
    "7eef6b158321b04b0bca287e8d1b6451"
  ],
  [
    "Leggi il resto dei commenti e tutti i suoi difetti sono descritti in modo eloquente.",
    "fe0e8eb0efbe3995cfaca3bd402b91f1"
  ],
  [
    "L'unica cosa che gli dà una cattiva reputazione è la sua sceneggiatura, che a volte sembra scadere e quindi non riprendersi per un po '.",
    "ec19ccf51e3114e513995b990c576830"
  ],
  [
    "Il governo del Primo Ministro Viktor Orbán, il cui comportamento negli ultimi anni è stato in contrasto con i criteri democratici dell'UE, ora approva apertamente i regimi autoritari — e quello di Putin, in particolare — con gravi conseguenze potenziali",
    "2b22e0a06f9d2ac6e3291abc59cab683"
  ],
  [
    "Il percorso verso una risoluzione soddisfacente è chiaro: dare all'Assemblea Generale un ruolo maggiore nella selezione del Segretario Generale in modo che i membri delegino i poteri a un'autorità di loro scelta.",
    "c70480384567f20818545cb608d6037c"
  ],
  [
    "Fornisce un contributo prezioso attraverso l'espletamento delle sue diverse funzioni, che vanno dall'elaborazione di strumenti giuridici alla risoluzione delle controversie e alla realizzazione di specifici progetti di sviluppo.",
    "cf65f8f8ddace75f6d00d1d7f6799952"
  ],
  [
    "È sconvolta e lascia la città.",
    "515e0a5f5dd4a3576b1a1429d29aaaef"
  ],
  [
    "Suggerisce anche che se sei disposto a giurare te stesso per proteggere la tua famiglia da gangster palesemente mortali, sei antiamericano.",
    "d24054eae505644307d9e06002776f56"
  ],
  [
    "Se sei un fan degli sboccati, ci sono alcune frasi fantastiche, cariche di parolacce, trascinamento, frasi che puoi provare su amici bifronti e amanti del ribelle.",
    "36fe5645ac436c6d4ead27d17e8782a2"
  ],
  [
    "Ho vissuto lì ai tempi dell'Heartbreak Hotel, prima dei Beachboys, accanto a quel surfista Bob Cooper su Wasatch Avenue, dove il vicolo veniva usato per bruciare tavole da surf che non funzionavano.",
    "f7218346d54adf8915c30617f78b369b"
  ],
  [
    "Mentre i «tre grandi» perseguono sempre più i propri interessi nazionali definiti in modo ristretto, tuttavia, altri Stati membri dell'UE stanno emergendo come leader in chiave",
    "2d431e44e3d5f623635eef3f1b60ec29"
  ],
  [
    "Ma la posta in gioco in Libia oggi è più adeguatamente sottolineata dalla tragedia nel sud dell'Iraq nei giorni calanti della guerra del Golfo Persico 20 anni fa.",
    "5894042c601e050cefb1f13fc4974b2f"
  ],
  [
    "Crediamo veramente che questa sia una grave anomalia nel contesto degli sforzi dell'Organizzazione per costruire un nuovo ordine mondiale basato sulla comprensione e il rispetto reciproci tra tutti gli Stati in una comunità internazionale unita.",
    "b1279eba7695400a5d9e70601110e041"
  ],
  [
    "Le spiagge della Sicilia erano considerate impossibili per uno sbarco anfibio sia dagli Alleati che dall'Asse.",
    "252bcaf2929aa1e68bf1e3dfb36d784e"
  ],
  [
    "È uno spettacolo sulla diversità etnica e la sessualità che avrebbe potuto essere tagliente e divertente solo negli anni '60.",
    "afe1698a11c8fd7a58106bde3b3e2809"
  ],
  [
    "Questo è l'unico modo in cui possono entrare nella «Porta d'oro», tuttavia, poiché le donne single vengono respinte a meno che non abbiano partner, apparentemente per prevenire la minaccia della prostituzione.",
    "5b07bc066c3e317b1a6de74c3859bd66"
  ],
  [
    "Il suo approccio hard-line ha isolato il Giappone e fatto arrabbiare la Cina, portando a uno sfogo di manifestazioni anti-giapponesi in Cina nel 2005.",
    "8674c31c6e05159f2ea47fd3b3c9f37e"
  ],
  [
    "Sembra quindi che egli rivendichi una violazione da parte dell'Uruguay dell'articolo 2, paragrafo 3, del Patto.",
    "5cad0ddee7b37e9c01a7ca1b003587b6"
  ],
  [
    "Su Siapan e Tinian il lavoro manuale top secret Seabee è stato messo in campo dal 2° e 4° battaglione di carri armati, carri armati lanciafiamme.",
    "7e58acb73f1ac72ee6448cef4a4311ff"
  ],
  [
    "È una specie di film amico, con violenza e sangue esagerati, personaggi deliberatamente stereotipati e tanta follia.",
    "2f13eab07f539615f5ea5b1f9bc01d1c"
  ],
  [
    "Non molto sangue e budella qui, ma una bella storia sull'omicidio e sulle vite che ne sono state colpite.",
    "5803cf34865cbf7ea0fc0cb63b44b301"
  ],
  [
    "Ma una crisi finanziaria non dà ai responsabili politici il tempo che una volta avevano per spiegare agli elettori perché un passo richiedeva un altro.",
    "3d773bee5c5da075e944651d8a45d539"
  ],
  [
    "24.48 Un accantonamento di $109.600, che riflette una crescita negativa di $1.600, sarebbe necessario per la fornitura di informazioni pubbliche.",
    "ff50c2465e57f5b8bcbbd6a502925125"
  ],
  [
    "Busfield scrive opere teatrali per bambini per la troupe Fantasy.",
    "80fbe31447b3d705c5fbee9146d3e76e"
  ],
  [
    "Non vorrai coprirti gli occhi durante questo, ma scuoterai la testa allo scivolamento verso il basso della classica creazione di John Carpenter.",
    "ef59f46e95c442e63a600c8b696ce04f"
  ],
  [
    "Sentivo che il film aveva un grande potenziale per essere intellettualmente stimolante, ma si è rivelato il contrario.",
    "6776126440818c00f5e56fdf6e307c2e"
  ],
  [
    "A mio parere, Eric Schaeffer è uno dei migliori registi in circolazione, e spero che continui ad affrontare le sfide che deve affrontare mentre cerca di darci arte di fronte al feroce cinema commerciale.",
    "408bc6c1f4687d2142ea3d4f5a0814d2"
  ],
  [
    "Quindi centinaia di noi stanno ancora aspettando, la maggior parte senza borse di studio prestigiose per attirare l'attenzione del mondo.",
    "1f77e1d658e85fb4ca1b8723c3ba6cd7"
  ],
  [
    "I risultati preliminari hanno rivelato che, nonostante la crescente consapevolezza della necessità di incorporare la prospettiva di genere nel processo di politica pubblica, resta ancora molto da fare in termini di incorporazione istituzionale sistematica.",
    "291047d4364e488fd780199ec1eab50b"
  ],
  [
    "Mauk è entrato a far parte di Melbourne City a sedici anni nell'ottobre 2012, firmando un contratto di due anni dopo aver trascorso del tempo all'Australian Institute of Sport.",
    "6b8db92ff76873456aabc8c70bd6aa43"
  ],
  [
    "Una coproduzione italo-americana con Linda Blair e David 'The Hoff' Hasselhoff: come potrebbe un fan dell'horror trash resistere a una simile sorpresa? Oh, e Leslie viene violentata da un ragazzo senza labbra e Blair viene posseduto (di nuovo).",
    "72c0542147125b8909a0ec87770b89e0"
  ],
  [
    "TRUMBO deve aver passato molto tempo fuori dallo studio per essere un «utile idiota» e poi essere sul posto di lavoro.",
    "f0461becaa87c2d2c0e850f89a47bbbd"
  ],
  [
    "Invece, quando gli elicotteri d'attacco iracheni e le truppe d'élite iniziarono a massacrare il loro stesso popolo, alle forze della coalizione fu ordinato di ritirarsi.",
    "63822f6bfdd662c9885b34ff0ecd0576"
  ],
  [
    "In particolare, analizza i fattori e le circostanze implicati in tali casi con totale imparzialità.",
    "842799633f3eb28409c23de79c8627b9"
  ],
  [
    "Alcuni manoscritti della Settanta hanno emendamenti per leggere «figli di Dio» come «angeli».",
    "285faffe2c61e15568ee4a8a45930f11"
  ],
  [
    "Ma il film dovrebbe uscire in DVD in Austria il 10.06.03 e sicuramente lo comprerò.",
    "ae37d4a6326cf5d93b4dbb6993f8c2d3"
  ],
  [
    "In questi casi, la guerra, come hanno mostrato gli egiziani nel 1973, potrebbe ancora servire come via per risolvere un conflitto.",
    "e2916fa48ae40bfc1e6938590d638bc8"
  ],
  [
    "Nel corso di questi 20 anni il popolo di Cipro ha dovuto affrontare anche le continue provocazioni del signor Denktash sostenuto da Ankara.",
    "50d0c0acd4e293199ed845c3e59a45e1"
  ],
  [
    "Inoltre, il suo cottage di riposo fuori Plattsburg, Missouri, bruciò al suolo prima della sua morte nel 1886.",
    "25b58300127166c2a65a8a2a6fad4ed5"
  ],
  [
    "Questo è stato mostrato su un canale premium, quindi non avevo capito che fosse fatto per la TV.",
    "223548699dda78820ee1d789c098461c"
  ],
  [
    "È quasi lo stesso concetto di base, una bella miscela di musica, anima e dramma.",
    "729e72c69125fb2d0b33b0915c14d284"
  ],
  [
    "Ciò è una promessa di progresso, ma nonostante la breve fanfara e le dichiarazioni positive alla conferenza di pace dello scorso novembre ad Annapolis, nel Maryland, si è verificata una regressione nel processo.",
    "682fe117814d9287c2d2ddcf73639c40"
  ],
  [
    "Sebbene la posizione di Goulart fosse stata comunicata ai parlamentari, Auro de Moura Andrade dichiarò vacante la presidenza e chiuse rapidamente la tumultuosa sessione mattutina.",
    "fdb23340b4fbc48be4aa2057d6fd4b45"
  ],
  [
    "Rodney Dangerfield è stato divertente!",
    "5187de32cd5839ed6e6313b2282a44ce"
  ],
  [
    "Death Wish 3 ha molte scene d'azione fantastiche e mi è piaciuto ogni singolo secondo.",
    "a842e03a396e0e8f404ad71055d982be"
  ],
  [
    "Inoltre, dopo le visite dei ministri degli Esteri francese, britannico e tedesco, l'Iran ha annunciato una sospensione temporanea del suo programma di arricchimento.",
    "77c22c81385b9a4af8abaf2c9d1f0b90"
  ],
  [
    "Il costo scontato del flusso risultante di costi fissi annuali ammontava a 800 miliardi di dollari, ma i danni evitati con questo approccio ammontavano a un valore scontato di soli 685 miliardi di dollari.",
    "76896b9ba151c135fcd71e5950e7f3c5"
  ],
  [
    "c) vantaggi e svantaggi di norme più flessibili (classificazioni e altri elementi), che si concentrano in primo luogo sulle classificazioni delle attività economiche e delle merci;",
    "850781bc76ec70e7a5bee7f141329afe"
  ],
  [
    "Nelle elezioni del 2002 e del 2005, era il numero 66.",
    "8aff8d58d1c0b30bb079fd487b5a9f49"
  ],
  [
    "La sinossi menziona a caso chi è la persona responsabile del massacro il giorno della laurea, per l'amor di Dio!",
    "3994e0e2262884b09ff4407e8389b1be"
  ],
  [
    "AvP 2 no.",
    "6879b1a6271ab859996305b860f0b5d5"
  ],
  [
    "Non sapevo che questa donna facesse così tanti film softcore negli ultimi tre anni.",
    "3dac69fde80445a4dcfb7da62c68bd6c"
  ],
  [
    "A marzo, un rapporto dell'amministrazione Bush trapelato ha mostrato che le emissioni statunitensi dovrebbero aumentare quasi alla stessa velocità nel prossimo decennio come nel decennio precedente.",
    "52110ada650cc421c789abaa1c80cc7f"
  ],
  [
    "Peggio ancora, il rischio di una doppia recessione il prossimo anno è in aumento: anche se quello che sembra un incombente precipizio fiscale statunitense si rivelerà essere solo una minore fonte di trascinamento, il probabile aumento di alcune tasse e la riduzione di alcuni trasferimenti ridurranno la crescita del reddito disponibile e dei consumi.",
    "d2675e0d68d40162df10bcf83d8d0980"
  ],
  [
    "Si trova sul lato nord di Township Road 543A (Sturgeon Road), 3,5 km a ovest della Highway 28.",
    "a681ae2cccdaa6df5b3c8421e9c52d20"
  ],
  [
    "In sostanza, tutto di questo film mi ha infastidito.",
    "74a44e10f057eb29d9715ff1f90e242f"
  ],
  [
    "Né il ritorno dei talebani in Afghanistan sei anni dopo il loro rovesciamento sembra ora troppo inverosimile.",
    "2dce531b45c9d32fec5099a969c0ee9a"
  ],
  [
    "Si prevede che le raccomandazioni scaturite da tale simposio saranno trasmesse ai governi membri in occasione della Conferenza ministeriale che si terrà a Manila nell'ottobre 1994.",
    "82075385b4ad2b586c1e1911aeca6662"
  ],
  [
    "A Guam e Tinian tutti gli ufficiali UDT hanno ricevuto stelle d'argento e tutti gli arruolati hanno ricevuto stelle di bronzo con Combat «Vs».",
    "6018dee542f3264442ed6425646f2719"
  ],
  [
    "Wow, sì, divertiti a guardare.",
    "4d9a4fbc903bafcdeb4a6a23045ff75b"
  ],
  [
    "Evo Morales della Bolivia è salito alla ribalta come leader dei coltivatori di coca del paese durante una brutale campagna per spazzare via i loro raccolti, il cosiddetto Piano della dignità.",
    "e3fbffddd7fdde3f42b5e90242a96e73"
  ],
  [
    "Sempre nella stessa riunione, il rappresentante del Comitato intergovernativo sulla Convenzione sulla diversità biologica del Programma delle Nazioni Unite per l'ambiente ha rilasciato una dichiarazione.",
    "c28e4f92fea2b7b6a791e685dc198918"
  ],
  [
    "Service at Sea (spagnolo: Servicio en la mar) è un film di guerra spagnolo del 1951 diretto da Luis Suárez de Lezo.",
    "ccb0b170f37d2f7b8950075eb726c6ee"
  ],
  [
    "Credo che questo sia il primo sequel di A-PIX, e potrebbe essere un'indicazione di cosa aspettarsi in futuro: altri sequel di A-PIX.Ora solo se ci fosse «Uncle Sam 2\"...",
    "a20b55a7ca1bc9025a70070ab8760dfb"
  ],
  [
    "Ariel Sharon, che proviene da un background militare - è cresciuto in un ambiente sociale molto più vicino ai laburisti che alle idee di Jabotinsky - è un falco strategico.",
    "ee61d4d184808544c76998bc5fd2d898"
  ],
  [
    "Il Rettore dell'UNU, accompagnato da diversi membri del suo staff, e insieme al Direttore del programma UNU sul diritto internazionale dell'ambiente, ha partecipato alle riunioni del Summit della Terra e alle attività correlate a Rio de Janeiro.",
    "47c4962de3a2c96f39e12a32d6c1f576"
  ],
  [
    "La ferrovia Scinde fu istituita per la prima volta con atto di insediamento nel marzo 1855 e incorporata dallo «Scinde Railway Act» del Parlamento nel luglio 1855.",
    "6c82deeb67e50ca9ded8818e93189d1c"
  ],
  [
    "A pensarci bene, anche alcuni dei film di L&H Fox (devono ancora vedere i due che hanno fatto per M-G-M) degli anni '40 sono migliori di questo... Aggiornamento-29/08/09: Ho appena visto alcune scene mancanti apparse nella versione italiana su YouTube.",
    "5562fb071775d092e048bbb4bda531db"
  ],
  [
    "Se ti piace il Bynes, ti piacerà questo film.",
    "39277ccd345bb201e78db744e4126d50"
  ],
  [
    "Il presidente del Movimento dei Paesi non allineati aveva invitato il presidente e i leader del Gruppo dei Sette a impegnarsi in un dialogo con i paesi del sud.",
    "0f3bb58533463c82e5cb95bb781091d4"
  ],
  [
    "Mieko Harada — Ran",
    "ee7b794a21bb41435e61c0cfd86ad56a"
  ],
  [
    "4/10",
    "7ef4cfdad74b0a129757e91071b110ce"
  ],
  [
    "La maggior parte degli altri personaggi del film non ha il pugno dell'originale (Henry Wilcoxon per esempio) tranne che per l'istericamente divertente avvocato Peter Blunt, interpretato da Randy Quaid.",
    "2ba22ec77ce1858e996ddefa12632f98"
  ],
  [
    "Partecipare ai progressi dell'UE è l'obiettivo fondamentale della nostra politica estera, perché l'Ucraina ha scoperto che la nazionalità non è una fine, ma un inizio.",
    "c4ecc7bce369314bd46beeb9509e94de"
  ],
  [
    "In patria, Sarkozy ha rivolto il suo messaggio in particolare ai giovani, lanciando un appello patriottico ai valori del lavoro e della disciplina, una rivoluzione controrivoluzionaria.",
    "85550cb300aca3278e26f28a120f308a"
  ],
  [
    "Inoltre, gli sfollati di Antananarivo, le vittime del disastro di Toamasina e gli abitanti del villaggio allagato di Brickaville, hanno dovuto far fronte all'inquinamento delle acque e sono stati esposti a epidemie, in particolare i bambini.",
    "0217fbf1a2a1276693fee9b829a6688c"
  ],
  [
    "A parte il profilo esagerato di «Susan B. Anthony», sembrava risoluta nel rifiutarsi di guardare un'altra persona.",
    "eea1fe95b847a80835e258bee8a87dad"
  ],
  [
    "Lo do davvero 0/10!!!",
    "5ac1bf77317579f7ed5f5f33a9a02011"
  ],
  [
    "In tali circostanze, l'Unione ha avuto occasione di constatare gravi violazioni sia per quanto riguarda l'istituzione parlamentare che i diritti dei parlamentari.",
    "b897a064ec8bdb475cf2fe4c9c777297"
  ],
  [
    "Dopo questo ha altre sette scene senza camicia tra cui una in cui viene impiccato per i polsi e zapping con l'elettricità alla Mel Gibson in «Lethal Weapon». Potrebbe usare una sceneggiatura migliore, tuttavia, dal momento che il modo in cui espone la verità sulla corruzione e la violenza all'interno del carcere non è mai molto convincente.",
    "09658b50695349f699b1fa3871169cd8"
  ],
  [
    "Per noia e grande curiosità, ho deciso di dare un'occhiata a questo spettacolo oggi dato che mia nipote di quattro anni lo adora.",
    "ca5ee7e5ca9be5a10a430a975ec9dc77"
  ],
  [
    "In Spagna sono 12.",
    "32f346a55ec73f3037bc5ddf4c06e769"
  ],
  [
    "NEW YORK — La soluzione ai cambiamenti climatici provocati dall'uomo dipende dal passaggio alla produzione di elettricità che, a differenza del petrolio combustibile, del gas naturale e del carbone, emette poca o nessuna anidride carbonica",
    "f928b245ecb24d0648f717181926ed33"
  ],
  [
    "La combinazione di corruzione, disuguaglianza e repressione politica crea una pressione enorme e non ci sono canali istituzionali attraverso i quali liberarla.",
    "c029382eb8ac3d6a7d680f23d0a7c89d"
  ],
  [
    "A causa del deterioramento delle condizioni economiche, il numero di rifugiati e richiedenti asilo che necessitano di assistenza dell'UNHCR continua ad aumentare.",
    "adad2490b50f67b4be087ee41971383a"
  ],
  [
    "Anche dopo una terribile tragedia la sua voce era priva di emozioni umane, sembrava non avere alcuna capacità di cogliere gli eventi della sua vita.",
    "baf3bfb49911b39cfea7bb6e528bc677"
  ],
  [
    "Nel complesso un film noioso e uno spreco generale del talento degli attori.",
    "d974cd7caec823b9c7b4473b5e4fa1d6"
  ],
  [
    "Pensi che la polizia abbia sempre ragione.",
    "dfb23c0591e5f213d0f6e517d7f372ad"
  ],
  [
    "La conferenza scatenerà nuove argomentazioni su posti di lavoro verdi, crescita, aumenti dei costi, riduzioni dei costi, cambiamenti nei valori, scelta dei consumatori: verde questo e verde quello.",
    "d806052b7e16dc68a22e1c45899f5779"
  ],
  [
    "Come indicato nella raccomandazione VI, punto i), la progettazione e l'obiettivo di programmi di formazione specifici per la componente civile dovrebbero essere sviluppati congiuntamente dai servizi interessati.",
    "c2f67feae71840e21b605bd2bee1e73c"
  ],
  [
    "È una scommessa giusta che il titolo piacerà ai fan dello spettacolo di Benny Hill, ma coloro che cercano donne attraenti in bikini e minigonne, mentre ne vedranno alcuni in questo, probabilmente apprezzeranno alcuni degli altri titoli della serie, come «Carry On Abroad» o «Carry On Up the Jungle» di più.",
    "7adeae2242c22ec4fd90f6639912d32c"
  ],
  [
    "Patricia Arquette, anche se piacevole da guardare, dà una performance sotto la media dalla sua solita mediocrità.",
    "891c6097fc7ce69bc36c38ac020b0f95"
  ],
  [
    "Se non è rotto, non ripararlo!",
    "d62cf450ec7dfb3e90e1586d61ff8955"
  ],
  [
    "Ma, sulla base dell'esperienza dell'Europa, tali politiche sono proprio il modo sbagliato di affrontare il riscaldamento globale.",
    "eb1d5681144403b4683923296f00ff77"
  ],
  [
    "ittee ha elogiato tutti coloro che hanno rinunciato a opportunità finanziarie o di altro tipo astenendosi da contatti sportivi o culturali con il Sudafrica al fine di sostenere gli sforzi internazionali per eliminare l'apartheid.",
    "602fb4065df12e0c31dbc00c107c0a8d"
  ],
  [
    "Dopo l'elezione dei consiglieri e le elezioni aldermaniche (tenutasi il 9 novembre 1936), la composizione del consiglio fu:",
    "f0208501741e68996af6e6b12cd8209d"
  ],
  [
    "Inoltre, smetti di usare attori «senza nome».",
    "12c4f27d170d0a5cb9c3d15b2c933618"
  ],
  [
    "Ma un esempio migliore potrebbe essere Wim Kok, che si è dimesso l'anno scorso dopo otto anni come primo ministro olandese.",
    "679b32f20ba4fa7f70a0cd0c372b457b"
  ],
  [
    "Questo aiuterà i cittadini a tracciare come viene utilizzato il denaro, ma non li aiuterà a valutare se i loro governi stanno raccogliendo una quota equa.",
    "5eaba7a42c2ea88f6b491b92fdbd2fbc"
  ],
  [
    "Ulteriori opportunità di profitto e di accumulazione di potere e controllo sulla società sono offerte dalle turbolenze e dai disordini nelle aree in fase di ristrutturazione politica e colpite da insurrezioni, guerre civili e gravi conflitti sociali.",
    "31b29081d32c7c2e3db855702db976c8"
  ],
  [
    "Gli spot di RAT RACE lo hanno fatto sembrare troppo giovanile per me da godere, ma dal momento che il mio ragazzo adora questo film (e la colonna sonora), alla fine ho ceduto e l'ho guardato con lui stasera.",
    "61f44919be18cf910c08d9f136ce565d"
  ],
  [
    "Non mi aspettavo molto con HARLEM NIGHTS ma non mi aspettavo che andasse così male come prima.",
    "e89e975fbbea78f33de5bbee21650d4e"
  ],
  [
    "Semplice, butta dentro Danny DeVito.9/10",
    "4ae4119891f39d816299e87dc27347d2"
  ],
  [
    "La tassa sul carbone è ora aumentata a $0,05/kilowattora, quanto basta per coprire il sussidio solare di $0,05 per kilowattora.",
    "5eb6067091a5e674615c7f5ca8ed0c9d"
  ],
  [
    "Invita contributi volontari all'operazione delle Nazioni Unite in Somalia II in contanti e sotto forma di servizi e forniture accettabili per il Segretario generale, da somministrare, se del caso, secondo la procedura stabilita dall'Assemblea generale nelle sue risoluzioni 43/230 del 21 dicembre 1988 , 44/192 A del 21 dicembre 1989 e 45/258 del 3 maggio 1991;",
    "f6d4e8ff8fe002fa5db03d0031314e76"
  ],
  [
    "Figli di Dio («figli degli dei») è una frase usata nella Bibbia ebraica e negli apocrifi cristiani.",
    "554dd1247208cd76c32bafeb1955e2ce"
  ],
  [
    "I manifestanti anti-nucleare che sembravano tutti punk rocker della fine degli anni '70, e in qualche modo diventati non violenti, (ad eccezione del loro leader, «Splatter») occupano le città.",
    "5a994f1efe83d87d38a198a68312a16a"
  ],
  [
    "Questo è uno dei film più cupi e strazianti di Bergman che abbia mai visto.",
    "d3bb2a14f66d4075f59e765181c53ea9"
  ],
  [
    "Ma nessuna retorica di alto livello può sostituire le riforme qui delineate o ovviarne la necessità.",
    "7844d1637e4e0f829f4ddbe5c947a3e9"
  ],
  [
    "Il costo complessivo di tutti i progetti Seabee è stato di 11 miliardi di dollari.",
    "82f05d2bd5ba7a298bd3172abff5545f"
  ],
  [
    "Questo film è iniziato con qualche promessa: cast di grandi nomi, set belli, ma poi è andato in pezzi.",
    "503e6a862f14f9d574e1a4ae3d544fa7"
  ],
  [
    "Certo, il corpo scompare e nessuno sembra sapere perché, ma qualcuno lo sa, e stanno aspettando la fine per rivelare un ridicolo colpo di scena.",
    "fdd42b3a5f7ae1953534ead481253243"
  ],
  [
    "Sebbene la legislazione faccia troppo poco per affrontare il problema americano dei disavanzi di bilancio cronici e in aumento, i danni che essa infligge all'economia nel breve termine saranno probabilmente limitati.",
    "9eeb68175492a36d21471ba73e8ffdb0"
  ],
  [
    "Il risultato è un enorme deficit di bilancio, che si espanderà a proporzioni gigantesche nel prossimo anno (forse mille miliardi di dollari) sotto il peso aggiunto della recessione, dei salvataggi bancari e delle misure di stimolo fiscale a breve termine.",
    "b559b9f63fc14165b00978e4ada46c5f"
  ],
  [
    "7.1 Nella sua comunicazione del 1° luglio 1993, lo Stato contraente ribadisce che la comunicazione dovrebbe essere considerata irricevibile a causa del mancato esaurimento dei mezzi di ricorso nazionali e chiede al Comitato di rivedere di conseguenza la sua decisione del 16 ottobre 1992.",
    "45cda681840adae83c62713d79510034"
  ],
  [
    "Robert Maxwell Dudgeon, CBE, DSO, MC, JP (20 febbraio 1881 — 6 novembre 1962) è stato un soldato e poliziotto scozzese.",
    "61701d106aa365fe54d3aca1cd47bd84"
  ],
  [
    "Trovo che le migliori caratteristiche dei film sugli zombi siano il senso di solidarietà e il bisogno di sopravvivere.",
    "69ccb99228bf72662c5cf6060507e090"
  ],
  [
    "Voglio dire, la recitazione è davvero molto buona.",
    "fa2c01b43c070564042ac25ceef02ce6"
  ],
  [
    "Joline (Heather Graham) parte dopo suo marito Carl (Luke Wilson) che è scomparso per schiarirsi le idee su se stesso e sul loro matrimonio.",
    "b04ae37abab30bdf94825fc177384ecd"
  ],
  [
    "Camminando su una linea sottile in quella che era essenzialmente una situazione di perdita, la leadership del partito ha esposto la posta in gioco in modo chiaro e giudizioso ha lasciato la decisione finale al parlamento.",
    "a8fa92fa2ac6a50e1a9b277291c945b2"
  ],
  [
    "Come ha chiesto pubblicamente il defunto presidente della Tanzania Julius Nyerere: «Dobbiamo far morire di fame i nostri figli per pagare i nostri debiti?»",
    "0f7515cd1e6e3f7231c31f9cdec424a6"
  ],
  [
    "deve includere il rafforzamento e la liberalizzazione del sistema commerciale internazionale, che è stata la fonte più importante di crescita e sviluppo reali.",
    "135c61ae79659396f2714027dd327348"
  ],
  [
    "Ci sono diversi giardini fioriti locali e stranieri qui.",
    "70bbf2615686dad5650742b39590c6d8"
  ],
  [
    "Uno degli schiavi, una ragazza il cui padre è stato preso dall\"Oscuro perché aveva prodotto un modo per far respirare l\"aria cattiva alle persone, vede che suo padre è stato «consumato dalla vera forma dell\"Oscuro», che prevede che venga mangiato da un avocado gigante fino a quando non spunta solo la testa.",
    "d6fefac8dd12122f43ecc2c2d51cb6d3"
  ],
  [
    "- canuck each",
    "28dc4b07ad902807e89948d4d89823d0"
  ],
  [
    "I leader mondiali potrebbero aver già prenotato alcuni giorni nell'agosto 2014 per celebrare l'occasione.",
    "9af702391b116dc1d6277b40eee794f5"
  ],
  [
    "Anche gli sviluppi in alcune altre repubbliche dell'Asia centrale sono stati ambigui, anche se la mancanza di informazioni spesso rendeva impossibile formare un quadro completo o",
    "750bedef01c6b65302858d4e47132b2d"
  ],
  [
    "Gli oppositori mettono in dubbio anche il fatto che la Bielorussia autoritaria sia stata uno dei primi membri dell'Organizzazione Mondiale del Movimento Scout, contro le linee guida dichiarate dal WOSM, mentre la vicina democratica Ucraina non è stata membro del WOSM fino al 2008.",
    "2feb4f8cac360547ab1bf0ac24dabac6"
  ],
  [
    "Che cast... e che spreco.",
    "514263232ff203a37c5c58a39ae513bd"
  ],
  [
    "Il titolo effettivo del DVD è «Indecent» e inoltre sottotitolato «The Private Life of Becky Sharp». Myrna Loy non è molto convincente, anche se in sua difesa è sellata da una sceneggiatura orribile e da un dialogo banale.",
    "d5bfc521ff5c0bf633d4fcce430860e4"
  ],
  [
    "Ma nessuno, davvero nessuno, potrebbe mai confrontare le proprie aspettative con la performance incredibilmente emotiva e potente offerta dai due attori in questo film",
    "c1049ce3153cbb8c1b167a3c93f656da"
  ],
  [
    "Quindi sorge la domanda: come possono gli obbligazionisti privati essere convinti a liberarsi delle loro obbligazioni greche in perdita se c'è un acquirente credibile di ultima istanza?",
    "102fe3e0cda741771f526cad38b1044f"
  ],
  [
    "f/ Compresi i contributi alle riserve alimentari internazionali di emergenza e i contributi extrabudgetari.",
    "ed828758c026585e03749d76f068d553"
  ],
  [
    "La quinta generazione viene introdotta con uno stile crossover ispirato ai SUV mantenendo lo stile del corpo del monovolume orientato allo spazio.",
    "1245583eaf71c93cfa68d07ca0f44eee"
  ],
  [
    "Penso che Walter Pidgeon sia stato scelto male in questo film.",
    "42a12d364a3be594076b69fed81653d6"
  ],
  [
    "A quanto pare molti dei miei amici, le cui opinioni sui film rispetto, la pensano allo stesso modo.",
    "629ec4cbecea3202065b6df7a1476cda"
  ],
  [
    "tes d'America): L'adozione del progetto di risoluzione nel documento A/48/801/Add.2 costituisce un passo avanti storico per le Nazioni Unite.",
    "4c441d0b1ed7524c65dba1ef49daefb5"
  ],
  [
    "Charles W. Park e il RADM.",
    "97f47e354258f0f2679d453a46b68dfe"
  ],
  [
    "Questo è un film sciocco con molti canti e balli.",
    "19d4844583f96f5bc174b6c724a1a8cb"
  ],
  [
    "Non c'era nessun pensiero dietro questo film, nessuna innovazione, è proprio lì.",
    "a426444bb82787fe615f0a293f95f22e"
  ],
  [
    "John Wayne ha fatto un lavoro incredibile per essere così giovane nell'industria cinematografica.",
    "e9aa8a233e7619af75916c026d1ba4e2"
  ],
  [
    "Anche nei paesi in cui esiste un mercato dei capitali, rimane sottosviluppato e praticamente esente da qualsiasi regolamentazione formale.",
    "329d7285a1a9310e0efc90a2f886245b"
  ],
  [
    "Nel 1859, il risveglio cristiano che spazzò l'Ulster arrivò a Greenisland e un servizio all'aperto si tenne nel campo sotto la Longfield Farm (ora conosciuta localmente come Johnstone Farm) che è ancora in piedi sulla Station Road.",
    "c8bc080659e2bdfecfd91fb31d7f9611"
  ],
  [
    "Come Scream e I Know What You Did Last Summer, questo film è consapevole delle convenzioni di questo tipo di film horror e riesce a trovare alcune buone battute e scene che giocano su quelle convenzioni.",
    "4f361091b20b6435fec0cdc047027074"
  ],
  [
    "L'enorme combinazione di debito bancario e pubblico di questi paesi - la distinzione ovunque in Europa è diventata sfocata - rende una crescita rapida e sostenuta un sogno.",
    "bad22687c18204236c8cd34943c58334"
  ],
  [
    "Anche durante i 60 anni di conflitto nella Valle del Giordano, l'acqua è stata più spesso fonte di cooperazione che di conflitto.",
    "0693e6c9381aadb7ce4f0aaf1d1a0a4b"
  ],
  [
    "I dipendenti del servizio erano indubbiamente attribuibili al fatto che oggi c'erano più ministri di prima.",
    "4357c7fcf07ba8574550e1e7517e2a86"
  ],
  [
    "Levy è stato il fondatore e segretario generale della fondazione del patrimonio culturale ebraico-marocchino e il direttore del Museo Ebraico di Casablanca.",
    "f0dc215d47ea900f0ef3ed8355f291d4"
  ],
  [
    "Bela Lugosi è un vero enigma.",
    "c15a43c77558b692795869d457245b65"
  ],
  [
    "Un giallo molto pieno di suspense dal regista de «L'Anticristo\" (1974), questo inizia con una sequenza brillantemente gestita che coinvolge un prete, una bambina e una bambola rotta.",
    "8f0dc1bea9571b40591a5e29dd367631"
  ],
  [
    "le minoranze nei Paesi Baltici e altrove sono ora sancite dalla legge, in gran parte a causa delle richieste della NATO.",
    "bf42b07ff76815bac5fe213ba2677cab"
  ],
  [
    "Recentemente ho incontrato un funzionario che lavora per un Dipartimento provinciale di Propaganda e sono rimasto colpito dai suoi commenti audaci e diretti sugli affari correnti.",
    "052fc0a2da188a20eddb1ee32baa2a28"
  ],
  [
    "b) studiare e offrire soluzioni a particolari problemi di integrazione, quali la perdita di entrate fiscali, le norme di origine, i problemi di liberalizzazione degli scambi e l'armonizzazione doganale;",
    "49f80247697544b2e7c4b0a9460b4990"
  ],
  [
    "Sulle Salomone, Russells, Rendova, Nuova Georgia e Bougainville i CB si trasformarono tutti in una sorta di base avanzata.",
    "231bd815fb07b6aa8d62f91c5b69b965"
  ],
  [
    "Quindi il libro potrebbe essere stato fantastico, ma il film non lo è.Se hai una scelta tra guardare questo film e una replica ventenne del Muppet Show, ti consiglio il Muppet Show.",
    "deaa95463f44bebc58b6b1f6e0ea0a6a"
  ],
  [
    "Ma non è Buddy che viene preso in giro, lo siamo noi.",
    "3ff7b653e18216527be793e6e5afd64e"
  ],
  [
    "Ciò suggerisce non solo che la giustizia nelle Filippine ha una possibilità; altrettanto importante, suggerisce che i filippini daranno una possibilità alla giustizia.",
    "88f2709fb8e9138f033e885fc1d5ef5f"
  ],
  [
    "Come minimo, il prossimo allargamento richiederà un maggior numero di voti a maggioranza in seno al Consiglio dei ministri, se l'Unione non sarà paralizzata da 27 Stati membri e 27 veti nazionali.",
    "f49cd62852e7799c4b72d3287e289219"
  ],
  [
    "Ciò potrebbe spiegare perché le stime, sommate insieme, non si sommano necessariamente ai totali precedenti per i precedenti Stati consolidati e spiega anche l'esistenza",
    "615ce09c496c867ad67ba71cf49fab72"
  ],
  [
    "All'epoca, la divisione Disney per l'Asia meridionale, che ha sede in India, non aveva concesso al Pakistan i diritti per distribuirlo.",
    "105b0b1bcd50358f17610dec936ef91b"
  ],
  [
    "Soprannominata al di là della comprensione, la versione HBO di Lumumba è una resa disastrosa di quello che una volta era un film decente.",
    "88106b0ea7acac384b7f68443da1344c"
  ],
  [
    "È ovvio che ci vuole molto impegno per fare un brutto film: questo non fa eccezione.Patetico tranne che per la fotografia e Art Malik.",
    "46a9abc42a250b1460176c5de32ddf66"
  ],
  [
    "Il prezzo attuale per questo tipo di attrezzatura è di $4.600 per unità, inclusi teli da terra e coperture per schermi solari.",
    "a39644153dbc2398aebfcf32c121386f"
  ],
  [
    "L\"aggregatore di recensioni Rotten Tomatoes ha riportato un punteggio di approvazione di, con un punteggio medio di, in base alle recensioni.",
    "bc07262ace041834516bac6ab768dd87"
  ],
  [
    "Ora spero che facciano un film *reale* di questa commedia.",
    "7bf87810bd203695c1c52237c0c846eb"
  ],
  [
    "Amanda B. ha fatto un ottimo lavoro come ruolo principale e Channing Tatum sembra troppo bella per essere vera come il suo opposto nei panni dello splendido Duca.",
    "c672b0865492f28a00f761a932cad632"
  ],
  [
    "Gates, profondamente cosciente, anzi uno specialista della terribile storia delle relazioni razziali nel suo paese, ipotizzò istintivamente di essere vittima di pregiudizi.",
    "150e4bb2aa60da39807ec182b7cf6ac1"
  ],
  [
    "Mentre contempliamo il potenziale arrivo della nuova dinastia Tang in Cina, dovremmo ricordare il messaggio del vecchio poeta della dinastia Tang, Po Chü-i (772-846 d.C.):",
    "c87d42727c5e9c847923b6c2ccdd5260"
  ],
  [
    "Sebbene in diversi paesi siano stati attuati programmi che hanno favorito lo sviluppo del capitale umano delle donne nelle aree rurali, principalmente attraverso la fornitura di servizi sanitari ed educativi, il contributo delle attività riproduttive delle donne al processo di sviluppo è stato in gran parte ignorato.",
    "b7986867f77ccabe48d1ee19b0e8dd89"
  ],
  [
    "La parola chiave qui è informativa.",
    "bb6e7034393e752a648652c03f2bac17"
  ],
  [
    "Tra i sospetti ci sono un barbone avido e una donna spaventosa, ossessionata dalla stregoneria e dal vudù.",
    "8645a442d21bf2e1cb7b11057abe9b78"
  ],
  [
    "La politica israeliana, la chiave per la sicurezza di Israele dipende dalla profondità della difesa, per la quale l'espansione degli insediamenti è indispensabile.",
    "23e70c64bd79322a7881325ac8792d5a"
  ],
  [
    "I pazienti che hanno auto-segnalato una precedente diagnosi di disturbo bipolare che non è stata confermata dallo SCID non avevano un rischio significativamente più elevato di disturbo bipolare rispetto ai pazienti che erano negativi al disturbo bipolare mediante autovalutazione e SCID.",
    "43f4e08a88d9c8175fee70153d0f0651"
  ],
  [
    "In situazioni in cui una citazione non era stata consegnata a mano all\"imputato, il tribunale poteva decidere di rinnovare lo sforzo per entrare in contatto con l\"imputato, o scegliere di dichiarare l\"assenza come «semplice inadempienza», che prevedeva la possibilità per la persona condannata di opporsi al verdetto e alla sentenza.",
    "2afbd901a94202ede4a0349fb579d61f"
  ],
  [
    "Un tentativo mediocre di reinventare qualcosa di geniale, e non puoi superarlo.",
    "7162b070c2c7914ceb88e254243db4e9"
  ],
  [
    "Soprattutto se hai letto il libro, perché vorrai solo prendere a pugni i bambini.",
    "a3395600b4b08f09846a48943ce963f9"
  ],
  [
    "***1/2 di 4 stelle.",
    "0eb8a3dffd81f40f924169c68c37fa10"
  ],
  [
    "I combustibili fossili e l'energia nucleare appartengono alle utopie tecnologiche del XIX e XX secolo, che si basavano sulla credenza nell'innocenza del tecnologicamente fattibile e sul fatto che, all'epoca, solo una minoranza di persone in tutto il mondo, in gran parte nel",
    "43520b5778d658868b74301837f68967"
  ],
  [
    "Inoltre, come hanno dimostrato gli attacchi terroristici contro l'America del 2001, armi di base come i taglierini possono diventare armi di distruzione di massa se utilizzate per sfruttare le vulnerabilità della vita moderna e globale.",
    "81f922c4926be17788d0cc785ecc21e0"
  ],
  [
    "Nella sua 48a riunione plenaria, il 31 ottobre 1994, l'Assemblea Generale ha deciso, su raccomandazione del Comitato Generale (A/49/250/Add.2, paras.",
    "2daddf606991b17a7b24682a0b502d1a"
  ],
  [
    "È stato eletto nella Hockey Hall of Fame nel 2007, e la sua maglia numero 2 è stata ritirata dai Blues ed è onorata dai Flames.",
    "f913b464144b272f2b2378bf30502beb"
  ],
  [
    "Essendo un grande fan dei combattenti di strada e godendomi a fondo il film precedente, Street Fighter II: The Animated Movie, non vedevo l'ora che arrivasse questo! Ci sono comunque alcuni punti positivi, l'animazione è superba!!!",
    "f13d306f7882af1a5cc24016ab313858"
  ],
  [
    "Molte persone ricordano la situazione di stallo di Waco avvenuta molto tempo fa.",
    "8e7fb972ea6ae1285bd4640eadbfb5f4"
  ],
  [
    "Non dobbiamo perdere di vista la nostra visione del patrimonio comune dell'umanità mentre creiamo i legami che assicureranno la partecipazione universale alla Convenzione.",
    "53715cc43131af90985259c8170e9e6e"
  ],
  [
    "La stagione successiva, segnò meno frequentemente, gestendo solo cinque gol, ma fornì diversi assist al suo nuovo compagno d'attacco Filippo Inzaghi; insieme, formarono una formidabile partnership offensiva, e Inzaghi terminò la stagione come capocannoniere del campionato.",
    "2e41aa89fc0bc7ed483efe532f5e9e49"
  ],
  [
    "I poveri tentativi di spaventare il pubblico vanno da cappotti sfocati che sembrano persone a costruire la musica tesa per un gatto che corre fuori dall'ombra.",
    "a77beb60aef18e63b803809f68954ac8"
  ],
  [
    "Vale solo il prezzo del DVD!",
    "8ee004385a7d685577437248418dc442"
  ],
  [
    "Lo consiglio vivamente.",
    "514fe793aaf379abc64be6d43a7b5045"
  ],
  [
    "Eppure chiunque volesse prevedere il comportamento futuro di Sharon dovrebbe ricordare che a differenza di Begin e Shamir, Sharon viene dall'esercito, e per lui la sicurezza - non l'ideologia - è suprema.",
    "32d50821d883877e8bbe1cc9ee69b438"
  ],
  [
    "Una preoccupazione particolare è che l'offerta di moneta della zona euro sia ben al di sopra del livello di riferimento della BCE, il che indica un eccesso di offerta di liquidità.",
    "b6135efb747e122229bb2278f8d27354"
  ],
  [
    "Tra il 15 e il 18 aprile 1993, nello spazio aereo della Bosnia-Erzegovina è stato effettuato un volo ad ala rotante diverso da quelli esentati ai sensi del paragrafo operativo 1 della risoluzione 816 (1993) o approvati dall'UNPROFOR in conformità del paragrafo operativo 2 di tale risoluzione.",
    "b7003e9cca84450da9ab441d3f12437b"
  ],
  [
    "Attivo nel Partito Democratico, nel 1838 Atchison fu rieletto alla Camera dei Rappresentanti dello Stato del Missouri.",
    "4272a49273961a676542de6af7a210e7"
  ],
  [
    "Ho trovato questo veicolo di Robin Williams leggermente divertente nella migliore delle ipotesi.",
    "ad20782a8638eedb49a27168fd652a6e"
  ],
  [
    "Potrei aver riso una volta e non ho mai sentito ridere nessun altro a teatro.",
    "ef77912b9e3e3341c9a4817c9fa9487b"
  ],
  [
    "Ma, insieme alla ristrutturazione del debito, alla politica monetaria accomodante, al sostegno alla liquidità da parte della Banca centrale europea e alle riforme strutturali tanto necessarie, possono contribuire a mettere queste economie in difficoltà su una solida base senza una rottura dell'euro o una grave recessione indotta dall'austerità.",
    "0e706465bb89e6c4cad0ce0fd2be954d"
  ],
  [
    "Il Presidente richiama l'attenzione sul testo di un progetto di risoluzione (S/26263) presentato da Francia, Ungheria, Spagna, Regno Unito di Gran Bretagna e Irlanda del Nord e Stati Uniti d'America.",
    "1b53afa55a4441c42d9eef014442f253"
  ],
  [
    "Coote era nota per la sua personalità vivace e il suo spirito acuto e caustico.",
    "fe578e56a3767e03aff79d5c73aa880d"
  ],
  [
    "Grahame è l'unico membro del cast a consegnare una performance decente.",
    "16f47a340ef9f19ea17dc6333e06edcb"
  ],
  [
    "È così terribile che lo adoro, e vorrei poter trovare un nastro, ma nessuno dei cataloghi che ho controllato lo elenca.",
    "da5a64cf23ab0ac768dcc8794564123e"
  ],
  [
    "In particolare, avrebbero dovuto prestare maggiore attenzione alla sostenibilità del debito ipotecario e al consumo negli Stati Uniti.",
    "6b90aeff569e9d8d628999a854f4957b"
  ],
  [
    "Vorremmo anche approfittare di questa opportunità per fare appello a tutti gli Stati membri delle Nazioni Unite, alle organizzazioni internazionali e alle organizzazioni non governative affinché prestino assistenza umanitaria di emergenza al mio paese per gli sfollati e i rifugiati.",
    "ca890703702bb07e39ce4bc3a62e0e12"
  ],
  [
    "Avida è un gioco di parole che mescola vita e entusiasmo, ma personalmente penso che questo film sia stato esagerato dalla sua ambizione e non renda giustizia al suo titolo.",
    "dd3c37927530e3a91c32c4245a9d3bca"
  ],
  [
    "Ovviamente mi è piaciuto anche vedere Joe Barbara, specialmente da quando Another World è andato in onda!",
    "c7ccab00cc45df4f58b0aa404570c3cc"
  ],
  [
    "Ma un aumento dell'euro, spinto al rialzo da una stretta monetaria troppo precoce da parte della BCE, implica un apprezzamento più reale, minando ulteriormente la competitività.",
    "080ad29f0c6aca59f3bbd09e75277715"
  ],
  [
    "Dusan Prorokovic, segretario di Stato della Serbia per il Kosovo, ha detto che il suo Paese potrebbe usare la forza per mantenere la sua sovranità.",
    "ab37ef6bdb79c48bdd3e8ba2e863ce39"
  ],
  [
    "Per quanto riguarda il Consiglio economico e sociale, concordiamo con il Segretario generale sul fatto che il Consiglio deve ora ricevere maggiore attenzione di quanto non abbia fatto durante la guerra fredda.",
    "19ab458686672e3749f0e67063142386"
  ],
  [
    "Bare Wench è un'altra parodia softcore del progetto Blair Witch (penso che ci siano circa due dozzine di queste cose là fuori).",
    "a86523864009efaf8e7e3839940b6a52"
  ],
  [
    "Inoltre, il finale non ha mai mostrato cosa è successo al burattino o cosa li ha fatti mettere la bambina in un manicomio o dovunque si trovasse alla fine del film.",
    "5dd03dc2f185cb5a5da92ccf4407026a"
  ],
  [
    "Uno sguardo che fa riflettere e ispirare alla facilità con cui i cittadini compiacenti di una democrazia di interesse pubblico possono accettare la tirannia, e come pochi uomini onesti possono insegnare loro la necessità di lottare per i propri diritti.",
    "b20135e1b241c700bd0c167abfe2aecb"
  ],
  [
    "I 40 miliardi di dollari all'anno di maggiore attività economica genererebbero tuttavia circa 10 miliardi di dollari all'anno di entrate fiscali aggiuntive.",
    "0eb58cd1f518e64ea335ed3aa5ea9525"
  ],
  [
    "Inoltre, il programma sta contribuendo a promuovere una serie di importanti iniziative a livello subregionale, tra cui, ad esempio, uno sforzo da parte dei paesi anglofoni dell'Africa orientale e meridionale per creare un proprio pool di servizi di consulenza da collegare alla Reserve Bank of Zimbabwe.",
    "f5fe785c8485b4d31c34c3235b0fd4b7"
  ],
  [
    "Il 6th Air Defense Wing è stato organizzato come organizzazione di comando e controllo per l'Ottava Aeronautica.",
    "d09a7ea6bd606daa9ba235bc9edf7af9"
  ],
  [
    "L'unica parte utile del film è lo sviluppo della relazione tra Joe e Holly e ogni cosa in esso contenuta dovrebbe essere vista come un dispositivo di caratterizzazione.",
    "718c2e1a5d9aaba771f70edd522a9fcf"
  ],
  [
    "La mia scena preferita era quando tutti mangiavano le loro razioni.",
    "d16fed00a789f5d968fe885ad8487b6e"
  ],
  [
    "Ma il mondo non può trattenere il respiro in attesa di un cambiamento di opinione da parte di Putin e della Cina, motivo per cui una no-fly zone dovrebbe essere esaminata come opzione militare.",
    "d5f17ca6c7589fcc08f412ea25a1b0bf"
  ],
  [
    "Così rote - e così violenta - quella guerra è diventata che molte persone in America Latina ora si chiedono da che parte sta soffrendo la dipendenza più patologica.",
    "036d6c0f96341e1124b8cab2cfad501b"
  ],
  [
    "Una relazione su questo argomento è stata presentata all'Assemblea generale nella sua quarantunesima sessione (vedi A/41/648).",
    "8397125f23e169529bcc12edf7de3208"
  ],
  [
    "La mia preferenza è per la versione diretta da James Levine con set di David Hockney.",
    "e6acee5083f3c3da57b485d559fd7916"
  ],
  [
    "Perché i governanti conservatori di solito cadono quando non riescono a cogliere la propria vulnerabilità, specialmente quando la sfida rivoluzionaria è ammantata di abiti conservatori.",
    "87cb964f72b1e1bdcce20df0eaca42a6"
  ],
  [
    "Alla 95a riunione plenaria dell'Assemblea generale, il 23 giugno 1994, la delegazione sudafricana ha ripreso la sua partecipazione ai lavori dell'Assemblea, che in quell'occasione ha posto fine al mandato del Comitato speciale contro l'apartheid e ha eliminato la questione dell'apartheid dall'ordine del giorno (risoluzione 48/ 258).",
    "a18a0ad06a4349fe24cae359ef283628"
  ],
  [
    "In effetti, la distribuzione di von Mises è spesso nota come distribuzione «circolare normale» a causa della sua facilità d'uso e della sua stretta relazione con la distribuzione normale avvolta (Fisher, 1993).",
    "f7c1546cc826e30689d4fe97d6c934e3"
  ],
  [
    "Nessuna chimica con l\"interesse amoroso e così insipido che quasi non ti interessa cosa gli succede.",
    "aff367b9bbf6a372bc65e0692addcfde"
  ],
  [
    "Non vedevo l'ora che arrivasse Man of the Year, un paio di ragazze al lavoro mi hanno detto che era un bel film, e mia madre ha detto che le piaceva, così ho aspettato il noleggio e l'ho guardato ieri sera.",
    "4d47655fce3934ed757afa449dcb3b01"
  ],
  [
    "Ottimo lavoro!",
    "976e2154a2f61f886de34b8abb4fad62"
  ],
  [
    "Tutti gli Stati sono nuovamente invitati a prendere le misure appropriate all'interno della loro giurisdizione per revocare tali restrizioni o divieti.",
    "bf19ad9cb0c160a02fcc69cad52b622d"
  ],
  [
    "È nato a Enola, Pennsylvania.",
    "fb8c3dd07e999a5996fb1323f5adef1b"
  ],
  [
    "Il resto del film sfortunatamente è scadente, altamente irrealistico e un imbroglio di Buffy the Vampire Slayer.",
    "f0a9f34d1ab8a07fe9644d4e050ea60c"
  ],
  [
    "La scena della fattoria del Vermont è stata un'occasione fallita per mostrare il modo in cui sono state create le fattorie e le famiglie contadine vivevano, il che sarebbe stato interessante e divertente.",
    "25fdbbd016334ab54c31d1d67e9d41ff"
  ],
  [
    "L'Europa è prudente nel nome di evitare il debito e difendere l'euro, mentre gli Stati Uniti si sono mossi su molti fronti per non sprecare un'occasione ideale per attuare riforme strutturali di cui c'è tanto bisogno.",
    "60652aa1cbd6734af5ee49e4362d7233"
  ],
  [
    "È vero, gran parte di questo è un mero alleggerimento del debito, dato che l'Irlanda è stata in grado di rimborsare le proprie passività estere con moneta autogampata, per la quale paga solo l'1% di interessi.",
    "b9621d3955861418154ca4e881ab31a0"
  ],
  [
    "«tenendo conto sia dell'assenza di qualsiasi dimostrazione concreta di urgenza relativa alla richiesta sia degli sviluppi nell'azione in corso da parte del Consiglio di Sicurezza e del Segretario Generale in materia... l'azione richiesta dalla Libia... non è necessaria e potrebbe essere fraintesa».",
    "eecbf0f9dbcf0451965afada5417c160"
  ],
  [
    "Nelle elezioni presidenziali del 2008 il distretto ha dato il 56% dei suoi voti al candidato democratico Barack Obama e il 43% al candidato repubblicano John McCain.",
    "21da26d32fabd0b72521cab527d29173"
  ],
  [
    "Essendo un omosessuale che ha vissuto il periodo di tempo esaminato in questo noioso documentario, ero ansioso di vedere come veniva gestito l'argomento.",
    "37540205f5c35f4215f4062d7c9652b9"
  ],
  [
    "Con un divertente cameo di Topher Grace che dice «Sono appena entrato in quel nuovo film di Dennis Quaid» e altre cose.",
    "6d462c4aafabf128034fc8f0ef9a2577"
  ],
  [
    "Kaufman ha sostenuto la causa per rendere più piccole le maggiori banche americane, come parte di sforzi globali di riforma finanziaria.",
    "f52dc6e9777823392c16a10cbc0aafd5"
  ],
  [
    "La Missione cubana si era lamentata con la Missione del paese ospitante, ma le dimostrazioni erano continuate su base settimanale; il 17 febbraio 1994 c'era stata un'altra manifestazione di questo tipo di fronte all'ingresso principale della Missione.",
    "228125c721dc494003590cca316d1c5c"
  ],
  [
    "È un concetto nella moderna cantieristica navale basato sulla modularità di armamenti, elettronica e altre attrezzature, mirando alla facilità di manutenzione e alla riduzione dei costi.",
    "84204c6cc24e4d14bb76c054a9cc12e9"
  ],
  [
    "Berle, Phil Silvers, Bob Hope, Red Skeleton, Abbot & Costello, ecc. Ecc. Erano esilaranti per la folla negli anni '40 e '50 ma l'umorismo cambia, e ciò che era divertente allora non lo è oggi.",
    "a726079826387ca2e3c747a0f029385c"
  ],
  [
    "Ciò include l'idea che la giustizia sociale può essere raggiunta solo abbandonando il percorso delle riforme e rifiutando le forme democratiche «borghesi» a favore della democrazia «reale», nata dalla purezza rivoluzionaria e dai sogni millenari del leader.",
    "c6232a4788e577eb693a05843a8dba9f"
  ],
  [
    "Dobbiamo collegare i punti tra cambiamento climatico, scarsità d'acqua, carenza di energia, salute globale, sicurezza alimentare ed emancipazione delle donne.",
    "85512dcf3bf2036a678e197a30e977a1"
  ],
  [
    "Le differenze di rischio poste dai diversi impianti e programmi nucleari devono essere prese in considerazione al momento dell'assegnazione delle risorse di salvaguardia.",
    "ebb9de2465c179693a58f31fc5060a6b"
  ],
  [
    "Ha debuttato al numero due della classifica settimanale di Oricon con 42.563 copie vendute la prima settimana, solo dietro a «Seifuku no Mannequin» di Nogizaka46.",
    "83dd7bcc05e6be1478d49ecfe9d236f8"
  ],
  [
    "sto solo dicendo.",
    "ef270c47d68e759591b7f4cc20665756"
  ],
  [
    "Ho fatto un grosso errore andando a vedere questo film.",
    "5302fa416912f54a8d846a3cf1597145"
  ],
  [
    "Finora, l'agenda per la crescita è consistita in gran parte in riforme strutturali, essenziali per aumentare la produttività e la flessibilità future.",
    "d257c0c4cf7052ad415ea4bbc6548f81"
  ],
  [
    "Le Nazioni Unite hanno contribuito a rafforzare la consapevolezza del ruolo vitale delle donne nello sviluppo sociale ed economico e del legame tra il ruolo delle donne e delle risorse naturali e l'ambiente.",
    "c24ac12a278325b8011537e5e3f9893c"
  ],
  [
    "Pikit è stato creato un distretto municipale, compreso il nuovo comune di Pagalungan.",
    "5e56dbc4c8281e8c5fbe430c1891db52"
  ],
  [
    "Ma non questo film.",
    "49d99dc02b22448dbd0d93de55f6e01e"
  ],
  [
    "Ad esempio, il potenziale di crescita dell'Europa meridionale potrebbe consistere nella deregolamentazione dei settori dei servizi e nella riduzione della tutela dell'occupazione per stimolare la creazione di più posti di lavoro nel settore privato per i lavoratori pubblici in difficoltà e i giovani disoccupati.",
    "81569db040f22c8d1ed588b1db7ffa65"
  ],
  [
    "Tuttavia, si teme che i filippini in Indonesia possano diventare bersaglio di rapimenti da parte di gruppi militanti locali come Jemaah Islamiyah nel tentativo di garantire il rilascio dei membri della JI imprigionati nelle carceri filippine.",
    "5003b65bda30e198405b2dfd60c7b6f8"
  ],
  [
    "Ha momenti promettenti, ma questo è un film che è stato realizzato male e non vale il tuo tempo.",
    "ae3466a4f9c536306f3a7b602e57145e"
  ],
  [
    "Il taglio del tasso di interesse di base della Fed all'1,75% all'anno sembrava aver funzionato: la recessione stava finendo.",
    "c0cfd8c0b8c91c072dcf6431af1f4f03"
  ],
  [
    "Nella stessa riunione, sono state rilasciate dichiarazioni del rappresentante dell'Organizzazione delle Nazioni Unite per l'alimentazione e l'agricoltura e il rappresentante della Commissione oceanografica internazionale dell'UNESCO.",
    "f8550dbbf1b012808afd9d5811f72c63"
  ],
  [
    "La Maillard era un'automobile francese prodotta dal 1900 fino al 1903 circa.",
    "241236b52fcf49e0b193e64610c3c515"
  ],
  [
    "'The English Patient' è una storia d'amore ambientata in Europa alla fine della seconda guerra mondiale",
    "0b039aa42d94ff8068fd010a6484d467"
  ],
  [
    "Un membro dell'Expresión Renovadora del Pueblo che è permanentemente di stanza presso l'ufficio del partito ha dichiarato che, nella settimana precedente a questa minaccia, erano state osservate tre persone in un pick-up Toyota con vetri oscurati, apparentemente a guardare i locali.",
    "e70270e2d41f935ba5f42d97bda582c9"
  ],
  [
    "Prima di tutto solo per dire che non ho ricevuto l'edizione che pensavo di fare - ho scelto la versione italiana rispetto alla R2, ma quello che effettivamente è arrivato è stato un rilascio nel Regno Unito del 1998 - affermando di essere un'edizione speciale - non ho mai saputo che ci fosse un DVD nel Regno Unito - ma i biogs promessi non erano effettivamente sul disco - solo un paio di rimorchi duff.",
    "8d7d1059c9218766dea72b998ad14766"
  ],
  [
    "L'unica cosa a metà decente è il vestito di gomma della creatura (che si intravede in lampi così veloci che non si ha davvero il tempo di vedere quanto sia fasullo).",
    "884d8454a47671fd88ace35fba56cfdd"
  ],
  [
    "I sussidi perversi devono essere rimossi e quelli nuovi recenti che favoriscono prodotti come i biocarburanti devono essere riconsiderati.",
    "c79adde7ce7b8e71a187035ef54fd528"
  ],
  [
    "Copie di tale lettera sono state inviate al ministro della presidenza, al ministro della giustizia e al COPAZ.",
    "21b27b5e544259e895e925c7d859818f"
  ],
  [
    "• Barungis",
    "0bbaa837d65127744f02896c15a8745a"
  ],
  [
    "Il culmine è stata la parte più intrigante e ci sono parti che ancora non avevano senso per me.",
    "9f212e93de488ae250976540237529ed"
  ],
  [
    "Temo di non aver mai letto il libro e francamente, questo è stato uno dei film più confusi che abbia mai provato a guardare da molto tempo.",
    "85b7f1e6f474b2e2ace373dd026229b9"
  ],
  [
    "Un film molto stilistico e anche se provocatorio, che vive al di fuori del mainstream e fa un ottimo lavoro...",
    "4795bee47cab38471766ee981d9de9ba"
  ],
  [
    "La lettera e lo spirito delle disposizioni della dichiarazione si sono adempiuti con lo svolgimento delle elezioni in Sudafrica dal 26 al 29 aprile 1993 e con l'insediamento di un governo di unità nazionale democraticamente eletto il 10 maggio 1993.",
    "2f9214d670c3fc4ea61d9dc78b1fcae7"
  ],
  [
    "Il gioco di MacInnis si è sviluppato al punto in cui è stato apprezzato tanto per la sua abilità difensiva sull'uccisione di rigore quanto la sua offesa sul gioco di potere.",
    "2b6e70bb61ab30ba5187ddd078ce36af"
  ],
  [
    "Il film è stato probabilmente fatto come veicolo per cercare di farla entrare a Hollywood, ma se quello fosse il suo obiettivo dovrei dire che spero che non abbia investito troppi soldi nella sua produzione.",
    "3eacbbe0c0ed160bd11f3c24d5397edc"
  ],
  [
    "In Sri Lanka, un paese diviso per religione e lingua, la guerra civile tra il governo filo-singalese e le Liberation Tigers of Tamil Eelam (LTTE), un'organizzazione separatista, ha causato circa 68.000 vittime dal 1983.",
    "966884575ada8f3cde718786fb6be9ba"
  ],
  [
    "CITTA' DEL MESSICO — Per il prossimo presidente americano, risolvere il pasticcio internazionale ereditato dall'amministrazione Bush non sarà un compito semplice.",
    "6a77ce75d58b8f33f1e0d3217d08053c"
  ],
  [
    "Tanto più che passare dall'identificazione della disuguaglianza alla ribellarsi all'ingiustizia è possibile solo nel contesto di un'affermazione universale dell'idea dei diritti umani.",
    "bc11a8e0c297fbfcb18a4bbab64e5716"
  ],
  [
    "A metà marzo, Wise si è ritirata dal film a causa di un conflitto di programmazione con la sua serie televisiva She's Gotta Have It.",
    "cb743ccf107f510c576be1f4a32d1a91"
  ],
  [
    "Questo sembra molto trampolo e condiscendente in larga misura.",
    "056d64ada75637e212df24d8fb018c8e"
  ],
  [
    "Ho pensato che diamine, compriamo un biglietto per me e i miei due figli.",
    "d9e9e1a91b360135ac2133965795e52a"
  ],
  [
    "Gli indiani non sono i «bei ragazzi» di città che li hanno ritratti in seguito; sono il vero affare.",
    "6126912ab852e52bc79c279bc44c8cbe"
  ],
  [
    "Ma sia il Giappone che la Cina riconoscono che ulteriori tensioni non serviranno agli interessi a lungo termine di nessuno dei due",
    "0f68e3ad7e1a58d0267411abc5f31d3b"
  ],
  [
    "Poiché il semplice possesso di tale materiale non è punibile, i rivenditori di videocassette di questo tipo possono fingere di essere collezionisti conservando solo il «master» e realizzando copie per la vendita come richiesto.",
    "43e19c5d14a6f69ca23402d4bc2a6141"
  ],
  [
    "Radm.",
    "0bbac54aae96b1423544b3649983a537"
  ],
  [
    "Lo scrittore/attore/regista Larry Bishop sembra aver preso quel consiglio un po' troppo alla lettera con Hell Ride e ha inventato un omaggio disordinato che prende in prestito troppo pesantemente nelle sue immagini, musica, lavoro con la macchina da presa e narrazione che cambia il tempo.",
    "e73dfdfef64d6d2450ad7b190e4282b7"
  ],
  [
    "Alcune di queste informazioni sono disponibili presso le autorità governative ed educative con esperienza in questo settore e presso l'Organizzazione delle Nazioni Unite per l'educazione, la scienza e la cultura (UNESCO).",
    "703102c0515aeded4b35b404cf101a0b"
  ],
  [
    "Anche il candidato del partito dei Verdi J. Matthew de Heus, istruttore al Delta College, ha corso.",
    "6a333b5b14faa65c5e73e37ecc78df5b"
  ],
  [
    "Aubrey esisteva solo per riempire ciò che doveva essere «scoperto» alla fine, (che se hai già visto Ju-On prima di questo, conosci già tutto il film) tutto ciò che era in realtà era un remake completo di Ju-On, solo più seguito di The Grudge.",
    "f5b0626c72fd4eb0ddf45319667eba0a"
  ],
  [
    "Il dottor Steven Segal salva il mondo da un'epidemia mortale di virus.",
    "1be388cca4f061c20cbb058e1fff4acd"
  ],
  [
    "Avendo visitato ogni paese sudamericano durante il mio mandato di ministro della Difesa, sono convinto che il deterrente più efficace sul continente sia la cooperazione.",
    "c53159e469c9635ba85284c5ae6c5d00"
  ],
  [
    "31), il Marocco ha preso atto del desiderio dell'Algeria che le due parti onorino i loro impegni in relazione all'attuazione del piano di insediamento originariamente concepito dalle Nazioni Unite e accettato da entrambe le parti, e di continuare a sostenere gli sforzi del segretario generale e del suo speciale Rappresentante per trovare una soluzione duratura al conflitto nel Sahara occidentale.",
    "7d7e1134a325d546bed696f3d815f724"
  ],
  [
    "Quarto, una volta che un SECONDO membro di un team di progetto per piccoli gruppi del college incontra una morte violenta, il PRESIDENTE del college scioglierà l'intera classe, e NON chiudere un occhio mentre il professore guida allegramente il resto del gruppo verso morti orribili.",
    "b356c13beecfebdc17e93641d3b99dbb"
  ],
  [
    "La vittoria di Obama, nonostante i travagli economici americani, apre la strada a una cooperazione basata su un orecchio comprensivo verso gli altri e su negoziati in cui gli Stati Uniti non negano la legittimità di un interesse pubblico globale (come hanno fatto, purtroppo, sulla questione del cambiamento climatico).",
    "c79013548e89df885bb09a4cb5989cff"
  ],
  [
    "Essa deve innanzi tutto stabilire, come premessa di base, la necessità di un contesto economico internazionale favorevole e di un sistema commerciale non discriminatorio, che dipenda da un esito rapido, equilibrato e globale dei negoziati commerciali dell'Uruguay Round.",
    "90d962a14c60f7379d0ebd60999cce89"
  ],
  [
    "Nel giorno del censimento (27 marzo 2011) c'erano 5.486 persone che vivevano a Greenisland, con un aumento dell'8,6% rispetto al dato del censimento 2001 di 5.050.",
    "2ad359e2328d1be754da992aa8a61150"
  ],
  [
    "Ma ironia della sorte, la Universal ha deciso di fare un altro film per concludere il loro franchise con una commedia horror con Abbot e Costello.",
    "6b0d48bdc6fd99a0ab3186235e1d8723"
  ],
  [
    "Nessuno l'avrebbe mai visto o sentito parlare a meno che non fosse stato su un disco con un altro film, il moderno «doppio lungometraggio». Non stavo prestando attenzione a parti di esso, quindi potrei aver perso qualcosa.",
    "277a94d4716f3781e5b373d0da15ad76"
  ],
  [
    "Questo è un ottimo film per auto (è un'opera d'arte/ YER un'opera d'arte!) tutte le auto d'epoca non sono fantastiche in plastica, l'ho guardato più e più volte ho consumato due videocassette e si consumerò molto di più.",
    "3e1c97db36703e6da5f4484c69bd53c8"
  ],
  [
    "Questi studi hanno ricevuto ampia attenzione, ma un risultato altrettanto importante della modificazione genetica è stato ampiamente ignorato per quasi un decennio.",
    "be9c916a00e06c7cc6440537fe94d396"
  ],
  [
    "In particolare, il governo ha il diritto «di stabilire norme speciali per il superamento degli esami di lingua da parte delle persone nate prima del 1° gennaio 1930, nonché degli invalidi del gruppo 1 e degli invalidi del gruppo 2 che sono stati permanentemente classificati come tali e la cui salute non consente loro di sostenere il esame in modo normale».",
    "1861a9302914326ab257e72cbea80d68"
  ],
  [
    "Tuttavia, leggendo cose su quel film qui so di aver visto questo e non quello e quel film è ancora meno quello che si potrebbe immaginare un film con quel titolo.",
    "538f57251fd43a49cbe3b4893598cc57"
  ],
  [
    "A prima vista questo film sembrava essere davvero bello, non lo è.",
    "550717d735df8d8511f1d381d55562cc"
  ],
  [
    "Questo film ti offre un affascinante viaggio attraverso una delle città più emozionanti di oggi, Istanbul, e i suoi musicisti.",
    "38816b0a2765cc7a09d916e4229469fd"
  ],
  [
    "Le ragioni addotte da Correa (preoccupazioni legali su come le obbligazioni sono state emesse nella borsa del debito del 2000) non erano pertinenti.",
    "0859edcff846dcffdc788df87b272727"
  ],
  [
    "8.4 Per quanto riguarda la presunta imparzialità dei giurati, l'avvocato sottoscrive l'analisi della presunta osservazione razzista della signora J. fatta dall'avvocato che ha presentato ricorso per conto dell'autore alla Corte suprema.",
    "5202e3c81e380fe41d7abf41983e4d45"
  ],
  [
    "Dopo cinque stagioni consecutive in cui i Flames non sono riusciti ad avanzare oltre il primo turno dei playoff, sia MacInnis che la squadra stavano cercando un cambiamento nell'estate del 1994.",
    "bb3d3c0c37295f2b0777ec27ffe1d257"
  ],
  [
    "E si ha la sensazione che non stia andando da nessuna parte.",
    "6422f13919bf1313a0bf7d87a0c0cfa3"
  ],
  [
    "Il problema è che sia la realtà che una trama sensata sono secondarie a qualsiasi commento sociale gobbleygook che Seagal stia cercando di trasmettere.",
    "fb8afbb62e62d59181b7a807b9995656"
  ],
  [
    "Ma questa volta la trama è completamente diversa -una sorta di omaggio a Ramon Barnils (Sabadell 1940 - Reus 2001) un giornalista catalano-.",
    "026c87fd27f007c2be085d4306390240"
  ],
  [
    "Nel ventunesimo secolo, un ordine globale veramente stabile dipenderà da un Consiglio di Sicurezza delle Nazioni Unite legittimo ed efficace, che rifletta la pluralità del mondo multipolare emergente.",
    "f4ebba593fb07819a545aac22411b2c6"
  ],
  [
    "L'incapacità degli economisti di modellare un cambiamento così rapido e radicale non deve essere considerata come una condanna della disciplina; è semplicemente un riflesso dello stato delle nostre conoscenze e del fatto che l'economia è davvero, molto complicata.",
    "22e4a061ca18fbe7d2bb66b248beb81c"
  ],
  [
    "Tuttavia, anche le misure economiche erano state adottate nel 1985 e nel 1986 e apparentemente erano ancora in vigore.",
    "44decc721b7acebf131a856337fc9119"
  ],
  [
    "Il Ka-29 potrebbe costituire il primo trasporto dedicato per il corpo dei marine, il potente radar del Ka-31 può servire nelle acquisizioni di obiettivi oltre l'orizzonte e nell'allarme rapido per le navi di superficie cinesi e l'anfibio jet Be-200 sostituirebbe l'SH-5 nei compiti di pattugliamento marittimo e ASW.",
    "af449480a1391ad76bcf60db8ac3b536"
  ],
  [
    "Lo hanno detto molti membri del cast e anche il regista, Steven Soderbergh.",
    "7ec647fc676bc1a3e4f09edac200a668"
  ],
  [
    "È così strano che a volte devi solo ridere.",
    "4bbdb3369e8d53329e9e1af4e191a9de"
  ],
  [
    "Spero che nonostante la lettura delle opinioni su questo sito, coglierai l'occasione e vedrai questo film di persona.",
    "4d81629e035eecba8275f22f882d25e2"
  ],
  [
    "La decima, l'undicesima e la dodicesima relazione periodica della Polonia, presentate in un unico documento (CERD/C/226/ADD.2), sono state esaminate dal Comitato nelle sue 981a, 982a e 983a riunione, svoltesi il 17 e 18 marzo 1993 (CERD/C/SR.981-983).",
    "9731d4ded74738d928e65667f534ba20"
  ],
  [
    "La sua casa d'infanzia a Chester Square è presente sul Boston Women's Heritage Trail.",
    "7ff3af334300c71c92169aebd05f4843"
  ],
  [
    "Da solo, confidando solo nel suo amico Michael Shepard (William Hope), Sonni combatte per sopravvivere e proteggere Nadia.",
    "3c4c29ce2f2afa127f24ff2722ccbafc"
  ],
  [
    "È fatto come un film muto con dialoghi occasionali e ha una colonna sonora non-stop che a un certo punto è così irritante che abbasserai il suono e vorrai guardarlo come un film muto.",
    "16611ab1a7df9a43ada2d7eb46a6beee"
  ],
  [
    "Deane vede una varietà di persone strane che vanno da Carl da giovane (un adorabile Jake Thomas) a un uomo simile a Freddy Krueger senza gli artigli del rasoio.",
    "cbcaf1c2fd029e7bd246c6a71d0cba0c"
  ],
  [
    "Tale politica è stata criticata per aver reso più difficile assistere le lavoratrici del sesso che sono ad alto rischio di contrarre e diffondere l'HIV/AIDS.",
    "77e1abaf8cbdfa8eaf54aad70d5178bd"
  ],
  [
    "All'incontro hanno partecipato rappresentanti di 43 governi, 7 agenzie e organismi specializzati delle Nazioni Unite, 2 organizzazioni intergovernative e 10 organizzazioni non governative.",
    "bc4e5a579bf161f4c6e008349fd76541"
  ],
  [
    "Nel maggio 2019, il Greenisland Football Club ha aperto un campo da calcio 3G all'avanguardia - con l'aiuto del Mid and East Antrim Council - per l'uso da parte di tutta la comunità, il che conferma la loro reputazione come una delle migliori squadre amatoriali dell'Irlanda del Nord",
    "761ba8671715bb5124ee7793ba5172c9"
  ],
  [
    "Per un film d'azione è piuttosto noioso, e per quanto riguarda la prevedibilità, io e il mio amico abbiamo quasi avuto ogni giro di questo film inchiodato.",
    "196d12a90fdbefa48f318dc5fee681cb"
  ],
  [
    "Personalmente, preferirei non avere un prodotto mal pianificato e mal concepito, sfornato a quel prezzo.",
    "61efc7f5b665832ddc626b975013fbb9"
  ],
  [
    "Questo film è un ottimo film, comunque lo sia, come la maggior parte dei film è altamente prevedibile.",
    "5e36d1032f64a98fef8623f07326bf12"
  ],
  [
    "Al contrario, la rapida crescita e l'urbanizzazione dei mercati emergenti stanno generando un boom globale degli investimenti, documentato in un recente studio del McKinsey Global Institute.",
    "7e64343062c888fd45b424d2ed6258bf"
  ],
  [
    "2. Raccomanda al Segretario generale di garantire che qualsiasi piano a medio termine riveduto a livello di sistema per il progresso delle donne sia più conciso, tenga conto dei cambiamenti nel ciclo di pianificazione delle Nazioni Unite, adotti un approccio più strategico",
    "225d31f2e2e17386f96e8b70c7e2b3c6"
  ],
  [
    "Mayhue ha raccolto $11.636 e ha speso $9.773.",
    "4aff3ec17d24853468f0257509734dab"
  ],
  [
    "Ma non appena sogna l'intero film si sposta nella terra della CGI dove quasi tutto è un'immagine computerizzata.",
    "eaddb0c24a79255fd5d1a915bbca6f91"
  ],
  [
    "2 su 10.",
    "00a3a08cdeb000795c8dc953ca44663c"
  ],
  [
    "L'amore e la guerra sono accaduti dall'altra parte della cortina di ferro e, guardandola male, l'amore era forte come in Occidente e la guerra era spesso più toccante (dovrei dire più realistica?).",
    "eb1423803b617b2eadf3f78a2448d90f"
  ],
  [
    "In questi sforzi, la Russia ha anche contato sul sostegno della comunità internazionale e dei suoi partner stranieri, sia per formulare desideri specifici e critiche oggettive, sia per promuovere uno scambio di informazioni ed esperienze nell'affrontare problemi individuali.",
    "ab8c9d36ed5454941877de1525485493"
  ],
  [
    "La capanna fu utilizzata da Wilson in una spedizione del 1911.",
    "44eac6082b089ba9c160163ecbf3b609"
  ],
  [
    "Nel complesso non vale la pena sprecare $4.50 per l'affitto.",
    "e8b09fc15a994c8ff0de415fb35f5896"
  ],
  [
    "In ogni caso, nel genere black comedy/gangster si adatta bene agli altri miei preferiti, e tutti nel film sembrano davvero finire con ciò che meritano.",
    "7e8baf7e37f8381ffeaf6a44c31dc0d6"
  ],
  [
    "sarà scosso e si renderà conto che oggi è più povero di tre anni fa e che è meglio che inizi a mettere via i soldi per la sua pensione, soprattutto visti gli esperimenti rischiosi proposti da Bush con il sistema previdenziale.",
    "514577b5aa7ae419ac85be4b4fb7c576"
  ],
  [
    "Il lato ampio di Herzog ha risuonato in tutta Europa, dove da qualche tempo c'è stata una notevole inquietudine per l '\"attivismo giudiziario» e per quella che alcuni vedono come una tendenza irreversibile verso l'empowerment della Corte di giustizia e di altre istituzioni dell\"UE.",
    "c21e9196d70a07f3f974c32228b31074"
  ],
  [
    "La relazione, che copre il periodo dall'ottobre 1992 all'ottobre 1993, passa in rassegna anche le attività del Comitato speciale volte a facilitare la creazione di un Sudafrica unito, democratico e non razziale, come previsto nella Dichiarazione sull'apartheid e le sue conseguenze distruttive nell'Africa australe. (risoluzione S-16/1 del 14 dicembre 1989, allegato).",
    "5bceccd62f3095390f85d8801bc5cfad"
  ],
  [
    "Depositi, fattorie di carburante e basi per idrovolanti sono stati costruiti per ancorare la linea.",
    "e356d3b32e38a929d95fee6c9a785f3f"
  ],
  [
    "Speravo fosse buono come il primo, ma... Mi dispiace dirlo, ma più l'umorismo diventava americano, più sbadigliavo.",
    "a8e0eb79be604ead34c9532ddc871c92"
  ],
  [
    "Tutto non dovrebbe funzionare, e a volte certamente va d'accordo, ma perdona le sue incongruenze, siediti e divertiti.",
    "f173c52f6d878d29da3c2a46284f63db"
  ],
  [
    "Ma la domanda principale ora è se l'Iraq andrà alla deriva lungo linee da qualche parte tra questi due scenari, assomigliando sempre più all'Afghanistan.",
    "a41e13d1525d72425547ea0daf3f5589"
  ],
  [
    "9. Alcune delegazioni sono chiaramente favorevoli a continuare la pratica delle riunioni a Ginevra negli anni pari, mentre altre sostengono che tutte le sessioni dovrebbero svolgersi presso la sede centrale.",
    "fd9a077c1900268bac032fa2c8e9247c"
  ],
  [
    "Alla fine vinse il Norris Trophy come massimo difensore della lega nel 1999 con i Blues.",
    "e2bbc922119c6b50d474c8681a7f163f"
  ],
  [
    "Trovo questo film deludente, quindi questo spiega il voto (4).",
    "9cdd54b063fb1f0da6edf40efc328abb"
  ],
  [
    "Il matrimonio sullo schermo di John Cassavetes con la sua vera moglie Gena Rowlands è in crisi.",
    "9f5a7db4f8993f587fa79df0643cce57"
  ],
  [
    "CHICAGO — Il primo computer «quantistico» al mondo - una macchina che sfrutta la magia dei fenomeni quantistici per eseguire attività di memoria ed elaborazione incredibilmente più velocemente degli odierni chip per computer basati su silicio - è stato recentemente venduto da D-Wave Systems of Canada a Lockheed-Martin.",
    "8efab4fd06208e5ff7ebbf2651ec22dd"
  ],
  [
    "I responsabili politici dovrebbero incorporare questo pensiero nella narrativa «oltre l'austerità» che sta prendendo forma in un numero crescente di Stati membri chiave dell'UE.",
    "5a631a3056728d5ff64ebcd5da42f683"
  ],
  [
    "Questo roditore è un famoso mangiatore di formaggio",
    "1d9bf511faa36e274afa91f3dda140f4"
  ],
  [
    "Non scendere a compromessi.",
    "7024054dfa894be3f1a523c4ed371c84"
  ],
  [
    "L'unico a sentirsi giù",
    "a9e42b0ae43987b1a6b11c9d803554fa"
  ],
  [
    "Sacchetto di carta marrone, capo",
    "ab0ced6a54664028e4d6902ab98d1234"
  ],
  [
    "Oh, la tua memoria non mi lascerà andare",
    "c2182835d54356a4b978dda33c07ced9"
  ],
  [
    "Dynegy ha annunciato venerdì un accordo per l'acquisto di Enron a un prezzo di svendita di quasi 9 miliardi di dollari in azioni, più l'ipotesi di circa 13 miliardi di dollari di debito e 2 miliardi di dollari in azioni privilegiate. ",
    "57f7edb47c2bda67b0114809879376be"
  ],
  [
    "Fatto due carichi di clienti dopo le offerte, entrambi si sono rivelati molto redditizi.",
    "0c0150aaec3da39a0407602eb306e572"
  ],
  [
    "In Irlanda, Muckross Lake, Upper Lake e Lower Lake sono conosciuti collettivamente come «The Lakes of»",
    "210ade7e9c642d190ee10741d009a37f"
  ],
  [
    "Quando la tempesta soffia sulla tua strada",
    "3ae008eb63696567d8f68a3f9fee015e"
  ],
  [
    "Ho più soldi del tuo nigga",
    "76df796cab429aff36de9a22668395d3"
  ],
  [
    "Se hai un problema, parlane, ma non riempire i silenzi vuoti di lamentele.",
    "daa62ae1c06ca2a357b1c7a8c76b8959"
  ],
  [
    "Seguendo la rotta commerciale Maya utilizzata 1200 anni fa Vedere abbondante flora e fauna uniche a Sian Ka'an Visitare le rovine Maya non scavate nascoste all'interno della Riserva Galleggiare lungo un fiume d'acqua dolce e nuotare in pozzi naturali Imparare la storia naturale e Maya della Riserva con esperienza",
    "bf92c3840a9838031d51c7e66cde0a7f"
  ],
  [
    "Qualcuno addestrato a far addormentare i pazienti prima dell'intervento chirurgico si chiama così",
    "ee6f7c900118f3a62b8d78987b62c1f4"
  ],
  [
    "Questo uccello australiano è chiamato «l'orologio del Boscimano» perché le sue risate si sentono all'alba e al tramonto",
    "b62366a419318171b0409a63363322d3"
  ],
  [
    "Sarò vicino ai ragazzi",
    "f4173366138a32c2e89595ffa1c3bb03"
  ],
  [
    "Una gratificazione ritardata.",
    "6a3806f89768ea08c97fedc44c2c42f8"
  ],
  [
    "Danni... danni che ti ho causato.",
    "320ade2c1929023bde5545f59803552f"
  ],
  [
    "Ora la Bibbia racconta una storia sulla costola di Adamo",
    "4666015d56bc2ffdf23b63d7ed31f9bb"
  ],
  [
    "Lui non è con loro, quindi fare quello che stanno facendo e apparire come loro non sarà d'aiuto.",
    "48a567fb04f48dee84813e928df39d74"
  ],
  [
    "Watson dice che se ci fosse un cambiamento nella cultura, è un forte giocatore di squadra.",
    "3b253b642e8771b535a4c992e9662632"
  ],
  [
    "Per salvarmi dalle lacrime",
    "995884a8ec26f4a3c47fcb51d526ca1a"
  ],
  [
    "Nuovo orologio good times babe",
    "b110b0cb5c46e847b59c23d3c864a602"
  ],
  [
    "Dopo essere diventato imperatore d'Etiopia nel 1930, diede al paese la sua prima costituzione scritta",
    "c131eadacd56fccba5ecbe843305a784"
  ],
  [
    "Per favore fatemi sapere se avete domande. ",
    "c83ae905f614a3e755945a0635e92891"
  ],
  [
    "Non posso fidarmi di queste stronze",
    "f1325ed4bf8b5e1cfa7b14159a8a994e"
  ],
  [
    "Dove stavano andando i colpi di scena",
    "9c5c7a79951c49fb8ef9ad84ebba0f5d"
  ],
  [
    "In allegato c'è la stagione aperta e il pacchetto di offerte vincolanti per il Sun Devil Pipeline Project.",
    "25c2374269eacfe5a554c41f271b7c50"
  ],
  [
    "Sarò qui per te, qui per te",
    "90e9f0f839ef2a20bc3b3f0eb57bed59"
  ],
  [
    "Ho fatto abbassare l'aria molto fredda",
    "7e33f561611e2bd0c51ea8cc297fc44d"
  ],
  [
    "Be-be-beat in faccia, be-be-beat in faccia,",
    "a6d2832e04ea445138bad09ab8548619"
  ],
  [
    "Quando hai compassione per te stesso, terrai sempre a cuore i tuoi migliori interessi.",
    "1ebc6608d7986fbd24afa5e0e5013aaa"
  ],
  [
    "Mette il fuoco prima di -technics & -mania",
    "e7eadc3d0461e42b097c3e587cf30a2c"
  ],
  [
    "Ora, se tu non sei sul flo, allora intervengo",
    "b1d15913c8fbfd1d1cce2c3dc3a118c1"
  ],
  [
    "Non ci sono risposte giuste o sbagliate a domande aperte.",
    "e0ba9542c4c775ca0475195d0214a6db"
  ],
  [
    "Questo sceneggiatore di «Butch Cassidy» avrebbe gli stessi poteri di King Mida",
    "f544d03fddab10986c885742b899ec23"
  ],
  [
    "E sapevo che un giorno l'avrei fatto, perché me l'aveva detto il nonno",
    "abbbad26a71814564450853c9c63ff66"
  ],
  [
    "più di un quarto di Dynegy, investirà 2,5 miliardi di dollari in Dynegy. ",
    "1f698e46a74271a7954fd988537fddbc"
  ],
  [
    "Il Diavolezza e il Piz Corvatsch sono famosi comprensori sciistici nei pressi di questa località svizzera",
    "bdb87bbb2dcef7e03aebbe4981da90ed"
  ],
  [
    "Ora, lanciate le vostre dannate mani, fatele sballare (Sì)",
    "2d561ff9de9acc5afd5b1a4c4f27bc09"
  ],
  [
    "Questa branca dell'odontoiatria tratta le malattie che colpiscono le strutture che circondano e sostengono i denti",
    "e4e6d5ec7f35f69b19f404e0111af813"
  ],
  [
    "È che stai per trovare qualcuno",
    "23105f4b0d7c7e2c72750807c3056eec"
  ],
  [
    "Cambia le maree sul mare",
    "0f32a2b3aa97066a64895f911a788590"
  ],
  [
    "Incorporare prese in giro fisiche.",
    "01663cd09b4fb3005e8f4d4645c18625"
  ],
  [
    "Questo piccolo paese incuneato tra Svizzera e Austria ha il PIL pro capite più alto del mondo",
    "11b8094ea300f3a5c94529e3267eb72f"
  ],
  [
    "Mi manca il mio tempo con Bob",
    "6b9102fc2532dd2ebf5c3fd46808f0cb"
  ],
  [
    "Qualsiasi cosa possa affogarti stanotte",
    "b1655b497367af3c33c6c25ec2f13848"
  ],
  [
    "Francese per «idea fissa», è un tema che riappare in una composizione",
    "0d01d9f31d30a76fd8fa2d8c496f0b2b"
  ],
  [
    "E quelle risposte mi hanno fatto credere che avrei sentito di più da te, cosa che non ho fatto.",
    "43b9f69c9a6f6dc5e97e9019c922b6dc"
  ],
  [
    "Ha lottato profondamente mano nella mano",
    "3ef483f651b46f10c1a5be07d54e7474"
  ],
  [
    "v) Se valutata, Transwester chiede che il regolamento attuale sia rivisto ",
    "bcb0a5fabe629086ec7ee5d8918fa6bb"
  ],
  [
    "Risposta di 2 parole di Calvin Coolidge a una donna che ha detto di aver scommesso di poter ottenere più di 2 parole da lui",
    "9f3802088e05616ed433139b7ba79fa0"
  ],
  [
    "Quando il sole insegue lentamente la luna dal cielo",
    "bb67a2765bb52aa0f3646a057195fa66"
  ],
  [
    "Cosa mi spezzerà davvero il cuore",
    "07af331a2286abaf5260ee092a21d189"
  ],
  [
    "Fanculo quei niggas cagna che recitavano da cagna nigga",
    "4f461aaaf0b3afb27942991e0c810254"
  ],
  [
    "Se indossi una cravatta o una sciarpa, assicurati che i colori e il motivo non siano in contrasto con il resto del tuo ensemble.",
    "88cc1e6dfe3fbde718289d19a1cb679e"
  ],
  [
    "Tesoro, sto risparmiando tutti i miei soldi",
    "a846409ff8f8606e05ac6824f10ea444"
  ],
  [
    "Ha fatto girare le sue grandi ruote ",
    "bc632a5cc2c5f725a9c8e7759e611c07"
  ],
  [
    "Izaak conosceva questo autore di «No Man is an Island» quando era vicario di St. Dunstan",
    "39c8f49d6e84f8354d38ec04d3028710"
  ],
  [
    "John Lennon & Paul McCartney avevano vent'anni quando hanno scritto «When I'm» così vecchio",
    "58495b3bd556e179890b6a05e1aab83b"
  ],
  [
    "Per prima cosa, se l'importo dei crediti legali e degli azionisti che Enron deve pagare è superiore a $3,5 miliardi, può essere annullato. ",
    "7f7c3350583575e30826ddc311c0ad65"
  ],
  [
    "Venerdì 13 ottobre 1967: questo presidente firma un ordine esecutivo che vieta la discriminazione sessuale nel governo degli Stati Uniti.",
    "6b166ce2e98ac45a036775e0ea23ac25"
  ],
  [
    "Non toglierle ",
    "b60d2b727ea36389ce72a78d0042f564"
  ],
  [
    "King ha predicato che questa «è la più grande forma di governo... mai concepita», ma «non l'abbiamo mai toccata»",
    "e8a0caec34b38b7686abf4916d8c3a3f"
  ],
  [
    "Tu sei il motivo per cui sono quello che sono",
    "690de6370771c8b7e4d6956c8817ca9f"
  ],
  [
    "Il sole tramonta verso le nove in questo periodo dell'anno",
    "85219a33c0a2243f7ff76e21cf6dbe13"
  ],
  [
    "Dynegy ha descritto due clausole di salvaguardia nell'accordo di fusione. ",
    "d597d210e0d5a3078788256bd0ca3341"
  ],
  [
    "il rating è BBB meno, il rating investment grade più basso. ",
    "132cfae8a5a0dcea7b1bcb56a3fe87c9"
  ],
  [
    "E mentre ci guardavamo negli occhi",
    "95a666f32669f55645f2493eaffe8d82"
  ],
  [
    "C'è una capanna in una valle,",
    "14e3c7ad16a7c36376e10bd080a02971"
  ],
  [
    "Anche se sono responsabile di spaventarli",
    "1df3e7980ffe46067459df8ff221f992"
  ],
  [
    "È il modo in cui indossa i suoi vestiti",
    "31bbf23b819c80af5709ce1101f6446a"
  ],
  [
    "Sapere come spenderlo nigger e sì",
    "e64a61efe499a1bfecc1ac5fed19e46f"
  ],
  [
    "Informazioni «decolla» e «atterra» in modalità wireless con questo dispositivo WiFi Apple",
    "1a52ee043ee1adabbd65599992c84ee7"
  ],
  [
    "«In questo momento, c'è un po' di animosità laggiù», ha detto. ",
    "7299be3ad5dceb609ded3d263dd016ee"
  ],
  [
    "Se sei fortunato, potresti aver trovato qualcuno che è effettivamente sulla tua stessa pagina.",
    "46afb1846a7c5ce8a2e86e40f45fcc1e"
  ],
  [
    "Credo di essere caduto...",
    "a21c93b73ddda74d7cf6e0db5f9d67f8"
  ],
  [
    "Beh, finalmente ho trovato qualcuno.",
    "293ab8e38598c6dccf4902f54b77487b"
  ],
  [
    "Perché sai che andrà tutto bene",
    "afd7f21063cff2fde86fd892f6343a3d"
  ],
  [
    "La stagione delle piogge del sud-est asiatico",
    "9e7a8c32c19b43517422b7db51d6d999"
  ],
  [
    "2) intendono accettare offerte (al meglio delle loro conoscenze) ma che hanno problemi che si stanno risolvendo",
    "693cfc543c0c28d643264848c05a1f11"
  ],
  [
    "Parlale delle sue aspirazioni e di ciò che le interessa.",
    "f2bd0653cdc2b818468803c6b0fc4802"
  ],
  [
    "Domenica pomeriggio",
    "d9b775e4e82ce5437fc5760a0ad9f8d6"
  ],
  [
    "Ragazzo pissy di Tappahannock, Virginia",
    "b88557ca503805c808592cfc1aee57b1"
  ],
  [
    "Potrebbe anche fare qualcosa come portarti la minestra quando sei malato.",
    "1778088d634b8459e5ec4674ac697fe6"
  ],
  [
    "Invece di dirle tutto lo staff",
    "2338e722761c960701ac056c8887960f"
  ],
  [
    "Perché mi sento sempre lo stesso quando",
    "c73bdb308be10cdf1a3462ab6121144d"
  ],
  [
    "Stare in piedi tutto il giorno cercando di sistemare questa cosa",
    "2aef52f06b80ee88fcf825720bc51b5c"
  ],
  [
    "Tu sei, tu sei il mio tutto...",
    "64ce49a8e6e3632067f49d2a457f2baf"
  ],
  [
    "Mi illumina come Venere",
    "2728195bb4c690b2ceb558d656cd6203"
  ],
  [
    "Perché il tuo amore e il tuo affetto sono",
    "7a709bf652c0816b9c5c8416b505dc24"
  ],
  [
    "È l'unico stato che non ha parchi nazionali, monumenti, campi di battaglia o siti storici",
    "1b1b161da636e4244d5376acf8852092"
  ],
  [
    "E quando il sole esce per giocare",
    "5b0302d2b18fced12c3753198c7fc482"
  ],
  [
    "Patrick Henry e Thomas Jefferson vivevano entrambi nel palazzo del governatore in mattoni a 2 piani in questa capitale coloniale",
    "07c2e963651f70c32604afb5f4a0c7c8"
  ],
  [
    "Nel frattempo, leggete l'annuncio di seguito pubblicato da Security su come ottenere una nuova carta di accesso UBS Warburg che vi consentirà di accedere ai nostri nuovi uffici dopo venerdì.",
    "f92a8eea3bc42e459d703a1fed99e908"
  ],
  [
    "``Tutto il rumore finanziario sulle partnership, forse ha danneggiato un po' il marchio Enron», ha detto Watson. ",
    "7c576e8bee8ee7dc974074b26b543275"
  ],
  [
    "Vuole quello che vuole",
    "20605015895ee7db49c58bc214dbef9b"
  ],
  [
    "Cerca un uomo che ti sostenga e ti incoraggi a perseguire i tuoi desideri e i tuoi sogni.",
    "861341a7dfc279c9419fb040fcc7c9ba"
  ],
  [
    "In questo momento la mia mente è in un altro stato",
    "68f2717fd33f73691c8973a16680798c"
  ],
  [
    "Questa breve nota è per informarvi che tornerò ad Harvard, dove ho conseguito il dottorato in Matematica Applicata.",
    "3381d91b8412237859a72bb6dc793543"
  ],
  [
    "È importante fare molte domande su ciò che le piace.",
    "52b8280ae36762d76eef970dd6c4ab28"
  ],
  [
    "La radiazione che diventa il nostro sole lascia la superficie del Sole in questa «sfera», la superficie visibile del sole",
    "82ead7cc1e478c57f6d818cbadd65e65"
  ],
  [
    "Mi sento spacciato nelle camere d'albergo",
    "bad6673ced7f2b9c58fd03948f85fdae"
  ],
  [
    "Attrice 2 volte premio Oscar, uno dei suoi primi lavori fu come la ragazza della lozione solare Coppertone all'età di 3 anni nel 1965",
    "7d14fbd83e6be5a48ddeb142a6136b54"
  ],
  [
    "Perdonarla potrebbe non arrivare all'istante.",
    "a2c117048ce9bfbc3fd285341fdd1dc0"
  ],
  [
    "Puoi offrire parte del tuo pranzo alla tua amica, o prestarle dei soldi in modo che possa comprare qualcosa da mangiare alla mensa.",
    "e38239e94a0bbca1b0493eea35778a00"
  ],
  [
    "Nella terza puntata di questo franchise horror, Sidney Prescott visita il set di «Stab 3\"",
    "8541ce32378fc8460818c425137c6678"
  ],
  [
    "Lunghe notti, uomini strani",
    "e3c9de7a164096d0e4941b914c339a8d"
  ],
  [
    "Sentire ogni battito",
    "652bfd6e13cf8af2ac3861fe8b8a2365"
  ],
  [
    "Quando ti senti pronto a chiamarla e chiederle di uscire, puoi citare in giudizio un approccio diretto o più sottile.",
    "f3d9ee6be75a42ea796e87c16e669d6c"
  ],
  [
    "Questa balena artica ha solo 2 denti; quello sinistro nei maschi può raggiungere i 9 piedi",
    "2d76dab7ef77a43ebd261020941c17bf"
  ],
  [
    "Ho fatto dritto come in spagnolo Khaled devono aver dimenticato però",
    "674a0ea8b14b2d87bde5ad31b7fd5584"
  ],
  [
    "«Una buona azienda veniva gravemente offuscata».",
    "9b9ad6c15f326a4edc0a6cf65e054cca"
  ],
  [
    "Già un film di Joan Crawford, il tuo «Mildred Pierce» è arrivato in TV in una versione del 2011 più fedele al libro",
    "7d8be6bb892c43c23e2a1a24844bfd6a"
  ],
  [
    "Sulla base delle conversazioni che Dynegy ha avuto con le principali agenzie di rating del credito, la direzione si aspetta che Enron ",
    "969f5d36f7d83dc16b9d2a5d3bb54462"
  ],
  [
    "È il nome comune per un tema generazionale di ascendenza",
    "4b9fa53de3d0fbda06223e62049d62e0"
  ],
  [
    "Dì hey bar tender riempilo di nuovo",
    "e9cf85cd3db6418523ebc973aac30291"
  ],
  [
    "Prendi tutti gli gnu che puoi mangiare al Carnivore Restaurant di questa capitale keniota",
    "e3ea97d8da2a3f6720b3551d89b4e61a"
  ],
  [
    "Nel 1947, questa azienda ha introdotto una fotocamera istantanea in grado di fornire una stampa finita in 60 secondi.",
    "395508fbe9f62906187e13b76ae368af"
  ],
  [
    "La versione 2005 del sistema operativo Mac condivide il suo nome con questo felino asiatico fulvo",
    "247441f4f16b4ad5ed63f3fdc422c97f"
  ],
  [
    "Ciò sarebbe soggetto al previo consenso scritto e all'accordo tra l'operatore (TW) e il comitato operativo (rappresentanti di TW e NWPL). ",
    "175d83752a011d054e9d8a67037af25d"
  ],
  [
    "Secondo il titolo di un musical cinematografico del 1984, «Take Manhattan»",
    "c43ea79aeee8654b3bd5a5a5d8a5c57c"
  ],
  [
    "Contesto",
    "a9ded1e5ce5d75814730bb4caaf49419"
  ],
  [
    "Jules Cambon, ambasciatore di questo paese negli Stati Uniti, è stato un intermediario per iniziare i colloqui di pace",
    "189c360ea4f4f243bd27e531b9e16497"
  ],
  [
    "Invece di stare seduti qui a «piangere», a piangere",
    "d9fb31b5cb78d4e47916ccb09cba3750"
  ],
  [
    "Fai notare la bellezza interiore del tuo appuntamento.",
    "8d11126738e3f0312b6c079e57b94608"
  ],
  [
    "Ti dà sensazioni che non vuoi combattere",
    "4ddf858ccec4d613b6c473313195c305"
  ],
  [
    "Molte persone trovano interessanti i propri hobby.",
    "756a0ba482f344d0ac463d5fd93307bb"
  ],
  [
    "In allegato di seguito sono riportati i moduli necessari per il libro paga/benefici, nel caso in cui non li hai inviati in Orientation. ",
    "121be5d2c74a2e15b4735159c429da12"
  ],
  [
    "Ragazza, il tuo benvenuto a restare, ma tutto quello che ho da dire",
    "f753be2ba02e3afedaafbad34c45ea2a"
  ],
  [
    "Vai via per un po'.",
    "718c32741d2c566e22b2f1c192b8969d"
  ],
  [
    "William Wallace probabilmente ha usato una di queste grandi spade che condivide un nome con un tipo di mina antiuomo",
    "9716d280f43d8834e3344b318220b4a7"
  ],
  [
    "Enron Security produrrà nuove schede di accesso con fotografie esistenti, quindi emetterà contemporaneamente le nuove e collezionerà le vecchie carte. ",
    "2a2daf2300e0a6f01dcda42531e95a2d"
  ],
  [
    "Chiedile un appuntamento per lo studio.",
    "2e0fcf39dc973e665c680a27e169fc6a"
  ],
  [
    "Lo scherzo è su di te, siamo ancora vivi",
    "c738e6e16ecb2eef913eda23042d99fe"
  ],
  [
    "Il fuoco infuria ancora o è bruciato in cenere?",
    "8c18f29f11c237351095227e75e06e92"
  ],
  [
    "Nel 1934 George Gershwin trascorse parte del «Summertime» a Charleston per prepararsi a scrivere la sua partitura per questo",
    "ab923ed13a68e6875fd02ac630debed9"
  ],
  [
    "Ancora peggio, la tua chiamata potrebbe interrompersi e perderai la connessione.",
    "d58c158a1ffc30333cac9e3ae7d4755a"
  ],
  [
    "Renditi accessibile.",
    "0babe02634354f0bd027c74f1f0421bf"
  ],
  [
    "Sto fissando un uragano",
    "7e424ea8b5c985d2e56f1581f1c22507"
  ],
  [
    "Per tenerti lontano da me",
    "012e1f9edcbff34c3dbd8699a1b57e8e"
  ],
  [
    "Ragazze, funziona solo per voi.",
    "bd01cb853c825df81379aeeab01aea10"
  ],
  [
    "Assicurati che sia comodo con te prima di andare avanti.",
    "76bf84f304507fa9968ba204a90ced35"
  ],
  [
    "E manterrò ogni mia promessa",
    "3580c0bc9fc29106c6c6895b54c76077"
  ],
  [
    "Ti sentirai bene nell'aiutare la tua comunità e incontrare persone che hanno interessi simili ai tuoi.",
    "8c2ff6967eef13d00699f9506f6d3094"
  ],
  [
    "Abbiamo colpito il club nel benz nigger",
    "5ebcd8b9e6c6efb562c59378021ba2d1"
  ],
  [
    "Quando ti senti un po' spunta",
    "b391fed6c22c5a12413217d8382dcad7"
  ],
  [
    "Penseremo a te come brillante, colorato e brillante quando scrivi...",
    "4bdc1a7d8b1abbc113070c592f941ccf"
  ],
  [
    "Perché va tutto bene, va bene",
    "82dd19ff8f77a443599ed834a72b91e7"
  ],
  [
    "Perché tutto quello che ricordo",
    "8320c475c3c75a6de2e6021970f6423b"
  ],
  [
    "Non perdere tempo a porre fine a una relazione che non funziona, ma fallo bene.",
    "f45191991b66d8ab8418effce4d87c57"
  ],
  [
    "Valuta consapevolmente se le tue esigenze sono compatibili o meno con le sue.",
    "f0e24b17dcc752237e78bb74d1812881"
  ],
  [
    "Chiamano sempre per primi.",
    "480f8809d19c75eb71cd50d4d74b7a85"
  ],
  [
    "Questo gruppo di volontari, creato il 1 marzo 1961, lavora per migliorare le condizioni di vita in altre nazioni",
    "a6ab14e107cbc9e45b890444f849e563"
  ],
  [
    "Ai ragazzi piace quando le ragazze sanno essere un po 'sexy senza esagerare, ad esempio, indossano jeans attillati con un top ampio. ;",
    "f22f33a3cef0a37f1ed477164350d887"
  ],
  [
    "Sono sempre attratto da tutto ciò che non dovrei fare",
    "1f20f44cf8e27746bd5dbb9026b12fba"
  ],
  [
    "Meno dell'1% della terra brasiliana è dedicata alla produzione di questa necessità di vita",
    "d613afc527dc46f56255ef85ae97ab23"
  ],
  [
    "E finalmente ho trovato qualcuno che",
    "d2014aab281418c16e07688762f225e6"
  ],
  [
    "Va tutto bene, bene, bene",
    "405a26122cea118fe306f989de66077c"
  ],
  [
    "E significa che se Dynegy decidesse di rinegoziare, Enron si troverebbe in una posizione di contrattazione molto scarsa a meno che non abbia un altro offerente.",
    "b99e3a8b900ead516b999a7faddc43d9"
  ],
  [
    "Quelle previsioni erano rimaste le stesse anche quando l'attività di Enron era crollata. ",
    "94b38d332bb973bcaddcbc1a9d6956bf"
  ],
  [
    "Non dirle che è la donna più bella che tu abbia mai visto.",
    "622f30fdc70d626c6f122c63fcc977e8"
  ],
  [
    "Quando tutto questo mondo era lì per noi",
    "b7da069d8e093064eb1f8060bf9438a8"
  ],
  [
    "Un inferno di zucchero all'uvetta quando il sole tramonta",
    "6aaf88304da7733a938b7419d900b97d"
  ],
  [
    "E io dico, fratello, non abbassare la guardia",
    "828394c0acc61c62737a6141f9c2d746"
  ],
  [
    "Ho tenuto le dita dei piedi sul pavimento di marmo, nuotando in contanti",
    "88283af905c274844142624b2a4eeae9"
  ],
  [
    "Fornisci le seguenti informazioni da includere in questi dati finanziari.",
    "fceb0883236e1b62d072670e23361fbe"
  ],
  [
    "Gli analisti hanno sostenuto questa opinione ieri. ",
    "306cb6ba3a6deef1109e92247fd1cb71"
  ],
  [
    "Tesoro, mi piacerebbe molto cambiare il tuo nome",
    "11bdc3047ecc9a070e1e4ed125465b74"
  ],
  [
    "Dal basso, quindi la parte superiore è l'unico posto dove andare ora",
    "88c4c78eb751f955edb5b91c22489e0e"
  ],
  [
    "Questo termine per una raccolta di mappe è nato perché i primi raffiguravano il titano con quel nome.",
    "126d42c93ca80f045cf16bf402882873"
  ],
  [
    "Sei davvero questo libro di Izaak Walton",
    "ef7c8aa16d19679dfadf5290b5b28a4f"
  ],
  [
    "Finché le persone giurano fedeltà",
    "e5dc7796be8eec8f24bd3e837792abe5"
  ],
  [
    "Sì, sono innamorato della ragazza e della sua trazione integrale ",
    "4b7f4b3bce008bf9ca99665796264adc"
  ],
  [
    "Solo PNM, NWPL e Transwester sono proprietari e dovrebbero essere le uniche parti in grado di trasportare gas attraverso il sistema di intestazione dell'hub senza costi aggiuntivi (perché in effetti trasportano sul proprio gasdotto). ",
    "dd454ef673398adcefdda68cd474d495"
  ],
  [
    "Sappi che è perfettamente normale volere e fare sesso.",
    "e3fba36e02ed565dbd0073d9c800d8eb"
  ],
  [
    "La quota di iscrizione per i nuovi membri è di $9000, sono pronto a vendere la mia per $6500. ",
    "f7cbf7ceb368f9ce073f90c859b6274b"
  ],
  [
    "E così anche se non ci sei più",
    "1905e5abe82628743e5ce0e97652f6ae"
  ],
  [
    "Qualifiche Il candidato ideale avrebbe una laurea o una laurea in biologia o scienze ambientali, nonché un interesse e la comprensione delle questioni socio-economiche generali dell'America Latina, compresa la cultura e la storia Maya. ",
    "cb1bc2cc10140f73da62d63b82787b1a"
  ],
  [
    "Uno dei tanti Emmy di Betty è stato per essere stato un presentatore di giochi in «Just» this",
    "447bb384c08e41e7a704e261d9100e0c"
  ],
  [
    "Sono contento che tu abbia informato le donne sullo yoga nudo, forse Janice potrebbe darci una dimostrazione.",
    "60262e0f2ab69780b3c578370dc9cb05"
  ],
  [
    "Inoltre, i true-up sicuramente non vanno a questo livello.)",
    "347b02584cdf46e8fc64841913841587"
  ],
  [
    "Questo autore di «America the Beautiful» presentò la signora Claus in un racconto del 1889",
    "f3648f6a7333e727410fe6d1e754caab"
  ],
  [
    "La città principale sul fiume Meno, si trova a 30 miglia a monte da dove il Meno sfocia nel Reno",
    "b3de096aa257035929c3a94d7a2e05b0"
  ],
  [
    "Per ogni film che funziona bene",
    "24835162843c06f16d99b53d07195404"
  ],
  [
    "Farei il tempo per te",
    "0d1b71da0b404cea9340b30bc1f17722"
  ],
  [
    "Digita le parole complete e usa la punteggiatura corretta.",
    "5832a4217cf2829aabc1e14864370ca6"
  ],
  [
    "Sono fuori (la mia), la mia mente (mente)",
    "02b9b8646d9f28b7b34e4067021f1aa5"
  ],
  [
    "Non evitare di dirle qualcosa di carino perché pensi che abbia già sentito tutto prima.",
    "fbd03ec9dc160a798e7f99f855fedb30"
  ],
  [
    "A Wall Street, l'EBITDA sta per questi prima di interessi, tasse, ammortamenti e ammortamenti",
    "96ac68e6084bdc0ff7750a933d3dcb12"
  ],
  [
    "Pesce gatto su una linea al trotto",
    "675bda3a27d3e01d88d3537015cf8b39"
  ],
  [
    "Falle domande sugli appuntamenti.",
    "7ea5dc929a1a59cff38b21d4350db4ef"
  ],
  [
    "Salvare il trading di Enron chiamato handicap chiave ",
    "6372c1c1a98097f873e7ab133120550d"
  ],
  [
    "Mostrandole come sparare una combo",
    "5e78dea19c4b5c4e45f607fe678d3595"
  ],
  [
    "Venderei tutto quello che possiedo, prenderei un mucchio di contanti",
    "0b867a6ae10335808c298b16ee25b6f8"
  ],
  [
    "L'analista ha aggiunto che si aspetta che la fusione si chiuda perché entrambe le società sono impegnate nell'accordo, e si aspetta che i regolatori approvino l'operazione. ",
    "09abaaa871859feaee22d5cca5439929"
  ],
  [
    "Non voglio fare leva, è solo che ti ho notato, che ti sei impazzito",
    "95f556e1ac055176960e95f80b7af2a6"
  ],
  [
    "Per 10 giorni consecutivi, indossa i tuoi abiti migliori in assoluto.",
    "17ab5c929241c75280bb6af7b0cb6012"
  ],
  [
    "Sii naturale e lascia che la conversazione fluisca naturalmente.",
    "820f7d96c573286577e2f84a21f35d67"
  ],
  [
    "Nel 1996 il distrutto HMCS Columbia fu affondato per farne uno artificiale per i subacquei.",
    "1247c0fae0fb2b561b8bef86147ec2b5"
  ],
  [
    "Quando gli stipendi sono stati tagliati nella sua acciaieria Homestead & i lavoratori hanno colpito, era in vacanza in Scozia",
    "37e27eac48119ba0c22e5cad6ebc2f09"
  ],
  [
    "Essere completamente preparati può metterti in una posizione migliore per mantenere la calma durante quella riunione iniziale, oltre a guadagnare punti con la tua data.",
    "1b4afbfdee62502797279128cd5f0224"
  ],
  [
    "5, 4, 3, 2, 1, sarò il tuo uomo razzo,",
    "917c831bfdfa69c97c38e8416d469763"
  ],
  [
    "Ascolta quando parla.",
    "4e6d6a94b30876cd20fbde52e3c56c24"
  ],
  [
    "McMahon dice «nessun commento» all'articolo del WSJ che indica che le banche di ENE si stanno preparando a fare un'infusione di capitale in ENE nelle prossime settimane.",
    "685b79796b8c2ef418c34090dbffbd40"
  ],
  [
    "Invieremo i modelli il (o entro) il 20 settembre, come indicato nel calendario rivisto. ",
    "d45969805394ef5fed9d483f40dee8b9"
  ],
  [
    "Dì una piccola preghiera per questo personaggio del titolo di un romanzo di John Irving del 1989, che parla in maiuscolo",
    "ede26569636e673907455eb0ae93839e"
  ],
  [
    "Alcuni poeti hanno descritto questo cane con 50 teste, ma di solito viene mostrato con 3",
    "64cfd35b9c0e6e496b0631aa81ba4c6b"
  ],
  [
    "Se ti senti attratto da lei, allora guardala come se ti piacesse.",
    "a74019dbf50a6f9b0f8861020cc82812"
  ],
  [
    "Sei pronto a effettuare l'ordine o hai domande sulla disponibilità e sui prezzi?",
    "0388d2784255daf5076212dd7a3032db"
  ],
  [
    "Ti senti così bene. ",
    "1c8b1ce7b32a3a638a0194943ed42ede"
  ],
  [
    "Non metterla a disagio togliendoti tutti i vestiti mentre è completamente vestita, o togliendole tutti i vestiti mentre hai ancora i tuoi addosso.",
    "b27f41fea25f9ad7982ee3a0cfdf2778"
  ],
  [
    "No, non la salverò.",
    "3f60a40c22df7632295d61a84b060e7d"
  ],
  [
    "Ad esempio, le persone tendono a toccare le parti di se stesse che ritengono attraenti quando sono attratte da qualcuno.",
    "3cc8579bab18cbf2e17448a7966a9f7d"
  ],
  [
    "Se siete entrambi chiari sulle vostre intenzioni romantiche, sarà più probabile che ricambierà in modo appropriato.",
    "9961ef80f140ce03ebe087cfb42a508b"
  ],
  [
    "I ragazzi più grandi avranno più esperienze e libertà rispetto alle ragazze più giovani.",
    "490da48aa720f723670818b7f4113c3e"
  ],
  [
    "Di' che i tuoi amici o la tua famiglia la adorerebbero.",
    "1d9fdfee57a2fcfbee1b888de113a52f"
  ],
  [
    "Il miglior album di sempre, ma dammi la stessa valutazione",
    "05771e6f9b1ca28ae7840d20a959755b"
  ],
  [
    "La mamma ci ha cresciuti per non imprecare",
    "7ede44ee13dac36532eea5cf21f180b6"
  ],
  [
    "Dopo una brutta esecuzione della commedia all'interno di un'opera teatrale in quest'opera di Cechov del 1896, Trepilov uccide un uccello",
    "83e1e5a4884508ad984398f96e7d976b"
  ],
  [
    "Mi sentirai cantare",
    "fa82b0a4fce3f9a9db06a836f9ee45a2"
  ],
  [
    "Ora le mie dita sono callose per aver chiamato questo vecchio telefono",
    "4aba8182d1aa34075a30729f8e35787b"
  ],
  [
    "Watson ha previsto che l'accordo avrebbe aumentato gli utili di Dynegy di 90 centesimi o più per azione l'anno prossimo, a più di $3,45 per azione. ",
    "f191298a0bd77a9dcd093596073880c9"
  ],
  [
    "Non sorridere, mi sto rilassando!",
    "cd5cc38e88a82b535bc1bfa33095879d"
  ],
  [
    "Questo scarabeo descrittivo si diffuse in Texas nel 1892",
    "1ceb90c9fb27719bf08dc5d0b0984159"
  ],
  [
    "Ma quando la notte inizia a scivolare via,",
    "d5d8b451ce892d55640c07a24a18ca25"
  ],
  [
    "Chiederò una rinuncia a penalità e interessi su qualsiasi valutazione.",
    "7629d4188a8b4ef9035dd950dd403bee"
  ],
  [
    "Se non sei sicuro, trova una scusa per parlare.",
    "1d34db56942135204ae31c5ab25bfd96"
  ],
  [
    "Attraverso un campo di verde",
    "62f0ba0ac3c2c4f0462d8f564a1c3e27"
  ],
  [
    "Le azioni Dynegy sono aumentate del 6,2 percento venerdì dopo che i termini dell'acquisto di Enron sono trapelati alla stampa. ",
    "ed43469df969f1c3ea0b6a0552c96877"
  ],
  [
    "Nel 1626 questo governatore coloniale trascorse i migliori 60 fiorini olandesi della sua vita quando acquistò l'isola di Manhattan",
    "5b76f9e94a1812a01e3945e71dadaf8a"
  ],
  [
    "Uscire in gruppo, non solo uno contro uno.",
    "d8b2c30ad399bd5cbd91fef68e9d7e70"
  ],
  [
    "Avrai più fiducia nell'indossare abiti che ti faranno sentire bene.",
    "911316b15a23bf5c7400bce270675a2a"
  ],
  [
    "Controlla il tuo calendario per il momento migliore per incontrare il tuo ragazzo o la tua ragazza originale.",
    "c4348419d5b5ecc8048224803d06417a"
  ],
  [
    "Parlando di argomenti diversi dalla classe, puoi dimostrare loro che sei più di un semplice studente.",
    "4f4884aae3eccf49bc6c140b8b1660e5"
  ],
  [
    "Sminuire mentalmente l'importanza della situazione o prenderla in giro",
    "63f7f1c8567d450d8c0d90e66daa7e5d"
  ],
  [
    "Esercitati a parlare con estranei",
    "67e779ad085752484a187e2fce5d264f"
  ],
  [
    "Sii di supporto, non sprezzante.",
    "10a60803b464c8411ae70721f3dbf879"
  ],
  [
    "Fai esercizio o attività fisica per migliorare i tuoi sentimenti riguardo al tuo aspetto fisico.",
    "0e2bc7bec0bf6dc0765a0394f80bb64f"
  ],
  [
    "Anche se prova qualcosa per te, rimanderà a dirtelo perché potrebbe non apprezzare quanto sei appiccicoso.",
    "124c830dad1000963518d6e6a37c5eec"
  ],
  [
    "Altrimenti, stai solo spezzando il tuo cuore e il suo.",
    "b28561a5f5e09c69515d87c04bb93359"
  ],
  [
    "È una risposta involontaria all'eccitazione, quindi, come le pupille dilatate, puoi essere abbastanza sicuro che sia sinceramente interessata se le sue narici sono svasate.",
    "932844ddb5c6d42f4b270102fbba3c06"
  ],
  [
    "Trova interessi condivisi attraverso profili online ed espandi la tua conversazione su un terreno comune.",
    "9bee05d0de776273c33e17fc4382edfd"
  ],
  [
    "Vai a un convegno o a una conferenza.",
    "accc64c3cc9ca66ebf5c70e7a113fd86"
  ],
  [
    "Quando entrambi state guardando qualcosa in televisione, mettetele un braccio intorno.",
    "b6daebdc4f0602da128b2784f041bfa3"
  ],
  [
    "Dimostragli che sei interessato mantenendo il contatto visivo, sporgendosi leggermente in avanti con il tuo corpo, giocando con i tuoi capelli e mostrandogli sorrisi timidi.",
    "46a27f24513f6a8f0a243e23496adcbe"
  ],
  [
    "Se stai cercando solo una relazione occasionale, fallo sapere al padre.",
    "b273ab254d5367caaf67df365c165641"
  ],
  [
    "Il nero aggiunge anche mistero.",
    "c3c6a3209ce69edf3f46a249bffcccd8"
  ],
  [
    "Ad esempio, se scopri che gli piace giocare a golf, menziona casualmente il tuo viaggio al poligono con tuo padre lo scorso fine settimana.",
    "55c81df246bd3c5aa525553d67349d7b"
  ],
  [
    "Lascia che sia lui a prendere il comando.",
    "e00e25324e6c08681de26382071ed12f"
  ],
  [
    "Estendilo ulteriormente per risultati più drammatici.",
    "12b3bbfdbb3b0f4c1ad51b32bd959614"
  ],
  [
    "Fagli vedere che stai attirando l'attenzione degli altri uomini.",
    "749b54638b355555fd2ebd3d3f846a88"
  ],
  [
    "Se sei a conoscenza di una donna interessata ai videogiochi, non aver paura di coinvolgerli sull'argomento, ma assicurati di farlo in modo organico.",
    "4f03b4352260b1fed18258ef09f73e79"
  ],
  [
    "Anche se potrebbe sembrare fantastico per te uscire con tutti i tuoi amici e guardare il calcio insieme in un gruppo enorme, potrebbe essere il suo peggior incubo.",
    "77965d9902be080d2d9f523bbbfb108d"
  ],
  [
    "Festeggia il fatto che hai appena fatto sesso piacevole.",
    "37b408b8a5e72be98fe502391f0b76a5"
  ],
  [
    "Pensate a quando vogliono vedervi.",
    "6b907e92ccd90770a2011a802f8a013f"
  ],
  [
    "Prova a menzionare qualcosa che hai capito di avere in comune e aspetta che risponda.",
    "5675f9d8e98fd3f7cd3bd5b105461d04"
  ],
  [
    "Prendi una piccola quantità di prodotto, strofinalo tra le mani e pettinalo tra i capelli.",
    "1fc83ed4747ef9107a74adb2ef89a156"
  ],
  [
    "Dopo aver risposto a una domanda, non continuare a parlare per riempire un silenzio.",
    "7455e94090daff352b812ef035b7e3b9"
  ],
  [
    "Conoscerai nuove persone e vivrai esperienze interessanti di cui parlare.",
    "ab3d5827d674545a751d59b6a2abfa56"
  ],
  [
    "Niente è più disgustoso dell'alito cattivo e del BO.",
    "9f366043de74cd79e7b0f40b071d069f"
  ],
  [
    "Non indossare abiti normali «da appendere» alla festa di fantasia di qualcuno.",
    "14acc256bd7e7ff118b6434d246bb52b"
  ],
  [
    "Rispetta il tuo corpo, il tuo libero arbitrio e la tua vita.",
    "ca0fc3b3feede930f2f2031381ec6f24"
  ],
  [
    "L'interno della parte superiore del braccio",
    "ce25021a8041354b6a93a0738bf85a9e"
  ],
  [
    "Se il cavallo sa come eseguire il backup, ci vorranno un paio di passi indietro, che è quello che vogliamo.",
    "ca9d9e4b3276015da6a02d78c095cbff"
  ],
  [
    "E c'è una lezione che mi è tornata a casa con forza, che vorrei offrirvi ora. Proprio come coloro che hanno creato questa Repubblica si sono impegnati a vicenda le loro vite, le loro fortune e il loro sacro onore, così anche i leader americani oggi devono impegnarsi reciprocamente che terremo in primo luogo nei nostri cuori e nelle nostre menti non ciò che è meglio per noi stessi o per il nostro partito, ma ciò che è meglio per l'America. Nello spirito di Jefferson, affermiamo che stasera in quest'Aula non ci sono repubblicani, né democratici, solo americani.",
    "5e03d3f92b896f63e5fe1a8804587b40"
  ],
  [
    "Vorrei andare ovunque con te ",
    "b139e94efda1ed751e1bdd388565d628"
  ],
  [
    "Finisco per dimenticare cose su di me",
    "b7ff265d4fc77378e2b9b50b438db4c3"
  ],
  [
    "In qualche modo l'ho capito quando parlava tailandese;",
    "3038729802ae9c8166bd435a462feb26"
  ],
  [
    "E ci siamo sforzati solo di risolvere il problema",
    "253b0205d0c700e55d53663b4130844a"
  ],
  [
    "Occhi rossi, amnesia, sul ghiaccio",
    "fe680c462727c931041926df96d3493b"
  ],
  [
    "Mi sono persa, sì",
    "38b9d476c0ea2fd07272b73ab901c996"
  ],
  [
    "Dimmi che mi ami",
    "ff8f563f473c8f2dcb5bd3eaa1746c26"
  ],
  [
    "Quindi non ti lascerò mai andare",
    "9e576edb06471edeaeb05e7cc1d994f4"
  ],
  [
    "(Un pigiama party mamma ha un pigiama party)",
    "c7b0a91a53b1eac004fbc596a4bec565"
  ],
  [
    "Mi prenderò sempre cura di te",
    "a0410da9c7abd45360e9cdfca42623fb"
  ],
  [
    "Kanye West:",
    "b6d641036eb52b7bddb5686a2368f6f1"
  ],
  [
    "Così bello se andiamo fuori",
    "6299c07f7e1c98c66e2eba2bc116615d"
  ],
  [
    "Ora so esattamente di cosa ti occupi",
    "af0fe35fb8c2c62f601210e130e99f3d"
  ],
  [
    "Fatti dare un pugno in testa",
    "805a651bb127ca9c98296c846e28cd2a"
  ],
  [
    "Baby, brucia...",
    "9395243b96cb1d990a24206cd0b4cdf3"
  ],
  [
    "I miei amici dicono che sono sciocco a pensare",
    "cbacfa08da1aa6e03aafd49d4a7de41d"
  ],
  [
    "So che posso trattarti meglio",
    "45d05935b1e25983a20decbf025ce1ae"
  ],
  [
    "Rosso, bianco, blu, nero (alza le mani)",
    "047d4202e4eaaeca98dd03d94d14e655"
  ],
  [
    "Balla con me",
    "fe6f9e2bc0c28cf429fa9029bde00fb5"
  ],
  [
    "Ora è tempo di perdersi",
    "03d72b69e3932f0a58c108f14ac2c8fc"
  ],
  [
    "Posso spenderci qualunque cosa",
    "9723afc29ecf47e2b1eabd8983197729"
  ],
  [
    "Sono tutta sola",
    "f9abc433ee3849dbf5ab32813ac7fbbd"
  ],
  [
    "Tesoro, so che ti va bene dondolare con me",
    "e7faa80ee8b1c6ac5510b73b1bc3fc01"
  ],
  [
    "Tante volte ho desiderato",
    "4a8b559cf4ec2496fbd429124f28f272"
  ],
  [
    "E i marinai stanno prendendo posizione",
    "3d22cbf3749c153a634f64c90c7e3dbe"
  ],
  [
    "(Non lo saprai mai...) Cavolo, avresti potuto esserci per me,",
    "dd29257e2e5fc7e9a10707a570c66e52"
  ]
]