[
  [
    "Su di esso c'era scritto in lettere di diamanti: Gioielli per la sposa, e quando l'hanno aperto, cosa che hanno fatto non appena è stato trovato, sembrava che non ci fosse fine alle belle cose che conteneva.",
    "bb9887c645d74673e1d3eb319e9dc513"
  ],
  [
    "Siamo... siamo più che felici di darti una buona raccomandazione...",
    "5d32d7af09876e89327822c14f78d5d0"
  ],
  [
    "I 10 migliori pop-up a Toronto per lo shopping natalizio",
    "4212f86d61a6fd6f9987f4ae474dab57"
  ],
  [
    "Ha raccontato molte storie nel suo «Report» online",
    "bafcd92e966b2d52bf9d9a834c4f6bc7"
  ],
  [
    "Nella mia calcolatrice manca il pulsante meno ma, dal lato positivo, funziona ancora.",
    "b0649e7beb89137b620fa0a92043d4ef"
  ],
  [
    "Esplanade, e ascoltarono la band; e poi dissero: «Che cosa dobbiamo fare?",
    "7b4c8b406fef0bbd22e1c23146e65879"
  ],
  [
    "Mi hai visto uscire da una macchia",
    "bff21bacfc4da5014086aac031941eaf"
  ],
  [
    "Il NRC non ritiene che il Commonwealth non abbia diritto al controllo giurisdizionale in futuro.",
    "3eb2a83ecff1efbc0a6d77efb7795aca"
  ],
  [
    "Ora tutti possono vedere in diretta la situazione in diretta televisiva.",
    "a129848c949d70bdbba62ee062ace5d4"
  ],
  [
    "Vedo il mio amico sch principale!",
    "9cc81a17fdf387036c2c56d884d83e64"
  ],
  [
    "Le tecnologie della guerra sono cambiate; i rischi e le sofferenze della guerra no.",
    "42a4398efc4a15df7ed70969f10fccbc"
  ],
  [
    "Avere il quarto conto in piedi EST fuori dalla banca Lummy (ultimo piano di CASTLE).",
    "596f5acca3d6185b764b21a80eca480f"
  ],
  [
    "* MacDonald, Dwight & Wreszin, Michael.",
    "610233236970336cd1af17aead10d3af"
  ],
  [
    "Vado dal centro quando ho bisogno di un grande negozio di alimentari.",
    "3709985812434205c6c15d646a85eaa6"
  ],
  [
    "Se qualcuno mette queste sciocchezze nella testa del mio piccolo Prigio - Ma qui il bambino è stato portato dentro dall\"infermiera, e la regina lo ha quasi divorato con baci.",
    "c2af3b603921ffdcabee99cd7e8b6239"
  ],
  [
    "Tua madre ha fatto davvero il lavoro.",
    "a746a8352d0e7a00d16414ca1e4eed58"
  ],
  [
    "I 10 eventi podistici più stravaganti a Toronto per il 2015",
    "3d0216e15280cfa03a7034a01c7a7eb4"
  ],
  [
    "Su istigazione del Rep. John Minor Botts, Tyler è stato il primo pres.",
    "ad69d069403857a23e1f1bb1c077829a"
  ],
  [
    "Ho una mente molto aperta, le persone mi dicono che possono sentire una brezza quando si siedono accanto a me.",
    "5a00dcae43bdeaa9b0c80ea042de167f"
  ],
  [
    "lontano, e volendo andare a letto da sola, stanca com'era, se ne andò",
    "48a4ffeeba802e8257d7202c23fb6bfc"
  ],
  [
    "È stato un tempo lungo, solitario, solitario, solitario, solitario",
    "ccb6e31b74137761d3e7756dafdb6145"
  ],
  [
    "La «pratica del governo» di lunga data, McCulloch v. Maryland, 4 Wheat.",
    "48eeb7a1d8827966939f0639e60b1dcd"
  ],
  [
    "In caso contrario, siediti lì finché non puoi.",
    "94de3c8b2abaff12d270dbb106cde18b"
  ],
  [
    "A proposito di uhh il gruppo di persone che lavorano in qualche enorme foresta con dentro i dinosauri!",
    "61dcc7ea0ccd6176dd08a582396c339b"
  ],
  [
    "Ha salvato la vita a tre donne.",
    "7be1b6b0b76174e77e417f9bf3172380"
  ],
  [
    "Organizzare una distribuzione sicura dei farmaci.",
    "ef01cee637ecf6baebc82e48d355f572"
  ],
  [
    "Dal 1809 al 1811, Byron partecipò al Grand Tour, allora consuetudine per un giovane nobile.",
    "ec0468032f9fef5bd57101272b9eb3a3"
  ],
  [
    "È un peccato che il nostro server che avevamo fosse un po\"imbarazzante e sembrava un po\"falso con eccessivo entusiasmo.",
    "e6340a4ebaaa7ebe44d2e76fd6ff0b5d"
  ],
  [
    "Circa otto giorni dopo la regina malvagia disse all'impiegato della cucina: «Cenerò il piccolo giorno».",
    "b75e88386f745ddfe9044584d11269f3"
  ],
  [
    "No, no Pheebs, devi sbagliarti, perché so che non programmeresti un appuntamento la stessa sera in cui hai programmi con un amico!",
    "a004dbc809017efb5d78a8666c8b7c03"
  ],
  [
    "Strike colpisce i preparativi agli esami del Gruppo",
    "0ba160755419be4d7e6b4b6d63d2db5c"
  ],
  [
    "Tom Cruise è saltato su e giù sul divano di questo mancino",
    "67fabbccc70b4f318f0ed89f304080ed"
  ],
  [
    "La mia umiltà è la mia migliore qualità.",
    "f77fa46ba54e096d5aec0cf19c800a4b"
  ],
  [
    "Non essendo in grado di ottenere una risposta dal signor B., la cifra si è trasformata in modo irritante",
    "64a4c013251595d10605bb66f12e4611"
  ],
  [
    "Ho lasciato la mia città natale in una grande nuvola di polvere",
    "f27ad1e0e69ce6a85c7975de8bd82ba7"
  ],
  [
    "Secondo Emendamento, Paragrafo 11, Sezione XXIV.B. Se la rinuncia della nazione alla sua immunità fosse veramente limitata esclusivamente all'arbitrato, sarebbe stata necessaria solo l'ultima frase della disposizione estratta sopra - che la rinuncia «includa una causa per far rispettare la Sezione XXIII del Patto come modificato».",
    "c2b6fb808d8183333b8dfd39054083bb"
  ],
  [
    "Ero appena uscito da una relazione, e una ragazza per cui provavo qualcosa prima che quella relazione tornasse in città da fuori dallo stato.",
    "3d5d3d29f757cdeb0db3f51485f5052b"
  ],
  [
    "È per la terrazza in giardino o cosa?",
    "dfad82bec2d774f39e5b70b1c12a6396"
  ],
  [
    "E quando i membri del Congresso verranno qui, dedicheranno più di 20 centesimi di dollaro al pagamento degli interessi, più della metà del budget all'assistenza sanitaria e ad altri diritti.",
    "68402cf15aca80d95d7d8d4dfd9f37a2"
  ],
  [
    "Scopri come sparare alla «massa».",
    "92155b77e23ba5c91abf0fe18f1894ad"
  ],
  [
    "Gli anarchici seminano sotto la neve.",
    "eef486139b87cc38f90019d4c4a8f439"
  ],
  [
    "Ottimo posto per prendere cibo americano e birre per godersi la serata.",
    "4f29b7a76b38b88cf0770e0220a2fdd5"
  ],
  [
    "Il lupo tirò la spolina, e la porta si aprì, e poi subito cadde sulla brava donna e la mangiò in un attimo, perché erano più di tre giorni che non aveva toccato un po'.",
    "cbd006870ac06b71cc1fe5f59baf051c"
  ],
  [
    "Ah, quindi il suo aereo non è esploso in una grande palla di fuoco?... Solo un sogno che ho fatto... ma, phew.",
    "895e239a63345f2b88e78a4448e8fd64"
  ],
  [
    "Al via la demolizione del complesso governativo",
    "e969ef23da7d9f37090018d1f6adeec3"
  ],
  [
    "Nel Paese delle Meraviglie, Alice si imbatte in uno di questi grandi con sopra un bruco altezzoso.",
    "a5b08b8f3cfeb1b29eef4fabaf0cff72"
  ],
  [
    "Mia moglie ha detto che mi lascerà perché non riesce a gestire il mio disturbo ossessivo compulsivo.",
    "875a283ba4c905e2f671a67f1eebf425"
  ],
  [
    "E gli altri bambini, quando hanno visto che",
    "a7dfa42b49389da529d4150cc9448f37"
  ],
  [
    "È il tempo della tua vita",
    "edca7e6bdeb521135de48fe56c347425"
  ],
  [
    "Così, riteniamo che la legge richieda alle località di fornire motivi quando negano le applicazioni di localizzazione delle torri dei telefoni cellulari, ma che la legge non richiede alle località di fornire tali motivi in lettere di rifiuto scritte o avvisi stessi.",
    "8edea2eb5452e9a6c0918e211e8c0a06"
  ],
  [
    "Non urlare al ragazzo Tier 1 o per quella materia, al loro supervisore.",
    "56427a4820b1aade9fed62873334a60f"
  ],
  [
    "Per favore, dì che sei una ragazza o un ragazzo e quanti anni...:)",
    "fd852c6fb9e6426c893e6f73b91a203f"
  ],
  [
    "Come buoni amministratori, dobbiamo lasciarli meglio di quanto li abbiamo trovati, quindi propongo di fornire 4,9 miliardi di dollari in 5 anni per la conservazione di questi tesori nazionali.",
    "46cd273d6b42e84849209f265b6f1b10"
  ],
  [
    "Dal tuo unico livello 1, vai su una delle corsie (superiore, centrale o inferiore).",
    "1018d508b68c24ff0369ff006f4426a6"
  ],
  [
    "Più di 400 geni sono espressi in modo più specifico nel fegato, con circa 150 geni altamente specifici per il tessuto epatico.",
    "713b67bcfefaa6524f617c5cf692a8d2"
  ],
  [
    "Anche le patatine fritte «condite» sono piuttosto insapore.",
    "dc53f66af678ffda368b06d9a775b599"
  ],
  [
    "Questi libri di fiabe sono alla base del suo comportamento provocatorio, e lui si è guardato intorno agli scaffali.",
    "8ac5150cd479796d6fb047b2a1e9a353"
  ],
  [
    "Sì, ti lasceremo stare da solo.",
    "c594e9bf34a28d6280ee0ed8a251d4be"
  ],
  [
    "Jaya annuncia sollievo ai parenti delle vittime di Hooch",
    "eea22818308233e4647350833251f0a5"
  ],
  [
    "Uno di questi può essere cinch, denaro o pelle lavorata",
    "0e4324095b04aac6a1c1aa580dd8b9bf"
  ],
  [
    "Si arrabbierà tantissimo quando lo scoprirà.",
    "c20066cc21b4748765a4bda60cfbfc7d"
  ],
  [
    "un angolo della struttura — lavoro del ponte, e sulla figura di un piccolo",
    "980fcc22f0d38eaa0f17833479e72ebf"
  ],
  [
    "È meglio se non capisci",
    "61ded464d6b70560834950aa802b2786"
  ],
  [
    "Quando entrambe queste circostanze si sono verificate in passato, non abbiamo esaminato né fatto affidamento allo stesso modo sugli atti legislativi.",
    "05fe903ec4e5d8823ec0ee466d301dde"
  ],
  [
    "Umm, questo tipo sembra pazzesco, e guarda caso è gay.",
    "e6e093fe3031e0bad60dd5f578311b85"
  ],
  [
    "Insiste di non essere un eroe.",
    "3564139205c56cb7d27fd47c0165a315"
  ],
  [
    "Decidi lo scopo del tuo gruppo.",
    "86dc2434c9b494372c8cc63615964450"
  ],
  [
    "Il Centennial Park e l'Earl Bales Park offrono piste da sci e snowboard all'aperto con seggiovia, servizi di noleggio e lezioni.",
    "e71f8fa77f297dfe60cab8d99e0edc43"
  ],
  [
    "Consiglio l'aragosta BLT.",
    "884c1866bf08cb7c75e1b884c0132331"
  ],
  [
    "Incoraggiata da questo consiglio, la bianca e scivolosa Remora uscì di nuovo dalla sua caverna, sempre più di lui si srotolava, come se la montagna fosse abbastanza piena di lui.",
    "7b3d11333b06e28fae3af6c2de02c19c"
  ],
  [
    "All'inizio non avrei dovuto lavorare oggi e ho un matrimonio a cui devo davvero partecipare.",
    "31b3bef327610709c7fc3a2ddc711f64"
  ],
  [
    "I 10 migliori ristoranti per il brunch del Santo Stefano a Toronto",
    "4eccba57d8ef53e2544f06820e81bf59"
  ],
  [
    "Jerry Lewis ospita il Muscular Dystrophy Telethon in questo fine settimana di vacanza dal 1966",
    "9ec3ff6f099e5d84be0eda7377efa6e4"
  ],
  [
    "Certo, non c'era nessuno.",
    "f9f4b3407413eda9757a03f37a8bb873"
  ],
  [
    "«Lo ha perdonato», ha detto, «dal",
    "15865384fdd4cdede6b1214c5d1107fa"
  ],
  [
    "Fagli sapere come stai da un po'",
    "26753a55ac9300d4e53be9ef96f377ce"
  ],
  [
    "La FJDA include una serie di disposizioni per garantire che le informazioni sui procedimenti di delinquenza minorile rimangano chiuse al rilascio pubblico.",
    "58c12afb9d714d0a68a88f8b9475378c"
  ],
  [
    "1. Se l'obiettivo della vita di tutti è solo quello di essere felici, e questo solo raggiungendo relazioni, allora il tuo paese e questo pianeta saranno dannatamente dannati.",
    "e2237c21a6d683d963883d28200070f0"
  ],
  [
    "Ehi, io e Glen possiamo bere un po' di alcol?",
    "2a5ba1880db06f5c10d7adf5a7cfc8bd"
  ],
  [
    "Credo fermamente stasera come ho fatto il primo giorno in cui sono arrivato qui, l'unica direzione da seguire per l'America sul commercio - l'unica direzione per l'America sul commercio è continuare ad andare avanti.",
    "fc0f33f5430e08ff7959e2a4c58fab9f"
  ],
  [
    "Vai al punto descritto da Sergra Darktooth.",
    "5417be791661c23aae7767fd482f298b"
  ],
  [
    "* Biblioteca dell'Università di Edimburgo",
    "4bc8e350bfbc833acbff7a1000e466da"
  ],
  [
    "Cos'altro si può chiedere?",
    "adef6d4925d8742759145c58680bcb5a"
  ],
  [
    "Dopo di che i cortigiani erano molto tranquilli.",
    "a780382b036ab8b8395b57abc45126f4"
  ],
  [
    "Cosa dovrebbe significare?",
    "b7109a99228cf3613586074edbbf954e"
  ],
  [
    "Tempo richiesto per il patteggiamento di Sushil",
    "07e59d1c282f8279da7fcbe27d9c5c05"
  ],
  [
    "Proiezione all'estremità meridionale del Sud America chiamata anche cornucopia",
    "9e17e4e24a70064b1975f8d34ebbd994"
  ],
  [
    "Il bastardo l'ha scoperto e ucciso mio padre",
    "a1dab056e85032e8a748833f146c3da3"
  ],
  [
    "Ora ho avuto una buona opportunità di esaminare la sua persona.",
    "64e28a57e4d62c91544d8f0f7df19dee"
  ],
  [
    "Ho sprecato così tanto tempo e non avrei mai pensato di arrivare a questo punto.",
    "0ff9028e6bc515cf3870718d3bc87b2d"
  ],
  [
    "Breyer, J., ha presentato le conclusioni della Corte, in cui Roberts, C.",
    "9f44bdf3a5e099ace600cfa7114c8619"
  ],
  [
    "È stata una bella esperienza e lo consiglierei, ma ha indossato il nostro gruppo nei libri 4-5.",
    "cf95d7367b2380c7e99cc631b37c9361"
  ],
  [
    "«In ogni difficoltà c'è un'opportunità». - Albert Einstein",
    "d6f86c82732608bc4e9f7b33ed0c614f"
  ],
  [
    "Hai il diritto di scegliere il medico che desideri per le cure di cui hai bisogno.",
    "b584f3d8976fb6c6af7d40f896b07c18"
  ],
  [
    "Fai clic sulla lavagna, quindi fai clic e trascina la gomma sulla nuvola di gesso sulla lavagna.",
    "4e1160cfbbca699220bf204acb8706ec"
  ],
  [
    "Secondo Gandhi, coloro che tentano di convertire un indù, «devono nutrire nel loro seno la convinzione che l'induismo sia un errore» e che la loro religione sia «l'unica vera religione».",
    "d33d61110fc9be4354f0d82244fd6123"
  ],
  [
    "Anche i dessert erano fantastici.",
    "e236452ba3be81b2ea4a177cf1610349"
  ],
  [
    "Poi disse ad alta voce: Non voglio SEMBRARE PIÙ INTELLIGENTE DELLE ALTRE PERSONE.",
    "4f31122f3ae8737cc79a2da1891b8ff9"
  ],
  [
    "Certo che possiamo ancora uscire con loro.",
    "52f2c4f6a2a230eac93f134818394f16"
  ],
  [
    "I candidati DWCRA diventano una minaccia per le parti",
    "b66079719b3c3de47a5392fb618e86f9"
  ],
  [
    "Il successo di Johnny Cash del 1963 «Ring of Fire» è stato scritto insieme a questa donna, la sua futura moglie",
    "98da96123e13331e1eb661c5161c8743"
  ],
  [
    "Mia moglie mi ha lasciato perché diceva che ero ossessionata dalle piante.",
    "b52757016851dd95252d4df192496c08"
  ],
  [
    "foglia dopo foglia, e dala ai miei poveri; i vivi pensano sempre che l'oro",
    "5acc15a236efa687e2ae22943c089e82"
  ],
  [
    "Apri la mano, prendi un bicchiere",
    "63ba3f49cc6d8107326efbd47bb1bdcd"
  ],
  [
    "Sarebbe ridicolo pensare che ConFold avrebbe potuto semplicemente spedire il suo design di container a tutte le aziende del mondo che utilizzano contenitori e poi andare in giro e fare causa a tutte le aziende che hanno utilizzato il design.",
    "8f927dc43ba99af9554d4518c608dda9"
  ],
  [
    "Alcuni individui hanno alcuni problemi di regolazione dell'insulina e richiedono quel cibo per aiutarli a «iniziare» la glicolisi.",
    "d2172d1e12e1b85a7437327184e236fd"
  ],
  [
    "no penso che dovresti provare a chiedere",
    "e14faff6a9e87c86d9f00aecc0f994b8"
  ],
  [
    "E non sono irrealista riguardo al futuro.",
    "3f9bbd3ad087973818efe05e18da9250"
  ],
  [
    "Completa il corso di formazione del tuo stato.",
    "5c3dbf3d848f3bc33be74939cafb3e3e"
  ],
  [
    "L'Ercole aveva 37 anni quando, il 21 settembre 1852, si arenò vicino a Hartlepool, solo 25 miglia a sud di Sunderland, dove nel 1815, la sua chiglia fu posata; la «chiglia» di Byron fu posata nove mesi prima della sua data di nascita ufficiale, il 22 gennaio 1788; quindi negli anni di nave, aveva 37 anni, quando morì a Missolonghi.",
    "510cbfb53238bcb58609e829b1220505"
  ],
  [
    "Burnside è uno dei miei birrifici preferiti a Portland!",
    "3b18cab2c0e97cd343be6f465f16bde0"
  ],
  [
    "E così è stato, ha aggiunto, per ora le vostre sorelle sono entrambe sposate e hanno regni propri — e il mio sarà per voi.",
    "cde3732979b37b6edc3b20bb81845d1a"
  ],
  [
    "Non lo so, ma non preoccuparti, non preoccuparti, perché ora so come fare una foto.",
    "20174bb46b04c792298c39ab32e143fd"
  ],
  [
    "FB arrabbiato con la posizione del fratello maggiore del CPM",
    "6bc8406ca26c8bfb59f1aafc17c43183"
  ],
  [
    "La distilleria di bourbon Maker's Mark a Loretto in questo stato è un punto di riferimento storico nazionale",
    "ed1bf1ef6e1d9ea0474c75c2991c077a"
  ],
  [
    "- Non essere insostituibile, se non puoi essere sostituito, non puoi essere promosso.",
    "bcb1faeff183fcff456f75e1ad4ccc39"
  ],
  [
    "Mi mancherebbe qualsiasi spunto che le ragazze mi inviassero, o addirittura si allontanassero da loro, spaventate.",
    "c09695ec518d4403d5b67d94cef7d4d1"
  ],
  [
    "Soprattutto quando è venuto da Pleasers",
    "ff4e27aa9f1a9abb0dd3a3bd1ec31945"
  ],
  [
    "La Corte ha tuttavia affermato che la clausola elettorale non impediva a uno Stato di applicare le consuete regole del suo processo legislativo, incluso un veto governativo, ai regolamenti elettorali prescritti dal legislatore.",
    "7dce69984679c22222bda4717214d51f"
  ],
  [
    "un sacco di tempo) Sono rimasto estremamente deluso dal fatto che Mass Effect abbia vinto il gioco di ruolo dell'anno su Borderlands.",
    "61e8cadd76117e1f543aa7d434fdf554"
  ],
  [
    "La prima volta che scrivo, un po' schifosa.",
    "a8c142b8a29e937e2e0e40b1da61c015"
  ],
  [
    "L'anno scorso il Senato ha ratificato la Convenzione sulle armi chimiche per proteggere i nostri soldati e cittadini dai gas velenosi.",
    "271789c536ed68eea4834c2e75bf1249"
  ],
  [
    "Pianifica come iniziare a catturare idee e far «apparire» speranze e sogni (qualcosa di «avventurato» rende possibile «guadagnare», guadagnare, servire) nella tua vita, nella carne - risolvere i problemi, indipendentemente dal fatto che tu sia impiegato o meno, piccolo (anche da solo) come potresti prima desiderare o aver bisogno (come si adatta alla tua realtà) - per creare un micro, piccoli servizi, vendita al dettaglio, vendita all'ingrosso, e-Internet o realizzare cose come artigianato o costruzione, fabbricazione o produzione, per quanto sia pratico.",
    "f66f7209e46be0390f7a666153667ef2"
  ],
  [
    "Lo spettacolo è stato principalmente uno spettacolo cinematografico per tutta la notte che presentava anche interviste a celebrità, giochi a quiz e spettacoli di band e comici locali.",
    "4f1a276d4588a502514e735a5e906069"
  ],
  [
    "Ha fornito un servizio cordiale ed eccellente.",
    "b537c009f231ab4152fd4c4043738215"
  ],
  [
    "Vede, signore, disse il marchese, questo è un prato che non manca mai di produrre un raccolto abbondante ogni anno.",
    "ea43eeb2479211c455aad7ecb962bd84"
  ],
  [
    "3 poliziotti cantano sul servizio di polizia",
    "d04f227dfaf0378ee4ee9e836fc7b640"
  ],
  [
    "La lacca e il guscio di tartaruga erano presenti in questo stile degli anni '20",
    "a9927d3d7dd40aa4fa9ba323e14b3703"
  ],
  [
    "La mia ragazza mi stava dicendo che l'obesità è nei suoi geni.",
    "c8025cac15b78cf5564a4ec5350bc935"
  ],
  [
    "«Questo è un posto delizioso», ha detto, «dobbiamo chiedere all'Ave in visita».",
    "a79fffedb2bdf6253fd29c259bdf111f"
  ],
  [
    "E posso toccarti il viso prima che tu vada",
    "72ad898c6394d7f0ade363267e56959f"
  ],
  [
    "E se il tribunale MDL ritiene che ulteriori procedimenti possano essere rilevanti per un reclamo che un imputato decide di respingere, il tribunale di solito può rinviare la sentenza sulla mozione, consentendo così a tutti i querelanti di partecipare al procedimento MDL in corso.",
    "75027b91445b3a517b231ad57597b86d"
  ],
  [
    "DotGNU ha avuto la sua ultima versione 5 anni fa.",
    "328011fdd5401169b49053705e1474e8"
  ],
  [
    "Eppure c'è potere, potere che funziona a meraviglia, nella bontà, nell'idealismo e nella fede del popolo americano.",
    "a65c0d8ce6e8879c93b46cb7e5e7a08e"
  ],
  [
    "Fai rete con amici e familiari.",
    "798d8234d6f54d862368a4efa3e1763f"
  ],
  [
    "La malattia mentale può essere di origine biologica (ad esempio anatomica, chimica o genetica) o psicologica (ad esempio, traumi o conflitti).",
    "28e8677e3c6f7b3d0408a74f80f02d2d"
  ],
  [
    "Ottimo posto per sedersi e rilassarsi e ottenere una fantastica mani.",
    "13e2bd71fd0bfd81151b8a5875502b90"
  ],
  [
    "Prima di partire si guardò intorno, per vedere se c'era qualcosa in casa che poteva portare con sé durante il viaggio; ma non trovò altro che un formaggio vecchio, di cui si impossessò.",
    "6f96753c1ab58e48055c24f07562487b"
  ],
  [
    "Beh, posso dirti perché.",
    "12ff16fd8f51d13fd69968bfba68786e"
  ],
  [
    "Il bar a tema Seinfeld di Toronto sta davvero accadendo",
    "4846d0de0d9f4ccdf647c78410c6ed80"
  ],
  [
    "Più di 300 candidati repubblicani hanno firmato questo documento il 27 settembre 1994",
    "b8a424af7cdba506b408c7917589506c"
  ],
  [
    "Mentre consegnavo a mia madre il suo biglietto per il sessantesimo compleanno oggi, ha detto «Uno sarebbe stato sufficiente».",
    "4ea7689870aeb70654cd9e08aac0e10f"
  ],
  [
    "Sapevo che non poteva farlo, non avrei creduto che si potesse fare",
    "c41b3a4e19bfd985080b20d4609d6459"
  ],
  [
    "Come ho potuto buttare via tutto?»",
    "fb6f484fcd4e1bef0752ab82a9ca9f87"
  ],
  [
    "I tribunali dell'Illinois hanno riconosciuto in diverse occasioni che le aspettative per garantire la segretezza sono diverse per le piccole imprese che per le grandi aziende.",
    "174312c43ecd057f9584291fa6ac1b89"
  ],
  [
    "Potresti facilmente guardare $150 sul vino e $100 per la birra, o $250 (circa $40 di mancia) prima ancora di aver preso ordini di antipasti!",
    "b4009ae5181cc3d9875b8b028ccf3c24"
  ],
  [
    "Oh sigh probabilmente non avrò una possibilità allora ahah: /Vivian dice che se arriva, devo aiutarla a dire loro che accetta di andare coz sarà in Giappone allora ahah!",
    "938c241b19f539698bff544f8a96aee7"
  ],
  [
    "Nessun legame unisce persone diverse come il servizio ai cittadini.",
    "dce5ade81adcb469e717f937462cf4b7"
  ],
  [
    ", Nella nuova finestra, digita il tuo nome utente e la password, quindi fai clic su inizia a giocare",
    "bfed6a48f62fb623102591df4e957af6"
  ],
  [
    "Nel 1918, il club elesse Rue Winterbotham Carpenter in sostituzione della signora Robert McGann come presidente.",
    "78498c7c34aac70c442312fdfe00f0a2"
  ],
  [
    "Non è l'inizio di ottobre e lo stesso problema sta accadendo con il computer che gli abbiamo chiesto di riparare.",
    "72532bb3353c84aca986cd597e2ac41c"
  ],
  [
    "Hanno urlato nel modo più orribile, sono saltati sul suo fuoco, hanno disperso tutto e hanno cercato di spegnerlo.",
    "b18dc84f97ca66c597f7fc4a13f175ba"
  ],
  [
    "Beh, è un bene che tu abbia finalmente un posto dove farlo.",
    "d5cf2cb25c0d023fee5ba882ee817779"
  ],
  [
    "Il primo birrificio open source di Toronto è ora aperto",
    "84d15f7fa81cf803781b99165ff92193"
  ],
  [
    "Nel 1910 Joyce Hall fondò quella che sarebbe stata questa azienda; la sua autobiografia si chiama «When You Care Enough»",
    "05f7bd33d3c9717b3d4adb8c2f5ef5c4"
  ],
  [
    "Se riesci a pensare a qualcuno, lattuga lo sa.",
    "73da51a319eaf3905dab33471ad2facc"
  ],
  [
    "in fondo al suo cuore; e per se stesso (Mr.",
    "2197fbee037d7ec4932408d654b67589"
  ],
  [
    "Questa ragazza è fatta di rossetto",
    "26cebade828d1d4c35ae62365b886f49"
  ],
  [
    "Guardando Butterworth e Morgan insieme, si potrebbe percepire una certa tensione tra i due casi.",
    "c97fea19daf0b7c5c20d08f7de2e1b7b"
  ],
  [
    "Se non hai ancora un negozio di giochi locale, guarda [qui] (Il LGS è dove puoi andare per acquistare il prodotto mtg, incontrare nuovi giocatori, giocare con altri e magari, alla fine, giocare nei tornei.",
    "ca87c4702a1f53da864f764b0b2c103a"
  ],
  [
    "Ciao Auyong, controllerò ora il nostro programma e ti ricontatterò a breve.",
    "1fac9ac23977421e79ae84dc0d5c1210"
  ],
  [
    "Mentre l'azione militare più visibile è in Afghanistan, l'America sta agendo altrove.",
    "0be80dfc10088ebb1d61760f26ae80e3"
  ],
  [
    "Tocca «Tratteggio» per far schiudere l'uovo di Air Dragon.",
    "c7e27b1a7301fbbaf4998237006d406c"
  ],
  [
    "È stato creato con l'assistenza dell'Ofsted Outstanding Truro and Penwith College per servire gli studenti di età compresa tra 16 e 19 anni di Bodmin, Cornovaglia settentrionale e Cornovaglia orientale.",
    "ea2bf4ff67a2266d8837b52cdac959e6"
  ],
  [
    "Anche i servizi igienici potrebbero avere un piccolo miglioramento.",
    "844faa6e1b14927bc589af2fb48c7578"
  ],
  [
    "Qua sarai ricompensato per tutto quello che hai sofferto altrove.",
    "9236975ac479afa9722f9a0ac059859e"
  ],
  [
    "Ti ricordi il mio vecchio ragazzo Mark?",
    "e89049741fe134c4a3016b94af6853d9"
  ],
  [
    "Le 10 migliori birrerie da visitare vicino a Toronto",
    "10caf60fc8d27a471ad770806b4e4747"
  ],
  [
    "L'unico numero primo pari",
    "5a97f027a5e399d683524971ad1b354c"
  ],
  [
    "Sean Connery è 84 Roger Moore è 87 Pierce Brosnan è 61 Daniel Craig è 47Ooh sì.",
    "08fe1bdcecd2837006a525556e0d8a78"
  ],
  [
    "Lantern-light, i loro volti erano sempre stati in ombra.",
    "34958b29b45a4a2ff258049b73014b7f"
  ],
  [
    "Urlano: «Nicki lasciami in pace!»",
    "851c9f43c136b8a0a1fcd50172549412"
  ],
  [
    "In secondo luogo, anche se una località ha commesso un errore, un tribunale non deve invalidare la decisione della località se l'errore è stato innocuo.",
    "2ee0042e05ca9a371402776365ad3c86"
  ],
  [
    "Oh no, torna indietro e si accovaccia vicino alla mia testa.",
    "a279e2e8cbaaa97ac58dd54de5632256"
  ],
  [
    "Perché ho portato un sacco di cose da mettere in frigo..",
    "c6d6e9a42979c317d095e64f59e4b6af"
  ],
  [
    "I nostri nuovi immigrati devono far parte della nostra unica America.",
    "23f51e4bd0c13f391e70fffaae9ee1df"
  ],
  [
    "Scegli il tuo stile di abbigliamento.",
    "66603d41f279f68640f826b88be15d10"
  ],
  [
    "Il documento di Heisenberg che stabilisce la meccanica quantistica ha lasciato perplessi fisici e storici.",
    "013ce8ef556d48ccf291414574009082"
  ],
  [
    "Cibo e servizio autentici eccellenti.",
    "0740723a74e9179f20b723ff919b80a2"
  ],
  [
    "Ti accontenterai di restare qui quando tuo padre se ne andrà?",
    "50e09755e73475d02f85244c9de1e001"
  ],
  [
    "Perché una volta distribuite quelle carte...",
    "ffad2103560328af08ad7e5a4298d735"
  ],
  [
    "Agente di polizia ferroviaria sospeso",
    "b2e95f110a36d74242d3c4fd11995510"
  ],
  [
    "Una delle esportazioni più importanti dell'Irlanda, è anche la marca più popolare d'Irlanda di birra scura",
    "25486df0ca469be9049510a0c6a76eb4"
  ],
  [
    "Sapevo che avrei dovuto portare il mio PC desktop completo per questo volo.",
    "1b98ac9db8ff8667c74b4fc67fdd6e02"
  ],
  [
    "E poi solo percavare la dolcezza dell'angelo del sudore, per non prima",
    "57530e5706572ba77a51fbb427dd7538"
  ],
  [
    "Nella tasca dei miei blue jeans",
    "2f2548fc1fd786c92d965aef884a0908"
  ],
  [
    "Una regola diversa per ogni rivendicazione del Primo Emendamento richiederebbe ai datori di lavoro di separare le petizioni da altri discorsi per offrire loro un trattamento diverso; e questo, a sua volta, aumenterebbe la complessità e le spese per il rispetto della Costituzione.",
    "320f0fac5727c45421858ad5695987d6"
  ],
  [
    "Straniero: Va bene... ho sempre voluto un figlio!",
    "c5475abc5acb689dae6c80b846728658"
  ],
  [
    "Dovrebbero essere dopo le 9.",
    "3f71a4734341f68ad1f7884b2354cfac"
  ],
  [
    "A maggio, lei e suo marito hanno usato i risparmi di una vita per acquistare la loro prima casa.",
    "dc57ccbf094d5ee9b423febdd48cbc58"
  ],
  [
    "Progetta il tuo piano di tirocinio.",
    "925c28e405924ee645fdcff88f4b3907"
  ],
  [
    "L'esperienza causò angoscia mentale a Mohandas, e abbandonò la compagnia di Mehtab.",
    "3a3d0d2a0dad8e34ac413ce9928cd047"
  ],
  [
    "Ha un grande talento quando si tratta di colorare, che capisco possa essere difficile, quindi sono rimasto super sorpreso da quanto sia stata facile l'esperienza.",
    "ea93374e6ce5606657bb6dcdd9f02731"
  ],
  [
    "Poi la Bestia le chiese come si fosse divertita e lei gli raccontò tutte le stanze che aveva visto.",
    "f912605b41b1e70192b03f18843b1db1"
  ],
  [
    "Perché sono davvero felice di noi.",
    "a1c8cbc39a3c5300072688238ac4baf6"
  ],
  [
    "Cosa è aperto e chiuso il giorno di Natale a Toronto 2016",
    "ce0d3e3e9e5ea61ec387f552a890ace4"
  ],
  [
    "Pamela Anderson ha litigato con Tommy Lee e un altro in una Waffle House",
    "cbe1d408d64a652e27294fb752127651"
  ],
  [
    "Se vuoi davvero farli incazzare, dì la verità.",
    "edf9b35fa54e8b5912240a9e374f2002"
  ],
  [
    "il tribunale) è stato considerato così ininterrotto e così completamente conclusivo, che",
    "7c0c1f59b4109311cf046ffb8485a255"
  ],
  [
    "Non è facile vivere come uno zingaro",
    "e870e1587c43c41da1c168344a66626c"
  ],
  [
    "Supponendo senza decidere che questa omissione fosse un errore che era chiaro, Agrawal non può dimostrare che essa ledesse né i suoi diritti sostanziali né l'equità, l'integrità o la reputazione pubblica dei procedimenti giudiziari, alla luce delle prove schiaccianti che il codice informatico è stato rubato in formato cartaceo e perché Agrawal aveva avuto ampio preavviso di questo fatto prima del processo.",
    "c6f9823fa6d2ecb4a98136b24a4b30ac"
  ],
  [
    "Mi piace LaTeX così com'è.",
    "7c4a8ab830be1b69690caadd87bc64c3"
  ],
  [
    "La domanda 4 di Lols è rimasta vuota",
    "f4b4a130963c4de72133cf3f3ecdf15b"
  ],
  [
    "Le donazioni di beneficenza sono più alte che mai.",
    "ce447f435be4b6f41821aa72d28c56ff"
  ],
  [
    "Non lasciare che la tua identità di genere ti trattiene.",
    "c96cdba8fc04dd0cba85cb14a0752c60"
  ],
  [
    "Byron divenne una celebrità con la pubblicazione dei primi due canti di «Childe Harold's Pilgrimage» (1812).",
    "af11695be434b6b25ad43aef8fcde5a3"
  ],
  [
    "In realtà ho avuto un servizio molto cordiale mentre ero lì.",
    "bbf80fa0a1da83fcd8b55d4478cbee7f"
  ],
  [
    "Alla vista di tanta maestà, il mago non solo rimase abbagliato, ma rimase così stupito che, dopo essersi prostrata davanti al trono, non riuscì ad aprire le labbra per ringraziare la Fata come aveva proposto.",
    "fcbcc36d3743c49bd73596cc0dabd464"
  ],
  [
    "Voglio dire, sarebbe stato così difficile dire «Buongiorno, Luisa»?",
    "d12a82fe784974146b5053c7ce4a4546"
  ],
  [
    "16 get lifer per aver ucciso i lavoratori del TDP",
    "3203d97fff97069e6a8515fa540b21da"
  ],
  [
    "Il cibo che piace di più a molti tedeschi è il wurst, che sono queste prelibatezze a forma di hot dog",
    "575d6cd4bdc37ee4f67792cc6e40bf71"
  ],
  [
    "Dopo aver dato a mio figlio due lezioni di karate, ha detto che non ne voleva più.",
    "2f839df2ef7e8f08fb8743f9b00659fe"
  ],
  [
    "la figura di 8 che è stata formata dal suo corso, il violinista che introduce",
    "b598dfb5299c63ec9d9445daf90259e2"
  ],
  [
    "(Ooh, so che voi stronzi negri mi odiate ora)",
    "bebbc801d65af8eacd940f1a317bdb88"
  ],
  [
    "Secondo la denuncia, il regime illegale è stato attuato principalmente tra il 1992 e il 1996.",
    "e33cba0511df84fe3f170c444e2fe8d0"
  ],
  [
    "E ora grazie a lui non vogliamo più tornare lì.",
    "231d6753a9c4ea5140eb4461ea0afe9a"
  ],
  [
    "OMG L'HO APPENA CAPITO ANCHE IO.",
    "6bacee636ac83f42b33098cfb57a8961"
  ],
  [
    "Ho lanciato questa iniziativa nazionale sulla razza per aiutarci a riconoscere i nostri interessi comuni e per colmare le lacune di opportunità che ci impediscono di diventare una sola America.",
    "7ae85158bdd39b296f3384509c5d4213"
  ],
  [
    "Cerchia eventuali intolleranze alimentari.",
    "85f29d0d40a769cc8a93666ffc1cfcde"
  ],
  [
    "Le sorelle Brontë furono importanti autrici della metà del XIX secolo in questa tradizione, con The Tenant of Wildfell Hall di Anne Brontë, Jane Eyre di Charlotte Brontë e Wuthering Heights di Emily Brontë.",
    "91913e91a27fa7b2e620272f66c573f8"
  ],
  [
    "Alcuni mobili sembrano pronti per andare in pensione e il bagno potrebbe aver bisogno di cure amorevoli.",
    "32658f659fa3d31d8e99dc6bc99b48fa"
  ],
  [
    "Celia era felice di sapere quanto fosse dispiaciuto per tutte le sue follie e misfatti passati, e ha promesso di amarlo finché è vissuta.",
    "3606f909caf19d8f357cf05a6e3bb370"
  ],
  [
    "Avevo un'amica del college e ho fatto lo stupido errore di dire a Joey che una volta... io e lei... ci siamo baciati un po'.",
    "2ddd3fdec0859ad414016db3ba17903e"
  ],
  [
    "PM si è offerto di licenziarsi in quanto era 'ferito': George",
    "f04c3fbebf012f42f9c92d11bf4bfc30"
  ],
  [
    "Frank Rich ha scritto che potresti sentire la storia di Broadway in questo musical su un gruppo di cantanti femminili di colore",
    "79d4faf956dde8322ad453730833fc25"
  ],
  [
    "Come si chiama una barca che dà alito fresco?",
    "f9d0b3a2a8c9ab3df0a83dfe90166b2a"
  ],
  [
    "per aver picchiato, ma povera donna!",
    "e9d593159bf4bb865f62104c294227f1"
  ],
  [
    "Perché gli urbani nei miei testicoli ma vengo e faccio il confezionamento (accidenti)",
    "545abf576ce2251d92718329bc0e9353"
  ],
  [
    "McCulloch contro Maryland, 4 Grano.",
    "a186396e4d46538aaa20d17c1efdee65"
  ],
  [
    "Adoro il colore di questo.",
    "97397dadea8950c599399410180960b5"
  ],
  [
    "Sì, non credo di avere nient'altro da scrivere.",
    "52b7488d2eb2139f0d5add2cea36f205"
  ],
  [
    "Il dittatore iracheno non è disarmante.",
    "34656244757f97a96e21198d17527d33"
  ],
  [
    "L'ultimo passo è semplicemente rilassarsi.",
    "e1bcfb7286f04e6f13825af87b8aff3b"
  ],
  [
    "Il Don Chisciotte di Cervantes (1606/1615) modificò la satira dei romanzi: il suo eroe perse il contatto con la realtà leggendo troppi romanzi della tradizione amadisiana.",
    "46b9accafe0212c498973234823e1118"
  ],
  [
    "Ho deciso di usare Agape Acres dopo aver letto che i cani possono correre per la maggior parte della giornata.",
    "9ea0db84ddc2ba2a0e23425d377b7482"
  ],
  [
    "Quando se ne fu andato, il principe si gettò ai piedi del re, piangendo: Perdonate, perdonate, mio signore!",
    "c177e234be712462856e67bb49c44dad"
  ],
  [
    "Sì, useremo solo i nostri speciali strumenti per torte.",
    "876de5f1ad5847c174a62ac3f6876189"
  ],
  [
    "Le vendite delle due ruote calano mentre le bici avanzano",
    "729a7c8da890d08e58310d7d2924771d"
  ],
  [
    "Nome del personaggio principale di Sinclair Lewis, Gantry",
    "c6e88c877881b1b1dda9881eb4ec62a0"
  ],
  [
    "Un medico ha detto al ragazzo: «Questa iniezione non farà male per niente». Questa è una promessa del medico.",
    "296624eadf23ffa6721958708353d60c"
  ],
  [
    "James è morto da queste dozzine",
    "f507b011d432f2f20cfc9423d693b084"
  ],
  [
    "L'etichetta è Beautiful Mind",
    "306d50c90fb757e47a0f9c2d54afa2d1"
  ],
  [
    "Il primo argomento degli imputati può essere rapidamente respinto.",
    "b2217dcedd3eb307e1623e010fa3401a"
  ],
  [
    "** La famiglia ha trovato i miei disegni di pulcini grassi e sono stati assolutamente fighi. **",
    "6bbb4fb715ec90ed6e7576423939dbff"
  ],
  [
    "Ho passato troppo tempo a mettere i contatti.",
    "cb6a83e8192a8f1b8d6df507f67d8498"
  ],
  [
    "Il tempo non sarà la salvezza di Saddam.",
    "1dd6cf3d3d710b8d91b6cd5ef768f97e"
  ],
  [
    "Visita una biblioteca e lascia che i bambini scelgano dei libri da portare con sé.",
    "0dd8838402d7a531af49926828ab1f03"
  ],
  [
    "Tornò a Rajkot per guadagnarsi da vivere redigendo petizioni per i litiganti, ma fu costretto a fermarsi quando corse afoul di un ufficiale britannico Sam Sunny.",
    "192c5f7530f0bd311e5bf2c66d41994c"
  ],
  [
    "Il menu Happy Hour consisteva solo di bevande, niente cibo.",
    "42aca5e2e01b0d7f875974056b08048d"
  ],
  [
    "Ma eccolo lì, vestito proprio come se stesse andando a caccia, se qualcuno avesse potuto vederlo.",
    "778adbe38ce154efbb4830da09d38d4d"
  ],
  [
    "Beh, anche tu sei incredibile!",
    "d749559728ed544cee2cb908acbd9636"
  ],
  [
    "PUDA inizia a lavorare sul complesso del distretto di Bathinda",
    "cf76bf211659ce4568cb0c00300351f2"
  ],
  [
    "La nave era così grande che la comunicazione avveniva tramite telegrafo da questa zona di navigazione alla sala macchine",
    "9f498b9d256708980f893cacc0e39dab"
  ],
  [
    "È molto divertente finché i tuoi amici non scoprono che ne hai cavalcato uno.",
    "d20f72180c18c03785437130bf6c0987"
  ],
  [
    "il permesso di toglierlo e aprirlo, se lo si desidera.",
    "3a8a3efb17e54c02eb154690f0623352"
  ],
  [
    "R.I.P. Mike Brown, si fotta la polizia",
    "44af9b6ba7c04e210a6d609018fb6167"
  ],
  [
    "Sulla base dei fatti, quest'ultima posizione è presumibilmente corretta, anche se la questione è una sfumatura più complicata di quanto la città suggerisca.",
    "b0b78f339dbbda26bbfc7a62643eb80c"
  ],
  [
    "Sto lavorando aperto per chiudere lunedì, martedì e mercoledì, fino a quando qualcun altro non torna in città per lavorare davvero.",
    "6cc151aefbe3760e52fc2c6b326c7138"
  ],
  [
    "Stasera vi chiedo di approvare una legge per riformare Fannie Mae e Freddie Mac, modernizzare la Federal Housing Administration, e permettere alle agenzie immobiliari statali di emettere obbligazioni esentasse per aiutare i proprietari di case a rifinanziare i loro mutui.",
    "e052c8f1fda641b8b57fa6f27059a2a2"
  ],
  [
    "Prendi un sacco di vestiti, tavole, capelli e costumi, ecc.",
    "fb5300e46d6a108d2ebccf0d02a74dc3"
  ],
  [
    "Il primo fu un tentativo di riabilitazione nel 1879 con la pubblicazione di Letters to Imlay di Wollstonecraft, con memorie predittive di Charles Kegan Paul.",
    "563b70cb7562168d52c3e873baba2442"
  ],
  [
    "Sono stato a Browns sull'autostrada Steveston un paio di volte, dato che è molto vicino a dove viviamo e l'atmosfera, la birra e il servizio sono buoni.",
    "8c0cb2e9689aa698f024bdeefe05a5b3"
  ],
  [
    "Sei molto pronto con scuse e adulazioni, gridò; ma questo non ti salverà dalla morte che meriti.",
    "71b099d526e4f4ec254b6a6ca837768c"
  ],
  [
    "Sì, pensavo davvero che saremmo stati in grado di farlo funzionare, ma... immagino che non fosse destinato a succedere.",
    "f139918ffa3692aa1e7d092e8f1115cf"
  ],
  [
    "Contanti in un mondo cyber-intrappolato",
    "67a94589fc7aca80a84be520854f7d21"
  ],
  [
    "Questo gas forma minuscole bolle nel flusso sanguigno di un subacqueo che possono essere pericolose se sale troppo velocemente",
    "bce5b9645965add252d0525f8b87fb15"
  ],
  [
    "Chi è il ragazzo più figo dell'ospedale?",
    "f00400bfbc4df548d9c5e5c73f8883e1"
  ],
  [
    "Ogni mattina il vicino Boney radunava la sua moltitudine di soldati",
    "d8e6d4eeb0d50c4d1306b460f8e39a84"
  ],
  [
    "Fammi vedere se alzi le mani",
    "c7d4e18edbc926ff8311e567d712dc8e"
  ],
  [
    "La decisione odierna è comunque una brutta occasione per Roswell.",
    "4c64bb4715c72bc49d916324fd756cff"
  ],
  [
    "Sviluppa un obiettivo di calorie E proteine al giorno che vuoi mangiare.",
    "d84041c3c31481ff93e7d4b767e114bc"
  ],
  [
    "La stanchezza attira la mente facendo svanire il corpo, la flessibilità n presto iniziano le finestre dell\"anima 2 chiudi N entra nel mondo dei sogni!",
    "ecbc144e5e805dda22616c73c396a38a"
  ],
  [
    "Viviamo in un'epoca di grandi cambiamenti: nel nostro mondo, nella nostra economia, nella scienza e nella medicina.",
    "3270b2223e577c1b063815f7f3737c00"
  ],
  [
    "Determina i requisiti di licenza per la tua giurisdizione.",
    "61466812fbfa9a4df44081d0896babb4"
  ],
  [
    "Toronto è stata una città candidata alle Olimpiadi estive del 1996 e del 2008, che sono state assegnate rispettivamente ad Atlanta e Pechino.",
    "f3322db03cc602b6a6c30a0e778be62f"
  ],
  [
    "Ho mangiato Saltimbocca di pollo, altri hanno mangiato pizza, linguine, cioppino, bolognese e carbonara.",
    "957ba688350f83d60007b3483ae34548"
  ],
  [
    "Al mio signore marchese di Carabas, risposero del tutto, perché le minacce del Gatto li avevano spaventati terribilmente.",
    "98ff1d0533515c2a2e792e2d38273864"
  ],
  [
    "Quindi, ti farebbe sentire meglio se dicessi che mi dispiace molto, molto di essermene andato?",
    "a7519178dece49723d5025cc9d0fd579"
  ],
  [
    "Spadina e King, ora di punta",
    "466e96e0d492d973d9d4784d04c7480f"
  ],
  [
    "Paul Baumer, un giovane soldato tedesco",
    "2e03bef9d14add802507150da5099064"
  ],
  [
    "Cosa vedi quando fai cadere un pianoforte in un pozzo minerario?",
    "1182900e0cc2172a2cc2ba042f32d7b9"
  ],
  [
    "nell'istante in cui ho visto il vecchio signore zoppicare al massimo della sua velocità,",
    "00bea3280170134525a01373151abec2"
  ],
  [
    "Un jukebox e una tasca piena di spiccioli",
    "5861db798b08f8084e1a4364f31eaf08"
  ],
  [
    "Allo stesso modo, una corte d\"appello dovrebbe esaminare per errore evidente i risultati fattuali che sono alla base della costruzione del reclamo di un tribunale distrettuale.",
    "a52fa339365c905a404ecb8f9183f3fe"
  ],
  [
    "Ora questo è ammirevole: più persone sono state eliminate dalla povertà negli ultimi 20 anni in Cina che in qualsiasi altro momento della storia umana.",
    "df89be0edab4b9cdba3a00bdb7619174"
  ],
  [
    "Prima ho delle cose in sch poi sono arrivato.",
    "b830c0bead35814e10e9b56edd72e6de"
  ],
  [
    "E dobbiamo dare a loro e alle loro famiglie ciò che i tempi richiedono e ciò che si sono guadagnati.",
    "f92c3337706510315a8451ec4280fb7b"
  ],
  [
    "Mangia più cibi ricchi di nutrienti.",
    "2311b2fc518a33662b120f94d20e39d6"
  ],
  [
    "In un primo momento, Byron non voleva lasciare la sua amante ventiduenne, la contessa Teresa Guiccioli, che aveva abbandonato il marito per vivere con lui; infine, al padre di Guiccioli, il conte Gamba fu permesso di lasciare il suo esilio in Romagna a condizione che sua figlia tornasse da lui, senza Byron.",
    "347dc0e45a9a6db706f4714f0bad3b66"
  ],
  [
    "Il cibo era molto fresco, caldo ed è arrivato in quello che sembrava un normale tempismo.",
    "3effcf0e4a4ae6cdc094b35c7b1b3d0a"
  ],
  [
    "Dopo di che il genio portò il figlio del Visir fuori dal letto, lasciando Aladino con la principessa.",
    "b3c55ecb0c86b069953a54fae339e81a"
  ],
  [
    "È stata davvero gentile con me anche se sono un tale perdente.",
    "4b31a0a452674de143004b21cfe23225"
  ],
  [
    "Vino; cenare e incontrare le stelle",
    "38c332fbec9b296acfa4f5e2bc206442"
  ],
  [
    "Save the world» pubblicizzò questa commedia di Adam Sandler",
    "f4941897b5e8a63b773dfd2c98a5b82b"
  ],
  [
    "Continuo a bere confezioni da sei, ma non mi vengono più strappati gli addominali.",
    "05c7e702641a0c6dcdb3c19133311ff7"
  ],
  [
    "datore di lavoro deliberato di un paralume in vetro tagliato, è radicalmente carente",
    "e16812a873468b1baf7a12429db63ca6"
  ],
  [
    "Il modo in cui ti muovi è così sexy",
    "506b07b901b52ab057f3f679475c925d"
  ],
  [
    "Mancando di qualsiasi altra base per la sua non esenzione nell'ambito del test breve, nessun giurato ragionevole poteva concludere che Demos fosse in qualsiasi momento tutt'altro che un dipendente amministrativo esente.",
    "31c1b354b6d47e198d99a5acc3e5fd52"
  ],
  [
    "O (A) passiamo alla parte successiva del piano e ci prepariamo a scriverlo o (B) gettiamo quell'idea nel cestino dove appartiene e * non ne parliamo mai più. *",
    "b1d4f8f27d013505b4292e51509227a5"
  ],
  [
    "Haha hai guardato così a lungo!?",
    "7c769fba1eb76858daa5c7e43fb58e59"
  ],
  [
    "E questo deve iniziare alla prima età possibile.",
    "ba1137a04ce4c6ad2f8796a8d1004791"
  ],
  [
    "Non supportare mai eventi sponsorizzati da organizzazioni dannose, anche se l'evento stesso sembra carino.",
    "d6f3a00612d3ed77a6a0139ae8fe8f08"
  ],
  [
    "Se si sospetta un'infezione, verranno eseguiti altri test sierologici.",
    "ee20c61098a41fb165dc0c23ff53ae30"
  ],
  [
    "Non torneranno a Whole Foods finché non avranno eliminato il cattivo odore di pesce.",
    "a0b01b492d688f2cf475de1860edd1c1"
  ],
  [
    "Spesso vagavano per i boschi raccogliendo bacche e nessuna bestia si offriva di ferirli; al contrario, si avvicinavano a loro nel modo più confidente; la lepre mangiava una foglia di cavolo dalle loro mani, i cervi pascolavano accanto a loro, il cervo li superava allegramente, e gli uccelli rimanevano i rami e cantò loro con tutte le loro forze.",
    "82a107c39ad1e4fe4aa31d9c2df49806"
  ],
  [
    "Sì, certo, sarebbe fantastico.",
    "356200c63c1c764b03a919715b024a87"
  ],
  [
    "Sondaggio per scoprire la fattibilità del volo in Belgio",
    "a5aa08a5e20dedee97cb48bf4ff33804"
  ],
  [
    "Julia Phillips è stata la prima produttrice donna a vincere un Oscar per il miglior film, per questo film del 1973",
    "99b2925a47ffd025293afb744a3e66b1"
  ],
  [
    "Perché il pirata non poteva giocare a carte?",
    "256f53fe4e2a8f55ca590ac8c0af7429"
  ],
  [
    "cosa per me che ne ho così tanti.",
    "1a3958df15882cb84a1907264a52120d"
  ],
  [
    "Per i motivi indicati di seguito, AFFERMIAMO la sentenza del tribunale distrettuale.",
    "af81ed731485961a9b234f300496617d"
  ],
  [
    "Essere in grado di superare questo problema senza essere fortunati con il trituratore RNG è piuttosto ottimista.",
    "35e9ffa0e012c0b4deb843708c4cd13e"
  ],
  [
    "Posso ritirare la mia auto oggi!",
    "886961312e146b3d089ae3f7aee003c0"
  ],
  [
    "Abbiamo inventato la tecnologia solare, ma siamo rimasti indietro rispetto a paesi come Germania e Giappone nel produrla.",
    "4823b600a8e05c55478ad1f2fcf22d6c"
  ],
  [
    "Avere una sezione competenze extra.",
    "97bf48fa870e8d6d707903fd85913d95"
  ],
  [
    "La percentuale di inquinamento da piccole particelle (il tipo che penetra nei polmoni) proveniente dai veicoli in città può arrivare fino al 55 percento.",
    "1a4c1b05955e8fa048408cad518e5c26"
  ],
  [
    "Sarebbe stato bello saperlo prima di ordinarlo.",
    "7a88387ed4fbe537c74a429f9a099453"
  ],
  [
    "I cortigiani ingrati lasciarono Prigio con grida e grida, perché non gli piaceva così tanto che dimenticarono che un giorno sarebbe diventato re.",
    "8b2883baa731dfd67c76aaf694b66e5e"
  ],
  [
    "Oh no-no-no-no-no-no, smoking vomito!",
    "a2b3b9b74e10a9643b312d196d8add79"
  ],
  [
    "Camicia iconica Joy Division ridisegnata in stile Toronto",
    "9b5131e3ee488cddb7d65179a483f5cf"
  ],
  [
    "Queste due cose «non aspettare nessuno»",
    "275608951a138e3dccb3488260a6aec1"
  ],
  [
    "I dilettanti attendono l'ispirazione.",
    "e82f0590894ba2ce179160e0544cf927"
  ],
  [
    "Ricordo che qualcuno mi faceva un massaggio alla schiena.",
    "d552e54b01c25d05bc02913c9f49c010"
  ],
  [
    "E mi lascio trasportare e torno a George Strait",
    "d2e6d8a20d78b70818da6f7fd4dae73c"
  ],
  [
    "In quel caso, la città ha costruito un inceneritore come impianto di smaltimento dei rifiuti.",
    "986c2a2927f8ee4ac7817d05097248c1"
  ],
  [
    "I miei genitori mi hanno sostenuto, esprimendo il loro disgusto per la religione organizzata.",
    "821dca8689fb06f7ed0a0f38294c6f86"
  ],
  [
    "Tutti urlanti.. SORPRESA!!",
    "3366233827fd5d81e9d7cfc4b360eb02"
  ],
  [
    "Chiedo a tutti gli americani di rispettare e sostenere i nostri agenti delle forze dell'ordine.",
    "499224e2d858ff1814c812bbdfefedce"
  ],
  [
    "Nota il tuo corpo e stabilisci la tua intenzione.",
    "b1841f14a463cf6b832b8e85d95fc5cd"
  ],
  [
    "In questo modo, contribuisce alla critica poststrutturalista delle strutture essenzializzate, preservando gli insegnamenti della psicoanalisi.",
    "d7c131dc13e3b3c529aa1041dac5592b"
  ],
  [
    "Sfortunatamente, questa recensione è in ritardo, quindi non ricordo ogni corso, ma non ricordo di aver antipatico nulla.",
    "5eae813783639774b194e6b3005c698e"
  ],
  [
    "disse Sua Maestà, severamente.",
    "0a10537572736686a3a72c8c3aeffee4"
  ],
  [
    "Avevi un tavolo grande, ma ti hanno fatto muovere.",
    "9e5aaa0dc00b83d1a9e3ce4228e855cf"
  ],
  [
    "L\"attacco alla stazione di polizia ha segnato l\"anniversario dello stupro: LTTE",
    "2f3034de00cbffa481722e520c2fa5b0"
  ],
  [
    "Gli Obie Awards per il teatro off-Broadway sono sponsorizzati da questo settimanale di New York",
    "292075767becaf4e88319b6534fbccb4"
  ],
  [
    "La torta salta fuori dalla ragazza.",
    "14ce0f4148745e727a9140fb467f7655"
  ],
  [
    "All'improvviso si sentì una tosse acuta e secca e si guardarono tutti intorno.",
    "b985a5d6654f05deac9b8ed9d74f09ac"
  ],
  [
    "E ultimamente, sono stato su quel D'usse, yee",
    "caedeb5eeee849a2d4ee5e988e824f01"
  ],
  [
    "Né può essere dedotto dalla storia legislativa dell'AEA.",
    "c7656ef95d5b94398c917bedb49ef082"
  ],
  [
    "Così la mattina dopo mi sveglio e mi vesto per la giornata e lui mi chiama e mi dice «Amico, il camion è morto.",
    "b5d4ca225c5074f42a252da407cce6d2"
  ],
  [
    "Piccolo problema all'asta:) punj ora chiede a tiwary",
    "7da152ab77ff276a80285a8293cc837e"
  ],
  [
    "Ma rendere migliore la vita degli altri e mostrare ai nostri figli il vero significato della fratellanza, questo dura per sempre.",
    "6087d9fb706b70cc2829bfc42a096910"
  ],
  [
    "Tieni un diario della positività.",
    "4c59ad874fc83af21eb37dc39fcab369"
  ],
  [
    "Quando aveva quattordici anni, Butler lasciò la Port Royal All Age School per la Dunoon Technical High School, dove giocò per la squadra di calcio della scuola per tre anni.",
    "778edb2bcb3b318f063674ad67fadc21"
  ],
  [
    "Il cibo è ottimo... ma NON mangiare dentro!",
    "89f66344c9ac20fac9d326a9f65a402a"
  ],
  [
    "Nella sinistra c'era una sorta di motore, dal retro del quale si estendevano venti lunghi pali, con i quali, ipotizziamo, l'Uomo-Montagna si pettina la testa.",
    "5d6e9578a9f605982d99b879c16e0994"
  ],
  [
    "Non guarderò Chandler lassù mentre sono seduto sui sedili come un idiota!",
    "41b97c8212bc248afaa1e4721bab948c"
  ],
  [
    "Tre nuove accuse mosse contro Jian Ghomeshi",
    "bde8b1a1d09cc06d32b7245ecf9b166e"
  ],
  [
    "Il numero di giorni in una settimana moltiplicato per il numero di antiche «meraviglie del mondo»",
    "12253d01b06088b3e6f03dc3fd1c690b"
  ],
  [
    "Uno per ottenere la lampadina e due per ottenere il numero di telefono per comporre uno dei loro subordinati per cambiarlo effettivamente.",
    "13b1219ce94ef353028a66359e6d8ac7"
  ],
  [
    "E qui, a lungo, in mezzo alla crescente confusione, ho insistito",
    "a20cd5a9be43b25fb7cb37ef928e8fc2"
  ],
  [
    "I nervi della signorina Rose si fanno male, ma comunque sorriderà",
    "4d40607fd0dcb45f1777935a04cc7607"
  ],
  [
    "E certamente, valutare quale sia il comportamento ragionevole nel contesto delle regole e delle procedure del contenzioso non è il compito più facile per una giuria.",
    "8dec5e0b1c7ae84d69f0115710062a4b"
  ],
  [
    "Una distribuzione ineguale può ancora essere un problema con risorse che non sono scarse.",
    "fbfc56d0f7df1f1a192ad11fd997d800"
  ],
  [
    "Il nostro governo ha la responsabilità di contribuire a fornire assistenza sanitaria ai poveri e agli anziani, e stiamo rispettando questa responsabilità.",
    "af227fb3bd268d897ae73381e8b67b73"
  ],
  [
    "Chiedi cosa puoi fare per aiutarti.",
    "b5cf7d150f339c718a4db55cccd537cd"
  ],
  [
    "Per Gandhi, la democrazia era uno stile di vita.",
    "99e0d99b48a25a10fa2bfcc5e6a6b8bc"
  ],
  [
    "Spesso Schmidt's ha un buffet che offre tutte le salsicce, alcuni piatti di pasta, insalata di patate, crauti e zuppe e insalate - è una selezione piccola ma decente e un buon prezzo.",
    "2a79eed52a747624959bef0709c4ed4c"
  ],
  [
    "Ma Aladdin ha chiamato prima il genio.",
    "184a6261f81ff2d04447ef255a195610"
  ],
  [
    "... e poi sono tornati dal fumo e hanno preso tutte le decisioni senza di me!",
    "ef7c5922e1b7ee3ed3e0caf0bdecbc46"
  ],
  [
    "Gli investitori statali vogliono lo scalpo di Sinha",
    "8dfcc11e877c903550c8d5f9e8bfda0a"
  ],
  [
    "Questa top model ha recitato con William Baldwin nel film «Fair Game», che è stato un gioco leale per la critica",
    "7a5565c5d6bfd3f3bfbabc5123886ca0"
  ],
  [
    "3: Bloccalo sull'orecchio.",
    "edf0e94688426875003c2b3f0ad5c88c"
  ],
  [
    "Anche qui le cose hanno preso una piega molto sfavorevole.",
    "3151cabb818a743f6d645e5b1869c576"
  ],
  [
    "Ci vogliono solo due ore per raggiungere il Nevada,",
    "1aaf5cd9386548c69f4a90471c0f1dba"
  ],
  [
    "Secondo la Costituzione dell'Arizona, l'elettorato condivide l'autorità legislativa su un piano di parità con la legislatura dell'Arizona.",
    "a3dcafa20f58e4cda4d1543987074b27"
  ],
  [
    "In secondo luogo, anche supponendo che sia necessario un tasso di umidità del 100% (acqua liquida) per danneggiarli, una specie aliena non sarebbe consapevole che la cosa più comune sul pianeta è letale per loro e indossa uno scudo di qualche tipo?",
    "f3b44ed5ce99766111d10ae060cd69e8"
  ],
  [
    "aiyah, ora vado a casa.",
    "12efb6e7098939d73b10fd08761f251e"
  ],
  [
    "Per l'America, è la cosa giusta da fare.",
    "eb8c97a4b74c77ae5b61269fea8d274f"
  ],
  [
    "Ricercare le decisioni pubblicate in precedenza.",
    "f86c51106005559e0d1cc1031fa0d8c9"
  ],
  [
    "Mi ha detto di portarlo dentro e se ne sarebbe occupato.",
    "537b4c3256a8c130c1a18799e1dcb061"
  ],
  [
    "Puoi immaginare che non passò molto tempo prima che andasse a trovare la Principessa, e il gatto, come al solito, entrò davanti a lui, inarcando la schiena.",
    "a1c6b14c7c9016f77022b5cca53fb7c4"
  ],
  [
    "Ok, beh, davvero, mi dispiace per quel Joey, ma pensi che forse a un certo punto, non vorrai togliermi il reggiseno?",
    "33a2bd2bed095dd93f288e7fcc163bed"
  ],
  [
    "Peace Collective apre un flagship store a Toronto",
    "e257c9513e51e7ca8a494aa4baaf9840"
  ],
  [
    "Le stesse 2 lettere nello stesso ordine costituiscono l'abbreviazione postale dell'Arkansas e il simbolo di questo elemento chimico",
    "d7f3805613796855501957b874a35d54"
  ],
  [
    "Sto per guardare un film con la mia ragazza.",
    "c68a04ae6501e786ac468e845cd4b582"
  ],
  [
    "Cammino in giro come se dovessi avere sul petto",
    "df8cbbcb2f233f159566cc7769171e72"
  ],
  [
    "Di conseguenza, il tribunale ha ritenuto che, poiché l\"impossibilità legale non è una difesa contro l\"accusa di cospirazione per rubare segreti commerciali, il governo non era tenuto a dimostrare che le informazioni che gli imputati hanno cospirato per rubare erano in realtà un segreto commerciale.",
    "106ba54a7d6aeffde72b462b5eb38e01"
  ],
  [
    "Penso che abbiamo una grande cosa da fare qui, e prima o poi la questione della religiosità deve essere affrontata.",
    "5d4ee3a999254a9c38ec7bb2b5ce3e39"
  ],
  [
    "Raghav è qui ora ahah, dun aspetta che me ne vada prima!",
    "09392665b0fa1bdcb2f601cf134a8dd3"
  ],
  [
    "Ma i nostri nemici e i nostri amici possono essere certi: gli Stati Uniti non si ritireranno dal mondo e non ci arrenderemo mai al male.",
    "062f655684f5e92f832988fe6a53fa6c"
  ],
  [
    "Disporre una forma circolare alla base di un'estremità del muro.",
    "678f8902a05e5e4ecbeb7389ea48ee66"
  ],
  [
    "Molte malattie che non possono essere completamente curate sono ancora curabili.",
    "3ed534d2be092f0c094e4497f55ae9c8"
  ],
  [
    "Rivestono le loro vaschette per pedicure con un rivestimento protettivo che viene cambiato ad ogni utilizzo.",
    "d289413481339bbd7b4fd5b07fd419d1"
  ],
  [
    "Vedo la tua mano, mia cara, e sono lieto che tu possa fare un uso così gentile e saggio delle lezioni della buona Fata Paribanou.",
    "a7186d0698815251d33bb485b7a653a9"
  ],
  [
    "Oh beh, non ce l'abbiamo perché abbiamo... l'altro posto.",
    "b882bea5676495fa6d9aba166a536aae"
  ],
  [
    "Lo scivolo acquatico Ontario Place morde silenziosamente la polvere",
    "15db6813b0954569c223f06b439129d6"
  ],
  [
    "Mentre era uno studente al Northeastern, Shawn Fanning ha avviato questo servizio di condivisione di musica P2P che ora è diventato legittimo",
    "8456c71e1888f5e71213f367a0aba982"
  ],
  [
    "Mi considero più alto dei miei capelli.",
    "ea9718aee58fa99d159a8ca558388a31"
  ],
  [
    "Ormai è passato quasi un anno.",
    "a014789e327823b9c043b72af41650a0"
  ],
  [
    "Anello intorno ai rosies, tasca piena di posies",
    "4728118ed0320355f86f97c4810029b4"
  ],
  [
    "I nostri casi precedenti al 1952 non hanno mai adottato o approvato il tipo di standard di prova fluttuante previsto da Microsoft.",
    "88b4f6415a3411afaebd14d4cc70cff1"
  ],
  [
    ">E dovrebbero essere in grado di proteggere i loro diritti di proprietà personale da un sito web dedicato all'esatto contrario.",
    "65940a2e556942b359c437c1d71d3964"
  ],
  [
    "Hahaha non so vedere come:P sì, era carino!!",
    "514437ad4c451568548504e3dfbe2a12"
  ],
  [
    "Dovremmo essere tutti d'accordo — dovremmo essere tutti in grado di concordare alcuni standard chiari.",
    "61bd3afc03f23feb68897b6f4bc2b418"
  ],
  [
    "Porta con te un altro 30gp (o continua a indossare il tuo Ring of Charos (a)) e continua a pescare!",
    "eb9f93166663d5344c3c5559a35983b3"
  ],
  [
    "A causa della grande popolazione multietnica di Los Angeles, viene praticata un'ampia varietà di fedi, tra cui buddismo, induismo, islam, zoroastrismo, sikhismo, bahá'í, varie chiese ortodosse orientali, sufismo e altre.",
    "6d7fd697cbfc78159f83131ffa949f7f"
  ],
  [
    "Tornerei a conoscere gente per un caffe', certo, ma non e' un posto fantastico.",
    "ae7a6c29dd1991647025eeb9211e0fc2"
  ],
  [
    "La città era a sole tre miglia di distanza; ma aveva un tale appetito regale, che non gli piaceva sprecarlo in cattiva cucina, e la gente della città reale era pessimo cuochi.",
    "61c6b000e5d26151f1095088bbcc9dcc"
  ],
  [
    "Oh, ti piacerebbe così, vero?",
    "a99ab64694b18f593f22301c57e0f294"
  ],
  [
    "Zai Kipgen si aggiudica il primo titolo del Tour",
    "5c606716559e6a0f5f8f735fa158b1a5"
  ],
  [
    "Kim Cattrall, in questo programma della HBO: «Penso di avere la monogamia.",
    "586b9fc9ddda4428c71b8cbc3075765c"
  ],
  [
    "Hai sentito quello dello streaker che è corso nudo in una chiesa?",
    "0d83eff8b773812cf7d4a48adcca2b8e"
  ],
  [
    "di sangue, confinandosi negli stretti limiti del gusto legittimo,",
    "9f7124b810121bc61b13d7f0d493f300"
  ],
  [
    "Arriva un momento in cui percorreremo quel miglio",
    "cb0ac8c890163854c6972e1927aca377"
  ],
  [
    "Day ha comunicato le sue preoccupazioni su queste tre pratiche a Julio e ad altri supervisori in una serie di incontri faccia a faccia e scambi di e-mail.",
    "ffb1abd4fc3ab6cbea31d4a76a6d5aca"
  ],
  [
    "Che diavolo, sto scaricando tutto qui.",
    "8a061fc1a1ab2c8a4888c38dc314aed5"
  ],
  [
    ":-) In qualche altro posto in cui vorresti andare?",
    "d912bb58e4a6e4d738a648c124d327b7"
  ],
  [
    "Onoriamo il capitano Cherrey e le promettiamo, capitano, che finiremo il lavoro che ha iniziato.",
    "0844ccb8a60b0d1adbfe4b32677aaffa"
  ],
  [
    "Pensate a quali attività quotidiane illuminerebbero il vostro spirito.",
    "e5980827a7baed43c6e71e854e179ae1"
  ],
  [
    "Ma tali interpretazioni riverberano concezioni religiose sovversive come i summenzionati insegnamenti taoisti apparentemente anarchici e quelli di altre tradizioni religiose antiautoritarie creando una relazione complessa riguardo alla questione se l'anarchismo e la religione siano o meno compatibili.",
    "4c073974fcc02a5082e0de7a29bee9ea"
  ],
  [
    "Anche il cioccolato alla banana era ottimo!",
    "a939780188eab19e854624fd78989546"
  ],
  [
    "Quando il nano si accorse di cosa si trattasse, urlò loro: «Chiamate così buone maniere, sgabelli di rospo!",
    "67c4c88d215178e1a5ae651d0b51cb4e"
  ],
  [
    "Oh, fantastico, starai bene?",
    "9d6b5250e3c38aad92e72b367563d253"
  ],
  [
    "Problema di alimentazione nella scheda elettrica del Jharkhand",
    "dfcdcdccf0eaf49f73d8c8c6d72dde81"
  ],
  [
    "Ex-P.M. P.W. Botha di questo paese era nella natura selvaggia quando è morto, non nel deserto politico, un luogo reale",
    "903f2d14c3afeaf82d731719f5216701"
  ],
  [
    "Perché non giocano d'azzardo in Africa?",
    "28ab9ba3c91062e6b88044581717ed3e"
  ],
  [
    "tranquillamente, e come se non avesse mai assaggiato il vino in vita sua, «ma solo",
    "e50391cfda5eecd3066d1e332c84c9b7"
  ],
  [
    "Quando non riuscivo nemmeno a parlare con te",
    "8d60102d9c6c408367f8214ebca4ffd7"
  ],
  [
    "Nessuno può dubitare che lui e Smith abbiano commesso un omicidio crudele.",
    "124d9878dbb5748c4948f090f852b26b"
  ],
  [
    "Ciò che esiste sono persone «intersessuali» con «genitali ambigui». Le specifiche di ciò che significa/aspetto differiscono da persona a persona.",
    "351628adc75256c405d55c2347714235"
  ],
  [
    "Ricordati di inviare il tuo modulo edusave entro oggi!",
    "2547e7754bff64fd18478eee4cbaac06"
  ],
  [
    "Quest'anno ospiteremo una conferenza della Casa Bianca sulla salute mentale.",
    "c4f0ab373bc76a02fadcf505b9b8ef59"
  ],
  [
    "Una volta che pensi di urlare quando vedi un altro blocco di legno e/o sabbia, avventurati e osserva da vicino il terreno.",
    "c6641ba4ef3d8520b4153c86490dca79"
  ],
  [
    "Ci sono tre università pubbliche all'interno dei confini della città: California State University, Los Angeles (CSULA), California State University, Northridge (CSUN) e University of California, Los Angeles (UCLA).",
    "660aff325a73bca0f2f2cd8517ef6056"
  ],
  [
    "Seduto al bar ed era una folla dolce e fantastica e una birra fantastica.",
    "a0758914e3ea3497b3764e477c0c3850"
  ],
  [
    "L'ha visto, e ha pensato che fosse così allettante che lo mangiò avidamente e subito morì.",
    "6a209863e535e7adfcabd84cea665a5f"
  ],
  [
    "Fai finta che non sia successo!",
    "2a54391239153448e41c4eafa796029e"
  ],
  [
    "I reattori N non sono bombe in attesa di esplodere: Expert",
    "ef7cfe5be7e665f1bf22e3b294437819"
  ],
  [
    "Praticare inganni o frodi durante il gioco",
    "700e45c0f88acf90e79602f1bba38d60"
  ],
  [
    "Qual è la differenza tra una candela e un curry?",
    "f911c720f5689c316ef9ded88515f6f4"
  ],
  [
    "per dire: «Ora magro, Sir Pathrick O'Grandison, c'è un'altra possibilità",
    "c28f2401831ebeb4e829e387e6822234"
  ],
  [
    "Ma lo saremo, molto presto",
    "adaf8c9e1f50d0493c4d491ceb8922b9"
  ],
  [
    "L'HVIC assicura gli appaltatori solo indirettamente; è, secondo le sue condizioni, una polizza di autoassicurazione, il che significa che il governo è sia assicuratore che assicurato.",
    "541fa335d25886753a44d4f225783d97"
  ],
  [
    "Sono sicuro che c'è stato un tempo in cui le persone aprivano casse e commerciano/vendevano ciò che non volevano e compravano quello che facevano.",
    "e9adef7a69e53c998a0b0bcf56bf19ac"
  ],
  [
    "Ahah, non so come vedere! È nell'sms prima del link?",
    "5fc9533f02dbea15807919fff160911f"
  ],
  [
    "In tutto ciò che facciamo, dobbiamo ricordare che le migliori decisioni in materia di assistenza sanitaria non vengono prese dal governo e dalle compagnie di assicurazione, ma dai pazienti e dai loro medici.",
    "f2699ec4db6d9230ae38e4948c131ced"
  ],
  [
    "Keybind tutte le tue abilità.",
    "ea4304c3a8675521a60dfa1febd4172c"
  ],
  [
    "Secondo Arthur Herman, Gandhi voleva confutare lo stereotipo imperiale britannico secondo cui gli indù non erano adatti ad attività «virili» che comportavano pericolo e sforzo, a differenza delle «razze marziali» musulmane.",
    "11f60931400dfe0a02a9e0b57cb29109"
  ],
  [
    "Guardando le recensioni, sono incuriosito dalla Poutine (patatine fritte di grasso d'anatra, cagliata di formaggio locale, sugo di pollo).",
    "43c2e1373565d5f714e00f214079a333"
  ],
  [
    "Perché, Rosina, che bella piccola croce d'argento stai indossando, ha detto, e ha sollevato un curioso ornamento che pendeva da una catena sul collo di Rosina.",
    "b1e43175ee972d111bea97ce38a74d0c"
  ],
  [
    "Sai, ammettiamolo, non sono più un bambino!",
    "f79b05b3e6b3f99667e1233523b3b4a8"
  ],
  [
    "Eventi del fine settimana a Toronto 9-11 dicembre 2016",
    "28c5cf661d8207def65002fa1fb7c421"
  ],
  [
    "Non adotti un bambino ma ti assumi obblighi legati alla relazione genitoriale naturale «in» questa frase",
    "6ead7db810ff3028231acc16b7bc9a7b"
  ],
  [
    "Sono stato fermato dalla polizia... «Abbiamo bevuto signore» «No» ho risposto.",
    "ce5f9914692f761e95a47187d7c9e457"
  ],
  [
    "uno qui che può apprezzare una natura emotiva.",
    "38ceb86885616d3f9d1b72bf3c5084c7"
  ],
  [
    "L'argomentazione degli imputati secondo cui la polizia è entrata in casa perché ha visto «gente di strada» all'interno è stata sollevata in modo prominente anche nel loro mandato.",
    "488f619016d7dd0879edbcda42b24c9d"
  ],
  [
    "Il venditore si offre di addebitare l'importo che stavamo pagando sulla carta di credito ora mentre stiamo aspettando.",
    "211437ce765ce24ed30c476d627c0315"
  ],
  [
    "LOL non ha bisogno di cure eh ahah.",
    "e891d08f93ccc82e713d451656271894"
  ],
  [
    "Tutti questi anni dopo, ieri, ecco cosa ha detto di quel giorno: «Non importava da dove venissi o chi fossi, facevi affidamento l'uno sull'altro.",
    "1ce2bad8ec7ca2290fe73ac3238f51b3"
  ],
  [
    "Comprendi l'importanza della cura di sé.",
    "46af8291527be285a955f5e2c1793fa6"
  ],
  [
    "Passò al wide receiver e tornò ai kickoff dopo non aver mai giocato nessuna delle due posizioni prima in carriera.",
    "2153486f39057ec98c9788d4bd9a5de8"
  ],
  [
    "Volevo solo godermi la notte dopo una lunga giornata.",
    "6a82d7c48e25ff65c3a7d730f46f61d1"
  ],
  [
    "Vuole che spezzi la mia fede con te e lo sposi, dicendo che sei stato decapitato per ordine di mio padre.",
    "bc0b40a47ac337cb579c9508f425bbf6"
  ],
  [
    "Non renderla più difficile di quanto non sia già!",
    "19132359c1a67cca3de1166fb36b4b99"
  ],
  [
    "Le leggi sfocate consentono ai ciarlatani di prosperare",
    "3706aa65bb3b710469ae118ca3087ae0"
  ],
  [
    "Nel maggio 1988, dopo 8 anni di combattimenti lì, l'esercito sovietico iniziò a ritirarsi da questo paese.",
    "d0c7149eafdc06e63599160060b331b3"
  ],
  [
    "Oggi ho un nuovo deodorante.",
    "0af497869dd3dccd88397667a5e0982c"
  ],
  [
    "volti rovesciati del re e dei suoi sette compagni.",
    "902191ab7c03282a701b9c610b094d2e"
  ],
  [
    "Piangere per qualche vecchio ricordo",
    "1de90b7ba9d9bb9e65e3b7520368d593"
  ],
  [
    "E anche se l\"interpretazione di lunga data della SSA non è l\"unica ragionevole, è almeno una costruzione ammissibile che raccoglie il rispetto della Corte ai sensi della Chevron U.",
    "316f013132cf2336e24b63adc5cb321e"
  ],
  [
    "Come te, lo incontrava spesso quando non ero disponibile, e a volte mi abbandonava per uscire con lui.",
    "1c002dedfac133bdeb2428c2bab292e9"
  ],
  [
    "Non ti ho rimproverato mia cara.",
    "00c739b17bd378af9cf60ecda1217f9f"
  ],
  [
    "Già che ci siamo, eliminiamo anche tutte le tasse sulle plusvalenze sugli investimenti delle piccole imprese e forniamo un incentivo fiscale per tutte le grandi imprese e tutte le piccole imprese a investire in nuovi impianti e attrezzature.",
    "28741e6126ac69a490eac3ce8efc869f"
  ],
  [
    "Torna a spawn e prendi il Crogiolo di Mikael.",
    "d832e507e794958301b09a85ca6441e2"
  ],
  [
    "Fluorofori di diversi colori possono essere applicati per rilevare i rispettivi antigeni all'interno della cellula.",
    "e509aba1a3d2fb2ce6f52718ddf92950"
  ],
  [
    "tutto aveva un buon sapore ma non sono sicuro che usino glutammato monosodico nel loro cibo.",
    "b128c884f92d8100bf713cac722d9f47"
  ],
  [
    "Allora perché li uccidereste, quando dovete morire tutti?",
    "dedb6f76c4181b30d0aab49a4345fd30"
  ],
  [
    "Beh, sì, Rachel, ma hai qualcosa di così bello là fuori.",
    "7152ce6ae10f981d4ce02f0511a0a584"
  ],
  [
    "Grandi speranze per i progressi nella genomica",
    "d6058be74118668ad8fdab6f99fc6d96"
  ],
  [
    "Richard Lefevre poteva mangiare solo 1 litro e mezzo di questa «ciotola di rosso» prodotto Stagg in 10 minuti",
    "c5245b6da1125c5219b146c71c4de75a"
  ],
  [
    "Hai sentito del fotografo che è rimasto chiuso nella sua camera oscura?",
    "22f62d99a151408df82edbb7de339f9e"
  ],
  [
    "Ben presto ho iniziato a lamentarmi che non stavo scendendo nel modo giusto.",
    "55e79a400f03b336cde5f62a1767ea87"
  ],
  [
    "Che rivelazione hai adesso",
    "5537945a68144700685a7e77fa5b6886"
  ],
  [
    "Il 24 agosto 2001, Moore inviò via fax una lettera all'ufficio delle sovvenzioni in blocco affermando falsamente che il conflitto era stato rimosso, perché Allen era andato da WH dal 27 febbraio 2001, anche se i registri dei salari mostravano che Allen era stato pagato fino al 15 luglio 2001.",
    "9f06993f5f390be85df39b8b3686b697"
  ],
  [
    "Gli insegnanti hanno detto che era affascinante, intelligente e laborioso.",
    "cf7aab848f0fbf400f9618145671367b"
  ],
  [
    "Vado all'ufficio postale a ritirare la mia posta.",
    "716267345f1e11d530c9ec6b5c15157f"
  ],
  [
    "E nei prossimi dieci anni, con così tanti baby boomer che si ritireranno dalle nostre classi, vogliamo preparare 100.000 nuovi insegnanti nei campi della scienza, della tecnologia, dell'ingegneria e della matematica.",
    "a7ad3863044d0a93a82cc29bbb944236"
  ],
  [
    "Ottieni un referto neuropsicologico.",
    "1e928655da9475c084f1d607dc4e2295"
  ],
  [
    "La Corte suprema del Regno Unito è la più alta corte d'appello per le cause civili ai sensi del diritto scozzese.",
    "a9c4d8ba9bc3a12cccaded62f8f51c12"
  ],
  [
    "E ho aspettato in una fila dolorosamente lunga solo per pagare 20 dollari per una sala per feste mezza vuota, non dentro.",
    "39bd3e4b9fe52225d0bcfc33d4fa5193"
  ],
  [
    "Poi si vestì con cura di ricco broccato, con pennacchi bianchi e scarlatti, e si gettò una splendida sciarpa ricamata sulla spalla, e, guardando il più allegro e aggraziato possibile, si presentò alla porta del palazzo, portando in braccio un minuscolo e grazioso cane che aveva comprato lungo la strada.",
    "a26854c63b15f4227bd915c7d6520cb4"
  ],
  [
    "Beh, ovviamente puoi difenderti da un attacco che sai che sta arrivando, non è abbastanza.",
    "d1b838c88eac6f3b928003274b40e4cc"
  ],
  [
    "Workshop per concentrarsi sull'elevazione delle donne delle baraccopoli",
    "804a166cb7cc28845ffa9026803b424a"
  ],
  [
    "Lo spazio ufficio più occupato degli Stati Uniti è il 98° piano di questa struttura di Chicago",
    "39d19e003b03a0d1745b10edf194722c"
  ],
  [
    "Il lavoro peggiore per un procrastinatore?",
    "7c2530a9eebf82e3472eaee33ab6a375"
  ],
  [
    "Era come se l'amore fosse dentro di me, o almeno l'idea di esso, e potevo sentirlo in bocca e sentirlo nelle mie orecchie.",
    "bd3025c75195bdb1b4034b7376b09e6d"
  ],
  [
    "Denti luccicanti sorseggiano aperitivi",
    "7038d011821a87ce38735754f8a77eea"
  ],
  [
    "Per lo zoologo darwinismo significa in particolare evoluzione spiegata dalla teoria della selezione naturale, ma anche da molte altre cose, alle quali farò riferimento nel posto giusto.",
    "c7c41f2a850706db25bdcc0d8aadca39"
  ],
  [
    "C'è una semplice domanda qui, ed è completamente oscurata dal disegno ideologico e pseudo-accademico di Ryan: quali servizi sono abbastanza importanti da fornire al pubblico in generale?",
    "d7f8d5c44ec11e1dc99703a8654fbc77"
  ],
  [
    "Un tipo di baseball che va in giro per il mondo imparando tutti gli sport.",
    "e9a155b3b5b2a61b8ff63e51d3423a30"
  ],
  [
    "Tuttavia scegliamo anche di guidare perché è un privilegio servire i valori che ci hanno dato alla luce.",
    "91aad12b7b58e7c22ab3128ac5bb81a7"
  ],
  [
    "Fai il tuo esame di laurea (GRE).",
    "11604777344522206dfe3a690a1e122d"
  ],
  [
    "Byron sverna a Venezia, fermando i suoi viaggi quando si innamorò di Marianna Segati, nella cui casa di Venezia stava alloggiando, e che fu presto sostituita dalla ventiduenne Margarita Cogni; entrambe le donne erano sposate.",
    "00f373c70fe83b24a2f6b62077a61141"
  ],
  [
    "Sono perduti i distinti contrasti di sapore e anche, perso è gran parte del calore e della stratificazione di pepe e peperoncini che hanno reso Little Szechuan così memorabile.",
    "84d19e443b42b45561d4479807ee2319"
  ],
  [
    "disse il principe, pensando al Firedrake.",
    "ecd2b7a39fc7d6596cf1301870ac9d43"
  ],
  [
    "Ascolta, non pensavo ci fosse una relazione da mettere a repentaglio.",
    "74a406feb9a2f86fa64cf96a7ad83294"
  ],
  [
    "Strike costringe gli studenti a frequentare lezioni extra",
    "e5d15f1fd0a53567c98a648a84e5c29c"
  ],
  [
    "Visti qui, sono ricchi di vitamine oltre ad essere deliziosi",
    "7709856c097b6729f96fb47dd8fc0619"
  ],
  [
    "Ho incontrato la ragazza dei miei sogni, poi mi sono svegliata.",
    "80b5f974069411728dab6729d37fa6ab"
  ],
  [
    "«Il sangue dello Scarabeo!» esclamò il dottor Ponnonner.",
    "451b62783a03f886c2dc91feb979a054"
  ],
  [
    "Hai un Rarri con il motore nella parte posteriore",
    "3affa2f00b29f634f97e7e9db5808fff"
  ],
  [
    "Mettiamo subito fine a questo traffico disumano: fermiamo questo versamento di sangue umano.",
    "5ed0d7bb84cf6aab519aeefb65af32f9"
  ],
  [
    "era nella tua stessa posizione.",
    "6ca9abd358d0c7dca20bd0429bc11f37"
  ],
  [
    "Ehi stasera siete tutti liberi di venire astro?",
    "8463aa91799034f6ea0f61bcb42e2707"
  ],
  [
    "L'isolazionismo non solo ci legherebbe le mani nella lotta contro i nemici, ci impedirebbe di aiutare i nostri amici bisognosi.",
    "ca95440aac03797d7ba802d4d42d6460"
  ],
  [
    "Incoraggia una visione razionale.",
    "b3c6b1b612493c7d63eba5ab9abecc77"
  ],
  [
    "La Gran Bretagna entrò nella seconda guerra mondiale dichiarando guerra alla Germania nazista nel 1939, dopo che la Germania aveva invaso la Polonia.",
    "f15095a1cbf17776cc2315f650a74348"
  ],
  [
    "John è stato molto cortese e ha fatto un ottimo lavoro.",
    "3889e5adedcbee1284ee5abe006b54f0"
  ],
  [
    "Allarga tutte le vele, così possiamo volare sull'oceano come un uccello in aria.",
    "f61446ef5d8e24f3954a6b710b208b19"
  ],
  [
    "Perché Gary e Phoebe pensano di essere una coppia più sexy di noi!",
    "52e97a0c5e8f16839094314c64e0662e"
  ],
  [
    "Candidati nominati per il sondaggio PUTA",
    "cd36eae736d044d39013290b35d14c3d"
  ],
  [
    "Intorno al 334 a.C., questo stater macedone divenne una valuta mondiale",
    "e837da5245df0ff0af9f6b924588367d"
  ],
  [
    "Come si fa a far ridere un polpo?",
    "c55018a5e0cd97a241e4c78bf369d860"
  ],
  [
    "si chiedeva come avrebbe potuto essere così sciocco da non dare seguito ad Hannah.",
    "85efa69e1bf3f3a3cd78ebc50c47baab"
  ],
  [
    "Dove sono cresciuto, abbiamo viaggiato in camion",
    "6475e864e11e2785fecfe119a511d40c"
  ],
  [
    "Non solo perché in Prussia corona e stato sono sempre stati uno, il nostro corpo, mantenuto, protetto e sostenuto dallo stato, porta il titolo di reale con diritto migliore di molte cosiddette società istruite.",
    "51ddbdf01b0fedb74a754a56fe5f8226"
  ],
  [
    "Non ne abbiamo mai dati così tanti in nessun mese... sono sempre 1-2 (forse 3 una volta, non ricordo).",
    "2b582a2ae049d80aa827fe89e7a17b27"
  ],
  [
    "se solo dovessi fare troppo male per 3214",
    "c0b67aa47b8349dffea0e595a4d83c57"
  ],
  [
    "Non trascurerò la mia responsabilità per le norme valide che servono il bene pubblico, ma l'eccesso normativo deve essere fermato.",
    "0e68bca6f9355d4520b31c69265a1c0f"
  ],
  [
    "Sii un vero esempio: aiutali a divertirsi bene e moralmente, essendo una grande ispirazione e divertendosi a stare in giro.",
    "7cb9165b9f2333d5d4edbaebf0ded448"
  ],
  [
    "Nel 1813, come parte della guerra del 1812, la battaglia di York si concluse con la cattura e il saccheggio della città da parte delle forze statunitensi.",
    "b0e2c272ee24a6f0baee36135c978d5a"
  ],
  [
    "All'inizio eravamo preoccupati, e giustamente.",
    "ca5e90ebb84ab5ca85a1d08bfa7f3126"
  ],
  [
    "C'era anche molto tesoro nascosto nel castello, custodito da spiriti maligni, che sarebbe poi stato libero, ed era sufficiente a rendere un povero più che ricco.",
    "b3d8f04f2ffb4b87a81a826f59af87e6"
  ],
  [
    "Credo che questa audizione sia finita.",
    "1abc5c7116bb0f41632dfd370c95d71a"
  ],
  [
    "Ricercatori giapponesi scoprono un gene che causa ictus",
    "6cff465dc75152a6f289f6b0e69da82e"
  ],
  [
    "Sarai sempre «colto» nel tipo colto di questa pietra portafortuna di giugno",
    "d7fa9d42d56b5e0f2e5688368d48fe7f"
  ],
  [
    "Cos'è il blu e viene fornito in pinte?",
    "e0f492a1a19e4901fcbf6da6de4876ad"
  ],
  [
    "si sforzò di rianimare la povera e debole Car'line soffiandola con il mantice",
    "3e83ba8140b0057be9d3ef6110e4a709"
  ],
  [
    "Mai, mai, mai, mai capirlo",
    "dc203581ee0671df84c2db1cf55b6243"
  ],
  [
    "Perdono però tutto il mondo, e in esso tutti quelli che mi hanno fatto del male; e, in particolare, perdono il col. Penruddock, anche se mi ha detto, che avrebbe potuto prendere questi uomini prima che venissero a casa mia",
    "3b2ff69b1c69eeacb6409dd0e08fa289"
  ],
  [
    "Ora che il camion è avviato, possiamo andare avanti.",
    "c68c373e139a7c83689bfd6caac2f13e"
  ],
  [
    "Ho controllato quella roba e ho visto che è vero che non ci sono spazi disponibili.",
    "e4b7a1cefe7b79cba15bece0569de892"
  ],
  [
    "Abbiamo dimostrato di poter ridurre il deficit senza soffocare la ripresa, senza punire gli anziani o la classe media e senza mettere a rischio la nostra sicurezza nazionale.",
    "39062cd7a13a04380da0493ce30136ef"
  ],
  [
    "Cerca tra i tuoi articoli gli articoli che corrispondono alla tua combinazione di colori e scegli quelli che vuoi indossare.",
    "630358864a00ca32b4f3fe8f20cc900d"
  ],
  [
    "Le regole forniscono criteri dettagliati per promuovere la coerenza.",
    "6ac58f67db4af1f4b6c3373ddf8fb4da"
  ],
  [
    "Non consiglierò più questo posto ai miei datori di lavoro/colleghi o amici.",
    "0594895986d80f400ee212fad08199ef"
  ],
  [
    "Come posso spiegarti la causa della mia esitazione?",
    "e3db7c39650254f0560fee026d57fd55"
  ],
  [
    "Continua a escludermi, sai?",
    "7109f7a0cc579b2f9e1de1847fa1de40"
  ],
  [
    "I funzionari SIMI hanno negato la libertà su cauzione",
    "71bdf094391bbce2c5a072c18a04fb7d"
  ],
  [
    "Bugs Bunny ha debuttato ufficialmente nel cartone animato del 1940 «A Wild» questo",
    "b0119c18bf56f410c721bd2f7b042413"
  ],
  [
    "Ho appena visto un ottimo documentario su come le navi sono tenute insieme.",
    "a549073bb45f0e1350d96aad2b688cae"
  ],
  [
    "Uno di loro mi ha chiesto 'Siete tutti amati, giusto? '.",
    "a6fd3d52c928d9272e8842f45750d377"
  ],
  [
    "Dico ai miei buoni amici «vattene»",
    "df6e21d8ecf68da0d078adb0a2339d51"
  ],
  [
    "O, se potessimo, qualcuno crede che i capitani britannici possano, con qualsiasi regolamento in questo paese, essere obbligati a rifiutare tutti quegli schiavi che non sono stati ridotti in schiavitù in modo equo, onesto e retto?",
    "98be921ca5b774a48c87ac5e445eb9f1"
  ],
  [
    "Io e la mia ragazza organizzavamo feste nel nostro appartamento quando vivevamo insieme circa sei mesi fa.",
    "37a98b0506d35e4310718130791efaca"
  ],
  [
    "A titolo provvisorio, dal momento che il programma di nostro figlio non è ancora stato risolto.",
    "e9d46a7f14ccbae601badf646176fd33"
  ],
  [
    "Quest'anno dobbiamo anche fare di più per sostenere il rinnovamento democratico, i diritti umani e lo sviluppo sostenibile in tutto il mondo.",
    "93c55ea4454934c17b722ea6695a6ca0"
  ],
  [
    "Riconosci e fai pace con traumi o trascuratezza infantili.",
    "964c394af5d5dd41aeb709184560104d"
  ],
  [
    "La cucina delle Hawaii è una fusione di molti cibi portati dagli immigrati nelle isole hawaiane, tra cui i primi polinesiani e la cucina nativa hawaiana, e le origini americane, cinesi, filippine, giapponesi, coreane, polinesiane e portoghesi.",
    "3aa47d3f08d6b268d78dc31a13f94222"
  ],
  [
    "Erano disposti a sostituire la mia batteria ibrida con una rinnovata invece che con una nuova (West si è rifiutato di farlo e ha litigato duramente al riguardo). GRAZIE TANSKY TOYOTA!!",
    "d16f9b463b4efdbb4b84edc2ceb60b48"
  ],
  [
    "Da parte sua, la regina era la più perplessa di tutte; poiché si svegliava innegabilmente, eppure non era a casa, dove si aspettava di essere.",
    "d0f54cfdf9ceb5caebcbbdc76e6149b3"
  ],
  [
    "ROSS: Lasciamelo tenere per un secondo.",
    "e9af4bd66a2cc399abc06d2080476a47"
  ],
  [
    "Pallav Sheth si arrende davanti al tribunale speciale",
    "c0a1c6406220081cbd83a9be3deed4c3"
  ],
  [
    "Questa città della Virginia prende il nome da un luogo di culto costruito vicino alle grandi cascate del fiume Potomac.",
    "a29108473e535f7bcce1b00d2810d1f6"
  ],
  [
    "Perché era troppo lontano, amico!",
    "d783810ce5d832dd4e713df7a38db7b1"
  ],
  [
    "sul posto, ero così arrabbiato!",
    "a2efb94ca6fc0a662f33e2ee0bf94496"
  ],
  [
    "La stessa formula del mago si presta all'istruzione pratica nel senso ordinario, e mostra al macchinista come può raggiungere il risultato desiderato sotto forma di forza meccanica, corrente elettrica o luce, con la più piccola quantità di carbone.",
    "c310a70c7534e27848353da220bf3e66"
  ],
  [
    "Non l\"ho mai pubblicato online e l\"ho superato, ma mesi dopo mia sorella è andata a pulire il mio computer senza chiedermelo e l\"ha trovato, l\"ho inviato via email a mio padre e lui, per la prima e unica volta, è diventato fisico da ubriaco e ha iniziato a colpirmi, sbattendomi contro il muro e urlando contro di me per aver pubblicato cose su di lui internet.",
    "04b42604198b3a6603d7dae8e5c0368d"
  ],
  [
    "No lahit va bene se parlo con te anche ti sentirai a disagio ahah!",
    "96d159e7528557aa08158c4886eaab30"
  ],
  [
    "E in ognuno di questi anni, un milione di americani in più hanno perso l'assicurazione sanitaria.",
    "2d3a2e4ec13cc6e46f952bdc941c0bc6"
  ],
  [
    "Falle prima la tua domanda, poi darle solo le informazioni di base pertinenti e solo quelle che richiede.",
    "bdf94b857a898fe4be1278c95bb69605"
  ],
  [
    "L'autocoscienza latinoamericana sulla scia delle (fallenti) rivoluzioni di sinistra degli anni '60 e '70 ha portato a un «boom latinoamericano», legato ai nomi dei romanzieri Julio Cortázar, Mario Vargas Llosa, Carlos Fuentes e Gabriel García Márquez, insieme all'invenzione di un marchio speciale di postmoderno realismo magico.",
    "97f57d6b1854e3919d6027a911cd292b"
  ],
  [
    "Tutto sommato, buono per data/luogo da asporto che non farà fallire la banca.",
    "6476d28e7d8b43178607c8a8eca11ca5"
  ],
  [
    "Così i giorni della principessa passarono molto allegramente mentre aspettava che arrivasse il momento felice.",
    "76c22246094c5918ceb9f10671265d45"
  ],
  [
    "Phoebe e io stavamo solo provando i vestiti nel camerino.",
    "15a6e24d4e360992f3ca2f3ea40dcdfe"
  ],
  [
    "Appello per sonda CoD in un incendio in barca",
    "f9e7cca3995001abe2a36d778f235019"
  ],
  [
    "... pubblicato il romanzo di Sherlock Holmes",
    "49e6daa9549d0007744fdf93966915e6"
  ],
  [
    "La signora mi ha lasciato a causa della mia ossessione per Phil Collins.",
    "060152282d13718c794a9e9c1953f859"
  ],
  [
    "Potevo godermi il «Qui e ora»: ogni volta che mi veniva in mente qualcosa di spiacevole dal mondo, potevo guardarlo senza stress, quindi spingerlo delicatamente fuori dalla mia mente.",
    "096c9b06376fb2fc33247963271b6bcd"
  ],
  [
    "Li risolverà, perché, più definiamo i limiti della conoscenza della natura, più possiamo costruire in sicurezza sulla possibilità di conoscenza entro quei limiti.",
    "4fe85529377bd718740f58a68d744f6f"
  ],
  [
    "Da un lato, capisco cos'è una cagna a dieta ed esercizio fisico, ma d'altra parte, vedo le persone e sussulto allo stato del loro fisico.",
    "a385e8adc736f431d5fa56a23764b4d2"
  ],
  [
    "Passamene uno allo slot della piscina per favore e grazie!",
    "08cb509e2197a39da8135e9602de7d3b"
  ],
  [
    "Abbiamo avuto un bilancio in pareggio solo otto volte negli ultimi 57 anni.",
    "99edd5f63b2c2cf4e0f4e8b9805d11d7"
  ],
  [
    "Fai un elenco dei tuoi punti di forza e dei tuoi successi.",
    "f7094e940cbd57e6542e4fef55216e22"
  ],
  [
    "La biografia del 2010, Great Soul: Mahatma Gandhi and His Struggle With India di Joseph Lelyveld conteneva materiale controverso che speculava sulla vita sessuale di Gandhi.",
    "5a44e313d4b25de7e213f9e57f536385"
  ],
  [
    "Abbastanza alla pari per il buffet indiano.",
    "689e330b309d0fc1fb4058cdd77a0747"
  ],
  [
    "Aladino le ordinò di tenerle il cotone, perché invece avrebbe venduto la lampada.",
    "77d9ae55f8b8f1e6bf341eb309f94256"
  ],
  [
    "Ok, esco tra un secondo.",
    "4dd4f655c9809db54b3a9b5ae70fb430"
  ],
  [
    "Le leggi fondamentali della natura contestate",
    "b4de2e80b682f8a7156d5d6cf5300851"
  ],
  [
    "Sinfonia di Beethoven «composta per celebrare la memoria di un grande uomo»",
    "48c7456f5f875efd6d3d2369733a0122"
  ],
  [
    "La hostess vuole che spegniamo i nostri dispositivi elettronici portatili.",
    "e2bec5d277bf9885aa3ef6c5ee9d13ea"
  ],
  [
    "le mie braccia, e lei appoggerà la testa sulla mia spalla, e la sua mano",
    "652e853958e8d26daf86dfea503a91b7"
  ],
  [
    "Perché c'erano i Natali quando tu eri mio",
    "e13c67fdad3ee863f0c3825fe1bc579a"
  ],
  [
    "Ognuno di questi metodi ha prodotto risultati significativi.",
    "0ced4289ae66fba9ef34c3f21ca306b6"
  ],
  [
    "Fanculo la guerra alla droga.",
    "e94069ee0e56def9da2e8ae69e75651a"
  ],
  [
    "Y.. Non lo amo.. Penso che sia più bravo di me 2 u..!!",
    "1183cf31f0b57d6b11b216091d697d5a"
  ],
  [
    "Abbiamo dato ai nostri cittadini scuole e college, infrastrutture e Internet: strumenti di cui avevano bisogno per spingersi fino in fondo ai loro sforzi.",
    "c492df4fbff5b3b1a007f0610ea988d9"
  ],
  [
    "Leggi la pagina «chi siamo».",
    "e53bf8816ec642cc7b069ba349029b46"
  ],
  [
    "Il giornale è stato fondato da Robert Stephen Rintoul a Londra nel 1826.",
    "3f5505807e4ceb40187a5e9595b09298"
  ],
  [
    "Il motivo per cui penso che questo posto ottenga ottime recensioni è a causa della posizione: l'area circostante ha principalmente fast food e grandi opzioni aziendali «più salutari».",
    "416fd46c114f35b15975481286d56461"
  ],
  [
    "«State tranquilli», disse la vecchia strega; non vi aiuterà.",
    "5643219dfd1ac0049c711b90dbde3b93"
  ],
  [
    "Chi perde cinquantasette lanci di monete di fila?",
    "f9434742406d7863116037a197685d7a"
  ],
  [
    "Oggi a Toronto: New Ideas Festival, Food on Film, New Chance, L'ora dei bambini, Il Principe Azzurro",
    "6f8d41450f9ea133ab3ef4cc71109076"
  ],
  [
    "T.A. Barron ha scritto un'epopea di 5 libri su questo mago che è una parte importante di «The Once and Future King» di T.H. White",
    "1ca2bcb109c31887669f28f5daaec9e9"
  ],
  [
    "Voglio morire serenamente nel sonno come mio nonno.",
    "b491f3ffbef28e715519306e307f2294"
  ],
  [
    "con minimo interesse le innumerevoli varietà di figura, vestito, aria,",
    "87b4ed4cc369c10da0eefc1c8fd73e35"
  ],
  [
    "(No, quel bullo vuole picchiarti e Imma glielo lascio)",
    "14463b9a2776f65d7dcec1460272e69e"
  ],
  [
    "Alcuni di questi processi patogeni dipendono direttamente da una varietà di influenze sociali.",
    "cdd028bdd2bc82a8eef70ec34815d190"
  ],
  [
    "Non mi lamento affatto della mia scuola, la amo molto.",
    "c595ae79656a14d2cd7fee95143de95a"
  ],
  [
    "Ooh.. beh chi arriva prima poi ahah",
    "1431a63c1b7c9314a3da07e1e436a2e0"
  ],
  [
    "Mai prima d'ora abbiamo avuto un'opportunità così benedetta — e, quindi, un obbligo così profondo — di costruire l'unione più perfetta dei sogni dei nostri fondatori.",
    "d79273dd93d97485b13ccd21d5e847a9"
  ],
  [
    "Usa 3D Analyze per modificare le informazioni della tua scheda video.",
    "ae52002c24c6421027e509bf3529566d"
  ],
  [
    "La segreteria del Senato si trova nell'ala est del Palazzo del Parlamento; l'Assemblea Nazionale si riunisce nell'ala ovest dello stesso edificio.",
    "6715d63a123803fa16e1dbe024b5cf16"
  ],
  [
    "Sì, quando questo posto colpisce un homer, colpisce un homer.",
    "99638575a98b07c12dd1674695ba130c"
  ],
  [
    "Ma Reldresal, segretario per gli affari privati, che ha sempre dimostrato di essere tuo amico, ha suggerito che se Sua Maestà volesse risparmiarti la vita e dare solo ordini di spegnere entrambi gli occhi, la giustizia potrebbe in qualche misura essere soddisfatta.",
    "add6bcac0babddc6436b49fa7064fdcb"
  ],
  [
    "Ehi, mi dispiace, avrei dovuto darvi il mio libro nero quando mi sono sposato!",
    "013ff9c485d1f12d57f97367a49e1f04"
  ],
  [
    "Social ads: la strada per il cuore di un consumatore",
    "6a2370a0c18ba5844681f2d9eaf9c708"
  ],
  [
    "Termine gergale per un pugile mancino o un violinista",
    "3d885b78bae779d46cb32d83790470ed"
  ],
  [
    "Lo raccoglievo mentre procedevo.",
    "874159a89945c1266773099811cccec1"
  ],
  [
    "«'Non c'è niente di buono nel mio andare a vedere il piccolo Hans finché la neve",
    "d2058c34bf24253a59a47b77345a2155"
  ],
  [
    "È duro, ma ha bisogno di smettere di parlare di tutte quelle stronzate di droga».",
    "5c124ffcf5e1f7291ced72ae9709d7e8"
  ],
  [
    "Così abbiamo qui un altro apparente paradosso, vale a dire, che le elevazioni della crosta terrestre si verificano nei luoghi in cui è stato posto il maggior carico di detrito e dove, di conseguenza, la crosta è stata ammorbidita e depressa.",
    "5eaebc0d4958c8e986f8a964c39d4ec6"
  ],
  [
    "Sì, ogni fantasma creato è un marine in meno con il tuo esercito, ma ogni infestatore creato è un drone/scarafaggio/bling/muta/tutto in meno)",
    "a6d96a5a543f20305422439324acaf23"
  ],
  [
    "Per favore, porta il caricabatterie e le mani libere..",
    "1e46f162a440f706bbfdb9e7b99dbeb8"
  ],
  [
    "Eppure, decine di migliaia di terroristi addestrati sono ancora latitanti.",
    "38a017eb59a37486c79664cb9b8e42cb"
  ],
  [
    "Hai la tua casa, hai cibo, dormi.",
    "b4867ea1338cc7538e46528f202489a3"
  ],
  [
    "Tuttavia, Gandhi ha detto che se non avesse lasciato che Manu dormisse con lui, sarebbe stato un segno di debolezza.",
    "842517cafeb058c9ee0fc51bf5a13de0"
  ],
  [
    "Assumi server, ascolta gli interessi del tuo tavolo e progetta un menu per loro.",
    "31760944438cf5a96da6711b23fbd6d9"
  ],
  [
    "Il fattore saltò di gioia; si ricordò del povero Whittington e del suo gatto, e disse al re che aveva una creatura a bordo della nave che avrebbe spedito immediatamente tutti questi parassiti.",
    "d0ac4941b4420283306055f2861610f4"
  ],
  [
    "Beh, le ragazze in camicia da notte di raso nella pubblicità non sembrano pensare che sia così male.",
    "9e14ce23afb349adbfd8a5f10441de58"
  ],
  [
    "Il governo autorizza 18 proposte di IDE",
    "1a6f01f202bf01896e5a3f3aa5480b15"
  ],
  [
    "La pelle di questa temibile bestia di Nemea era così dura che nessuna arma poteva perforarla",
    "29ca95cdb7cf7d3eaf8f21a8c216f717"
  ],
  [
    "Potresti avere diritto a un risarcimento.",
    "eefbbcedbdccf6b53e4e89b9079fa7bb"
  ],
  [
    "«Poi guardò il tavolo e vide che i soldi, o la maggior parte di essi, avevano",
    "09e6495ecb774dfabcaa73dd7cafc98c"
  ],
  [
    "Aspetta, baby, lo stai perdendo",
    "6682bb93b5096c49b8e06491cd290146"
  ],
  [
    "Come ho detto, i sistematisti hanno accumulato una grande quantità di materiale prezioso, ma il loro interesse principale è stato, nel complesso, nella sua classificazione, solo secondariamente nel suo rapporto con l'evoluzione.",
    "668991b8e02dbc876b1ecb797248465f"
  ],
  [
    "[Sfortunatamente, è così che funziona la natura. ] (",
    "860807830eb6e2b83c8bd1f942f55eab"
  ],
  [
    "hmm, ok, ci vediamo dopo allora.",
    "bd72411fc856b6aa1a7afda91fba6504"
  ],
  [
    "L'economia della classe media funziona.",
    "b4406f09790f34c1454e9daa4af7730d"
  ],
  [
    "Renditi conto che alcuni luoghi di lavoro sono per natura più pessimisti di altri.",
    "cbb7accd02a29737f2e4f693d7b7ed6e"
  ],
  [
    "«Lou's Blues» (2003) (coprodotto da Lou Marini e Ray Reach)",
    "6437e691ac75f536a7b9faf8b9d0a845"
  ],
  [
    "Ho preso il pollo che è stato servito su un panino francese fresco con i condimenti standard.",
    "eacd468c6b43366c8cd6ff1fd19b5661"
  ],
  [
    "Principessa, disse la Regina, piangendo, cos'è questo che sento?",
    "a269959a00beda1c0c2eac4470aabf59"
  ],
  [
    "È etico chiedere a qualcuno in una revisione delle sovvenzioni, chi era la voce di «Underdog»?",
    "4fd138e99d67c65ac072d11d482d1832"
  ],
  [
    "Dove mangiare ottimi e economici piatti caraibici a Toronto",
    "4c10040fbd1aa28671a073871166e419"
  ],
  [
    "Le versioni regolari e «Plus» di questo gioco sono state ospitate da Allen Ludden; la versione «Super», di Bert Convy",
    "a56510558f2679e8a14af469d65c676b"
  ],
  [
    "Perché Peter Pan è sempre in volo?",
    "0fb069e39f6176607b4a9d0512079478"
  ],
  [
    "giaceva a circa un miglio di distanza, e proseguì: —",
    "4571935fd8728083568768dd56e20b22"
  ],
  [
    "Interpreta la vittima e cambia posizione",
    "7264328840fc0520a1df9c64bb961d55"
  ],
  [
    "L'area del Pacifico si è incrinata in molti punti, permettendo alla materia fluida interna di fuoriuscire nelle espulsioni vulcaniche.",
    "893f88cd4f3d10bf6d05df6265cc7b41"
  ],
  [
    "LGEKMjqzbnctbv5hlu5sqdrxfter4vybfe",
    "efcd2ff314c9131bca7037750be240a9"
  ],
  [
    "Vado a scuola prima di ssc, prenderò tutto utile",
    "5245c55ba439b2e8a287079b2fa687d8"
  ],
  [
    "Tra qualche settimana invierò un bilancio al Congresso che ci aiuterà a raggiungere questo obiettivo.",
    "ac5ea1a3f67fe359d656aa4a350c88de"
  ],
  [
    "Fai clic sul link .minecraft.msi nella sezione «Minecraft per Windows».",
    "e5183b8822f171faea218e744d835d03"
  ],
  [
    "La «prima lingua» standardizzata insegnata nell'istruzione primaria può essere oggetto di controversie politiche, perché a volte può stabilire uno standard che definisca la nazionalità o l'etnia.",
    "c08859183ead3c1595f0e81aed8eade5"
  ],
  [
    "Ho visitato spesso altri ristoranti indiani, come ad Arlington, Brookline, Cambridge, Burlington e concludo che questo ristorante è il migliore!!",
    "6900f7c881ebff111b0e7cde93cfd546"
  ],
  [
    "Poi cominciò a parlare della ricompensa e dei «perkisits», come li chiamava, di cui sembra che avesse letto nel mio proclama.",
    "6a6b88de416f058bd9bde5278df8664b"
  ],
  [
    "Ehi, perché lavi il soffitto?",
    "4b0735dce8a396509c0edab6e550a90a"
  ],
  [
    "PU per sondare fogli di valutazione falsi",
    "96a02836ec784b879395fc9506cb7c63"
  ],
  [
    "Shelley disse di questo: «Salve a te, spirito beato!",
    "07e1c3a0c25464e11c75fce890c994a9"
  ],
  [
    "Perché era soda pressata!",
    "5de944755d45a23ea87e16640eac7451"
  ],
  [
    "Mi metto in contatto con il mio amico, che chiamerò N, e vado a casa sua in fondo alla strada per incontrare lui e un altro amico A, che erano e sono due dei miei migliori amici.",
    "adfa20fb29ad3345d86566ad7d95c306"
  ],
  [
    "Per aiutarmi ad ammazzare un po' di tempo",
    "c80670369332a79d0b5cc33554021d16"
  ],
  [
    "Ma noi occidentali abbiamo la forza lavoro e le attrezzature e, se c'è la volontà politica, possiamo assicurarci il mandato giusto.",
    "c5f5da984b13b489bb1101d1700f7645"
  ],
  [
    "Ma la mia giornata non è solo mela mela mela.",
    "9118b36a5149cb00cbb395765e7f69ef"
  ],
  [
    "Cena ok ma il film mi conta fuori, tq.",
    "33041a0938a113ecac098caa2abf9184"
  ],
  [
    "Amava i Fig Newton e il lucidalabbra.",
    "f3755bc9cfeb30ac9e3a65527b679125"
  ],
  [
    "Controlla il tuo MOS se il lavoro si sta consolidando o ridimensionando.",
    "2775f3dad9ce0132529e1d4858aef161"
  ],
  [
    "* Griselda Pollock (Guest Editor) Julia Kristeva 1966-1996, Parallax Numero 8, 1998.",
    "388aaba33dc1863328df40c2f2af4fb3"
  ],
  [
    "L'interno è un po' buio, ideale per le calde giornate estive.",
    "dd7495b713eb2a9f8a24ebda97095c38"
  ],
  [
    "- Il King's Cheque QUANDO si sono svegliati tutti la mattina dopo, le loro prime idee erano confuse.",
    "c4582ac031ead6e06cc1ae05869a5e51"
  ],
  [
    "È quello che ho fatto ai bambini del mio palazzo!",
    "606cc24292a7b6099521501995ac0d84"
  ],
  [
    "3 Ultras Harkat uccisi; i parenti dell'MLA sono stati feriti in un'esplosione",
    "f27a3d67c7439e24110b496b54709487"
  ],
  [
    "Durante una situazione di stallo del 1992, l'FBI catturò il suprematista bianco Randy Weaver in questo sito dell'Idaho",
    "0ba9430a94084356d47fe706c99b3b53"
  ],
  [
    "Mia madre ha riso di me quando ho detto che avrei fatto una macchina con gli spaghetti.",
    "9c45f415582792aa7712465c16366aed"
  ],
  [
    "Quando torno a casa vedo altre immagini, parlo con i miei genitori e faccio ammenda.",
    "0cb6b629d1daf04367fdb8b0fae851bc"
  ],
  [
    "Perché uno su un milione trasforma la neve in fuoco",
    "8147a8b462083ff541ccc7c57107257b"
  ],
  [
    "I morfologi, o anatomisti filosofici, formano il secondo grande gruppo di studenti la cui attività è una diretta conseguenza del darwinismo.",
    "e96eff3ce302ad9303e2a58c7fe703ba"
  ],
  [
    "** Merde costose al giorno d'oggi**",
    "b2692fcad49a2af4df2fb1d6a6761b38"
  ],
  [
    "Impegnato con l'allenamento lei.",
    "44e4abb289d537cfa0f53feee94b2d0c"
  ],
  [
    "Otto anni fa, non era così chiaro alla maggior parte degli americani che ci sarebbe stato molto da festeggiare nel 2000.",
    "79a5ddaceaa6b58d5413f643016bea3d"
  ],
  [
    "Una volta in quel menu in cui mostra la tua armatura, non smontare alcuna armatura.",
    "e1757ba11b1d70bc066e703d5443e9e8"
  ],
  [
    "* Libro 7 (2010) 100 (#3, sezione 1) — Vol. 1 Commento e testo latino via JSTOR; 100 (#3, sezione 2) — Vol 2 Traduzione inglese VII:TOCP213-218, Note, Bibl.",
    "66f3212d425f59981e96cb184c9dffb3"
  ],
  [
    "- un abito da casa con stampa verde senza etichetta di alcun tipo realizzato in orribile poliestere degli anni '70",
    "d73e3c6d2f80a0c7b98e637d1d946bb5"
  ],
  [
    "Con queste parole condusse il sarto verso un'enorme quercia che era stata abbattuta a terra, e disse: Se sei abbastanza forte, aiutami a portare l'albero fuori dal bosco.",
    "ea02adf86cf2b09b117e670efc688150"
  ],
  [
    "Si', e grazie per aver messo mia nonna nel taxi e essersi assicurata che arrivasse in albergo sana e salva.",
    "08d22a0a1a945eeee66e96268e347c4d"
  ],
  [
    "Com'è soggiornare nel nuovissimo hotel di Toronto?",
    "87b05aaeef7474a0db97172238be9a33"
  ],
  [
    "Jerry Orbach sembrava molto animato quando cantò «Be Our Guest» in questo film del 1991",
    "7221dbb91ffe0bcc0c58d16908dd1fe9"
  ],
  [
    "Presto l'ho messa al suo posto.",
    "572ce0b38357a8300369f4df0d9feef2"
  ],
  [
    "di uomini, ma una buona spiaggia di scaffalature lontano dalla vista, e con una fiera aperta",
    "c0ce240344b0365f2cac7f28b9cb5fef"
  ],
  [
    "Questo sembrava chiarire il terreno e dare alle donne lo stesso status giuridico degli uomini.",
    "269732b219fd024759accaf7dfcc5196"
  ],
  [
    "Sono sicuro che non pensi che sia stato iscritto a un subreddit di dati per visualizzare un post e andare avanti.",
    "60918fb0f151ea444b1ec78332d19857"
  ],
  [
    "Vuoi che chiami casa o telefono?",
    "9388beab83dac7975f22cae42030749e"
  ],
  [
    "La riforma dovrebbe basarsi su questi principi: deve preservare i benefici di tutti gli attuali pensionati e di coloro che stanno per andare in pensione.",
    "3c2cd931faa2e26c55a46c668912ea1b"
  ],
  [
    "Preparati per una carriera da meccanico diesel mentre sei ancora al liceo.",
    "8d0e48dd307573159107658e76559473"
  ],
  [
    "L\"antropologo russo Sergei Mikhailovich Shirokogorov, venerato come uno dei più grandi studiosi di studi tungusic, osserva che: In precedenza l\"uso di frecce avvelenate era comune.",
    "f141346fe3f90328eb3a99f42683cd21"
  ],
  [
    "C'è stata un'ora di attesa, quindi abbiamo messo il nostro nome e abbiamo preso un drink e un'app al bar.",
    "433a3ab4361efad9f31819292efb3ed1"
  ],
  [
    "Non riuscivano a capire perché piangesse così, né perché Lady Molinda e Lady Kathleena piangessero; ma presto risero tutti e felici di nuovo.",
    "27601e802047f90c4499f6c3c0068e6c"
  ],
  [
    "Non c'è niente che posso fare... Ah, non è vero, non c'è... niente che io voglia fare.",
    "dc8d88a721c190a694c759287c2d6733"
  ],
  [
    "HMV afferma che il suo flagship store a Toronto non andrà da nessuna parte",
    "273d5cc33524e8a5888cf1f31bae3d48"
  ],
  [
    "Il sangue lascia il cuore dai ventricoli ed entra nel cuore attraverso queste camere",
    "18022b3bdb0bed55db2458c4450d389b"
  ],
  [
    "Ha venduto la sua anima a Babbo Natale.",
    "af6cca097955026a9d0a3510f61ab95d"
  ],
  [
    "Lo storpio scagliò contro di loro la sua torcia, si arrampicò tranquillamente verso il",
    "3946c6a75563886eac97730e695f6cd0"
  ],
  [
    "Ragazza, sai che non può aspettare",
    "0b132acd7eea17529ceb7893cfbbfb27"
  ],
  [
    "Dopo Darwin, la teoria dell'evoluzione basava le sue pretese di riconoscimento su un determinato corpo di informazioni relative alle variazioni e alla loro eredità.",
    "ee95dbdcb89ded02000b59cf042c5490"
  ],
  [
    "Troppo spesso, un DJ suonerà una serie di tracce wav, seguite da un mp3 mediocre, ed è davvero una differenza che puoi SENTIRE più che sentire.",
    "89f7d5d59fb4dff6f1d53140cc5ab5b0"
  ],
  [
    "Una ragazza si innamora e decide di far incontrare il suo papà con un ragazzo.",
    "4d8fce8807bf4d5cb727da642033fc24"
  ],
  [
    "Tutti in quest'Aula sanno che questo è vero, eppure in qualche modo non abbiamo trovato in noi stessi il compito di agire.",
    "8abffda03424e1b5b8bc2089f9adf398"
  ],
  [
    "Utilizzare le frecce su e giù per trovare la Memory Stick.",
    "8e6c02757a7b0c31bfc2e12043b415f6"
  ],
  [
    "Il limone contiene una vasta gamma di benefici per la salute e altri valori nutrizionali.",
    "c9b4f1f4c02902d5ffc58b5a6ffae60c"
  ],
  [
    "La seconda cosa è la foto di un paio restaurato di scarpe Christian Louboutin dal fondo rosso sul muro.",
    "11b183b82402db3c18febcd61a4d12dc"
  ],
  [
    "E così è quello di un principe ereditario, rispose Prigio; e il mio è promesso a una signora.",
    "ad1fb637e4a2ee2b8abeb599009d7cd2"
  ],
  [
    "bene, ora, aspetta un secondo, chi ho appena messo come persona «In caso di emergenza»?",
    "7a517b9b6043103491bb74b1fbf81d81"
  ],
  [
    "Rete di vecchietti di Kala Pani (lavoro)",
    "c0ff93e0bffdfc02572b1ed0ed31f2dd"
  ],
  [
    "È lo «schema» finanziario che prende il nome dal truffatore italiano che lo ha reso famoso negli anni '20",
    "af5817e72db6b6cdb96ced70b3c90b6c"
  ],
  [
    "La moglie sta ripulendo gli armadi, sporchi, sporchi e ricoperti di ragnatele.",
    "2601840dc166e61583e023203abff280"
  ],
  [
    "Quindi vado nell'altra stanza ed è allora che inizia a venire la paura, perché abbiamo iniziato a crescere abbastanza forte quando è arrivato il mio amico e io sono dannato, così ho iniziato a pensare a tutte queste cose terribili associate al male e alla morte ed era solo spaventoso, ed ero sul punto di impazzire quando la mia ragazza è entrata e mi ha confortato, dicendo che stava bene e la mia amica le aveva fatto la cioccolata calda.",
    "6d85a1b3e4e4c32e71786bf3d074e48d"
  ],
  [
    "Diavolo non è divertente, farne a meno",
    "5fd0f1aa1478592c1b146760bbe5a63a"
  ],
  [
    "Da qualsiasi di queste cause, o dalla combinazione del tutto, sappiamo che nel tempo laurenziano porzioni piegate della crosta terrestre iniziarono a salire sopra la superficie generale in ampie fasce che andavano da nord-est a sud-ovest, e da nord-ovest a sud-est, dove le montagne più antiche dell'America orientale e l'Europa occidentale ora sta in piedi, e che la subsidenza delle aree oceaniche consentita da questo sgretolamento della crosta ha portato altre aree su entrambi i lati di quello che ora è l'Atlantico per formare pianure limitate.",
    "1935a13ded5ca2b978c251e7354359f0"
  ],
  [
    "Ora sono più informato e comprendo meglio il punto di vista opposto.",
    "4bb71deb43b77d37a52c67a3513d28f8"
  ],
  [
    "Tuttavia, dobbiamo essere guidati da alcuni principi di base.",
    "95b1f0d9c6cf31ae1279b3053927726c"
  ],
  [
    "Parlate con il vostro medico circa le opzioni terapeutiche.",
    "eaf7286a0d285f8a6d5e570c8716b7bc"
  ],
  [
    "Il termine Oceania è usato perché, a differenza degli altri raggruppamenti continentali, è l'oceano che collega insieme le parti della regione.",
    "9c430a87ee15e329e1b7a831b303e1cd"
  ],
  [
    "Tutto sommato, direi che Tandoori Fusion ha conquistato la mia lealtà.",
    "1acf53453dcef727c33108a594b6bd10"
  ],
  [
    "Ben presto sentì il vagabondo ovattato dei cavalli, e presto apparve la truppa armata, guidata dal Principe, che aveva prudentemente segnato tutti gli alberi in anticipo, per conoscere la strada.",
    "6bfbd20f4759461d1a742c2095d9a28c"
  ],
  [
    "Sai che è... è lei.",
    "2f07f4cf952b161ba2af383673def861"
  ],
  [
    "I 15 posti migliori per festeggiare il Macaron Day a Toronto",
    "c77f73fd5971b37c74fd4deb9f6477af"
  ],
  [
    "Con una circolazione non così «stellare», questo giornale di Washington DC di 129 anni è stato piegato nel 1981",
    "5e91c61c9fbab2b337eeba6936e84e13"
  ],
  [
    "So che è amico, ma provalo..",
    "ad115c5b3ad46046c031e020c03b1948"
  ],
  [
    "spalpeen è sommato in bocca, e indossa la sua mano di sollevamento in un",
    "2bf692012a65717c073203dd55b40389"
  ],
  [
    "Ci metteremo in viaggio per un'ultima volta",
    "6587bbac626d3ac768ff4ad69833706c"
  ],
  [
    "Soldati, il vostro Imperatore è tra voi!",
    "4e505a120a14efe44a9a165e67359b74"
  ],
  [
    "Immagino che siano 10-15 sterline al giorno per vitto e alloggio se sei disposto a diventare un campione del budget.",
    "ef273248d063af048df8d98608127624"
  ],
  [
    "Aiutami ad aggiungere uno Sand one M per gli aiutanti",
    "a3a21773201e3e7cc4ed51fc488ae1b4"
  ],
  [
    "Possiamo avere differenze di politica, ma crediamo tutti nei diritti sanciti dalla nostra Costituzione.",
    "c2b41781dbdbae56b2abc5fef86479ba"
  ],
  [
    "Decidi che tipo di cappello da giornale desideri.",
    "d48ac9cbb26b430aad056bfc9df9e834"
  ],
  [
    "Un giocatore che raggiunge la base a causa di un errore di schieramento non viene accreditato con un colpo, ma al difensore responsabile viene accusato di un errore.",
    "8fcf7b50102162086c7a85b210796486"
  ],
  [
    "Il viaggio in taxi dall'aeroporto era di circa 15 minuti e $16,00 (cioè alle 12:30)",
    "44786cf7d6b0c5a532802a3c0f008b77"
  ],
  [
    "Era stata triste come chiunque altro quando la sfortuna raggiunse suo padre, ma, presto recuperando la sua naturale allegria, si mise al lavoro per sfruttare al meglio le cose, divertire il padre e i fratelli nel miglior modo possibile, e per cercare di convincere le sue sorelle a unirsi a lei nella danza e nel canto.",
    "d9892b2c25b6c500bfee91defffb25e3"
  ],
  [
    "Anche se... riguarda anche il matrimonio... Ugh, va bene... ecco.",
    "a37dc1df1bc1487334ee3c125326827e"
  ],
  [
    "La petizione di Parekh respinta",
    "992aeeef6854c7c75babe0ee716dd09e"
  ],
  [
    "Dopo aver ucciso Abele, Caino fu bandito nella terra dal suono assonnato di questo luogo, a est dell'Eden",
    "1b5eb074c9832c7cc652e57f19e71805"
  ],
  [
    "Come si raffreddano i giocatori di calcio durante una partita?",
    "b15671d40667af0cb8103cdb2c53c0bc"
  ],
  [
    "Era ballabile, questo è tutto ciò che è importante.",
    "841168fef9865f8ced0198da724a98bc"
  ],
  [
    "Ho speso i miei soldi e ho speso per la mente",
    "35c784e6ac905086f9b975af1692c8fb"
  ],
  [
    "È solo negli ultimi anni che zoologi e botanici hanno ricominciato a lavorare la ricca miniera di materiali proprio alle loro porte.",
    "7dc41bb2bdcc77697485191711f0f67d"
  ],
  [
    "TL/DR: Il succo d'arancia è alla vitamina c come la cannabis è un antiossidante più potente.",
    "4e1692aebf48eb870d4ccdf85555d700"
  ],
  [
    "Un'America che ha continuato a crescere in ogni epoca contro ogni sfida, un popolo di grandi opere e maggiori possibilità, che ha sempre, sempre trovato la saggezza e la forza per riunirsi come un'unica nazione.",
    "ec8ba749597b2991a3beb2ff83874152"
  ],
  [
    "L'area è un ruolo importante se vinci o perdi.",
    "61e6b8eef499389d7eaa4d00fe13ef37"
  ],
  [
    "L'aggettivo «britannico» è comunemente usato per riferirsi a questioni relative al Regno Unito.",
    "202f95f5084542c3bc091026ad2e1517"
  ],
  [
    "Non abbiamo mai dovuto chiedere niente!",
    "9ad327a67e092bf6f75e8abb3c39d46d"
  ],
  [
    "Eppure la cosa è scivolata su, dalla fessura sotto la montagna.",
    "9a823c775ef29ee4183e51d0537c26ba"
  ],
  [
    "Bene... Oh, Emma lo adora!",
    "c10388407d81d186fe2a2dbde686f3d7"
  ],
  [
    "Il Toronto Sushi Festival è il peggior evento di sempre?",
    "88b6c7c5845e8acc25dce12b4afdc420"
  ],
  [
    "Verdura californiana con corona e cuore",
    "cd183ea22e51dcc39648836006ac12a6"
  ],
  [
    "Mi chiedo cosa facciamo con il restante 75%?",
    "d46c5e18959cc1c659e776233f9f21da"
  ],
  [
    "Cove di tre quarti di giro, proiettata da ogni occhio mortale, che sembrava",
    "2bdc9345a4308e585cccda98a5a0e578"
  ],
  [
    "J ha colpito il mio telefono se vuoi un uccello",
    "b29922647d02c9bced5b68752705a54b"
  ],
  [
    "Prego Dio di preservarlo, che possa regnare a lungo nella misericordia, così come nella giustizia; e che possa regnare in pace; e che la religione protestante possa fiorire sotto di lui; ritorno anche grazie a Dio e al reverendo clero, che mi hanno aiutato nella mia prigionia",
    "09e1909162e8f9544872f4ffd135ee05"
  ],
  [
    "Si scopre che era una formica volante lunga circa 3/4 di pollice che si nascondeva dietro il mio timpano e sbatteva le ali perché a quanto pare ero io quello che lo faceva incazzare... devo tenerlo.",
    "b9fd60d76a1e5659170fd0d3cfde2882"
  ],
  [
    "Ohh l'allenamento è svenuto al mattino!!!",
    "7f6188487f07e7a709b5316c659139ca"
  ],
  [
    "Per le aziende di tutto il paese, significherebbe clienti con più soldi in tasca.",
    "6ba6136c76adcb5dc255192f82b2108d"
  ],
  [
    "Acquista la pistola più adatta al tuo gameplay.",
    "22defd874f316015591198b445aa9099"
  ],
  [
    "I gruppi nazionalisti indù obiettarono e iniziarono a confrontarsi con Gandhi per questa pratica unilaterale, gridando e manifestando all'interno dei templi indù, negli ultimi anni della sua vita.",
    "0ffc801849a4c9e1e08c4f35dd17b877"
  ],
  [
    "A360/COTA ripara la tua dannata segnaletica di parcheggio/indicazioni stradali, organizza, forma il tuo personale ad essere assertivamente utile e rispettoso e porta una società di gestione dei locali esperta.",
    "7dd395148fd2cca679f4e047c78f1835"
  ],
  [
    "Dico per fortuna perché se ne avesse sentito parlare, non avrebbe creduto a una parola di loro.",
    "5c2bf56a3b19c6b255f0b74ed93df1a7"
  ],
  [
    "E abbiamo iniziato a parlare, sai, per tipo due ore, e mi è piaciuto molto, così l'ho invitato qui per una tazza di caffè.",
    "362c7c49bf8a3fb59fa9f4f77b29b7b7"
  ],
  [
    "BMO Field rinnovato svelato per la gara di apertura in casa del TFC",
    "b7e97d3bc487f6b823df07fc3f5f4a3e"
  ],
  [
    "Morì violentemente intorno al 3.000 a.C. & giaceva in un ghiacciaio fino a quando non fu trovato nel 1991",
    "b861945b172eda054e70d58dd55ba4f5"
  ],
  [
    "Quanti giocolieri ci vogliono per cambiare una lampadina?",
    "4f1b56b31e46fe3d09c47aa45272c74c"
  ],
  [
    "La passeggiata di ritorno era probabilmente l'unica parte del viaggio che rasentava lo spavento, perché ad ogni passo la porta sembrava allontanarsi sempre di più e una volta arrivati l'ingresso al piano interrato sembrava molto inquietante.",
    "03c315164ec65baefb8d1f4e5f57f214"
  ],
  [
    "Cerco di scappare ma non c'è posto dove nascondermi",
    "3168bbcab59fa0a8046d1440cd8fff1a"
  ],
  [
    "Nel diciottesimo secolo, quando lo studio di diversi tipi di animali che abitano il mare e la terra attirò l'attenzione degli zoologi, furono inventate grandi classificazioni.",
    "926a7ee57a314f62334b68bca834040b"
  ],
  [
    "Mi dispiace, ma odio odio odio questa linea di ragionamento.",
    "23ce69e72a7291638d7e9cec2ae06695"
  ],
  [
    "Più tardi ti dirigerai di nuovo al ringshop.",
    "6120d7ad7d78c8d08d8c009336610551"
  ],
  [
    "Mentre ci avviciniamo al quarto anno, con l'esplosione dei costi sanitari, come ho detto, che dovrebbe rappresentare il 50 per cento della crescita del deficit da qui al 2000, ci devono essere tagli pianificati nei pagamenti ai fornitori, ai medici, agli ospedali, ai laboratori, come modo per controllare i costi dell'assistenza sanitaria.",
    "daea58dbc8d1096cc7fa3a871bd0ce04"
  ],
  [
    "Assicurati di mettere sempre al primo posto la tua salute!",
    "bc73fdeeb606588e85d1d7837a4bbd50"
  ],
  [
    "* 34) Il movimento di avvolgimento ()",
    "a96c6395fc459cd3073b4cb9914e95d4"
  ],
  [
    "Guido fino alla città di Heathrow per le cure urgenti perché ogni volta che sono così soddisfatto dei risultati delle cure, è eccezionale.",
    "3f0e80fd603a346be06faa11b400e3a5"
  ],
  [
    "Non conta i suoi soldi, li misura.",
    "c9be676744b337a9374970cacaaf6be5"
  ],
  [
    "Uh, è sicuramente una, uh, domanda valida.",
    "d16b13c6d51ebe8938fbe731751479a6"
  ],
  [
    "Soli J SorabjeebrHuman diritti professionali confidenze tasse",
    "95d38c710bb935fdd2bf6a8b3302ef4f"
  ],
  [
    "In una scena straziante, Travis deve uccidere il suo amato cane in questo film del 1957 basato su un libro di Fred Gipson",
    "99b52066675d2a40c6dbc3b82aa93508"
  ],
  [
    "I miei genitori sono onnipotenti.",
    "a5afd6f587827937c9b5fe1a0dd74827"
  ],
  [
    "chiaro come il cristallo!» e il Re raddoppiò il suo stipendio una seconda volta.",
    "dd604b33b62cce35efb194281e65ba37"
  ],
  [
    "No, non giocare a uno dei tuoi, gioca uno dei miei, amico!",
    "f8ed15b78026793e4f9518a33c69d215"
  ],
  [
    "Il giudice Wills lo ha detto in quel caso, e un giudice più istruito non è mai vissuto.",
    "628440f5cc5e3424514eb5f24dde53b7"
  ],
  [
    "Ho cercato ovunque BT non riusciva a trovarlo.",
    "357518601b9e6df3d48c20c4e27cd5d4"
  ],
  [
    "Ahah perché chiedi loro di venire a prenderci che vogliono uscire, così camminiamo fino in fondo sotto la pioggia!",
    "4ce2923b7d8fc427507ed2f9e8737080"
  ],
  [
    "I valori sono importanti, quindi abbiamo triplicato i finanziamenti per l'educazione del carattere per insegnare ai nostri figli non solo a leggere e scrivere, ma anche a distinguere il bene dal male.",
    "5470b0116826d348fd75009c01d5aa6b"
  ],
  [
    "Porta la persona amata a un trattamento di qualità.",
    "4a29dbe72b27d28c6c85282959b76255"
  ],
  [
    "Il dotto cistico dalla cistifellea si unisce al dotto epatico comune per formare il dotto biliare comune.",
    "ce600ae740f240e3fd25454d445580ed"
  ],
  [
    "Ho avuto un tizio che mi ha istruito nel modo corretto di battere a pugno (farlo esplodere come BOOM quando abbiamo finito amico!) e un altro mi dica quanto sto bene in un completo.",
    "235416d097a01dbbffedfe54c1a9ccdb"
  ],
  [
    "Hai pulito la stalla?",
    "15076e01e1400d2ce76bc3cb65d0bd61"
  ],
  [
    "Mi dispiace, stavo parlando con un'infermiera, dimenticavo completamente.",
    "d874fe1c1a5b0ebd4ccd5dda0c9d9e67"
  ],
  [
    "L'utile netto di Ashok Leyland aumenta del 24%",
    "977e149993ba8d252aa7d268225974f0"
  ],
  [
    "Trasporto asiatico a 2 ruote trainato da un corridore",
    "3e9a86e78cac8daf50e9c946d15a6134"
  ],
  [
    "Ho deciso di mettere dei lassativi nei miei brownies all'erba solo per merdate e risatine",
    "3e2ed1f7a8a43937b253f2cd7bdf0605"
  ],
  [
    "successione di brevi curve irregolari, sovrapposte di tanto in tanto",
    "8cc54a5bec7393db57d5f6ad46afcf08"
  ],
  [
    "E fanculo tutti voi poliziotti, non siete niente per me",
    "ad291739b10ee32b4b43b53b3023a176"
  ],
  [
    "Uomini, la vostra condotta durante questa recente campagna è stata lodevole.",
    "63337047b282195a3f5317a23ea649d1"
  ],
  [
    "Oh mio Dio, quanto amo questo gioco!",
    "76c74351b2e0d682c8a5066c2217ad01"
  ],
  [
    "Combattere con il mondo è facile, o vinci o perdi ma combattere con qualcuno1 che è vicino a te è difficile se perdi - perdi se vinci - perdi ancora.",
    "9c70d1b9322d8b7469b206f90729c7d7"
  ],
  [
    "Dovremmo pagare le nostre riduzioni fiscali in modo completo e onesto.",
    "4c32239f9e3acfd2b8f3f39be257532e"
  ],
  [
    "Fare clic con il tasto destro sull'elemento e selezionare presta.",
    "99f28289882e8d4505f80a12d68a77b8"
  ],
  [
    "Gandhi proveniva da una famiglia povera, e aveva abbandonato il college più economico che poteva permettersi.",
    "e5095b43fd5b9c559e1c0de9ebed77f3"
  ],
  [
    "Le ali sono dotate di sedano e formaggio ranch o bleu-cheese a scelta.",
    "32e4adb0db6a5ee535296c414c6b8810"
  ],
  [
    "Il mago, vedendolo arrivare, lo seguì con gli occhi, finché all'improvviso perse di vista lui e i suoi assistenti.",
    "75b00837cf0faf7b224b6c231e225fff"
  ],
  [
    "Ah, beh allora ci saranno alcune sorprese!",
    "254f1a4d740df86a93cadac4fc9c2e1a"
  ],
  [
    "Altre capanne davanti alla segreteria",
    "c40c6f42048c1072b9d1a8813d62b178"
  ],
  [
    "Corers, ballers, griddles & mousse rings sono attrezzature utilizzate da questi professionisti",
    "2fa3096697155e34946e7f3819f07d0d"
  ],
  [
    "Quando al wal mart: dì al manager tramite citofono di trovare il tuo amico smarrito Mike Hunt",
    "161bb52dc8b96cb2cb7b5d489341ef55"
  ],
  [
    "di lei si nascose del tutto e intimamente, e sembrava prima arrabbiata come un",
    "f27ad4f1952d14a6c38bca96fe7fbb10"
  ],
  [
    "E se dovessi dire loro che l'Inghilterra stessa era quel paese?",
    "59238576bcfba05f10fe85c1165e9777"
  ],
  [
    "Non è sana di mente, ma è bella ed è più vicina a una donna ora che mai.",
    "7e7f50f05b90027929c1f037eec2ab0e"
  ],
  [
    "K.. k.. sto bene anche io:) quando completerai il corso?",
    "c1cd91fccafc973b967786aec6e68b05"
  ],
  [
    "L'America ha sempre cercato e sempre raccolto ogni sfida.",
    "000c7ab450ebcf5bdcfc7e00c3387a48"
  ],
  [
    "Dovresti avere un totale di 10.000.",
    "6b28e94764f63ef9bcca0a1260b05859"
  ],
  [
    "Elisabetta II è la regina della Nuova Zelanda e il capo dello stato.",
    "8be0472ddeda94cacc0ef6a7048ec851"
  ],
  [
    "Buona musica e bella disposizione del posto.",
    "32d834df1d11e999240031a8df74832d"
  ],
  [
    "Guidò i due asini carichi d'oro nel suo cortile, e condusse l'altro a casa di Cassim.",
    "ca26db128b8713ea6159ffb7e2a821a9"
  ],
  [
    "Ok, non sembro così.",
    "8e6ef56b1221b18c0c9283e64b029a5f"
  ],
  [
    "Toronto ha una nuova destinazione per l'high tea",
    "348c8f72129693034183a83a8a62a208"
  ],
  [
    "Uno slugger da baseball più obeso",
    "5734d517bb94c5c47b27131f0d47d052"
  ],
  [
    "Ti presentiamo test gratuiti per idioti!",
    "adf732bbd35d1dfd334e191f162963cc"
  ],
  [
    "in silenzio, ogni sera dopo il tramonto, nella casa di suo padre, la parrocchia",
    "3428ee9f2d94895af4f64615daa09324"
  ],
  [
    "Questo è in questo per il lungo raggio",
    "4234fc1f1b805ce9c68345e11f3f2034"
  ],
  [
    "Nei 17 mesi successivi, poco è cambiato per la popolazione del Darfur.",
    "64aff1678cbf7291d9fb2a27bb781e96"
  ],
  [
    "Quando il mio cane aveva 8 settimane mia suocera era seduta su una sedia su un pavimento di legno e andò a prendere il cucciolo.",
    "e4e95a8f4f8a53a8023f5f8d524995be"
  ],
  [
    "Ciao weitieng scusa> < ho la febbre ora, quindi non credo di poterlo fare per l'addestramento a terra di tmr><",
    "b3982475925e1381f0dba982e3fe4eb9"
  ],
  [
    "Quando ci siamo incontrati l'anno scorso, i nostri livelli di truppe in Iraq erano in aumento.",
    "d6d002b4b7e44e476a6aeb87301227a4"
  ],
  [
    "Attiva le urne senza rune (nr) con rune aeree.",
    "543b43e1f003da9daa65da248c0bff02"
  ],
  [
    "Collegato a questo era la sua difesa che il khadi (stoffa fatta in casa) fosse indossato da tutti gli indiani invece che dai tessuti di fabbricazione britannica.",
    "ed4d54b6e6922c2a8165daf492ab01dd"
  ],
  [
    "Il servizio è sempre stato buono.",
    "79842e6cf82e6f6680c546d023c34244"
  ],
  [
    "Dopo aver sentito questo, la Bestia sembrava tristemente angosciata e piangeva miseramente.",
    "45d4422c599cae5189711f264fb22d3e"
  ],
  [
    "Il proprietario della Porsche: vivo nel nord dello stato.",
    "31f3642632cdfdab181bee95019c7a32"
  ],
  [
    "L'induismo è saldamente radicato nel presente",
    "a86ca328f210fc2a40f02941731a7c0b"
  ],
  [
    "Durante la prima guerra mondiale, questo futuro presidente del Vietnam ha lavorato al Carlton Hotel di Londra.",
    "65bf3763308a338630a537053bd5d37b"
  ],
  [
    "Una ragazza entrò nello studio del medico con una fragola nel sedere.",
    "e0df74f5472fd46b4c5beea611bd8752"
  ],
  [
    "non significa che due o trecento di loro potrebbero non averlo",
    "1c58499c9083ecc07a241e8ecc5acb9d"
  ],
  [
    "Riesci a guardarmi negli occhi quando ho le spalle al muro?",
    "a9eae07a131e45bdd627741d0ede8046"
  ],
  [
    "Non sono mancati sostenitori capaci, ma purtroppo non ha avuto prove dirette a sostegno.",
    "8641d7bb5a400cb2c76812daa7d2d6a9"
  ],
  [
    "Inoltre, i benefici per la salute derivanti dall'alimentazione cruda significano che è meno probabile che si verifichino costose visite veterinarie lungo la strada.",
    "9a01ee256a96a17ddee7c25388eb8c90"
  ],
  [
    "Mangeremo tomyum/curry a non so dove.",
    "7bdccca3cdd1e0d9b3d6b416c15a8aab"
  ],
  [
    "Alcuni problemi, il risultato di decenni di pratiche poco sagge, minacciano la salute e la sicurezza della nostra gente.",
    "8ea461812f794ae0b56db64b23d6255b"
  ],
  [
    "Completa la tua formazione da paramedico.",
    "6f8349e1e69546fb7ad7cd2d6c327c3d"
  ],
  [
    "Anche il Kabbalah Centre è presente in città.",
    "0b1c889173d2a3f6bace24a2c551c824"
  ],
  [
    "Penso che il pho sia fantastico, ma il pad thai e il pad see ew erano un tocco troppo forti sul sapore per me.",
    "d8fe807d0de98bfbf084e4fc879cde2c"
  ],
  [
    "Entrò e vide che non c'era più nessuno da quando il Capitano l'aveva lasciato.",
    "2897812f549ef0fcf7fa671fc6395050"
  ],
  [
    "Sai, potrei magari... Potrei fare una lettura drammatica di uno dei suoi libri!",
    "8e13982cf1b85186b43e80b8c4dae456"
  ],
  [
    "Il BJP afferma che Krishna non è riuscito a contrastare la siccità",
    "298e92eb341eb5289a4ea3b71c2ba573"
  ],
  [
    "Situato nella «Città delle Rose», il campo di casa di questa squadra è opportunamente chiamato Rose Garden",
    "3785750a8a617311ab6021603d6204db"
  ],
  [
    "All'inizio bastano due cuori e un diamante.",
    "a80168317813c2ad84d99799e4f98e18"
  ],
  [
    "Lo straniero, che aveva tenuto in mano il suo ombrello per attirare il loro",
    "5be7266db9a6a341d8836612f2116c71"
  ],
  [
    "Alcune persone pensano che sia tutta una questione di soldi, tesoro",
    "c55c6cc722f0c22be8c1eba30376fcbe"
  ],
  [
    "Non attribuisco alcuna intenzione a Dio, perché diffido dei deboli poteri della mia ragione.",
    "502e912e10bbda3a9549ff7f28a84f47"
  ],
  [
    "Se lasciamo che prendano il nostro ultimo strumento, ci restano solo le armi.",
    "3526f8b645af0a674eecc004070c1997"
  ],
  [
    "No affatto.. Dopo pranzo va bene.. Mi avvicinerò al tuo laboratorio e ti manderò un SMS.. Grazie mille per avermi aiutato.. Grazie..",
    "4aec4e7fc08b8315fd663327312f6513"
  ],
  [
    "Potrebbe non essere popolare tra le parti, ma sembra che sia la verità.",
    "ed6bf906b71fc1f7f1e562a1555d5564"
  ],
  [
    "Tocca «Hatch» quando è pronto.",
    "a82c98d597a9af94be40fd8175f7d876"
  ],
  [
    "Murphy ha frequentato la Texas A&M University, dove è diventato uno dei migliori ricevitori nella storia della scuola.",
    "3ecd10324e0da126e51fa93de1dc0cfc"
  ],
  [
    "E sento di doverlo dire, c'è qualche tipo di take out asiatico ogni 1-2 isolati lì.",
    "bb5577464994e1b1b1b61f05dae6f3af"
  ],
  [
    "Dato che sei così gentile, disse lei, forse mi farai un altro servizio, perché finché non sarà finito non sarò mai sposato.",
    "f23ede77f1a18b052dc60742b1487111"
  ],
  [
    "Allora... com'è andata con Celia?",
    "e239d668882ba3eb97de37cb90658bcd"
  ],
  [
    "La missiva del Primo Ministro dà incubi al DDA",
    "d3f86222d131d23e8a6e823785993199"
  ],
  [
    "Questo annebbiamento della lente dell'occhio è comune nelle persone di età superiore ai 65 anni",
    "0147c69b631b7b37f5c85abbd61350b2"
  ],
  [
    "Oggi ho deciso di vedere il buono in tutti quelli che incontro.",
    "f3c6cc18965443c615a34e6ff7791088"
  ],
  [
    "ordine «durante la cerimonia di dissotterramento del tesoro».",
    "4d97c6d5bfb98574ae8b334ebffb3a0c"
  ],
  [
    "Quei ragazzi bianchi conoscono il patto, non sono fottutamente fasulli",
    "2d4dd83154069865da0bd020f97f27ee"
  ],
  [
    "Alla fisiologia cerchiamo invano una risposta a questa domanda, che è forse un problema fisiologico, perché mentre la fisiologia è avanzata in misura meravigliosa, la nostra conoscenza dei complicati aggiustamenti all'interno del corpo, l'origine nel tempo di questi aggiustamenti e la loro relazione con il mondo esterno ha suscitato meno interesse.",
    "e8dd7bc00517f5a285654591654fcf35"
  ],
  [
    "Stavo facendo progressi, ma morirei abbastanza e mi sentivo tutt'altro che devoto.",
    "422d6d2932818b6cc6298b2c1e0e4c0d"
  ],
  [
    "In realtà le diverse parti si incastrano bene?",
    "c1f05724ee4ce6859522caa0f2b05fe1"
  ],
  [
    "Ma sapeva in cosa credeva.",
    "eb1a500b81ba8df54d631d411ba74bc2"
  ],
  [
    "Aggiorna Minecraft Pocket Edition.",
    "462fd5a0fe31790ce777d69e9130a0b2"
  ],
  [
    "Il torneo di golf più antico del mondo e il primo grande campionato di golf, The Open Championship, si gioca ogni anno nel fine settimana del terzo venerdì di luglio.",
    "8ee6ae7d7ee31ef49ca6ab14ee928326"
  ],
  [
    "I nostri problemi sono iniziati quando abbiamo effettuato un ordine con loro per carta intestata e buste personalizzate molto tipiche.",
    "94d0f2a0168537e7ff506dbe8bf6532e"
  ],
  [
    "Ciao, Grettel, ha chiamato la ragazza, fai in fretta e prendi un po' d'acqua.",
    "dbdd3590e6f412a9d202dd20b4fb3618"
  ],
  [
    "Non posso credere di aver quasi perso un'altra ragazza a causa del conteggio.",
    "f922342511863c2b2f3045c5785eca72"
  ],
  [
    "Il futuro di Yonge ed Eglinton è al centro dell'attenzione",
    "5bfb5398201b52829751f49f094e225d"
  ],
  [
    "I produttori gli hanno detto che avrebbe potuto dirigere «Taxi Driver» solo se avesse ottenuto Robert De Niro per interpretare il protagonista",
    "112a455c0ac08d65bd6aa1b388702a8e"
  ],
  [
    "Sonno non protetto: dormire senza sveglia.",
    "c66312c656917266c0f39135a0856286"
  ],
  [
    "All'inizio era troppo sopraffatto dal dolore per essere in grado di fare qualsiasi cosa",
    "de73436a4a27e920ce42d8c8aa9d5139"
  ],
  [
    "Alla luce del primo mattino",
    "ac9d3c52074d4bc1f24df8df62d4e216"
  ],
  [
    "Mille condizioni sociali possono esporci all'invasione di microbi e quindi rendere reale il secondo termine richiesto per costituire una malattia infettiva.",
    "385e4e87f6e992a38ee80379d2d4f2b5"
  ],
  [
    "E se c'è un salvataggio massiccio, dovrebbe in qualche modo preservare il prezzo delle azioni in una sorta di bancarotta gestita.",
    "f7f09ef394dc9e25593f1c86af5615ed"
  ],
  [
    "Ahah, è ancora molto preoccupato per me.",
    "b5f4961accf9b393e44e19b3f7534a20"
  ],
  [
    "È qui con noi stasera.",
    "cfc71c748e125140c50b367f0a44344d"
  ],
  [
    "Continua a sviluppare la tua civiltà.",
    "c08c6045878463b23f4b80214c40e837"
  ],
  [
    "Questo processo è attivato dai recettori p75.",
    "0eb9fe047507bd4fe267bacc97d23ace"
  ],
  [
    "La torta di granchio era deliziosa e il cameriere era attento.",
    "493531b5cad2e0149387b701f01f02ed"
  ],
  [
    "Potete immaginare quanto fossero costati; ma allora niente avrebbe potuto essere più brillante, tranne la bellezza della Principessa!",
    "686899bad510fb621d896defc102aea8"
  ],
  [
    "Non... non sono venuto spesso qui.",
    "383f991962f7c808bcd6f6a31ed94b69"
  ],
  [
    "Inaugurata la Biblioteca Medica",
    "03cb60ac924e18aec859909624ec0f2d"
  ],
  [
    "usato per identificare il farmaco azidotimidina, un farmaco usato per combattere il virus dell'AIDS",
    "e9102cb19f9099e23d7da15dd211e4dd"
  ],
  [
    "Vedi, non sono una buona mira in bagno.",
    "c4e9dbab8b89059b793b08dab9220e98"
  ],
  [
    "Il «treno-escursione»: una partenza assolutamente nuova nella storia di",
    "08ad048089b67320d4f7e8a733c8be66"
  ],
  [
    "Ma sei tornato da me e solo Dio sa perché",
    "588e1422c3e392b32258c46e59ea3c42"
  ],
  [
    "Che mortificazione dobbiamo provare per aver trascurato così a lungo di pensare alla nostra colpa, o di tentare qualsiasi riparazione!",
    "277e80e7c86eef59bfb14450ce14fcd8"
  ],
  [
    "Non sarebbe mai successo.",
    "36bee690b0330d24601e5c7ebd18b384"
  ],
  [
    "Devo sapere quando così posso sapere se posso andare con il mio amico",
    "be4a9296a7f61dff8d963ba8c0863652"
  ],
  [
    "Quando il presidente Roosevelt creò la previdenza sociale, migliaia di persone scrissero per ringraziarlo di aver eliminato quello che una donna chiamava il «terrore crudo di una vecchiaia senza un soldo e indifeso». Ancora oggi, senza la previdenza sociale, metà degli anziani della nostra nazione sarebbero costretti alla povertà.",
    "9a8313d7c655a343bd4744e75ed92863"
  ],
  [
    "Pratica una buona igiene personale.",
    "e712d6076a520dfe30b939c65573d2e9"
  ],
  [
    "Le frazioni di Cooksland, Dunmere e Turfdown si trovano nella parrocchia.",
    "ed3cdffcf940bfb8a32d3f36363c9327"
  ],
  [
    "Paella: 2.5/5 eh, in realtà è stato un po' deludente.",
    "7ae450e22c7ffd173e2634b17ca63eee"
  ],
  [
    "Pensò per un momento, poi uscì dalla stanza, e, in tre passi degli stivali delle sette leghe, si ritrovò di nuovo nel suo palazzo vuoto, buio e freddo.",
    "1ce70975c0f4dab315049fbe1cf56609"
  ],
  [
    "Paul mi porta fuori a cena stasera, ha detto che ha in programma una grande sorpresa.",
    "459d68154d78be927fc04ee0a620a7a4"
  ],
  [
    "Appello degli insegnanti per l'elaborazione di programmi di studio globali",
    "aa78d106b91009b6b2d16d5b0ddccf60"
  ],
  [
    "Sigourney Weaver ha fatto il suo debutto come «Alvy's date outside theater» in questo premio Oscar 1977",
    "a39dc7c1c573156778dddb8210f7d979"
  ],
  [
    "Il matrimonio è come più naturale, irrazionale e molto importante.",
    "0167767a98f1246b4ec32428c9bc3967"
  ],
  [
    "scusami una volta, caro Ned, e non rimproverarmi, ora sono venuto così tanti,",
    "cfba77d89a5c64edbb70717fdbcf57ad"
  ],
  [
    "Non importa le conseguenze del crimine",
    "8463f8e41090dd92eb3e9d48c19109be"
  ],
  [
    "Duecento pezzi di cannone, l'intero parco di artiglieria, novanta bandiere e tutti i loro generali sono in nostro potere.",
    "a04608ac8c1bb1cb72eb0d8dd75bddb7"
  ],
  [
    "Non avevo capito che c'erano alcune cose di cui ho bisogno per tenerla online una volta che ha effettivamente ottenuto qualcosa, quindi in un certo senso costa più di 1UBR.",
    "38f2fca95ef3155dd0cb0ea259394212"
  ],
  [
    "Haha ><< sorry ryan > ahah omg colpiscilo, non dolore meh!?",
    "4cb68407272c67a8c8058901afbef5f4"
  ],
  [
    "Abbiamo tutto questo in nostro potere.",
    "148066dc8437eb41ae4d69d14692c146"
  ],
  [
    "Sii disposto a provare farmaci.",
    "970dfa7c2b98acbc8f80f4b9e100977b"
  ],
  [
    "In Gran Bretagna, la rete ferroviaria britannica è stata privatizzata tra il 1994 e il 1997, seguito da un rapido aumento del numero di passeggeri dopo anni di declino, sebbene i fattori alla base siano contestati.",
    "cc6574d8b6867ed15030342d902bd5a6"
  ],
  [
    "Tempo per la cera e indovina chi è stato?",
    "c93b6f830271294194d547f69a96b47b"
  ],
  [
    "Poi andò dal mago morto, si tolse la lampada dal giubbotto e ordinò al genio di portare il palazzo e tutto il resto in Cina.",
    "d77278170100dafb8c8f0e2abfea8d41"
  ],
  [
    "Oh mio Dio, oh, siete fantastici.",
    "896ce95b9bd0e9712645891137db1a2c"
  ],
  [
    "Dopo i telefoni cellulari; i palmi sono la cosa giusta ora",
    "dc72a91e81257c1de001e8798fb9330b"
  ],
  [
    "Un tempo nota per la sua salopette, questa azienda del Wisconsin di 2 parole è ora leader nell'abbigliamento casual per bambini",
    "08df8ef84d28d23f0e6c74a9c9a85735"
  ],
  [
    "Sono andato in un negozio di dischi e ho chiesto «Che cosa hai vicino ai Doors?» Disse: «Un secchio di sabbia e una coperta antincendio!",
    "032571b7223091ea968258973dca1ee8"
  ],
  [
    "verso il cielo e scendi in una pioggia dorata».",
    "28093c168f5f54f53bc1f93b17525ac4"
  ],
  [
    "I miei negri del cappuccio puoi alzarti in piedi (sono così cappuccio)",
    "847086cc51c556eb2937292702c494f0"
  ],
  [
    "Perché è questo spirito di darwinismo, non la sua formula, che proclamiamo come la nostra migliore eredità.",
    "6edcaae2bc806df4e83701d07aeadf17"
  ],
  [
    "- non volere più bambini va benissimo.",
    "cb44e30cfbcf9018b4e50e9a51735900"
  ],
  [
    "Quei soldi dovrebbero essere utilizzati per coprire le spese di trasloco per aziende come Master Lock che decidono di portare lavoro a casa.",
    "2f7f47a57142a19d016c5bba3a97bd92"
  ],
  [
    "Ricordati di prendere un teletrasporto Varrock in modo che quando un giocatore killer attacca, puoi usarlo e scappare o ucciderlo.",
    "8ad93e30241627213109289916821038"
  ],
  [
    "Un certo numero di contributori a Liberty (pubblicazione anarchica) sono stati figure di spicco sia nel pensiero libero che nell'anarchismo.",
    "f12d0ecc106175d0e35b5596b167093b"
  ],
  [
    "Adoro tutto di questo posto.",
    "3eda2692ed57cb3a6ae8d1bc55c2b65d"
  ],
  [
    "Una volta ho soffiato una foglia di pioppo tremulo lì, ma ero così stanco che per molti giorni dopo non sono stato in grado di soffiare affatto.",
    "41f5afacfed843f9429a3ac1c9643833"
  ],
  [
    "Beh no, solo quello.",
    "17dba45f1848559b4beccc8bf657acf6"
  ],
  [
    "Il BJP vuole un risarcimento per gli orticoltori",
    "07dff1dd8604bbf715a5fdbd350ec7af"
  ],
  [
    "Con sgomento dei suoi fan ovunque, nel 2006 Plutone è stato riclassificato come questo tipo di pianeta",
    "06e7d09d0d4e048df1483337a2d08221"
  ],
  [
    "Ho comprato a mia moglie un carlino come regalo.",
    "29ccff160742f9c3c6c3c5c181893566"
  ],
  [
    "la prima volta, anche se alcune delle ragazze laggiù vanno avanti come niente!»",
    "25ec36f4bb39980276c578c1b820810e"
  ],
  [
    "Capovolgilo, è un grande buco nero",
    "fdc25bf35718966c0e26a22a98bd9949"
  ],
  [
    "1. Fin dagli albori della scienza geologica, è stato evidente che la crosta su cui viviamo deve essere sostenuta su una massa plastica o parzialmente liquida di roccia riscaldata, di qualità approssimativamente uniforme in tutta la sua area.",
    "288536560b1024152c2d3c77c2783f98"
  ],
  [
    "Le cose improvvisamente hanno iniziato ad avere un senso",
    "7eeaafc01127efd9ecb18daf99ceb025"
  ],
  [
    "poi ti aspetto a casa.",
    "9c68f1a3b368d4e4cf7448357046d67b"
  ],
  [
    "Le scoperte su questa e altre nuove tecnologie ci aiuteranno a raggiungere un altro grande obiettivo: sostituire oltre il 75% delle nostre importazioni di petrolio dal Medio Oriente entro il 2025.",
    "4f7b497ce33b933d970e5faec861fb70"
  ],
  [
    "Metti un «controller di classe» in ogni classe.",
    "b298587c6ba36cbc720aff8206eb6941"
  ],
  [
    "Alcuni scrittori attribuiscono il merito al digiuno e alle proteste di Gandhi per aver fermato le rivolte religiose e la violenza comunitaria.",
    "941a9dabfa0ce72612c96ae53d2cf8ed"
  ],
  [
    "Non sono un principiante alla griglia a legna, ma il salmerino pesante sul pesce era decisamente schifoso.",
    "e6a87b1f2c559e0236199192928b8c14"
  ],
  [
    "»\nMa prima che le parole uscissero dalla sua bocca, vola via come un colpo attraverso la porta aperta, e il pacco della sua regalità con lui.",
    "8e477005333834ffe75ed28d1478a7f7"
  ],
  [
    "Beh, i divorzi non mi danno fastidio, uscirei con lui.",
    "7c2706175d30589a963bb1f3e24eab8d"
  ],
  [
    "Il tumulto dopo deadmau5 dice che farà solo il tour degli stati blu",
    "b34022eca9707a2e333aab2e30038beb"
  ],
  [
    "Madonna ha reso popolari i termini «Material Girl», «Vogue» e questa frase per un giocattolo",
    "e146680b783dc4835ebe400a49f1fd3a"
  ],
  [
    "Gli alpinisti sono tipi curiosi.",
    "3b1e70473ebc1ed07acada10d8341b58"
  ],
  [
    "gentiluomo) aveva, senza dubbio nel calore della passione, pensato bene di mettere",
    "b00d86447091ebd4a82d046fc6a9e9d8"
  ],
  [
    "Tesoro, sono io quello che stai perdendo, non puoi farci niente",
    "f8401fc21aa2756f77fd1c2833e608cc"
  ],
  [
    "È un compito rischioso fingere di stimare l'influenza di qualsiasi evento sul corso della storia purché non possiamo sapere quale sia stato il risultato altrimenti.",
    "ca5310c7948f8413cc96c83e2b9f11e1"
  ],
  [
    "Sto scherzando sui salti sterrati da un po' e l'unica cosa che direi è che devi provare a praticare il potenziamento il più possibile.",
    "9eaba3fdeb5e5103a65cd5373b4385f0"
  ],
  [
    "Oh, sei entrato nella stessa rotta di Meijun.",
    "0bb027a186254949183b1fc9929fd272"
  ],
  [
    "E insieme, l'intero settore ha aggiunto quasi 160.000 posti di lavoro.",
    "4e43cca6bbc7369f1ef0a93b97880c2b"
  ],
  [
    "Nota problemi di identità o problemi di autostima.",
    "8e6e305e375982514920dd0510fb5bd3"
  ],
  [
    "Se i lettori erano pochi, allora molti erano ispirati; uno di questi lettori era Elizabeth Barrett Browning, che leggeva Rights of Woman all'età di 12 anni e la cui poesia Aurora Leigh rifletteva l'incrollabile attenzione di Wollstonecraft sull'educazione.",
    "18f24e7a82e0fe4f001b1bab2f4e9b56"
  ],
  [
    "Non mi ha permesso di tirare fuori l'antipasto che volevamo prima di dire che sarebbe tornata.",
    "af4321d7e357fb15f7b88108f463e260"
  ],
  [
    "Sì, ha detto la principessa, acconsentirò volentieri.",
    "fe0b0835952b5db70d0902c5fe95c1d7"
  ],
  [
    "Se qualcuno di cui ero ancora innamorato si sposasse...",
    "b272e4a47c4493fa8bf1a59bd015cac7"
  ],
  [
    "Oggi a Toronto: Sushi Fest, Io per l'Iran, Sketch Comedy Fest, Death to Vag Halen, FITF, Colin Boyd Shafer",
    "039efb17c2b469a582811a4dd62b9aa7"
  ],
  [
    "Un malison è una maledizione; un benison è questo",
    "77daa50e19ccae06571fc2ec69dcc889"
  ],
  [
    "Che suono emette una noce quando starnutisce?",
    "bd43e3c513c7499cec0e150380cd0650"
  ],
  [
    "quando erano sposati, avrebbero fatto una vacanza guidando dritti",
    "221a8a228a701fa3b0cab587e4b7565e"
  ],
  [
    "Elettori totali nei registri comunali... 372.321",
    "3c392e8f65769814f35f915faa7963bc"
  ],
  [
    "La falena svolazzava dentro il mio orecchio e non riuscivo a superare il fatto che c'era un insetto che mi sbatteva nell'orecchio.",
    "81e32a5eddfb9d973bdf78062c69ea25"
  ],
  [
    "Anche Sophie, paiseh, vivien e Joel vogliono ritirarsi!",
    "af556c29f576a75187896ff03d6545d3"
  ],
  [
    "Eppure non sarebbe da noi lasciare le nostre promesse non mantenute, i nostri amici abbandonati e la nostra sicurezza a rischio.",
    "08b6eb2ed82751d2f7630af6f34450c3"
  ],
  [
    "Se il tuo server ha poche risorse o se ti senti avventuroso, prova a usare Linux.",
    "3b18504d804eb23842188c5cdc785a66"
  ],
  [
    "Baltimora, MD:Johns Hopkins University Press.",
    "0339dbc99f56f33ce8a9d0718e4bf84d"
  ],
  [
    "EDIT: Ho dimenticato di includere uno dei punti salienti: la loro collezione di umorismo politico vicino al registratore di cassa è spettacolare, e adoro le magliette che vendono, in particolare la camicia «People's Republic of Portland».",
    "ad3216dbc757cd1096bef62bcf77200d"
  ],
  [
    "Ma nel pomeriggio, dopo aver cenato a mezzogiorno, tutto è accaduto proprio come aveva detto l'Orso Bianco.",
    "4e695d6da8f75d925866209ec2b363e7"
  ],
  [
    "Servirò qualcosa che preparo.",
    "2b47975049dc64451a4a4266772549f7"
  ],
  [
    "Il posto per brunch e hamburger si apre nel vecchio spazio Sweet Lulu",
    "38ec759c10431952f9be8f59b1ae230a"
  ],
  [
    "e sono spenti... «Holy Roller» di questo paese di 109 acri si rompe velocemente e i suoi 921 residenti pregano per una vittoria",
    "070d4df8bb2a630f4b33c19aa93b1641"
  ],
  [
    "I suoi voti erano inferiori al livello C.",
    "81cddf66de9117032b30fa10d67f4272"
  ],
  [
    "essere riconosciuto troppo facilmente, i suoi desideri avevano i loro limiti: non desiderava",
    "ec0585e16f61ac1bf4775ed2ce1d7fb2"
  ],
  [
    "E lei paziente nella mia sala d'attesa",
    "b8cd4c86e3abd92f7615884deefbd8d6"
  ],
  [
    "L'Atlantico è anche relativamente più profondo e meno ingombrante di isole rispetto al Pacifico, che ha le creste più alte vicino alle sue coste, costituendo ciò che alcuni visitatori della costa del Pacifico d'America non hanno giustamente chiamato il «retro del mondo», mentre i pendii più ampi si affacciano sull'oceano più stretto, in cui per questo motivo per cui viene versata la maggior parte del drenaggio del terreno.",
    "3886e1881f52d84ccbefc4d42029a845"
  ],
  [
    "Finalmente riesco a prendere un colpo.",
    "fa84c67a750fa679d5f91ad192419c3a"
  ],
  [
    "Haha.. nv cut den dun return u.haha.. ok lar.. i den cya lì leggermente prima di 1245 k?",
    "2e45d1658611916882d4d9f7f390c764"
  ],
  [
    "Dobbiamo rafforzare la nostra leadership tecnologica.",
    "5a644eea2bfb42c8519cd03bc6c1895f"
  ],
  [
    "Quando sgomberi un edificio, o ovunque, assicurati di guardare intorno a tutte le porte e controllare all'interno delle stanze, non sai mai se qualcosa si troverà dietro la porta e ti attaccherà quando non ne sei consapevole.",
    "eb55cccaf50a36bfb2f1bde833252675"
  ],
  [
    "Quindi, satya (verità) nella filosofia di Gandhi è «Dio».",
    "09b340c14eec993dff4857b5dee06a58"
  ],
  [
    "I lavoratori sono stati davvero gentili e disponibili.",
    "370f34e2738c65d03c6f23d921be7b29"
  ],
  [
    "Mentre si chinava su di loro, godendo del loro delizioso profumo, una voce dolce, che sembrava frusciare tra le foglie, disse: Bella Felicia, finalmente è arrivato il giorno in cui potrei avere la felicità di dirti come anche i fiori ti amano e gioiscono della tua bellezza.",
    "cc920d56052e727a07282eaa831809cb"
  ],
  [
    "Perche' volevo... darti questo.",
    "737ef7cf4d9e874de4f22162c587693f"
  ],
  [
    "Perché il pilota ha chiesto degli ingegneri?",
    "2ce7cee9b536b201a8e74b58fe796b58"
  ],
  [
    "La contea di Palm Beach ha detto ai venditori di hot dog che indossavano questi bikini (in seguito celebrati in una canzone Sisqo) di coprire i loro panini",
    "0938747c6ee40d727d46b6e7f3cbc9d3"
  ],
  [
    "Perché un colibrì ronza?",
    "5ef2118ec03ea7e8c3a2ef3abf801f86"
  ],
  [
    "Penso che possa essere indicato anche come HPPD.",
    "1999cc05c7160a510030dca05901af8f"
  ],
  [
    "Stuzzica attentamente.",
    "c82b80592086f337f97b50a553956c1d"
  ],
  [
    "Se dice «no» e non sembra divertita o invitante, prendi il suggerimento e lasciala stare.",
    "a942fa6d1b91398232f92c957a0b59a2"
  ],
  [
    "Stavo pensando quando ho visto che quel corpo doveva diventare sciallato",
    "7c47a95fd98d13a1ca5fda9757aa60c7"
  ],
  [
    "Dai un'occhiata, lascia che ti colpisca con questa vera merdaccia, Missy.",
    "b22732e102d65fff74b41dae32336de4"
  ],
  [
    "Acquista un regalo per la camera da letto",
    "68ce3e7b66aa4fe50bb6fc73a9547534"
  ],
  [
    "Vai all'orario d'ufficio.",
    "c707fc3465887a1f5a1bc75645f092d4"
  ],
  [
    "Nel primo gabinetto del presidente Bush, Cheney era segretario di questo",
    "8e3777c59f4f9e3878702779c0e0ba0f"
  ],
  [
    "Il rispetto solido e costante del tuo cavallo è un requisito importante per un allenamento di successo.",
    "ce49b57899b81d921181da8f5a2f2007"
  ],
  [
    "Gli uomini che non sono sicuri tendono ad avere occhi vaganti o sfuggenti.",
    "f88125da386d19517507e8f03e4651d6"
  ],
  [
    "È una cosa che non dimenticherò",
    "cd4099fe05a61ab18da68f98d9d2d619"
  ],
  [
    "E passi tutto il tuo tempo",
    "e350010601f1c0c9f04ea06ceebd9fe4"
  ],
  [
    "E uh, sai cos'è questo, (sì)",
    "2b8913fe715d3e2ec94f7bfbc08772ab"
  ],
  [
    "Scrivile una lettera, Le ragazze amano le lettere per una serie di motivi.",
    "91da2dc42fb88e866958f7af8c33f5fb"
  ],
  [
    "Non riesco a combattere le lacrime agli occhi.",
    "d3abf3b9ae5f4569d6116825db3ff66c"
  ],
  [
    "Mi chiami tutto amichevole",
    "06ccd2978595c1a35e26ba0e9c241556"
  ],
  [
    "Sono stato ubriaco tre volte questa settimana",
    "b79e5163cb29e09fef6f1e1fd35b6bf9"
  ],
  [
    "Mi ha fatto sentire un po' debole",
    "5e9b56d4afb4606a8de90c15cb4af3db"
  ]
]