[
  [
    "Il principe Alfonso, il terzo figlio, era rotondo, grasso, di buon umore e coraggioso come un leone.",
    "4948741cee4b2505ac02e85fa9c2f91e"
  ],
  [
    "Era una battuta ovvia e non ci avevo pensato.",
    "0d2a948b6606aee190251105e23c11d9"
  ],
  [
    "Oggi in Danimarca: Tennis, Lunacy Cabaret, Tame Impala, Quiet Company, Trivia Club, CANADALAND",
    "ff1b64a83660885dbe9d80e66370e3dd"
  ],
  [
    "Completata nel 1856, la prima ferrovia della California correva per 22 miglia tra Sacramento e questa città prigione",
    "c7ca94385c00cb1925e6a6e7a0fcf4ad"
  ],
  [
    "Cosa ha ricevuto il cattivo presentatore di calcio per Natale?",
    "27f42e3f2fa135cd81a5792b0947e062"
  ],
  [
    "«In effetti, non avevo mai saputo che fossi così bella prima!»",
    "2bd405fcd4b03e2b9cef56dd1c45e716"
  ],
  [
    "Il mio temperamento diventa più caldo delle fiamme rosse, bianche e blu",
    "2cdf62c726b81ac813d808f5cfebb787"
  ],
  [
    "India",
    "7d31e0da1ab99fe8b08a22118e2f402b"
  ],
  [
    "Ho sentito candidati cavarsela con dichiarazioni così vaghe come «simpatizzo per i valori cristiani» e quindi schivare completamente la domanda.",
    "1990634ab8d238c25fcd3d060cc8adfc"
  ],
  [
    "Ll avere una certa moderazione in base a come si comporta la cattura n anche yr1 peso minore in modo da avere ancora possibilità la.",
    "ff6dd74e918d2454ad2f4d98ae160f28"
  ],
  [
    "Avevano torto tanto quanto malvagio.",
    "5d798187bcf65d05a9f97a4e9364a9ce"
  ],
  [
    "Vai a sinistra e scendi nel bagno degli uomini.",
    "aad316a98c25e8c0d50c2ddbbbe42f41"
  ],
  [
    "Nel 1924, il club si trasferì nella torre nord del Wrigley Building.",
    "b866921f7c6917ffe7d5ca16bdbe46a7"
  ],
  [
    "Non è fritto e gli scalogni sono sparsi sulla superficie dei pancake.",
    "ebba5969d99ff872e71b759f00473d5b"
  ],
  [
    "esclamò improvvisamente il monarca, in evidente eccitazione.",
    "7e30ac991d8bb42a5caf6f024e3ed209"
  ],
  [
    "Mi sono preso cura dei bambini da solo!",
    "aad71e74383dd6896a2a3e892f5f00a2"
  ],
  [
    "L'assenza del ministro irrita la Camera",
    "ad0f089fe228045c64d1e3110057780c"
  ],
  [
    "Ho il coraggio di mangiare una pesca?»",
    "bd6de48a4fb749628914fd9cfad7963b"
  ],
  [
    "Tutto quello che deve fare è chiamare la sua nuova figlia Ruby.",
    "a33a6f448d19d41707e189aa36b3b9c5"
  ],
  [
    "Siamo saliti sul letto e lei ha portato un secchio nel caso avessi bisogno di vomitare, acqua, tovaglioli di carta.",
    "edf6ff43036753241bf57d7e6e7cf0dd"
  ],
  [
    "E quando sono entrato nel parcheggio, non ho visto la tua auto",
    "b90c2c672bfc83a6c82da78e7f0840f4"
  ],
  [
    "Secondo quanto riferito, li ha trattati come figli.",
    "093df335e7f94b85d65385a09e88d581"
  ],
  [
    "Non dubito che Anita abbia detto di non essere una giocatrice (l'ho sentita dire), non dubito che Anita abbia anche detto di essere una giocatrice.. e che odiava i giocatori.",
    "b7a4c28c051bf90156efdfe21c4ea373"
  ],
  [
    "Ohh quindi non hai intenzione di entrare in nessuna relazione meh?",
    "a8f68f61b6779b725f711ca1f5fbca07"
  ],
  [
    "Ma lo status quo ha sempre difensori.",
    "c901a9c4bd6a52625919b477864ca2eb"
  ],
  [
    "Usa noci e semi per fare uno spuntino o guarnire le ricette.",
    "6ad64759ab4eff92c211759861fa0da6"
  ],
  [
    "Alcuni predicatori e fedeli cristiani dell'epoca coloniale consideravano Gandhi un santo.",
    "97e2be5a5e78ce828dac3011db643cfc"
  ],
  [
    "Ora per il bene... gli gnocchi di carne fritti e le ali di pollo erano gustosi, ma non potevano oscurare il male.",
    "18b646274ff2e21287fd910c2d5534ea"
  ],
  [
    "Allora prese una decisione, che avrebbe potuto salvarsi la vita, di tagliare la gola alla regina; e salendo nella sua camera, con l'intenzione di farlo subito, si mise in una furia quanto più grande possibile, ed entrò nella stanza della giovane regina con il suo pugnale in mano.",
    "a1f02b98c8617cfbc74b9497932fc276"
  ],
  [
    "Monica ha messo qualcosa nel nostro forno stamattina.",
    "0a9a1f2c8b0f691921837f98ba68eeeb"
  ],
  [
    "Squalo terrestre sospettato nel caso di omicidio di Dum",
    "f7ce65826d79c356fbda8db8645acd49"
  ],
  [
    "Ha diretto la performance premio Oscar di Jessica Tandy in «Driving Miss Daisy»",
    "638815de1d2f2002e7c39f3ea96c73d9"
  ],
  [
    "Come si chiamano immigrati in Svezia?",
    "39adfd8b7384a88c015cfbde0a414052"
  ],
  [
    "E i suoi occhi hanno tutto l'aspetto di un demone che sta sognando,",
    "e222d75ab7e71a7cd8cf77998a8a548b"
  ],
  [
    "Oh, non vorresti poter cambiare le lancette del tempo?",
    "4ec7331e1c0655ec7dcd01c054ddaf29"
  ],
  [
    "Lo saprebbero.",
    "bd2d24136c0dc1e00bb3d6ed2b5f2ac7"
  ],
  [
    "Mi sta guidando verso il basso e sono inciampato indietro.",
    "72616146e049b9dde1530be3aef083f1"
  ],
  [
    "Anche se non c'è, è lì.",
    "b79b9e6c0231cc35e406f2e6653bd786"
  ],
  [
    "Credevamo di poter invertire la tendenza dell'outsourcing e attirare nuovi posti di lavoro sulle nostre coste.",
    "bd8729d46764daf59653c69e740745fd"
  ],
  [
    "Cerca di basare le tue scelte di aggiornamento sul tuo stile di gioco.",
    "07ef4aa3ec3bbdda22dde3a91f2fe786"
  ],
  [
    "Il Primo Ministro è scelto dall'Assemblea nazionale.",
    "d0783546656df7e47427cb60e83e0305"
  ],
  [
    "Devo dire che non sono il più grande fan di OG, ma con l'aggiunta dei loro panini... mi hanno risucchiato di nuovo.",
    "907d5ee1655203e5ad6d475014bc632c"
  ],
  [
    "Ma, per l'amor del cielo, dimmi da dove hai preso le tue ricchezze, disse a suo fratello.",
    "7a62ecfe6adacef9bcb3c654e72761fb"
  ],
  [
    "Va bene, sai una cosa, te lo dimostrerò, ok.",
    "29defef1173cda9f997bb65718b05930"
  ],
  [
    "Trovato morto l'ex leader del Congresso",
    "a557352147704d0dd8f7c46403fc2963"
  ],
  [
    "Obama ha citato questo destinatario americano del 1964 dicendo: «la violenza non porta mai una pace permanente»",
    "e23376af4033a50fd3688d4595d99f0e"
  ],
  [
    "Quando sarò grande, voglio essere una coppia con mia moglie.. Non un paio di genitori.",
    "a341538be68e72bed8cbec7b90465c10"
  ],
  [
    "Quindi ho venduto per la prima volta i bottoni d'argento del mio cappotto della domenica,",
    "e6d93032baeaf04433a8c9b106d73419"
  ],
  [
    "Quando voi negri siete poveri, non salterete mai nella mia corsia",
    "2c4445832e77c631ad0a4868950e4457"
  ],
  [
    "Comprensibilmente, Amerithrax è un'indagine riservata.",
    "18e6c5791e6bb6d4bda238bcbbfe23aa"
  ],
  [
    "Puoi trascorrere più tempo con i tuoi figli secondo le regole delle visite E lavorare di meno.",
    "439e581f2c92ede8bd5e10d662498474"
  ],
  [
    "Hahaha omg è davvero così superrandom!!",
    "e6b46bac30c11ceead76a394614e8a16"
  ],
  [
    "Le nostre azioni non impediranno ogni insensato atto di violenza in questo paese.",
    "3524d773c02a0937892ea119b76c4a8b"
  ],
  [
    "Chiedi alle scuole di riflessologia se puoi condurre interviste informative.",
    "d4a42b4333a295d81724708ed01099f1"
  ],
  [
    "Lo sviluppo graduale che mescola abitazioni unifamiliari con condomini ad alta densità è diventato più popolare come modello di sviluppo suburbano.",
    "8b477e3f67a668abc5dc37c634670267"
  ],
  [
    "Ci sono alcuni tavoli che possono ospitare 4 persone, 1 tavolino stretto vicino al finestrino che può ospitare due persone, e tutti gli altri sono al sushi bar.",
    "c6bc2289c2698225a9643fef6af2fe3c"
  ],
  [
    "Poi hanno imbrigliato il vitello per vedere se la carrozza si sarebbe mossa; e via, su ruvido e liscio, su calcio e pietra, in modo che potessero a malapena respirare, e a volte erano a terra, e talvolta in alto in aria; e quando arrivarono in chiesa la carrozza cominciò a girare e girare come un e fu con la massima difficoltà e pericolo che riuscirono a scendere dalla carrozza e ad entrare in chiesa.",
    "36509bdd8c725e06c0e46140959e7756"
  ],
  [
    "Wh-wh-perché, perché, perché c'erano dei baci!?",
    "7f57fb515009333be3ec28ec5ff75056"
  ],
  [
    "Tutto quello che volevi sapere su Neera",
    "69a31419fa8c85a76fa73f706896445d"
  ],
  [
    "Della Monica, della Rachel o della Phoebe, la nave di salvataggio alla fine del racconto",
    "1339395600d00992d03ca039b34af904"
  ],
  [
    "FACCIO delle vite non salvarle.",
    "60dac9df9f9ae2282aee2fe290b11f42"
  ],
  [
    "Penso di essere svenuto per almeno 4 ore.",
    "3d26290845c7e400e2ecbcbd25b02398"
  ],
  [
    "Oh sì, sì, voi tutti, e non mollate",
    "65c4144a6fb1ca169d0fd8d80caf2406"
  ],
  [
    "Nel caso dell'antrace usato nelle spedizioni, c'era una carica elettrostatica.",
    "c4bfad49dd0938c13cf4a1c287a9f4e7"
  ],
  [
    "Stai esercitando una scelta**positiva** per il parlamentare che desideri, o forse sei d'accordo con il loro manifesto.",
    "d9eb19aca53ea89ae080259bc996e2ae"
  ],
  [
    "Genki ha altri posti.. Ci piace un po' fuori luogo..",
    "74bc062357cd6a1d17a1e3f7794ac4dd"
  ],
  [
    "Ma se non agiamo entro il 29 aprile, quando questa convenzione entrerà in vigore con o senza di noi, perderemo la possibilità di avere americani a capo e far rispettare questo sforzo.",
    "2919ed0345a381640797c9990b79e387"
  ],
  [
    "Crea una nuova cartella denominata «Alpha» sul desktop.",
    "11939bc229ae9d007053da4dca2f868c"
  ],
  [
    "Se c'è abbastanza wind shear a basso livello, la colonna di aria calda e in aumento può sviluppare un piccolo movimento ciclonico che può essere visto vicino al suolo.",
    "cfe507ef0d0388e74c8f05be8a3491dd"
  ],
  [
    "Non mi piaceva la zuppa di lenticchie finché non sono stato portato a Willow Tree.",
    "26baf14b4c89139a54d2d05203f52366"
  ],
  [
    "Ma ci sono strade che non conoscono, strade oltre i confini del mondo.",
    "31415dc0070c34c62abe828305d1bbc5"
  ],
  [
    "Che ne dici se io e te ci diamo un'altra possibilità?",
    "540530d9aa06c4ea1cdb539e81bfc377"
  ],
  [
    "Tollygunge Aggragami entra nei quarti di finale",
    "0f256a3ab512891c1e27d69d30bf93d8"
  ],
  [
    "Gli astrofisici hanno ipotizzato il «massiccio che interagisce debolmente» uno di questi, o WIMP",
    "aa26ff73c2c0d2c4d1789337d76e58c3"
  ],
  [
    "Come si chiama una bionda con 2 cellule cerebrali?",
    "7764fe539cf815739bf17825519b94ad"
  ],
  [
    "Togli il becco dal mio cuore e prendi la tua forma dalla mia porta!»",
    "ffaaf32873daca792e6f7949ef7422dd"
  ],
  [
    "Vedi dal modo in cui parli bambino",
    "6ed56bd3dc8fcd8680e00d75ed6f017e"
  ],
  [
    "Un tempo, alcuni pensavano che fosse stato avvistato in Iran.",
    "1c615999602a39eaa25cd626f0c25a9c"
  ],
  [
    "Io: Sembra che la sua carta sia ancora attiva, vuoi che legga le transazioni ci sono acquisti recenti qui.",
    "eb4b76d6f27ce4dcc5e839b2664c26d5"
  ],
  [
    "dico non oggi.",
    "16e2e0cc75274b6c3655a2ea89716238"
  ],
  [
    "E mentre trasformiamo i nostri militari, possiamo scartare le reliquie della Guerra Fredda e ridurre le nostre forze nucleari per riflettere le esigenze odierne.",
    "b1a2596707ae878f4fdcdd51b85f9711"
  ],
  [
    "Utilizzare un'applicazione IP nascondi.Un'applicazione Hide IP fa esattamente ciò che il nome implica.",
    "c137cc95af4fc5cf512e9e0d574ee4d0"
  ],
  [
    "Durante questo periodo, ha scritto il suo influente Book of Optics.",
    "afc88e7e850447c0691b4da0d1064cd1"
  ],
  [
    "Il cameriere era cordiale e attento.",
    "8bf4ae5d2dd25f154f5749027c6cd015"
  ],
  [
    "Ora, Benson, William e Thomas portarono il caffè, ma la regina non se ne accorse.",
    "963e9d15e8c56d4de00e92b62b3b24f7"
  ],
  [
    "Perché è tutto diverso?",
    "7fc8e7d197b44c20526c330ca726093a"
  ],
  [
    "Il padre di Humpy aprirà l'accademia di scacchi",
    "87295e62583e83870d5e50a2803a023a"
  ],
  [
    "Le «Candele» degli stemmi più «Season Of Loneliness» di Boyz II da uomo",
    "e1d6553f4e9da880974ad88d85f58e75"
  ],
  [
    "Come si chiama una prostituta a cui piacciono gli spaghetti?",
    "54f1121f82cfb32240b63112de67e095"
  ],
  [
    "i coccodrilli giacciono nel fango e li guardano pigramente.",
    "117e4864b3a3be63997bf0184f78b0f5"
  ],
  [
    "Metti quella chiave sotto il tappetino",
    "453cc85bbabdaa87935c338f7ceeaeb2"
  ],
  [
    "Zawahiri era associato a una fazione della Jihad islamica egiziana nota come le Avanguardie della conquista.",
    "c25a7e1b91ef5267502367dbeab4bd9b"
  ],
  [
    "essere proattivi, avere un hobby, invitare attivamente i luoghi delle persone.",
    "455fa00b181894a28128a9c817fb55e2"
  ],
  [
    "Quindi guardiamolo questo venerdì.",
    "e7a9b7ab053249504588c1fbc79f605b"
  ],
  [
    "Sappiamo che dobbiamo connettere tutte le nostre aule a Internet e ci stiamo arrivando.",
    "df0b6cc41a924c501b0484bf2cb94a04"
  ],
  [
    "Seleziona il nucleo familiare che desideri modificare.",
    "0ca6a6de477abf5dd3b2ac33d1ceea67"
  ],
  [
    "Cibo insipido americano-tailandese in un ambiente angusto.",
    "fa5d6c8981bcd18de3dbdac5b5ed0aa4"
  ],
  [
    "Mentre lo faceva, il braccio di Ricardo cessò di ferire e l'espressione del dolore gli passò dalla bocca.",
    "0c68cc53f3bbf2d41af4bb75a346e788"
  ],
  [
    "Non credo sia il suo nome.",
    "7b823c7c53ec00d62a03cc54b7dd6ebb"
  ],
  [
    "I 5 migliori eventi del Black History Month Denmark 2015",
    "862ecdb8bb666825cd0b277da0834d1d"
  ],
  [
    "La famiglia Grimaldi ottenne per la prima volta il controllo di questo paese nel 1297",
    "9002d7ac252c0787c688249e2850b8ed"
  ],
  [
    "Prima ho distorto una tartaruga... ora è solo un Oise.",
    "0e5a0e40beee82f0ddc68f34a380b67a"
  ],
  [
    "i bambini si erano insinuati ed erano seduti tra i rami del",
    "cb8322914acb4537491b6cf7b6f7010b"
  ],
  [
    "Poi loro stessi, poi loro stessi",
    "ba9021acac495557868d6c3e91b7a651"
  ],
  [
    "Questa è una vecchia notizia.",
    "0c0291c20a1438e32959522d0d1ce01f"
  ],
  [
    "Entrambe sono ancora dipendenze, in base a come viene identificata la dipendenza.",
    "087e1395694d035e970d119e9787aeaf"
  ],
  [
    "Cerco sempre una scusa per essere in città.",
    "bff969f47e24469244cbfee911aeb221"
  ],
  [
    "Non possiamo condurre una campagna perpetua in cui l'unico obiettivo è vedere chi può avere i titoli più imbarazzanti dall'altra parte - la convinzione che se perdi, vinco io.",
    "6f1e669547b070ee917367ad55be39fe"
  ],
  [
    "Chiedile se sta vivendo mestruazioni irregolari.",
    "4277080e8f41a5f5cb0f704d8587309c"
  ],
  [
    "La figlia di Augusta Leigh, Elizabeth Medora Leigh, nata nel 1814, era molto probabilmente il padre di Byron, che era il fratellastro di Augusta.",
    "8131987d9e6636622fa2e2ed067466a1"
  ],
  [
    "Vale la pena fare un viaggio e devi provare il riso fritto di maiale, è così buono!",
    "8de008de1fb8c69a3e505f0c072b5ec0"
  ],
  [
    "No, ha risposto; cosa può essere?",
    "ca201e0a4d9cdaac21a847de68adb195"
  ],
  [
    "Oh, ooh, sembra tutto delizioso.",
    "28408cf764a6f2e5247f2242793f1c48"
  ],
  [
    "10 cose gratis da fare in Danimarca a maggio",
    "3ebdc4bd9e9051c8952348dae18f742d"
  ],
  [
    "Barbalbero raduna gli Ent e segue le forze di Saruman in questo secondo film della trilogia «Il Signore degli Anelli»",
    "a258fd8508acd4a44400fa9e1db57ab4"
  ],
  [
    "Perché la bionda è stata licenziata dalla fabbrica M&M?",
    "d977906ba7f23be71c9599907f996473"
  ],
  [
    "spiegazione che lo straniero potrebbe essere fatto per comprenderli.",
    "f5367bda8efacc2ae22b675a128bdbf5"
  ],
  [
    "Le fotografie di un disco del computer includevano i comandi e le serrature sulla porta tra i passeggeri e il pilota.",
    "16f79da7258b3800a2c97be553df7805"
  ],
  [
    "Man mano che il disagio aumenta, le persone cercano risposte.",
    "26ec114eec70db0d78a5d4c236812631"
  ],
  [
    "Finora, Bonnie, sua nonna ed Emily sono streghe.",
    "6387e086f53435de849c83b0b15e07d2"
  ],
  [
    "Una giovane donna di Baghdad ha raccontato di essersi risvegliata al suono del fuoco di mortaio il giorno delle elezioni, e di chiedersi se potesse essere troppo pericoloso votare.",
    "da820123383a0f9bf87458c45b473de5"
  ],
  [
    "Calmati quando ti senti inadeguato.",
    "35188a59477a74adbb1603ebf9945ce9"
  ],
  [
    "Un totale di 660 posti saranno disponibili nel suo primo anno.",
    "504bdd043ada1eb479937beef2035429"
  ],
  [
    "Non mi ha entusiasmato abbastanza da giustificare gli 8 dollari.",
    "3d26928cb84dee23273ac09d563a0c7c"
  ],
  [
    "E così quel giorno il figlio del giardiniere sposò la bellissima principessa.",
    "5c533e7f5c991322e0de14cd380277e1"
  ],
  [
    "Non ho intenzione di nasconderlo a Phoebe—Ooh, anche se ho avuto degli ottimi fogli di Pottery Barn!",
    "cf4e11fab37ff500b050fbfd1d0b3cdb"
  ],
  [
    "58 bambini lakh al di fuori dell'ambito scolastico",
    "692cf3dca08f4ed83f807dc553fd647d"
  ],
  [
    "Questo vincitore del 1990 ha detto che si tratta di «un riconoscimento di ciò che chiamiamo perestrojka e pensiero politico innovativo».",
    "a94f346220012151132212c25249ebe8"
  ],
  [
    "Il fatto è che devo finire questa casella di date prima che scada.",
    "ed5ac305aa322a97a8afaf7ae155e5e0"
  ],
  [
    "sollecitando suo zio, il vecchio era incline a rimandare il rivivere come",
    "4397125b2f12f5d33636f72a35d181d0"
  ],
  [
    "Non so tutto, beh, di sicuro non posso risolvere, i problemi della razza umana",
    "ce42c09c34c6e2e6eea26eb3e7b7e5d2"
  ],
  [
    "Era stato catturato il mese precedente a Rawalpindi, in Pakistan.",
    "722bc772dc9425030415ad1b83b3a38f"
  ],
  [
    "Se è sicuro, allora prendi Dragon (la metà del nemico è ancora visibile nella sua corsia, entrambe le corsie bot sono state spinte fuori/morte/ecc).",
    "dd706931a1ae1280db4abc24ae6656d6"
  ],
  [
    "L'economia americana rimane solida e forte e voglio mantenerla così.",
    "6c1ab8ed5e6aa56f52472eeaed0eac2c"
  ],
  [
    "Prepara la zuppa di miso, che è una zuppa comune nella dieta macrobiotica.",
    "fcd06a1066d77a034770a06294f02123"
  ],
  [
    "Vicino al quartiere di Little Tokyo, che è adiacente al centro di Los Angeles, ci sono 62 isolati di senzatetto che vivono in tenda.",
    "1badb3a758e4e0576a09d857bac448f4"
  ],
  [
    "Non è stato fino a quando non abbiamo chiesto che ci è stato detto cosa fare.",
    "08609db46d83905d72e010e81ee4f7dc"
  ],
  [
    "cosa voglio con questo allenatore e cavalli?",
    "1d1418acbad602e3c9be2725fe7a4d66"
  ],
  [
    "Allora tesoro, compra la lampada!",
    "427fb222833d9f2e726284297c715d45"
  ],
  [
    "Oggi in Danimarca: Cinco de Mayo, Canstruction, Curiosità sullo sviluppo arrestato, Toro Y Moi",
    "66316dc9c8a8a336b286936d0d2f4617"
  ],
  [
    "I sinonimi per «folla» includono folla, gregge e questa parola che può anche significare un'infatuazione",
    "98c5a6fe8fb6054caa5ab3614f30d718"
  ],
  [
    "I fiumi sono troppo diffusi.",
    "ee4edf2ea35cf1f4ff913b8801e13ad9"
  ],
  [
    "Stima delle dimensioni della creatura rispetto al diametro di",
    "306bb76b998d08e228548ab50ea98d78"
  ],
  [
    "Non fare prigionieri, siamo solo visitatori,",
    "68163ac1bb6dc927f3e4a977908209c7"
  ],
  [
    "Sicurezza interna",
    "593a71768b8e1f4ad5c72e233542d0f0"
  ],
  [
    "Comunque ho finito con alcune complicazioni e infezioni e ho dovuto dover ripetere la sacca per ileostomia.",
    "5a63a888ce5c72810982bf451c588e28"
  ],
  [
    "Rem per portare il mio anello su sun ah.",
    "787e8fa5c986945faf2e7b67616a43ba"
  ],
  [
    "Questo è un riflesso del nostro interesse nazionale; è la chiamata della nostra coscienza.",
    "4e32825b08cf95cd3db232716f5e1a13"
  ],
  [
    "Quindi vai ad avventurarti e raccogli la legna.",
    "ac7ca79adf1cedeb520dce8f9a00d03c"
  ],
  [
    "Il monarca ha «il diritto di essere consultato, il diritto di incoraggiare e il diritto di avvertire».",
    "945fefbfb47b6a21b1d38e7693a47a87"
  ],
  [
    "Affermano semplicemente che riduce il tempo di attesa della metà.",
    "03296700c7f0f24995fd1fb2f0e63211"
  ],
  [
    "Alla fine dei tre mesi, Aladino mandò sua madre per ricordare al Sultano la sua promessa.",
    "23a2138e5bd30d60f4993ba2f1463848"
  ],
  [
    "Ragazzi, siete gentili... E devo dire... Penso che diventerai genitori eccellenti.",
    "1d4e90ea226c1bfed19b21c31276154b"
  ],
  [
    "Intel; AMD per migliorare; chip più veloci",
    "f0c369e3d3c26019e66acc975da079a7"
  ],
  [
    "Ad un certo punto di questo romanzo del 1862, Jean Valjean possiede una fabbrica",
    "5c4e90e73f7e6255e4847c55be979535"
  ],
  [
    "Quindi ho preparato le sue cose e me ne sono andato.",
    "184282eb8e1194897a2e1dff5ce3f51c"
  ],
  [
    "che tutti erano giunti a una decisione su tali punti.",
    "23f41b2c7298cb2732c0cc628b646768"
  ],
  [
    "Gli amici dicono che sono il più vero",
    "a8f1429b1dd80c5998b92d1874f14701"
  ],
  [
    "Al Qaeda, Antrace e Ayman: mezzi, movente, modus operandi e opportunità",
    "2731a525dbefd9dffa8041a2ca79f98a"
  ],
  [
    "Non vogliamo bambini sulla strada perché rischiano di essere investiti accidentalmente da un veicolo e non abbiamo bisogno di genitori arrabbiati, e non vogliamo adulti vicino alla strada (a meno che non facciano affari lì) perché in caso di attacco, non vogliamo perdite collaterali (dal fuoco nemico, non dal nostro.",
    "e7275afcd796aca8e8ef3258c2e2c112"
  ],
  [
    "Uhh se vedi ancora il rosa allora no.",
    "bc951a649d2320ce9522d054bb5a0489"
  ],
  [
    "«La mia guarigione non è stata facile», dice.",
    "40dfc2b337c5df58c73583010fe1ce1b"
  ],
  [
    "Rana pescatrice se scegli di fermarti al livello 70.",
    "2a913612dfbf1a63b192b314c358b058"
  ],
  [
    "Si dice che questi tornado stiano «uscendo» o diventino un «tornado di corda».",
    "c41cd97d8f07a6e4bdc93bf9dd33641c"
  ],
  [
    "Detto questo, hanno melanzane fantastiche, pollo saltato in padella, insalata di patate, pizza.. Così buono.",
    "d05d4de750a28297172bbe2e44ed3145"
  ],
  [
    "Si ritrovò subito in Africa, sotto la finestra della Principessa, e si addormentò per la pura stanchezza.",
    "d4c4711c0cfa88dca1ff04977e3cff07"
  ],
  [
    "Sai una cosa, devo andarmene subito, perché dimenticarti è la cosa più difficile che abbia mai dovuto fare.",
    "b1edb1df35266f9767e99cbc227c202c"
  ],
  [
    "Gli alimenti geneticamente modificati sono qui",
    "76d80fe58c313c377e0ec6e65147f4cf"
  ],
  [
    "Band formata da Joan Jett nel 1980",
    "e9717d7b4d9eff0df7285dcc512f036b"
  ],
  [
    "Cosa ha detto una tetta cadente all'altra?",
    "f7aa55aa2b8005b8c0151a19d708ba40"
  ],
  [
    "Quindi quando mi ha offerto la borsa e la cannuccia la seconda volta, l'ho presa volentieri.",
    "e43807453e9794ad6f715faa1a99d6c2"
  ],
  [
    "Non pensi che io sia così strano, sei così strano",
    "d44eed1b87d94425b79bc4db830f54d2"
  ],
  [
    "io e i miei amici abbiamo riso a crepapelle per questo.",
    "68538f5c40e113ffebf9844e86774fca"
  ],
  [
    "Ahah ma ora nulla può essere cambiato le.",
    "beb003e721e6facc9b70c94421f78343"
  ],
  [
    "Oh, ci saranno oppositori che temono che non saremo all'altezza delle sfide di questo tempo.",
    "dea3d10cf565f65ebd05edb623ee9db9"
  ],
  [
    "«Comprendi che non hai bisogno di un amico per questo perché non affronterai tanti tiri come fa l'hockey su ghiaccio e i tiri non sono così veloci.",
    "0e0292c41c107248231feaabe1f0e3c5"
  ],
  [
    "Langley-Moore mette in dubbio l'affermazione di Galt di aver esagerato con l'alcol.",
    "d3e8c285e08f05dbda68614208dfd3d0"
  ],
  [
    "Ma è come entrare in un bel ristorante Buckhead, con il suo invitante bar, una vera persona dal vivo che suona il pianoforte e un arredamento accogliente, tranquillo e di buon gusto.",
    "48b4da3ef2aa8d69fddff15fc1f71c0d"
  ],
  [
    "Ma stavo facendo una passeggiata al chiaro di luna, sul balcone, e l'ho osservato con attenzione.",
    "d19066b485a7c201861748616ae438c1"
  ],
  [
    "Uh, arrivederci, arrivederci, addio, bene...",
    "745e75b4bc1cd7b98daf3f15b37b5a1d"
  ],
  [
    "Il Kerala regolerà la nomina degli insegnanti",
    "4990a42329411b679d929a2a8afd7ab4"
  ],
  [
    "Sullo schermo, è un «piccolo cubby tubby pieno di lanugine»",
    "9ba13201722c7ab9a1893f56ec1a3fe8"
  ],
  [
    "Ho lanciato la lavatrice contro la signora.",
    "00579b1f9f903aa5eb152e1138043b3a"
  ],
  [
    "Ero anche in grado di controllare il movimento di alcune cose con alcune parti del corpo, per esempio quando la mia mano cresceva e si restringeva e si muoveva potevo spostare la porta nello stesso modo.",
    "34b51991db5a743fe67a2a040505a572"
  ],
  [
    "(OH) il nostro amore è forte sì, mi sta rafforzando.",
    "f201c3353179c0fc1dd08d5132a9814d"
  ],
  [
    "Si tratta di un cambiamento strategico significativo che esercita una forte pressione sui paesi terroristi.",
    "64b9840fb77d73c64aca132f70a4b6aa"
  ],
  [
    "Indipendentemente dall'ordine in cui desideri leggere, leggi prima la trilogia di Thrawn",
    "c3ba73f22fb3b5058874510d2257ec9e"
  ],
  [
    "o wo jo ultima lezione ha wo bhi picture le kar email kar diyo",
    "e022c5524ce730d12ff381e5b1752fba"
  ],
  [
    "Le persone che più vogliono cambiare questo sistema sono le persone che dipendono da esso.",
    "dc638d24ff6ab1ba0b18a954dab11872"
  ],
  [
    "Posiziona un blocco a tua scelta.",
    "82b26306bf78f5a9950fa5d0452bd52a"
  ],
  [
    "* Libertà individuali e civili",
    "95406d5c54a54d70453e6ebaab4fadb0"
  ],
  [
    "Un lavoro spettacolare, il venditore di suggerimenti che mi ha aiutato molto a risparmiare",
    "367d565851a94af0345c6829830b7864"
  ],
  [
    "Non è stato sufficiente che ti ho permesso di stare nel mio palazzo ed essere stato gentile con te?",
    "aba64f8e750a20ba968d9415966b2ff7"
  ],
  [
    "Pompiere #2: No, c'era un elettrodomestico acceso in bagno.",
    "434731988c265cb0b93835fe9e5f9188"
  ],
  [
    "Valuers selezionati per il disinvestimento MUL",
    "495ee3a53b89968f5c106a3904217c86"
  ],
  [
    "Per aiutarlo a sconfiggere i Monstars, Bugs ha reclutato la leggenda del basket Michael Jordan in questo film del 1996",
    "a2df7288a7a8749e98d27da1140be449"
  ],
  [
    "Il piccolo stronzetto non l'ha mangiato.",
    "6e6b00625662e4734040389fe9d5f5e1"
  ],
  [
    "montò il cavallo di Georgy e se ne allontanò allo stesso modo, scegliendo il più vicino",
    "4e6c2fa2ec6d39b60706be2baff8889b"
  ],
  [
    "Sono solo tre orologi, idiota!",
    "3f8a982f427683d907e49d80f9e25162"
  ],
  [
    "La Siria è circondata da Turchia, Iraq, Giordania e Israele.",
    "6211491acf83151fc90ed483ee342539"
  ],
  [
    "La mia ex buca e' nell'altra stanza cosi' incazzata con me che non vuole nemmeno parlare, il che in realta' era un po' tipico di lei.",
    "ac2bde19fd7d9cc87eba32b610e091ce"
  ],
  [
    "Ya in pochi secondi bajaj boxer.. u donno?",
    "bbc4f6aaafc2b2e74860edad5490edd7"
  ],
  [
    "L'America è una nazione con una missione e questa missione deriva dalle nostre convinzioni più elementari.",
    "0d8af16581fe94e2df7b7978eebf773d"
  ],
  [
    "Prendi la tua decisione finale.",
    "2ab9d4e1cd61dc23f8351d047c6f643b"
  ],
  [
    "La conferenza è stata una delusione per Gandhi e i nazionalisti.",
    "4b778a8d24da22e730658f43aa36f03c"
  ],
  [
    "Gli spot all'aperto sono stati tutti scattati in una bellissima notte di giugno.",
    "9cee1ec8d1ff793f9b3cf73f05897c63"
  ],
  [
    "Padre, rispose la principessa, non sposerò mai il figlio del ministro.",
    "374074fb9cc8d3bdb6796770d1679d96"
  ],
  [
    "Joey's Hand Twin: Ti prego, prendi anche lui.",
    "62381377d97ac49d1edfb7100853e156"
  ],
  [
    "Chi pagherà il conto di liquidazione dei bassifondi di Surat?",
    "720dcea86e33c1781e1a75b212d0f664"
  ],
  [
    "Puoi vedere come saresti in una delle parrucche della signorina Parton in questo parco a tema chiamato per lei",
    "19f03d2c211f39c8c090ae6d89cdb53b"
  ],
  [
    "Che uomo davvero ispiratore è stato Steve Jobs» ha detto il mio amico.",
    "996260e5c1c9fe4f493548f794ce1edc"
  ],
  [
    "«Non litigate, miei cari, non è vero!» dice lui, togliendosi il cappello",
    "91ef0681ec16c3b34646c1fac71943ea"
  ],
  [
    "Non prendertela con me, non prendertela con me",
    "58c2599a7c35c52bd8bcd6a33f9e9365"
  ],
  [
    "Nel breve periodo, combatti e vinci solo.",
    "acae5860c9dab51e00584fdc5ada68b5"
  ],
  [
    "Uno di amore, odio, felicità e dolore.",
    "f63c4998e7682e64ff73d0b9ec60429d"
  ],
  [
    "I nostri sogni individuali devono essere realizzati con i nostri sforzi comuni.",
    "00ea70a791b2740662c84e852124351f"
  ],
  [
    "Guarda le mod disponibili.",
    "08fba63d9f5ae9f761482c7a7ebdd978"
  ],
  [
    "Le linee Metro Orange e Silver sono linee di trasporto rapido di autobus con fermate e frequenza simili a quelle della metropolitana leggera.",
    "0ef47abe03a89fe46bba91973a1eddf0"
  ],
  [
    "Ho dovuto buttarlo via, è stato così brutto.",
    "95c81cf8539702fa7da93c4de4186d8e"
  ],
  [
    "Nella camera segreta sono stati trovati cinquanta carri carichi di lino d'oro, e tanto altro è stato scoperto sepolto.",
    "fdd3297362de39a47352988be8d89da8"
  ],
  [
    "Beh, suo padre ti paga per fare da babysitter, giusto?",
    "f38a8a96a83a73be8cc188252e244e35"
  ],
  [
    "La Danimarca potrebbe convertire 2 strade del centro a senso unico",
    "9f28333766b47cd4cf49e592923f3b4b"
  ],
  [
    "Nel film del 2009, Karl Urban ha preso il posto di DeForest Kelley & darnit, Jim, ha interpretato questo medico, non un muratore!",
    "f3974518f68eb69bf74ed8bffc094810"
  ],
  [
    "Ho comprato alla moglie un bagno trasparente.",
    "3c8c84f016852cd7fea7ed044dbe0851"
  ],
  [
    "Con i mobili formali, le tende sono fuori posto;",
    "b2d0e58f327837135fb80d04f9f8fa9c"
  ],
  [
    "Ho provato a dirlo così com'è",
    "106327224c39aae0905b0fba5bd697b9"
  ],
  [
    "Sta cercando di giocare a hockey su ghiaccio inviando una ballerina pattinatrice sul ring o di mettere fuori combattimento un pugile dei pesi massimi da un giocatore di scacchi.",
    "0414e27974e8ff59034fbd6849a8fb7c"
  ],
  [
    "Come ho detto prima, lavoro in un'università e si potrebbe pensare che gli studenti sappiano queste cose, ma questo è molto falso.",
    "e6782c1a57aae192ec2e1c0e0df2aa35"
  ],
  [
    "Ahah vuole anche me.",
    "b0f8b96baf192b34e0a605e9e53988bf"
  ],
  [
    "E ora capisco perché, avendo a che fare con i numeri reali per 4 settimane.",
    "ef23d3602c0409ebac7b83563faf6a61"
  ],
  [
    "Mantenere una conservazione appropriata degli alimenti per aiutarli a durare a lungo",
    "0f34d75c9b415e044f0d3162a84ccbae"
  ],
  [
    "Una specifica RNDIS parziale è disponibile presso Microsoft, ma è stato osservato che le implementazioni di Windows emettono richieste non incluse in tale specifica e presentano vincoli non documentati.",
    "3d23272fbcf07860858142afe78c94c0"
  ],
  [
    "Ha un DJ dal vivo situato sopra la pista da ballo.",
    "f88c8d52a36922174664176565b5030b"
  ],
  [
    "Riempì la sua pentola d'olio, tornò in cucina e, dopo aver acceso la lampada, andò di nuovo al barattolo dell'olio e riempì un grande bollitore pieno d'olio.",
    "dd797c9582bfbd1b45a213a50837e934"
  ],
  [
    "Presto, presto arriverò presto.",
    "b48f583ac5d6334e4fb73f6437b83825"
  ],
  [
    "MTNL riduce il noleggio WLL a 550 Rs al mese",
    "e1612e418f5b5909adc7082f05b20c7b"
  ],
  [
    "Il nostro mondo è fondamentalmente costituito dai tipi su e giù di queste particelle subatomiche",
    "b19e9f5f3ba256c3d7130aa6bcf46e17"
  ],
  [
    "È un alcolizzato e sta lentamente uccidendo la sua famiglia.",
    "66d993fa1fcd5b2895b8b4018d6e1d4e"
  ],
  [
    "combatti per i forti; e anche se a volte lo è, potresti non essere nessuno dei due",
    "9f4b134c80d42d451ac34516ba9b7aef"
  ],
  [
    "Possiamo parlare più che piccola, ma adesso",
    "be8baf8921487cc7783fced5d7323395"
  ],
  [
    "Questi sono i dilemmi vecchio stile.",
    "dd60f36249b296a01db4a3f967020bbb"
  ],
  [
    "Poi arriva il direttore, mi chiede cosa sto aspettando e ho detto «Ho ordinato una bibita grande». Scompare per un minuto e poi torna e dice «Abbiamo finito le tazze grandi». Sì.",
    "eab61210d15b0b2185859a277f441f1c"
  ],
  [
    "Oh sì non ho intenzione di accedere a msn fino a dopo gli esami ahah davvero scappando dalla società heehee",
    "c73a4674c3128f0325ccf96e6dcfa1ab"
  ],
  [
    "Abbiamo preparato una serie dettagliata di proposte, che includono:",
    "fb3badf2b962955c2b314c097170908c"
  ],
  [
    "Porta tuo figlio in giro con persone positive.",
    "92fb657c12ee0656ababb231dec7a6a1"
  ],
  [
    "* Sito ufficiale della Alabama Jazz Hall of Fame",
    "be49627214fd5f51ee3e47444098c8f5"
  ],
  [
    "La nostra hostess era anche il nostro server.",
    "54a41898fc7a39e5ea400fa46f29136e"
  ],
  [
    "Quando lo skipper ebbe il mulino sulla schiena non rimase lì a lungo, perché aveva tanta paura che l'uomo cambiasse idea, e non ebbe il tempo di chiedere come avrebbe potuto fermare la macinazione, ma salì a bordo della sua nave il più velocemente possibile.",
    "25d84565bf996da666c7b5b5d484c6ae"
  ],
  [
    "E penso di stare meglio.",
    "1b9c28ccbd2c915760fbcb7173392cf4"
  ],
  [
    "Che tipo di condominio ti fanno guadagnare 2,5 milioni di dollari in Danimarca?",
    "97f666d63aa4e1e110db2bae0b08f6e3"
  ],
  [
    "Un tipo di impianto auricolare per aiutare i sordi, è dal greco per «lumaca»",
    "b1d2447957de0f1e795c2e47735932a8"
  ],
  [
    "Sai perché i chirurghi usano le mascherine?",
    "cddc8f0f9b763095eddb7fe6766793f4"
  ],
  [
    "che se fosse rumoroso all'estero si aggrapperebbe a noi per tutta la vita!",
    "9bb8223c649a93ec0be3832005120aa3"
  ],
  [
    "Mi rendo conto che ami te stesso più di quanto potresti mai amare me",
    "7a5e6817e6ebded1132cbf5556accc7b"
  ],
  [
    "Dovrebbe essere prevista la pena di morte, per omicidi multipli deliberati?",
    "3ffa2f58e541b8ad6be8835f3c28a369"
  ],
  [
    "Non fraintendetemi, abbiamo fatto così tante cose che ci vorrebbero anni per affrontarle e spiegarle tutte, ma allo stesso tempo, come una nazione potente con molte scelte da fare, ne sbaglieremo alcune, e questo non significa che nel complesso non abbiamo avuto una gigantesca influenza positiva per il mondo. tra la nostra stabilità militare, il commercio e la tecnologia.",
    "8afb98afa0fcd348dcf3d1ab71757e8a"
  ],
  [
    "Lols si incontrano durante le vacanze negli Stati Uniti?",
    "bf0dadbc612337c29de0cec0fc96edc6"
  ],
  [
    "Voglio che il paese che ha eliminato la polio e mappato il genoma umano conduca una nuova era della medicina, che fornisca il trattamento giusto al momento giusto.",
    "2ed38c1a1011cde7ff7bc7b9ba89bedc"
  ],
  [
    "Fai clic sul pulsante «OK» nell'angolo in basso a destra della pagina quando hai finito.",
    "943b7ba69af3d8b6db889de214aaf916"
  ],
  [
    "Al di sotto del livello regionale, alcune parti dell'Inghilterra hanno consigli di contea e consigli distrettuali e altre hanno autorità unitarie; mentre Londra è composta da 32 distretti di Londra e dalla City di Londra.",
    "4902272b3922098099c961ede2aa8d33"
  ],
  [
    "Ottimo negozio di CD: vado qui per trovare CD più vecchi per i quali non pagherei mai il prezzo pieno.",
    "e0b95b1086172a3c98a5735acc6b990d"
  ],
  [
    "Tuttavia, era impossibile rifiutare, e così ha ballato con il principe, e lui ha ballato molto bene.",
    "ed6e5eab1b0f98fc157f5f722214b60d"
  ],
  [
    "Capo chef appena nominato responsabile del pranzo che è anche responsabile degli acquisti...",
    "9b1a4512f96dd03da176a8b293a6d433"
  ],
  [
    "Da ora; VC saranno scelti in base alla nuova legge",
    "622155e28921b51620812d2c43deb609"
  ],
  [
    "È l'ospedale di una nave, dottor McCoy",
    "9f1242eed770a204da808af7925c3488"
  ],
  [
    "«Maledetto orribile», ho detto «Rimettiti il top del bikini».",
    "648e1fd654a9cedf67ae4e59b3328c44"
  ],
  [
    "La prima volta che ho parlato con mia madre il giorno dopo il viaggio ho quasi vomitato ero così nervoso, ma suonavo bene all'esterno.",
    "8a93c0d7ded546f3316b1f91e3d8d2e2"
  ],
  [
    "Nessuno li brucia come un noi (B.G.) Cosa?",
    "0a79a14e0986a56db08cfb11dd2cadf3"
  ],
  [
    "Alcune parti di questo stesso cerchio esterno funzionano effettivamente come risultato della paura o del ricatto da parte dei cerchi interni.",
    "8c5cbfe0a73fb78dd584efd60db8ab0e"
  ],
  [
    "(L'antipatia per Bush la prima volta, e i conservatori che non si sono presentati per votare per Romney la seconda volta.) Queste persone sanno di non poter vincere costantemente un'elezione retta ed equa.",
    "5995d861bd023825fadd4b9f5f65ee30"
  ],
  [
    "Sto scendendo ora ~ ps ci è voluto un po'!",
    "e0b4e1192e97edfec47d574c7f8252f6"
  ],
  [
    "Un'America costruita per durare insiste sulla responsabilità di tutti.",
    "e5a8958504a05b00092ef3f09d62b805"
  ],
  [
    "Controlla i segni che hai causato offesa.",
    "1731306d04c531190fa35fd39cd064d7"
  ],
  [
    "La superficie inferiore del lobo sinistro del fegato presenta dietro e a sinistra l'impronta gastrica.",
    "772ba24af5ac5f45795b52f2a53dfad4"
  ],
  [
    "Inserito tra le linee C e D, non puoi battere la comodità di questo supermercato.",
    "3afb9baab0db7a214979d876973f31bd"
  ],
  [
    "Il matrimonio è stato subito celebrato e ci sono stati banchetti e feste in tutto il regno per sei settimane.",
    "a7fb5c2bd3620dceb125fd400b266fd8"
  ],
  [
    "Beh, loro... fanno molto di più.",
    "31faf24dfaa75ce24e3480dc42ede4fc"
  ],
  [
    "La sicurezza è stata rafforzata per la parata dell'I-Day",
    "36a91c1de364d4a64059deb1ec2b18e6"
  ],
  [
    "Di tutte le varietà di gatti grandi e piccoli, il ghepardo è l'unico che non riesce a ritrarli completamente",
    "550e8c9ecc8d7c81d5d42c872e69d134"
  ],
  [
    "La Sirenetta indossa un'algebra?",
    "85d2f92d6ab3ff1d832e7716e2fb11a9"
  ],
  [
    "del tempo, ma le cui rovine erano ancora in piedi, all'epoca di",
    "55c0e9e4550c4c4a3783c9cb9f349ce8"
  ],
  [
    "Quando arriveremo lo sapremo",
    "37a0c5eed533fde0bdc34a42fc26cc72"
  ],
  [
    "Questo circolo opera principalmente attraverso moschee, madrasse e altre istituzioni religiose, ma anche attraverso l'istigazione di media elettronici e stampati.",
    "f126bc6834743c1793f0c25982d03985"
  ],
  [
    "Chiamami pazzo ma guardo le cifre di quanto sia pericoloso l'alcol (essendo in riabilitazione lo so da molto tempo, è una delle uniche cose che hanno sintomi di astinenza potenzialmente fatali.) Comincio a pensare ai baristi.",
    "ff913f08b185337cce11f5b346adcf7d"
  ],
  [
    "la pelle è croccante quindi è davvero bella!!!",
    "4bbf32c32412b90d2d730663488f0c0f"
  ],
  [
    "Abbiamo ancora molto da fare, tutti noi, per rendere la riforma del welfare un successo.",
    "d0483eeeeafa0690e9542570f93a4395"
  ],
  [
    "Hum o accendi un metronomo.",
    "5af61b747fff842335399d53a5b25a77"
  ],
  [
    "Ciò è dovuto principalmente al fatto che gli epatociti rientrano nel ciclo cellulare.",
    "d3f307942f1610214bb71f0f876ed999"
  ],
  [
    "Pro: La maggior parte delle volte pasticceria fresca, croisant alle mandorle davvero buono.",
    "e675fdffae5e8b67edca46ac8065e5aa"
  ],
  [
    "Voglio dire, ci conosciamo, ci piacciamo e abbiamo già dormito insieme, quindi sai che non ci saranno sorprese lì!",
    "5294db151476fa049e57d35be183bded"
  ],
  [
    "PowwowbrAction con la visione può cambiare il mondo",
    "ee8b68e44c8622bade56fc601e9f6cc1"
  ],
  [
    "Nel marzo 1996 un giudice di Johannesburg ha dichiarato ufficialmente il loro matrimonio di 38 anni",
    "ed25bf76bd74afb8947381011adf65f3"
  ],
  [
    "Cosa succede se l'ossigeno abbassa la voce e l'elio la riporta alla normalità?",
    "4a3bd47598a3f6d6797481094321b131"
  ],
  [
    "Una notte sorvolò la città un po' di Rondine.",
    "5fbe1e2dc99c5c7e0d643e2c839d236c"
  ],
  [
    "Ooh ho imparato a suonare la chitarra,",
    "dec1de6e2fe1cc26e5de07d2615f9f17"
  ],
  [
    "Forniscono un'infrastruttura emotiva per le atrocità.",
    "c8e30cb6b45856ba81fde5d2ce46b474"
  ],
  [
    "È diventato un buon amico che ho visto più volte alla settimana (totalmente platonico quindi è leggermente diverso ma resta con me).",
    "b7fedd62baeac95f9b27f319374122c2"
  ],
  [
    "Sì.. lui è davvero grande.. bhaji ha detto a Kallis miglior giocatore di cricket dopo sachin nel mondo:) .molto difficile da uscire.",
    "c12fec3e64301f8466fa9874f8bdbbea"
  ],
  [
    "La mia seconda proposta è quella di aiutare gli Stati che stanno escogitando modi innovativi per coprire i non assicurati.",
    "d257e9bb80ed40f89370fd61ab144359"
  ],
  [
    "A volte i farmaci a lunga durata d'azione non funzionano altrettanto bene nel pomeriggio e un bambino potrebbe aver bisogno di prendere un'altra piccola dose di un farmaco a breve durata d'azione nel pomeriggio, specialmente se stanno facendo attività extra curriculari o compiti a casa.",
    "145b8c97e3ca4b68db8c771590d24b6a"
  ],
  [
    "I tecnici non sono mai stati scortesi con me.",
    "6222f954bf90d553dac75c37d5a29f3e"
  ],
  [
    "Voglio solo che tu sappia, penso che tu stia facendo la cosa giusta e...",
    "11d03c3598edc6ef8ab7891efc8f931c"
  ],
  [
    "L'India confuta l'accusa di Pak sugli arresti di J&K",
    "98f2ddca69c5662822a795a61293c9fe"
  ],
  [
    "La primogenita di Ronald Reagan, interpretò il ruolo di Lorraine in «Kissin' Cousins»",
    "376016a20307f074216754eee4d2e8e6"
  ],
  [
    "Cosa ha detto Barack Obama quando ha lasciato cadere il guscio in spiaggia?",
    "b895651513d80d36135624ea4b2fd131"
  ],
  [
    "A quanto pare suo padre ha scelto questo giorno di tutti i giorni per perseguitarlo al telefono perché non tornava a casa la sera prima e si aspettava che fosse a casa tra un paio d'ore.",
    "2644f22b7c91008806a7db32aa961d52"
  ],
  [
    "Questi negri non ti amano e ti vogliono per la tua valuta",
    "f4673a69da1b8a04e5ca4837a7725207"
  ],
  [
    "Uccidono le persone.",
    "e11585ddc4a126cacdc42a1d41282d6b"
  ],
  [
    "i poliziotti ci hanno chiesto di giocare al rilascio sul terreno della chiesa mentre stanno accadendo cose molto peggiori nella zona.",
    "f464f389d46d82e684d1c96a4dd5a400"
  ],
  [
    "Le recenti rivelazioni di un ex maggiore sandinista di alto livello, Roger Miranda, ci mostrano che, anche se parlano di pace, il governo comunista sandinista del Nicaragua ha stabilito piani per un grande esercito di 600.000 uomini.",
    "cc3cc4113ead643c6461b06eef3f1cb8"
  ],
  [
    "Usa la modalità invisibile se puoi, per attivare la modalità invisibile fai clic sulla levetta sinistra.",
    "e6d0d194f7df2ce7381704a320e5a7f1"
  ],
  [
    "Molti lavoratori e attivisti hanno visto il successo bolscevico come un esempio; i partiti comunisti sono cresciuti a spese dell'anarchismo e di altri movimenti socialisti.",
    "b57abd6b77312f286bc02466d418af49"
  ],
  [
    "Sicuramente non vale il prezzo considerando tutti i posti fantastici del North End.",
    "a8063931087790040bd422293c5ac72b"
  ],
  [
    "L'ho incontrato in una città lontana ridotta a portare via polvere e spazzatura dalle case.",
    "cd432971d8287e9487b1a2000fc55b17"
  ],
  [
    "Ma basta parlare di me, andiamo!",
    "fc9083b60f66e92413a71e1ed34d74f8"
  ],
  [
    "Tremore lieve a Thrissur; Palakkad",
    "335a4341f8cb7368b4d354227ebaab24"
  ],
  [
    "Questi protestanti della Francia del XVI secolo sono ancora in giro e potrebbero appartenere a una società di Bloomington, Minn.",
    "3bbda1925edbd7f3bf438fab36f359da"
  ],
  [
    "Ginecologo, alla tua cervice.",
    "7620b8d8240a565e7bf5e9c821c98290"
  ],
  [
    "Era un meccanico rispettabile, in una posizione molto più solida di",
    "25e1305f056182386a3b30dc0395aa34"
  ],
  [
    "Mansion Elan era il nostro terreno di battaglia",
    "4db2d3df72fc90a49d9d407b0d2a4279"
  ],
  [
    "Le parole possono essere letali.",
    "ffa4032df813d4380652f89eca55ab2e"
  ],
  [
    "I mech di prova vanno bene... ma sono comunque mech di prova...",
    "8f54eea8a28e6bc5c2fbe0d3aea05248"
  ],
  [
    "Come ottenere un lavoro, giornale ah.",
    "08415eea781bf04897434f2614a3f9fb"
  ],
  [
    "Per i successivi 12 anni, violò sistematicamente quell'accordo.",
    "7a309c72a3155e00310224ce7f8904f2"
  ],
  [
    "Invia la prova dei corsi pertinenti.",
    "f118b4f5ca18a00c7e81dc23bc547030"
  ],
  [
    "Anche altri fattori locali, come l'altitudine e il clima, possono influire in modo significativo sul gioco.",
    "cc72988120ddd031f661d4cd7aff4647"
  ],
  [
    "La crosta era incredibile, leggera, croccante e tenera... per niente grassa.",
    "f02379d326e787c11447708d0ce68c6a"
  ],
  [
    "La Meravigliosa Pecora supplicò che la Principessa si considerasse regina di tutto ciò che vedeva, e la rassicurò che, sebbene per alcuni anni fosse stato molto triste e in grande difficoltà, aveva il potere di fargli dimenticare tutto il suo dolore.",
    "b7936babd0d8186515fce865d9ff3744"
  ],
  [
    "E quando finalmente arriverà quel giorno, imparerò a essere un buon padre.",
    "2f704efae410e1d6bf45eb787491bb78"
  ],
  [
    "Impeto al turismo in Rajasthan",
    "21688098439277ab126b897e7983da03"
  ],
  [
    "«Diavolo no, non andremo» era un canto che si sentiva spesso durante le manifestazioni contro questa guerra",
    "dd7a2a739aea929ca1d1bd480d2528f1"
  ],
  [
    "Non voglio essere pedante, ma qualcuno ha effettivamente il numero «Ghostbusters»?",
    "7ea2d8b81b4aa311c869d3f78eaa1511"
  ],
  [
    "Posso camminare su una linea di gesso», dice (che significa no",
    "8c56933777b8cdcb9ffdc3e4848d419c"
  ],
  [
    "Sono il tipo di battute di cui sto parlando",
    "9c1c5cae091937c7e3cdbe61a5463134"
  ],
  [
    "La Russia sta iniziando a capirlo.",
    "8ebe7dcc41d7945c46d0d2c95551ca3c"
  ],
  [
    "Non lasciare che questa storia, (o le altre storie di OkCupid in questo thread) impedirti di essere online incontri.",
    "903c4e2fe86522ec63b7bdfbd4179108"
  ],
  [
    "Lol ha già ricevuto molti post su fb sulla sua bacheca.",
    "43ca7d46d7343e7fdc9898c1600a7ea0"
  ],
  [
    "Ogni giorno, il personale delle forze dell'ordine e i funzionari dell'intelligence seguono le minacce terroristiche; gli analisti stanno esaminando le liste dei passeggeri delle compagnie aeree; gli uomini e le donne del nostro nuovo Dipartimento per la sicurezza interna pattugliano le nostre coste e i nostri confini",
    "b14e13073a7f0dabc14cb214893acf8f"
  ],
  [
    "Fai clic sugli animali domestici come li sembri.",
    "2859462bb5a9fb53c9bb7bc6c661d24e"
  ],
  [
    "Il Mercure Gallant ha stabilito la moda nel 1670.",
    "a64a66223aa5897391a6483b39da4745"
  ],
  [
    "I prezzi sono oltraggiosi, ma tu stai andando per l'esperienza.",
    "de8cef5d8b350986b8b095e58ccb3349"
  ],
  [
    "Il vecchio re gli ordinò di andare a scacciare il suo gregge come al solito il giorno successivo; e quando giunse il mattino, egli stesso prese posizione dietro il cancello oscuro, e sentì come l'oca salutò Falada.",
    "aa96ec93e890d6f29f7c9a45aed7010d"
  ],
  [
    "Beh, credo che ci vediamo al matrimonio.",
    "ae5f4b8c51117ebc5d38851a3d3558de"
  ],
  [
    "UberPool verrà lanciato in Danimarca questa settimana",
    "51b077485d16f086d267ee3c0bcaacc3"
  ],
  [
    "Ai funerali indù e buddisti è il modo comune per smaltire il corpo",
    "7f697991440e19350b87659d6a3c8a89"
  ],
  [
    "Sono stato licenziato oggi perché mi hanno beccato a masturbarmi con una verdura.",
    "42f83a88fda5961f50eecacbe9ce44c9"
  ],
  [
    "La discussione è stata interrotta dall'apparizione dietro l'angolo del furgone",
    "1c40c3d1b4895744ae790428ce376521"
  ],
  [
    "Ci sono molte persone disperate nel mondo, in diverse culture, paesi e continenti.",
    "07ec209ad17034f86cf18838a0dd15c6"
  ],
  [
    "In effetti, 14 ha abbandonato la scuola e si nasconde in un angolo con un Gameboy.",
    "5480bf5194246d6850e257f6c4ea2080"
  ],
  [
    "Sono fermamente convinto che dovremmo affrontare l'immigrazione clandestina.",
    "86983b91bc994ce0f10e6805c6beb127"
  ],
  [
    "Vesti il coniglietto con abiti carini.",
    "1617930daa90f23d11d9aa2a15950022"
  ],
  [
    "La squadra a sette delle Fiji è una delle più vincenti al mondo, così come quella neozelandese.",
    "4cbc06b453716574378c20545c32d6cd"
  ],
  [
    "Adoro le scelte e la varietà dei pasti.",
    "4261f6bc550052ac7acf128c991b1be9"
  ],
  [
    "I due bambini sembravano abbastanza contenti, e quando il padre morì piansero per lui, e dividevano i suoi averi come aveva detto loro.",
    "c17d93f4c3298375c18a6ce2156e62be"
  ],
  [
    "Voglio dire, chi è lei per giudicarci?",
    "9f805b05aca865519fde39c5173d9dd0"
  ],
  [
    "Una fiducia unica formata per preservare il patrimonio",
    "d83ec10f7389b09f20f9bd7e3812d673"
  ],
  [
    "Adottata ufficialmente nel 1919, la bandiera polacca è composta da questi 2 colori, proprio come la Svizzera",
    "17c7c1f8c265b3ab06f9321cf9c0658f"
  ],
  [
    "Sono single da così tanto tempo, quando qualcuno mi dice: «Con chi sei?» , Io dico automaticamente: «Vodafone».",
    "86d8035b7fc4ee9472ef1820ece73344"
  ],
  [
    "«Eppure non gli piaceva nutrire il pensiero, e non avrebbe menzionato il suo",
    "96c2f263773290bb492aca2f57dc10de"
  ],
  [
    "Non ha niente a che fare con le vere credenze religiose fanatiche.",
    "ba88a8b4e4535d70a75a37495cf606f2"
  ],
  [
    "Lavora ore pazzesche.» Ero spiazzato.",
    "2d4d21b6e437350925d004a765ec52a1"
  ],
  [
    "anche tu ti unisci alla tendenza di mlm sia.",
    "ed44da285bd58fa46cc292cabe8fb077"
  ],
  [
    "È la preoccupazione con cui ti svegli e la fonte delle notti insonni.",
    "e4476a044fbbe869ea77df15cd809ebf"
  ],
  [
    "Mangia sempre spuntini leggeri prima di iniziare la meditazione a piedi.",
    "7ea7793c5ab94226d3290c1d24f7657f"
  ],
  [
    "Dopo che Kennedy fu eletto con Johnson come suo vice presidente, McPherson continuò a servire come consigliere del Democratic Policy Committee sotto il senatore Mike Mansfield.",
    "bf4ad3f1025871cab6461632974b1194"
  ],
  [
    "Poi, con delusione del resto della folla, non si è mai esibita.",
    "1ed5946dd47898b606457670e85b16d8"
  ],
  [
    "gridò la finta Fata, se sei caduto nelle sue mani, non te la caverai finché non l'avrai sposata.",
    "c272babcdd5cbdffb4040718fe34f289"
  ],
  [
    "Beh, non devono sapere che...",
    "72b91cd42da4dac1019416b277cdeb0e"
  ],
  [
    "Presto un parco biotecnologico per Goa",
    "bdf8e065d75020b4419a12b020ff1bdf"
  ],
  [
    "Pubblicato nel 1966, questo lussurioso romanzo di Larry McMurtry suscitò un certo scalpore",
    "34b3da3ae6f7d17e032ade3811f8333d"
  ],
  [
    "Prima giace da una parte, poi giace dall'altra.",
    "42ceee92a4e113582e94aa5390511f59"
  ],
  [
    "impressioni che erano state fatte sulla mia fantasia.",
    "ce28dfa2c423bc2b7070b809421abcd5"
  ],
  [
    "Sto arrivando e nessuno mi intralcia",
    "748c81a51d462398b87b0067b431ab94"
  ],
  [
    "Ed è una guerra!",
    "928178a96e0e6c9d963196a328f534d2"
  ],
  [
    "Perché alcuni scienziati ritengono che non sia così?",
    "7bd1f4ed0e29034281ef309706f01aa7"
  ],
  [
    "ANGEL y nessuna risposta leh? se vuoi puoi inviarmi un messaggio a 96473920.",
    "aa6b29d04525d973d5a2793f43d87a3e"
  ],
  [
    "I nostri uomini e le nostre donne in uniforme danno il meglio di sé all'America, e dobbiamo loro il nostro sostegno.",
    "0707ff3563884f34a72137c300afeca4"
  ],
  [
    "Riconosci la tua forza",
    "74a5048c59053a59ffa50217a649e25e"
  ],
  [
    "Dobson et al. propongono di combinare questi due approcci in modo tale che i modelli computazionali basati sugli studi sull'organismo possano iniziare a prevedere quali fattori porteranno al misfolding delle proteine.",
    "d6b200860af8f43c18d3eb46565d833a"
  ],
  [
    "Il nostro conto finale è arrivato a circa $25, non male per la cena per due.",
    "05a2d4fda646b8e42e62c7b12e75db82"
  ],
  [
    "Ma da quando ha trovato la sua strada in quell'armadio dove giacciono i regali delle fate, tutto è stato reso troppo facile per lui.",
    "51cce733eed4b076959e13143cca5d43"
  ],
  [
    "Sì, però è davvero fantastico.",
    "66c3d644e0b8f908dcc2d67e5b66df94"
  ],
  [
    "I ponti di osservazione perduti della Danimarca",
    "f3b712353595cce54576fdcd28893934"
  ],
  [
    "Nel 1985 Reagan ha posto il veto a un disegno di legge per aiutare queste persone, ma Willie Nelson ha iniziato un concerto a beneficio di loro",
    "60cf2fef52711864383784c8f5823732"
  ],
  [
    "Il nostro vecchio divano ieri è stato terribile.",
    "c58b92562c1101ba99133cda5e6eccf7"
  ],
  [
    "e come, quando il suo bussare suonò alla porta, lei quasi partì",
    "ce856fbafa1d24413ee46251f5a2810c"
  ],
  [
    "È spettacolare.",
    "51456770e8edc696212cb6e09c3fdeef"
  ],
  [
    "L'utilizzo di questa pratica può significare la fine delle imprese.",
    "3a0f7f1da45de800d65660b5f2457d98"
  ],
  [
    "Ben ha prenotato una camera al sentosa lei.",
    "893e0ce30ac5c7cfd03555b3bf50f32e"
  ],
  [
    "Ed è così importante per la stabilità a lungo termine del nostro Paese e per ciò che accade in America Latina.",
    "0edcee29bf6f9098552d4349d392229f"
  ],
  [
    "Finisci tutti i mondi. , Ottieni il keyblade ad ala di gabbiano. , Ottieni l'incantesimo magnega. , Equipaggia abilità di potenziamento dell'esperienza , Equipaggia l'ala di gabbiano.",
    "e5fcdec797f11900eafa8e65e1774a56"
  ],
  [
    "Winstanley e i suoi seguaci protestarono in nome di un cristianesimo radicale contro il disagio economico che seguì la guerra civile e contro la disuguaglianza che i grandi del New Model Army sembravano intenzionati a preservare.",
    "753e9074aa9fc400b56ca5429af3f167"
  ],
  [
    "Una delle mie amiche mi ha portato due di queste piccole bellezze per il mio compleanno.",
    "edc54249a3d60e3290e0e2f55002e09d"
  ],
  [
    "All'inizio pensò di andare in un luogo oscuro e oscuro, ma subito una luce completamente diversa successe a quella da cui usciva, e, entrando in un luogo grande e spazioso, a circa cinquanta o sessanta passi di distanza, percepì un magnifico palazzo, che non aveva allora abbastanza tempo per guardare.",
    "aba5ad80e43f04e5436f58bfe0790051"
  ],
  [
    "Oppure, possiamo decidere con chi mai il nome è più vicino alla parola telefono.",
    "fed83930392886ede3d0b0268e9d423e"
  ],
  [
    "Il famoso ristorante St. Lawrence Market vale la pena aspettare",
    "caaede2b977c9ce10c3090003161fd28"
  ],
  [
    "La «Baia di» questa precipitazione mattutina",
    "0ef87f8eee899b81f06a9048ff948bdc"
  ],
  [
    "Sono andato al negozio per comprare 6 lattine di Sprite.",
    "4a7e547258a8adccd813f5efa7a57adf"
  ],
  [
    "si alzò, barcollò all'indietro dal tavolo, e cadde morto.",
    "99628084024a5a9a942c4f2d72ac3676"
  ],
  [
    "Non c'è fine a ciò che un uomo non vuole fare.",
    "ad33f1566db0092f714e442fc2c023c7"
  ],
  [
    "Crea titoli.",
    "8ec3383affa0deacacc1125f0c50aeff"
  ],
  [
    "la matematica è come scrivere programmi per questo genere di cose, quindi non devi disegnare forme con miliardi di lati.",
    "88260a409981763a0bc6e36dcedc2f18"
  ],
  [
    "Hahaha nessuna danza di massa non necessariamente merdosa! Haha oh noo:/Non sono libero di insegnare in altri giorni D: Ti insegno separatamente?",
    "5ae939f6e8206fccfdddbf4534f36e80"
  ],
  [
    "È questo tipo di prosperità — ampia, condivisa e costruita su una fiorente classe media — che è sempre stata la fonte del nostro progresso in patria.",
    "fe7dfa8ce899ce4d58338e6a7a8aa27c"
  ],
  [
    "Cercate un trattamento per voi stessi.",
    "02b08318dbd09ba43c64e9e99f56148f"
  ],
  [
    "Le molecole sono tenute insieme da un legame covalente o da un legame ionico.",
    "fcdaa097f5e85139c50a99c465a9d2c1"
  ],
  [
    "Questo succedeva tutto il tempo.",
    "e44bc41130c1b409155c2e0e5cbe4da0"
  ],
  [
    "Il Principe considerò di aver guadagnato il regno abbastanza due volte, ma era ancora troppo ben educato per discuterne, così tornò sul suo splendido carro, e, circondato dalla sua scorta, tornò dal Gatto Bianco più velocemente di quanto fosse arrivato.",
    "5e4628b3b52318728312000d15021190"
  ],
  [
    "Sì, ma dopo Denise DeMarco, ho dovuto promuoverlo.",
    "e70797a4cefdaac7e1398bf721aaa79a"
  ],
  [
    "Aperture di ristoranti in Danimarca: Old School, Macelleria, The Pastelled Fish, Stelvio, On a Bun, Abokichi",
    "1374f55853437c1aadda76ce8e6ca89e"
  ],
  [
    "Questo fiume che collega i laghi Great Salt e Utah prende il nome da un fiume che collega il Mar Morto e il Mar di Galillee",
    "2b4494ea670de3050d15fad55802efa3"
  ],
  [
    "Lui risponde «Ho solo il mio scaffale da incolpare».",
    "43157330e25614d8027d2029d3201ffd"
  ],
  [
    "«Uno degli egiziani _cosa?» _ esclamò la mummia, riprendendo i suoi piedi.",
    "0c236f6ef5050d8ece9bee85fdb39cb4"
  ],
  [
    "Ci provo con la tua cagna sì, lo sto ammazzando",
    "2b07c096f9df1783cc46e339e3be1043"
  ],
  [
    "È un'arma psicologica molto potente.",
    "0e8552b3236db3d6a1c4ef8816b66dd6"
  ],
  [
    "Nell'ottobre del 2010 stavo guidando il mio percorso normale per lavorare sull'interstatale a circa 60 miglia all'ora, il che ovviamente era bello perché normalmente è un rotolo lento fino in città.",
    "8e891a7d8a610745b31f66a037ec8d15"
  ],
  [
    "Ahah ok (: um so solo prendere quegli autobus leh, aspetta, controllo!",
    "fcac69edf3a2b8d7fa6ce958cd638d51"
  ],
  [
    "Lo scorso marzo, Khalid Shaikh Mohammed, una mente dell'11 settembre, si è svegliato ritrovandosi sotto la custodia delle autorità statunitensi e pakistane.",
    "de4de5d89b48980ea262aea97985f777"
  ],
  [
    "Considera se la persona ha aspettative irrealistiche.",
    "9d8d60d60b4845ba19a83abf701b00e3"
  ],
  [
    "Il numero totale di concessioni di insediamento, che conferisce la residenza permanente nel Regno Unito senza concedere la cittadinanza britannica, è stato di circa 154.700 nel 2013, rispetto ai 241.200 nel 2010 e 129.800 nel 2012.",
    "e2b3ea0ba9730ce91e7f809a7e81c4f3"
  ],
  [
    "Questo è il modo migliore per descrivere la mia esperienza con Amber Galligan presso REATX.",
    "f6668cbe608a4cf7f28c2317bb5da4b9"
  ],
  [
    "Lo prese in braccio e lo portò da sua moglie, perché potesse nasconderlo nella sua camera insieme a sua sorella, e nella stanza del piccolo Giorno cucinò un bambino, molto tenero, che l'Ogre trovò meravigliosamente buono.",
    "c4c77ae103f73118dec9dac4d47f6b60"
  ],
  [
    "Doveva venire direttamente dall'ufficio?",
    "d87a7582734491a1c0823df62bcbe544"
  ],
  [
    "Il teatro popolare sarà utilizzato per pubblicizzare i programmi governativi",
    "4dc7d0d10889f81422bbe60462868ab9"
  ],
  [
    "Appena a nord di Khartoum, in Sudan, questi 2 fiumi «colorati» si combinano per formare il Nilo",
    "5fffb55bfa2e4e6635e2b4d2cef639bf"
  ],
  [
    "Ho dovuto togliere le batterie dal rilevatore di monossido di carbonio ieri sera.",
    "aeec8a3418c7836ae8c91bf55d3a8f21"
  ],
  [
    "l'ho toccato, è diventato grigio e opaco e nuvoloso.",
    "e2d71e67f526815c436a02e3969f9486"
  ],
  [
    "Le frequenti notizie dall'Algeria sugli omicidi di centinaia di civili in un villaggio o nell'altro da parte di altri algerini non hanno nulla a che fare con Israele.",
    "32dcf06ec5fc430b58334f49646da64e"
  ],
  [
    "Sono stato arrestato dagli agenti e portato al piano di sotto alla loro auto e ho detto loro cosa è successo.",
    "dc9f414f8d5ebfe4659262d5fc50c3ef"
  ],
  [
    "Haha idm ma non credo di poter pagare questo mese:x buon compleanno btw!!!",
    "7f0d30a81c3ad1edafbbe3f96f6e1dec"
  ],
  [
    "È una delle tre o quattro chiese più grandi di tutti gli Stati Uniti.",
    "2961850c7e9185a34383c611643a2d02"
  ],
  [
    "Enfatizzare la conoscenza informatica.",
    "c93b41be4ea0192e0d1ffd534bbaf67a"
  ],
  [
    "«Tolomeo assunse una disposizione (hay'a) che non può esistere, e il fatto che questa disposizione produca nella sua immaginazione i moti che appartengono ai pianeti non lo libera dall'errore che ha commesso nella sua presunta disposizione, poiché i moti esistenti dei pianeti non possono essere il risultato di una disposizione che è impossibile esistere... [F] o un uomo immaginare un cerchio nei cieli e immaginare che il pianeta si muova in esso non determina il movimento del pianeta».",
    "4add9a9970c8ab7815097e03c75cbec3"
  ],
  [
    "Vado al North End per questo, ma vengo qui per un buon livello di italiano e un'atmosfera divertente.",
    "114c54bfd076a14986e28d4b616e4aae"
  ],
  [
    "Salutò il re con grazia, mentre un mormorio di ammirazione si levava da tutto il mondo.",
    "2285acee69f8dab85b30f7e9cced129e"
  ],
  [
    "Avete ascoltato tutto questo tempo?",
    "b785c81a6e69baf2033091bfe52abca8"
  ],
  [
    "CLUB TALK Un pezzo di India del sud",
    "7be0f63c0d04cfb02c3c4b8dbc07e77d"
  ],
  [
    "Come Tolomeo, di cui ha scritto, Theon ha posto questo corpo al centro del cosmo",
    "ca8053e6fd45add0b0038922baae9c24"
  ],
  [
    "Chiamato il mio capo, qual è la differenza tra lavoro e tua figlia.",
    "60f0ef9d150e3c7bdf8bb7b93da1838d"
  ],
  [
    "allora anch'io, ragazzo com'ero, sapevo che era il volto di Bonaparte.",
    "550b908d293e1e4aadae873c66a4429b"
  ],
  [
    "Sta solo cercando un bel viso",
    "efe298693ebf4a408db99eaf9755b62f"
  ],
  [
    "«Uno sguardo dall'occhio della tempesta»",
    "2bc27da971c25d38d4b407ee844d5ee7"
  ],
  [
    "Ho appena lasciato il negozio in quel momento.",
    "a1905f33c26f6ad1c1fe62f72616ab09"
  ],
  [
    "no alh non stiamo discutendo dal punto di vista della lussuria, ne discutiamo dal punto di vista dell'essere ingegneri o meno",
    "9c6c4b137a189d15723a46e00bf78253"
  ],
  [
    "I miei nipoti non devono farlo e non avranno i brutti sogni che i bambini hanno fatto una volta, nei decenni passati.",
    "24ff1d14a5f0ce1c416775a565c53210"
  ],
  [
    "Posiziona il forno in posizione.",
    "7101ccb9ade40d2232a74280e71b08af"
  ],
  [
    "Una prelibatezza tradizionale sudafricana, gli skilpadjies, sono fatti di fegato di agnello tritato avvolto in netvet (grasso di caul) e grigliato su un fuoco aperto.",
    "8f21bc3d134949ed8cd8bedd86ad6818"
  ],
  [
    "Non mi è mai stato chiesto se volevo ordinare un drink, il personale mi ha chiesto se avevo finito 6 volte nei 25 minuti in cui ero lì... QUESTO ERA ALLE 2:45!!... Assolutamente l'esperienza più scortese e aggravante che abbia mai avuto in qualsiasi stabilimento.",
    "ea2956e80eb88a68097c204c23729ccb"
  ],
  [
    "Per quanto riguarda la povera principessa, era abbastanza triste e arrabbiata per questo.",
    "3d9289662571425329a2c0d81e23539d"
  ],
  [
    "Non riesco a credere di non averlo capito!",
    "42e33e493638f6e79cd1f14904385b7b"
  ],
  [
    "Oggi in Danimarca: prossima tappa, Serata al cinema alla guarnigione, Chozin beve una birra, Canada Cocktail Party",
    "edf269b7fd99df078c55de89e83c2a1f"
  ],
  [
    "Come questo italiano, l'astronomo americano Seth Nicholson ha scoperto 4 lune di Giove",
    "a97f5737615b12077427d3c2c5c94779"
  ],
  [
    "Cosa ricevono gli etiopi per Natale?",
    "88dddf939c273c016ceca86a08d7bb79"
  ],
  [
    "Egiziano, attraverso il mezzo (per quanto riguardava me stesso e gli altri",
    "f35e1f8a009591148e0fd54e75c92d12"
  ],
  [
    "Mi sono perso, mi hai fatto cercare il resto di me",
    "707a0806add1d47eea54236816b58749"
  ],
  [
    "È una lettura lunga ma molto utile.",
    "cd52083d4a6bbe1cb6d5be38ca84d71a"
  ],
  [
    "Signore, vorrei dire che ci sono molti altri enti di beneficenza atei e enti di beneficenza secolari accanto alle molte buone organizzazioni religiose.",
    "06cc3d135c3442e99ef311c496abee94"
  ],
  [
    "Basta raggiungere il checkpoint dei boschi, cosa stai facendo?",
    "a5c6ae9641d67771e59497d663aeacbb"
  ],
  [
    "Dobbiamo aumentare i fondi per gli studenti che hanno difficoltà e assicurarci che questi bambini ricevano l'aiuto speciale di cui hanno bisogno.",
    "b5a233b99a3ffd6b364e244fcc5ac3e8"
  ],
  [
    "Comprendi che la preoccupazione può essere utile.",
    "5fe68222d7f20b70b317106f377724de"
  ],
  [
    "* Ceramiche e porcellane coreane",
    "96459269140701c51a54ca4f73ff14c7"
  ],
  [
    "Adoro l'atmosfera che è entrata e la musica, l'illuminazione e l'atmosfera sono state fantastiche.",
    "33d318c4759fbf25352c9140a727b8b7"
  ],
  [
    "La povera principessa, vedendo il suo amante steso morto ai suoi piedi, non poteva più vivere senza di lui; affondò da lui e morì di cuore spezzato.",
    "da204d033b389fdcfd79c5712a5b6c66"
  ],
  [
    "Voglio dire, Phoebe non è una giocatrice ufficiale!",
    "2caac7bd924d2d764204401cdbff7483"
  ],
  [
    "I 5 migliori cocktail al sidro in Danimarca",
    "3708010f9358a4fcc710c5c18124a2c1"
  ],
  [
    "Julia Ormond era la figlia dell'autista innamorata di un ricco playboy in questo aggiornamento del 1995 di un classico del 1954",
    "de133656d3679fd743a378c9e741e317"
  ],
  [
    "Pensi che se caricassi meno il mio telefono farebbe lo stesso?",
    "cd43ac88f7e600e8f2184cc43ddd3f05"
  ],
  [
    "fatto è, che gli ho raccontato una storia con una morale.»",
    "82689363cb53ea9f276994b700d08265"
  ],
  [
    "Quindi ho preso la mentalità da cagna cattiva perché sono appena arrivata da un'altra galassia",
    "f393d8187665db7775a6f2677f759ae4"
  ],
  [
    "Abbiamo già difficoltà a soppesare queste cose quando è coinvolta solo una specie, e penso che sia davvero una parte importante del problema.",
    "88aa6b7d52ca09f7d315516e8cfed003"
  ],
  [
    "Salve, questo è il mio nuovo numero Etisalat.",
    "39fc284d40de747c007e5822093c2bdb"
  ],
  [
    "Niente lo fa meglio del credito d'imposta sul reddito guadagnato: l'EITC.",
    "076189d75a6c3813fcc603356c3aa82b"
  ],
  [
    "Vai allo strumento «Colore» e fai scorrere tutte le barre fino in fondo.",
    "75c6aabaa79e6867665e51fdd48a9139"
  ],
  [
    "Ibn al-Haytham (nome completo latinizzato di Alhazen Abū ʿAlī al-Ḥasan ibn al-Ḥasan ibn al-Haytham;) era un matematico, astronomo, e fisico della Golden Age islamica.",
    "f3b7eae10d3a8a62c57a4d6a7ec838f5"
  ],
  [
    "Si chiama Gita, ed è lì il giovedì, il venerdì e il sabato.",
    "a5152c0f9dcd5eb3e69ae67a7f1acab3"
  ],
  [
    "In ogni caso, per due mesi non ha bisogno di decidere, ma potrebbe divertirsi con le sue sorelle.",
    "97b35887ef432882858d528fb2013df8"
  ],
  [
    "Danny's Sister: Oh, pensavo di averti sentito.",
    "e3c258c294ec8babebb952390e778bb2"
  ],
  [
    "Progetti di villaggio: lo Stato bussa alla porta centrale",
    "0733b02edbdebff717300ec1536be0fe"
  ],
  [
    "Era «Lo scudiero di Hyde Park»",
    "d2ae3d1e5744f92d7dcf2f5267e027f9"
  ],
  [
    "Perché il Baker aveva le mani marroni?",
    "aec17bd1dd4f93f0d0cd5217c64148b5"
  ],
  [
    "camminò sul braccio di suo padre, pensando e sperando che glielo chiedesse di nuovo.",
    "74c1fd63c6de163fc281334c1930b90b"
  ],
  [
    "Puoi tirt ho ottenuto twerk continuo a lavorare",
    "c99754963db4c41ff2cff5c6a1e6f9c7"
  ],
  [
    "I veri credenti sono animali pericolosi.",
    "a83e1788837ca109dcf5fcfdb3251d00"
  ],
  [
    "modifiche per chiarezza e così via.",
    "2b20206473e5a26ca1859670344dd510"
  ],
  [
    "Non c'è tempo, anche il pranzo non ha mangiato.",
    "62ebb80d7e148819fb672b7653757a1b"
  ],
  [
    "Ma i contribuenti non possono continuare a sovvenzionare l'impennata dei costi dell'istruzione superiore.",
    "3b410579f53daf7af8afcb52efbed401"
  ],
  [
    "Crea una nuova cartella sul desktop.",
    "a1684272e40821edae127bb33b7f029e"
  ],
  [
    "Per le sue «esplorazioni innovative di questioni sull'intersezione tra lingua, cultura e letteratura», Kristeva è stata insignita dell'Holberg International Memorial Prize nel 2004.",
    "dbc0e37710e89756c2a1c6698b9b7acc"
  ],
  [
    "Prima di tutto, so che Dosha è ben noto e sono in giro per Portland, quindi tieni presente che sto solo esaminando la posizione a nord-ovest.",
    "f14b484c4935d4e75d79aeba556ed322"
  ],
  [
    "Ma visto che siamo usciti di casa prima di cena, e la vostra è finita, posso chiedere a Vostra Signoria di credere che dovrei essere felice di prendere qualcosa di freddo?",
    "d18dc593a120145d27287ce450038a78"
  ],
  [
    "Oh lun-lun-mon-mon-guarda, questa è la suite luna di miele.",
    "f220a2ae3d13d2e58d0d789b1bf025a8"
  ],
  [
    "Sondaggi locali: l'alto comando ha parlato delle opinioni di TN Cong",
    "514e0cea0359bbbc558f74bb3d7bbf57"
  ],
  [
    "La speranza dietro String Theory è che ne derivi questo risultato, a volte abbreviato in «T.O.E.»",
    "ba713d46af58b18bde073a9851abd623"
  ],
  [
    "Mi chiedo se le signore dei club possano sentire cosa dicono le canzoni su di loro.",
    "485689ff03d88a90ddb0d4f61897e2ec"
  ],
  [
    "stava sul fiume, c'erano due ragazzi maleducati, i figli del mugnaio,",
    "fc79d8b51296347a7c13007e4acae83c"
  ],
  [
    "Ora, da qualche parte tra il sacro silenzio",
    "0d97d0653260d028a3d866c409c2472b"
  ],
  [
    "O inizialmente doveva essere un processo di appropriazione alchemica?",
    "5e874531921410b8190a562f6de2e567"
  ],
  [
    "Poi... decide di aspettare nel parcheggio che il traffico si sgombri.",
    "dbfb75814d77efa16717c4b3b0e04c1c"
  ],
  [
    "direi che un pisolino è in ordine. Ottimo anche chiacchierare con te.. ci vediamo tra qualche mese:)",
    "60efa9bf1cf0a1157c0fc90d44ad517f"
  ],
  [
    "Vorrei iniziare dicendo che ci tengo molto a questo problema.",
    "0f408044b78587e3dc98c4f9b6211765"
  ],
  [
    "Pensa a qualcosa di mentalmente stressante quando rispondi a una domanda di controllo",
    "924ecfbef7d1022e1e72e69f20c4ebe6"
  ],
  [
    "* Daily Bleed's Anarchist Encyclopedia —700+ voci, con brevi biografie, link e pagine dedicate",
    "d66386fdb07d61597e79fb35539d330d"
  ],
  [
    "Io e mia moglie verremmo qui senza figli per uscire e goderci il resort.",
    "29a2c18e36463dede57caa83e885b17a"
  ],
  [
    "Sta andando nella caverna da solo, anche se avesse un centinaio di uomini con sé non potrebbe avere successo.",
    "b8a71f90c39c83cb9b32c63af7b337bc"
  ],
  [
    "Comunque, umm così stavo um, stavo facendo escursioni...",
    "bb0620da284a4a3984012188c59f73fe"
  ],
  [
    "La Danimarca ottiene un nuovo delizioso posto per il pranzo e una pasticceria",
    "9e9dfdc8eb501b6e3358fc083465d66d"
  ],
  [
    "Ha fatto «Not Go Gentle Into That Good Night» ma è morto all'età di 39 anni dopo anni di duro bere e dissolutezza",
    "3acee83f83c32597231fd5efc1ae0eb2"
  ],
  [
    "Il mio amico mi ha detto che sarebbe andato a una festa in maschera come un'isola italiana.",
    "012353e3df82a28d09acff396b810f26"
  ],
  [
    "Ha finito con loro e ha iniziato a girarmi in faccia.",
    "f63b6e4da634052d78a951444fb990b6"
  ],
  [
    "Che sta solo diventando rock",
    "a7eec063b58b23fd87736a0f17bda65b"
  ],
  [
    "Mia moglie d'altra parte, in pratica ha dovuto decollare per circa 7 mesi o giù di lì e sta solo tornando nel solco delle cose.",
    "3bf3ca249111a7675099ab27f3d2bac5"
  ],
  [
    "Deve davvero portare eh perché ha lasciato solo il 5%",
    "f4f460888a0c4c0db67f08ca6dea7cc7"
  ],
  [
    "E l'idea qui è semplice: invece di premiare il fallimento, premiamo solo il successo.",
    "7e4b38069c5d3af60eef9aaa7cdb7241"
  ],
  [
    "Vai da Charlie the Tramp e dagli da mangiare.",
    "9b9341753be1509eb637149abed0092f"
  ],
  [
    "Inizialmente ha portato a un forte sostegno musulmano per Gandhi.",
    "a1e7231a2b18a4e647ef920fe45757e7"
  ],
  [
    "Non posso dire abbastanza cose positive su questa azienda!",
    "2822bfe090e24d41d8494b1f615e7b2a"
  ],
  [
    "Il genio che aveva visto nella caverna apparve e chiese il suo testamento.",
    "51f71dec20faba8d9d983ad1d3840d9a"
  ],
  [
    "Baci davvero bene.",
    "e45438ee5f7d6c67766bb072bac59c80"
  ],
  [
    "Altri nove detenuti nel caso di morte degli innamorati",
    "9cc48cbce44c52246744065279eaa1e1"
  ],
  [
    "I vitelli appena nati di questo mammifero «colorato» possono misurare 28 piedi di lunghezza e pesare fino a 3 tonnellate",
    "72fd035aca5f7c88d80d62f20b88568b"
  ],
  [
    "Se all'inizio non ci riesci, distruggi tutte le prove che hai provato.",
    "d50d3bffba7df70c8b7fc7e58813ab2f"
  ],
  [
    "Di nuovo nella camera girando, tutta la mia anima dentro di me brucia,",
    "2acd5cc939e0d5bcccfd0049029c5f6b"
  ],
  [
    "Bevi da solo o ne hai ancora uno con me?",
    "98511cf258c705521c1ca20b17cff05e"
  ],
  [
    "molto inquietante, molto spaventoso",
    "fa73671a41623d83cd22eafb801b39b3"
  ],
  [
    "La cosa della cacca è diventata più facile, ma non di molto.",
    "cc472dc81dc975a906c111cafc88a70e"
  ],
  [
    "Ha scritto che dovrei chiederti di assicurarti che anche il coperchio dello scarico del cortile anteriore venga sostituito con i nuovi coperchi che sostituirai mercoledì.",
    "8c98a86d6535e08daa4d36e0b24cff8f"
  ],
  [
    "Noi americani abbiamo fiducia in noi stessi, ma non solo in noi stessi.",
    "9e82e4877584714e0fcbcfe2717c5875"
  ],
  [
    "Salta sul segway e naviga verso destra finché non vedi due robot che vagano nel centro commerciale.",
    "b798435dcaa495c139a0e9574d8742d8"
  ],
  [
    "Nel 1832 il suo editore, John Murray, pubblicò le opere complete in 14 volumi in duodecimo, tra cui una vita di Thomas Moore.",
    "35e135307ec0ad5714402c79aeb8c587"
  ],
  [
    "Ma anche questo era nella media rispetto alla cucina della vicina China Town.",
    "022913c3bde177a1c0210d84b5e81e12"
  ],
  [
    "la regina non sarà affatto contenta.",
    "b941e4c8e4167b583f3c54860d50d592"
  ],
  [
    "Ne hai comprati tipo un miliardo.",
    "a8841456b5a3ab0a65b27c64997e69f4"
  ],
  [
    "2 attivisti Simi incarcerati in custodia giudiziaria",
    "2d8c52cd3091094e9fd119fb6bc4e9bf"
  ],
  [
    "Nel giugno 1999 Arthur Miller ha ricevuto un premio alla carriera, uno di questi premi al Radio City Music Hall.",
    "14da36b2150717521a56bef68ffb4874"
  ],
  [
    "Paddy in Wetherspoons: «Quanto costa la tua birra chiara?» Barman: «2 una pinta e 7 una brocca» Paddy: Prendo solo una pinta, fanculo la foto.",
    "5d84d26b4dc56cfd7a18ebc4b3a7ac68"
  ],
  [
    "In questo esercizio ha trascorso un'altra ora, alla fine della quale ci siamo incontrati",
    "8cb3b85984ea7607a7871e0376b92777"
  ],
  [
    "Perché non c'è nessun capo che mi chiama capo",
    "ae408271508306b5ea5080005d4346e9"
  ],
  [
    "Sarebbe stato troppo doloroso da guardare.",
    "837cdcaee393c7f83031876e17c2be5e"
  ],
  [
    "Quando ne avevo abbastanza, mi sono trasferito in un'altra suite nel seminterrato con due camere da letto che non era molto meglio.",
    "7032bd525936f81b2566bb03654e84f2"
  ],
  [
    "Ok, perché mi manchi da morire!",
    "c46cd8dee7f9599cd29e5a30de0cda3d"
  ],
  [
    "L'obiettivo di due stati democratici, Israele e Palestina, che vivono fianco a fianco in pace, è a portata di mano e l'America li aiuterà a raggiungere questo obiettivo.",
    "2f16c7aca7e162ceef450dbbf5708912"
  ],
  [
    "Diario sui tuoi progressi.",
    "0efcd118d9c03ccc40f473b2c54c4429"
  ],
  [
    "Anche la Metropolitan Community Church ha avuto le sue origini nell'area di Los Angeles.",
    "3332738e32f4138fea554fca1fa7e34f"
  ],
  [
    "Voglio assolutamente tornare e provare Tavern Road per cena.",
    "64de1453611d72cdcbd6586a2ac130d0"
  ],
  [
    "In un attimo questi furono forniti; fece il bagno, si vestì, bevve un bicchiere di vino, impacchettò la testa e la coda del Firedrake, si sedette sul tappeto volante e bussò alla porta dell'ambasciatore inglese mentre gli orologi stavano colpendo otto a Gluckstein.",
    "c150f98720c7503fb78cb1ff20d668d1"
  ],
  [
    "Voglio dire, mi hai visto nudo centinaia di volte.",
    "a91d61fb94bd9c69e06f22eab29c74e5"
  ],
  [
    "Vota la tua foto preferita di Summerlicious 2016",
    "296968f7c6ba83da01feb9cf4f1eb215"
  ],
  [
    "Uno dei 2 stati degli Stati Uniti con un uccello nel suo soprannome ufficiale di stato",
    "89979395c81f7aadb959536d92642ad6"
  ],
  [
    "Il mio cane ha inseguito un bambino in bicicletta, quindi gli abbiamo portato via la bici.",
    "a5552bea14ab41a61bfed2d964ef3c02"
  ],
  [
    "bussarono ai viveri e bevevano finché non riuscivano più a trattenerli.",
    "6cf877da2e2dd7752ed4a34a6af08488"
  ],
  [
    "Dicono che ingannano ma io sono Damper",
    "64ac074e81643bee16b7666739eee85b"
  ],
  [
    "Giovani uomini gentili, ma completamente programmati e cerebralmente morti.",
    "c27baf0debef314436f6124bab943175"
  ],
  [
    "Eppure, i più alti avevano deciso che avevano bisogno di una versione di questo sito per bambini ciechi, così mi hanno pagato un sacco di soldi per costruirlo.",
    "ecb9b6df6fc4e254217f29dc4c5b3d29"
  ],
  [
    "L'unico modo in cui questo secolo sarà un altro secolo americano è se affrontiamo finalmente il prezzo della nostra dipendenza dal petrolio e l'alto costo dell'assistenza sanitaria; le scuole che non stanno preparando i nostri figli e la montagna di debiti che stanno per ereditare.",
    "a88a84f0a7ab25db19da7040fa4c82d7"
  ],
  [
    "Inserisci il file in una cartella separata.",
    "04f8f9e132cad30972353e0077f58781"
  ],
  [
    "Il governo ha soppresso la RSS, le Guardie Nazionali Musulmane e i Khaksars, con circa 200.000 arresti.",
    "69f0b3e709be264f3fbbb824b4f46e3c"
  ],
  [
    "Il narghilè è buono e i tavoli non sono troppo costosi.",
    "17729cf44d53b648a42df1dba3c6099b"
  ],
  [
    "Era un cavallo così grande, grasso e bello che Cenerentola non ne aveva mai visto uno simile prima, e vi si posavano una sella e una briglia, e un'armatura completa per un cavaliere, e tutto era di rame, e così luminoso che brillava di nuovo.",
    "69030b98e32bcc6c8703effd62654d27"
  ],
  [
    "Non puntarmi addosso quella cosa, Tribbiani!",
    "a88067d86c79f2e4ceaa3fa94449debc"
  ],
  [
    "Il corporatore di Narhi ha attaccato; i residenti detengono il blocco",
    "e52844c58778ae62d49ff200c4325d71"
  ],
  [
    "I siriani si godono una bevanda chiamata Arak, un liquore forte a base di anice e questo frutto vinato",
    "315b76f36a0c8f825c9ed422990366a8"
  ],
  [
    "È vicino tra Tyson Fury e Andy Murray per il trofeo della BBC Sports Personality.",
    "447278f6cb1d70b07e9d09856bd709e7"
  ],
  [
    "ora non poteva essere modificato o riparato.",
    "a84bc51d31a976a0ced364372fdd31b5"
  ],
  [
    "Non dimenticare i piccoli momenti",
    "5aa955d43e3241336fe66c69d754454f"
  ],
  [
    "Sono rimasto sbalordito dal discorso che hanno tenuto.",
    "1945a03ff0b871a14cdf2343c5234e55"
  ],
  [
    "Colpa mia per averla allontanata, colpa sua per aver scopato un altro ragazzo, colpa mia per essere sempre un coglione, colpa sua per non avermi comunicato nulla che sentiva, urlando, piangendo, implorando di tornare, amici «accidentalmente» che ci chiamano entrambi per incontrarci per un caffè contemporaneamente nello stesso posto e cercando di farci capire le nostre divergenze.",
    "fc1fc9bcf8a98633502e3b7247288495"
  ],
  [
    "Grazie xP è il compleanno di Ila e quello di Prosper.",
    "a7fd0a9edcadb73f834d4153e5f3be71"
  ],
  [
    "Eppure, stiamo fallendo in questo dovere.",
    "6f0a2c1bad49e776d0270c78f5a7b910"
  ],
  [
    "C'è una ricompensa per la carriera di un telefono che può essere usato per chiamare il Tristo Mietitore.",
    "f61bf0b92e46d31ad0567a0f4eb32ba1"
  ],
  [
    "Tuttavia, la ragazza è morta all'età di cinque anni di febbre a Bagnacavallo, Italia, mentre Byron era a Pisa; era profondamente turbato dalla notizia.",
    "b3ef8a84d4a6e73aeadec7c8d7ee68ac"
  ],
  [
    "Quando sono tornato da una mattinata di shopping, è stato un bel viaggio portare i miei acquisti nella mia stanza.",
    "7ccac214f668d062763f2229c1c20694"
  ],
  [
    "Considerati in arresto!",
    "d5565babede3b77f7b3ad964aec4798a"
  ],
  [
    "Lo so, mi dispiace tanto per te!",
    "357c5e14529529f507e6dac6216cf486"
  ],
  [
    "Com'è fare il tifo per i Marlies danesi",
    "cdcc8bb88a92b46b253e0575d0755482"
  ],
  [
    "Questo generale civile di «War is Hell» era presidente del seminario e dell'accademia militare che divenne LSU",
    "cda15d800d6b0369111a95750087827d"
  ],
  [
    "Perché quando ballano, fanno piovere.",
    "8efaa379fd38aeb35637750a1d255427"
  ],
  [
    "Lo so, sembro un figlio marcio per averlo detto, ma ricevo la carta e i regali solo che non sento il «senso di colpa» che va diversamente.",
    "f6f27134ae52583db331eef267a25b88"
  ],
  [
    "Unifica con quella singola riga",
    "1b1ea216c6574c0e53f3c673c7e489bb"
  ],
  [
    "5 kg per pistola, 200.000 cannoni significano 1000 tonnellate, impossibile per 4 container.",
    "f7dc1f20839400ca6751dc459c199b79"
  ],
  [
    "Ma quella persona deve voler cambiare, non può essere costretta.",
    "e3157c88abdab8776dd2866cc58c369c"
  ],
  [
    "siamo andati a fare un giro in barca al lago Naivasha",
    "604f0230b12a2f86f67a3fa0fc374e56"
  ],
  [
    "Quando troveremo regole che impongono un onere inutile alle imprese, le sistemeremo.",
    "08d7670a5e926e8f902add82d144adff"
  ],
  [
    "Dormi adeguatamente per ridurre l'ansia.",
    "8ed2f296038fe54a4f5f7ffc6ae09ba3"
  ],
  [
    "La velocità del vento più alta mai misurata in un tornado, che è anche la velocità del vento più alta mai registrata sul pianeta, è 301 ± 20 mph (484 ± 32 km/h) nel tornado F5 Bridge Creek-Moore, Oklahoma, che ha ucciso 36 persone.",
    "a9f986cad15902f842f3f40dc27fe576"
  ],
  [
    "Hanno tutti i tipi di classi, spinning, borse pesanti, bar per bevande, assistenza all'infanzia e tutte le attrezzature per il peso che puoi usare.",
    "3d0899cb898310a16c7492ce69cd74b8"
  ],
  [
    "CAPITOLO IV Non passò molto tempo prima che comunicassi a Sua Maestà il piano che avevo elaborato per impadronirsi dell'intera flotta nemica.",
    "a521b4d9668a0664fd0da2f1cade07ba"
  ],
  [
    "Ehi Mon, guarda cosa ho appena trovato sul pavimento.",
    "d055b9723cb257a9dda00642d1486e67"
  ],
  [
    "Cibo e artigianato si incontrano al Post Market danese",
    "57fb41ebd7afc06aa44c73001374eadf"
  ],
  [
    "Il colonnello Kurtz, che vive nel cuore delle tenebre",
    "68c866f1f9f195e71ffb1c8374b88233"
  ],
  [
    "Voglio dire, stai davvero guardando il tuo inguine e sorridi?",
    "ff10581805b67e3e3301eb593d0fc56a"
  ],
  [
    "Qualcuno aveva lanciato nella folla oggetti molto grandi simili a palloncini che avrebbero vibrato intensamente al ritmo.",
    "3ae977003980afb180bc48088a90ea04"
  ],
  [
    "Stupido vecchio camioncino non mi hai mai fatto guidare",
    "ab031c5317f607b13f8930ac3b90cd20"
  ],
  [
    "John Balance di Coil.",
    "0e18b00c936641aa0e734e447a5bdbf4"
  ],
  [
    "Abbiamo tenuto il nostro discorso e abbiamo iniziato a lasciare che la gente andasse in giro e i genitori dei bambini iniziassero a bere, il che significa che ora abbiamo 50 bambini strani che corrono in giro senza essere guardati.",
    "b223d8ccb6b7fb8a4858d4b99997a328"
  ],
  [
    "Mi prenderò cura di lui e cercherò di trovare il tuo gelato =P",
    "04d642f6b70f26618e18079a6282fec7"
  ],
  [
    "Naturalmente, ciò che ho detto stasera conta poco se non ci uniamo per proteggere la nostra risorsa più preziosa: i nostri figli.",
    "1536ecc17437fb97674cb39d834f68b0"
  ],
  [
    "«Installa Warcraft e le espansioni come faresti normalmente.",
    "c68727c3b63740a9011034eeb6d94080"
  ],
  [
    "In Grecia è ancora venerato come nessun altro straniero, e come lo sono pochissimi greci, e come un eroe omerico gli viene accordato un epiteto standard onorifico, megalos kai kalos, un uomo grande e buono».",
    "7812abb4d9f7395d99a87447e8aace04"
  ],
  [
    "Cosa deve fare una ragazza... Ho provato a mangiare un sacchetto di bottoni di cioccolato (e intendo come una borsa di dimensioni adeguate, non la roba più piccola delle dimensioni «una porzione»)... ma invece di essere meno affamato, mi sentivo leggermente male, leggermente zuccherato e desideravo ancora un po' di carne.",
    "42a38588a7639a431aa95afa6e5a1354"
  ],
  [
    "Potete farlo, disse la Principessa, perché aveva deciso cosa avrebbe fatto.",
    "3f5f12bcc64373bfb76a700640c78143"
  ],
  [
    "No, lo so, ma io... lui è andato avanti.",
    "e8ffbbaab0066143bacb382dd7c375f2"
  ],
  [
    "Il terminal degli autobus di Eglinton Station viene finalmente abbattuto",
    "1a4e2841b5375a37a89588a54665ab4e"
  ],
  [
    "Il romanzo di Jack Kerouac del 1957 sulle avventure di Dean Moriarty e dei suoi amici mentre viaggiano negli Stati Uniti",
    "ae8e6c5e0a85491897497b5a6ba0f19b"
  ],
  [
    "Aiuta a mantenere bella l'America.",
    "f196d0cb5d1085193b98f0063b18af5b"
  ],
  [
    "«Ti equipaggerò come ourang-outang», proseguì il nano; «lascia tutto",
    "a599f043ae5cba0e5519750ee9c2981a"
  ],
  [
    "Il mondo si sovrappopolerà,",
    "a33b1ac70590cd81d90c8ec9e62e6176"
  ],
  [
    "Esiste effettivamente la distinzione?",
    "2199fa2d55e776f9699558f620443e70"
  ],
  [
    "Le possibilità sono infinite.",
    "675a6bfeb6d74e4421cb45ebc59f7263"
  ],
  [
    "Il mio laboratorio finisce, non so dove andare adesso, pioggia pazza.",
    "bb666c1716b74484ee70445c14e40587"
  ],
  [
    "Ma tutti gli altri programmi governativi discrezionali lo faranno.",
    "91bfd457047af8d48145aa0b10302068"
  ],
  [
    "Raddoppia l'esperienza di acquisto, se hai spazio, vendendo arti e mestieri insieme ai prodotti della tua fattoria.",
    "ed69d0060b3d6168adf60e6158554902"
  ],
  [
    "Il suo articolo di GQ del 1997, «The Muse of the Coyote Ugly Saloon», un libro di memorie del tempo trascorso da Gilbert come barista al primissimo bar di danza da tavolo Coyote Ugly situato nella sezione East Village di New York City, è stato la base per il lungometraggio Coyote Ugly (2000).",
    "a8f7b7cbae9096d2fde2708d2ab3770a"
  ],
  [
    "La profondità del sapore di cioccolato era intensa.",
    "8f77670ee951c6a1416563c3a36288c9"
  ],
  [
    "Così dicendo, la Fata scomparve, lasciando il principe Darling molto stupito.",
    "9d6a1b02a67a60c996c21efb798c5790"
  ],
  [
    "So che è nell'appartamento, ma sicuramente l'ho perso.",
    "435e1e7c787a5f5a4145b696b059cdf5"
  ],
  [
    "10 partiti di visualizzazione per le elezioni statunitensi in Danimarca",
    "99858897fae5fee52d46cf8d46149185"
  ],
  [
    "Nel 1990, un museo di Cincinnati è stato accusato di oscenità dopo aver esposto il lavoro di questo fotografo.",
    "e134d87ad047b7b52d968483a2f24ec0"
  ],
  [
    "Non lo fa, ruba solo la luce a qualcun altro!",
    "65fbdfa33bdc03293fc021e8ba085bb6"
  ],
  [
    "né pazzo né in un sogno.",
    "6edd37688db9d72318487d61dc4198f8"
  ],
  [
    "E 'detto che Gesù sta tornando prima di lei",
    "8d093bc3abc72a8e10c9f135cd8109ad"
  ],
  [
    "La distinzione è accurata e valida?",
    "22669e1c1e768d5b8b46e129703eb95d"
  ],
  [
    "L\"unica volta che Rogers è una buona scelta, è se vivi in una zona dell\"Alberta a nord di Edmonton.",
    "dea0d58da3796edd93ed4f81db1064b8"
  ],
  [
    "Ma ho intenzione di guardarlo con tutti voi ahah.",
    "401df5547f5308056bb09f64c51640c4"
  ],
  [
    "Nessuna eredità mi renderebbe più orgoglioso che lasciare in atto un consenso bipartisan per la causa della libertà mondiale, un consenso che impedisce che una paralisi del potere americano si ripeta.",
    "444e312d34d95f80ebf4407b20b100ce"
  ],
  [
    "Scorri verso il basso e fai clic sul link «Scarica Mo Creatures».",
    "9956197d06cb9c556affa22a2ec14171"
  ],
  [
    "Comprende opere di Georges Braque, Alexander Calder, Natalia Goncharova, Paul Klee, Henri Matisse, Joan Miró, Henry Moore, Isamu Noguchi, Francis Picabia e Pablo Picasso.",
    "e71b39a6a04352b8e41b1320304fbff4"
  ],
  [
    "Esperienza incredibile con un allenatore fantastico.",
    "5b34abd881a1e3065b0fb25f0d46f6e3"
  ],
  [
    "Vecchio come sono, rispose il calzolaio, «Ho degli occhi molto buoni, e mi crederai quando ti dirò che ho cucito un cadavere insieme in un posto dove avevo meno luce di quella che ho adesso».",
    "472e1601b3ae91e3cfa75cf0ff98e819"
  ],
  [
    "Voglio dire, un po', ma no, cosa, avanti.",
    "e004145a29368b8e8a6b1a24add233de"
  ],
  [
    "Situazione in Nagoriwad sotto controllo",
    "08c3f0a9be9298303b7bee9b989fa37d"
  ],
  [
    "Questo ibrido di mandarino e pompelmo è disponibile in 2 varietà principali: Orlando e Minneola",
    "6bad94aee6177d3695bc46412491187e"
  ],
  [
    "Come si chiamano mucche che non hanno senso dell'umorismo?",
    "06558b7469602bebaa7b5a912535a2a5"
  ],
  [
    "Il chillroom è stato costruito in modo da poter lanciare un paio dei nostri mini-rave nella residenza, ma per la maggior parte, era ancora solo un capanno che conteneva divani e alcune parafanelie varie, così come alcuni bagliori di vernice scura etichettati sulle pareti.",
    "1e9bc47b473c52e10f0ffcdc7a87c7de"
  ],
  [
    "Quando sono diventato alla moda, perché non mi raccomandi?",
    "9b2e43487ceb36eae0f0a729fae3d9e4"
  ],
  [
    "Pensi davvero che GWB e i neocon in generale siano rappresentativi dei veri seguaci di Gesù di Nazaret?",
    "9ae430fc2d18d2a8f56dc78966ece519"
  ],
  [
    "Qualunque cosa fosse, era molto strana.",
    "752afa80774a3f264754d1e35dfb47ab"
  ],
  [
    "Ho chiesto al sen di venire a Chennai e cercare lavoro.",
    "802f3e90bb30312787ee731e0316cc62"
  ],
  [
    "Il dittatore che sta assemblando le armi più pericolose del mondo le ha già usate su interi villaggi, lasciando migliaia di suoi cittadini morti, ciechi o sfigurati.",
    "84c917c35f986da300b8fcc75a710f90"
  ],
  [
    "Scopri se il campo è giusto per te.",
    "87babdfad46d2847cb745da926dfde80"
  ],
  [
    "Come risultato della vittoria della Coppa, Raith si è qualificato per l'Europa (Coppa UEFA) per la prima volta nella loro storia.",
    "e2285f1d9691264d463d5a76475bbdf4"
  ],
  [
    "Yummy Sushi è un buco nel muro, che serve la colazione da $2,99 fino alle 18:00 tutti i giorni.",
    "19acec60b6c5f05a9a792232e7ebabc6"
  ],
  [
    "disse il sarto e cacciò via gli ospiti sgraditi.",
    "0fc1f70ec402fe4a54fcba9038f8979f"
  ],
  [
    "Voglio dire, era così carino, mi sedeva in grembo e faceva le fusa tutto il giorno, e trascinavo un laccio per terra e lui lo inseguiva!",
    "25b9566755d86d8875f405905d6500b9"
  ],
  [
    "I 10 migliori festival musicali in Ontario per il 2015",
    "0c66b25d3a03aa8c801f05a7c90ef921"
  ],
  [
    "Ha lasciato il lavoro e la casa a Mayberry per entrare nel Corpo dei Marines",
    "14bab65b018815dba6095b37b6af577d"
  ],
  [
    "Perché non ci sono avvocati irlandesi?",
    "c85ccdac6be4fba13ddbdb41cfd54eba"
  ],
  [
    "È stato abbastanza incredibile per me smettere di ballare per diversi minuti.",
    "c088abd2bc81fdd47acc468a94ff9378"
  ],
  [
    "Un altro giorno di pioggia senza che tu stia accanto a me",
    "4602f769204e9ea2c9913fd5d6b68fc0"
  ],
  [
    "Lo stanno facendo deliberatamente.",
    "aabeef77a23df1abf3a847704f130581"
  ],
  [
    "Non credo che Medowband sia necessariamente razzista, sembra che abbia appena perso la speranza su di loro.",
    "852573f28b8faa25428522e634f6bc09"
  ],
  [
    "gal-no, voglio solo come ci si sente a camminare in paradiso con un principe.. GN :-)",
    "a168b017a7f823080268a92870b80876"
  ],
  [
    "Ma non possiamo permettergli di vincere questa battaglia.",
    "ab7f7e5d135137668780b2f90157e970"
  ],
  [
    "Crea un piccone di rame e una porta.",
    "f4148510505c72a7ce801c1b6da68d12"
  ],
  [
    "* Il miglior scrittore di riviste americane 2003: Lucky Jim (2003)",
    "a785b373cabac6901ca306ff57e1b783"
  ],
  [
    "perché è proprio accanto.",
    "24b3c9084c8b706b38853d550dd7c264"
  ],
  [
    "disse il Re: hai il coraggio di chiamarti l'amante della principessa e di rivendicare un tale tesoro?",
    "25d1ab924371e3613278356739caf387"
  ],
  [
    "Penso che potrei anche provare ad andarmene presto.",
    "05f24d3484483a77d6c8d318b86d5efd"
  ],
  [
    "Il caffè degli amici in Danimarca è stato cancellato e ha chiesto soldi",
    "8a5da8b2384fe9d6579a78d0e22e2693"
  ],
  [
    "Se Braccio di Ferro parlasse ebraico chiederebbe di tered, questo",
    "ef63a6a390e3e5fc6205522a104c8e4f"
  ],
  [
    "Ha riempito il suo serbatoio di benzina per soli 48 dollari.",
    "0fd3bbeb53388ae148351ce6f47ae3c7"
  ],
  [
    "'In breve, tranne o' la domenica e negli orari delle maree della settimana, Pa'son Billy",
    "f444fcd27fe0a607d8aa30e9161d88fe"
  ],
  [
    "Mi ha schiaffeggiato e mi ha scosso come una bambola di pezza",
    "198cde505c197b16d6d5b73cc4bab7b9"
  ],
  [
    "Sono inseparabili», dice.",
    "79f895eb648444507620921a1bc22323"
  ],
  [
    "La prima cosa seria che i loro profili hanno detto di se stessi è che erano più atei.",
    "f08e205f30087b9f965625da956e0f9e"
  ],
  [
    "Se vuole, può chiedere alla sua amica di aiutarci a comprare.",
    "41098cc33958acfe7d629e88d0aeb154"
  ],
  [
    "Dobbiamo riconoscere che non possiamo costruire il nostro futuro senza aiutare gli altri a costruire il loro.",
    "b07ad011beb0aae775f4e0da34e7617c"
  ],
  [
    "Completa il programma di istruzione superiore scelto.",
    "b5615a138b4c9f860af5d59b782ca633"
  ],
  [
    "Alcuni campi, inclusi diversi in MLB, utilizzano una superficie artificiale, come AstroTurf.",
    "3fe3e623280ae85d922e21c7a2cc7dfe"
  ],
  [
    "Non potrei essere più felice con le porte del mio fienile!",
    "05a3c1ec06d9e366b898c4d820107bb7"
  ],
  [
    "Anche il principe Ahmed non venne al matrimonio del principe Ali e della principessa Nouronnihar più di suo fratello Houssain, ma non rinunciò al mondo come aveva fatto lui.",
    "450f9dcde978b6a5c9c5dc0668c168a5"
  ],
  [
    "Questa donna al lavoro l'ha usata per due settimane di fila e da allora non ha più fumato.",
    "93e869223ec758cc434e8ba0e513f3d0"
  ],
  [
    "Il popolare ostello della Danimarca invia avvisi di sfratto agli ospiti",
    "11471d62db9aae8e03578c62fad8da68"
  ],
  [
    "Un uomo il giorno del suo matrimonio, o forse quello che fa per prepararsi",
    "06013dc3c41ed0b8aac40b1e3696742c"
  ],
  [
    "Hai sentito parlare dello stupido tarlo? È stato trovato morto all'interno di un mattone di una casa.",
    "4008e196f22859c1facf947c3fc29177"
  ],
  [
    "e il signore non poteva impedirlo.",
    "7dda3ae06814cb602a5843669fc1935a"
  ],
  [
    "Michele Tollis",
    "e4857fec38ac4d9091a20f6da3f324de"
  ],
  [
    "Hanno bisogno di un visto e la maggior parte dei visti viene concessa attraverso il lavoro o lo studio, il che richiede padronanza della lingua.",
    "e90076827ab730d02ca0553616815da2"
  ],
  [
    "Ti devo dire k. Ancora 2 giorni e puoi goderti liao oh.",
    "e24f5c7245e252352f31c1a53fd73894"
  ],
  [
    "Per la prima volta in nove anni, non ci sono americani che combattono in Iraq.",
    "49f84b60d53c0576bd2ca3bb429ac122"
  ],
  [
    "Scorta i mercenari mentre attaccano le corsie nemiche.",
    "8f6cbff4eacb40f3b0982070e3bd377b"
  ],
  [
    "Alcuni di questi tavoli virtuali hanno collaborato con i titolari delle licenze per consentire l'utilizzo delle risorse del loro gioco all'interno del programma; per esempio, Fantasy Grounds ha licenze sia per Dungeons & Dragons che per i materiali Pathfinder, mentre Tabletop Simulator consente agli editori di giochi di fornire contenuti scaricabili a pagamento per i loro giochi.",
    "31d12b856301d5c63c2701da76e45343"
  ],
  [
    "È un fine settimana completo di squadre di equipaggi provenienti da tutto il paese che vengono a competere e migliaia di spettatori che guardano dalle rive del fiume.",
    "6653c76268d94a94bafc8635591463c5"
  ],
  [
    "Comunque è in latino, lo so.",
    "b7d609ab02ebfcfd3f2836195dea254d"
  ],
  [
    "Poi la distrai con una bambola Barbie.",
    "a479959cd76cd338bdce6cc76b5273d1"
  ],
  [
    "Le spie non sono in grado di entrare dal freddo",
    "849378a675592af2e9dbf8f81365a6bd"
  ],
  [
    "Il titolo di questo romanzo di E.M. Forster si riferisce alla casa appartenuta alla prima moglie di Henry Wilcox",
    "a608ac13523756bbecbbd03c4dcd3be6"
  ],
  [
    "I maghi fanno sparire le persone tutto il tempo!",
    "7251e12115e76b4c9f93c97cbbe956ab"
  ],
  [
    "della sua situazione.» Mi sono rivolto immediatamente al compito.",
    "396eae6d59b539352f68e6743f39110f"
  ],
  [
    "Ecco il ragazzo con le sue scarpe da ginnastica bianche sporche",
    "104e8288253011672549f2a849160b6e"
  ],
  [
    "- Simone Weil",
    "f64217329abc0ec3f1c90bc7c9444016"
  ],
  [
    "Sono un dio di Final Fantasy Tactics.",
    "95b97e1471b31aa5dc5cecc140689a45"
  ],
  [
    "Ci sentiamo domani, ok?",
    "beb2cde651d9920fae2a8549c0f0fb53"
  ],
  [
    "Questa nazione è fantastica perché l'abbiamo costruita insieme.",
    "34fd6f13926ac2de1f5344a09c1013ed"
  ],
  [
    "Aiutare la persona ad attenersi al proprio piano di trattamento.",
    "c38202d7b5d5394bd0bad518ef5ca69c"
  ],
  [
    "Nel 2010 è stata scoperta una parte di un verbale battesimale che apparentemente diceva: «24 settembre George figlio illegittimo di Lucy Monk, figlio illegittimo del barone Byron, di Newstead, Nottingham, Newstead Abbey».",
    "6845a31ff6abb617635f1a380dae2017"
  ],
  [
    "Sono venuto qui per il dim sum domenicale.",
    "43ef82873b2c78d71dd3d8ee27e346f3"
  ],
  [
    "Quindi il piccolo sarto era e rimase un re per tutti i giorni della sua vita.",
    "f368a5612753d484c74f4cf6bd6ccf84"
  ],
  [
    "Quindi, entro dalla porta e giro a destra",
    "94c27e148c10572502383b3037d922a5"
  ],
  [
    "Dettagli rivelati per le vendite di vino nei supermercati danesi",
    "228f16eec910b20e0f41f21ebd3d6792"
  ],
  [
    "Il Rhode Island ha scelto il tipo «rosso» di questo albero; il Vermont ha ottenuto il tipo «zucchero»",
    "13bb4c2d62a023ee5652ba6babbf832d"
  ],
  [
    "Lui rispose: «No, ne ho appena trovato uno».",
    "25a3ba81ec16f51491355825d09db278"
  ],
  [
    "Pensavamo continuamente di vedere i fari, ma invece di correre o nasconderci siamo rimasti sbalorditi.",
    "cb957eeb10bcd6740fb98106c44fef15"
  ],
  [
    "Perché ti fa sentire alto quanto loro",
    "0258153fe2d467148e92d6fb415a3d74"
  ],
  [
    "ascolta la canzone e risolvila a orecchio.",
    "bde93070f220eaf3b781d958e923fd62"
  ],
  [
    "Quando sei arrivato in biblioteca?",
    "bd3200f01c8eb03037829b7e2b213cf8"
  ],
  [
    "Un uomo ha preso l'autobus per tornare a casa dal turno del cimitero, stanco di ossa ma sognando grandi sogni per suo figlio.",
    "e17c21e515d0dc9e509e2935c59e1d84"
  ],
  [
    "Dovresti possedere una natura estroversa e simpatica con buone capacità empatiche.",
    "6b6ace679458e23dfd9487b99ae8f3dd"
  ],
  [
    "Sono state giocate 122 partite, con il Galles che ha vinto 70 partite, la Scozia ha vinto 49 partite e tre partite pareggiate.",
    "c36000d8a0363811ad46b508c95c8c10"
  ],
  [
    "I miei tacchi erano scretchy e ho dovuto aggiustare tutto da solo a casa.",
    "4af866597c81674ca5ce08a3a566f588"
  ],
  [
    "'\nMa lui — il tuo uomo, voglio dire — non era un po' messo fuori gioco.",
    "cbe050067db5944c07cec08441054d90"
  ],
  [
    "No, un'unità di intrattenimento, con una cassetta della posta incorporata.",
    "007809d76eb9749c4005e3076afeeae9"
  ],
  [
    "Ora puoi possedere il primo cat cafe della Danimarca",
    "5ceec8d3a40557ca04cb07a3dd8c79f1"
  ],
  [
    "Un avvolgitore per aquiloni è il centro di 3 avvolgitori che aiutano a fare una svolta di 90 gradi in un volo di questi",
    "ab1710bc81165cc7d8d9f1a0781b6f3c"
  ],
  [
    "Un pessimista è solo un ottimista con precedenti esperienze.",
    "fd4b15463d65dbec8f9970e76fd50655"
  ],
  [
    "passarono molti minuti prima di riuscire a convincermi che lo ero",
    "5154dc0387d0c903989169e5e8396f7d"
  ],
  [
    "La voce di Wikipedia per Aerocom è solo uno stub.. in attesa che qualcuno ci inserisca alcune informazioni...",
    "a059a4143379a0f700905fb77ec694d9"
  ],
  [
    "Tuttavia, Brink è stato prodotto da Splash Damage e distribuito da Bethesda.",
    "6eb1d28fa0c183d8fe9aaf03ee5e2dd6"
  ],
  [
    "Voi siete già a scuola?",
    "a4b234f3a1dbd88fa7c1363668e39f23"
  ],
  [
    "L'anno scorso, abbiamo visto le sparatorie di afroamericani, asiatici americani e bambini ebrei solo per quello che erano.",
    "d96c1d9af7cdb0ef8492da2bfee698c8"
  ],
  [
    "Scopri con che tipo di gioco hai a che fare.",
    "78bf369975f16065e34a831ae1c6dbee"
  ],
  [
    "Molti altri metodi di questo tipo sono in fase di sviluppo per facilitare il lavoro di screening degli obiettivi terapeutici.",
    "6351ea0d8f327f2c4fcd32ac2b83e749"
  ],
  [
    "Peccato che nessuno sia venuto al nostro tavolo per 20 minuti.",
    "5b84254196b9d7ee36417909b2b4eaaf"
  ],
  [
    "Beh, il mio ragazzo è spettacolare.",
    "00bfc6bb52d38285973c0679264bd932"
  ],
  [
    "Richieste del personale del consiglio di amministrazione HP accettate",
    "b107ef6c6868805458957cbd326e7705"
  ],
  [
    "L'Università di Phoenix ha una filiale in questa città",
    "dd4649df038fc64e420e67e36beb75d0"
  ],
  [
    "Un affare è qualcosa che non puoi usare a un prezzo a cui non puoi resistere.",
    "9ad5400c5fa8cd8d82fa980d1457fb56"
  ],
  [
    "avremmo dovuto passare il tempo abbastanza piacevolmente, ma per i timorosi",
    "a3d7cf08e9ebd2d4963c600b4e2c3f82"
  ],
  [
    "Non farmi prendere (non lasciare, non lasciare)",
    "417dd94dc553199d3d6148c4d81c0e9c"
  ],
  [
    "Hmmmmmm...",
    "5030279c88591a9002d765b1efe7bcad"
  ],
  [
    "(Veramente vergognoso) Nick è fondamentalmente spongebob tutta la mattina, con un paio di altri titoli lanciati.",
    "ed462c211795e60b77eb3347a2533d34"
  ],
  [
    "Ahah no lei si è schiantata con la mia più tardi ahah x.x ahah così tardi!",
    "b341dfc5e860c4cd337de2d817bb7443"
  ],
  [
    "I casi di assistenza sociale sono diminuiti di oltre la metà negli ultimi dieci anni.",
    "c2f31e312de88b53ac722dd90bb12e31"
  ],
  [
    "Guarda i segni di un complesso di inferiorità.",
    "53413c979a2b8b7f3531d81404000fbd"
  ],
  [
    "L\"allungamento dei giochi è attribuito a pause più lunghe tra i mezze inning per gli spot televisivi, maggiore offesa, più cambi di lancio, e un ritmo di gioco più lento con i lanciatori che impiegano più tempo tra ogni consegna, e battitori che escono dalla scatola più frequentemente.",
    "362e01d89c815468570c0fc9fa5701bb"
  ],
  [
    "Nel complesso, non ho avuto problemi con Ace.",
    "7b4657dc9bc0a0e0d1a46f6296532441"
  ],
  [
    "Ha messo crusca e cardo di scrofa nella sua borsa, e allungandosi a lungo, come se fosse morto, aspettò che alcuni giovani conigli, non ancora conoscenti gli inganni del mondo, arrivassero a rovistare nella sua borsa per quello che aveva messo dentro.",
    "c598ccd2e8ee462b002e031a0e5c0ddd"
  ],
  [
    "Beh, noi... non abbiamo un garage.",
    "5ebc7d5a041a1df7d261d720436a8f08"
  ],
  [
    "La Danimarca sarà mai la capitale mondiale della birra artigianale?",
    "8302ffc2a5490ba1a1f5116543dd771d"
  ],
  [
    "Vivaldi era conosciuto come «il prete rosso» a causa del suo rango clericale e questo",
    "e2774b94b4070977d6698717ede07de0"
  ],
  [
    "Georgy era il contadino; così quando aveva pagato il conto molto liberamente, e",
    "ac4660c0d64e7cae97b76160ea3360fe"
  ],
  [
    "Ma tu sei dolce come puoi essere,",
    "43c785342b80375fab92e4d3d3accf0e"
  ],
  [
    "Ok, in parte si tratta di spogliarelliste e droga.",
    "2fd0dc1d3918898c5414a47416baaa70"
  ],
  [
    "Non voglio disturbarli con la mia stupida sete/fame, anche se hanno già fatto di tutto solo per offrirla.",
    "da16012f6c79abb877745f5e749ff725"
  ],
  [
    "Research 3rd e premio nazionale per gli strumenti (?!??!?).",
    "3014437a3c756290b25808e47887301d"
  ],
  [
    "Sfido il Congresso a espandere il lavoro-studio e ad aiutare un milione di giovani americani a farsi strada attraverso il college entro il 2000, a fornire una borsa di studio di 1.000 dollari per il 5% dei migliori diplomati in ogni scuola superiore degli Stati Uniti, per espandere le borse di studio Pell Grant per studenti meritevoli e bisognosi, e per guadagnare fino a $10.000 all'anno di tasse universitarie deducibili.",
    "b2c230964fb387e18a61d69c1087e694"
  ],
  [
    "Affronta le aree percepite per migliorare.",
    "f8f21b4fa2e19cc2ba229bf006b8c8f4"
  ],
  [
    "Questa è stata la rivolta più definitiva di Gandhi e del Partito del Congresso volta a garantire l'uscita britannica dall'India.",
    "64a24f9f87faf0faad0319fa87e43747"
  ],
  [
    "Ho soggiornato al primo piano, che ho pensato fosse davvero comodo, e non era esattamente al livello della strada dato che l'hotel era in leggera pendenza.",
    "56619dc31c0660b0f4794bb7ca11ae5f"
  ],
  [
    "L'avvoltoio è volato subito fuori dalla finestra; e ah!",
    "d50a559b817fb54bf7cf2c6a7419ae1f"
  ],
  [
    "Oh, Phoebe, stai benissimo!",
    "0c9e99f9aa383d9d85dc4e16c5f2ad88"
  ],
  [
    "Cosa è aperto e chiuso il Victoria Day 2016 in Danimarca",
    "a87fee0b645a4adbb350e1737f3ca0ca"
  ],
  [
    "Più tardi nella vita ha scritto che, come l'albero solitario, in questa stagione «ha cantato in me un po', che in me non canta più»",
    "a5099871a1f922f3c0fef3f5cecd3972"
  ],
  [
    "Penso che prenderò un gatto solo per incolpare tutto il tempo di essere una femminuccia.",
    "af1ce70be2b89c801649f9210cd275dd"
  ],
  [
    "che non era mai stato visto vicino alla sorgente dopo, ed era stato conosciuto",
    "c18752931e9b6080985a597e84dbafab"
  ],
  [
    "Bush riesce a far apparire bene Satana in confronto.",
    "1ced3c0af7a8b10fb91a00267208a695"
  ],
  [
    "O il brutale metodo cinese di metterli in frigo finché non smettono di muoversi e poi strappare la parte superiore del loro carapace prima di macellarli.",
    "0af209b9aa70f1371ea42fc51c802e93"
  ],
  [
    "E in un modo tranquillo ma definitivo, il corso degli eventi umani è stato modificato per sempre quando, su una cresta che domina il Emmitsburg Pike in un\"oscura città della Pennsylvania chiamata Gettysburg, Lincoln ha parlato del nostro dovere verso il governo di e da parte del popolo e non lasciarlo mai morire dalla Terra.",
    "90c2c41bce5f71b61e688b7c04373719"
  ],
  [
    "Usa un sistema di valutazione giornaliero.",
    "b693d7ad6b6f8a9ac96e371ae63b83a0"
  ],
  [
    "Tra gli psicologi, il termine può riferirsi specificamente alla psicoterapia o alla «terapia della parola».",
    "2360589af5e70188610021a249b722b4"
  ],
  [
    "I trattamenti per il viso di Galina sono di stile europeo, diverso da quello a cui le persone sono abituate.",
    "f23a1517404af4e6353a3a4ae2f36802"
  ],
  [
    "Il Sultano, che era convinto che non potesse esserci una tenda come quella che aveva chiesto, fu molto sorpreso dalla diligenza del principe.",
    "948c1aff9a1edc48d7fff2cc3f1da73c"
  ],
  [
    "Ho anche provato a scrivere una canzone al riguardo... ma... Non riesco a pensare a niente che faccia rima con AARRGGHH!!",
    "07a2d1bd545d472e36a3227be6824421"
  ],
  [
    "L'India avvia una ricerca sulle cellule staminali",
    "b971bbbdbe3972cd7a78a28fe57fb6f9"
  ],
  [
    "Questo santo insegnò all'Università di Parigi mentre lavorava alla «Summa Theologica» nel 13° secolo",
    "acc4826a70c302884994bd67f3955e43"
  ],
  [
    "G/f ha lasciato una nota sul frigorifero.",
    "14490fb7335fe28fc6116ad9cca90df3"
  ],
  [
    "«Perché», rispose il Conte, molto stupito, «sono poco più di",
    "9f90024a6e67461e30c08c3109b10855"
  ],
  [
    "Come due radio, la nostra frequenza si sta dissolvendo",
    "f23209842b2f294f41dffdf730a26677"
  ],
  [
    "Punto interrogativo",
    "6db7addf1909b4232a5f86439596a785"
  ],
  [
    "Miscuing - Di solito è una delle due cose.",
    "ce32307ada17a08a0e219072df81fee3"
  ],
  [
    "Il mio appello stasera è che ogni americano si impegni almeno due anni — 4.000 ore nel resto della vostra vita — al servizio dei vostri vicini e della vostra nazione.",
    "b3629d27efff5a70d76497da17f5b0ca"
  ],
  [
    "Posiziona il Webkinz in una disposizione dei posti a sedere, poi metti il predicatore davanti, fai in modo che lo sposo sia uno di fronte all'altro e abbia il portatore dell'anello alla fine.",
    "a56e90d18d89cfd3ff074d1c89907341"
  ],
  [
    "La vicina Isola di Man, il Baliato di Guernsey e il Baliato di Jersey non fanno parte del Regno Unito, essendo dipendenze della Corona con il governo britannico responsabile della difesa e della rappresentanza internazionale.",
    "0f4ecc6f46046ebf0832c6f2815d2655"
  ],
  [
    "Anche i dessert erano deliziosi.",
    "838465240a56fb02e33bb5a5bc57b06e"
  ],
  [
    "Le lettere erano molto brevi.",
    "860adfa12dcb565b82484fd5b22c65d3"
  ],
  [
    "Beh, sai, abbiamo 7 persone e tipo 10 pizze, cosa ne pensi?",
    "8922a3bb9c025a2a3575e5c0f15d6ce1"
  ],
  [
    "L'incubo della costruzione di Queen West inizia",
    "9b02041a551bcf5bbde0b72ea6bc54e7"
  ],
  [
    "Dalla sua costituzione nel 1813 fino al 1901, questo villaggio di New York era conosciuto come Sing-Sing",
    "cdc880c3681198cd122ce0b7dd7d5545"
  ],
  [
    "Un hamburger è meglio con il formaggio.",
    "054059427a80320a5b02db6ddc112b79"
  ],
  [
    "era stato stazionato e nutrito, e il pa'son e l'impiegato avevano avuto un po' e un",
    "2b26463fc00b4690a7ffde46de53c860"
  ],
  [
    "Qualunque cosa tu abbia, noi con essa",
    "34ad378905d415f653244881926342d8"
  ],
  [
    "Umm...",
    "fe01e27dfcd347e054de61be1674a3e9"
  ],
  [
    "Stavo girando in acque tropicali mentre il mio ex traditore stava nevicando.",
    "6eed67f460ed314e5d4565a03a127827"
  ],
  [
    "Hahaha non per i nuovi passaporti.",
    "ababf2135e88266d04b40738dfbba485"
  ],
  [
    "I cacciatori devono essere sempre liberi di cacciare.",
    "a027ea2b833df09f882c5b443002a3a1"
  ],
  [
    "Distraiti quando inizi a fissarti su qualcosa.",
    "a165220aaeb47592e72c8e9dec4c47ce"
  ],
  [
    "Altre squadre sportive degne di nota includono l'UCLA Bruins e gli USC Trojans nella National Collegiate Athletic Association (NCAA), che sono entrambe squadre della Divisione I nella Pac-12 Conference.",
    "6c23b46be0db9d635c8be0170a863db9"
  ],
  [
    "Il suono non è eccezionale, ma l'atmosfera è fantastica.",
    "5312b425a857cc1345835e92789febd0"
  ],
  [
    "Bellissima era seduta nel bosco quando sei passato, e ti ho visto con la Fata del Deserto, che era così abilmente mascherata che la Principessa l'ha presa per essere più bella di lei; puoi immaginare la sua disperazione, perché pensava che ti fossi innamorato di lei.",
    "59cbb216568ac7c813be34a86cb73978"
  ],
  [
    "No, sto tornando indietro perché vive a Poughkeepsie.",
    "922d7f535161b67252832394a98d1b73"
  ],
  [
    "Keshubhai smentisce le aspettative",
    "19f5cd46f1e79cc565bdf97bd5c38fa7"
  ],
  [
    "È il libro di Wolfe del 1968 sul viaggio attraverso il paese di Ken Kesey e dei suoi amici",
    "546e85dc63dfd8f85f7e2ffda279c59f"
  ],
  [
    "Dove le donne usano il bagno?",
    "dba04d43ab53bf94f2ae26f71b7d48de"
  ],
  [
    "Ho parlato delle nostre gigantesche forze meccaniche.",
    "466e594a3ed16cd25aeb24cfb5dd1587"
  ],
  [
    "Ha detto che tengo qualcosa qui per il raffreddore e la febbre",
    "1e91584867cf150efb02c63f429693c3"
  ],
  [
    "Come i leader amano vantarsi, i Mujahedeen sono un affare di famiglia.",
    "c7e0f599e69260b1c7604f6df2735fe4"
  ],
  [
    "Lascia perdere amico, se ti ha tolto l'amicizia, non succederà niente lì.",
    "e886ca9211fe6feddb0b5085c8cec538"
  ],
  [
    "Sì, evelyn e cally hanno detto di mangiare.",
    "11ab34e56abe44501f319f7064d44896"
  ],
  [
    "Dammi la stessa cosa che hanno 43 governatori, il veto sulle voci, e lascia che ti aiuti a controllare le spese.",
    "f1d8b0d70b8d5798b7080c5978429665"
  ],
  [
    "Questo attirerà molte sfide.",
    "5cab95788358e57d73b50cd7bac95908"
  ],
  [
    "Posso solo supporre che non vi sia alcuna sostanza inebriante nella bevanda e che l'effetto che produce sia semplicemente una questione di convenzione, anche se può essere causato inconsciamente.",
    "b7466e60d385213489fce66ff86129f7"
  ],
  [
    "Fanno anche sartoria gratuita in loco nel caso in cui il costume da bagno non si adatti perfettamente.",
    "c7eb72704ca4047ed5c5c37929864b1a"
  ],
  [
    "disse lui, ed era pieno di ammirazione per il suo coraggio.",
    "6b0ddc49546c2322a9deb8dc911d9593"
  ],
  [
    "Hai qualcosa di lei per $10.",
    "9386dabf61293718573098d20016f45d"
  ],
  [
    "McDonald's lancia il servizio al tavolo e hamburger personalizzati in Danimarca",
    "0e82a9e9d423bb2df19419dea829d037"
  ],
  [
    "Una fleche è una snella di queste che si erge sopra una chiesa",
    "3529dc88295f9cb76cbd5dbd19410a1b"
  ],
  [
    "Vuoi sentire una barzelletta sulla carta?",
    "68e5b3fa81e02f92c16625805301829f"
  ],
  [
    "«Sei una persona molto irritante», disse il Rocket, «e molto maleducato.",
    "a6af07f1135f4ec3639c31e2834e65b1"
  ],
  [
    "Ma è di questo che sono fatti i ricordi",
    "38322a372c720e570b4b1e4f8e6ee457"
  ],
  [
    "È anche una buona cosa.",
    "db403ba6ff3e7e84ae9170a57dc4026b"
  ],
  [
    "Tuttavia, Tap Titans è mobile, Clicker Heroes è basato sul web e Tap Tap Infinity è entrambi.",
    "38ca1b47a54f433dc0d67a1cbb8f1841"
  ],
  [
    "Ci sono altre due sfide urgenti che ho sollevato ripetutamente dinanzi a questo organismo e che questo organismo non è riuscito ad affrontare: la spesa per diritti e l'immigrazione.",
    "bab06af7bd137619659b5056d8e81388"
  ],
  [
    "Esplora i sostituti proteici della carne e includili nella tua dieta.",
    "a507d60c872585e3cdec8444ed3b3045"
  ],
  [
    "Gilbert è apparso al The Oprah Winfrey Show nel 2007, ed è riapparso nello show per discutere ulteriormente del libro e della sua filosofia, e per discutere del film.",
    "9e16faa19a419369d3a04def60b8a785"
  ],
  [
    "Ma poi ho deciso di riprovare (alla fine, la posizione e la promessa di freschezza volevano davvero che mi piacesse.) Sono così felice di averlo fatto!!!",
    "138d6558ccc6d66ae2360e8833d49ccf"
  ],
  [
    "So che sei la sorella di mia madre, e che con la tua arte hai trasformato i soldati che sono stati mandati a uccidermi in cavoli, e la mia infermiera in una gallina, e che mi rendi troppo onore proponendomi di sposare tuo figlio.",
    "b1bbbe35153c5b8936b3856563cde84b"
  ],
  [
    "Il tuo dito è incastrato su quella sedia?",
    "0f9256a240155323293eee50b6206848"
  ],
  [
    "Attivista CPI-ML ucciso in Bihar",
    "9a1ca0ab17bf7a727e591a248b1d65ee"
  ],
  [
    "Questo chimico russo aveva 35 anni quando pubblicò la prima versione della tavola periodica",
    "78c7a8ea12efba31e8e10039c510d121"
  ],
  [
    "Perché le pornostar odiano guidare?",
    "94ea7c79604b406e40e2ce0922518a51"
  ],
  [
    "ho parlato il più forte e veloce possibile per tutto il tempo, e lo è stato",
    "bfa85fc827c577a74ccbdce0c9fe2cc8"
  ],
  [
    "Ha detto, il ventiduesimo piano",
    "71e09667c1a606efbeaabe7fed263a94"
  ],
  [
    "Cerca anche la famiglia Kingston.",
    "5926adcb337961b72fa2ba6094f3e543"
  ],
  [
    "Ma mentre spaccavo la palla con tutta la forza che potevo radunare il quarto elementare, Kevin, stavo giocando, ho scioccamente spostato la sua faccia sulla via della mia palla furiosa e sono stato eliminato.",
    "f011f1a0a14d8365849f3d6956aac4b9"
  ],
  [
    "I mam pls portano il disco redhat",
    "120ea8cfe72d4ff8ceac05026efbea67"
  ],
  [
    "Gli americani fanno l'opera di compassione ogni giorno: visitare i prigionieri, fornire riparo alle donne maltrattate, portare compagnia agli anziani soli.",
    "a0940ccb985963f490f6cf6340b5dfb4"
  ],
  [
    "Dai livelli 70-80, uccidi i draghi verdi.",
    "d9aefd9a99fa907d635bb7d5b6b2cd2c"
  ],
  [
    "I giochi di solito hanno un obiettivo che un giocatore mira a raggiungere.",
    "ef2b3de82cce894646978d633fa7efe6"
  ],
  [
    "Ho mangiato del cibo tailandese più complesso e saporito, ma non a questo prezzo.",
    "fa0492901f51510a3fa28cdf30e4e99a"
  ],
  [
    "Lo vedremo presto, disse il vecchio; se sei più forte di me allora ti lascerò andare; vieni, proviamo.",
    "e727f0b3be5103f18ad850dca442febb"
  ],
  [
    "Qualunque cosa ti tenga lontano dal balcone, ragazzone!",
    "56ff60e9c889ebeff4e1e04496a3c0ad"
  ],
  [
    "L'azione della polizia lascia un cattivo odore",
    "fa0887e23f0e45b015ca2f12fe323c54"
  ],
  [
    "La Carta dei diritti di questo paese del 1689 affermava che nessun cattolico romano lo avrebbe mai governato",
    "a83ce9bcaf6ecf379e78f374905af195"
  ],
  [
    "Perché il dinosauro ha attraversato la strada?",
    "12dcecf992d8c28e7ab57b78e4e9b379"
  ],
  [
    "berilli, e il loro ruggito è più forte del ruggito della cataratta».",
    "e8ad077195668dd6f0aefaec94f3ab9b"
  ],
  [
    "Perché vuoi prendere il nostro amore e fare a pezzi tutto, adesso?",
    "2bac28445c8710a8f775f8192570ee20"
  ],
  [
    "I mariti sposano madri e figlie adolescenti allo stesso tempo.",
    "45e02ad8ecf7835ced48c939bf8aa3a4"
  ],
  [
    "Se stai lavorando per redigere un contratto per questo, parla con un grande teatro (probabilmente non improvvisato) e probabilmente possono aiutarti con il linguaggio standard che usano.",
    "2e924960338d6b0f6c6922958ec8be7e"
  ],
  [
    "Poi a poppa magari andare al cinema o a ktv.",
    "e35c67aadeb1440b27b4bd3146819432"
  ],
  [
    "Quindi gli Stati Uniti si uniranno ai nostri alleati per sradicare tale povertà estrema nei prossimi due decenni: collegando più persone all'economia globale e dando potere alle donne; dando alle nostre menti giovani e brillanti nuove opportunità per servire e aiutare le comunità a nutrirsi, alimentare ed educare se stesse; salvare i bambini del mondo da morti prevenibili; e realizzando la promessa di una generazione libera dall'AIDS.",
    "da3bb10f900566e7f5d2574ba196c6f3"
  ],
  [
    "Mira alla testa e tieni sempre la pistola all'altezza della testa.",
    "5916ceab1d2b54394782ab5d104f1cb1"
  ],
  [
    "L'aumento della popolarità dei giochi da tavolo è stato attribuito al miglioramento della qualità (meccanica, grafica e grafica più eleganti) e alla maggiore disponibilità grazie alle vendite tramite Internet.",
    "65c9317f515359edcae3dd0501c4ee12"
  ],
  [
    "* Offrono selezioni da Blossoming Lotus, Black Sheep Bakery e molti altri fantastici preferiti locali.",
    "2c3bbd0c32bf7839b30a377170b8f820"
  ],
  [
    "Non ne ho mai sentito parlare, ha detto Ricardo.",
    "c03e3242a33cbcb4bd7bb989c64abdad"
  ],
  [
    "Non sto dicendo che debba passare tutta la serata con me, ma almeno fare il check-in.",
    "2690d666aad664faf6ea917b93e40bbe"
  ],
  [
    "Lo spin-off Philips sceglie Pune per i resistori",
    "a38c6f8f6e0dbde740ef7cb983e44561"
  ],
  [
    "Una misura sconfitta nel 1990 avrebbe permesso agli stati di perseguire le persone che hanno profanato questo",
    "c76215214f765686037278283d0bda9b"
  ],
  [
    "L'ingrediente principale del disinfettante per le mani è la paranoia.",
    "cfa2777b9d4306b132168e43e9fcc2e1"
  ],
  [
    "angoli alla solita sutura e, all'esame, questa cucitura corrispondeva",
    "bbb25f6eae61087b59d293cb81a166b4"
  ],
  [
    "Vita sempre vissuta, molto tranquilla",
    "48b9621cd5e75c4d0117222e8a4072d6"
  ],
  [
    "La storia di Raw",
    "1ae362a996ca0688858c186ea5101615"
  ],
  [
    "Stanno facendo del loro meglio per far andare le cose male.",
    "12e079ef3495cb13e5d88c0a4c1dca18"
  ],
  [
    "Hahaha va bene, difficile anche per me rispondere:x",
    "9d324a7d0178059283b0a67d36fc7ac7"
  ],
  [
    "Se questo sgravio fiscale è buono per gli americani tra tre, cinque o sette anni, è ancora meglio per gli americani oggi.",
    "3f6d2017eec86106fd429f9c307c5837"
  ],
  [
    "Anticipare le aspettative degli altri.",
    "40ec3fb28c077301252b067857b26fe2"
  ],
  [
    "L'amico di Byron Edward John Trelawny si era schierato con Androutsos, che governava Atene, e ora stava premendo perché Byron rompesse con Mavrokordatos a favore del sostegno al suo rivale Androutsos.",
    "f32254ed02bb41a515a0319f9485c9ab"
  ],
  [
    "Kelly's Roast beef in generale va bene, ho sempre pensato che fosse un po' costoso però.",
    "c1f6b19f6c3f70a5346777be4e838cdd"
  ],
  [
    "Dato che era passato molto tempo da quando avevano mangiato un po ', ha comprato il tre volte più carne che avrebbe sorseggiato due persone.",
    "5f8d6bcc2c6fc5d42770f59e5467ce5f"
  ],
  [
    "Oh... riesci a immaginare se non ti avessi lasciato l'ultima volta?",
    "c7bb9ca7f4051ad8b2ca620977179b2d"
  ],
  [
    "TN per sondare PM sulla fila di Cauvery",
    "06a3e6320bb22aa62f9c6f9eadd933ac"
  ],
  [
    "1 album del 2000; questo album di Santana era il n.",
    "c739a058a15cc103c09682d8a1c6b61f"
  ],
  [
    "Il passato, il presente e il futuro stavano discutendo.",
    "33064e1775a84671244428c57aab823e"
  ],
  [
    "Dopo quello che sembrava un paio di minuti, qualcuno mi ha dato un colpetto sulla spalla.",
    "e2e47082ccdab6f9e5103f110f75b485"
  ],
  [
    "Continui a giudicarmi, in suo nome",
    "51b995d3604fda44d4854d338b4d3bd9"
  ],
  [
    "...",
    "2f43b42fd833d1e77420a8dae7419000"
  ],
  [
    "Se sapeva che era troppo imbarazzato per dire qualcosa.",
    "02400085a69fdd6559bff9ccc2a0ac0f"
  ],
  [
    "Legami invece per me: D ahah penso di sapere dove sia la tua classe!",
    "fb377f5ce93273f265806564223eb9db"
  ],
  [
    "Esatto: otto anni.",
    "3ef0708946968e70f41fba675e947e75"
  ],
  [
    "Prepara il frigorifero posizionando una lana bianca sul punto in cui si troverà il frigorifero e mettici sopra un'altra lana bianca.",
    "7086292317f9c311b7c73f68797ef906"
  ],
  [
    "Come affermato nel libro di memorie Mangia, prega, ama, Gilbert ha fatto carriera come scrittore freelance ben pagato.",
    "3f600b7b4360943fcf19c7bafe791442"
  ],
  [
    "Comunque, siamo andati a metà con l'hamburger Llano Poblano e Magic Shroom e abbiamo preso un ordine di patatine fritte.",
    "319bb8f21d6f52c02534e98df6b0321d"
  ],
  [
    "Re Prigio non fu assente un minuto, perché incontrò Guglielmo sulle scale; ma quando tornò, non c'era una sola persona nella stanza della torretta!",
    "4ee2b0057e6dd50109af3de2b882c8ee"
  ],
  [
    "Puoi aiutarmi a pulire questo?",
    "32be1e960b49f1f12d1279ece4cee0c0"
  ],
  [
    "BMTC introduce nuove linee di autobus",
    "991d13819fab62214fa442b88476d395"
  ],
  [
    "Ha sposato Catherine Zeta-Jones",
    "ad68311c034497f26c263e44ea508bb0"
  ],
  [
    "Ma le ha dato la vita e l'ha fulminata.",
    "3af6c0492ac51a77b7e42abf3e042ea4"
  ],
  [
    "C'è un grande furgone pieno di polizia.",
    "b84da7e821cf2e884ee8953e1f10c676"
  ],
  [
    "Uragano, uragano, uragano",
    "2da33a1671bfaee464488f8d851559a3"
  ],
  [
    "Supponiamo che il 5% sia abbastanza grande (più di 50 dipendenti) per tenere webinar, e poi che il 10% di quel numero sia in attività in cui è richiesto un webinar.",
    "2ca4a28a3a7f67d02969067ded98840e"
  ],
  [
    "Ti auguro solo una buona giornata.",
    "2cffd8b7eb2487df3849cf00ff636119"
  ],
  [
    "Continuiamo questo progresso con una politica fiscale più intelligente che smetta di dare 4 miliardi di dollari all'anno alle industrie dei combustibili fossili che non ne hanno bisogno, in modo da poter investire di più nei carburanti del futuro che ce l'hanno.",
    "d47b67d4224d771f035c1af767e2a63e"
  ],
  [
    "Conosci i diversi tipi di pesce free-to-play che puoi cucinare e a quali livelli.",
    "91465ce43dfecabd5fc929fad911cc15"
  ],
  [
    "Il monastero fu privato di alcune delle sue terre alla conquista normanna, ma al tempo di Domesday deteneva ancora diciotto manieri, tra cui Bodmin, Padstow e Rialton.",
    "3273efcea203a5d33cc2fca964bb8ebe"
  ],
  [
    "Mio marito ed io abbiamo deciso di esplorare nuovi pub con particolare attenzione a quelli che servivano cibo vero.",
    "1c12c8397218724e8c3f47ac4d1f254e"
  ],
  [
    "Molte altre cerimonie si sono svolte alla mia partenza.",
    "026e37b71ab186290bd9781a85c1932a"
  ],
  [
    "Beh, penso ancora di aver ragione su tutta quella faccenda di Mark.",
    "c86a7b18d79f5b77051a00d75d43d6b3"
  ],
  [
    "Progetto autostradale dall'11 ottobre",
    "585ca98a34e27846e2af050baad403f7"
  ],
  [
    "Le probabilità sono 1 su 3 che lo spud americano che stai mangiando sia cresciuto in questo stato",
    "089d72ff58deb6731e9eb5b4c2b3b521"
  ],
  [
    "Ti faccio una domanda, ma lo raderò per dopo.",
    "3defb5fa33005c098f41cf21ec089d94"
  ],
  [
    "Croco e oro, viola viola e bianco.",
    "bdc9be031d26eb64b6ee22208cc5025a"
  ],
  [
    "È birra o benzina",
    "52523a68fd23116ceb72ffc6765d5eb6"
  ],
  [
    "Bene, lasciatemi concludere la discussione perché la mia opinione è l'unica che conta in tutta questa conversazione.",
    "f9f7977675101162afc4a105b3362a31"
  ],
  [
    "Yo andremo alla lavanderia a gettoni sulla nostra strada.. vuoi venire?",
    "461d487b665143a0f75b732463767a79"
  ],
  [
    "Continueremo a lavorare per aiutare tutti i nostri veterani a tradurre le loro capacità e la loro leadership in posti di lavoro qui a casa.",
    "25f07b914b1d5f7c1862a332c47eeae9"
  ],
  [
    "Carica una partita per provare VBA-M.",
    "6fad39fe15d7e393c87a6cacaebdbac3"
  ],
  [
    "Ne era estremamente consapevole fin dalla giovane età, soprannominandosi le diable boiteux (francese per «il diavolo zoppicante», dal soprannome dato ad Asmodeus da Alain-René Lesage nel suo omonimo romanzo del 1707).",
    "0832de55701b9b680af035584a9c1f7a"
  ],
  [
    "Prova gli spiedini di kofta con un antipasto di falafel.",
    "4ec76878f23e07beff85dba26365f2a1"
  ],
  [
    "certamente, rispose la Fata, e anche tu cenerai direttamente.",
    "93cabce2cdeb211256e0c7f85ea91a9d"
  ],
  [
    "Sì, ma ricordi che hai detto di aver ordinato qualcosa di speciale e non è ancora arrivato?",
    "435cbe84af94529c597faf1e7e6a8cd4"
  ],
  [
    "L'astrologia non deve essere introdotta nelle università della WB",
    "54a42462a8f437ffc7c830f179eac4ef"
  ],
  [
    "La canzone dei Beatles sull'acquisto di affetto che è stata la prima a colpire #1 negli Stati Uniti e in Gran Bretagna allo stesso tempo",
    "a06526b3a25e2e2263eb4e4667166d7a"
  ],
  [
    "È sempre pieno di schifezze.",
    "b7a5932fc473a7073a6c4d3ece9b967e"
  ],
  [
    "Ho pensato che diamine, ho appena camminato laggiù e come sono finito qui.",
    "a83776e0e97132b57f71020a5e696e67"
  ],
  [
    "Ti sento chiamare, a miglia e miglia di distanza",
    "46fae9fa5621b71e07cb8029b61c5e35"
  ],
  [
    "GIRO DI VITE SUL GRUPPO DI POLIGAMIA",
    "8bd602af4ba3056d9118183ecff85140"
  ],
  [
    "TU sei lo stronzo originale per aver lasciato la tua roba lì dentro, la metterò sul tavolo o sul cestino (bene, non sul pavimento o altro) nel momento in cui avrò bisogno della macchina se non ci sei.",
    "ef5b2813d8ae396d0eb5aa20be4a6973"
  ],
  [
    "Lol.y dun wan aspetta il prossimo 1.ahahah.",
    "0803d74e41677da7c2020761739d33a9"
  ],
  [
    "E al vertice sulla sicurezza nucleare di aprile, riuniremo 44 nazioni qui a Washington, D.C. con un obiettivo chiaro: proteggere tutti i materiali nucleari vulnerabili in tutto il mondo in quattro anni, in modo che non cadano mai nelle mani dei terroristi.",
    "0b2886f3c71f0d90ab6c2cbab097deb6"
  ],
  [
    "Metti una piccola quantità di shampoo che hai.",
    "f8263c41149640eda7571da61664983b"
  ],
  [
    "Ha lasciato la squadra nella pausa invernale, e ha firmato per Energiya Voronezh di nuovo in Russia.",
    "802a6274281c93d441e6889a2afc2f0c"
  ],
  [
    "Tuttavia, dimmi se non è possibile fare ciò che hai promesso.",
    "30a5a25e8b9e7b7b4c1c8b78b3432718"
  ],
  [
    "Hanno fatto il viaggio del primo giorno insieme, e si sono sdraiati tutti in una locanda, dove la strada era divisa in tre diversi tratti.",
    "63e904fa63fa2ee2372f6a9ae7ff919e"
  ],
  [
    "No, no, no, non siamo sposati.",
    "670efb8baa19d216b952c1534261be58"
  ],
  [
    "Il panorama politico sta assumendo un nuovo aspetto",
    "ea88f03735e92e57cb5554b1f2bb96e7"
  ],
  [
    "Il valore di tutti i beni e servizi che un paese produce in un anno si chiama così",
    "00ccfff3ee27beffdd73e6a39c8a595d"
  ],
  [
    "Una betoniera si è scontrata con un furgone.",
    "ff98380a0a9c6b2e2835bcb211ba98b0"
  ],
  [
    "costituzione più geniale è possibile concepire.",
    "e588db030a075bfa6b11bc1a256883d0"
  ],
  [
    "Non solo dal gioco rap, includo il pianeta",
    "a8c70383da162d8ac1464890ea41d116"
  ],
  [
    "Ma istituzionalmente?",
    "eddf03016b2790be036f1a434cf0ccbd"
  ],
  [
    "In alcuni casi, alcuni dei trasgressori indossavano effettivamente delle mascherine; ne sono consapevole.",
    "67ed61f678fa689690fe7a6146cea4c2"
  ],
  [
    "A proposito, le chiavi sono ora con chi eh?",
    "009eca79530bc8ab542e34cb03c7117d"
  ],
  [
    "Gli economisti di destra e di sinistra affermano che questo disegno di legge ha contribuito a salvare posti di lavoro ed evitare il disastro.",
    "cfc211172cf97a1a575f68be077a77d8"
  ],
  [
    "Posiziona un piccolo tappeto con bordi blu e poi posiziona un piccolo tappeto con il simbolo arancione sopra quello piccolo ma lascia un po' di quello piccolo che sporge.",
    "910f28afe8d78b5cb1dd51cdb925db7d"
  ],
  [
    "La proposta di modelli meccanici per il modello tolemaico centrato sulla Terra «contribuì notevolmente al trionfo finale del sistema tolemaico tra i cristiani d'Occidente».",
    "ffc4cbeb3811eee5e75e05f60f71e522"
  ],
  [
    "Alex è il bar e ha molta bellezza.",
    "ac7634ff3138712e14f8e115960157a9"
  ],
  [
    "I cavalli dell'esercito e delle scuderie reali non erano più timidi, essendo stati condotti quotidianamente davanti a me; e uno dei cacciatori dell'Imperatore, su un grande corsaro, prese il mio piede, la scarpa e tutto il resto, che fu davvero un salto prodigioso.",
    "94a28d2d1d3615f115347098c508e39b"
  ],
  [
    "Sai cosa Tag, se andassimo in ufficio vedresti quei contratti seduti sulla tua scrivania.",
    "bf340e7ee8fc79e41cc7065a9903d375"
  ],
  [
    "Come un lussuoso hotel in Danimarca viene trasformato in un condominio",
    "83e27d2abeb84d10be1a901943f8a89d"
  ],
  [
    "Nell'ottobre 1967 a Teheran, si è incoronato Luce della Razza Ariana, tra le altre cose",
    "ba7557e1531b8986a906f9c977ab5301"
  ],
  [
    "Come si chiama un cervo senza occhi e senza gambe?",
    "644a1251cdf6d0ad874a997bafcf2ed6"
  ],
  [
    "lì intorno, si imbatté in un uomo che lottava nelle mani di due villaggi",
    "4f4abf02f35f55dbe62e214742af4303"
  ],
  [
    "Non è la stessa emozione",
    "c77fc1e711a98d1c8cd472ee7ea7876c"
  ],
  [
    "Alcuni lo fanno, individualmente.",
    "6b6437c458b5e9f97233200ac6916db3"
  ],
  [
    "Considera di ravvivare il tuo [protetto] sesso in modo che imiti una droga; usa il suo cablaggio biologico a tuo vantaggio.",
    "8962cdd2ffbfda5f7e2e1ad7e1a651e3"
  ],
  [
    "La loro sfida è fare passi irreversibili verso la democrazia.",
    "0308983b71a16feb1cbf62621335c74d"
  ],
  [
    "«Assicurati di avere Minecraft PE 0.11.x+",
    "8e07df855facadbe4cee3685e22d30c1"
  ],
  [
    "La schiavitù è una metafora comune per le dipendenze: l'alcolista è schiavo dal bere e il fumatore è prigioniero della nicotina.",
    "60a6c0e501a2bf44139c2b78eaaaa43f"
  ],
  [
    "Ho mangiato il burrito di bistecca al coriandolo all'aglio: la carne era secca e priva di aglio e coriandolo per quanto ne so.",
    "9aad877f6e1ee3c4752b5fe746cf3a52"
  ],
  [
    "In terzo luogo, ti deve essere fornita una bottiglia, che ti darò, per portare l'acqua dentro.",
    "dea738a5323a8fc8dc689d60a3e7e2b2"
  ],
  [
    "No, ma voglio stare con te nonostante tutte queste cose.",
    "28f0d51ac96e3617a24554b707b0fa51"
  ],
  [
    "Gli indiani contribuiscono ai laburisti; gattini da sondaggio",
    "afd2dadc286ac888636148bc17cdab7f"
  ],
  [
    "Questo marchio «Regal» ci assicura che è «senza dubbio il meglio delle miscele scozzesi»",
    "700c621dd086d010668bee90594d7990"
  ],
  [
    "Le persone che dicono «Give it 100%\" non hanno mai donato il sangue, vero?",
    "17adf88c12f18143e1b8905e44b0b4a7"
  ],
  [
    "Subito dopo, il re e i suoi sette amici dopo aver parlato del",
    "8b9c7ee0656205a483926b7e448f5d17"
  ],
  [
    "C'è un treno che parte dalla stazione,",
    "0a0c7dc9bee3d829ac12696cb124d37e"
  ],
  [
    "La polizia e i pubblici ministeri hanno gli strumenti.",
    "0079b0021e87401a0afe5737509019b0"
  ],
  [
    "Quindi ovviamente, hai un sacco di meravigliosi benefici socialisti che può essere difficile da immaginare per noi dagli Stati Uniti...",
    "73f76728b11d08cb4a917b7b4b73eed0"
  ],
  [
    "Nid GC o calcolo scientifico.",
    "f6663931fa2007bf7766e2114c3c0050"
  ],
  [
    "Dovremmo consentire a tutte le persone del mondo di esplorare i confini del cyberspazio.",
    "ad3d2337593c951fbbb54c9898bf6e52"
  ],
  [
    "Identifica la fonte della rabbia.",
    "c652534011f19d4b84cade61c2c71daf"
  ],
  [
    "La sua risposta è stata in risposta alla domanda «Chi era l'unica persona, morta o viva, con cui avresti scelto di cenare?».",
    "5ea638bcd78c7b75159d578f969fe8d8"
  ],
  [
    "Potrebbe essere considerata crudeltà verso gli animali.",
    "74376dd87254539d978f657e443d10e9"
  ],
  [
    "Immagino che ci siano un sacco di lunghe marce davanti a me, e non sarei a lunghezza di lancia dietro al più resistente Highlander.",
    "ce39f1fdc031876eb7b1ab0dbc931b34"
  ],
  [
    "Guardate quelle mani forti.",
    "779becc935cb8c66e20747faeecde58c"
  ],
  [
    "Ora puoi mangiare sushi in un cono gelato in Danimarca",
    "e5d2a7e9f38e6be1bec4665c2ecc1a65"
  ],
  [
    "Sorvola le cime degli alberi con il tram aereo Skyfari nel famoso zoo della città della West Coast",
    "da753e9de8c8eae3657228bae5a37c5c"
  ],
  [
    "Qualcuno mi ha detto che sono condiscendente.",
    "510c9bbc8824227c010000890079cdb0"
  ],
  [
    "Sono salito le scale temendo l'insonnia (ho dovuto lavorare la mattina dopo), ma mi sono ritrovato in grado di dormire entro 30 minuti) Il giorno dopo al lavoro mi ha trovato «non proprio lì», ma tutto sembrava un po 'più luminoso.",
    "855eeaef65f9ec47e4f86838a3d3695f"
  ],
  [
    "Mai sulla scena, cosa intendi, nigga yadda significa",
    "c7d6a9ec8867007d97b4886230eb85dd"
  ],
  [
    "SNAP ha ragione in parte.",
    "4d261af8d9d043c82f97dc4a7a84b949"
  ],
  [
    "Quando le cose si rompono, sanno che sono lì.",
    "9330985c8743b6d3c7550b5e307b885a"
  ],
  [
    "Hmm la foto va ancora bene.",
    "522b6328c237c47c75ea6bc32b9a91ea"
  ],
  [
    "Ma vi chiedo di considerare che dovremmo almeno attuare questi risparmi che entrambi i piani hanno in comune e dare al popolo americano il loro bilancio in pareggio, una riduzione delle tasse, tassi di interesse più bassi e un futuro migliore.",
    "f489361bbcc392cb1687d3bd07ce4125"
  ],
  [
    "Attingi a diversi stili di leadership.",
    "1965e10b1665cf739acd41f6d5bcffc0"
  ],
  [
    "Mi sarebbe piaciuto sedermi e provare anche i lati, ma la linea era così lunga e calda.",
    "1f4112551350e8668eb5dcdbcb1ac9dd"
  ],
  [
    "Aladino era così stupito che non riusciva a dire una parola.",
    "65d39cf67b8316d0ec47131bc8092e99"
  ],
  [
    "Beh io... gli ho detto che se mai ti avesse fatto del male gli avrei dato la caccia e lo avrei preso a calci!",
    "ef38f1a75fdd7e3684ed0afa40b63e9c"
  ],
  [
    "AGO Massive Party uno spettacolo strano e meraviglioso",
    "f369390426acea7e862de4dc3ac449fc"
  ],
  [
    "«The Diary of» questa cantante includeva «Diary», un duetto inquietante con Tony!",
    "dfe624e44f6a596da5f20744d0603c07"
  ],
  [
    "La fiducia è la sensazione che a volte provi prima di comprendere appieno la situazione.",
    "dfd5353f092c038539033ebe173f1259"
  ],
  [
    "ma chiaramente e in modo impressionante, le parole: «Tu sei l'uomo!» e poi,",
    "ce90bfaa2c7745e573bae76537aa2304"
  ],
  [
    "Che è fare la segretaria di una segretaria! ",
    "3804f6d965e9602db93c6733a32d145b"
  ],
  [
    "Per favore decondizionati",
    "a144d2e3ee70b87197f8f2431677a218"
  ],
  [
    "Mi manchi di più ogni giorno",
    "ed56a232b47365c44d67701373821479"
  ],
  [
    "Se sta guardando la stanza invece di te, specialmente se sembra che non ti stia ascoltando, allora sicuramente non è interessato.",
    "2d0cb34f4e9b8d4f93091d71dddffc67"
  ],
  [
    "Senza di te, e so che mi dispiace non è la cura...",
    "ca0bd7b7b1ddd6cca68638c302071cbe"
  ],
  [
    "Perché tu hai questo effetto su di me",
    "0464bd43969db703757bc5a0cb7fc386"
  ],
  [
    "Ho la massima tranquillità",
    "116ace23f19f3e6918b89227202bca1c"
  ],
  [
    "Inclinare leggermente i fianchi nella sua direzione.",
    "19180d7054ee45414a85f50fe4740cde"
  ],
  [
    "E ti terrò stretto",
    "b23d5ef89cbad92039f390c570aa8817"
  ],
  [
    "Film, programmi TV e musica offrono anche ottimi spunti di conversazione.",
    "38a9f7708f258dc5cc6af1dcb4812100"
  ],
  [
    "Abbattendomi, giù, giù ",
    "350e5879251867167e5772b55dd4328c"
  ],
  [
    "Anime, manga e giochi per computer sono le ossessioni più importanti, ma un otaku potrebbe anche essere ossessionato dalla musica J-Pop o dai drammi coreani.",
    "72275443bfecfc3ca9eace793b139caf"
  ],
  [
    "È così bello che ti tengo",
    "613a71a4a168cdb8a04206ff12543248"
  ],
  [
    "Ogni volta che la vedo, sembra sempre più carina",
    "bfd8e4d3cb4ab0233965ce8306a346b1"
  ],
  [
    "È il nome generico di 3 paia di ghiandole: parotide, sottomandibolare e sublinguale",
    "1303e5875cad08187da6e4b8b13887df"
  ],
  [
    "Un sacco di cose che mi passano per la mente",
    "69912e5a5b76053b725c96844b2a3cb6"
  ],
  [
    "Migliora la tua connessione.",
    "ba68fbf41aea3c814f6b615696e823d3"
  ],
  [
    "Baby, amo il modo in cui (mi fai sentire)",
    "b16918e5fd48c3a99f24be9706bbf7c3"
  ],
  [
    "Nel 1856 i cavatori in Germania hanno portato alla luce parte di uno scheletro da quest'uomo arcaico, l'archetipo «cavernicolo».",
    "1f7992b1bc9d2006668aec6597390757"
  ],
  [
    "Vai in un posto dove le persone si riuniscono per parlare, che si tratti di un pub o di una convention di fumetti!",
    "75769457e5ab9b819035221f3b3d89bd"
  ],
  [
    "Ricordiamo se l'argomento era cupo, ma la chimica del tuo corpo è eccitata.",
    "a7b6f7f3855fad96abad9f054a1f7a55"
  ],
  [
    "Vai in campeggio, in spiaggia o in una nuova città.",
    "ab5fbdf6d03d0b3476426cfc64c1bfcb"
  ],
  [
    "Te ne saresti già andato se dipendesse da me",
    "841acf1557380e7f020d2a0ac0d23932"
  ],
  [
    "Creare l'unica nuvola nel cielo",
    "5584e18541fc8f189fddb55e43023903"
  ],
  [
    "Quando sai che manca qualcosa",
    "0b29675c8cb320c5e6d1ef4c97b33c47"
  ],
  [
    "Fare cose egoistiche",
    "f2530f3bdce8f10af2f818058f822544"
  ],
  [
    "Allora, baby, dimmi così",
    "fefe396a142526ffc0d0d2b8cc14830d"
  ],
  [
    "Il caos che controllava la mia mente",
    "fd9b57d2351e8a788127eae4c76c4bc6"
  ],
  [
    "Dovrei essere io, sentire il tuo bacio",
    "59f5f333c2b0187a18c1baaa92cd0279"
  ],
  [
    "Non trattenere nulla",
    "28e388f029877c89ff64b76cbfc82d9e"
  ]
]