[
  [
    "Dal punto di vista del budget, 2,5 milioni di CAD non sono molto se si guarda all'animatronica, al teatro di figura in questo film, che da solo è la ragione delle 9 settimane di riprese.",
    "7bca606e77fe378970a8466deef32dbe"
  ],
  [
    "Il governo degli Stati Uniti può attualmente contrarre prestiti per 30 anni a un tasso di interesse reale (rettificato per l'inflazione) dell'1% all'anno.",
    "6d68ea713bc309ca0aa98dd4a017279e"
  ],
  [
    "Questo è stato fatto da un consulente senior, che ha effettuato un'analisi delle misure di riduzione dei costi contenute nelle relazioni e nelle note della JIU emesse dall'Unità negli ultimi sette anni.",
    "a365341057c9022ee28ce8d0a2ed2ed0"
  ],
  [
    "È uno degli studi cinematografici Big Five.",
    "04d03cf61a14e6a09a82dd34ccd8be2d"
  ],
  [
    "Grazie ai progressi compiuti e all'adozione della legge del 23 settembre che istituisce un Consiglio Esecutivo Transitorio (TEC) incaricato di supervisionare l'istituzione di un ordine democratico in Sudafrica, la comunità internazionale ha potuto accogliere la richiesta formulata personalmente dal Sig. revocare le sanzioni economiche.",
    "922326551cc0e86b7954a64a6df10e8b"
  ],
  [
    "A quel tempo, Marvel ha rivelato che Djimon Hounsou, Lee Pace, e Clark Gregg dovevano riprendere i rispettivi ruoli di Korath, Ronan l\"accusatore, e Phil Coulson dei precedenti film MCU; poiché quei personaggi sono stati tutti uccisi nelle loro precedenti apparizioni, Richard Newby di The Hollywood Reporter ha descritto il film come un'opportunità unica per «rafforzare la presenza [dei personaggi] che potrebbero non essere stati all'altezza del loro potenziale».",
    "0fcb720d4be5a5467524f49d8f9f1c94"
  ],
  [
    "Questo film va bene, abbastanza sciocco e da prendere alla leggera.",
    "a39bfe2fa2ed1e96e2470e3566fae8d1"
  ],
  [
    "GSETT-2, che utilizzava i dati delle stazioni disponibili e che non tentava di creare una rete ottimizzata, forniva una capacità di rilevamento di magnitudine 4,5 o inferiore.",
    "b4837a075eb4ba7798343868922527c4"
  ],
  [
    "Simon Levy (anche scritto Simon Lévy) (1934 — 2 dicembre 2011) è stato un attivista, linguista e antropologo ebreo marocchino.",
    "2b24bca8146ea285af617c3be9fef443"
  ],
  [
    "ribadendo la sua determinazione a garantire la sicurezza dell'UNPROFOR e la sua libera circolazione per tutte le sue missioni, e a tal fine, per quanto riguarda l'UNPROFOR nella Repubblica di Croazia e nella Repubblica di Bosnia-Erzegovina, deliberando a norma del capitolo VII della Carta delle Nazioni Unite,",
    "cc15e243d5717a6f919578b0cb61af55"
  ],
  [
    "Devan Coogan di Entertainment Weekly ha definito il trailer «una potente introduzione al primo eroe femminile solista dell'MCU».",
    "d56ab5a867d3a5bf978f879930e3f2c4"
  ],
  [
    "I miei sforzi negli ultimi due mesi sono stati dedicati al tentativo di dare attuazione alla posizione unanime del Consiglio di sicurezza secondo cui si dovrebbe raggiungere rapidamente un accordo sul pacchetto di misure volte a rafforzare la fiducia in relazione al pacchetto Aeroporto internazionale di Varosha/Nicosia.",
    "cc5610939be076090afb5099c2eab128"
  ],
  [
    "L'alto valore della produzione lo ha reso un punto di riferimento immediato nel suo contesto cinematografico nazionale.",
    "e0d70bdff4b82d972f0a60d7f96dbf19"
  ],
  [
    "Elmer è stato rapidamente condannato per aver violato la legge svizzera sul segreto bancario, ma pochi giornalisti hanno chiesto che Assange sia perseguito per il suo ruolo nella vicenda.",
    "060a0705a079a054e95b29d569df2d72"
  ],
  [
    "Questo film fa schifo, dalla recitazione alla regia alla storia.",
    "90292ac4d8c13f3b47d73c889c2168fb"
  ],
  [
    "L'Irlanda fece un bel po' di ondate sulla stampa quando lasciò il suo allora marito David McCallum nel 1967, iniziando la sua lunga relazione con Charles Bronson.",
    "0f914b39fd1efd6fccfe912cd7a6a0a5"
  ],
  [
    "La maggior parte dell'acqua viene utilizzata per coltivare cibo, quindi, se l'economia di una nazione è sana, c'è spazio per risparmiare acqua importando una quota maggiore di cibo, anche se ogni nazione vorrà mantenere alcuni",
    "318a34946b6f1b687514f0e4f2648b55"
  ],
  [
    "Questa innovazione è «Golden Rice», una collezione di nuove varietà di riso che è bio-fortificata, o arricchita, da geni che esprimono il beta-carotene, il precursore della vitamina A, che viene convertita nel corpo, se necessario, nella forma attiva.",
    "33911c250ed6f387f6c998dbef505744"
  ],
  [
    "Il Comitato ritiene che i costi di manutenzione, pari a circa il 26% dei costi di locazione, siano elevati e che l'UNHCR dovrebbe proseguire i negoziati con le autorità svizzere per ridurre tali costi.",
    "7685cfcdd6003575cb240d5b25062594"
  ],
  [
    "Con sua moglie Ursula Jung, ha sponsorizzato iniziative culturali nella regione del Reno-Meno.",
    "91a552ec414ba061ca4eb4dc041faebf"
  ],
  [
    "River's Edge è un film eccellente ed è un peccato che non abbia lasciato più un segno nella storia del cinema.",
    "f18a41282c2654f85dfb4598d3efac6d"
  ],
  [
    "La nostra proposta riaffermerebbe la continua leadership del G20 nel garantire una maggiore stabilità e una crescita sostenuta nell'economia mondiale.",
    "3370209d811b7536ac1704e5cec1c49d"
  ],
  [
    "Circa il 13,5% delle famiglie e il 15,7% della popolazione erano al di sotto della soglia di povertà, di cui il 19,9% dei minori di 18 anni e il 17,2% di quelli di età pari o superiore a 65 anni.",
    "f3a181a0e39745a6c2514ed5ec114196"
  ],
  [
    "Buono per qualche risata vagante, ma Allen non sembrava conoscere la differenza tra un'avventura forte e solida e una sciocchezza campy.",
    "5ebbe66ef91abe1ae581959287bc1a8d"
  ],
  [
    "Il 14 dicembre 1978, l'Assemblea generale ha adottato la risoluzione 33/13 F, il cui paragrafo 2 recita come segue:",
    "b804dd78090277421b03969e4fa59576"
  ],
  [
    "Le sue attività recenti hanno incluso un progetto pilota di grande successo per incoraggiare il lavoro autonomo e il lavoro a domicilio, rivolto a persone che desiderassero avviare un'impresa che non disponesse del capitale necessario.",
    "b8ffcb838b7d0eb962109a8ef5627c01"
  ],
  [
    "Vale anche la pena notare che Lisa Langlois, che interpreta Elizabeth, era in un altro film tipo «nature run amock» chiamato Deadly Eyes (aka The Rats), che parla di topi assassini come avrai intuito.",
    "c0089dab1acef2b2ec0a940fa6b1b78a"
  ],
  [
    "Il 6 aprile 2009, un terremoto di magnitudo 6,3 ha colpito L'Aquila e le città vicine, uccidendo più di 300 persone e ferendone più di 1.500.",
    "cfb8d4428213c872afa37b4377e3e3fe"
  ],
  [
    "La riorganizzazione dell'ordine mondiale dovrà estendersi oltre il sistema finanziario e coinvolgere le Nazioni Unite, in particolare i membri del Consiglio di sicurezza.",
    "2608b0b4e44889605596b51770cfba93"
  ],
  [
    "Il 31 luglio 1986, uno degli elicotteri Bell OH-58A Kiowa della truppa si schiantò, ferendo leggermente il pilota e l'osservatore aereo.",
    "20ee990018c165da138e96bcc6e88917"
  ],
  [
    "Anche se questo è arrivato prima, non l'ho trovato così piacevole.",
    "47c54b31ee1abb4cbe9284f74aaa3f2d"
  ],
  [
    "Ho sentito di dover dare 2 stelle per rispetto del cast originale che ha reso questo spettacolo un enorme successo.",
    "92b1d07caaa887d10d5ee4f3020b985f"
  ],
  [
    "Questo è stato il primo e l'ultimo film a spaventarmi e le immagini del ragazzo circondato dalla nebbia su una collina rimarranno con me per sempre!",
    "e10395070ff791018221a988289af53c"
  ],
  [
    "Gli studi dimostrano che aiutare le donne ad accedere al commercio e a far crescere le imprese aiuta a creare posti di lavoro e a",
    "20c148fc521cc9c1a696f856a3d364e6"
  ],
  [
    "Questo è il motivo per cui all'inizio di quest'anno il CICR ha organizzato a Montreux, in Svizzera, un simposio multidisciplinare di esperti e intende proseguire le consultazioni in materia fino al gennaio 1994.",
    "b6d9c163643c45f4ca68b085197ca2b1"
  ],
  [
    "cadendo nell'acqua e schiantandosi contro il suo scafo.",
    "e7bfbfc5e4fa1866d7d178933742af09"
  ],
  [
    "La diplomazia preventiva dovrebbe essere utilizzata dagli altri organi del sistema competenti in materia di affari politici, sociali, economici e umanitari prima che sorga un conflitto.",
    "43d53e95cc4d98c55768011f16959b56"
  ],
  [
    "Dei 15 elezioni, il 1°, 7° e 9° distretto sono stati classificati come competitivi da Crystal Ball di Sabato, CQ Politics e The Rothenberg Political Report, mentre The Cook Political Report ha valutato il 1°, 3°, 7° e 9° distretto come competitivi.",
    "403aee710d6f66fc368eef629d906cf1"
  ],
  [
    "Sono andato a vedere questo film perché mi è stato consigliato a mia moglie e lei voleva andare.",
    "21983d26b2255323545f7d25a3c90912"
  ],
  [
    "Bau!",
    "32bcac0d46c978bf251dc03721a64758"
  ],
  [
    "In effetti, un gruppo di artisti indiani d'America che utilizzano in gran parte i media occidentali hanno esposto le loro opere al Palais des Nations nel 1984 con il titolo «No beads - No trinkets», per sottolineare questo punto.",
    "fd3aad8b0ccae1b4e7f65c53b43a5258"
  ],
  [
    "Ha anche vinto la medaglia d'argento al Ford World Curling Championship 2001 e medaglie di bronzo nei Campionati del Mondo 1988, 1989, 1991 e 2003.",
    "ce4af60fbf1a1e80b4239dd3ee7faecd"
  ],
  [
    "Le autorità governative e istituzionali fanno sempre del loro meglio per migliorare le strutture esistenti e aggiungerne altre.",
    "ddb5f40d520dfb5d81c5ed6ef658c2df"
  ],
  [
    "Ma è irritante e arrapato e non mi è piaciuto questo personaggio.",
    "4f5d8d483b0b4cff027da9fd4682938f"
  ],
  [
    "Ce n'è uno più piccolo che si sta lentamente riprendendo e uno più grande che è ancora in una recessione profonda e persistente.",
    "f2ed2dd42835aeee701f0fa73ba62204"
  ],
  [
    "Alla domanda se il Centro per la tutela dei minori fosse ancora esistente, il rappresentante ha affermato che era stato convertito in un'istituzione con responsabilità aggiuntive all'interno dell'Istituto nicaraguense per la sicurezza sociale e il benessere.",
    "5562c97259a90d6db460b021afa62b63"
  ],
  [
    "Un film amatoriale realizzato da professionisti.",
    "9bc11b7115ba0a28091f6b2b79894e4f"
  ],
  [
    "Sono rimasto sorpreso da quanto sia stato fantastico Black Snake Moan.",
    "5e107767ea83ef8b71ad7c69c24ddfcc"
  ],
  [
    "Essendo un fan di Christina Ricci e Samuel L. Jackson, ci proverei.",
    "a597e29f6ed449996dfc7ad0f52b6a7c"
  ],
  [
    "In terzo luogo, l'Agenzia internazionale per l'energia atomica, che dovrebbe sorvegliare il sistema di non proliferazione, è vergognosamente sottofinanziata.",
    "041e0238570bd0845e3912b51618d0e0"
  ],
  [
    "Un approccio alla gestione dei programmi di riabilitazione del dopoguerra è in fase di sviluppo da parte dell'UNDP ed è stato testato in America Centrale ed Etiopia.",
    "f713a8b404b8c2e4d5c96185dce225e5"
  ],
  [
    "L'isola non ha occupanti umani, ma è stata abitata in passato.",
    "c880f4157656dcad84d91641d49fae0b"
  ],
  [
    "Oh, giusto.",
    "76ce50909e33e9d7f0c1b861474625af"
  ],
  [
    "Sviluppato a partire dal 1892, è un esempio ben conservato di mulino della fine del XIX secolo, che era una delle principali forze economiche della regione.",
    "a26328e57cca68bade1ef13b4f4a8914"
  ],
  [
    "Guardalo se devi, ma guarda qualcos'altro subito dopo.",
    "6dd1ae0d25f77ad56dea47859be6ec51"
  ],
  [
    "Questo film è altamente improbabile.",
    "b29122ea30594ba058e96b218c1e78eb"
  ],
  [
    "Consiglio questo film a chiunque stia studiando scenografia, location planning e per questo motivo fotografia in generale.",
    "1a04d43261cbe302f5d08119cc46896b"
  ],
  [
    "Supponiamo che il carbone produca elettricità a un costo di $0,06 per kilowattora, mentre l'energia solare costa $0,16 per kilowattora.",
    "56466349b692a19d10038265d5777dea"
  ],
  [
    "Questo film ha stabilito lo standard per tutti i film biografici rock da seguire.",
    "8f3a896ca9d78c62e3402d875b0050f8"
  ],
  [
    "ricordando le sue risoluzioni 45/242 del 21 dicembre 1990, 46/191 e 46/192 del 20 dicembre 1991 e 47/203 del 22 dicembre 1992,",
    "4969d47a8d0b7b7b77ca4e6dab10a09f"
  ],
  [
    "Il terrorismo viola ancora una volta i diritti umani della popolazione peruviana, e in questo caso particolare cerca di perpetrare un genocidio contro la popolazione indigena di Ashaninkas.",
    "31d05be47becef56f90fa96caf586d1f"
  ],
  [
    "Tornando alla storia, la maggior parte delle sottotrame del film (ad esempio scommettere sul banco, invitare paramilitari latinoamericani, ecc.) O non ha senso o non fa altro che confondere gli spettatori.",
    "fe0a14c0ecd1d57888ff20f99ea9ef14"
  ],
  [
    "Qualcosa che tanti film di successo dimenticano in questi giorni, ma qualcosa che è essenziale per raccontare una bella storia.",
    "2e5b1157f006929a88331d2a68bdbd9c"
  ],
  [
    "La polmonite e un infortunio alla spalla di fine stagione hanno limitato MacInnis a 28 punti in 32 partite nel 1994-95, una stagione a sua volta ridotta a 48 partite da una disputa sul lavoro.",
    "ed2d9e65b70088e62ebf9177b1afdda8"
  ],
  [
    "Bene, in tutta onestà è oltre i confini dello stupido, ma «Killer Pussy» è ancora un piccolo film follemente divertente.",
    "572c56846be7ca99621c8ac30ce2619b"
  ],
  [
    "Questo presenta un modo interessante di gestire una fotocamera, qualcosa di meglio Salta comunque, per il tuo tempo",
    "aff6372b57330a7ca61f3410d04bdc8f"
  ],
  [
    "Il consenso odierno tra gli economisti è che la recessione è già finita, che gli Stati Uniti e l'economia globale torneranno rapidamente a crescere e che non vi è alcun rischio di ricaduta.",
    "4f402ace3136fce3ce6126e99599c087"
  ],
  [
    "Il 2005 è l'anno in cui le parole possono diventare realtà e in cui il mondo può iniziare a soddisfare le sue speranze per il nostro nuovo millennio.",
    "498145f4fc1ed80bd077c07beee1683c"
  ],
  [
    "gli usi e le politiche, compreso il coordinamento, e il programma 12, Questioni e politiche di sviluppo globale (in particolare sottoprogramma 5, Sviluppo e ambiente) del piano a medio termine per il periodo 1992-1997, nella versione riveduta (A/47/6/Rev.1).",
    "126916d027ac33389b725fa6d578ca7a"
  ],
  [
    "Fury si rende conto che Keller è Talos e aiuta Vers a fuggire in un jet con il gatto clandestino di Lawson Goose.",
    "e90d29ba3242dd894232d4b3505322b9"
  ],
  [
    "1. L'Assemblea generale, con la sua risoluzione 36/92 H del 9 dicembre 1981, ha chiesto tra l'altro al Segretario generale di preparare, per ogni sessione ordinaria dell'Assemblea, una tabella composita dei firmatari e delle parti degli accordi multilaterali di disarmo, al fine di consentire all'Assemblea di affrontare la questione della il loro status, se ritenuto opportuno.",
    "7b1ab571e26cdac55659e668a4ccca2d"
  ],
  [
    "«'Il mio istinto di giornalista lo ha portato ad essere annunciato sui giornali, '»",
    "107757d15048172b8ba146848df89d91"
  ],
  [
    "Mi sento allarmato dal fatto che le persone non siano così critiche nei confronti di un lavoro che merita critiche.",
    "f108f2e66b5250b68c3138c902c69bf8"
  ],
  [
    "L'inquinamento da sostanze nutritive e tossine provenienti da aree terrestri adiacenti vizia ulteriormente la capacità delle popolazioni di coralli di recuperare, dando alle alghe un vantaggio competitivo ancora maggiore.",
    "3ccd4357579543c220a26eed8a8bb0bc"
  ],
  [
    "L'articolo 60 della Costituzione prevede che «il cittadino ha il diritto di impegnarsi nella creazione e nella critica letteraria e artistica e di partecipare ad altre attività culturali e lo Stato protegge il diritto d'autore».",
    "59764bcc9e0d23d9a9428bfabd686a3b"
  ],
  [
    "Non sorprende che questa stupida commedia horror si esaurisca prima che il nastro sia fuori dagli schemi, ma strappa qualche risata dalla sua strana premessa e dal cast di personaggi: un radar umano dagli occhi d\"aquila, un enorme uomo forte, e una calamita sessuale dal seno grande sono tutti controllati dalla mente da un\"enorme testa su una sedia, chi è non contento che la sua famiglia sia stata ricattata da un bastardo omicida.",
    "4a703d1287b438ffd1ae3705662c52ed"
  ],
  [
    "Dopo la deliberazione, la Commissione ha convenuto che potrebbe essere preferibile avere una breve nota a piè di pagina che indichi semplicemente che gli Stati hanno la possibilità di non incorporare tutti i metodi di aggiudicazione degli appalti nella loro legislazione nazionale.",
    "2d75a5e44015856ca4d667454b02a4b4"
  ],
  [
    "Terminando la sua carriera con 1.274 punti, MacInnis si è classificato terzo di tutti i tempi in gol, assist e punti tra i difensori, e ha giocato in altri sei All-Star Games come membro dei Blues.",
    "f5c9101f6d2bcc9021c7e6f415b8b0c6"
  ],
  [
    "Le donne guadagnano più degli uomini nei diplomi universitari (Stati Uniti), i molestatori domestici vengono banditi dalle loro case e rintracciati con monitor elettronici (Turchia) e vengono eletti primi ministri donne (Danimarca e Australia).",
    "0732c91bfd08ff396d97caa3fa5662da"
  ],
  [
    "È difficile credere che questo film sia stato girato nel '95, considerando che sembra uscito dalla fine degli anni '80.",
    "56bcaf71944854f9ad63d9024b842b30"
  ],
  [
    "Ma questa crisi ha rivelato le inadeguatezze fondamentali di questi rapporti, in modo tale che le esperienze degli utenti con i farmaci non possono mai essere ignorate in modo credibile.",
    "5974563260029701cf52b8c923e117c5"
  ],
  [
    "Ma, come ha recentemente affermato il rappresentante Paul Kanjorski, la forza principale dietro il provvedimento, «La lezione chiave dell'ultimo decennio è che le autorità di regolamentazione finanziaria devono usare i loro poteri, piuttosto che coccolare gli interessi del settore».",
    "cdca279f92f8f11e6ff5c1630bc5350d"
  ],
  [
    "Più tardi inizieranno le indagini, più sarà difficile trovare le prove necessarie per il perseguimento dei sospetti.",
    "0ffd8e0c5bee581b73d41be9ebb0d548"
  ],
  [
    "Atchison fa promettere agli uomini di uccidere e «prelevare sangue», e si vanta della sua bandiera, che era di colore rosso per «Southern Rights» e il colore del sangue.",
    "c61c872fbc1f7f588e9068b285f01b52"
  ],
  [
    "Ma mi ha lasciato con un passato lì, visto quella sensazione dopo tutti i film di SAW.",
    "72559691004138852a0449e2480ee18a"
  ],
  [
    "Non mi limito a raccomandare questo, ti OBBLIGO di vederlo.",
    "12b425f3f15d0346dbd6ac1d4e9cd921"
  ],
  [
    "Lo sforzo di creare uno slancio per il cambiamento attraverso il dialogo e la cooperazione richiede il coinvolgimento dei principali gruppi interessati da tali cambiamenti il cui sostegno è vitale per il successo.",
    "f9af7e1cf6fb8225f406acae3dcef9ac"
  ],
  [
    "Questi includono la maggior parte degli stati successori dell'Unione Sovietica, nel Commonwealth degli Stati Indipendenti.",
    "a4e2346ba46f2bc04a309ebd4594ec62"
  ],
  [
    "Il Moulin Rouge di Baz... beh, Parigi non mette più quel genere di cose nella Senna.",
    "8b2ee913679585f80676476d5cafe360"
  ],
  [
    "È ricordata soprattutto per il suo ruolo di Nikki Nicholson al fianco di Kenneth Tobey nel classico di fantascienza del 1951 The Thing from Another World.",
    "55cc80f959c63476525ea57c57d4f4fa"
  ],
  [
    "Una storia stupida?",
    "ce9eb5beb5b53f6b9ec9f82650e3f6a2"
  ],
  [
    "In effetti, se l'eurozona vuole sopravvivere, i paesi del nord dovranno continuare ad aiutare la periferia con nuovi prestiti fino a quando non sarà ripristinato l'accesso ai mercati privati.",
    "03ae8746359629bab1bb685f94dc7bd9"
  ],
  [
    "Questo continua ad essere così e un nuovo e immenso ostacolo è stato posto davanti al processo di rafforzamento della fiducia da parte greco-cipriota con la recente decisione della Corte di giustizia europea, motivo alla base dell'insistenza della parte greco-cipriota su una discussione preliminare di questioni sostanziali. diventa cristallino.",
    "86501176c504938a2275efe6adbfa407"
  ],
  [
    "russare.",
    "adb2d37432d091a268c61e9c3c764952"
  ],
  [
    "Ma questi benefici netti favorevoli riflettono ipotesi molto prudenti sulla tempistica delle riduzioni delle emissioni e su quando il mondo in via di sviluppo «salirà a bordo».",
    "d6fb487a58434be2d9a691dafabce2b5"
  ],
  [
    "b) Nutrizione e servizi di alimentazione complementare: il programma fornisce sostegno nutrizionale a gruppi vulnerabili, vale a dire lattanti e bambini in età prescolare, donne incinte e che allattano e pazienti affetti da tubercolosi.",
    "9ce21cf1a2c92e35b6b4ab8bd593afd8"
  ],
  [
    "L'unica grazia salvificatrice era Omar Epps e anche lui non ha aiutato molto questo film.",
    "afbeb8f69cdabd5788754f5cf4f588c6"
  ],
  [
    "Il fatto che siano rimasti così vicini alla storia originale fingendo di darle un tocco moderno e retrò lo ha reso ancora peggiore.",
    "ffe4f7edf198ac8edd574fd94ae8fad0"
  ],
  [
    "Ammettiamolo, il Natale non sarebbe mai Natale senza The Carpenters.",
    "63efe5bd55fa6d0af0654828c45e8417"
  ],
  [
    "Ciò continua una tendenza degli ultimi anni in cui i paesi in cui il reddito pro capite è migliorato hanno rappresentato il 60 per cento della popolazione dei paesi in via di sviluppo nel 1991 e l'80 per cento nel 1992.",
    "a0e17cce7e85d4814095e0121f69da55"
  ],
  [
    "Chico doveva essere così disinteressato che si è dimenticato di usare il suo accento italiano. Un vero errore.",
    "7a4c1e9f510fbe21774a8f7054cbfe7a"
  ],
  [
    "Ho visto questo film l'altra sera su uno dei canali cinematografici e non ridevo così tanto da molto tempo.",
    "eac59d8fac3ca3481ce0e36407a095a5"
  ],
  [
    "Il piatto potrebbe essere ulteriormente addolcito dalle offerte per allentare le sanzioni esistenti e fornire una garanzia di sicurezza se l'Iran rimane non nucleare.",
    "904c2b5e299b409d5677ee92e43bbdc9"
  ],
  [
    "p) lettera del 24 agosto 1994 dell'incaricato d'affari a.i. della missione permanente della Iugoslavia presso le Nazioni Unite indirizzata al segretario generale (A/49/337);",
    "fd5d9195fadc7a9a062416d88f6ca99f"
  ],
  [
    "Questo ha aiutato il duo a rendersi conto che «parte dell'abbracciare il tuo potere è il fallimento» e vederlo «più come feedback invece che come personaggio».",
    "811eaef25bd8096502955fe1ba28c2b5"
  ],
  [
    "*Questo commento può tecnicamente contenere «spoiler» ma sicuramente non contiene sorprese* Non posso dire di raccomandare questo film.",
    "18ff6d2015fc9afa5e19a176ca75bf63"
  ],
  [
    "Il film detiene anche il record per la maggior parte delle auto attraversate dai muri",
    "cc575127e44623940373cb13b9651f33"
  ],
  [
    "«La mascotte» non è una «funzione bonus»: è indicata come capitolo di «Vampyr».",
    "8ea0177795a40b05930c87cb99e9cb98"
  ],
  [
    "Un elenco dei documenti ufficiali rilasciati dal Comitato nel 1994 è riportato nell'allegato del presente capitolo.",
    "3470e0ad8fe50eda10743fbe5d30c14f"
  ],
  [
    "Ha segnato due gol e quattro assist ed è stato nominato all-star del torneo poiché il Canada ha vinto il titolo sugli Stati Uniti.",
    "7074d1f08e15016ddec0dde8572fd803"
  ],
  [
    "Spesa con saggezza, tuttavia, questi pacchetti di stimoli potrebbero innescare tendenze di vasta portata e di trasformazione, ponendo le basi per un'economia verde più sostenibile e urgentemente necessaria per il ventunesimo secolo.",
    "e4662ddc080e8f9ff6b4f62c358d62c6"
  ],
  [
    "Lo scopo principale di questa legge è regolamentare l'uso provvisorio di appartamenti che sono di proprietà o posseduti dalla Repubblica di Croazia e che",
    "00353aed6290cc0b1394e0a2b25c6290"
  ],
  [
    "«Telepathy» è diventata la nona canzone numero uno di Aguilera nella classifica Dance Club Songs — la sua prima è stata «Beautiful» nel 2003 — e la sua prima dopo «Say Something» con A Great Big World nel maggio 2014; la traccia è diventata anche la quarta chart-topper di Rodgers.",
    "83fae0cd1d8aa7f60d42b6d05687a156"
  ],
  [
    "Dopo aver appena visto Acacia, trovo di dover essere d'accordo con le recensioni negative qui.",
    "e3acfeda75f03facde54f9183cbf1cd5"
  ],
  [
    "Qualsiasi proposta per una nuova costituzione deve essere presentata al popolo britannico e al popolo di ogni Stato membro dell'UE.",
    "7c818858ee49d733d1c68757387eb63f"
  ],
  [
    "Ma poiché gli Stati non saranno in grado di fare tutto da soli e non rinunceranno a mantenere il controllo politico, dobbiamo essere in grado di collegare le politiche dell'Unione e quelle di stati specifici.",
    "946ed9954cba365c23796ab41cff8cde"
  ],
  [
    "E il resto d'Europa potrebbe non seguire mai l'esempio della Scandinavia, dove la parità di genere è progredita molto più che altrove.",
    "f4f69ad25f9319c0e5219e8f1e433d37"
  ],
  [
    "Ha interpretato Elliot Weston nella serie televisiva Thirtysomething; Mark, il cognato di Ray Kinsella (Kevin Costner), in Field of Dreams; e Danny Concannon nella serie televisiva The West Wing.",
    "b1687eed8943d72474f1df3503992f4d"
  ],
  [
    "a sostenibilità del debito estero all'impatto della riduzione del disavanzo esterno sulla crescita e sull'occupazione.",
    "c5355aaa05072f53620c34f7a74f49e5"
  ],
  [
    "La sig.ra KELLY (Segretario del Comitato) ha indicato che il punto 91, lettera g), sarà ripreso il 19 novembre, nel momento in cui saranno esaminate le questioni relative all'ambiente.",
    "3fa0b01edabb81caacb55e7bef6bc601"
  ],
  [
    "Non avrei nemmeno finito di guardare se non fossi stato ospite a casa di qualcuno.",
    "a141fb9e361b8e684d52ebd5e5607aa5"
  ],
  [
    "Molti film ritraggono le vittime delle atrocità naziste prima e durante la guerra, ma non credo che nessuno di loro abbia approfondito la psiche della vittima e del predatore così come questo.",
    "f320caa5ff7b52a1d3f3b6921dd1d18e"
  ],
  [
    "Questi squilibri possono essere corretti solo con grande sforzo, se non del tutto, e solo se si accetta un decennio di stagnazione.",
    "68a94f9b3d41ade84bb7f1482878fc5c"
  ],
  [
    "Una commedia ridicola con una direzione che agita le braccia.",
    "9b782aa00c82eebb9106023780111270"
  ],
  [
    "La presentazione della sua infanzia attraverso flashback frammentati è stata la parte noiosa del film.",
    "4d399c35910297b11788d09530de7550"
  ],
  [
    "Su Huan-chih è nato il 20 luglio 1956 a Cigu, nella contea di Tainan.",
    "b6a7e36e3e9fbc3d379755f1274ea880"
  ],
  [
    "Primo, ha detto che il secondo matrimonio di suo padre «non è giusto» per sua madre.",
    "7fc20b094e5f6df38ebec7cc2a0592ab"
  ],
  [
    "Primo, poiché la privatizzazione è prima di tutto un processo politico, la strategia dovrà definire l'entità della privatizzazione, gli obiettivi da raggiungere, compresi gli obiettivi sociali, e le linee guida e le procedure da adottare.",
    "e6962a77c3d6785d4af0d70bf7215133"
  ],
  [
    "All'inizio della stagione 2000-01, MacInnis ha registrato quattro assist in una vittoria per 5-2 sui Florida Panthers per stabilire un record di franchigia Blues per il gol di un difensore.",
    "43e3a59713d7f0ccf80a6d778b5c299d"
  ],
  [
    "Quasi tutti erano d'accordo sul fatto che il vecchio paradigma dell'economia neoclassica fosse rotto, ma non c'era accordo su cosa potesse sostituirlo.",
    "e5cf935f7cc4587ce757ffe970986fcc"
  ],
  [
    "Un certo numero di paesi, tra cui Danimarca, Paesi Bassi, Stati Uniti e Belgio, hanno agenzie di controllo fiscale di lunga data, come il Congressional Budget Office (CBO) degli Stati Uniti.",
    "11e608e13be1870d7508378fdc5d3560"
  ],
  [
    "Il cimitero fu aperto nel 1858, dieci anni dopo la fondazione della città in una zona conosciuta come Little Paisley.",
    "de0223ba283bf083fcb2bc81b2056650"
  ],
  [
    "Come genitore di un adolescente, ho trovato le rappresentazioni delle interazioni genitore-figlio estremamente accurate.",
    "d84a689e7dc3c0b4890c304c75fd97d6"
  ],
  [
    "Il Comitato consultivo raccomanda che, in questa fase, sia approvato un importo di 550.000 dollari ai sensi della sezione 21 del bilancio del programma per i primi sei mesi del biennio per il finanziamento delle attività connesse alla decisione 1993/254 del Consiglio economico e sociale, in attesa della presentazione di una relazione come richiesto, comprendente dettagli sul posto di rappresentante speciale, nonché la giustificazione del numero e del livello di tutti gli altri posti in termini di funzioni e carico di lavoro.",
    "320b9a7de6b63052ee06326e9821ec75"
  ],
  [
    "È solo che la partitura non si adatta al pezzo.",
    "2f1f7fa95afad7802a037af5e8133c78"
  ],
  [
    "Girato su uno sfondo autunnale del Maine, questo film vanta un cast eccellente e una trama che ti fa indovinare per tutto il tempo.",
    "b674d58d7b30c1a0173f92b44076b400"
  ],
  [
    "Tuttavia, vorrebbe sapere esattamente cosa si intendeva per «detenzione incommunicado» e quali fossero i suoi limiti.",
    "6e1fc4796d6e39aefe03267bb5510293"
  ],
  [
    "Questo film non ha dato giustizia al signor Bachchan.",
    "225a9cfe7ec3737e430c1d174b2db7f8"
  ],
  [
    "In secondo luogo, questo film è stato trattato nel terzo episodio di Mst3k (su Comedy Channel).",
    "7a84b1e844ed77e58e55faa1eda46ca8"
  ],
  [
    "Le complicazioni sorgono più tardi quando Anthony uccide la moglie di Haines in un parco di divertimenti e poi insegue Haines per mantenere la sua parte dell'affare.",
    "82a04cd73219100c122ac98889d5d0d2"
  ],
  [
    "mondo, ha dimostrato di essere un'arma che può essere usata per incitare e addestrare coloro che desiderano causare danni a quel mondo.",
    "a47f90862f22894810f3af8bc5a9ca7d"
  ],
  [
    "Ulteriori attività di ispezione sono previste in ciascuna delle categorie di armi, anche se ora con l'accento sul monitoraggio e la verifica in corso.",
    "7cd042198368f22eb4a42094e71bca9f"
  ],
  [
    "Busfield ha studiato recitazione alla East Tennessee State University e ha viaggiato spesso con l'Actors Theatre di Louisville, che lo ha portato in Europa e Israele.",
    "b3a712d798b6718412b15dfaf7ff0b15"
  ],
  [
    "È così semplice.",
    "580777068b315a65e92038fc29d7a27f"
  ],
  [
    "Se fossi stato in un cinema avrei chiesto un rimborso.",
    "91626afafaa04574ee0e8b42bab762b8"
  ],
  [
    "Presumibilmente arrogando a se stessi il diritto di agire esclusivamente per conto della popolazione indigena del paese e rifiutando cinicamente di difendere i diritti dei restanti cosiddetti abitanti non indigeni, le autorità lettoni si stanno nuovamente sforzando di indurre in errore la comunità internazionale, presentando il caso in modo tale da imp",
    "3979aa65c50a882488cc14916e0e067e"
  ],
  [
    "Allo stesso tempo, il film racconta la storia di Irwin, un ragazzo molto malato (o è un angelo caduto?) i cui genitori adottivi lo hanno restituito, a causa della sua malattia, all'orfanotrofio Northfork da cui lo hanno adottato.",
    "42c6e2439dea078a119a9026561fc6c7"
  ],
  [
    "La decisione ha scatenato una dura risposta da parte della Cina, dove gli studenti hanno tenuto manifestazioni contro la sua visita.",
    "2c088353da7de3b2bf5adf905b2d377b"
  ],
  [
    "Di conseguenza, le autorità albanesi hanno stimato le perdite annue totali (dirette e indirette) per l'economia a 300-400 milioni di dollari.",
    "3733baf3968f4ebd9c0300f99fa58c37"
  ],
  [
    "Le cinque organizzazioni scout nazionali che sono state accettate per la prima volta come membri dell'Organizzazione Mondiale del Movimento Scout - Armenia, Bielorussia, Georgia, Moldavia e Tagikistan, sono state designate dal WOSM come membri fondatori della Regione Eurasia.",
    "24b737ac47067efe468eeb1d93be6aa9"
  ],
  [
    "Non è un film terribile — il mio bambino di 10 anni lo adorava, e sarebbe stato il target demografico, quindi immagino che abbiano colpito il posto.",
    "f8569e581ecf3c748f9a0031a7a3d5f5"
  ],
  [
    "Per lo sviluppo e l'uso sostenibili dell'energia, Agenda 21 ha sottolineato la necessità di un'azione internazionale per sostenere i paesi in via di sviluppo nell'attuazione dei programmi energetici nazionali al fine di ottenere un uso diffuso delle tecnologie per il risparmio energetico e le energie rinnovabili.",
    "28ab1663a6b84803ef0ad5a48191373e"
  ],
  [
    "Il tempo di percezione-reazione è il tempo necessario a un utente della strada per rendersi conto che è necessaria una reazione a causa di una condizione stradale, decidere quale manovra è appropriata (in questo caso, fermare il veicolo) e avviare la manovra (togliendo il piede dall'acceleratore e premendo il pedale del freno).",
    "ce5d202baa3e10c4ba060fa13c5b848d"
  ],
  [
    "Non sono i soli a farlo, perché in tutta l'Asia si sta costruendo una nuova architettura di sicurezza, apparentemente frammentaria.",
    "734a13ef6f7212d4c60ebe64de6b7082"
  ],
  [
    "Dopo la fine della guerra nel giugno 1902, Dudgeon e altri uomini del 1° battaglione lasciarono Città del Capo nella SS Dunera alla fine di settembre 1902, arrivando a Southampton all'inizio del mese successivo.",
    "027bd3c9cbd858b87f9bef16dda69edb"
  ],
  [
    "Sono state approvate quattro principali aree di concentrazione e la loro attuazione è iniziata per affrontare le caratteristiche salienti della povertà nel paese.",
    "c27216ec53fefeb8d0168aea7563517a"
  ],
  [
    "Dei dodici che lo fecero, uno (Carolyn Cheeks Kilpatrick del tredicesimo distretto) non fu rinominato dal suo partito, e uno (Mark Schauer del 7° distretto) non ebbe successo alle elezioni generali.",
    "2ef41e20dbeb5e93c836392117dd3e02"
  ],
  [
    "ok abbiamo un film che alcuni definiscono uno dei migliori film di sempre.. ma sono seduto qui a pensare al diavolo la f! , le storie sux {che non c'è storia], il dialogo è abbastanza semplice, artisticamente niente di eccezionale! , e la recitazione non è niente di veramente eccezionale, quindi se vuoi fingere di essere artistico dì che ti piace, ma se hai una visione reale dì che non ti piace o se hai spiegato perché!",
    "c8555f4ed770bec8879fda298e894bef"
  ],
  [
    "Raccomandiamo il ruolo dinamico della Commissione per lo sviluppo sostenibile come forum politico centrale per il monitoraggio e la revisione dell'attuazione dell'Agenda 21.",
    "4d0f87101174264eeb1e43b135add669"
  ],
  [
    "Anche se sono passati molti decenni dall'ultima volta che ho letto Mr. Wells «War of the Worlds», o «The Time Machine», o qualsiasi altra sua opera, credo che fossero tutte ambientate a Londra, o almeno, in Inghilterra.",
    "2e1fab8f1cad517de8ff2b6b8e4b24fd"
  ],
  [
    "Un altro errore è pensare che Falcão sia stato influenzato dalla serie «Hoje é Dia De Maria».",
    "d22a82d653bcf1f80abcef4470f6bc72"
  ],
  [
    "Ondate di calore, siccità, inondazioni, incendi boschivi, ghiacciai in ritirata, fiumi inquinati e tempeste estreme colpiscono il pianeta a un ritmo drammatico, a causa delle attività umane.",
    "5321d71dcf56ca219b9462c0ed680f4c"
  ],
  [
    "5. Il rimpatrio in sicurezza e dignità, accompagnato dal reinserimento dei rifugiati nella società del loro paese d'origine, era ancora la soluzione più onorevole.",
    "a37722a0ccb148e1edc0fbe59f072d91"
  ],
  [
    "Trama poco raccomandabile, sceneggiatura poco raccomandabile, quasi tutto in effetti.",
    "6de21721b8448e388334d716da983b37"
  ],
  [
    "Gli ultimi cinque minuti risolvono un altro omicidio e alla fine arrivano anche due poliziotti morti.",
    "5d4bcadffd7fdb0e626a5947cd467bc8"
  ],
  [
    "Le riduzioni reali delle emissioni di carbonio si verificheranno solo quando una tecnologia migliore renderà utile per gli individui e le imprese cambiare il proprio comportamento.",
    "7d1ba83991988285e2c8a94fdb3a337d"
  ],
  [
    "Nel frattempo chiedo alla comunità internazionale di estendere il sostegno finanziario su base volontaria per progetti di sviluppo istituzionale e di cooperazione nel settore dei diritti umani che potrebbero essere attuati con la partecipazione delle agenzie e dei programmi delle Nazioni Unite, entro",
    "6631d1ce84cef717a7a6bb0e019fa424"
  ],
  [
    "Robert Downey Jr., che interpreta Tony Stark nei film MCU e che ha co-recitato con Law in Sherlock Holmes (2009) e il suo sequel (2011), gli ha consigliato di lavorare con la Marvel prima che Law prendesse la parte.",
    "ad7c03c32cc17c6c976fe5e1cf90fe80"
  ],
  [
    "Questa è la seconda aggiunta alla trilogia di film di Oz prodotta personalmente da Frank Baum.",
    "902b5a74f4f6d93ecbbbf55fb9898002"
  ],
  [
    "Se uno vuole guardare una commedia piatta come una frittella e come una cattiva regia possa trasformare una storia in dolcezza da cavità, questa è una buona idea da guardare.",
    "585c3f94b680e28d60000fc37d7f55c4"
  ],
  [
    "Una delle primissime uscite cinematografiche con audio stereo dolby.",
    "eeb4cfa4264930d529d2d940c422e38b"
  ],
  [
    "(b) preparazione di linee guida tecniche su: (i) formazione allo sviluppo manageriale; (ii) etica del servizio pubblico; (iii) pianificazione della manodopera per il servizio pubblico; (iv) meccanismi di riqualificazione; e (v) formazione dei formatori;",
    "6125ed8f3c0031d3f625056a4cf5a06d"
  ],
  [
    "Una società con sede a Phoenix ha demolito i resti della città alla fine degli anni '70.",
    "8835128ce7c7178e6866ec6ae5f5f1b3"
  ],
  [
    "Sarebbe scioccato nel guardare al mondo di oggi: un'Europa con una disoccupazione ostinatamente alta, un Giappone impantanato in un decennio di quasi stagnazione, e ora un'America priva degli strumenti politici per affrontare eventuali ulteriori cattive notizie economiche inaspettate.",
    "ab827892adfc3ffaf93ad56795d77891"
  ],
  [
    "Ha paragonato il trailer a una versione di supereroi di Starman (1984) di John Carpenter, spiegando: «Esplosioni, battaglie spaziali e superpoteri possono attirare la folla, ma sono momenti [di] umanità e introspezione che permetteranno a Capitan Marvel di lasciare il segno e incoraggiare il pubblico a preoccuparsi del mistero che circonda chi è.» L'8 dicembre, Larson ha partecipato a un panel al CCXP in Brasile, dove ha condiviso filmati e un trailer esteso del film e ha presentato un poster esclusivo per l'evento.",
    "068fbcea76da84636fa3f2f117841da3"
  ],
  [
    "Dopo tutto, l'economia russa basata sulle risorse, deindustrializzante e guidata dalla spesa è il risultato di scelte puramente interne.",
    "4ceb7aaa76253b688314d9ec3086c4cc"
  ],
  [
    "Una delle mie visite è stata a Sderot, una comunità di circa 20.000 abitanti nel sud di Israele che viene spesso colpita da rudimentali razzi lanciati dalla vicina Gaza.",
    "f60470abe392e9b0e36719d5cc67b57f"
  ],
  [
    "Fatta eccezione per la scena sulla spiaggia con il vecchio, MMBM è quasi privo di paure, suspense o terrore.",
    "0a04dac349c042909c874d7348c0a58f"
  ],
  [
    "Ho visto il film all'Hollywood Film Festival nell'ottobre 2004.",
    "1f04bd42508c79c0027d10210d69367c"
  ],
  [
    "La delegazione del Regno Unito, la potenza amministrativa interessata, non ha partecipato all'esame del punto da parte del comitato speciale.",
    "ba5f0370818ecdfbb7065f3f0ad25d8c"
  ],
  [
    "Dice di sé che viveva nella casa del Nagid, e che tiene regolarmente sermoni in una sinagoga due volte al mese alla comunità ebraica, in lingua ebraica, e che era esente dal pagamento della tassa consuetudinaria accertata a tutti gli altri cittadini ebrei.",
    "907dff442083922e2d93069fbfdd797e"
  ],
  [
    "E/CN.4/Sub.2/1993/40 10 Lettera del 18 agosto 1993 del Presidente della quarantacinquesima sessione della Sottocommissione per la Prevenzione della Discriminazione e la Protezione delle Minoranze indirizzata all'Incaricato d'Affari, Missione Permanente degli Stati Uniti d'America presso le Nazioni Unite e altri organizzazioni a Ginevra",
    "a279990f6cf0cf9e4da11130b6b45137"
  ],
  [
    "Si è laureata alla Loyola Marymount University.",
    "a98e719624d9636252f52e69497f89f1"
  ],
  [
    "Sono l'unica base possibile nelle relazioni transatlantiche, in un'Unione allargata e nelle relazioni tra i paesi",
    "c82386337b135f1e54615ed8810d4b06"
  ],
  [
    "Non è strano che la gente non rida più così tanto, e credo che una delle malattie di quel problema sia il film «Showtime».",
    "a34aea3e581e0e92176dc0216abd8adc"
  ],
  [
    "Mi ricorda davvero i classici film di Pantera Rosa con un protagonista quasi altrettanto bravo di Peter Sellers in Jean Dujardin.",
    "46567cedb60f939d9f61b782af8801a5"
  ],
  [
    "«Se un solo regolatore usa questi poteri straordinari [per rompere le banche troppo grandi per fallire] solo una volta», dice, «invierà un messaggio potente», uno che sarebbe",
    "54cc54ab5a9239a50f0e81b1b506af60"
  ],
  [
    "La discussione è stata aiutata e arricchita dall'analisi di alta qualità contenuta nella documentazione preparata dal segretariato dell'UNCTAD e dai contributi di un gruppo di esperti provenienti da diverse regioni.",
    "3dcd189325636590b50980ba553bca8f"
  ],
  [
    "L'ordine è stato assegnato dal presidente della Polonia fino all'abolizione dell'ufficio nel 1952; da allora è stato assegnato dal Consiglio di Stato polacco.",
    "09025d70f3ed37308d3ce4b210e8f132"
  ],
  [
    "La Fondazione europea per il clima aveva già pubblicato la sua Roadmap 2050, Una guida pratica per un'Europa prospera e a basse emissioni di carbonio.",
    "6b9e8eb0a58d3a313ee7258ee4776c84"
  ],
  [
    "1. accoglie con favore la relazione del Segretario generale del 9 settembre 1993 (S/26422) sulla proposta di istituzione dell'UNOMIL;",
    "158968b24c7c02b2f6dd67537738af12"
  ],
  [
    "Le sequenze musicali hanno molto più successo dei tentativi di satira cinematografica e, per i primi trenta minuti circa, l'entusiasmo maniacale di Jack Black è contagioso.",
    "df7f7969b626aa3f0b88f6142aaf1943"
  ],
  [
    "Inoltre, il ruolo della PAC come motore di integrazione politica e sociale in Europa potrebbe essere ripristinato una volta attuate politiche rinnovate.",
    "a1da3f3e561d9afca3f06824a150c0aa"
  ],
  [
    "Nel 1995, Spencer è stato insignito dell'Order of Distinction (Officer Class) e promosso a Commander Class nel 2014 per «più di 20 anni di illustre servizio al parlamento».",
    "edfc6c58a98210c6dbb187efe8f1a7b5"
  ],
  [
    "Ci sentiamo responsabili, a livello globale, per l'ambiente, motivo per cui non siamo d'accordo con le decisioni unilaterali delle singole nazioni quando tali decisioni ignorano le esigenze del resto del mondo.",
    "0dac2a2816c0e04dba59e76876bf8389"
  ],
  [
    "8.75 Le attività della Divisione comprenderanno anche il coordinamento del sostegno alla Commissione per la scienza e la tecnologia per lo sviluppo, il sostegno e il coordinamento sostanziali per il Comitato per le fonti di energia nuove e rinnovabili e l'energia per lo sviluppo e il coordinamento dei contributi per il Comitato per le fonti di energia nuove e rinnovabili e per l'energia Risorse naturali, nonché lavori correlati per il Consiglio economico e sociale, l'Assemblea generale e altri organi intergovernativi.",
    "e6e615698f39bcef0b94a9e3022b8e56"
  ],
  [
    "Questo è stato un grande spettacolo per l'infanzia.",
    "6512c242675b4e54f54d7d100fe98b63"
  ],
  [
    "int Vincent e Grenadine, Samoa, Arabia Saudita, Senegal, Sierra Leone, Singapore, Spagna, Sri Lanka, Sudan, Suriname, Swaziland, Svezia, Repubblica araba siriana, Thailandia, Ex Repubblica iugoslava di Macedonia, Togo, Trinidad e Tobago, Tunisia, Uganda, Ucraina, Emirati Arabi Uniti, Repubblica unita di Tanzania, Uruguay, Venezuela, Vietnam, Yemen, Zaire, Zimbabwe",
    "eb43899e55b30fa1d9e31f17f7a63804"
  ],
  [
    "Wow, che effetti visivi emozionanti.",
    "fcb6abfd790c1afb13ec0773bf5e689b"
  ],
  [
    "Il primo dei quali è: Perché fare un film che si svolga come poco più di una fantasia femminile imbarazzante?",
    "d92a7425fdb68f3d7b83afdd98540afa"
  ],
  [
    "Per quanto riguarda l'istituzione di fondi fiduciari volontari per esigenze a breve termine, il Comitato ricorda che l'esperienza acquisita fino ad oggi",
    "cef177dbeb92bee4dc565ea958021050"
  ],
  [
    "Il problema non è se la Williams non sia stata in grado di svolgere le sue specifiche mansioni lavorative.",
    "9c4ea66d17a73b1ec0d03ca6cf402fda"
  ],
  [
    "Accumulando risparmi in pochi anni, gli agricoltori alla fine diventano meritevoli di credito o hanno abbastanza denaro per acquistare da soli input di vitale importanza.",
    "4b94e642f21ddad4ceacc073728f351a"
  ],
  [
    "Ma la trama lascia molto a desiderare.Nessuno degli sforzi migliori del Duca.",
    "1f9fd39dbb48c6919a3c7a0612320f37"
  ],
  [
    "Mi sbagliavo al 100%. Basta dire di no a questo film, però.",
    "defbccdecb6fcf70c89b12577327985f"
  ],
  [
    "Una vera prostituta probabilmente le toglierebbe tutti i vestiti (uno dei cinque della professione ottiene).",
    "17763e85e23d4220ac101bf1096be8e7"
  ],
  [
    "Le discussioni prima della crisi hanno illustrato quanto poco sia stato fatto per riparare i fondamentali economici.",
    "67585e1fa047d5076c9ebb8205f1c59d"
  ],
  [
    "Apparentemente questo film è stato l'ispirazione per la successiva serie televisiva «Wagon Train» che ha visto Bond ancora una volta il capo dei vagoni diretti a ovest.",
    "bc168d6445de41a83ff60ac31770689d"
  ],
  [
    "Questa conclusione non dovrebbe essere persa nelle economie dei mercati emergenti ad alta quota, specialmente in Asia, attualmente la regione in più rapida crescita al mondo e leader di quello che molti ora chiamano un mondo a due velocità.",
    "caefd8f39412c6eba85c6ef2a66becfd"
  ],
  [
    "Una maggiore partecipazione dei fornitori di servizi stranieri può contribuire ad alleviare le restrizioni finanziarie, aumentare la competitività sui mercati nazionali, formare e migliorare le risorse umane, promuovere il trasferimento di tecnologia nel settore dei servizi e promuovere l'accesso alle informazioni internazionali reti e sistemi di distribuzione.",
    "37c25c1f65c47d8cebdf06f39aba77af"
  ],
  [
    "Nonostante le innovazioni tecnologiche, Su ha anche promosso l'agricoltura del sud di Taiwan.",
    "b707225f0a931a62f987f23d683c6905"
  ],
  [
    "Posso solo pensare che se avesse ottenuto il punteggio che meritava veramente (un PG) nessun fan dell'orrore serio sarebbe stato visto morto con esso, quindi il distributore probabilmente ha colpito il BBFC fino a quando non si è arreso.",
    "6b9551af97c24522c94a8b0638db9b69"
  ],
  [
    "Girato originariamente nel 1999 come pilota televisivo, «Mulholland Dr.» è stato respinto.",
    "4023a4f536dc826537e23a74a5022f83"
  ],
  [
    "Se messo in pratica da un certo numero di paesi debitori e creditori, il concetto potrebbe contribuire ad alleviare l'onere del debito, accelerare lo sviluppo globale attraverso uno sviluppo alternativo e ridurre l'offerta di droghe illecite, contribuendo così agli sforzi globali per combattere il problema della droga.",
    "1a4fe47afb82621cbef16cc85ee0a470"
  ],
  [
    "Iman Jardat, di Silat el-Hartiya (zona Jenin), è stato condannato a quattro ergastoli più 85 anni di carcere per l'omicidio di tre sospetti collaboratori e due drusi.",
    "467fd0bc8379987c0c7779d4c3630b3b"
  ],
  [
    "Dopo aver frequentato la Prospect Hill School di Greenfield, si laureò allo Smith College di Northampton, Massachusetts nel 1892 con una laurea in Lettere Classiche (specializzata in greco).",
    "bb1a42b09ecb072ece2585331d264a6a"
  ],
  [
    "Inoltre, prima di contrassegnare questa recensione come «non utile», assicurati di vedere PRIMA SETTE POSSIBILITÀ per vedere di cosa sto parlando, poi decidi tu.",
    "746652dad9ac2771e4371f16746c67bb"
  ],
  [
    "Da un lato c'era il modello americano, con una varietà di banche regolamentate, banche d'investimento leggermente regolamentate e hedge fund in gran parte non regolamentati che gestivano i flussi di capitale.",
    "17d4bfae1650dd8e75780387b80039de"
  ],
  [
    "A causa della preoccupazione che Larson (all'età di 26 anni quando fu scritturata) fosse troppo giovane per ritrarre un aviatore compiuto, la sceneggiatrice Nicole Perlman si consultò con l'Air Force, che disse che era possibile per qualcuno eccellere tra i 28 e i 34 anni.",
    "303435b31b3dca75beb0b9f6c4fcb54a"
  ],
  [
    "La moglie Anya mette in scena una performance così strana, ci si deve chiedere se sta davvero recitando.",
    "0493cdcdfc132b3825540aff9463a96d"
  ],
  [
    "b) pubblicare le raccomandazioni nuove e modificate in tutte le lingue ufficiali delle Nazioni Unite, nel modo più efficace sotto il profilo dei costi, entro la fine del 1993;",
    "cbe6e07535b38be1cce2dd20ca26c1c9"
  ],
  [
    "Cryer è come al solito molto bravo e il film ha un bell'aspetto crudo, con le immagini spettrali di Coney Island.",
    "d71411ccc6883ea60482b790de8a9f6d"
  ],
  [
    "Andiamo ora.",
    "bff4b260ba8f0e4dbd3d48917407b65c"
  ],
  [
    "Sfortunatamente, le indagini su tutti e tre questi problemi erano state seriamente ostacolate dall'inaffidabilità - o in alcuni casi dalla non disponibilità - dei file.",
    "35cdd643b4ec58e3ce086e382979ad75"
  ],
  [
    "E sembra che Dutronc abbia esagerato con i capezzoli e le pieghe, se mi chiedete...",
    "ec433f080fa5d8dadf85bd504fea849e"
  ],
  [
    "Negli Stati Uniti, il Dipartimento dei trasporti è pronto a salire a 5,8 milioni di dollari, quasi quattro volte di più, ai tassi di cambio attuali, per lo stesso scopo.",
    "d122b683c1c487717eaa3819079826a7"
  ],
  [
    "Sono un grande fan sia di Emily Watson (Breaking The Waves) che di Tom Wilkinson (Normal) e mi sono divertito nel vederli messi in scena da Rupert Everett (Dellamorte Dellamore) in questo film sorprendentemente piuttosto minore che aveva tutti gli ingredienti per essere molto di più.",
    "f6fb62d6a262ac7b11add610d435fac9"
  ],
  [
    "al, molti dei quali ottengono i ruoli migliori della loro carriera e corrono con esso.",
    "b2021573f638389b87471d19448d717d"
  ],
  [
    "E, a differenza della teoria BCS, in cui le coppie sono isotropiche - con proprietà identiche in tutte le direzioni nello spazio - le coppie in cuprati sono fortemente anisotropiche, simili a un quadrifoglio.",
    "394666fb888e496f6bc55267a2dcac16"
  ],
  [
    "Questo film merita davvero una qualifica di eccellenza, ha detto Luz Alba.",
    "f6ac68255ec798a1af05e8d52fbb7a51"
  ],
  [
    "Le raccomandazioni consentivano flessibilità e soddisfacevano le esigenze specifiche dei raggruppamenti e dei singoli governi.",
    "e7aabaacef20ebca77c9b45d923fa800"
  ],
  [
    "A Pearl Harbor i Seabee Divers sono stati coinvolti nel salvataggio di molte delle navi colpite il 7 dicembre e nel recupero dei cadaveri per molto tempo dopo l'attacco.",
    "d9993a239c62de1fa31118b18d026502"
  ],
  [
    "Quasi tutto ciò che Stephen King ha mai scritto sembra essere stato trasformato in un film o in una serie TV; infatti, sono sorpreso che nessuno abbia provato a fare una miniserie dalla lista della spesa del ragazzo.",
    "b3a95c3eb2f60409d1051c56290498c5"
  ],
  [
    "E ci sono stati certamente numerosi colpi di questo tipo negli ultimi mesi: dalla crisi del debito sovrano in Europa e dai disastri naturali del Giappone ai prezzi del petrolio nettamente più alti e altro",
    "e707c4bbdcc9fe9ef847195f467eb46f"
  ],
  [
    "ild privato della sua libertà deve ricevere un trattamento preferenziale rispetto agli adulti, e deve in particolare essere ospitato in alloggi separati.",
    "e908689ac601a2f0efa6d48777596105"
  ],
  [
    "A causa dell'esperienza negativa con le organizzazioni giovanili comuniste, lo scoutismo nella regione eurasiatica sta avendo una lenta rinascita.",
    "4b454503314e6c274ffcad8f7d46ab95"
  ],
  [
    "C'è un punto nel film in cui il capo donna delle «macchine della morte» (un trio multietnico per accontentare tutti, essendo inclusivo credo si chiami in questi giorni) parla di usare la leva su un uomo d'affari.",
    "6eb4b3f03fe78c30907d2cff636cd28a"
  ],
  [
    "Peter Falk è stato fantastico in questo ruolo, ha rubato la scena.",
    "024f63fa323467f18c1b15adc63bd556"
  ],
  [
    "Riteniamo inoltre che la Banca Mondiale, il Programma delle Nazioni Unite per lo Sviluppo (UNDP), il Fondo delle Nazioni Unite per l'Infanzia (UNICEF), l'Organizzazione delle Nazioni Unite per l'Alimentazione e l'Agricoltura (FAO) e l'Organizzazione Mondiale della Sanità (OMS), dotati di diverse competenze, possano svolgere un ruolo fondamentale nel mitigare emergenze in caso di calamità causate dalla natura o provocate dall'uomo.",
    "8cf6643575fa211c5892ab9a2f0ef115"
  ],
  [
    "• Nunguan",
    "292650d24eefb382f1c69fe2624fa010"
  ],
  [
    "So che ci sono film «B», ma ci sono film «H»?",
    "46f0509f668a3f9c0374c61d58a2cef9"
  ],
  [
    "(Ed è ancora più difficile da mostrare in modo convincente in un film.) Le Cercle Rouge è un film che, per me, mi dice poco, ma è a modo suo, credo, un film ben assemblato.",
    "a2b9adccb180d2127f620cf8f19faff1"
  ],
  [
    "Le economie centrali potrebbero finire per salvare sistematicamente quelle periferiche, solo una perdita formale della sovranità fiscale — un impegno credibile da parte dei paesi periferici per una disciplina fiscale a medio e lungo termine — potrebbe superare l'attuale resistenza politica della Germania e di altri paesi.",
    "e4fa07e0a991c7d442904ddde979b6d9"
  ],
  [
    "Nel 1961, Perchlik divenne professore al Colorado State College (ora University of Northern Colorado (UNC).",
    "690825497b33da3788788599daf7b9b4"
  ],
  [
    "Hanno confronti di film che sono davvero interessanti e hanno una battuta avanti e indietro che è infinitamente divertente.",
    "07730b3fa663b3383f0c1cca6424f224"
  ],
  [
    "Lo consiglio a chiunque sia alla ricerca di un film spensierato.",
    "18193d4740f2622f3c5453f3295ff0c3"
  ],
  [
    "Adoro il copione.",
    "6c4be239de770757eab483974e7c9c7d"
  ],
  [
    "L'industria automobilistica statunitense dovrebbe essere riattrezzata per le automobili a basse emissioni di carbonio, ibridi plug-in o veicoli alimentati a batteria pura.",
    "d9ed73a1a29c7be7088639f714316048"
  ],
  [
    "Darcy Ribeiro progettò di impedire l'inaugurazione isolando il Congresso, tagliando l'acqua e l'elettricità e impedendo al corteo di auto di entrare nel Palazzo Planalto, ma i pochi militari legalisti rimasti erano troppo indecisi.",
    "0406461733b313afd3dac3778ba3e6a1"
  ],
  [
    "Non lo consiglierei nemmeno ai più grandi fan accaniti di Bradly.",
    "a6dde5f0529555060ba9440b674a1526"
  ],
  [
    "Il risultato è una resa in grani (ad esempio, mais) che è circa un terzo inferiore a quella che si potrebbe ottenere con migliori input agricoli.",
    "8d7d527091d55851917af132dd9a7118"
  ],
  [
    "a) la politica di comunicazione dovrebbe essere stabilita all'interno di ciascun dipartimento di un'agenzia che si occupa dello sviluppo e dell'assistenza umanitaria;",
    "a2fb1d5c2bddc3be62654c0a278943da"
  ],
  [
    "Ciò include il rafforzamento dei battaglioni di fanteria a Sarajevo di altri 500 tutti i ranghi ciascuno in due casi e di altri 100 tutti i ranghi nel caso del terzo battaglione, insieme all'equipaggiamento necessario.",
    "5a95fe6fd3ae3aa26c1cb315050bd808"
  ],
  [
    "Questo è il film preferito di tutti i tempi del mio amico Wesley, soprattutto perché ha ancora qualcosa sulle cheerleader di J.V.",
    "e5c1d4b6dce9732e570e36acf06cb6f2"
  ],
  [
    "L'attuale tentativo dei repubblicani al Congresso degli Stati Uniti di annullare lo sforzo americano di vietare le lampadine a incandescenza ha ravvivato questa discussione.",
    "23da9fccc0f5c7774d8405c8f011e880"
  ],
  [
    "Barczygłów è un villaggio nel distretto amministrativo di Gmina Stare Miasto, all'interno della contea di Konin, Voivodato della Grande Polonia, nella Polonia centro-occidentale.",
    "1efecb041337bdebe280022e302d5eae"
  ],
  [
    "Ho dato a questo film un voto di 4.",
    "f563b80eb3eeb551c9f5b1c1d20b3318"
  ],
  [
    "Una rete ausiliaria di comunicazione satellitare, composta da 10 terminali voce/facsimile/telex e 10 terminali telex/dati INMARSAT, sarà utilizzata come rete interna primaria durante il periodo di attesa per l'installazione del sistema VSAT.",
    "d6bff8b6410bf3b6c8aef7ee6b0f7f7d"
  ],
  [
    "C'è Badger, che è molto scontroso, e Toad, che è molto ricco e vive in una bella villa lungo la riva del fiume chiamata «Toad Hall».",
    "198c803d3fd44e3c0125e9a550956ac6"
  ],
  [
    "Non ci sono stati discorsi di cattivo gusto o sfruttamento di portatori di handicap per cercare di rendere questo film più «hollywoodiano».",
    "2940854e9039e9cdcbb75b7633decca8"
  ],
  [
    "Sottolinea l'importanza che annette alla navigazione libera e senza ostacoli sul Danubio, essenziale per il commercio legittimo nella regione.",
    "f124eb058f5b0c66d17ec0e9c3e31ab5"
  ],
  [
    "Questo film su un uomo in fuga per aver ucciso un mafioso è il tipo di film che puoi guardare interamente in avanti veloce, una volta che sai chi è chi, e non perdere nulla.",
    "a8d52299e65368786de9526f551aabb3"
  ],
  [
    "Al di là delle sfide a breve termine che ci attendono, abbiamo tutti il dovere di cambiare profondamente il modo in cui prepariamo i nostri figli ad affrontare il nuovo mondo di oggi.",
    "defa5872e181da19a7646aa28d0049e8"
  ],
  [
    "esorta tutti gli Stati membri a compiere ogni sforzo possibile per garantire il pagamento dei loro contributi valutati alla Forza tempestivamente e integralmente;",
    "3620d645d35e0582adce89b4e160b49f"
  ],
  [
    "Star Pisces è entrato nel bacino di carenaggio per lavori di ristrutturazione importanti",
    "811c143b52b713825831a783dc438351"
  ],
  [
    "Fino alla metà degli anni '90 si è concentrata maggiormente sui giovani adulti e sulle loro situazioni.",
    "7c8d5a3faf451e8196785cf9f4a6a946"
  ],
  [
    "Un nuovo programma per la Slovacchia, presentato per l'approvazione del Comitato esecutivo del Fondo nel luglio 1994, comporterebbe uno SBA a 20 mesi di 164,3 milioni di dollari e un secondo acquisto di STF di 91,3 milioni di dollari.",
    "9f0d392f7a07b69d19819b92440b01ea"
  ],
  [
    "L'apertura di MORTE A VENEZIA assomiglia a un video musicale dei Duran Duran con musica classica e questo è il momento clou del film. Ho notato che molte persone che lodano questo film hanno cercato di intellettualizzarlo.",
    "798400b1d9e810a283a98d4fc3b0cbaf"
  ],
  [
    "Anche se ha i suoi momenti come quando il ragazzo di Perry Mason discute con un vecchio e quando dice «Ho ristretto le possibilità a una» scusami, ma quando restringi qualcosa hai un paio o più possibilità non una... se lo riduci a uno non l'hai ristretto, ma hai dentro infatti ho capito di cosa si tratta.",
    "3ec0040c912453afbb113a6b7e3f25b4"
  ],
  [
    "Ad esempio, ci è voluto un «teorico della cospirazione», Alex Jones, per presentare la documentazione delle tecnologie a microonde che le forze di polizia devono utilizzare sui cittadini statunitensi.",
    "dd95b79ddd0c9b11406fa728bf929031"
  ],
  [
    "(IAF) /ESA Symposium on Organizing Space Activities in Developing Countries: Resources and Mechanisms, co-sponsorizzato dal governo austriaco, IAF, ESA e dalla Commissione delle Comunità Europee; il Workshop delle Nazioni Unite sulla scienza spaziale di base, co-sponsorizzato dal governo della Nigeria e dall'ESA; e Workshop delle Nazioni Unite sull'uso delle tecniche spaziali per il monitoraggio e il controllo dell'ambiente desertico, co-sponsorizzato dal governo della Repubblica araba siriana.",
    "c84d37545ce2743e9b9edc6668633137"
  ],
  [
    "Una benedizione con la tecnologia moderna è possibile avanzare velocemente e guardarlo su 12x e durerà solo 25 minuti,,, E non ti perderai nessuna trama Non ho idea di come le persone lo trovino interessante e alcuni gli stanno dando un punteggio alto!",
    "fd60b10372b17cec2bb9ef28bb9a1bea"
  ],
  [
    "Hanno inoltre ribadito la loro richiesta di convocare tempestivamente un gruppo ad alto livello per esaminare a fondo le disposizioni del progetto di atto finale dell'Uruguay Round in relazione ai paesi meno sviluppati e proporre misure concrete per l'inclusione nell'atto finale.",
    "776161ae5889fe25f97155110d299058"
  ],
  [
    "I compagni di classe includevano cinque futuri senatori democratici (Solomon Downs della Louisiana, Jesse Bright dell'Indiana, George Wallace Jones dell'Iowa, Edward Hannegan dell'Indiana e Jefferson Davis del Mississippi).",
    "9683dc9aa1c3367e21b57da28111ed5f"
  ],
  [
    "Sullo sfondo, è stato divertente vedere Senta Berger, come una delle cameriere, parlare qualche riga di ungherese.",
    "b8cc61aba59b38476dcf7f5864fbe82a"
  ],
  [
    "donne e giovani elettori si sono mobilitati con decisione per sconfiggere il partito di Berlusconi (guidato a Milano, ironia della sorte, da una donna).",
    "10031529249b810dd7a511800341d54a"
  ],
  [
    "Le ingiuste sanzioni contro la Repubblica federale di Jugoslavia, che è una parte inseparabile della comunità internazionale, dovrebbero essere abolite al più presto per evitare effetti sempre più disastrosi sulla Jugoslavia e indirettamente sull'intera comunità internazionale.",
    "2a473cb4636298ad2700a9359072a88f"
  ],
  [
    "L'Espace di quinta generazione è stato presentato al Salone di Parigi 2014 nell'ottobre 2014.",
    "519db25b8f8b11de2a46c788f4cb92dc"
  ],
  [
    "«Va notato che, nell'ultimo anno, sono stati compiuti importanti progressi nel quadro del processo di pace, tra cui la Dichiarazione di Principi firmata a Washington D.C. il 13 settembre 1993 da Israele e dall'OLP, e il successivo Accordo sulla Striscia di Gaza e sull'area di Gerico, firmato al Cairo il 4 maggio 1994.",
    "4ec9d99a65473faf4c4e37ce574a5d16"
  ],
  [
    "Inoltre, data la mancanza di una definizione, qualsiasi distinzione generalizzata tra le esigenze di protezione e assistenza degli sfollati interni e quelle del resto della popolazione civile sarebbe nella maggior parte dei casi teorica e non dovrebbe comportare la creazione di una categoria privilegiata.",
    "ecb88a2b49c16f295bae28ffbfc3dac9"
  ],
  [
    "3. sottolinea la necessità di ulteriori misure con disposizioni appropriate ed efficaci per la verifica al fine di prevenire una corsa agli armamenti nello spazio esterno;",
    "2de70666207d700e2e4588dc24ec670c"
  ],
  [
    "Ha una figlia, il bigodino Therese Westman, e un figlio, il cantante Tobias Westman.",
    "8a80e7709e109ec87767dd35080bd277"
  ],
  [
    "Trasuda fascino, ma è noiosamente a corto di umorismo.",
    "528463a3910596ec5f7077a0ee8f0e1a"
  ],
  [
    "Alla luce di tutte le considerazioni che precedono, il governo della Guinea Equatoriale è sorpreso di apprendere che, a seguito dell'incidente di Bustamante, il governo spagnolo ha un piano di emergenza per evacuare i cittadini spagnoli residenti nella Guinea equatoriale.",
    "099318d8bc2ed0dff40fb643abc6edef"
  ],
  [
    "Il primo lotto di coloni fu distribuito a Ladtingan, Calawag, Ginatilan, Panicupan, Manding e Inug-ug. Appartenevano alla colonia n.",
    "a3669df42b5b978ea1d9ef0b74581ee8"
  ],
  [
    "Questo potrebbe essere possibile, perché le linee emergenti di un nuovo quadro per risolvere la crisi del debito sovrano in corso contengono una componente chiave che finora mancava.",
    "caf358d584de40dce245278c37a50095"
  ],
  [
    "Tuttavia dopo un paio di episodi ti rendi conto di quanto sia brillante e di quanto sia paragonabile a qualsiasi altro spettacolo attualmente in onda > al momento.",
    "b0e76e6c04a3973e9e973eb175011625"
  ],
  [
    "Sarah si imbatte nel peggio.",
    "d9d51ef34fc142e980c879dacee1236a"
  ],
  [
    "È il paradiso?",
    "c8b35f18cab0bb2bcc43d2109c91fe40"
  ],
  [
    "È più comune del blenny di piume lungo la costa del Golfo.",
    "2c7f6f3237fccbc07be939d50b3e2b27"
  ],
  [
    "Paul Norman ha scelto di continuare a fare film nell'industria del porno sia prima che dopo questo, il suo unico film «mainstream».",
    "98e1b91fef10edb3d3ebdc6814cf9d68"
  ],
  [
    "Alcune scene non sono all'altezza, ma il valore di questo film è che alcune scene sono divertenti e, come tali, assolutamente impagabili.",
    "26ba236eb9e0c3f65faf645560a2a480"
  ],
  [
    "Nonostante la buona volontà e i migliori sforzi del Segretariato, il numero e la tempistica delle riunioni degli organismi intergovernativi e i loro requisiti di documentazione hanno avuto l'effetto di comprimere il tempo disponibile per la preparazione dei documenti durante l'intero processo, dalla ricerca alla stesura",
    "2399768236c478e36f05ccb23761bc7a"
  ],
  [
    "Dieci anni fa credevo che lo spettacolo non potesse sopravvivere, dal momento che era diventato così completamente privo del tipo di umorismo che potevo capire, eppure continuava a collegarsi, cosa che ho sempre trovato sconcertante, chiedendomi come nel mondo qualcuno potesse trovare divertente il suo umorismo noioso.",
    "00c61191d389345e179fa5a1136a2b3e"
  ],
  [
    "Il presidente Barack Obama si è recentemente recato a Mosca per «resettare» i legami tesi tra Stati Uniti e Russia.",
    "09326a333bc7dae4f3cf0a92c3bbff38"
  ],
  [
    "Altre misure attuate dall'ESCAP a beneficio dei paesi insulari in via di sviluppo includono l'istituzione del Pacific Trust Fund nel 1989 e l'organizzazione di viaggi di studio nel quadro del programma di orientamento e formazione per i paesi insulari del Pacifico.",
    "67d0f8966d02abea1f413598d1f3c4ec"
  ],
  [
    "Bulldozer, pontoni in acciaio, stuoia d'acciaio e acciaio ondulato, combinati con «ingegno e grasso di gomito sono diventati sinonimo di Seabees Quasi 11.400 sono diventati ufficiali nel Corpo degli Ingegneri Civili di cui quasi 8.000 hanno prestato servizio con CB.",
    "0e391376acb6ef1dd90101e302e4d238"
  ],
  [
    "Non sono nemmeno sicuro di cosa ho trovato così buono nella maggior parte di esso in primo luogo (non ricordo ora) .Vale la pena guardare questo mockumentary per i fan di Sex Pistols?",
    "46fa1f8f2cf164db995334ea8fd0f519"
  ],
  [
    "Fondamentalmente, il film fallisce a livello di sceneggiatura.",
    "cb42864c54a9fc22c985bf65367804bd"
  ],
  [
    "Dodici anni dopo, il primo ministro polacco non aveva bisogno di una chiamata tardiva da parte dei suoi militari per sapere che la guerra era in corso in Iraq.",
    "6f647437ceaba02e43f6358e8fbad40d"
  ],
  [
    "7. Conformemente alla raccomandazione contenuta nella risoluzione 47/11 dell'Assemblea generale, la seconda riunione generale tra i rappresentanti del sistema delle Nazioni Unite e dell'Organizzazione degli Stati americani si è tenuta presso la sede dell'OAS a Washington, D.C., il 3 e 4 maggio 1993, e una riunione settoriale sul naturale La gestione dei disastri nelle Americhe si è tenuta alle Barbados il 28 e 29 aprile 1994 (vedi sette.",
    "55d0c84596e8babe351b7708930b4061"
  ],
  [
    "Perchlik è nato a Cleveland, Ohio, il figlio di Bessie (Kral), e John Prchlik.",
    "d301769852c36d4c0062e2d5a0e82073"
  ],
  [
    "I programmi di assistenza a livello di sistema nel campo dell'istruzione, dell'alloggio e della sanità pubblica dovranno far valere tutto il loro peso.",
    "7e465652b06b615ce1e28f8a37b7361f"
  ],
  [
    "È stato introdotto negli Stati Uniti negli anni '70 per attaccare l'alligatore.",
    "1abf4a4ab6c0c2528560224f24a0e339"
  ],
  [
    "Certo è stato stupido, ma a chi importa se non riesci davvero a entrare in cassaforte con una batteria per auto, come qualcuno ha detto?",
    "9770237123653104acd9567082049742"
  ],
  [
    "Suo fratello è un personaggio molto più umano.",
    "6fd9a1ca3ea5cbe20b052a9da8bd04e3"
  ],
  [
    "Il mio interesse principale era il carattere di Akhenaton e la sua religione monoteista.",
    "75bdc1f16a8336fe8df58c057df0f539"
  ],
  [
    "Questo può aiutare, ma non affronterà il vero problema: come hanno potuto i regolatori permettere che questo problema si ripresenti dopo così tanta amara esperienza, e perché ora dovrebbero essere autorizzati a indagare su se stessi?",
    "eb41169191f850190e967b54d353df3a"
  ],
  [
    "Il 3 dicembre 1987, il tribunale militare (Krijgsraad) lo ha condannato a sei mesi di reclusione per rifiuto di obbedire agli ordini militari.",
    "99e21a79d31ae5176f248731b76c0914"
  ],
  [
    "Ciò è attribuito sia all'incapacità politica del presidente, come fatto dai politici dell'epoca e dagli autori successivi (Elio Gaspari e Marco Antonio Villa), sia, al contrario, al conflitto sociale del momento che rende impossibile costruire un sostegno al Congresso.",
    "23b3aaa96db94871e62e8fb181658b69"
  ],
  [
    "Le elezioni dello scorso novembre che hanno portato al potere il Partito per la giustizia e lo sviluppo (AKP) sono state precedute da una disputa tra i membri dell'allora coalizione di governo sull'attuazione delle riforme richieste dall'UE.",
    "5e7d454ded8775c52c08dae0a7244079"
  ],
  [
    "A quanto pare non ha ricevuto crediti.",
    "eda8e768b8c1eaf7fdadc9fde6a8f856"
  ],
  [
    "Basta non perdere tempo con questo hack di un film.",
    "c5a4912b28dda56e77de35be4f9f18d7"
  ],
  [
    "Inoltre, le agenzie di sviluppo e le istituzioni finanziarie multilaterali esistenti dovrebbero essere incoraggiate a dare maggiore enfasi ai programmi e ai progetti di diversificazione nei loro programmi settoriali.",
    "6b0983304c03e77a050d93b8b3b7a5bc"
  ],
  [
    "4. chiede al segretario generale, in coordinamento con le organizzazioni multilaterali e le istituzioni finanziarie, di dare priorità al rafforzamento della cooperazione tecnica al fine di rafforzare le capacità dei paesi in via di sviluppo e degli altri paesi beneficiari di creare un clima favorevole agli investimenti, anche nel settore dei servizi, nell'ambito dei loro programmi economici;",
    "df9b4a1172c18292aa967a6efbadebd0"
  ],
  [
    "Un sondaggio del marzo 2014 della rivista taiwanese Business Week ha indicato che il 56,3% dei taiwanesi si è opposto al trattato e il 22,3% lo ha sostenuto.",
    "cacfa683694752dbe7354c096cabbe06"
  ],
  [
    "Il numero di attori con potere di veto, compresi i due fronti parlamentari (Fronte parlamentare nazionalista e Azione Democratica Parlamentare), era elevato, impedendo che si verificassero cambiamenti.",
    "ee9af0b630006a4c12c57908f32b54ad"
  ],
  [
    "Dopo la svolta di NOTTE DEVE CADERE, Robert Montgomery (per la maggior parte del tempo) è entrato nei suoi migliori film e interpretazioni: HERE COMES MR. JORDAN, THEY WERE EXPENDABLE, THE LADY IN THE LAKE, RIDE THE PINK HORSE, THE SAXON CHARM, JUNE BRIDE.",
    "c34cfad5c1d1bd7e6fad63ab5e7cb7d1"
  ],
  [
    "Adoro questo spettacolo!!!!!!!! , Fondamentalmente è la versione migliorata dei simpson di Fox (perché ammettiamolo, i simpson sono molto aridi se hai più di 9 anni.",
    "83e40a178e9e26b16060f1d43052202e"
  ],
  [
    "In qualità di punto focale, Annan determinerà, in consultazione con il Dipartimento degli Affari Politici e con il supporto tecnico della Divisione Assistenza Elettorale, la risposta appropriata a tutte queste richieste.",
    "12fde2b9e11d568416bc30ee02064c36"
  ],
  [
    "Come la maggior parte dei recensori che hanno visto questo film, sono pienamente d'accordo sul fatto che la trama fosse sottile come un rasoio, e potrei prevedere ogni colpo di scena fin dall'inizio del film.",
    "fb32b85de5c5832be9e93f7f1e0bcc38"
  ],
  [
    "Ok, l'unico motivo per cui ho visto questo film è perché c'è Krista Allen.",
    "a6e4479c36efde2bbdb49ea1da70ef83"
  ],
  [
    "Insieme a sua moglie Ursula, storica, è stato mecenate della cultura nella regione, sponsorizzando istituzioni come serie di musica da camera e «Brahmstage» a Rüdesheim, la serie di concerti «Die Kammermusik» a Wiesbaden, e il Dr. Hoch's Konservatorium e la Hochschule für Musik und Darstellende Kunst di Francoforte .",
    "31e837b67be6d7b4a6b8d3083053e464"
  ],
  [
    "C'è una grave mancanza di ambientazioni atmosferiche e fotografie eleganti in questo film Universal, soprattutto rispetto a tutti gli altri loro sforzi, e il brusco climax è un disastro.",
    "c0a933a1ef6bed0f58d8250bcd94de66"
  ],
  [
    "Nel corso degli anni ho visto questo film molte volte dopo averlo visto su «HBO» e ora ne possiedo una copia su DVD.",
    "6012c36c9f341380925b628225a2f817"
  ],
  [
    "Anche se Coulson ha incontrato i Kree nella serie televisiva MCU Agents of S.H.I.E.L.D., Schwartz ha notato che Captain Marvel non avrebbe bisogno di preoccuparsi di questo poiché è un prequel in cui Kree non è nemmeno «parte del suo vocabolario ancora».",
    "7473876eb9cb35ecd1c67f3518c59997"
  ],
  [
    "Ci vuole talento per prendere qualcosa di brutto come il film e peggiorarlo.",
    "dcae4fd42c6728ff1c28daeb83eb087e"
  ],
  [
    "Il signor Arkin sembra migliorare con l'età.",
    "ad3a68f85b5b942b7e5afbd4995cef85"
  ],
  [
    "Il Brasile si coordina strettamente in materia di difesa con i suoi vicini, sia bilateralmente che attraverso il South American Defense Council di Unasur, che mira a promuovere la costruzione della fiducia, la trasparenza, un'industria della difesa regionale congiunta e, cosa più importante, un'identità di difesa comune.",
    "f97d3f0c61b5f976bb6e787c5f974161"
  ],
  [
    "Non spettava a noi, perché siamo giudici, indagare sulle cause del fatto.",
    "a1a94986311652667bb4de5ebdcd34c1"
  ],
  [
    "Un film più breve potrebbe aver trattenuto un po' di più la tensione, e una pista più carismatica potrebbe non aver straziato così tanto le sue battute.",
    "cf3ba38dc97a0516007cfa6deafdace2"
  ],
  [
    "per evitare la conclusione che parte della motivazione per questo è stata la riluttanza del presidente francese Nicolas Sarkozy a vedere Dominique Strauss-Kahn, amministratore delegato del FMI, arrivare da Washington per salvare l'eurozona.",
    "4aa15fbdf2d0aa3c83eb25862ebfa0ab"
  ],
  [
    "Il rappresentante degli Stati Uniti d'America, riferendosi al paragrafo 3 della dichiarazione delle implicazioni finanziarie, ha osservato che tale paragrafo presentava al Consiglio una scelta fondamentale tra l'organizzazione di simposi regionali regolari e la convocazione di un unico simposio globale al fine di ridurre al minimo i costi.",
    "1f32b411ce91daf15de899c80fd1a9a0"
  ],
  [
    "MULPOC con sede a Gisenyi: bollettino, Donne e sviluppo, nei paesi CEPGL (uno nel 1994, uno nel 1995); MULPOC con sede a Niamey: bollettino delle organizzazioni intergovernative dell'Africa occidentale; elenco delle organizzazioni intergovernative dell'Africa occidentale; indagine annuale sulle condizioni economiche e sociali nell'Africa occidentale;",
    "b2b2c8d84c2d3b9c768871c64451b3c6"
  ],
  [
    "Spero che la luna esista non accadrà come nel film.",
    "0ff1c6d8693430d46a32d7280a7d6943"
  ],
  [
    "Uno dei migliori di Keli McCarthy.",
    "681880d78478e243a46a5632c6507ba1"
  ],
  [
    "Queste attività hanno incluso lo svolgimento di seminari regionali a Vanuatu e Barbados, il cui resoconto è riportato nel capitolo II della presente relazione.",
    "9629470cfd62f6fd81f37629d11b2d49"
  ],
  [
    "Ora sappiamo perché!",
    "fe217c7100f3cf64f139b65b0cbd29ce"
  ],
  [
    "NON vedere questo film",
    "f8e2163844143eda581a5aa93092692d"
  ],
  [
    "Ma ciò che lo fa funzionare non sono le elaborate esplosioni e sparatorie di Renny Harlin.",
    "9e31689c7de6f3d9815303d13c58b436"
  ],
  [
    "La casella lo etichetta «Hell Hole» ma il titolo dello schermo è Escape from Hell Hole.",
    "d63e319f5552ccd3c11ade7a655a1dc6"
  ],
  [
    "Almeno l'azione è insensata e senza sosta con alcuni audaci stuntman asiatici che rischiano la vita per quello che è essenzialmente un film mal costruito da adolescenti e/o tossicodipendenti di metanfetamina senza alcun concetto di realtà.",
    "44b4df2ff0e453b91986ff482bfd1508"
  ],
  [
    "318, l'Istituto degli insegnanti di Birsk è stato istituito sulla base della Birsk Bashkir Pedagogical School per formare insegnanti di una scuola completa.",
    "222cb2a62e26aca6e86c5022669f2400"
  ],
  [
    "Non avevo aspettative quando ho visto il film perché lo vedevo con un gruppo di amici e non avevo idea di cosa fosse.",
    "44a25961e912097a437f9d6ae5412eb5"
  ],
  [
    "L'ho guardato solo perché la mia ragazza voleva vederlo per non dover leggere il libro che sua sorella le aveva prestato.",
    "c78b231861947efc7f64270d6717bdd4"
  ],
  [
    "L'abbondanza di fatti, informazioni e persino dichiarazioni esplicite fatte dai leader e dai membri della MKO, insieme a documenti innegabili che possono essere esaminati dalle pertinenti organizzazioni internazionali responsabili, non lasciano dubbi sul fatto che il terrore, la tortura e qualsiasi azione disumana siano considerati validi e legittimi dal norme che regolano le attività di MKO",
    "479681a16ce2df0338a939785a0206d0"
  ],
  [
    "Negli anni '90, South Shore affrontò i sentimenti di «Buy American» da parte dei consumatori, riducendo il numero di esportazioni che poteva effettuare verso gli Stati Uniti.",
    "dc790f7a1655aea387ec0821ee3b88b6"
  ],
  [
    "La Finlandia ha ritenuto che le partecipazioni militari potessero essere viste in un contesto più ampio di capacità militari insieme a questioni quali truppe, unità e strutture militari.",
    "e2b8b65eeaa24a022ca7198b4c319963"
  ],
  [
    "Kit informativi: dispense informative annuali che illustrano le questioni affrontate dal Consiglio economico e sociale e dall'Assemblea generale e le loro raccomandazioni per azioni correttive da parte della comunità internazionale; ** quattro documenti informativi che riassumono questioni politiche selezionate che devono essere esaminate dal Consiglio e dal Assemblaggio; cartella stampa biennale relativa a",
    "4c4d4e9b5c4796c0bc0bf7a3488411e0"
  ],
  [
    "La casa in questo sito, «Lewis Manor», è stata costruita da Thomas Lewis intorno al 1800.",
    "f7363b8e44fff2e17a53afe9bf8b7764"
  ],
  [
    "4. Le richieste delle parti riguardavano la cessazione immediata delle ostilità armate e degli atti ostili, il ritiro unilaterale delle forze di occupazione dal distretto di Zangelan e dalla città di Goradiz, e il ritiro delle forze di occupazione da altre aree recentemente occupate della Repubblica azera in conformità con il «Calendario adeguato delle misure urgenti per l'attuazione delle risoluzioni 822 (1993) e 853 (1993) del Consiglio di sicurezza» (S/26522, allegato), modificato dalla riunione del gruppo CSCE di Minsk a Vienna dal 2 all'8 novembre 1993;",
    "188bb25b38b6cacb205a68b1570f9499"
  ],
  [
    "Nei simboli, un gruppo A è quasi semplice se esiste un gruppo S semplice (non abeliano) tale che",
    "1945c6c521997c394872b749fa6609c8"
  ],
  [
    "Lo sfondo di questo film è Washington, DC e la Casa Bianca, ma non c'è una vera atmosfera «presidenziale» nel film e i servizi segreti sono fatti per essere leggermente migliori dei Keystone Kops quando si tratta di fare il loro dovere.",
    "916ef5c43637baee6a0c8c1c476abb80"
  ],
  [
    "(c) Un altro compito importante della Direzione generale è quello di promuovere l'allineamento della legislazione nazionale agli accordi o ai trattati internazionali, come indicato sopra.",
    "fb26710dbf302da4be2579349edc6137"
  ],
  [
    "L'euforia per il cambiamento è certamente comprensibile, ma questo non basta; è anche necessario capire da dove provengono i cambiamenti e dove stanno conducendo.",
    "c6b89987a2c7d2ad49a27de400042923"
  ],
  [
    "È stata davvero una perdita di tempo creare questo lavoro divertente e privo di emozioni e si dovrebbe dedicare più tempo a scrivere sceneggiature e creare belle storie, non creare un pasticcio come questo.",
    "ab86c923a104da8d112cafb3b8b3a796"
  ],
  [
    "«Nella misura in cui le proposte del Segretario generale sulla ristrutturazione dell'Ufficio dei servizi delle conferenze dovevano essere contenute nelle stime rivedute per il 1992-1993, nella riunione organizzativa del 2 marzo 1993, la commissione per le conferenze ha deciso di esaminare il",
    "1d2a3791649a775bd2680817df3a2d7d"
  ],
  [
    "Dovrebbe essere un operaio che si mette nei guai e lavora in una fattoria.",
    "596495a5bf91017c7d54d29621438eeb"
  ],
  [
    "Questo film non è stato diretto molto bene.",
    "1a4a31df688f39eb15fd92b012c14ec2"
  ],
  [
    "Una politica che causa deflazione, anche se abbassare i prezzi — e quindi reindirizzare la domanda greca dai prodotti esteri a quelli nazionali e aiutare il turismo — è l'unico modo per rimettere in piedi l'economia greca.",
    "e90b89e44d62b4cefda939ed8fa8fe0c"
  ],
  [
    "Le sarei grato se volesse portare i testi di queste lettere all'attenzione dei membri del Consiglio di sicurezza e farli circolare immediatamente come documenti del Consiglio di sicurezza.",
    "b12179d491537ebfdf20766c81ef20e8"
  ],
  [
    "In base alle informazioni ricevute, spetta all'accusa decidere se un caso è esaminato dinanzi al sistema della High Court o ai «Tribunali tradizionali».",
    "729be692a5238f36f7fb2c9daf00cfe0"
  ],
  [
    "MacInnis ha segnato due gol durante il torneo, ma il Canada ha chiuso al quarto posto dopo aver perso la medaglia di bronzo contro la Finlandia a seguito di una sconfitta in semifinale contro la Repubblica Ceca.",
    "a41d18d46abec54cbd77c3d6a03c4e22"
  ],
  [
    "Questa ruvidità, però, non fa che aumentare il fascino.",
    "2e4ba9fc3b1b8d22f3566d43e8cac39d"
  ],
  [
    "Le economie dei mercati emergenti hanno registrato una crescita solida nel corso degli anni 2000 e sono persino sopravvissute alla crisi finanziaria globale senza un crollo della crescita.",
    "3bce7a8a1aa2949b6236f5b62d271dc6"
  ],
  [
    "Il suo personaggio, Lou Collins, era vagamente basato sulla leggenda dei gemelli Kent Hrbek.",
    "6f3c54c27ae3f845655ca84cef116f27"
  ],
  [
    "Anche le linee guida approvate dal Comitato per la revisione delle politiche e delle procedure del sistema delle Nazioni Unite sarebbero oggetto di particolare attenzione e l'UNDP garantirebbe che il monitoraggio dell'applicazione delle linee guida approvate dal Comitato amministrativo di coordinamento soddisfi le aspettative. del Comitato.",
    "991927bdf310f60df90a5a9085de5599"
  ],
  [
    "Fedele alla forma, gli americani sono diventati i più grandi osservatori televisivi, il che probabilmente è ancora vero oggi, anche se i dati sono alquanto imprecisi e incompleti.",
    "16417584af1cb0c96f5fc5bf5fefe5e0"
  ],
  [
    "Ciò comporterebbe, per la maggior parte, la definizione di uno status definitivo per i territori croati sotto mandato dell'UNPROFOR e la garanzia, entro i confini delle frontiere internazionali, dei diritti delle nazionalità e delle minoranze etniche, in particolare in Kosovo, Sandjak e Vojvodina.",
    "f3d80ff4b5eccb96233add298f511b30"
  ],
  [
    "Tuttavia, lo guardo solo per il filmato del concerto... il resto del film è, um, piuttosto terribile, triste a dirsi.",
    "a1578098cb4620a09a854a46ec2ced6f"
  ],
  [
    "Fondamentalmente, vanno avanti e indietro con frasi come «Niente è una cosa, quindi tecnicamente niente è qualcosa».",
    "c581054fca2059d43bf7c928aff8dd91"
  ],
  [
    "Nel frattempo, Eko prende il suo posto come l'uomo che diventa sicuro di essere stato portato sull'isola come parte del suo vero destino, che è quello di continuare a premere il pulsante.",
    "4d1b9d8310809931e599e113572eb7d7"
  ],
  [
    "Per garantire un rapido dispiegamento, sono stati impiegati i programmi rurali delle Nazioni Unite esistenti e le ONG basate sulla comunità.",
    "2b2749425a404b9a6a5a723d6aaf154d"
  ],
  [
    "Montagne bianche come la neve in uno stato straniero",
    "8f3e30a0782ccedac587a8a749f83d28"
  ],
  [
    "Sogni segreti sul ragazzo della band del liceo",
    "fc80d1d865b2dac27af79b932ee35aa2"
  ],
  [
    "Se tutti i miei giorni vanno male",
    "df13184e36ef5caa861a676dcfea1a50"
  ],
  [
    "Se i suoi amici ti stanno guardando e ridacchiando, allora lei - o almeno uno dei suoi amici - ti sta controllando.",
    "a6044efe7b81d4ea06fcabc4509185fa"
  ],
  [
    "Nigga, veniamo dritti per te, per distruggerti",
    "3e65f5deff2a32c375a090bcf174a873"
  ],
  [
    "Tipo di medico esperto nel trattamento dell'acne o nella rimozione di una talpa",
    "02c1e6546f5928280583f89181849c3c"
  ],
  [
    "Lascia che il whisky me la tolga dalla testa",
    "ad7f169836582890a7421ed5e93a8877"
  ],
  [
    "Rudyard Kipling ha definito la gobba di questo animale «un brutto nodulo che potresti vedere allo zoo»",
    "316fea0ae8c59e4418035a033d65a1d3"
  ],
  [
    "I lampadari all'interno delle piramidi tremano per la forza",
    "a31cd135fcf4e0e24d25032c9ef0cdae"
  ],
  [
    "Sono fuori dal mondo, sono per amore",
    "b787881ab0d62d9c949377b1a9832b79"
  ],
  [
    "Il vangelo secondo Giovanni racconta di questo fariseo che seguì segretamente Gesù",
    "fd79025af97654d30e32359ecb282d6d"
  ],
  [
    "Se DYN pone fine alla fusione ed ENE «dispone di liquidità sufficiente», ENE ha il diritto di riacquistare il preferito convertibile.",
    "9cbe78f6d7795748098deeb4fe3b03a6"
  ],
  [
    "Quello che ho passato solo per arrivare a te",
    "5843b5ce72b823a5e112d7e45c3b1812"
  ],
  [
    "Merda di cui avevo bisogno bloccata con me dalla classe",
    "606077fbe68f40128d5fb1d2a9e87f3f"
  ],
  [
    "Perché siamo appena sotto il sopravvento",
    "756372ceee6cb31bc9f87b5d50f0fef3"
  ],
  [
    "Spegnere la sterlina nigger",
    "7bd8499f04878e121bcb3628cf4b69c7"
  ],
  [
    "È apparso in 5 delle 14 copertine di Star Trek di TV Guide",
    "b30f2459caa64780876c674184f46139"
  ],
  [
    "Questa attrice che è andata a scuola ad Augusta non sapeva «della nascita» dei bambini in «Via col vento»",
    "caa292aaa2bc06f2da5e70abd7ec2953"
  ],
  [
    "So di non essere il tuo unico, ma sarò comunque il tuo sciocco,",
    "3d98a7368da6c3ab065da0fdba57ea51"
  ],
  [
    "Nel momento in cui lei esce, poi lui entra",
    "71622d8b1e8f825bf2833d04ce138316"
  ],
  [
    "Giallo e bianco nella mia bocca, li ho accecati",
    "06386bb5d7c10078eb432a0b27c67b9c"
  ],
  [
    "Menzionando una città del Mediterraneo, è l'unica opera teatrale di Shakespeare con una capitale nazionale nel titolo",
    "89d9f198e3be6a380560f1b8b65316db"
  ],
  [
    "Tutto quello che chiedo è un po' di chiarezza.",
    "ab12633f130f7665e321ebac509e00cf"
  ],
  [
    "Gli inglesi salvarono 5 di questi cani giocattolo saccheggiando il palazzo imperiale cinese nel 1860; uno fu presentato alla regina Vittoria",
    "36c808b969d81b376aca4d93d1f7336a"
  ],
  [
    "I dipendenti senza tessera UBS Warburg potranno entrare lunedì nell'edificio Enron Center South, ma dovranno ritirare le nuove carte il prima possibile per accedere al 5° e al 6° piano.",
    "588ce8f5bea1195e42350b4eb8f8f063"
  ],
  [
    "Accusato assassino JFK Lee Harvey Oswald è stato ucciso lui stesso dal proprietario di questo nightclub",
    "f0251d23f604872e05ae9a23758c15e2"
  ],
  [
    "Prova a catturarlo.",
    "bc2a377160304353ded52e2e0c56358f"
  ],
  [
    "Anche se rimane positivo su questa fusione, UBS Warburg non ha sottovalutato «l'enorme sfida a portata di mano. ",
    "637ad05b428bced074985a60e65ab9fd"
  ],
  [
    "Se hai fatto amicizia con i suoi amici e il corteggiamento finisce, potrebbe essere imbarazzante per lei e per te cercare di continuare a perseguire quelle amicizie.",
    "420b9d0e0cc4ea0f9d65e93fa704e2e5"
  ],
  [
    "Nel febbraio 2008, è trapelata la voce che questo giovane reale stava servendo con la sua unità dell'esercito in Afghanistan",
    "6a0eb1a5b0d1bf85797a5f3241f2b48b"
  ],
  [
    "Conosceva a malapena il tuo nome",
    "50f03d1696c54f518f6d393bfd8a878a"
  ],
  [
    "Il passato non può essere riscritto",
    "c62a1d6ee53f2ee5618f650d764ace55"
  ],
  [
    "A te, che vuoi sentire ",
    "3ce4dae6b71d4541762a78965b0cb51f"
  ],
  [
    "Comportati da gentiluomo con le ragazze.",
    "d143aabd1e68fee1fa8b9a8c7ad875a9"
  ],
  [
    "Ti vergogni troppo per piangere e diventa difficile nasconderti",
    "d1c28f50fd24cdc19ff1daad99a5b318"
  ],
  [
    "Questa attrice ha fornito l'ispirazione e la voce per il sexpot dell'età della pietra Ann-Margrock in «The Flintstones»",
    "7e616bb59ec46f41771e43a7ecef6877"
  ],
  [
    "Non me lo merito, so di non meritarlo,",
    "83562465fef28ee23e7acb91f64f054b"
  ],
  [
    "24. ",
    "c1f088051301b09c12646bf1316ca88b"
  ],
  [
    "Tutti i miei neri sono ricchi, amico, è giusto",
    "1ad58ad0dde8b39781fa052b0b480506"
  ],
  [
    "Sai che sono testardo, determinato nei miei modi",
    "9eced6fe05cb8192276274422fe7a182"
  ],
  [
    "Questo marchio alimentare allitterativo offre la sua «assistenza» con un doppio maccherone al cheeseburger",
    "d8596ec250e67661ef88639ed38638bf"
  ],
  [
    "Sentirsi bene",
    "98ce31c27d85d5b1e5f534f5fd74ff80"
  ],
  [
    "Ogni notte, cerco di giustificare",
    "46f1680505e562afa8af9bdda3833997"
  ],
  [
    "Prendetevi del tempo.",
    "0d41523562c9d0d6b58302b61023d12d"
  ],
  [
    "Le azioni di Enron Corp. e Dynegy Inc. ",
    "3832759c88e427d5581b628dddaded74"
  ],
  [
    "Titolo per un prete cattolico di alto rango",
    "b3e1ed309ca226ea874bded0d2fb9db1"
  ],
  [
    "Stasera è venuta di nuovo inciampando nel mio prato",
    "3ab8fb090eaa1194b8c4d20b1ccf06ae"
  ],
  [
    "Quindi questo è in nome dell'amore, come dice Robert.",
    "79e234197af5ff6449aca81d3a5fd565"
  ],
  [
    "Supponiamo che sia troppa musica per chitarra, tequila, sale e lime",
    "12f381478e2c17712b2b95b8f7a4cdfb"
  ],
  [
    "Spero che qualcuno un giorno ti faccia come ho fatto io",
    "e54794aff95990200cb78b9f6df0330a"
  ],
  [
    "chiamato. ",
    "f3813ecbf73dfbd220813bfd8dc30eeb"
  ],
  [
    "Quando è arrivata alla spalla",
    "b6fa8b43baefd95c721daef64121535d"
  ],
  [
    "È la casta più alta tra gli indù",
    "a387a86852b501d92b3e733ecadd4c43"
  ],
  [
    "Questo bandleader era il «Re di Hi-De-Ho»",
    "9b7ab4f465780210bc8d2a6b0e5bef59"
  ],
  [
    "Correrà con la tua mente e ti tirerà forte",
    "cfc370843b1abd9bd658c47d6beb0694"
  ],
  [
    "Prova a darle il tuo numero.",
    "8a90f3682d4a9dcaad5446fb7ae0ca8d"
  ],
  [
    "Hai bisogno di un po' di spazio per lanciarti, ma puoi farlo in qualsiasi arena chiusa.",
    "3b11ad51abf53df763b93338167890e2"
  ],
  [
    "Trova esperienze appaganti.",
    "ab78bd7f0fbf88092165a5e127408c61"
  ],
  [
    "Potrebbe non essere comunicativo quanto te.",
    "9778a4c04752c366efae1144a4fb6fa3"
  ],
  [
    "Nella loro casa di Gettysburg, il bagno di Mamie Eisenhower era rosa e quello di Ike era di questo colore (ricordate, era un soldato)",
    "c497423dceeaa4120751e20566d7b638"
  ],
  [
    "Frase che segue «Così hai incontrato qualcuno che ti ha rimesso alle calcagna»",
    "37b73d719fafd49d8d777bdaa7d14ce3"
  ],
  [
    "Puoi ancora essere affettuoso e amorevole verso i suoi figli, ma devi ricordare che alla fine sono suoi figli e non tuoi.",
    "f523ef0fc9f489ee3546c2f2e4171088"
  ],
  [
    "Ai sensi dei vari accordi stipulati tra alcune entità Enron e UBS AG, alcuni dati e documenti Enron possono essere forniti a UBS. ",
    "d51fb39a4cdf2bf34910315c06f5d407"
  ],
  [
    "So che ha solo 16 anni",
    "7e9e5ad5ada96355b7a924ce67e4c14f"
  ],
  [
    "Evita di essere soffocante o ossessivo.",
    "0fb6d90c921d6527e77f51b0df958b76"
  ],
  [
    "Non posso vivere una bugia",
    "68bba42ddf12b80f7e6df832197bc7b1"
  ],
  [
    "Perché non possiamo andare al club, provano a dire che siamo troppo giovani",
    "eaf47e1d1a6c65e9967e0f883bc5025c"
  ],
  [
    "Di quel viaggio da senior laggiù su quella striscia di Panama",
    "763464c00692a3e8015e8412ee544efd"
  ],
  [
    "Siamo tutti animali al buio",
    "4985416f3f7be1dffc48786775a134c6"
  ],
  [
    "Proverbi 9:17 osserva saggiamente che «le acque rubate sono dolci e» questo cibo «mangiato in segreto è piacevole»",
    "29523944dd30871ec4d08f585c1188cb"
  ],
  [
    "Mi sento bene e va tutto bene",
    "5a1e3fe07f588e16c8ed25b0e83482cd"
  ],
  [
    "Non farle i complimenti solo per il gusto di farlo.",
    "729cfeb03ec845988c4fdccc43d857a9"
  ],
  [
    "Dynegy ha accettato venerdì di acquistare Enron per almeno 23 miliardi di dollari, inclusi almeno 8 miliardi di dollari in azioni e 15 miliardi di dollari di debito assunto. ",
    "d93ab57417da87c289ba107f0832efd2"
  ],
  [
    "La corsa di questi animali inizia ogni giorno alle 8 del mattino durante il Festival di San Fermin a Pamplona, in Spagna",
    "02d2b97ce537ac8de1b69d2706717f3c"
  ],
  [
    "Fai apparire un argomento della tua conversazione precedente e dille che non puoi smettere di chiederti a riguardo.",
    "d12f1ac5dc8ea9a733facfc97233cf53"
  ],
  [
    "Per pomiciare con te nella parte posteriore, ehi",
    "328c5df35dffbdf5713341c2b7c877f1"
  ],
  [
    "Se le piaci, potrebbe:",
    "1c8b797c19d54d5aff93b2440a8134da"
  ],
  [
    "Ho molti più soldi di voi",
    "a0a16df994e674d5417e520911b0557f"
  ],
  [
    "Queste ragazze sono più sensibili della maggior parte, quindi andare troppo velocemente le spaventerà.",
    "98f1d5df7812f6b1aff95bdc55c7962f"
  ],
  [
    "N. 5: Il primo dei 5 in ordine alfabetico",
    "6b2e3dddb5cf4b00ae3c2edc9e88126b"
  ],
  [
    "Dal latino «via» e «lavoro», questo stato è usato dalla polizia per indicare i metodi di un criminale",
    "28486eec10c97a9e89b264f23f7e9a12"
  ],
  [
    "Verso il cielo e fuori di testa",
    "3007fd45512a8849ac9dce876200325b"
  ],
  [
    "Quando la corrente mi trascina dentro (quando la corrente mi trascina dentro)",
    "3dc77c8546643f6334e927b641444851"
  ],
  [
    "Non farmi entrare, non è il mio turno",
    "fb23403b4b94e11e92cfd528ddbfe1a6"
  ],
  [
    "Ragazza, non sei tu, sono io ",
    "f9d84bffaf136f035fd21882ffb34f48"
  ],
  [
    "Tragicamente l'imperatore azteco Montezuma II ha scambiato Cortes per questo dio e lo ha accolto",
    "916f5d5c3a89a883165f4ac0a9406059"
  ],
  [
    "Ho alzato il dito medio",
    "8a843d61323ce862e5a2830d921822ee"
  ],
  [
    "Alzati ci sentiamo più in alto",
    "30bbf685662b130c16e7ed41b24d6d69"
  ],
  [
    "Tirare delicatamente la faccia dell'altra persona verso il basso.",
    "535897b7f64d78474af6f3dd244365eb"
  ],
  [
    "Cerca qualcuno con cui parlare dei tuoi interessi e che non ti sminuisca.",
    "0b8a110f439ec185b3b04bcd057f750e"
  ],
  [
    "Presentati quando puoi",
    "54c31b45813f90a8289431f18d40f7e3"
  ],
  [
    "Inizia una conversazione facile.",
    "172599d1b28281f83e23526b61f7717e"
  ],
  [
    "Visita la palestra e cerca di mantenerti in buona salute",
    "dc3e8359b138ea43b95dde27cc411c4a"
  ],
  [
    "Ti amerò per tutta la vita, non lascerò la tua parte",
    "a3547ed4c41740cfc85c8b7fb14e3983"
  ],
  [
    "Venerdì, Dynegy ha confermato l'accordo ampiamente ipotizzato annunciando che avrebbe acquistato il suo rivale cross-town in un titolo",
    "e4f0be094f192a050f87c5ecac08ffa6"
  ],
  [
    "I suggerimenti che offri potrebbero suscitare suggerimenti propri.",
    "a267ccc692a851d16da3490311bdeeb5"
  ],
  [
    "Per sentire un po' d'amore",
    "c4c9eba806c27a687a87ee3f3e63b07e"
  ],
  [
    "Questa è l'ispirazione per l'uomo Moes and the Folks",
    "bc2a35a3a35b1ac7e4350b56a3b52037"
  ],
  [
    "Road Town non è solo la capitale, ma l'unica area urbana di questo gruppo di isole britanniche",
    "936a5bd2fca9238d554cc63f9e389f00"
  ],
  [
    "Izatt ha affermato che una combinazione di 1 miliardo di dollari in linee bancarie appena garantite e l'infusione di capitale da 1,5 miliardi di dollari da parte di Dynegy ha rafforzato la posizione finanziaria di Enron. ",
    "dd73b4f196957251c1eb508baa02aca6"
  ],
  [
    "Sono quel bin ladin boi che bombarderò lo stato",
    "3bf4a1717a80a545ce395fb8d2271473"
  ],
  [
    "Te lo dico subito",
    "1b8bcdff842acd0b8e6833bd20bfd872"
  ],
  [
    "I college in questo stato includono Black Hills State University e Oglala Lakota College",
    "e718be6b8454e8b84fd479b027535ea6"
  ],
  [
    "La sua natura umana, siamo attratti da cose che non possiamo avere o che sono scarse.",
    "cc508b8e2e143c99b98a51f9c651e61d"
  ],
  [
    "Ma sempre nel mio cuore",
    "9fcee546902f509ba82b007d585900ad"
  ],
  [
    "È venuto giù con un suono non familiare di stile,",
    "4b6ad10eba6ac114663ef66e505623c3"
  ],
  [
    "Ma non ho paura di sanguinare",
    "02ab1137f0f1b43470f044df44ff74ae"
  ],
  [
    "Ma lei non sta scherzando con i negri al verde",
    "aef61a65ae5d74248d66449a934d5d0e"
  ],
  [
    "In cima a tutto il mondo",
    "a6baacf47abf029ea1d9e088dbf52473"
  ],
  [
    "Approfitta del tuo ambiente locale partecipando a:",
    "ff92f6b9d23ce76f00020938265f687c"
  ],
  [
    "Ad esempio, se sei infastidito perché hai avuto una brutta giornata al lavoro, allora dille questo invece di sfogare la tua frustrazione su di lei.",
    "093d3150cacdd0fb262ff5e57ff4d688"
  ],
  [
    "Sono stati momenti brutti che ho passato",
    "c030026f1510964e413c5044979961c9"
  ],
  [
    "Molte donne diranno di avere un fidanzato se non hanno ancora abbastanza attrazione per te.",
    "25c41d6ab62bc118ba1bce0df0d96275"
  ],
  [
    "Pat Sajak e Art Fleming hanno ospitato versioni speciali di questo lungo quiz show sponsorizzato da GE",
    "299cc6c267e7721be45a42137257a4d1"
  ],
  [
    "Ragazza, fai battere le mani a quell'asino per il giovane segno del dollaro",
    "13bdb8dbe514a5cee00c1bc7d17f7ccc"
  ],
  [
    "È stata nominata ai Grammy per il suo album comico del 1983 «What Becomes a Semi-Legend Most?»",
    "1541a1f07c91b908ad453f12e01700ec"
  ],
  [
    "So di non avertelo mai detto",
    "aeaa36c1e7644e51b8266eedb8c5690f"
  ],
  [
    "Se dice di sì, hai vinto il desiderio del tuo cuore.",
    "db08eb94e298637c31daa67ea2853a0b"
  ],
  [
    "Un giardino che cresce nel terreno",
    "be963caad01aca4e03a11ed81517fe36"
  ],
  [
    "È una persona obbediente senza pensare, forse dal «fianco» di qualcuno (un assistente)",
    "946c1abb502af44fbc411f73894bcf96"
  ],
  [
    "Assicurati di dire alla persona che ti piace che non ti aspetti nulla in cambio: volevi solo dirle come ti senti.",
    "adc1a3006a6c5e6f49db0c7d6871d7d4"
  ],
  [
    "Usa il cenno della testa per confermare che stai ascoltando ciò che dicono le persone del tuo gruppo.",
    "31ddd777c203248b3576950142a4a267"
  ],
  [
    "La seconda vetta più alta del mondo, il Monte Godwin Austen è anche conosciuta con questa lettera e numero",
    "cab1c0fc789a7e7099c366d35eda3c8a"
  ],
  [
    "Da Washington, il tipo Fuji di un frutto aromatizzato con il tipo Concord di un altro produce questo, che significa anche «lotta»",
    "0b4bfc84024f7f92bbbfe612448d57ff"
  ],
  [
    "Ricordati di essere morbido e delicato con i tuoi tratti.",
    "959e08baeca253f73c339651d9a0c88c"
  ],
  [
    "Considera l\"idea di renderlo leggermente più romantico del primo: vai a cena fuori piuttosto che a un caffè o esci solo con voi due invece che con un gruppo di amici.",
    "bec2ba4dac12b24dd7f6facd89db2ada"
  ],
  [
    "E grazie a Dio non lo sono, sì, grazie a Dio non lo sono",
    "b6b76d513c0f98b54cd29f8e5c9fc9cb"
  ],
  [
    "Dai alle ragazze la loro libertà.",
    "7b78625350536e5626f46f7510ab1b65"
  ],
  [
    "Tornavo a casa tardi e non un minuto troppo presto",
    "8559ef526b94e0155a34409e0fc068a0"
  ],
  [
    "Hai il mio cuore",
    "59c658b17f738999e85cffc68856276a"
  ],
  [
    "Superarla è stato lento",
    "4b2437b9e508430e3bd14bbc62b6fe7e"
  ],
  [
    "Vedi Weezy che scende su quel carrello elevatore,",
    "5f1de2671d32057b40c10a741376142c"
  ],
  [
    "Mi sto nascondendo dalla tempesta finché il danno non sarà ",
    "5a8a2bd453a5454228210fd79a614618"
  ],
  [
    "Tutti sanno quanto fosse importante per te, baby",
    "7e4b07fa3b00d3687df58fdb30882e54"
  ],
  [
    "Mantieni il tuo corpo pulito.",
    "911c1f3ff49a540cfd6db372b4df8152"
  ],
  [
    "Sarò alla fiera della contea",
    "bed044abb5bd749242bce088793f971d"
  ],
  [
    "Nel 1570 il capitano di mare britannico John Hawkins convertì questo tipo di nave mercantile in una nave da guerra.",
    "dbc97271990127e0f0d9f2873fbc1bcd"
  ],
  [
    "Il bar era vuoto",
    "f3b52deace8d8c6b405ddd821ca49e6e"
  ],
  [
    "Non rompere la barriera tattile troppo presto.",
    "1c2fade24b0aa4af0ab7af40ffcb6b12"
  ],
  [
    "Devi avere un'anima meravigliosa perché irradi di bellezza».",
    "2e68e69116f1d5123576de589f048001"
  ],
  [
    "Sono così stanco di desiderare solo",
    "e792c7ac662977ad740279f668207f4e"
  ],
  [
    "Assicurati di non essere sempre la persona che invia il primo messaggio.",
    "10e8fcadfddfdd9ef7629d56b76dc992"
  ],
  [
    "Adoro dormire fino a tardi il sabato",
    "ce74429c15624c470196a53f1cf241e1"
  ],
  [
    "Se dedichi una giornata di 12 ore potresti non aver voglia di andare nei club dopo il lavoro.",
    "afb1cdecebfe1ff1f1f9ef796ff83145"
  ],
  [
    "Non posso dire che non mi piaccia il Tennessee",
    "6c0473c881a6182a4409d4dfa9ef2703"
  ],
  [
    "Da quando te ne sei andato",
    "5d42aeaac58ca48171eede511b0f346c"
  ],
  [
    "Ma le sue ultime parole mi hanno fatto a pezzi",
    "9850850bae4625964b4aa75f986a87d6"
  ],
  [
    "Tutti i miei amici dicono di essere felici che io stia andando avanti",
    "290e33967af1ad0bb29a0af4557bea14"
  ],
  [
    "Piccole dosi, piccole dosi",
    "793bf7d4df5cf5311e678280ecc1abe4"
  ],
  [
    "Devo tutto a te (ooh perché) voglio solo",
    "20b07bb194886544ebad9bc28f53b41b"
  ],
  [
    "Oh questo è solo un sogno",
    "81f51b576adb2f398ad227ab45b2c3bc"
  ],
  [
    "Un famoso pagliaccio dai capelli rossi, o semplicemente uno sciocco incompetente",
    "113d6df1b55d938d76e67d06f284a8b0"
  ],
  [
    "Il tuo alito deve essere fresco e pulito.",
    "64390d97e2b4244c1529ac7d012d5fa9"
  ],
  [
    "Certo, non esagerare.",
    "65c48255ee86a32d4fee8463a3775f9f"
  ],
  [
    "Preferirei che tu fossi così come sei ",
    "4d4fc82de4c2fe1216079697b9848dfb"
  ],
  [
    "Si capiva dalla luna quando il pesce avrebbe morso",
    "d44d5c5bc5e59a653fd407df8d2b1948"
  ],
  [
    "Come il potassio-40, questo isotopo radioattivo è usato nella datazione archeologica",
    "92fb46612f61fe9a64ff9be2bb9a5984"
  ],
  [
    "Hai il morso più acuto di qualsiasi squalo assassino",
    "266b8100ab56f0499cc5ab3ee54bcfd6"
  ],
  [
    "Scrisse: «Lode a te, mio Signore, per tutte le tue creature, soprattutto fratello sole»",
    "38835053c56b2cdf5f2ce99ff3ff6b84"
  ],
  [
    "Sono tutte le cose che ti rendono forte",
    "00a3eb2e6b3a258977368f435244a4dd"
  ],
  [
    "È come se non lo sentissi",
    "dc099fd2dff3a7cc92c07ca4a77fbeed"
  ],
  [
    "Evita i discorsi negativi.",
    "a00894f01a0f30b3ccb0a8eb2a6e8772"
  ],
  [
    "Ho detto, la roulotte, la roulotte",
    "a363b525a13e24cba674cdf15528536e"
  ],
  [
    "Cercando di trovare il posto perfetto",
    "246fb140931abb97331b844b9ca22d48"
  ],
  [
    "Nato intorno al 1274, questo re di Scozia combatté gli eserciti inglesi di Edoardo II",
    "dc1dd010691cb907da5b54c5484b95f7"
  ],
  [
    "Proprio quando pensi che si perda sotto la pioggia",
    "df2a030693fe1f3c2e55cf94d0b2c049"
  ],
  [
    "Fai cose divertenti che ti rendono felice e smetterai di chiederti come giocare duro per ottenere e iniziare a viverlo.",
    "1bc49ec26ea69fd1419a739313e5fc57"
  ],
  [
    "Dai un'occhiata all'interno",
    "c2dd9c9d6cc81fa4d208a3c787e9a901"
  ],
  [
    "Andre Previn ha composto una sonata per violoncello per questo famoso musicista visto qui",
    "8f3a9d84ec6fd9405afe59c88dfc52d2"
  ],
  [
    "Credo che fosse davvero una buona cosa.",
    "a3a452abd31b182557c46a4ad8da012a"
  ],
  [
    "Dal 1984 al 1993 è stato Primo Ministro del Canada",
    "e3b1595ce9fc2f8bc626e1a592b9c23c"
  ],
  [
    "Ma l'amore è quello che avevano",
    "f36dd7cbc00a72cc548acf43c2461b59"
  ],
  [
    "Se stai lavorando per costruire un'immagine corporea positiva, potrebbe essere più comodo incontrare persone attraverso la tua cerchia.",
    "b7ef3713c5f8f0aeea984bd33e899bd9"
  ],
  [
    "Ecco perché il mio respiro è sentito dai sordi",
    "ff6528268cf57afe9d2974909c6fa2f8"
  ],
  [
    "Sappiamo di loro amici nigger e sì",
    "064ca95703140e4ca968290dfc0dec85"
  ],
  [
    "DYNEGY DUBITA DI ENORMI RESPONSABILITÀ ",
    "f0395c9757e92d2f134943a0140fe343"
  ],
  [
    "Conosci questo classico di Lewis Carroll con un nome abbreviato; il suo titolo completo include la parola «Avventure»",
    "5222a32beb9d14dc65b226aecdc2337d"
  ],
  [
    "Immagino che tu pensi che sia divertente",
    "54d918e0e9b6638f979ce20260158b34"
  ],
  [
    "Sono il re di tutto quello che sai, la mia lingua è un'arma",
    "a50ea0abf7ce69f656e18a3ab81f7a4c"
  ],
  [
    "«Afrodite di Cnido» di questo greco del 350 a.C., fu la prima rappresentazione classica di una dea nuda",
    "0bdd902373b29df29c2e11c8cb0141c0"
  ],
  [
    "Ehi, ehi, Hollywood",
    "0e5d5eb06310e63f1a8fe54fb0b3d29c"
  ],
  [
    "«Mi piacerebbe continuare a parlare di The Strokes, ma devo andare.",
    "4918033a618c47dd03861d8ef0ae6b89"
  ],
  [
    "E supponiamo che io abbia detto che voglio tornare a casa",
    "d51c2d6f7542facb148ba6c401663c57"
  ],
  [
    "Cadere per sempre in un sogno",
    "3948e3a83385398da70e97c5192cdb07"
  ],
  [
    "Se di solito porti i capelli raccolti, inizia a deluderli.",
    "563873c5ca39f9c79f6e36bd72a65781"
  ],
  [
    "Le donne una volta temevano la febbre puerperale, un risultato comune di pratiche non sterili durante questo",
    "bb4293aca57f9bfca91fbafe58321780"
  ],
  [
    "Sto cercando di prendere il ritmo",
    "1deeb0e85f695ea84576407352882780"
  ],
  [
    "Ma sta giocando con il fuoco",
    "509ac9fd7a784bd67c06d9bd9c3de63b"
  ],
  [
    "Hai avuto la possibilità di non tornare mai indietro, tornare indietro...",
    "4965965a84cfb5758ca341012c44d93a"
  ],
  [
    "Partecipa a una lezione notturna, a un workshop o a un club per hobby. Potrebbe essere difficile trovare posti dove poter godere dei tuoi interessi nella tua nuova città.",
    "7c96ac3133a51300cc01385c11e33eec"
  ],
  [
    "Tuttavia, non schiacciarla o costringerla contro di te.",
    "74979c763de543cc560255e15059cc69"
  ],
  [
    "Sì, so che posso andare e venire ogni volta che mi pare.",
    "4298bd265e0080c682236d2831eedae9"
  ],
  [
    "Lecca le labbra in modo seducente.",
    "a53272687e7598649305b53977a69ffd"
  ],
  [
    "Perché non c'è niente, niente è giusto",
    "86fe4ebd66c894204106e43ca9fb7a81"
  ],
  [
    "«Memento» e «Irreversible» condividono questa insolita tecnica di narrazione",
    "999e7678f0699e79fe12e9921b9a82a5"
  ],
  [
    "Hanno solo tutte le pause giuste",
    "f13a891c24d338b9eb8f5745e643954f"
  ],
  [
    "È un onore presentarti",
    "f9016a1e36dc3b329bb50a48c46ba088"
  ],
  [
    "Ho vissuto la mia vita",
    "978b6491da6f43fb288c8ca9d99e2b1b"
  ],
  [
    "Nelle note a piè di pagina, è ciò che significa «q.v.»",
    "2e303a433269ad794aa759eb7ab61bbb"
  ],
  [
    "Baby, perché mi hai lasciato, perché sei dovuto andare",
    "d1ba4d09993a15ce697aa69fd516aeed"
  ],
  [
    "Il mio polso è una cagna e il mio collo, un bastardo,",
    "10534c788370ae2e36e6a93f7ca66d8b"
  ],
  [
    "Piccola, piuttosto spessa con il calcio che è malato che deve essere colpito",
    "cecf82aca9d939c5fb5be5e4877b1d48"
  ],
  [
    "Ha visto entrambe le loro vite lampeggiare davanti ai suoi occhi",
    "27c89f55d3adc75bdeef301e7305afbe"
  ],
  [
    "Era sempre lì per aiutarla",
    "8a332e2b84d2c9f081f816b177ccce73"
  ],
  [
    "Quella bella bocca dice quella parolaccia",
    "85eb1b3f148309f486f29fb34196598d"
  ],
  [
    "Questo ti rende un po' misterioso e irraggiungibile e permette al ragazzo di provare il brivido dell'inseguimento.",
    "9ef80da488b6e8f373c51743e524a491"
  ],
  [
    "Potrebbe essere chiunque, dimmi, sei tu quello qualcuno?",
    "e8c14ee1b53c269ace0453185f1dc53c"
  ],
  [
    "Il caffè all'angolo,",
    "67e38a13f47918fbbfc12e83d92de817"
  ],
  [
    "Per l'anno 30, forse una cena a base di ostriche, gemelli per lui e una collana per lei fatta di questi",
    "e5ff268c0a185b600a37d204f1599032"
  ],
  [
    "La sua vergogna e il suo rimprovero sopportano volentieri,",
    "d8869d9cc4cf314397f2efb96176ff6f"
  ],
  [
    "In questo tipo di granchio, il maschio ha un grosso artiglio e lo agita come un arco da violinista",
    "f6721c2f5baa751ff1f099ec05403d66"
  ],
  [
    "Se canto canzoni per arrivare alle donne, dico no",
    "2dc1a3f692105c8afe3147334184d085"
  ],
  [
    "Collo, gola, clavicole e spalle",
    "2f665750073d446ff7d7cf62cf5eddd3"
  ],
  [
    "Con i finestrini abbassati e la radio alzata",
    "14970fbe5b446ed3c0d3a3f9269624f0"
  ],
  [
    "Sarebbe un acconto su una casa",
    "e58d4a8e1eb84f4c12228ce5fdd713b6"
  ],
  [
    "Una classica pubblicità di questo dolce aveva una persona che diceva: «Hai il tuo cioccolato nel mio burro di arachidi!»",
    "e57451075ec661f5e139c6648fe944f3"
  ],
  [
    "Se hai degli occhi meravigliosi, puoi attirare l'attenzione su di loro con l'eyeliner giusto.",
    "1ec1d760d77b95f4b1f70a0a0eec2289"
  ],
  [
    "Invincibile e forte finché non sei arrivato",
    "b8e5de3e24afbde7b1946c9b298777c9"
  ],
  [
    "Ma ho trovato ",
    "8093e40d997646dc85629e8755f56dfd"
  ],
  [
    "Scendere,",
    "97588402516fd20aae65c7895e55e4bb"
  ],
  [
    "Abbraccia, ama, bacia, coccola.",
    "1775f531eb6bf40f26ce888caa77a64a"
  ],
  [
    "Alcuni cuori hanno solo fortuna",
    "b82931e752c1d63e36c44abb5d22dab0"
  ],
  [
    "Ancora un barlume di speranza che mi hai dato per la prima volta",
    "1053e32ba2ab50e4109aebbaf7069c47"
  ],
  [
    "A 29 piedi e 4 1/2 pollici, Mike Powell detiene il record mondiale per questo",
    "dc3b2fe6be4701ca31189f691d7a0b23"
  ],
  [
    "Inizia un happy hour in ufficio.",
    "dfd89f41f5ebd9fd6a5da1c5e4adb4bd"
  ],
  [
    "Stasera manterremo vivo il nostro dolce amore?",
    "0d8afd2fe9dbc50c34f43e97ee1d5ff5"
  ],
  [
    "Shirley MacLaine dà il benvenuto a Meryl & Albert Brooks al Past Lives Pavillion in questa commedia",
    "1e3298d04a0d85439c4129653d5447c5"
  ],
  [
    "Perché ciò che è destinato a essere sarà sempre vero",
    "edfcb8cadc460a0c2039cff7b6946ca1"
  ],
  [
    "Questo soffione doccia è così incredibile",
    "8a8e39fd2fff586290e8e76371cdba43"
  ],
  [
    "Inizia con un paio di brevi sguardi.",
    "071497fefee78e30cb7224d2e67b16ad"
  ],
  [
    "Tutti questi tatuaggi sulla mia pelle ti eccitano",
    "13285e4fe28828b5493ae0bd77e50fb9"
  ],
  [
    "È una crescita ossea su alcuni animali e uno strumento che esplode davvero",
    "4530be7ce2ad659e5e52d898bc9d369d"
  ],
  [
    "Un percorso escursionistico che va dal Maine alla Georgia",
    "e09125de68a220d0030130d16320a0d8"
  ],
  [
    "Stasera mi ritrovo inginocchiato vicino al letto per pregare",
    "f34b6ec78ecf0a011b1abc2da8f347f8"
  ],
  [
    "La sua famosa interpretazione di «That Old Black Magic» appare nel film del 1956 «Bus Stop»",
    "dd3e54a1fd76b06af16ad4213a164065"
  ],
  [
    "Nel 2004 alcuni residenti di questa città, la più grande e vivace area sciistica del Vermont, hanno voluto secedere e unirsi a N.H.",
    "13691b78c1b09a9f9347d4fb68b683b6"
  ],
  [
    "Questo non significa che dovresti essere eccessivamente arrogante e vantarti di ogni cosa meravigliosa della tua vita.",
    "e9811603ae2f1ca5b5a92d60b644c43c"
  ],
  [
    "Perché niente, niente mi fa sentire come te",
    "660a1b86d7bc86d711048d2469c1c03b"
  ],
  [
    "Questo artista britannico noto per le sue incisioni «Marriage a la Mode» aveva un atto di copyright del 1735 chiamato per lui.",
    "68a952c671f1e19b57238f8c23a938bf"
  ],
  [
    "Lei è il segreto che nessuno conosce",
    "4705b1def55de0255f7da5f791e1825b"
  ],
  [
    "La maggior parte delle buone relazioni si basa su un\"amicizia iniziale.",
    "fdd0062f70deab5106440166d9c7faf7"
  ],
  [
    "Nel 1957 Sir Vivian Fuchs guidò la prima traversata di questo continente; ci vollero 99 giorni",
    "2fc4a31927d6daad4f199e14248d8b63"
  ],
  [
    "Prendere un corso di recitazione improvvisata può aiutare con idee per rompere il ghiaccio, e può aiutarti a essere sicuro di parlare con nuove persone.",
    "046c986031d1e02fc654dddab59bdbd0"
  ],
  [
    "Sparato all'inferno come un proiettile da una pistola,",
    "556ae65cbb5e2a43396234253d25889b"
  ],
  [
    "Saluti da Miami Dade County in Florida",
    "64e39012418c26d6b49f6877a1dee827"
  ],
  [
    "E chi ha bisogno di foto ",
    "9a0fbb3b833f274f24cacf5f1ddee942"
  ],
  [
    "Ho molto da dire, quindi credo che inizierò",
    "c84f4c3899df29a9856af13efd660bb5"
  ],
  [
    "Ma grazie a Dio anche tu hai la testa dura",
    "cf7e11e1dff2df5b3e1cacbd530427a5"
  ],
  [
    "Prendilo lentamente ma non troppo lentamente.",
    "8a9fc1de4bcb6c31c6c0f554f9b58785"
  ],
  [
    "Dal Burundi al Mediterraneo, questo fiume più lungo scorre attraverso 35 gradi di latitudine",
    "c16f5f4eed1cc84d11c2438297198359"
  ],
  [
    "Questo cowboy canterino ha lasciato le sue impronte, le impronte degli zoccoli del suo cavallo Trigger e anche un'impressione della sua pistola a sei",
    "edfff6f2073773c492dec374f9beea62"
  ],
  [
    "Ad un ricevimento nel palazzo per il compleanno di Maometto nel 1975, questo re saudita fu assassinato dal nipote",
    "845106eda5a290ae79be5045ea03f70f"
  ],
  [
    "Vai a L.A. ' S Chinatown per mangiare questo piatto classico chiamato per una capitale",
    "ef6d4dd0f441aab9aee72b2bc4af5b8d"
  ],
  [
    "Herman's Hermits' «Signora Brown, hai una bella...»",
    "eb74d255610744101271fe4ca77468c7"
  ],
  [
    "Mentre parlate entrambi, mantenete il contatto visivo con lui.",
    "c1ec874fb2ed251cfd94847e90358f33"
  ],
  [
    "Assicurati di rassicurare il cavallo parlando con lui e accarezzandolo. Lascialo in posa per qualche minuto, quindi rimuovilo.",
    "e077afb5954d1a0867d7aca714c484bd"
  ],
  [
    "Toccatele i capelli e giocateli.",
    "d862790d137f92dbd7048e0d744ff3bd"
  ],
  [
    "Scherzare su qualcosa (appropriato).",
    "b01438069ab540d9e9af27e502851d91"
  ],
  [
    "Per amarti meglio di quanto io possa mai",
    "2cb301660aadfc5e27bd3742afe0af87"
  ],
  [
    "Parla con la ragazza.",
    "2b9d03ee041d3897369840bb87c6464c"
  ],
  [
    "Nel marzo 1997, i ribelli contro il regime di Mobutu hanno catturato Kisangani in questo paese",
    "101d8701dfd01677dcb2b4aa10284820"
  ],
  [
    "L '\"Eisenhower Tree» in questo sito «nazionale» in Georgia prende il nome dal modo in cui ha frustrato il presidente",
    "07f8204b1604e6f71dfaef38fefdc465"
  ],
  [
    "Mi serve solo un anno o due.",
    "18952a28a8df94ac3531f1085b48d51d"
  ],
  [
    "L'attrice Elaine è stata accusata di tradimento contro i francesi in questo scandalo",
    "ba8968ce340e577ee64a68ac8af43c55"
  ],
  [
    "Se questo accade, le cose possono diventare troppo complicate e potresti essere tentato di arrenderti.",
    "d69d133aeea77193a1645f739b750e5e"
  ],
  [
    "Un paio di dozzine di rose forse ti faranno tornare in qualche modo",
    "6f4688f29a14631e387b681346e6eedf"
  ],
  [
    "Era il mio ultimo anno; ho appena compiuto diciotto anni",
    "c2ca302101d4e8dd4570b9d820f28311"
  ],
  [
    "Non sentirti incasinato non siamo innamorati",
    "224907b9a436552921ef606bd1b428d8"
  ],
  [
    "Oh, whoa ho ho",
    "4472a6ae852ae604cabc8a6ee85750e4"
  ],
  [
    "«The Ultimate Crunch», questo preferito in sapori come Chile Picante, Original & Ranch, è un no-no se hai le parentesi graffe",
    "b1411b297078ee273cbaa3221a6f4b85"
  ],
  [
    "Scritte nel 1860, permettono a un pugile caduto di 10 secondi di rialzarsi",
    "84fd04c8ac99a37321bea894a92c1ab7"
  ],
  [
    "Le attività potrebbero includere:",
    "331f673c0cb8133e4b46061ec246f69a"
  ],
  [
    "Piano piano inizio a pensare di tornare a casa",
    "20dd4c078650a9808d480eba688e98c1"
  ],
  [
    "Prendi l'abitudine di strofinargli la testa del sondaggio e poi premiarlo con dei colpi una volta che abbassa la testa.",
    "be4915f058b981bc2f24b12905927678"
  ],
  [
    "Naturalmente, questo potrebbe anche ritorcersi contro a seconda della cultura del posto di lavoro. ;",
    "de9f4278314c5cf16d60c0086220690f"
  ],
  [
    "Prima di -biography o -graph, significa auto",
    "7904dceadcfa6ab4e9bb269760939cbf"
  ],
  [
    "Non è davvero barare",
    "14a4800702e0d7892e49497a78893dea"
  ],
  [
    "(Sì) Bambina nessun problema",
    "6bd58c798e513477ce8f157e071f3310"
  ],
  [
    "Ho messo il mio Cavalier e sono stato in grado di ottenere un viaggio gratuito a Cancun",
    "8cc558b04d549b5433bebc273559616b"
  ],
  [
    "I principali hotel di questa città includono Shepheard's & the Nile Hilton",
    "3ac530f7f75e5f23fd4dfde622948e26"
  ],
  [
    "Impara l'arte delle chiacchiere.",
    "0e34b33407211735cb0709a2c4cb346b"
  ],
  [
    "Se nessuno dei suggerimenti sopra ti attrae, vai al verde e fai un complimento audace alla tua cotta.",
    "0287ca4c811615a8b9cb44ac90249eda"
  ],
  [
    "La gente non voleva che il presidente Fujimori avesse la sua libertà e dimostrasse vicino a una statua della Libertà in questo paese",
    "92d5eb4947d1add395f7042312f3f246"
  ],
  [
    "Se devo indovinare lo farò",
    "a202c61ce9064e41936f35db42ce8479"
  ],
  [
    "Questo esercita una pressione costante sulla punta, assicurando che il tuo cavallo si accorga quando ne metti di più su entrambi i lati per iniziare a girare.",
    "683009ab99c481579cc6474ab4e1f042"
  ],
  [
    "Nel 1926 John Barrymore si innamorò di Mary Astor nei panni di questa amante dello spagnolo.",
    "b3da5ea1971f044cdd14a5a385f9ede8"
  ],
  [
    "Quando si parla di sesso, verginità e aspettative relazionali, assicurati di ascoltare il tuo partner.",
    "f0bfb8c78d0f3bfae50183ce9d995bae"
  ],
  [
    "È il soprannome acquoso del Rhode Island",
    "7fa45b2628708cb731ed16047b8d0a0f"
  ],
  [
    "Spesso precede west, fire & flower",
    "09b18c9cd4194d85dc453d3eef2358a2"
  ],
  [
    "Perché non ti interessa, perché non ti interessa?",
    "5369e58d06f4ac2e60d80ab45b72dc09"
  ],
  [
    "Mantenere regole flessibili e fluide.",
    "c30afc60343cebd4237a6cfef2ec981f"
  ],
  [
    "Una lettura veloce potrebbe essere «Modern Naval Heroes Of» questa nazione europea, «Helvetia» in latino",
    "75079541be82ad2a8b12c229fdd9f268"
  ],
  [
    "Il seducente morso delle labbra è un gesto nella coreografia del tuo flirt, lavorando insieme agli altri.",
    "f4b76eda44205ac73ff458da831c5047"
  ],
  [
    "Nessun altro lo ha mai saputo",
    "d9d35ac01196c7b210f04374284d0847"
  ],
  [
    "Questa linea ridondante di Gertrude Stein apparve per la prima volta nel poema del 1913 «Sacred Emily»",
    "213b19239ef04baaa66f568a79c7dcc2"
  ],
  [
    "Questa società di consegna pacchi è stata fondata nel 1907 come American Messenger Company",
    "9bb21d28bb1e502c218283ca38b6fe6b"
  ],
  [
    "Ho gli occhi pesanti e ho bisogno di un po' di sole",
    "e3fba0d2ed215e224febdc3b20a2a0e3"
  ],
  [
    "Pensa a come vorresti essere trattato se la situazione fosse invertita.",
    "68ad5d5d97b369f600204c2bf7c3d2d7"
  ],
  [
    "Basta saltarci dentro.",
    "832aa7ecce2c4af13547552843174c9b"
  ],
  [
    "Parcheggiavo l'auto per provare a fare autobus con me",
    "f58fddb5540e2e21ed414ccdac122b96"
  ],
  [
    "E sì lo so",
    "aa0e9a0345f3444d2795ed5e2b951403"
  ],
  [
    "Se hai intenzione di fare l'atto, prendi un asciugamano pulito e un sapone fresco per la tua ragazza, così non la spegni dandole un asciugamano bagnato e ammuffito.",
    "f612caa6f17bc3375ebc9ff6f29e053a"
  ],
  [
    "Dopo il sole e la luna, questo pianeta è l'oggetto più luminoso del cielo",
    "4324e924e83b57433180d180c1ab8ac0"
  ],
  [
    "Chiamata nel XVII secolo dall'olandese Petrus Plancius, la costellazione Monoceros rappresenta questo mitico animale",
    "7bdb61ebb9560e4f253013e583f8c825"
  ],
  [
    "Andiamo piccola, fai del tuo peggio",
    "1a98332bfc1b9bc4dac7c6ea224d12f4"
  ],
  [
    "Butta la valigia nella parte posteriore",
    "598afa4e3e74d106f6927dc9333c3454"
  ],
  [
    "Scopri quando ha intenzione di studiare in biblioteca e qual è l'argomento, quindi presentarsi casualmente allo stesso tempo con il materiale simile. ;",
    "f8286667485e87cef4e4c94f34c6688d"
  ],
  [
    "Audrey Hepburn ha interpretato l'affascinante Natasha Rostova nell'adattamento cinematografico di questo romanzo del 1956",
    "f04123298b89e143b5829d881af95254"
  ],
  [
    "Gli uomini amano le donne lungimiranti che sono disposte a perseguire ciò che vogliono.",
    "56e96a9c6f1e05d49de109cf9282b5c5"
  ],
  [
    "Nel 2007 i greci di questa capitale hanno iniziato ad abbattere il muro che separa il loro settore da quello dei Turchi",
    "bd5b4216e3cd3f819d956aa58f989e8f"
  ],
  [
    "Va bene prenderti il tempo necessario per rafforzare la tua fiducia, quindi inizia a trovare persone con cui uscire quando ti senti più a tuo agio.",
    "9ca6d9dd5da727e697cc4fba87516776"
  ],
  [
    "O forse questi vecchi sentimenti non sono mai andati via",
    "511f9469fa934aaa5a75b7faaa554670"
  ],
  [
    "Questo hotel vanta un leone di oltre 50 'pubblicizzato come la più grande scultura in bronzo negli Stati Uniti.",
    "a80bd9f1724f2299ff4d09a86fc0bd86"
  ],
  [
    "Siate premurosi verso gli altri.",
    "dcf3af5e36f895ab69b6d763f6940061"
  ],
  [
    "O forse la lascerò andare",
    "c2be5ccdaf313382720492a3a9d1d244"
  ],
  [
    "«Ho iniziato a suonare la chitarra per cercare di rimorchiare le ragazze, ma in realtà, ora lo adoro...»",
    "d1f170212239c5d9448024f986ccbcad"
  ],
  [
    "C.P., abbreviazione di questo, è il quartier generale di un'unità militare",
    "6291c06c590b3a4b7783c75afdf97118"
  ],
  [
    "www.si.edu non ti porta in Sports Illustrated, ma in questa istituzione di Washington",
    "abbf53d0c94926aa5b1e8cae0afdd0a8"
  ],
  [
    "La più grande compagnia di intrattenimento della lista, al numero 57, è questa che possiede sia ABC che ESPN",
    "47b4bce85f305cf7795eae7f0756f97d"
  ],
  [
    "Ciao mi chiamo Jill, voglio solo dire grazie al piano di allenamento di Kanye",
    "dabdb7fd9e3c42e18035c6f7ba077a2b"
  ],
  [
    "Adoro quei testi",
    "7c130482b3ec9416f4a902e406c16d1e"
  ],
  [
    "Qualsiasi membro dell'Industrial Workers of the World, anche se non è instabile",
    "7101ed6bc197017e03bbb91dd4a190ad"
  ],
  [
    "Ooh... e damigelle d'onore e testimoni dello sposo",
    "650428c61898a0f5314967c49b9f2393"
  ],
  [
    "Accetta un invito all'ovile. ;",
    "d63c62a25726b77de0a93f530e0bcb29"
  ],
  [
    "È andata dal dottore, ha preso la lipo con i tuoi soldi.",
    "1e960ef27acbde738a166a712f32b40c"
  ],
  [
    "Sì, vivo per piccoli momenti",
    "a833ee3e579f5f811d18e6d40c03fc8a"
  ],
  [
    "Cattura l'attenzione di una donna mentre torna a casa con i mezzi pubblici e fai un commento divertente su qualcosa di rilevante, poi presentati.",
    "7a499c7d9b35330732187ea519bb4c64"
  ],
  [
    "Se sei quello più alto, lascia che faccia scivolare le braccia sotto le tue.",
    "851528566fc3e130940c8e3b844d9e56"
  ],
  [
    "«Recenti interviste con» questo autore sarebbe molto più breve del suo «Catcher In The Rye»",
    "7e05be6bcdba7c1b840377b574a38219"
  ],
  [
    "E se otteniamo il fetty così in alto",
    "ea979a5f8b2a7a4728967aa529b4cfff"
  ],
  [
    "Una città scozzese ci ha dato il nome di questo elemento, il cui isotopo 90 è la parte più pericolosa del fallout",
    "010821045e65882211e647dc5dc140e3"
  ],
  [
    "Non permetterle di terminare la conversazione o la data; se vuole smettere, fermare il finale pensando ad alcune cose da dire e poi terminare la riunione.",
    "3fb6b43ad3e9022d0deda9afeb7a6b4a"
  ],
  [
    "C'è un metodo per la mia follia",
    "e4e959b333d5912a6658878b0a916a9e"
  ],
  [
    "Sei stato in piedi nell'ombra",
    "92643cfa590d3fc9574cecd84a1359ee"
  ],
  [
    "Se le dici come ti senti a poco a poco invece di essere completamente riservato al riguardo, lo apprezzerà ancora di più.",
    "18caa015910f3e0a3715c41a745f0368"
  ],
  [
    "Ha diciotto anni ed è ora che esca dal bosco",
    "fd5e77c0a1031087578ba049de2475f1"
  ],
  [
    "Anche adesso sembra ancora un sogno",
    "9416e743bb1c10927609ec33abb9d7f6"
  ],
  [
    "Anche se cerco di vederti diversamente",
    "282b1c7c42dba6ccead93d04e5f78ea5"
  ],
  [
    "Ho passato la stessa cosa",
    "6a68944361b574553b57c3203c168cf1"
  ],
  [
    "Perché quando si tratta di amarmi",
    "eb72d5b9802615582d538a63cfb95f5c"
  ],
  [
    "Chiedere a IRL, piuttosto che tramite un SMS o un'e-mail, ti farà guadagnare punti.",
    "420a2d578377570f3ae17eee77ff15cc"
  ],
  [
    "Il giorno in cui nasci è solo l'inizio",
    "c8ae6cd95e7729eb70d45fc0c96fe64a"
  ],
  [
    "È l'istruzione italiana per «crescere più forte»; sta al conduttore determinare quanto forte",
    "b49016e1dc21efcb4beeb61f746c4287"
  ],
  [
    "Può essere qualsiasi cosa, dai suoi occhi alla sua figura, dal suo sorriso ai suoi capelli.",
    "d7ea54299c923bc4f1182371d8756482"
  ],
  [
    "Cos'è questo suono che sento perseguitarmi",
    "0e388979c6730ec8b11b5b03011d0c6b"
  ],
  [
    "Sii estroverso e loquace.",
    "a60d79a9f1c668b15eadc899ddb3a7c3"
  ],
  [
    "Perché mi fai venire i brividi ogni volta che ci rilassiamo;",
    "3833eb23cb21e037616ca6cbcbac1d58"
  ],
  [
    "Oh, quando mi chiama piccola, beh, so cosa ha in mente",
    "5353705d8587eca9ab25f1620090a0e3"
  ],
  [
    "Ci sono strade e cielo, barche e vino",
    "a1b3612e40afb0b2bf659c643fbfcb76"
  ],
  [
    "Beh, sono giù al bar, fuori di testa. ",
    "cce2e1dafe8e8ccdd07ae1e1ca8f7060"
  ],
  [
    " che sono in mutande, ecc.);",
    "442c5c1d4fc55ac18ca0ae5ab5b641dc"
  ],
  [
    "Questo noto scrittore era in realtà il nipote, non il figlio, di Plinio il Vecchio",
    "66e99e187dd81c72b5f1ce7bdd3b955c"
  ],
  [
    "E mi sono ritrovato ad affrontare il furto della notte.",
    "e214ab4e0f6ec108d3ca66f9f5d8d713"
  ],
  [
    "L'amore migliore è l'amore che dai",
    "bc7dcd27887190a76e01a9c4e11e05cc"
  ],
  [
    "Ho perso la mia ragazza, ho perso là fuori.",
    "c62d77121c4b010fbc1ec135c954b969"
  ],
  [
    "È solo un granello di sabbia",
    "4c78f1acde2215a137819a305f825ad5"
  ],
  [
    "Ho cavalcato la mia bicicletta",
    "3077b2e8f6acfc7ebf9f11ca7ea78b4f"
  ],
  [
    "Alla maggior parte delle ragazze piacciono le persone con fiducia, non un ego.",
    "d9e0562ec1a99b7846e88aee8197d29e"
  ],
  [
    "Non ti ho mai chiesto dove sei stato",
    "8baedb202dc06e7ae9de0e77a98741ef"
  ],
  [
    "Alle Olimpiadi del 1976, Nadia Comaneci ha ottenuto un 10 perfetto su questo equipaggiamento irregolare",
    "f13629ff85269b444459b40290309e56"
  ],
  [
    "Ma non voglio stare qui",
    "1b7ec7fa4424b40780914b48676e400c"
  ],
  [
    "Canaletto era noto per le sue vedute, o vedute, di questa città canale, il suo luogo di nascita",
    "6c3b4c99865543921c5c8919fc05e5be"
  ],
  [
    "Cagna Vengo dalla contea di Dade (sarò per sempre delinquente, baby)",
    "8df834a14bdcf19978a42b93d173eda2"
  ],
  [
    "Tieni le braccia lungo i fianchi o usale per gesticolare.",
    "b64ee7ce95c8aa9982128e72620b06e2"
  ],
  [
    "Guidando su quell'autostrada che attraversa la città sperando che possa trovare",
    "35e15356bc4a34a03943ae3dbb0bb9ea"
  ],
  [
    "Ha vinto 7 premi MVP, molto più di chiunque altro nel suo sport",
    "9f78a7dae4560aac2a79b9ebe5825af3"
  ],
  [
    "Un tiro di successo per Pete Weber o una presentazione per Eric Gagne",
    "136ecc320798bfe1d66cafdc15336041"
  ],
  [
    "Starò in una lunga fila di peccatori come me",
    "ec37dee84c16d302ef3cc33be4410635"
  ],
  [
    "Oltre le basi, ci sono molti modi in cui i ragazzi possono curarsi in modo che appaiano al meglio.",
    "3971813b1a2cc6969794dd7bd2c7949b"
  ],
  [
    "Una vacanza con un imprenditore potrebbe comportare la negoziazione del tempo del telefono e del laptop.",
    "910f3bfa45c1714e2b253f1ff76af94a"
  ],
  [
    "Falla sentire speciale.",
    "3155bd049ebec43853ca8b84a4723df5"
  ],
  [
    "Non visitare la corte di Luigi XIII senza uno di questi: il re prematuramente calvo li ha resi alla moda",
    "34c6a365fd6df3b838ed34632deb75a5"
  ],
  [
    "Oh, ma ogni tanto annuisco",
    "617d4918d7914e8b29b15276044c9513"
  ],
  [
    "Volerò via",
    "ee913c05d0bb1e9c463e53e09951e670"
  ],
  [
    "Sono le cataratte.",
    "efc874978328c603001121bd3ef839a0"
  ],
  [
    "Sii fiducioso!",
    "30b831de033129339fec436059872c44"
  ],
  [
    "Visita la sua esibizione quando suona uno strumento, colpisce una palla o balla su un vortice.",
    "03045967be78d6c2ed0f39ddc4161c01"
  ],
  [
    "Ma è venuto fuori tutto nel lavaggio ",
    "643540b75691a3f2b82cce23c3b3c885"
  ],
  [
    "Ho detto non è no (Ain't no)",
    "a752e93953d41d655605a4ed60f051e2"
  ],
  [
    "Amo ballare e amiamo flirtare",
    "3a242a1eec903ab04c4c44353c0e2825"
  ],
  [
    "Queste valutazioni non sono nemmeno nella fascia alta della spazzatura e un'azienda come Enron, che dipende dal fatto che altri siano disposti a trattarla come un partner commerciale di fiducia, ha bisogno di un rating investment grade. ",
    "7f9c9309a3927757b9e247ddcd1913ee"
  ],
  [
    "Per la sua lealtà alla Corona britannica, Carlo II diede alla Virginia questo soprannome",
    "bb4727ea8442ce28ef76161d4c759ed8"
  ],
  [
    "Aprire la portiera sul lato passeggero ",
    "f003f8df4be3d8b35111d9d4b0546941"
  ],
  [
    "Questo razzo che ha portato gli astronauti sulla Luna è stato concepito e progettato a Huntsville",
    "838ef718ef047b57bc16efc94167b8a9"
  ],
  [
    "Fratello è di campagna, dai suoi stivali da cowboy alle sue radici domestiche",
    "217156838510a064dbdc549edc96c1e6"
  ],
  [
    "I dipendenti devono portare con sé la propria carta d'identità o la patente di guida per accedere alla riunione",
    "8c86b268cd5d3a36ba21d01f8f433421"
  ],
  [
    "Sì, questi stivali, più di una volta mi hanno salvato",
    "11b07581c8c089286db8a396d99a556f"
  ],
  [
    "I giocattoli appiccicosi a forma di polpo chiamati «stravaganti» sono scesi lentamente quando sono scesi su una superficie verticale",
    "cc812306941f182d6618018b559c0f54"
  ],
  [
    "Alla cenere, alla cenere",
    "ccbeb28a46d1a344621bd4e4e44b8cd1"
  ],
  [
    "Nel 1921 questo artista di «Nude Descending a Staircase» pubblicò 1 numero della rivista Dada di New York con Man Ray",
    "bb014cc6f2452013bbee4684c9810553"
  ],
  [
    "Trarremo 7 nomi dalle iscrizioni ricevute e se il tuo nome verrà estratto, sarai un membro ufficiale del Team ETS e aiuterai a costruire la struttura più incredibile che si possa immaginare con me, Rod e Phil.",
    "6a18a9956c1fcea33debbef2999a0ad0"
  ],
  [
    "Non avrebbero mai potuto sognare ",
    "01a8bc3318fb5c0a7ba3fc13107aa6f2"
  ],
  [
    "Rimani calmo e raccolto se non c'è ancora.",
    "4f816069fbece6907ee78ae679af32dc"
  ],
  [
    "Nel marzo 1814 questo generale sconfisse i Creek a Horseshoe Bend, in quello che oggi è l'Alabama.",
    "59d19384da2bb67d41f6a50f5891cdfb"
  ],
  [
    "Non tutti gli uomini vivono",
    "b6ef8564b4b8684b8e6c0ca6a3bb6a62"
  ],
  [
    "Se fa troppo caldo, però, è anche peggio: non vorrà più alzare la temperatura, se si ottiene la deriva.",
    "d82e6315927aa663e1a7c580652f6063"
  ],
  [
    "Se ti ignora, probabilmente non gli importa ed è una perdita di tempo, puoi comunque trovare qualcuno migliore di lui!",
    "1ee8eb662307259ac330dc0302f93d2b"
  ],
  [
    "Vuoi dedicare del tempo a concentrarti sulla tua carriera?",
    "3f3ad31918e2c4eff18e1af55e7ea172"
  ],
  [
    "Il signor Watson si è detto fiducioso che le cose non sarebbero andate storte. ",
    "65a7b8a6b3f8d6439c9914a99bec605c"
  ],
  [
    "Vestiti in un modo che ti faccia sentire sicuro.",
    "8bae6ef7d287b482b508a8a3df7eb22c"
  ],
  [
    "Risolvi i tuoi difetti.",
    "d1321249b6b52a6b3681024e7aaf038c"
  ],
  [
    "Nome «arma» per un mercenario medievale o una persona che lavora per diverse società, ciascuna per un periodo di tempo limitato",
    "02a15d96a1187dd65202fddff8715bbd"
  ],
  [
    "Può cambiarti la vita",
    "20ada125581c053457200fa3b0e2f2ff"
  ],
  [
    "Per dire dat diss record - Non diss i miei ragazzi!",
    "b2ef80657e243fcfb5104d3b06ad3f1c"
  ],
  [
    "Sii onesto con lei.",
    "0c4eed50e8c9481cfc7e9bb93d7b37fe"
  ],
  [
    "Lo storico Canal du Midi e il fiume Garonna collegano il Mediterraneo con questa baia sull'Atlantico",
    "2d05624c0418332a6cc6538bbd2be512"
  ],
  [
    "Si dice che Norman Borlaug abbia salvato più vite di chiunque altro, principalmente allevando questo grano",
    "abfb4390ef2fe95bb21ebf7b896397d8"
  ],
  [
    "Prima di chiamare, assicurati di avere effettivamente un motivo per chiamarlo.",
    "76535ef70e209d345e457163a265beb7"
  ],
  [
    "La luna più interna di Urano prende il nome da questa fedele figlia del re Lear",
    "51d8a90c5518a187df6f504a40849c62"
  ],
  [
    "Anche se è timida, cerca di attirarla fuori chiedendole dei suoi interessi.",
    "c319f838918d3a2d03ec0ca40af41a27"
  ],
  [
    "Fare domande che iniziano con parole come «fare» provocherà risposte concise, con una sola parola sì o no.",
    "8ea9710419d5ce7fb0c19a3c969db45e"
  ],
  [
    "Una caccia ai diamanti diventa mortale quando la spedizione incontra gorilla assassini in questo romanzo di Michael Crichton",
    "985fa5cd345e2c7ce748f506d3c68008"
  ],
  [
    "(Scopa con me)",
    "2b5c453ee040f4eb1696e177f11e5c87"
  ],
  [
    "Il tuo bacio di cocaina e il tuo amore per la",
    "2a7bf73f773481df94475968d52605b2"
  ],
  [
    "Non nasconderti in un angolo, come qualche novellino della BBS.",
    "668d6844dd7a87e6421e1f9d8bd4b262"
  ],
  [
    "Ad esempio, le camicie da band sono un'ottima cosa perché pubblicizzano qualcosa (in questo caso, la musica) che ti appassiona.",
    "eab14a1554b2ac604c4bc558f5a478cb"
  ],
  [
    "Da logorare, geologicamente parlando",
    "33e8dd70bc6fff13662dbf3de201a552"
  ],
  [
    "Ma ho finito la sbornia e ho avuto modo di pensare",
    "d268bae94178b09616f6d77725887d0d"
  ],
  [
    "Facciamo a pezzi insieme, proprio qui, l'uno tra le braccia dell'altro",
    "b137aeef17243dbda2eac5ee62d2d06d"
  ],
  [
    "swap che valuta ogni azione Enron a 0,2685 di un'azione Dynegy. ",
    "9383d8683244908798c741898b06d21b"
  ],
  [
    "Anche se vedo attraverso di te",
    "b752a1bb5dba9326f14e81fcfd1ac758"
  ],
  [
    "Bacia la mamma perché usciamo e prendiamo le mine,",
    "eaf50718dd1e630ec5ec0fcfe370bae0"
  ],
  [
    "Se esci per un hamburger nel suo ristorante preferito, non dovresti indossare un abito da ballo con un trucco pesante.",
    "5183f907beb3d6de49aaccb807ad5d23"
  ],
  [
    "«Perché hai di meglio da fare che collegare e aspettare», la batteria di questo co.» s Civic Hybrid si ricarica",
    "8d977b7951410601a5ca517431d31a84"
  ],
  [
    "Perché abbiamo tenuto il mondo, lo stavamo trasformando",
    "c23f1ec757903f15cf0d76013318bc5f"
  ],
  [
    "Non sarei mai arrivato così lontano da solo",
    "6e9cd85a6a7ca0c4ca16b3a4e8b79086"
  ],
  [
    "Ti ricorderò di me",
    "126b670c97177a991adb244c1c699a8f"
  ],
  [
    "Dicono che non è giusto non è giusto che stia tradendo",
    "47dba6e114a8937956c506bf87f9ade3"
  ],
  [
    "Oh, ti prometto...",
    "d5f9be6c7fe91e824ba4806eb871ed80"
  ],
  [
    "Col tempo, capirà che ha bisogno di reclamare un po' del tuo tempo se vuole stare con te.",
    "a6af2b30f2c621e63b6140fb02489273"
  ],
  [
    "Per l'area di North Houston, sono stati aggiunti Cox Cable e Charter Cable.",
    "6697e244025260591a5758949e54d480"
  ],
  [
    "Woo, woo, woo, woo",
    "8bc386ed1c5f997b81172e4837c65fa1"
  ],
  [
    "E lui: «Tesoro, dovresti sapere... ",
    "58c2670e924d2815463d4e1443b87368"
  ],
  [
    "Abbiamo vissuto come angeli, come diavoli.",
    "eada4562982cc8b23fb6bd0fbd2282a7"
  ],
  [
    "Come si fa, vieni a conoscere la regina, torta e crema",
    "7b540866d4cba0f82f37f643848aaca3"
  ],
  [
    "Un seminario universitario sullo slang ha rivelato che un seguace indesiderato è noto come impiccagione",
    "efc5c520d5bb75e24db8695753d264c1"
  ],
  [
    "H. Rider Haggard usò questo pronome singolare in terza persona come titolo del romanzo del 1887",
    "2b99024848ee4a8b1ada00c703511524"
  ],
  [
    "Tutto quello che potrebbe essere su quel rotolo",
    "9497a9b34ff9ed588897d85b6b3b29e9"
  ],
  [
    "Un altro evento di basso profilo è fare un picnic nel parco.",
    "5b0a6d3ad6d62373bdaf5d29054e11d6"
  ],
  [
    "Ti conosco, mi hai rubato la ragazza",
    "804c9a891d19dd40305a272801ce17a7"
  ],
  [
    ", (o fai da te) Chiedi allo stilista cosa ti starebbe meglio e consenti loro di provare ciò che avevano in mente.",
    "d9ff4247b3d2e8691c83c34a7e8cccc8"
  ],
  [
    "Negli Stati Uniti",
    "33539b9209a705d763965b754d05caff"
  ],
  [
    "A nessuno piace una persona che è solo un clone; specialmente quando lo fa solo per impressionare qualcuno.",
    "020cad04945d255b1dcaf6056af40d20"
  ],
  [
    "Cara, cara, sai che siamo esauriti",
    "82a18ed1f5b3b5f0f5cd96362ba6d225"
  ],
  [
    "Datti una pacca sulla spalla.",
    "718f54fe94bc76f7c95dac36a1de084d"
  ],
  [
    "Ti sta camminando addosso",
    "a2f232f3c8bfb9cb53ab2ee81613b9ce"
  ],
  [
    "Ogni volta che era doloroso, ogni volta che ero via",
    "d5d849ddf73956428659b08394b9974d"
  ],
  [
    "Hai comprato una bottiglia di champagne da cento dollari come me?",
    "81a71c76a07514610873ee06d2a664ce"
  ],
  [
    "Significa sfuggire alla reclusione o all'inseguimento, viene dal latino che significa «uscire dal proprio mantello»",
    "9da2e504a49d69adeb6ffd059a75402a"
  ],
  [
    "La parte 5 di «Les Miserables» inizia con una descrizione di queste barriere rivoluzionarie nelle strade di Parigi",
    "9b3a3e2098d18850b01de5261156059e"
  ],
  [
    "Ho comprato una carta in farmacia",
    "655741d7850f0df6f16223293e8c7e32"
  ],
  [
    "Beh, sono cresciuto selvaggio e libero",
    "3db003fe1a81b7e8467921d3dc0e6744"
  ],
  [
    "Se ci sono bambini coinvolti a un certo punto in cui le cose sembrano serie...",
    "1eedb0166927a7d314e1ded06cbe2b55"
  ],
  [
    "Solo una battuta leggera a tue spese o la capacità di ridere di te stesso se la signora fa la battuta andrà benissimo.",
    "bbb5ca3539c41ec51869ae31a9537225"
  ],
  [
    "E il sole tramonta verso le tre del giorno ",
    "477f2691c6936ba2735241b28293fc3f"
  ],
  [
    "Sono la vita che vivo",
    "684f465b983bb1a13062288b69d0cd4e"
  ],
  [
    "Concentrati su di lei come persona; prendila in faccia e ascolta veramente ciò che sta dicendo.",
    "3bb3e3bcb2a67877b60bb7fc01ec3b6d"
  ],
  [
    "Il NASDAQ si occupa di azioni OTC, OTC sta per questo",
    "f10d7a59557863427aa617e188ae7d6c"
  ],
  [
    "La diga del Glen Canyon e una certa presidenziale",
    "d56bc9a57985d36693917b96b8bcd0f0"
  ],
  [
    "Ti ho preso, ho capito",
    "76dc2bccfc1d43c3bc84b980f2c66087"
  ],
  [
    "Inferno e silenzio, posso combatterlo, posso combatterlo",
    "a1996ad94e71e9a47dc3f733335b033d"
  ],
  [
    "Potrebbe dire cara se ha bisogno di qualcuno che capisca",
    "427127a7ad986357580b76000fe41a58"
  ],
  [
    "E per me va bene",
    "0952f62771dfed49e3877bfab0818dc0"
  ],
  [
    "Se sei abbastanza sicuro che non sarà sgradito, prova a metterle una mano sulla parte superiore della coscia.",
    "0325d9c355c89dabf67cf0406e7a5005"
  ],
  [
    "Tutto per me, voglio che tu sia tutto per me",
    "e8e992fb4154879fbeb877643651dbd8"
  ],
  [
    "Luoghi indipendenti",
    "bc69511113f7d3c2aabca1fccccbaf0a"
  ],
  [
    "Per un uomo che è a metà strada",
    "2a4fbd965207838057b071df8946e860"
  ],
  [
    "Chi ha bisogno di foto ",
    "d725211956f4448080c46feb2fbfee4c"
  ],
  [
    "Corriamo in ya casa boy, e decolliamo come nasa boy, (uh)",
    "8de23ee95d8e0ad847f7f3c8764e6828"
  ],
  [
    "E con questo nel mio sangue sono nato per essere diverso",
    "0025fcd8b7a41ab07a703cc90ede3469"
  ],
  [
    "Per mantenere i rapporti, per una casa delle bambole in scala 1:12 acquista una casa delle bambole più piccola in questa scala da inserire al suo interno",
    "0092416d45993dbd8a269c4f12132e48"
  ],
  [
    "Sapevo che ti avrei visto di nuovo",
    "b5b91ccde1b1f758c429dcaa4ee22364"
  ],
  [
    "Delle 6 macchine semplici, la vite è una versione a spirale di quest'altra semplice macchina",
    "2894d645ef1fa046d48d74bbd9ee3d77"
  ],
  [
    "Lo scrittore sportivo Rick Reilly ha scritto di portare con sé sacche da golf per Donald Trump & Jack Nicklaus in «Who's Your» questo",
    "a084b26048a6c7a3e62a157990c94920"
  ],
  [
    "L'epatite cronica può portare al cancro e a questa malattia in cui si forma tessuto cicatriziale in tutto il fegato",
    "58fffc1ecd8ce6795c197891752b369c"
  ],
  [
    "Era solo un accordo, quella roba mi ha fatto venire i brividi, nigga",
    "15524f4978c017d33a388f9b4a77831b"
  ],
  [
    "Mia madre di nome 'Nessa, mi ha insegnato il gioco",
    "6c7ef70c67473e88bef8209250758e73"
  ],
  [
    "Puoi anche usare altre forme di protezione, come il preservativo femminile.",
    "223504d086e5180c821cb981c3b8ca5d"
  ],
  [
    "Dimostrale che sei un ragazzo che legge il giornale e sa cosa sta succedendo nel mondo.",
    "794a8a1cf3695b5633ccf8892f987621"
  ],
  [
    "Questa città di 2 parole prende il nome dalle mogli dei fondatori (avevano lo stesso nome) e dai boschi naturali che vi si trovano",
    "3f01fab826d5e92b30638a4de147ca80"
  ],
  [
    "Il kalyptos greco, «coprire», ci dà il nome di questo albero della gomma australiano",
    "00067e9a72269e34fb133ac2299a7ddd"
  ],
  [
    "Con molto meno grassi della margarina, Le Slim Cow è un sostituto francese di questo prodotto lattiero-caseario",
    "39e5161ce4f92f2d8d12edbb3dd75beb"
  ],
  [
    "La leggenda dello sport degli anni '20 vista qui, ha compiuto 95 anni nel 2001",
    "e720f96cde8afcdfef7cebfb71e26a68"
  ],
  [
    "Se deve succedere, allora succederà",
    "2e7998d850d60fb472db7855ad8e8b15"
  ],
  [
    "Non riesco a resistere",
    "ab1c4995de55a5ac9823c45445cab759"
  ],
  [
    "Si consiglia ai dipendenti di indossare sempre le loro carte di accesso mentre si trovano sul posto.",
    "54de3c656d4163ff180d72bdbeda5e66"
  ],
  [
    "Più ti senti a tuo agio, più l'altra persona si sentirà a tuo agio intorno a te e più sarà ricettiva al tuo affetto.",
    "d878a4f40528c339e9047d5ead2a0e66"
  ],
  [
    "Tenendomi la mano mentre le miglia scorrono",
    "b7d7166aaec7fe6aa4515b6183e2c59f"
  ],
  [
    "Tutto quello che ho cercato di ricordare di dire",
    "bd18e2b701c3d61fef057b5beb77e513"
  ],
  [
    "A seconda dell'umore potresti essere in grado di muoverti più velocemente.",
    "6198394df16fb6580888a896f52093be"
  ],
  [
    "Ma compra un anello con le mance che ha salvato.",
    "a7eb55964db65b30fdc78bb25373b294"
  ],
  [
    "Per la prima volta dopo un po'",
    "b4930dd039efd3820e16e648098f859e"
  ],
  [
    "Prova qualcosa di nuovo, mostra spontaneità e fallo con un sorriso sul viso.",
    "a4e12bc7027044d14db83dd1ed8b1b93"
  ],
  [
    "È come l'anno scorso per il mio compleanno",
    "e4a9f8ca5952c0faf3c480b86c3a22fc"
  ],
  [
    "Ancora flusso di movimento overdosin, smokin' on green now",
    "47284f3928f35808823829c165b32abc"
  ],
  [
    "Mi chiamerà zucchero, se si sente dolce",
    "0dc374d4e253851f59787c5cccbb660b"
  ],
  [
    "Se aspetti troppo a salutarti, potrebbe sentirsi ignorata.",
    "8a392ce48864c859911920611ac1ec97"
  ],
  [
    "Quando lo fai per «il tuo tempo», aspetti un'opportunità favorevole",
    "72cdecf9db21de526e445a5be988b38e"
  ],
  [
    "Il 6 e 7 agosto 1961, Gherman Titov lo fece 17 volte; il record precedente era uno",
    "98cbe9aad85d26db86dc0a0580704410"
  ],
  [
    "Nel 1998 l'adolescente della Georgia Mike Cameron è stato sospeso per aver indossato la maglietta di questo rivale in «Coke in Education Day»",
    "d6799476f16b2728e9c197165a5669a4"
  ],
  [
    "Sebbene sia facile identificare azioni disperate quando si cerca una relazione, la disperazione può manifestarsi nelle relazioni in corso.",
    "5e696c00ea6084bed9d0ec0a25c66b8c"
  ],
  [
    "Quindi ora sono tornato sul divano a dare una dose di ciò che riserva il futuro",
    "113dbe68bdd13f4dbed358ef9cdbbaa2"
  ],
  [
    "Per cercare di riempire lo spazio imbarazzante stasera",
    "e9062609518bb8a08912179b0ddb8f4c"
  ],
  [
    "Penso che questo accordo sia concluso",
    "ef818c6f7b94d3bd7baf584f11f5160d"
  ],
  [
    "Per ora andrà bene,",
    "f6615c37e5c235dc60110444e211804e"
  ],
  [
    "Per il bambino dentro il tuo medaglione",
    "accdae704489ed3017712ebf105c64c8"
  ],
  [
    "E il mio intuito inizia ad affondare",
    "048a02d9ece335910161790ea8eb9ae6"
  ],
  [
    "Giù a Tupelo",
    "6dada48a4c2e0ff17bbc15b902bd07d9"
  ],
  [
    "Ogni volta che ti ricordi",
    "04a5a4401a186b44db0b5d23d7f77f77"
  ],
  [
    "Agganciagli il braccio e digli: «Guarda quanto è piccolo il mio braccio accanto al tuo!»",
    "1af137486978994f4194dd4aa7a6a2e3"
  ],
  [
    "Le stelle saranno scomparse da tempo",
    "081c95b4993615ae77556db2643e8ffa"
  ],
  [
    "Balanchine scrisse di aver interpretato un elfo in questa opera teatrale di Shakespeare molto prima di creare un balletto del 1962 basato su di esso",
    "3ecb8cca299e9a0fe8a94f64d4ea3f4c"
  ],
  [
    "Mamma, mi hai insegnato a fare le cose giuste",
    "e5f2b7dd1afd2a6371a6784ed659dc5a"
  ],
  [
    "Ma non si ottiene mai una grande occasione",
    "fcdb25050c52bc6cfa2f529d10190e9e"
  ],
  [
    "Alla sua inaugurazione del 1994, ha chiesto «una nazione arcobaleno in pace con se stessa e con il mondo»",
    "066f19907730c9a755aca518e622e107"
  ],
  [
    "Baby «We The Best», smettila, odio il resto",
    "d71a8b7af591e1b35501c8137855bd1f"
  ],
  [
    "Un eroe nazionale e santo, questo Alessandro è stato grande quando ha contribuito a unire la Russia nel 13° secolo",
    "e9c5831a6145c794cf1c95b9c0461233"
  ],
  [
    "Alcune persone preferiscono hackamore e briglie senza morso per i loro cavalli, ma la maggior parte degli spettacoli richiede una briglia morsa per entrare.",
    "f35cad595733578e02d37e9e98d90427"
  ],
  [
    "Cerca di essere nella sua squadra.",
    "5fe345e0a8b8379ada90943d07488d73"
  ],
  [
    "E nigga se l'ho fatto penso che puoi farlo anche tu",
    "31e754823762be9090b29e50ce9343ac"
  ],
  [
    "Se una ragazza attira la tua attenzione, cerca di stabilire rapidamente un contatto visivo e sorridere mentre la passi davanti.",
    "e62902663f8b8ee8f51e240052906fa8"
  ],
  [
    "Le ricadute della città lasciano respirare i nostri polmoni",
    "f2be0b7bd28dcd93eb2f36ed2054f6cb"
  ],
  [
    "Non fornire informazioni personali, come l'indirizzo di casa o il luogo in cui lavori.",
    "f0e3981f12535844e68bd610c5fa2487"
  ],
  [
    "Il suo unico mondo",
    "6e7fa9f90487ee7b64a1cd95614287cd"
  ],
  [
    "Uno per farcire i vestiti, uno per svestirsi",
    "8e7c6cc62a08713c313d4936496eb63a"
  ],
  [
    "Questo per i miei niggas getitn sacchetto di carta marrone soldi",
    "25db083e804cd2d20161da557d584f56"
  ],
  [
    "Perché con ogni bacio e ogni abbraccio (Hug)",
    "000cc81c2b6377bd51b530e28b44cb0a"
  ],
  [
    "Rossetto sulla bottiglia",
    "3970b56e8f2d3eae000533615892b8fd"
  ],
  [
    "Una schiava etiope è combattuta tra amore e patriottismo nell'Egitto dei faraoni in quest'opera verdiana",
    "b4f7468498183f6f2e1d19a651ca4972"
  ],
  [
    "Dici che preferiresti morire, ti sei beccato in una bugia",
    "daa921ca70f8302f01bd4cf7ec8d192b"
  ],
  [
    "Il Moomba Festival di questa seconda città australiana ospita un torneo di sci nautico di livello mondiale",
    "eb2f7d0a31c86777ae303911a343c937"
  ],
  [
    "Assicurati di avere un ambiente tranquillo e piacevole in cui ottenere una buona ricezione sul tuo telefono.",
    "a55bd3355fcea8a5da3b67f748ddc3cf"
  ],
  [
    "Dicendomi che ce l'ho fatta",
    "e8b6965c1a5a0205c5f82ac42ba84a86"
  ],
  [
    "Non devi preoccuparti",
    "08e4c85923d35c026fbc06a8abc2029f"
  ],
  [
    "Oh, ragazza americana",
    "058d900e90beaf8fa2cb1452a0d9638d"
  ],
  [
    "Una vittima indifesa di una ragnatela ",
    "a4044e2089dac8b597cbaabdac5f93db"
  ],
  [
    "Shakespeare ha posto la scena di questa tragedia in «Fair Verona»",
    "bd0e05091adb6a00aa08647fe62cd661"
  ],
  [
    "Se sai che quest'uomo visto qui è nato ad Atlanta nel 1958, potresti essere un redneck!",
    "a7df8386477b39adb3d8f31b4230398b"
  ],
  [
    "Dovrebbero capire questo segnale.",
    "c7cbfe96c9dd2e93b6d4ea585bbc47d0"
  ],
  [
    "Non capisci che siamo feriti?",
    "666e07bafb47b8850a4391434ae45923"
  ],
  [
    "L'ultima sezione di un ippodromo",
    "638e26671588c7181c1924decf49eef1"
  ],
  [
    "Mentire sullo stipendio o sul denaro.",
    "01b21c8d3a061a00f9dc972b02dbbe15"
  ],
  [
    "E ora sono coperto dai colori",
    "ef294b58007747e89e9cf44c5dbeb3bc"
  ],
  [
    "Siamo i migliori!",
    "0686fc06d96ae99a843fca3ef9a8f3be"
  ],
  [
    "Se inizia qualcosa di fisico, come una rissa di solletico, un massaggio o anche solo un contatto visivo prolungato, allora fai una piccola mossa.",
    "a9ae63daa44ba664e497484b7523ceda"
  ],
  [
    "In molte piccole città",
    "a0208a608ee2974647830760ed0076dc"
  ],
  [
    "Uh, uh, piuttosto lasciare che l'AK li colpisca.",
    "ea2d5f094a6abc8848c37a3e54f17a03"
  ],
  [
    "Anche rimanere organizzati è molto importante.",
    "d5f7fd2414f09a666b8924cbada2871f"
  ],
  [
    "È la persona che fornisce informazioni dettagliate sulla nostra rotta; Abel Tasman era famoso",
    "031725397ba4bf6f3e31e5d6e53326a3"
  ],
  [
    "Non è colpa tua",
    "e774c30e443dfb56232cbe708f1ae1b1"
  ],
  [
    "È solo il mio povero cuore, ",
    "8cff223e0ac825566316abe72e373943"
  ],
  [
    "Quando una mamma single esce per un appuntamento con qualcuno di nuovo",
    "ae34026b2c30e71132c93e8c46bee192"
  ],
  [
    "È bene pianificare un'attività per un appuntamento con una ragazza timida, così avrete qualcosa da fare insieme.",
    "b2fd984edf88c0c2fdca9d650f3fa2ec"
  ],
  [
    "Capitale dell'Egitto durante il Vecchio Regno; il suo nome originale significava «Il muro bianco»",
    "74c17b13baf87a966fc0fffb0c4fa9cd"
  ],
  [
    "Entrare in una palestra ti consentirà di usufruire di molte attrezzature diverse, tutte sotto lo stesso tetto.",
    "e9e88c76e4ed465ffa60c3526306c7d1"
  ],
  [
    "Acquistare i biglietti per uno spettacolo o un concerto, per esempio, è una cattiva idea quando il tuo partner potrebbe potenzialmente ritirarsi.",
    "53f77c77858eafcc208db518fdba8436"
  ],
  [
    "Fa un'impressione ancora più grande se lo togli dalla schiena e glielo dai da indossare, ma assicurati che sia pulito e abbia un odore decente.",
    "68dfc4903e147ee1772a3e6d4a1058fd"
  ],
  [
    "E dobbiamo vedere e chi ha preso i mostri?",
    "e9236550687eb7dfa6dc4e13b9f1ef34"
  ],
  [
    "8.500 anni fa, il tipo Zebù o Brahman di questo animale fu addomesticato in Asia",
    "253cd230b4498652db56dabaee3eba77"
  ],
  [
    "Prendi te stesso se non ci vai Dade County mio ho!",
    "34728b96e182f6834d3a00a2eb185449"
  ],
  [
    "«You Belong To The City» è stato un successo solista per questo chitarrista degli Eagles.",
    "17ba533352eccb5df3655a45b7e9a0d6"
  ],
  [
    "Perché è ora che mangi",
    "657e918f4ec4fd228c5a972e34b78ef9"
  ],
  [
    "Amico, non lo sai, amico",
    "4dfa1588f1652277a4f17269e0eaaf65"
  ],
  [
    "Ma credo nei fantasmi",
    "959aeec694529452f83f93b69ca83beb"
  ],
  [
    "Stai andando avanti, andando avanti",
    "9d71e58e99f1ff7e9caef7381aed8ef9"
  ],
  [
    "Sopraffatta dall'emozione, la pecora non è in grado al momento di emettere questo suono abituale",
    "bc7eecad827bba85addd8bb066908699"
  ],
  [
    "Quindi vivo di due parole: «Vaffanculo, pagami»",
    "8b29ce627a101ae11418f751c3690127"
  ],
  [
    "Perdi la concentrazione quando ne bevi un sorso, sì (sorseggia, sorseggia)",
    "5b9efa2ee43c93370416f7150eb530c3"
  ],
  [
    "Gli infermieri non dovrebbero mai usare Wite-Out su questa, la solita parola di 5 lettere per un registro delle cure di un paziente",
    "3eb412def61ad99ec9fa87905b9adae8"
  ],
  [
    "Non significano molto, ma eravamo così innamorati",
    "58cf40fe6a2f2a23e81c76bc3a50f59a"
  ],
  [
    "Andiamo a vedere chi si fa battezzare",
    "1da0b839829ee8c1c2e7628078a39c25"
  ],
  [
    "Chiedi scusa per i tuoi errori e dale l'opportunità di fare lo stesso.",
    "167acdd23e67e96512088d27ff888784"
  ],
  [
    "E non devi essere così crudele.",
    "08984ffcded35a8714ec9c9120e0a2c5"
  ],
  [
    "Motel economico lato est della città, appena a sud di Main",
    "c5f480e6a1a1c4225b8e5053ae6df121"
  ],
  [
    "Album numero uno quello che ho ottenuto, tipo quattro di loro",
    "1075cc588a07989902c4407bce2d7815"
  ],
  [
    "Dal greco per «una doppia assunzione», potresti trovarti «sulle corna di» uno",
    "2d55f3536a4677f61e75739d965fd764"
  ],
  [
    "Perché sto pensando solo a te",
    "d0fc028f8a6e4acb2d57f389b3cac1f3"
  ],
  [
    "Anche se conosciuto come «Il re del valzer», ha anche scritto numerose marce e polke",
    "369740e1363886d25764f3ec01e20a93"
  ],
  [
    "Oh, alleggerisci, dov'è il tuo senso dell'umorismo",
    "2df29bcdcc9df83e7132aeab5fcea985"
  ],
  [
    "Quando l'amore se ne va ",
    "654c1f9c3147f91f7d9723f84613ab23"
  ],
  [
    "Potrebbe comunque essere necessario prendere in prestito la tessera medicade per l'assistenza sanitaria",
    "79198d66463603231bd0df58b1ccd417"
  ],
  [
    "Trattami come se fossi speciale",
    "9445b652221a6626a0e37b7d063b95ef"
  ],
  [
    "Non vuoi spargere la voce che stai cercando di capire se sta uscendo con qualcuno.",
    "d6846c25836161b78b8067c089122733"
  ],
  [
    "Nel 1949, questa 71enne divenne l'unico vicepresidente degli Stati Uniti a sposarsi mentre era in carica.",
    "21b9579a423182dc4306bc3a9a6edd18"
  ],
  [
    "Nel cuore della notte sconosciuta",
    "ba04338c2d704c9a5e2c46573bcf3038"
  ],
  [
    "Lasciala in pace solo se te lo dice.",
    "d59c5e64da54e717b43709493c3e4201"
  ],
  [
    "Non farlo sembrare un interrogatorio.",
    "7b02ce6ffedbe113d0c2f5c14e5838d2"
  ],
  [
    "Ma eccolo qui, non hanno molto",
    "f7b556ee548bd43ff824600ee8b887c6"
  ],
  [
    "I miei occhi non versano lacrime, ma, ragazzo, gridano",
    "005bfcf20ee96d99f5ed54ffce9e5f7c"
  ],
  [
    "E ho comprato a entrambi la stessa dannata fragranza",
    "1e887ca38039cbd558e7c3ec5dc14aaa"
  ],
  [
    "Nessun'altra parola può catturare ciò che sento ",
    "db825ede23fc498341f8fcfdd49ca9fa"
  ],
  [
    "(Non lo saprai mai...) Cavolo, avresti dovuto farmi sapere...",
    "65b37c165882278539259c2d3ca8a7ec"
  ],
  [
    "Digli che ha un bel sorriso o un bel taglio di capelli.",
    "2639ae2e19373517f46e812a7352ab62"
  ],
  [
    "Me l'ha detto il nonno",
    "09167c4be412e5ca4dedcad6ca48e72c"
  ],
  [
    "E dov'è lei rimarrò comunque",
    "af29d6c6391969ca817be5bca6c1e667"
  ],
  [
    "Sogni ad occhi aperti del romanticismo, sogni ad occhi aperti di te",
    "f491a125bdfd2c594749fb9689b83d5b"
  ],
  [
    "Ti ho comprato un abito di seta e un profumo oggi",
    "4b4a28af41a8e67d7678d023ce438f98"
  ],
  [
    "(Ex:un ragazzo che odia fare tutto ciò che la ragazza è appassionata.)",
    "218781702a0e1999902450fbba156144"
  ],
  [
    "Se non funziona per te, questo è un segno per concludere la datazione.",
    "7d1e6ec569eec8deab1fced75bc3a1ee"
  ],
  [
    "Non sapevo dove stessimo correndo.",
    "ddd1c972094a8f4cc8cd4a57306b2c62"
  ],
  [
    "Preparati ad ascoltarlo mentre parla di tutti i suoi problemi, in particolare dei problemi relazionali.",
    "0d14a1e13d2f2b9412ecab0e6f67e8d5"
  ],
  [
    "Inizia a condizionarlo per essere sellato.",
    "002916256172f4497b29c1cd1ac46a0e"
  ],
  [
    "Incontra persone che fanno ciò che ami.",
    "27a5acc2d9a9111663d4f401dcec9153"
  ],
  [
    "Non dovresti mai più indossare gli stessi vestiti, come se indossassi pantaloni della tuta rossi lunedì, e poi li indossi di nuovo martedì.",
    "22ce223c68a0002ae7a79e10be1a06b8"
  ],
  [
    "Ascolta le sue parole e nota il suo linguaggio del corpo.",
    "21766337405c95c49e11ee1f01da247f"
  ],
  [
    "Tuttavia, entra nella conversazione senza aspettative rigorose.",
    "135411dc4ff4e199fc9dcee912877977"
  ],
  [
    "Allora puoi chiederlo a lui.",
    "1393535acf85f21e30c143916e089e53"
  ],
  [
    "Usa un trucco minimo per coprire imperfezioni o imperfezioni.",
    "4599565a4fe78bcd8c2c2b35a2e7546b"
  ],
  [
    "Può sembrare duro per te, ma per il tuo imprenditore, sembrerà naturale e, soprattutto, avrà senso per loro!",
    "8e16049e0b2937d84071dfa43c4c3edd"
  ],
  [
    "Abbraccialo, toccalo sulla spalla o bacialo sulla guancia invece di dire semplicemente un addio.",
    "496c97d0380393a56d7f7ddf455a5e20"
  ],
  [
    "Almeno non si annoieranno!",
    "cf52ba8cec9732828e1bb55e9efea245"
  ],
  [
    "Non cercare di comportarti bene e non parlare sempre con i tuoi amici quando è nei paraggi.",
    "4ff4b94ef11b2ac2f83a508b5c51f231"
  ],
  [
    "Non chiedergli di cambiarsi per te.",
    "1b212bacff82144a7ed9ee408e149e23"
  ],
  [
    "Cerca un ragazzo con cui parlare.",
    "d671bed4cfbb167309b37797ed8ee0b6"
  ],
  [
    "Ora, per assicurarmi che ci sia una Corte Suprema composta da nove membri per interpretare la legge, per proteggere i diritti di tutti gli americani, esorto il Senato a muoversi rapidamente e con decisione nel confermare il giudice Anthony Kennedy alla più alta Corte del paese e a confermare anche 27 candidati ora in attesa di riempire i posti vacanti nel magistratura federale.",
    "06874c2f6fed24d1cfbc70f8bd1e3791"
  ],
  [
    "E non arriveremo mai alla fine",
    "684e466f363f151136ae94d8f2f1c4fe"
  ],
  [
    "Nel frattempo che fanno cantare questa canzone della vita",
    "87bbfb7a37fe3831279829f02b3a5e71"
  ],
  [
    "So tutto",
    "4ee7d484dcd7b03ef72db5126bc6f779"
  ],
  [
    "Baby, il mio cuore appartiene a te",
    "679bb4a27d8f0faa8089311c524288c9"
  ],
  [
    "L'hai gettato nella spazzatura, l'hai fatto",
    "8fc3ffa89a76fd84241ea16631e43199"
  ],
  [
    "Scordati per sempre",
    "3df87940b89b7c11b04632a83d772abf"
  ],
  [
    "Sono in cima al mondo",
    "67c1dc96850d0cd48172483a857386f6"
  ],
  [
    "Ora è troppo tardi",
    "a43bd50ced2e1f62af47d7def86d1d1a"
  ],
  [
    "Quando dici",
    "0356959344caefe1612a0da8b1c8b826"
  ],
  [
    "Dicono di volere Dio",
    "78a721e69dd27839ec2ca07eb7a5647d"
  ],
  [
    "E in fondo so che non funziona mai",
    "83444b258370b455e31a0ee1e241db2a"
  ],
  [
    "Sì, lo so.",
    "b051f2de0ae9c5d7b7ac65766fbaf5a7"
  ]
]