[
  [
    "Sembrava proprio così.",
    "2eebe18818ed07bac3579385db364ae8"
  ],
  [
    "La situazione può essere più promettente di quanto sembri, ma non si può negare che la speranza di cambiamenti reali sul campo sia svanita da quando i colloqui sono stati rilanciati due anni fa.",
    "218f084668d7b88426e1f8c733fda542"
  ],
  [
    "Il testo del CSSTA, comprese le sue due appendici («Schedules of Specific Commitments on Trade in Services» e «Specific Provisions of Service Suppliers»), è lungo in totale circa 50 pagine.",
    "e9799784f1c0aa3974b2424de645a3a9"
  ],
  [
    "Ho visto questo film perché Calexico ha fatto la colonna sonora.",
    "e91ebc78b81c464daa6a1ceb3ebe1aca"
  ],
  [
    "Nei suoi articoli per uno dei pochi giornali indipendenti rimasti a Mosca, Novaya Gazeta, e nei suoi libri «Putin's Russia: Life in a Failing Democracy» e «A Dirty War: A Russian Reporter in Cecenia», la Politkovskaya ha scritto delle libertà che svaniscono che sono la caratteristica distintiva della presidenza di Putin.",
    "bb1dd9027a9b4a1b2fb337f9c06b85d3"
  ],
  [
    "La decelerazione della crescita del PIL provocata da tali riforme sarebbe più che compensata da un maggiore dinamismo di mercato e dalla stabilità economica complessiva.",
    "1af415757effc917843eb5508d53fe73"
  ],
  [
    "Il WFP ha fornito aiuti alimentari attraverso cibo in cambio di lavoro, alimentazione di gruppi vulnerabili e istituzionali, aiuti alimentari di emergenza e programmi di rimpatrio.",
    "ac8a06b67278a49e8b57130872a05b2d"
  ],
  [
    "Il programma è stato in gran parte fondato dalla femminista Ellen Pence.",
    "b35fc705f3daa7b77a90513722dd1a70"
  ],
  [
    "F",
    "800618943025315f869e4e1f09471012"
  ],
  [
    "Come ha dimostrato lo storico dell'economia Alexander Field, molte aziende si sono prese il «tempo di inattività» creato dalla debole domanda dei loro prodotti per riorganizzare le loro operazioni.",
    "6eed1b5c98ba780bf0de8f4c9d587da3"
  ],
  [
    "Il sig. BANTON ha sottolineato che nella sua precedente relazione all'Assemblea generale (A/46/18), il Comitato aveva già sottolineato di essersi nuovamente trovato nella posizione di non essere in grado di adempiere adeguatamente ai suoi doveri, ma tale passaggio non aveva dato luogo a commenti da parte dell'Assemblea generale; il Il Comitato dovrebbe sottolineare questo punto.",
    "fdeae66c932fa5f7cf3acb80ba752f27"
  ],
  [
    "Sembra che le persone non si stancino mai di provare a spaventare ed emozionare.",
    "d6b44b0b725701b7a29a17baad82e72d"
  ],
  [
    "Se stai cercando un classico film T n'A, non cercare oltre perché le ragazze H.O.T.S. sono in soccorso, pantaloncini boom-boom e tutto il resto!",
    "62d9ed7bcd211461a7baa97208c838f5"
  ],
  [
    "Qualsiasi pio desiderio malevolo da parte del regime di Assad verrebbe dissipato ad ogni sguardo al cielo.",
    "b6d2f1fbaf33a3063f7579790219c371"
  ],
  [
    "Ha esortato tali organizzazioni a continuare ad essere attivamente coinvolte nell'attuazione del programma d'azione per gli anni '90 e a dare pieno sostegno agli sforzi di sviluppo di tali paesi.",
    "57bee74bf7aa9f8a3e9612bb36b60d26"
  ],
  [
    "Vale la pena prenderlo per vedere un ragazzo davvero sexy, alcuni grandi riempitivi di reggiseno di Brook, ringhio cattivo da parte di Billy, ridere del dialogo, godersi lo scenario e la follia di tutta la faccenda... Vado a guardarlo di nuovo ora - sì, l'ho comprato!!!",
    "94d153df3bb6370a5718f83e48b022b6"
  ],
  [
    "Gli Eastenders che conosco (quelli veri) sono gentili, coraggiosi, laboriosi e leali.",
    "4f2b9a3c80ff4caf0b4fe480c992506c"
  ],
  [
    "Mi piacciono molti fan di programmi televisivi davvero divertenti, ora sono in uno stato di lutto",
    "b06a4c58bac737e9dbea3c74a696ab90"
  ],
  [
    "a) entro il 31 marzo 1993 abbia notificato al segretariato che esso è pienamente conforme agli articoli 2, da 2A a 2E e all'articolo 4 del protocollo;",
    "fd5a6b64b301cef3f12f600a9137472d"
  ],
  [
    "Sono solo una bambina.",
    "27746e709561ccd18e6d0552887002b6"
  ],
  [
    "Inoltre, le tensioni fiscali e del debito sovrano stanno peggiorando poiché gli spread dei tassi di interesse per Spagna e Italia sono tornati ai loro livelli di picco insostenibili.",
    "3c36ae9bf96ebc566daafaf76aafebd8"
  ],
  [
    "Il Consiglio di sicurezza delle Nazioni Unite ha ricordato a tutti i partiti cambogiani gli obblighi derivanti dagli accordi di Parigi di rispettare pienamente i risultati delle elezioni.",
    "7cb743030d4c44361c79464b708e7eaa"
  ],
  [
    "In un altro momento, il capo del Gabinetto Civile ha consegnato armi e una lista di politici da arrestare o giustiziare (a seconda della versione), tra cui i presidenti della Corte Suprema (STF) e del Senato, a due leader del Partito Comunista - Sezione Brasiliana dell'Internazionale Comunista.",
    "4657578ab7910f1ecbe368a8c287f531"
  ],
  [
    "Ma in tutta onestà «The Prey» non è neanche lontanamente così male come «Don't Go Into The Woods», ma non è nemmeno eccezionale.",
    "26877f58e35e913fc66e5d875da19ac6"
  ],
  [
    "A mio avviso, l'argomento più potente per giustificare l'elevato prezzo dell'oro di oggi è il drammatico emergere dell'Asia, dell'America Latina e del Medio Oriente nell'economia globale.",
    "8bfba5f87077ec3da405ce75785f8da3"
  ],
  [
    "1. Secondo il parere della Federazione Russa, la questione del ruolo del Consiglio di sicurezza dovrebbe essere considerata nel quadro dell'adattamento generale delle Nazioni Unite alle realtà politiche, economiche, sociali e di altro tipo dei nostri tempi.",
    "0ce30ea38e81060a220b1e1eddb0387b"
  ],
  [
    "(11 ottobre 2002).",
    "19f627730a52f3a612bc57737a1e5458"
  ],
  [
    "Terribile.",
    "2a8a6a8800c94262901401188d3afd26"
  ],
  [
    "Ho particolarmente amato David Boreanaz che si allunga in una parte così diversa da qualsiasi altra cosa che ha giocato dimostrando ancora una volta il suo incredibile dono per la commedia.",
    "7fa800dc34a3ffa919b378dc8f7bdf4d"
  ],
  [
    "I paesi più poveri del mondo si chiederanno perché dovrebbero votare per la Germania e il Giappone per avere seggi permanenti nel Consiglio di sicurezza se non riescono a mantenere le loro promesse.",
    "7ebf323522e8b3f8f048123e65a384b6"
  ],
  [
    "Amash è stato rieletto nel novembre dello stesso anno e nel 2014.",
    "35e445fb55f4b99bf2fc75ddddcec8e8"
  ],
  [
    "Secondo la trama, praticare un foro nel soffitto della volta disabiliterebbe il sistema di allarme nel caveau quando il sistema è stato riattivato (non riesco a pensare perché), secondo Daltry il trapano a batteria non sarebbe in grado di perforare il soffitto della volta, tuttavia hanno semplicemente un idraulico trapano completo di tubi e raccordi per adattarsi ai punti di decollo altrettanto convenienti nel sistema idraulico aereo situato sopra il caveau.",
    "643168932b21c4015648d56aa79883bc"
  ],
  [
    "In questo, il detective di Honolulu sta indagando su un giro di spionaggio che è stato inizialmente rintracciato da un ex conoscente di Scotland Yard che è scomparso nella Grande Mela... Questa è la migliore delle voci di Chan che ho visto finora nella memoria attuale con ogni indizio collegato (anche se, ovviamente, se io guardali a un esame più attento, potrebbero esserci ancora dei buchi anche se non riesco a pensare a nessuno in questo momento).",
    "f9319cd64f0704352786306aeca48197"
  ],
  [
    "i canali per le spedizioni illecite in tutte le fasi del movimento e per promuovere il ricorso alla consulenza e alle competenze tecniche fornite dal Consiglio di cooperazione doganale e dal programma internazionale delle Nazioni Unite per il controllo delle droghe (risoluzione 1994/4 del Consiglio del 20 luglio 1994).",
    "c04ecb9cb75b14f5d143a35cc19ebcf1"
  ],
  [
    "Un test equo per la qualità di qualsiasi film viene dato quando uno spettatore lo guarda due volte in un breve periodo.",
    "0f109ce6d1dffd631c1fb51c308842c9"
  ],
  [
    "Dal momento che non include equazioni o tabelle statistiche, sostengono, non è un lavoro serio degno di attenzione accademica.",
    "b60486e879aec6b3550bc87751a0b760"
  ],
  [
    "(a) Dieci pubblicazioni ricorrenti: monitoraggio delle tendenze e delle politiche demografiche mondiali; rapporto sintetico sulla situazione della popolazione mondiale nel 1995; Bollettino della popolazione delle Nazioni Unite (quattro numeri); e Bollettino sulla popolazione (quattro numeri);",
    "b4ce6631d198456a21f8af961573d1b4"
  ],
  [
    "Quindi, per favore, riporta il fascino.",
    "c574bfa8112b9862e285be63186215e7"
  ],
  [
    "Obama mantiene l'idea del servizio a una missione storica per gli Stati Uniti: l'importante lavoro di garantire la sicurezza globale.",
    "8da972cd2b9f06e5c9584a5d76447e2d"
  ],
  [
    ". ribadisce inoltre l'importanza dei media e chiede al Segretario generale delle Nazioni Unite di avvalersi del Dipartimento della Pubblica Informazione del Segretariato per promuovere gli obiettivi e le attività della Conferenza;",
    "187b43cb7ceef5ff253c42d088383d64"
  ],
  [
    "Aveva due fratelli, Joseph e Frank, e una sorella, Victoria.",
    "2d4a5fddb7400d09f5e89679fdc10983"
  ],
  [
    "Non fraintendetemi.",
    "fbe4a22a1a93daede10e9628c0c05fa1"
  ],
  [
    "Come opera d'arte non deve essere logico alla fine, almeno non logico per tutti ;-).",
    "44a24e63edc7b577840da37a4a48773c"
  ],
  [
    ".\n2. Se la questione non è risolta, la parte denunciante può presentare la denuncia alla Commissione.",
    "d76651b18a24ecaef19e0b325075f07f"
  ],
  [
    "In conclusione, consiglio vivamente questo eccellente capolavoro a tutti coloro che non l'hanno visto, specialmente ai fan accaniti della serie TV.",
    "b773051377afc2d14c18aaf09d0e3b92"
  ],
  [
    "Se le tendenze antidemocratiche vinceranno, tutto ciò che abbiamo realizzato negli anni precedenti sarà messo a repentaglio, compresa la stabilità stessa.",
    "7d02ba65edc10eb2c70babce98420ca8"
  ],
  [
    "Il reddito per scopi generali ammontava a $55.525.526 o il 40,4 per cento del reddito totale e il reddito per scopi speciali a 82.031.907 dollari o al 59,6 per cento.",
    "002dbed26a22dcb2b88ad812de4bf70f"
  ],
  [
    "È difficile scrivere 10 righe di testo su questo film noir così così.",
    "f3dbcf63e2900f83a08289cab4eb4ee1"
  ],
  [
    "Durante la guerra la Naval Construction Force (NCF) fu contemporaneamente distribuita su più progetti in tutto il mondo.",
    "51ae5bf5a7f214cbd809104cced41c5b"
  ],
  [
    "Ho pensato che il film non fosse molto bello, con troppa violenza e nessun personaggio a cui piacere.Su scala erotica, do a questo un 6.",
    "cb2ec213dc0385370c2ba8c61f8552be"
  ],
  [
    "Ho dato 9 punti su 10.",
    "b023583915bf2111acd7a45109f4cda6"
  ],
  [
    "La nostra generazione di giornalisti cinesi si è staccata dalle idee comuniste tradizionali sul giornalismo a metà degli anni '80 attraverso un'ampia lettura del giornalismo occidentale.",
    "dc6cdc54ef15b95c0035b568ae378385"
  ],
  [
    "A partire dal 2001, erano 57 che erano stati identificati in modo definitivo.",
    "9a7d7d144ebd2743c4da1cd574aaec50"
  ],
  [
    "Inoltre, ho potuto dire che era Golan-Globus entro un minuto dal tempo sullo schermo.",
    "3a834cecf648257b748f0a0662b0be32"
  ],
  [
    "Nessuno in questo film è divertito.",
    "22dd600cb8f5794c77305864c27c85ec"
  ],
  [
    "La Dichiarazione ha inoltre osservato che «L'instaurazione della pace e della sicurezza... porterà alla riduzione delle spese per la difesa».",
    "d5b089a95bbb6867a93e4689f9491b55"
  ],
  [
    "Agostino di Ippona sottoscrive questo punto di vista, basato sulla Chronographiai di Giulio Africano nel suo libro Città di Dio, che si riferisce ai «figli di Dio» come discendenti di Seth (o Setiti), la linea pura di Adamo.",
    "1d66880f197598faa8d61b69ba92f990"
  ],
  [
    "Violenza: Sì, Sesso: No, Nudità: No, Lingua: No",
    "b1c39d75aedb001ce731dfd90c56a190"
  ],
  [
    "Dopo averlo visto volevo solo togliermelo dalla testa perché era così triste.",
    "45a04ca7a741f67ed6a83964bffa0bb6"
  ],
  [
    "Appartenere a un particolare gruppo culturale è solo un pretesto per le battaglie tra vincitori e vinti della globalizzazione.",
    "c4e027b9c9a435add88ab277445d1eea"
  ],
  [
    "È stato osservato che il miglioramento dei sistemi di preferenze generalizzate (SPG) potrebbe essere utile nelle aree in cui i dazi della nazione più favorita (NPF) sono rimasti relativamente elevati e nelle aree in cui si è verificata un'erosione delle preferenze; d'altro canto, l'affidamento ai margini preferenziali non è una soluzione a lungo termine.",
    "504df932532cc6771ff27163e2623c00"
  ],
  [
    "Il tutto è convalidato dalle profondità emotive toccate dal film, rappresentate in modo più efficace nell'eccezionale performance di Yuko Tanaka.",
    "2497cd7350328a00c4a77cc9f11e7e08"
  ],
  [
    "Oltre all'atmosfera rarefatta dei vertici dell'UE (che, finora, hanno plasmato la risposta dell'Unione agli eventi in Grecia), altri attori istituzionali hanno — e stanno — plasmando il sistema dell'UE.",
    "71a18fb3a4fcbfd084be005d83e1f761"
  ],
  [
    "Egli esorta le autorità dei paesi in cui si presume esistano squadroni della morte o strutture simili a svolgere indagini complete al fine di eliminare tali gruppi e identificare e perseguire i loro membri, nonché tutti coloro ai cui ordini si trovano ad operare.",
    "8cb5be0498bdffda32e7607affae23cc"
  ],
  [
    "Il terzo distretto comprendeva Grand Rapids e Wyoming.",
    "cb0386ad46d54be9e55e7e990d2a02ee"
  ],
  [
    "Un altro accademico che ha sostenuto una risposta più intelligente al riscaldamento globale è Roger Pielke, Jr. dell'Università del Colorado, autore del libro imperdibile sul riscaldamento globale di quest'anno The Climate Fix.",
    "aec5008d63dab937afffb51f7553f365"
  ],
  [
    "Il successo economico della Georgia dipende in gran parte dagli investimenti esteri diretti, per i quali oggi non c'è quasi nessun appetito.",
    "f0ae368eaacf857ccc75fd3c30f5ef67"
  ],
  [
    "54-56) e condiviso con esso il tema principale «Africa, Medio Oriente e la questione della Palestina», le tavole rotonde e l'adozione del documento conclusivo finale.",
    "54853c37367cdedad78f3ac0c8eadea9"
  ],
  [
    "Succede a Reykjavík e il personaggio principale, Páll è giovane e sta vivendo bene con la sua ragazza.",
    "e9dc03c2d394e5e9bf151b22bd86c163"
  ],
  [
    "Quest'ultimo punto, che riflette senza dubbio i tentativi dell'amministrazione Obama di riformare il sistema disfunzionale ereditato, è particolarmente importante, poiché i cali più netti nelle intenzioni di investimento sono stati tra coloro che avevano perso fiducia nella capacità del governo di regolamentare.",
    "5dd748403fb8ca1f8a3219b362f94240"
  ],
  [
    "Sebbene la rivoluzione islamica dell'ayatollah Khomeini nel 1979 abbia interrotto la vecchia alleanza di Israele con l'Iran, i due paesi hanno continuato a condurre affari con la benedizione dell'America.",
    "0af6bc353e367f067e2df5c3bab6350e"
  ],
  [
    "Queste libertà sono protette incondizionatamente, così come il diritto di ognuno di esprimere opinioni senza interferenze nell'articolo 19, paragrafo 1.",
    "19856b8edbbb31f30a46cb24d334840a"
  ],
  [
    "Altre varianti di questa interpretazione definiscono questi «figli di Dio» come re tirannici del Vicino Oriente antico che erano onorati come governanti divini, impegnati in comportamenti poligami.",
    "aaaff95f89cd96d241724853a6f0d283"
  ],
  [
    "E quando un uomo viene attaccato da esso, sembra semplicemente tenere un oggetto inanimato contro se stesso in modo che non cada a terra.",
    "d79a147776dbceeebf10d37b8245dcf7"
  ],
  [
    "Ho acquistato questo film in DVD per £4, ma è stato uno spreco, il film è pessimo.",
    "7827213b5a7506a9309c63ffba358ad7"
  ],
  [
    "I cinesi hanno promosso esplicitamente i loro centri finanziari e l'impatto sta iniziando a farsi vedere.",
    "3fa875cdba8f0b27d533d65ddeed5ec5"
  ],
  [
    "Al 2 aprile, i maggiori mercati esteri del film erano Cina ($152,3 milioni), Corea del Sud ($43,7 milioni), Regno Unito ($43,3 milioni), Brasile ($34,5 milioni) e Messico ($31,8 milioni).",
    "576b93c5f26513d0a4b6a70a0d22a1e8"
  ],
  [
    "Era stato preparato un nuovo piano per il periodo 1993-2000, che sottolineava il rafforzamento dell'Ufficio di presidenza, delle organizzazioni femminili e di altre agenzie politiche.",
    "ccf26ee7fd7ec552664ec0efe5324196"
  ],
  [
    "Il film parla meno della scienza grezza delle credenze di Darwin, e si concentra molto sul suo rapporto con la sua famiglia, principalmente sua moglie, Emma, e sua figlia, Annie.Brilliant.",
    "89e67f67cba57d3235ec1f2c6d5a5057"
  ],
  [
    "L'articolo 23 del regolamento prevede, tra l'altro, che la discussione sull'iscrizione di un punto all'ordine del giorno, qualora tale punto sia stato raccomandato per l'inclusione dal Comitato generale, sia limitato a tre oratori favorevoli e tre contrari all'iscrizione.",
    "83a1f3578e7010d9ee4b631f03e0763a"
  ],
  [
    "Di tanto in tanto il film si scatena in divagazioni che non hanno alcuna rilevanza per la trama principale e che generalmente servono a confondere lo spettatore.",
    "f752a9f0442e12cfe331ab69d9ec18c9"
  ],
  [
    "Questo è un film delizioso, non li fanno più così.",
    "8b328465dc45441d86bfd1428873668a"
  ],
  [
    "I repubblicani non avrebbero dovuto essere colti alla sprovvista dall'interesse degli americani per questioni come la privazione del diritto di voto e l'uguaglianza di genere.",
    "49602700d66c9ac3cf6c8f903a910adc"
  ],
  [
    "Ci rammarichiamo che l'antica intolleranza ideologica tra Oriente e Occidente venga ora sostituita dall'intolleranza etnica e religiosa.",
    "0465598f5040c5818428273b2231c22b"
  ],
  [
    "Sebbene mi fosse piaciuto THE SATANIC RITES OF Dracula (1974), sapevo che non avrei dovuto aspettarmi troppo dal suo predecessore ancora più diffamato!",
    "a697d75d6ef283362611ad7ea07c97bc"
  ],
  [
    "Sembra tutto 29 anni, Rob Lowe è un detective incaricato di un'indagine per omicidio.",
    "9dc0e999a78bffaead7753ee27808f97"
  ],
  [
    "Il sistema non può sopravvivere nella sua forma attuale e gli Stati Uniti hanno molto da perdere non essendo in prima linea nella riforma.",
    "1cc97ae412dc158eff30d5ef42687dfc"
  ],
  [
    "Esortano inoltre gli Stati parti le cui relazioni sono in ritardo a richiedere l'assistenza del programma di servizi di consulenza del Centro per i diritti umani ad adempiere ai loro obblighi di rendicontazione.",
    "88c43b18b5ae715b5abb3e40531c783f"
  ],
  [
    "Comitato scientifico per la ricerca antartica (SCAR).",
    "ea8db34449f77adbde28be8fd43b6329"
  ],
  [
    "Musica meravigliosa.",
    "76bbd1eff9c3bfe87efa012fd08099a9"
  ],
  [
    "Questi paesi dovranno intraprendere importanti cambiamenti nelle loro politiche per adattarsi alle nuove realtà odierne.",
    "4a77baae5cf26bfb6db32c4cf7655518"
  ],
  [
    "Alla diciassettesima riunione, il 13 agosto 1993, la sottocommissione ha esaminato il progetto di risoluzione E/CN.4/Sub.2/1993/L.3, sponsorizzato dai signori Alfonso Martínez, Eide, Heller, Khalil, Ksentini, Hakim, Tian Jin, Warzazi e Yimer.",
    "06b4bafcf168db9f9f4d2c9844e99676"
  ],
  [
    "L'idea centrale è che israeliani e palestinesi sarebbero cittadini di due stati separati e quindi si identificherebbero con due autorità politiche separate.",
    "706ccd5947a90ac3b3a91de618b28dd7"
  ],
  [
    "Il test, ovviamente, non è nella pianificazione, ma nell'attuazione del ritiro e la strada è lunga e accidentata.",
    "4510ba37d5896fae8d1cce62cf877f1c"
  ],
  [
    "Inoltre, il Comitato suggerisce allo Stato parte di prendere in considerazione l'introduzione di misure di esecuzione per garantire che i funzionari responsabili dell'attuazione della Convenzione adempiano efficacemente ai loro doveri.",
    "03a6bb04357bf493f637f5e006d404c8"
  ],
  [
    "Inoltre, attivisti anti-schiavitù in tutto il Nord arrivarono a considerare il Kansas come un campo di battaglia e formarono società per incoraggiare i coloni del suolo libero ad andare in Kansas, per garantire che ci fossero abbastanza elettori sia in Kansas che in Nebraska per approvare il loro ingresso come stati liberi.",
    "d3a9ab8864a1567a9bf408dffbe70522"
  ],
  [
    "Il montaggio è solo un lavoro da macellaio; Tutto viene messo insieme nel modo più brusco possibile, nulla scorre o passa in alcun senso.",
    "c87db4ff5c8722c89980c89605672377"
  ],
  [
    "Le scene memorabili che sono ancora nella mia testa includono Mr Bean che tenta di uscire dal suo parcheggio, sparare alle luci, contare le pecore, e lui in piscina.",
    "4e4b6218962e1fc7141861f9e2d2955f"
  ],
  [
    "Il Comitato, dopo aver ricevuto dal Centro per i diritti umani del Segretariato delle Nazioni Unite un progetto del suo piano di attività per l'attuazione della dichiarazione e del programma d'azione di Vienna, ha raccomandato di modificare il piano di attività al fine di rafforzare i lavori del Centro in materia di ai diritti umani delle donne e alle sue relazioni con il Comitato.",
    "a38e943f4bd016e09de5a45d59881ef3"
  ],
  [
    "Non ho intenzione di raccontare la storia del film come fanno alcune persone.",
    "14e54e202d2150a89c62588a16b2391a"
  ],
  [
    "Fermami se hai sentito questo prima, alcune cheerleader, il loro allenatore e un paio di ragazzi sono intrappolati in una capanna nel bosco quando un assassino invisibile li uccide uno per uno.",
    "904796abda6ea1e93977f6f54584ac6f"
  ],
  [
    "O l'UE si muove nella direzione di un equilibrio più stabile di una più stretta integrazione, oppure il rischio di uno scenario di rottura instabile e disordinato aumenterà in modo significativo.",
    "7a31aab9bdb27fbd6cacfc82648b99ee"
  ],
  [
    "Si tratta piuttosto di una relazione sullo stato di avanzamento delle azioni intraprese in settori in cui gli Stati membri hanno appoggiato le mie idee e mi hanno incoraggiato a metterle in pratica.",
    "349afdb321151e77fe38f3adfbfaab75"
  ],
  [
    "I cuccioli erano basi della flotta secondaria 1/4 delle dimensioni di un leone (numerati da 1 a 12 e più spesso per le barche PT) Oak e Acorn erano i nomi dati aeroporti, campi nemici nuovi o catturati (di dimensioni primarie e secondarie).",
    "e2d8c55b0eabab9071f4410cf9717cf1"
  ],
  [
    "THE RIDDLE è stato scritto e diretto da Brendan Foley in quello che sembra essere un tentativo di trascinare i misteri dei romanzi di Charles Dickens in una storia contemporanea, ma questo tentativo viene vanificato scegliendo di utilizzare i due periodi del formato temporale in cui l\"\"enigma» viene svelato.",
    "ba5c9324a329a456894e726750aae369"
  ],
  [
    "Un maggiore ricorso alle politiche industriali è il prezzo da pagare per una riduzione degli squilibri macroeconomici.",
    "94ac12d552b9a2202e3f00e40d54f1c8"
  ],
  [
    "Nel novembre 2010 il Rapporto Politico di Rothenberg ha valutato la gara come «Toss-up/Tilt Republican».",
    "6c2ee1e5eed53e31edc6b347bb301105"
  ],
  [
    "Il casting (e la regia) in Undercurrent è più insipido che ispirato in questo clunker noir che non riesce fin dall'inizio a decollare.",
    "e3115607b8a8d8433c3b5f1b69aa0e8e"
  ],
  [
    "«Questo film è fantastico!",
    "75a4601f8e9bdac4d030dd165a2671f3"
  ],
  [
    "Ha viaggiato molto in Nigeria e in molti paesi in visite di Stato e conferenze e per incarichi speciali.",
    "638a4a4d615af50900b399d14b4ee37e"
  ],
  [
    "Lo spot ambientale mostrava Cody in costume, versando una lacrima dopo che la spazzatura viene gettata dal finestrino di un'auto e atterra ai suoi piedi.",
    "deed4f5baaa279f41b740e03ef576f7d"
  ],
  [
    "Alcuni di noi hanno una vita e vorrebbero salvare per finire il gioco più tardi.",
    "a31cfc306c75c8ace126be3aa9b795f0"
  ],
  [
    "Se invece hai... Dopo aver letto i libri diverse volte, nel corso di molti anni, ho imparato ad amare i personaggi e la storia e sento di conoscerlo intimamente.",
    "c5cfd0565abed0e3b3f9f5ab0df60d25"
  ],
  [
    "Gran parte dell'umorismo è datato, ma curiosamente toccante e oltraggioso nel mondo dei PC di oggi: le ragazze bevono, giocano d'azzardo, fumano e vengono poi vendute agli arabi ricchi, eppure rimangono sempre al comando, sconfiggendo burocrati, polizia, giudici e altre figure dell'establishment mentre saccheggiano in tutta l'Inghilterra.",
    "ef908639cd1ca6f54948e160ca48f5aa"
  ],
  [
    "Il giudice della Corte Suprema Louis Brandeis ha notoriamente descritto gli stati come «laboratori»: dovrebbero essere autorizzati a sperimentare e imparare gli uni dagli altri quali politiche funzionano.",
    "60408d86ba0d38dfa4ce6b1e92521f40"
  ],
  [
    "Nel suo provocatorio articolo dell'American Economic Review «A Theory of Optimum Currency Areas», Mundell sostenne che finché i lavoratori potevano spostarsi all'interno di una regione valutaria dove si trovavano i posti di lavoro, la regione poteva permettersi di rinunciare al meccanismo equilibrante di aggiustamento dei tassi di cambio.",
    "ebd4d7f25651a3f3a9ab5c4e94c6303f"
  ],
  [
    "Questo nuovo meccanismo consolidato avrebbe il compito di fornire alla direzione una consulenza indipendente esaminando tutte le attività svolte presso tutte le sedi e le sedi delle Nazioni Unite",
    "06addccc199692d64ed6eeadbbefad6b"
  ],
  [
    "I comandanti sul campo del Pacifico avevano provato presto lanciafiamme meccanizzati modificati sul campo, con il Corpo dei Marines che decise di lasciare un ulteriore sviluppo all\"esercito.",
    "d4abdbbe5e38b81d472adfca37acfc9f"
  ],
  [
    "Niente potrà mai superare KOMODO con l'adorabile Jill Hennessey nei panni di una strizzacervelli (!) , ma KvC non è così male come mi aspettavo per una sveltina del canale SYFY.",
    "da580de6bb405526ae08b9676c4017b5"
  ],
  [
    "Il 95% delle volte non commettono mai errori.",
    "af84f080c72c2cc2ad1a097432d0fb12"
  ],
  [
    "Lo svantaggio è che richiederebbe una modifica dei trattati europei, che a sua volta richiede una decisione unanime da parte di 27 paesi, e voti positivi nei referendum in alcuni di essi, incluso il Regno Unito se i conservatori di David Cameron vinceranno le prossime elezioni generali lì.",
    "4745f0ce7bf0440d22e27222d9446c40"
  ],
  [
    "Salinas sarebbe stata la base più meridionale degli Stati Uniti nel Pacifico.",
    "d7d5af3272e1eed07d34cab09c67544e"
  ],
  [
    "L'ultimo ma non meno importante è stato Noah Gray-Cabey!!",
    "a31b78129e9d5059f9ec5cfeaf88f9f0"
  ],
  [
    "Questi includono valutazioni del settore abitativo, regolamentazione e registrazione fondiaria, programmi di lavoro urbano ad alta intensità di lavoro e politiche nazionali per l'edilizia abitativa e lo sviluppo urbano.",
    "6251eaa492dd899733ae60431e801306"
  ],
  [
    "Klein è il padre dell'arbitro della NRL Ashley Klein.",
    "3321995e3d5414a3165d93df0d8694ce"
  ],
  [
    "Altamente consigliato.",
    "82680108c83d9eacfee8561f4c1f3c56"
  ],
  [
    "L'Arab Peace Initiative, combinata con lo sviluppo a lungo termine di un'Unione dell'acqua e dell'energia, offre",
    "04e9b4414f3d51b57a84661afaaaa3f7"
  ],
  [
    "Allo stesso modo, la rivelazione tre anni fa che l'allora leader dell'opposizione australiana e aspirante primo ministro, Mark Latham, aveva aggredito un tassista e si era rotto un braccio in una disputa su una tariffa era rilevante per coloro che w",
    "3d64e5d06a6e8eed145021028714ac0b"
  ],
  [
    "Farò a meno dell'ovvia revisione delle inesattezze di fatto.",
    "fb1ea016abb03f5cbbe4f6eed861177c"
  ],
  [
    "Forse questo era solo un pio desiderio da parte di un uomo che morirà in prigione dopo che il suo schema piramidale da 50 miliardi di dollari da record è crollato nel 2008.",
    "fc1bfb6ba1b87a50a3c2cac2457bcde3"
  ],
  [
    "Il signor SAAD (Egitto) ha detto che la nuova era che si stava aprendo con la fine della guerra fredda ha offerto al mondo una nuova speranza e allo stesso tempo lo affronta con sfide formidabili.",
    "057be8d63b3eba180726349dec484dfc"
  ],
  [
    "1. esprime profonda preoccupazione per le crescenti manifestazioni di razzismo, xenofobia e altre forme di discriminazione e trattamenti inumani o degradanti nei confronti dei lavoratori migranti in diverse parti del mondo;",
    "bc4d0de710041a6b9be387d990674b0f"
  ],
  [
    "La storia del figlio buono e cattivo, per gentile concessione di East of Eden.",
    "88000f262f9e480d46f635c51540074a"
  ],
  [
    "Dopo la morte di Joseph Stalin nel 1953, i registi ottennero una maggiore libertà artistica con le loro immagini, anche se molti rimasero riluttanti a sfidare la posizione eroica, ottimista e propagandistica nei confronti della guerra che era stata prevalente negli anni precedenti.",
    "460987331e1110bd95e439b945d26aa9"
  ],
  [
    "I paesi che dispongono delle risorse per farlo stanno elaborando piani di resistenza contro le pandemie, strategie limitate che proteggerebbero i propri cittadini.",
    "fb91e9903304a1ed0bd7eb0bbed5e7dc"
  ],
  [
    "L'umanità ha bisogno di imparare nuovi modi per produrre e utilizzare energia a basse emissioni di carbonio, coltivare cibo in modo sostenibile, costruire città vivibili e gestire i beni comuni globali di oceani, biodiversità e atmosfera.",
    "14d7075061528aff3bf68b1c79ea3b6e"
  ],
  [
    "Benishek è stato rieletto nel 2012, sempre contro McDowell, e nel 2014.",
    "de73bba7567eb9b4dbb40519ee890591"
  ],
  [
    "Per un film che non vedevo l'ora di vedere, sono rimasto molto deluso.",
    "6b0b914d53213beec2b2dd248cca5a7a"
  ],
  [
    "Quando ci troviamo di fronte a scelte contrastanti — la ripartizione degli oneri attraverso la tassazione, l'organizzazione del settore pubblico, lo status dei dipendenti pubblici, ecc. — gli Stati membri sono considerati gli unici organi legittimati a decidere.",
    "4ec8d9a6ec48011749c21957c78e5a3e"
  ],
  [
    "Il Dipartimento per il Supporto allo Sviluppo e i Servizi di Gestione del Segretariato delle Nazioni Unite sta realizzando un progetto di assistenza tecnica dal titolo «Sviluppo amministrativo per il Segretariato Generale della Lega degli Stati Arabi».",
    "e2080db5a21aeb1911ea589c441222a1"
  ],
  [
    "Dopo aver subito le pratiche oppressive dello Stato «laico» della Turchia e aver riconosciuto che i diritti umani devono essere protetti su tutta la linea, l'AKP è emerso come un interlocutore credibile con l'Occidente.",
    "a0a5818eb1f555592ae687b9045eb039"
  ],
  [
    "Il suo ordine del giorno, concordato da entrambe le parti, consisteva in quattro punti: (a) ripristino del cessate il fuoco; (b) conclusione",
    "7e89d4ed262116a9ef7425408d8d8b6e"
  ],
  [
    "Conyers è stato rieletto nel 2008 con il 92 percento dei voti.",
    "9210761db832002907720561ec90be71"
  ],
  [
    "onismo — nell'ammettere il valore strategico dell'esempio e l'importanza di fare prima i compiti.",
    "c98b2c75ab784d9598009e6127de6d66"
  ],
  [
    "Il relatore speciale ha preso atto delle osservazioni del governo della Repubblica federale di Jugoslavia sulla sua sesta relazione periodica (E/CN.4/1994/110), distribuita come documento E/CN.4/Sub.2/1994/45 presso la sottocommissione per la prevenzione della discriminazione e la protezione delle minoranze, e desidera prendere questo possibilità di presentare le sue osservazioni su queste osservazioni ai membri della Commissione per i diritti dell'uomo.",
    "402e4305b38d7821dfdc3ab56556d9b1"
  ],
  [
    "È stata la sua prima esperienza con la registrazione in studio; la produzione è stata ottenuta prendendo un nastro demo della canzone e riproducendolo sul sistema di altoparlanti dello studio per sovraincidere un'altra performance su di essa.",
    "7a1d2f1fc1be4ec66610358600867f94"
  ],
  [
    "Queste sequenze sono vivaci e ben filmate, ma nel complesso si tratta di una commedia drammatica troppo lunga e insoddisfacente con un finale piatto.",
    "4674dd3e6a61b549fea0df0b8bfbb1d0"
  ],
  [
    "Si potrebbe pensare che dal momento che questo film ha una cattiva reputazione, esagererei quando dico che odio questo film.",
    "a66075cd85a8c2df134587918497a0e4"
  ],
  [
    "Ma facilita un dibattito pubblico completo e rigoroso sulle questioni chiave della politica estera e interna di uno Stato.",
    "440f1bcdad5936be5429a067ccb7c3b3"
  ],
  [
    "La Commissione ha esaminato il punto 15, lettera a), del suo ordine del giorno nel corso della 461a e della 462a riunione del 1° marzo 1993.",
    "76047fc399eadf96ec5cd37d99e4d0e7"
  ],
  [
    "Dopo aver tentato senza successo di vendere il loro vecchio jalopy, i ragazzi cercano aiuto presso la banca locale.",
    "1c85db67ebd59434444af13c9ddd8e9e"
  ],
  [
    "2. Si rammenta che nella mia relazione del 25 giugno 1993 ho richiamato l'attenzione sul fatto che le parti non hanno consentito l'attuazione del piano di mantenimento della pace delle Nazioni Unite e non hanno collaborato all'istituzione di un processo politico che offrisse la prospettiva di una soluzione concordata in tempi brevi.",
    "d3f20639341b0aad62113b955027175c"
  ],
  [
    "È stato rilasciato dopo la stagione 2006.",
    "72e3eb395f0c98e73862cd60b2524cc8"
  ],
  [
    "Il gruppo di lavoro ha deciso che questo punto dovrebbe essere mantenuto all'ordine del giorno, in attesa dei risultati dell'esame della questione da parte della Commissione nella sessione straordinaria del 1994 (cfr. punti.",
    "ffb4bfbb5f90938bf404f077b4b33185"
  ],
  [
    "Posizionamento sbagliato nella sessione, cortometraggio sbagliato, approccio sbagliato da parte dei programmatori ben intenzionati, che, nonostante i buoni sforzi, hanno bisogno di vedere molti più film e viaggiare in altri festival.",
    "c564ef988c4fce6990cc63edc9d27d38"
  ],
  [
    "b) concludere un accordo globale sul controllo di sicurezza con l'AIEA al fine di verificare il rispetto degli impegni di cui alla lettera a) del presente articolo;",
    "e42609a07fa8f7692b32542733dd7354"
  ],
  [
    "Il film di Arcady Boytler La Mujer del puerto aveva alcuni temi forti di incesto e prostituzione.",
    "ed4fa6846541973dea1f8e6f661362c2"
  ],
  [
    "Ho cercato di vedere qualche risultato artistico, o qualche rappresentazione interessante della vita di New York nei primi anni '70.",
    "4027c14f1a07209d60066cd10df99f65"
  ],
  [
    "In un solo decennio, l'UE è riuscita a portare gli Stati membri più poveri e periferici - Grecia, Portogallo, Spagna e Irlanda - dal 50% al 90% della media UE in termini di reddito pro capite, creando un mercato più ampio per le aziende dei paesi settentrionali più ricchi e frenando la migrazione dalle economie meridionali più povere.",
    "354540535f4fd0d4f2c08c239db22c36"
  ],
  [
    "Anche altri attori, come le organizzazioni rappresentative del lavoro, hanno un ruolo importante da svolgere nella creazione di un clima favorevole alla crescita dell'occupazione produttiva.",
    "c335046f1a0ed7ad321d1bd0d0d45242"
  ],
  [
    "Due volte, mentre si trovava a Milne Bay, il 105° CB ha inviato dettagli speciali per le immersioni in missioni non divulgate.",
    "4e6bdebaa54d96f06e3fa0e6e9e6495a"
  ],
  [
    "Immagino che non potessero permettersi pesticidi perché il film sarebbe finito troppo velocemente.",
    "35fcb91ad6384d76b5d69a4f1c64268b"
  ],
  [
    "Le riprese in Irlanda, anche se a volte molto belle, non possono salvare questo film poco ispirato.",
    "33111fed26bd4be812291ffefb7813a8"
  ],
  [
    "Se amate i primi anni '80 questo è sicuramente un must see.",
    "4c49734691acb51e42dea1fca0124ee8"
  ],
  [
    "«i) rafforzare il coordinamento delle attività del sistema delle Nazioni Unite per raggiungere gli obiettivi delle Nazioni Unite nel campo della fame e della malnutrizione;",
    "114718dfd6096489f0951670751e0b42"
  ],
  [
    "In situazioni più complesse dovrebbe essere consentito un tempo di reazione maggiore.",
    "22121b0986230ee3b5f03554f868f460"
  ],
  [
    "Mentre il finale è buono, vuoi vedere Garfield tornare a New York per proclamare la sua innocenza.",
    "1f529f5475d9ec1977baf08bce03c528"
  ],
  [
    "decide che tutte le relazioni sui risultati e sul finanziamento devono essere presentate agli Stati membri entro il 31 gennaio 1994, in deroga al paragrafo 10 della risoluzione 47/41 C dell'Assemblea generale del 14 settembre 1993, paragrafo 11 della risoluzione 47/208 B dell'Assemblea del 14 settembre 1993, paragrafo 15 della risoluzione 47/234 dell'Assemblea del 14 settembre 1993, settembre 1993 e paragrafo 7 della risoluzione 47/224 C dell'Assemblea del 14 settembre 1993, in modo che l'Assemblea generale sia in grado di co",
    "44b0796e30ef34965a029f337baada59"
  ],
  [
    "Luisinho ha continuato ad essere un titolare indiscusso nel 2014-15, sotto la guida del nuovo manager Víctor Fernández, e all'inizio di dicembre 2014 ha rinnovato il suo contratto fino al 30 giugno 2018.",
    "bb66fc949bb1cf731fb7aa938872214f"
  ],
  [
    "Radu prende in giro le tre ragazze e inizia a bere il sangue di Mara e Lillian, nel frattempo Michele si innamora di un ragazzo di nome Stefan (Michael Watson) che guarda caso è il fratello di Radu.",
    "81b57a1e5714cf916721a38aa5024d4d"
  ],
  [
    "Per questi motivi, il Venezuela ritiene che i problemi dei paesi di transito debbano essere visti in un contesto più ampio.",
    "c6433a045d81fb4201ef85ab14be4f2f"
  ],
  [
    "Questo film esamina l'ormai famigerata Conferenza di Wannsee dove i migliori nazisti si sono riuniti per discutere l'organizzazione e l'attuazione della «Soluzione finale» Prima di tutto, voglio dire che sono rimasto sbalordito nel vedere Kenneth Branagh interpretare un nazista.",
    "33372d21215a40f051c284d16d5a9c4f"
  ],
  [
    "h) le organizzazioni non governative dovrebbero creare reti che colleghino insegnanti, persone con conoscenze specifiche in settori relativi ai diritti umani e giovani, al fine di favorire la comprensione della necessità di un impegno personale nella lotta contro il razzismo e le violazioni dei diritti umani;",
    "07308c3a8e00018e04c50a115d2b5c6f"
  ],
  [
    "La popolazione del distretto era per l'86% bianca e il 6% ispanica (vedi Razza ed etnia nel censimento degli Stati Uniti); l'88% erano diplomati alle scuole superiori e il 21% aveva conseguito una laurea o superiore.",
    "e66ab072c64520c0675bc13675ef9aa4"
  ],
  [
    "Ha incoraggiato il governo a mostrare progressi ancora maggiori nella sua terza relazione periodica e ha auspicato che adotti misure forti per eliminare i vecchi stereotipi che limitano il ruolo delle donne e per indirizzare campagne di sensibilizzazione sia alle donne che agli uomini per consentire alle donne di poter contribuire. in modo efficace alla società.",
    "6a8ab56f961bcc4bed9f7f4ad1f56711"
  ],
  [
    "Da studente, ha co-fondato l'Hotclub Combo nel 1941, suonando come pianista del gruppo con Carlo Bohländer, Emil Mangelsdorff, Hans Podehl e Charly Petry.",
    "2442b5b17a9f1bc624c1ab9e922eb880"
  ],
  [
    "È San Valentino e abbiamo deciso di restare a casa, fare una bella cena e guardare questo film su MTC invece di uscire.",
    "6e4dfcd55c8339424612aa1103eebb51"
  ],
  [
    "ok, quindi la seguente recensione è più una sinossi più che contenere spoiler, ma meglio prevenire che curare per evitare di essere nella lista nera, giusto?",
    "c0a76937dfd1848477f1480e373fa79f"
  ],
  [
    "Nel contesto del processo di riforma, è estremamente importante rivedere alcune delle disposizioni della Carta che non sono più in linea con i grandi cambiamenti che hanno avuto luogo sulla scena internazionale.",
    "b4b782840a9840d063bb367a962beaa3"
  ],
  [
    "Come asiatico-americano che ha una doppia specializzazione in due lingue asiatiche (una delle quali è il mandarino) e ha seguito alcuni corsi di studi asiatici americani, questo film è stato più facile da capire per me, ma anche senza quel tipo di conoscenza, credo che questo film sia ancora accessibile al suo pubblico straniero purché tu tieni presente che è un tipo di film per adulti.",
    "b590c69f3b11e44c0851f9d1df8f803a"
  ],
  [
    "Il suo ragionamento sembra essere che le modifiche proposte sono di gran lunga inferiori a quanto richiesto dalla giurisprudenza della Corte suprema e che il MES non altera la portata o gli obiettivi essenziali dell'UE.",
    "0f46c073024fb4a0e8f43391a71a9462"
  ],
  [
    "Il governo del Sudan non ha sollevato obiezioni contro una visita nelle aree controllate dall'SPLA nel Sudan meridionale e nei Monti Nuba...».",
    "0ced991551e01c74a2eaacb4c1db03a9"
  ],
  [
    "Uno dei suoi figli era il Maharaja Sir Bhupinder Singh.",
    "b66ba1a4c8faff8dd7902306a2bd40e4"
  ],
  [
    "Perché è stato necessario decostruire la canzone?",
    "b23e28679d11683f244013966dbf4a3b"
  ],
  [
    "Al punto 91, lettera d) dell'ordine del giorno, intitolato «Sviluppo e cooperazione economica internazionale: cooperazione economica e tecnica tra i paesi in via di sviluppo», il secondo comitato raccomanda, nel documento A/48/717/Add.5, paragrafo 10, l'adozione di due progetti di risoluzione.",
    "c2547bf35b946a644b2e7213acf63b3c"
  ],
  [
    "Ibn Ezra ragionava che i «figli di Dio» erano uomini che possedevano il potere divino, per mezzo della conoscenza astrologica, in grado di generare figli di dimensioni e forza insolite.",
    "9d03739b4494a1ed1fa8a2fda7ff8fa7"
  ],
  [
    "Ad esempio, la Repubblica di Corea ha collaborato con il Programma internazionale di controllo delle droghe delle Nazioni Unite (UNDCP) nell'iniziativa Goodwill Ambassadors di quest'ultimo, che è stata formalmente lanciata nell'ambito delle attività del Decennio delle Nazioni Unite contro l'abuso di droga, nel 1992, con la nomina del Chung Trio come primi ambasciatori antidroga.",
    "e1a70547594c1838735215c7b9a750cf"
  ],
  [
    "Il movimento si è opposto al CSSTA, protestando contro l'accordo sulla base del fatto che la leadership del Kuomintang (KMT) a Taiwan ha negoziato e tentato la ratificazione attraverso processi non democratici.",
    "00f6fc7870b4c4fa7cdbd50a84be387c"
  ],
  [
    "Se non fosse stato per il ruolo esilarante di Christopher Guest, avrei smesso di guardare questo film dopo 20 minuti.",
    "23722cda5e514942b68caa3263d7afa1"
  ],
  [
    "Una grande delusione.",
    "20ef5267f19ddbe25a16e9a0482b2839"
  ],
  [
    "S. Epatha nel ruolo principale è fantastico.",
    "ea523258c31732c73057ccc1503c4422"
  ],
  [
    "bonus mentre si combatte energicamente contro le riforme volte a frenare l'assunzione di rischi e il risarcimento.",
    "4cfb1460ca9f489dc5ac1e3d3abf9923"
  ],
  [
    "Gli Stati parti risolvono tutte le controversie che possono sorgere nel corso dell'attuazione del presente accordo mediante consultazioni reciproche e la conclusione di accordi aggiuntivi.",
    "fcf7c77f79aae99fabf6178c906498f8"
  ],
  [
    "Per questo motivo, parte per un viaggio a Los Angeles per riunirsi con il suo presunto amante dei personaggi delle soap opera Dr. Rubell.",
    "a6b1e7da1374fb6a76dc182cfdca1317"
  ],
  [
    "Una tale strategia implica, prima di tutto, una solida partnership con la Cina, non perché si stia evolvendo nella direzione della democrazia, ma perché è un potere di status quo.",
    "104ca43344c7894469ba2fe526282abf"
  ],
  [
    "La Comunità e i suoi Stati membri hanno espresso il loro sostegno al lavoro svolto nel 1993 dal Comitato ad hoc per la prevenzione di una corsa agli armamenti nello spazio extraatmosferico della Conferenza sul disarmo, in particolare per quanto riguarda le misure di verifica.",
    "7becfd6e18cb998548b33a0aa8ba53d8"
  ],
  [
    "L'esploratore olandese Abel Tasman conferì il nome di Drie Koningen Eyland (Isola dei Tre Re) il 6 gennaio 1643, tre settimane dopo essere diventato il primo europeo conosciuto ad aver visto la Nuova Zelanda.",
    "380c8cbeff8f540a26cea682715fcc0f"
  ],
  [
    "Non sprecherò altre parole perché non voglio rivelare la trama fantastica e rovinarti un paio di belle risate.",
    "dcfaaaeddc2e7c0bb76c32a8dd55aa92"
  ],
  [
    "1) Poesia urdu:",
    "db92f0c1c1e4276d1d2f6920e68fbf60"
  ],
  [
    "A coloro che affermano che l'Ucraina è troppo arretrata per l'adesione all'UE, dico: lasciate che anche loro vengano nel mio paese e vedano le madri che restano fino a tarda notte al lavoro insegnando",
    "7c3bd720e69f0676d49a640422314dbb"
  ],
  [
    "Uno è trattarlo come l'affitto che il proprietario, in quanto inquilino, paga teoricamente a se stesso, come occupante - l'approccio equivalente del noleggio.",
    "81fec041b46c2ecf075e0a81248259ad"
  ],
  [
    "È lunga 23 km e fa parte dello spartiacque del fiume Taunton.",
    "6258c8a3c6daff0d6ace2eee31b5f7f7"
  ],
  [
    "Proiettano emozioni e pensieri con la sottigliezza di un avvertimento a un passaggio a livello.",
    "bdbd3d3bf03c61bc814ca4c73cbf2169"
  ],
  [
    "(Lei sta bene ora e, infatti, ha appena vinto una mini-maratona.) Un paio di settimane dopo, mi sono trovato di fronte a uno di quei conflitti: una riunione del consiglio qui, una conferenza lì, un'altra opportunità allo stesso tempo da qualche altra parte.",
    "ab5109cda241ca0d2aca13d54b145d2e"
  ],
  [
    "(a) dovrebbero essere elaborate misure per rafforzare la protezione internazionale contro la violenza specifica di genere;",
    "2e649d48e446a56c953bc5e4bd303c78"
  ],
  [
    "È ovvio che l'imperialismo yankee non può essere incolpato per il sistema fiscale emaciato del Venezuela, le scuole tristemente pessime, la corruzione dilagante, l'alto tasso di criminalità e le deboli istituzioni politiche",
    "c938228a90bbd2b6a646a2a9d64ba2cc"
  ],
  [
    "La fatica di quell'addetta alle pulizie per mantenere la sua famiglia, i suoi figli e la sua stessa sopravvivenza non dovrebbe essere presa in considerazione allo stesso modo?",
    "73e8a7ab72ecd12f54ffa74d990f027d"
  ],
  [
    "attuato, se del caso, adottando altre misure, come l'istituzione di un comitato ad hoc per svolgere e completare il compito del gruppo di lavoro e riferire in merito all'Assemblea generale nella sua cinquantesima sessione.",
    "8c1ebd6cace67ae3546824e055e726f5"
  ],
  [
    "Descriviamo Larry come un intervistatore: un buco di poppa completo, in ogni modo possibile.",
    "f6b50592dd9a8c37b2b32e4fac6bf6de"
  ],
  [
    "Nelle interviste filmate, ha sempre spiegato con disinvoltura la sua paura nei confronti della polizia e delle autorità in generale raccontando una storia su suo padre che lo portava alla stazione di polizia per spaventarlo dopo qualche peccadillo.",
    "144165d57b2ded875b2ee758d77525a7"
  ],
  [
    "Uheiji Uehata () è un calciatore giapponese che attualmente gioca come centrocampista per il Fukushima United.\n\n\n\n.",
    "9eb59ec86b45ace9196a5068b4a39c91"
  ],
  [
    "È un po' come l'atteggiamento di questo film.",
    "d5f075266129a38c8247abebbd3cf364"
  ],
  [
    "Quello che non mi aspettavo era il grado in cui sono stato attratto da un film che alcuni recensori hanno liquidato come «incompiuto» e costretto da personaggi che «sembravano consumati dalla noia». Se gli spettatori si limitano a contemplare questo film dal punto di vista dello sviluppo e dell'azione del personaggio, potrebbero rimanere delusi da ciò che ha da offrire.",
    "0c9c582e424ad28bc3ea341673a4eb38"
  ],
  [
    "Tale quadro deve basarsi su una educazione civica globale, un sistema di responsabilità consapevoli che siamo pronti ad assumerci - e diritti corrispondenti che siamo pronti a rivendicare - dopo la dovuta deliberazione.",
    "c242347288906fb6a1ca77a537edd4bf"
  ],
  [
    "A questo proposito, la mia delegazione accoglie con favore l'atteggiamento positivo delle grandi potenze nucleari, che si dichiarano pronte a partecipare ai negoziati per un trattato per vietare qualsiasi tipo di sperimentazione nucleare.",
    "027fde78efd8a78794af938fcb141fd6"
  ],
  [
    "E probabilmente è vero.",
    "7b72c132b67712c933624937f345c7b7"
  ],
  [
    "Questo film è stato messo da parte come uno shock negli anni ottanta.",
    "50ea3d3a93caf8d4eafd61fae7c17b32"
  ],
  [
    "Il gruppo di scienziati interdisciplinari che si sono incontrati a Parigi è vagamente affiliato sotto lo stendardo «Fondamenti della scienza dell'informazione».",
    "4c703fb0b7dd9f2ad60716b21d73643d"
  ],
  [
    "2. ribadisce la sua fiducia nel ruolo dell'Agenzia nell'applicazione dell'energia nucleare a scopi pacifici;",
    "333501549bb58865f88988511f7306b7"
  ],
  [
    "Inoltre, ha la giusta quantità di sollievo comico.",
    "f19be98170727a13dcc2f0236a1912e9"
  ],
  [
    "Il governo dovrebbe fornire ai cittadini beni pubblici: difesa collettiva, legislazione e regolamentazione, applicazione dello stato di diritto.",
    "0eeea147b48ca7fe303315cc9d4d4043"
  ],
  [
    "Verificare che siano adottate le misure appropriate affinché i cittadini qualificati siano inclusi nelle liste elettorali, consentendo loro di esercitare il loro diritto di voto;",
    "61382edab853d5da9e185e8f22c36af8"
  ],
  [
    "Dopo essersi avvicinato diverse volte, MacInnis ha finalmente vinto il Norris Trophy come miglior difensore del campionato nel 1998-99.",
    "cfdc39ea0c1db6df9ae382f0c4ee72c5"
  ],
  [
    "Però non è questo.",
    "92bc60d58bd9d13d32c1313bd8def00c"
  ],
  [
    "Non c'è niente di buono in questo film a nessun livello.",
    "cd0cc6bac8f2c9c289c11ea97bcb1b49"
  ],
  [
    "Il mio unico rammarico è che ci sono voluti 6 anni dalla sua uscita prima di scoprire questo film!",
    "11ce8d045cbf6aa722f772e095c4dc8e"
  ],
  [
    "Nonostante decenni di stretta interazione, con milioni di americani, europei e giapponesi che visitano la Cina ogni anno e un numero simile di cinesi che ora visitano gli Stati Uniti e altri paesi avanzati, entrambe le parti si vedono attraverso un vetro oscuro.",
    "9ee396785c874ccd16a87e3a20b5e511"
  ],
  [
    "Le ali posteriori sono di colore marrone chiaro, con sfumature più scure verso i margini.",
    "4cf03de32c5e48e389c928dd5b621dd8"
  ],
  [
    "Mi piace Tom Hanks, ed è uno dei pochi attori che mi attirerà in teatro indipendentemente da eventuali dubbi che potrei avere riguardo al film.",
    "31b7789354ec2a419457cd06fb591d5a"
  ],
  [
    "Allo stesso tempo, le prescrizioni ristrette del FMI minacciano di esacerbare l'instabilità politica, con i cittadini che non hanno più paura di scendere in piazza per dimostrare la loro insoddisfazione.",
    "a24e356d4eb8992c73134e743e8db1b2"
  ],
  [
    "L'alternativa ideale a entrambe le strategie è un processo di pace che non mira a creare due Stati, ma piuttosto a stabilire le basi politiche ed economiche per un singolo stato confederale.",
    "68f4060635708517b2739d3292e98382"
  ],
  [
    "Il giorno delle elezioni Kildee è stato rieletto con il 53 percento dei voti contro il 44 percento di Kupiec.",
    "9f7347ae7226cf1dd8ba08c153cbc5da"
  ],
  [
    "Non avevo aspettative che questo fosse un altro Amadeus, ma mi aspettavo una rappresentazione più significativa di Beethoven negli ultimi anni.",
    "52fbff25c4a75c2e71ebac8e9fd9300d"
  ],
  [
    "Per i fan del survival horror a combustione lenta ambientato nei regni della realtà questo sarà un film coinvolgente, ma sfortunatamente penso che per molti spettatori che cercano un brivido e valori di produzione più elevati dalla loro esperienza cinematografica il punto sarà semplicemente mancato.",
    "ab2120e290a98a07eb9081a9602f7624"
  ],
  [
    "Ma le imprese sempre più grandi hanno avuto anche un profondo impatto sociale, e qui le voci del libro mastro non erano tutte nella colonna positiva.",
    "b9346481559b0abbfa305c4bb1b67f63"
  ],
  [
    "Un risultato immediato della ripresa del dialogo tra il governo e l'URNG sono stati l'accordo globale sui diritti umani e l'accordo su un calendario per il negoziato di una pace ferma e duratura in Guatemala, che sono stati firmati il 29 marzo.",
    "a15459f6c494d84c552e5b5e38fd3869"
  ],
  [
    "La lettera di Barnaba è considerata da alcuni per riconoscere la versione enochiana.",
    "66f40c02f562e4de6fdf8db620e98ed4"
  ],
  [
    "Riconoscendo la grande importanza di Sua Altezza Reale il Principe Norodom Sihanouk, Presidente del Consiglio Nazionale Supremo (SNC), continuando i suoi inestimabili sforzi in Cambogia per raggiungere la riconciliazione nazionale e ripristinare la pace,",
    "b5a9a8ccb8a1a5707afa4f989a16a1aa"
  ],
  [
    "Roth lo copre come meglio può essendo tutto bocca; Hurt ha la stessa minaccia di un soffice coniglietto e Stamp non riesce a decidere se sta interpretando un ex truffatore londinese o qualche toff direttamente dai campi da gioco di Eton.",
    "80aec9c61d65d3c7ddb0e4ea97ae147c"
  ],
  [
    "Se è davvero innamorato perdutamente di Bruni come afferma, e ha intenzione di sposarla imminentemente, perché non approfittare del suo prossimo viaggio in India e rendere questo un matrimonio da ricordare?",
    "fcaf10f3c37802c3350b5cbf7bb09730"
  ],
  [
    "Decisione: Nella 3300a riunione del 29 ottobre 1993, il progetto di risoluzione (S/26664) è stato adottato all'unanimità con la risoluzione 879 (1993).",
    "43b1174a6eda4da403835553c4b95fcc"
  ],
  [
    "Al completamento della nuova sezione a scartamento largo Rainagar—Masagram di 23 km, la distanza tra Howrah e Bankura doveva essere ridotta da 231 km (via Kharagpur) a 185 km. L'ultima sezione prevedeva la costruzione di un ponte sul fiume Damodar.",
    "2ca0f7c147cfc5b6baf72a8242ff9850"
  ],
  [
    "Faccio fatica a trovare le parole per spiegare quanto detestassi questo film.",
    "0e636ce4a1807a197faae3631f463090"
  ],
  [
    "La decisione di perseguire gli agenti di polizia responsabili è vista come una misura eccezionale, presa a causa della pubblicità data al caso della signora Bulatovic, mentre Borba ha descritto il comportamento della polizia come riflesso di una tendenza a «intimidire il pubblico» che era iniziata con la reazione della polizia al giugno 1993 dimostrazione (vedi bel",
    "b9d8dc50758880fd135c84616ca73595"
  ],
  [
    "Atlantico:",
    "775ee5910d9f9e7f7eb35037fc87e547"
  ],
  [
    "Nonostante il fatto che l'accordo di opposizione abbia aumentato la popolarità dei comunisti cechi non riformati, la determinazione del Ci",
    "baa06380132e94747fd4cdda63a79167"
  ],
  [
    "La strada da percorrere non sarà facile, ma il partenariato economico USA-Asia sarà al centro della nostra ripresa.",
    "3dd70c102ebf06210140c4fcb34a14d6"
  ],
  [
    "Le risposte degli accompagnatori non furono coordinate, poiché le navi non erano abituate a lavorare insieme a un piano di battaglia comune.",
    "03d3f4771bf0db708cf2c2f1378ce71d"
  ],
  [
    "Tutto ciò consiste in un grande salto prima che si accendano e atterrino come un lupo.",
    "b5839a6168f59abf1870264e76c1c3c7"
  ],
  [
    "Pareggiò con Gower al settimo posto nella Coppa dei Campioni del 1905, giocando sia contro uomini che contro donne.",
    "a22cd7bbcec31da01f82e8c791ace9de"
  ],
  [
    "Temo di essere rimasto solo a guardare la prima ora di questo film perché mi è sembrato davvero una spazzatura televisiva senza cervello e uno spreco di talento.",
    "6500d46256c79730ee73f01703bcf46f"
  ],
  [
    "Un «must see» assoluto per tutti gli studenti del cinema australiano degli anni '70.",
    "ac4fdedd8f9dfd23fe22a8288dd1df7f"
  ],
  [
    "n fornire contributi relativamente più consistenti e far sì che i paesi economicamente meno sviluppati abbiano una capacità relativamente limitata di contribuire a tale operazione,",
    "1a5f8143d9d54f6e16461f31593f8d8b"
  ],
  [
    "Ehrlich ha elogiato Mendelsohn, dicendo di aver dato la migliore interpretazione del film.",
    "f4fcb8efca460b6d525e588f6a16391a"
  ],
  [
    "Il più debole dei film della «vecchia» troupe di Star Trek, questo film soffre di una sceneggiatura orribile e di evidenti vincoli di budget, in particolare nel finale mal gestito.",
    "1461a9003ae96f1eee2001d962b075dd"
  ],
  [
    "L'impatto di questa user intelligence è stato profondo: nel 2003, un'azienda farmaceutica ha rivisto la sua stima del 2002 sull'incidenza delle reazioni da astinenza dallo 0,2% al 25% (anche se il produttore di un farmaco simile continua a sostenere che «non è affatto assuefazione»).",
    "69c1c310293c29e6fa13b2abf53fae7e"
  ],
  [
    "L'adozione del progetto di risoluzione, che chiedeva la nomina di un relatore speciale tematico sulle forme contemporanee di razzismo, discriminazione razziale e xenofobia e intolleranza ad essa correlata, colmerebbe tale lacuna e costituirebbe un passo decisivo nella lotta contro tali mali.",
    "e3278623aa068dcc470752945938cd89"
  ],
  [
    "Questo cortometraggio animato può essere trovato sul disco 4 della Looney Tunes Golden Collection Volume 1 e presenta un commento opzionale di Micheal Barrier.My Grade: D+",
    "aceeb8834b74b516fdf5b7cf9e5f54db"
  ],
  [
    "La maggior parte dei drammi d'azione riguardano prima l'azione e poi la storia.",
    "c84d8a8ea5cc948efadce1e5d321749f"
  ],
  [
    "(b) L'amministratore continuerà ad applicare una politica altamente restrittiva per quanto riguarda la creazione e l'ubicazione presso la sede dei posti finanziati dal progetto.",
    "97968743b32299990235b07e4aacc3b7"
  ],
  [
    "All'epoca era la terza compagnia assicurativa più grande in Israele.",
    "89f8f5eb61b8b66b6d0d4ba1fb806af8"
  ],
  [
    "La CGI è molto impressionante ed è ampiamente utilizzata in questo film.",
    "e60ddca79bf2ced71a01a3ee9b1d58ca"
  ],
  [
    "Se stai cercando un film d'azione fasullo di Hollywood, questo non sarà quello che fa per te.",
    "ff39e34690471944bbfb4be7858034c8"
  ],
  [
    "Eppure, subito dopo, la burocrazia ha cercato di trasformare le audizioni pubbliche — chiamate a dare voce alle persone e alle istituzioni civili nella soluzione di tali problemi — in una formalità vuota.",
    "f99da1e114e41762c53b1e6e8b962382"
  ],
  [
    "L'assistenza finanziaria nell'ambito del programma è stata accordata a cinque principali tipi di attività: sensibilizzazione del pubblico al problema, coordinamento e messa in comune delle informazioni, accesso diretto e azione, materiale didattico e ricerca.",
    "3088e1bb85b8cb281cd1abb7b1016d96"
  ],
  [
    "Questo film era probabilmente destinato al pubblico dei drive-in, ma è improbabile che li abbia soddisfatti, anche nel 1974.",
    "0ca11ba914574806ed2ffa5841d3b9d2"
  ],
  [
    "In questo modo la storia può iniziare e i gatti possono intraprendere un'avventura che altrimenti sarebbe stata impossibile.",
    "45a4f8d1767bd216c66973c81054c544"
  ],
  [
    "Il presidente, i vicepresidenti, il relatore generale e il presidente del comitato principale costituiscono il comitato generale.",
    "414c224cfc4fc8cdf31c24c3c0763c58"
  ],
  [
    "È l'Ufficio di presidenza che è responsabile del destino della popolazione brasiliana in difficoltà.",
    "ffe63fa84217d6b0a6c611ef7e48621b"
  ],
  [
    "È alfabetizzato.",
    "7ed81fb20a553e67b3ed20ef0ce9bee3"
  ],
  [
    "Ma ha molto più senso usare la forza dei mercati — il potere degli incentivi — piuttosto che affidarsi alla buona volontà, soprattutto quando si tratta di compagnie petrolifere che considerano il loro unico obiettivo la massimizzazione dei profitti, indipendentemente dal costo per gli altri.",
    "86061ab4aa8d1530d4aa25348139371d"
  ],
  [
    "Il signor Guerrero e la sua guardia del corpo sono stati portati all'ospedale medico chirurgico, dove il signor Guerrero è morto lo stesso giorno.",
    "fe93c09801aa5a06949261124ca88120"
  ],
  [
    "I fondatori Ellen Pence e Michael Paymar sono intervistati nel film, con estratti e trascrizioni sul web",
    "5d06b10d201b8f409f6d562be09866fd"
  ],
  [
    "A quanto pare no.",
    "c0cd5d03b9c72fa6a3d56bf6f9a8eb45"
  ],
  [
    "Quasi tutti sono classici esilaranti e istantanei e questo film non fa eccezione.",
    "62844ff3e4c5e1c99dbdfc436c742ca6"
  ],
  [
    "Gli Stati Uniti e i loro alleati hanno vinto la Guerra Fredda, ad esempio, non tanto con mezzi militari quanto diffondendo le idee di libertà politica e capitalismo di mercato in altre regioni.",
    "adb7def11ec244e898d4aed25deee0b2"
  ],
  [
    "Colgo l'occasione per trasmettervi le rassicurazioni della mia più alta considerazione e riaffermare ancora una volta il nostro impegno a procedere nel processo di pace.",
    "56dc8b7d638ce32ef1d5f3b3c751d7dc"
  ],
  [
    "Dopo la guerra civile, Brownell fu l'unica donna a ricevere documenti di dimissione dall'esercito dell'Unione.",
    "ebecae99fffe82273c4d2867a00dda64"
  ],
  [
    "Whoa.",
    "dc3bf23b42bd3cd3341e38b6c971f746"
  ],
  [
    "Il film sembra quasi abbandonare il suo temuto punto tecnologico alla fine, ma poi lancia il colpo di scena finale nell'ultima riga di dialogo.",
    "55edc011b8773fefa747760b29734e02"
  ],
  [
    "Per quanto riguarda l'articolo 2 della Convenzione, i membri del Comitato hanno chiesto ulteriori informazioni sulle differenze nei diritti di coloro che avevano acquisito la cittadinanza kuwaitiana dal 1922 rispetto a quelli discendenti da persone che avevano tale cittadinanza in precedenza; ciò sembrava essere in conflitto con il disposizioni della Convenzione.",
    "09e2dea2dbc290f5a9b185fd9b4f1b14"
  ],
  [
    "Niente di tutto ciò è minimamente credibile.",
    "cff8ac8377d4738552ad861c7247bbed"
  ],
  [
    "L'unico film che ha tentato di ancorare che mi è piaciuto da remoto è stato Waiting... e questo è quasi solo perché ho lavorato in un ristorante.",
    "94386750aa6986a6ecd67021a43e2170"
  ],
  [
    "Ma se un gran numero di ospiti, ad esempio uccelli, incontra un gran numero di persone, alla fine il virus troverà un modo per prosperare in un nuovo tipo di cellula.",
    "bcb729db2da20f5d927387d1eebdf303"
  ],
  [
    "Con così tanto in gioco, ha senso posizionare sentinelle vicino a ogni palude, città, mercato pubblico e aia sulla terra.",
    "2d71d20a7ed6a2ab5f55c2094ab18c15"
  ],
  [
    "Come per tutte le istituzioni, le Nazioni Unite devono essere in grado di evolversi per rispondere ai cambiamenti fondamentali nel mondo che le circonda.",
    "3c32defeaebf3d135f07179063630189"
  ],
  [
    "Il 27 giugno 1939, con il decreto del Consiglio dei Commissari del Popolo della RSFSR n.",
    "04f1dcd9d25dc592cef78943e2b4c28a"
  ],
  [
    "Mentre mescolare i generi era di gran moda nel XVI secolo (e deriso da Shakespeare in Amleto), raramente non riesce a irritare il pubblico moderno.",
    "2f5a2891a3485cbd92a6095f5dddea74"
  ],
  [
    "Il dogma di Donald Rumsfeld sulla «trasformazione» militare - il potenziamento tecnologico della capacità di un esercito per consentire una vittoria decisiva con meno truppe - è fallito clamorosamente in Iraq.",
    "db27f482fcfd2d73a05b780f3308cbd9"
  ],
  [
    "Ha dichiarato recentemente a Londra che «la credibilità dell'Onu dipende dalla volontà di mantenere la parola data e di agire quando è richiesta un'azione».",
    "125d33832d66c806f0aa083748165ff4"
  ],
  [
    "L'elenco dei monumenti in programma di seguito è fornito da Cadw con materiale aggiuntivo di RCAHMW e Clwyd-Powys Archaeological Trust.",
    "c2ce85b7ba5a699d77167e344dc0ddc5"
  ],
  [
    "Non credo che lo guarderò di nuovo per scoprire se vale davvero la pena 1!",
    "8723be838600e2e5fd6afb90b5beef2a"
  ],
  [
    "All\"inizio sua figlia era l\"unica persona della sua famiglia ad approvare le sue opinioni, qualcosa per cui anche lei doveva pagare.",
    "a29dab29acf3a0dfa336897bce814575"
  ],
  [
    "Il diritto alla libertà di espressione si applica ai ladri e ai mascalzoni, alle personalità squallide e persino ai criminali.",
    "fb52c02024071ad696990b624e72c928"
  ],
  [
    "Prende atto dei lavori del Comitato preparatorio per il cinquantesimo anniversario del 1993, compresa la decisione che il tema della commemorazione sia «Noi popoli delle Nazioni Unite... Uniti per un mondo migliore» e che venga istituito un gruppo di redazione a tempo indeterminato per preparare una dichiarazione da adottare nel 1995 in occasione dell'anniversario,",
    "3f3d6658929a1053883e177e06908cfa"
  ],
  [
    "La trama è tenue, i personaggi sono superficiali e antipatici.",
    "91684559a1d50d56e42297b362302b53"
  ],
  [
    "Il FMI potrebbe istituire un veicolo speciale sulla falsariga dei suoi nuovi accordi di prestito (NAB), che sarebbe capitalizzato da uno strato di prime perdite del FESF con il capitale proprio del FMI comprendente un secondo strato.",
    "c932bf07ec7b826f8ba59476d395b0e2"
  ],
  [
    "Ma, se questo «fardello» potrebbe, di fatto, avvantaggiare i paesi europei che invecchiano, il rischio è relativamente basso in primo luogo: i paesi arabi che sottoscrivono un patto del genere sarebbero governati meglio di quanto non lo fossero con i regimi precedenti.",
    "9d17137a5d9f1390576d64c7febad25a"
  ],
  [
    "«Prendendo atto del significativo miglioramento della situazione nella maggior parte delle zone della Somalia ottenuto dall'operazione delle Nazioni Unite in Somalia (UNOSOM II), come descritto in tale relazione,",
    "d4e2acbd4c6db5a0408a1513ae072cc8"
  ],
  [
    "Ciò non significa che sia un suono più professionale.",
    "41e1c7406181fea20e44bb4958bf760b"
  ],
  [
    "prende atto delle importanti proposte sulla razionalizzazione della procedura di bilancio contenute nella sezione V della relazione del",
    "f22f641d181ccdae88d7a674da0469a7"
  ],
  [
    "Il giorno delle elezioni Peters è stato rieletto con il 50 percento dei voti contro il 47 percento di Raczkowski.",
    "dd6106a18886efaf8411b71844f08701"
  ],
  [
    "Ma pensare a cosa c'è di sbagliato in un film mentre lo si guarda è il miglior segno che un film in qualche modo è fallito.",
    "6bc62dec117335653e7ce058135f7e67"
  ],
  [
    "Personalmente, preferisco sempre i sottotitoli, ma per i non puristi là fuori questo non è un problema.",
    "da11973a74d049d575711ac5a7f2be4f"
  ],
  [
    "Ha delineato un piano audace per migliorare l'istruzione, le infrastrutture e la tecnologia, e ha confrontato vividamente la determinazione richiesta per mettere un uomo sulla luna alla determinazione necessaria per ripristinare la crescita dell'economia statunitense.",
    "a541df0ed04a7e5654438e183417f78c"
  ],
  [
    "La 134° e la 139° CB sono state realizzate unità di autotrasporto a causa delle esigenze di trasporto e logistica a Guam e Okinawa.",
    "54f133e90584f862a066bdb14d1499cd"
  ],
  [
    "Ha fatto un sacco di sguardi di lato con quel suo mezzo sorriso - a meno che tu non sia un suo grande fan non mi preoccuperei.",
    "5f54a98f587f8572c1b19aa2cc23e1cf"
  ],
  [
    "I protagonisti, Betty Grable e Dan Dailey, sono professionisti attraenti; tuttavia, nonostante tutti i loro sforzi di talento per elevare il materiale triste e poco convincente, falliscono.",
    "9c2e18b8489608a43ef2de63b96a6d7b"
  ],
  [
    "Questi ebrei spagnoli presentarono a Bertinoro un sito per una yeshivah a Gerusalemme, da lui fondata, più di mille anni dopo l'estinzione dell'ultima accademia a Gerusalemme.",
    "a2d50aa0d93f3fbb5a0f2459f9c9c0e8"
  ],
  [
    "Nel complesso, e un'ora troppo lunga per raccontare una storia semplice.",
    "33a54858f2935d9c66132f17aef63a12"
  ],
  [
    "Animali parlanti, divieti arbitrari, apparizioni di folletti, draghi e demoni non sono da mettere in discussione in una fiaba; sono un elemento naturale di Faerie come, diciamo, la gravità lo è nel mondo scientifico, e la ragione o la spiegazione per loro è completamente al di là del punto della storia.",
    "973ac7c93febd679fd40b72f93d3df5e"
  ],
  [
    "Questi due tratti, anche se sembrano essere in conflitto, e sono certamente diversi dai valori dei conservatori americani e britannici, tuttavia per",
    "8a4dd3c4f12735be31a1499b56d17fb9"
  ],
  [
    "Non vi è alcuna competenza giurisdizionale sulle navi straniere in quella zona al solo scopo di imporre norme di sicurezza.",
    "b07b2ca4ad1eb559216ed89d067651b9"
  ],
  [
    "Scrivendo per il tribunale, il giudice Sandra Day O'Connor ha emesso il parere.",
    "3fce8f492af77fcd5781a2a5430a403f"
  ],
  [
    "Così Finney porta il bambino non ancora nato per un'avventura nella Grande Mela nella speranza di mostrargli tutte le ragioni per cui dovrebbe voler vivere.",
    "6936c0f1c2190fe788bd96c1e7790a7d"
  ],
  [
    "Mentre la stampa Alpha DVD sembra debole e come se fosse stata registrata direttamente da una vecchia trasmissione televisiva o qualcosa del genere, in realtà mi è piaciuto in questo caso!",
    "1ca42e0606baeea60efadfa9c398fa99"
  ],
  [
    "Nel film, l'ingenuo ragazzo di campagna Claude Hooper Buchowski (John Savage) sta per entrare nell'esercito e decide di trascorrere un paio di giorni a New York dove incontra un gruppo di hippy anziani (Treat Williams, Dorsey Wright, Annie Golden, Don Dacus) che lo coinvolgono in un gruppo di folli disavventure, tra cui il inseguimento di una altezzosa ragazza della società (Beverly D'Angelo).",
    "b799849891dfc62e3599ac9006e984f4"
  ],
  [
    "La domanda di manodopera messicana a basso costo da parte dei datori di lavoro statunitensi e il divario salariale di 10-1 tra i due paesi spingono 350.000 messicani a rischiare la vita ogni anno per lavori meglio retribuiti a nord del confine.",
    "337e979b1b688d4d797067f7f8fe119c"
  ],
  [
    "Nel 1999, Jean Laflamme, nipote del fondatore Eugène Laflamme e figlio del precedente proprietario Guy Laflamme, ha rilevato l'azienda.",
    "669d54982726e6c13518d45809956732"
  ],
  [
    "La rivoluzione texana del 1835 al 1836, compresi i periodi precedenti e immediatamente successivi, è rappresentata in questo mediocre film di 3 ore per la televisione, il cui unico valore redentore è portare luce e rendere omaggio a Stephen F. Austin, il cosiddetto «Padre del Texas» la cui storia di vita era stata a lungo oscurato da quello del leggendario Sam Houston.",
    "eb232ab4b629b21480827e8d24750b8d"
  ],
  [
    "L'ufficio di Ginevra ha la responsabilità primaria per lo svolgimento di missioni di valutazione tra agenzie, la preparazione di appelli consolidati per l'organizzazione di riunioni dei donatori sia a Ginevra che sul campo e per la fornitura di un sostegno sostanziale a tali riunioni.",
    "8c87c8ceb126eee5fa430d0dbecd56e5"
  ],
  [
    "Ma potrebbe anche essere stato uno di quei punti di svolta naturali, una decisione collettiva e spontanea di dire: «Basta con la depressione, andiamo avanti». Noi francesi forse non siamo più quelli di una volta, sembravano dire i celebranti, ma siamo ancora molto più di quanto la gente pensi che siamo.",
    "904ed3f863e416277f94f67260623f7d"
  ],
  [
    "Per quanto riguarda i casi di specie, notiamo che gli autori chiedono assegni familiari non solo per i propri figli - ai quali hanno diritto ai sensi della legislazione dei Paesi Bassi - ma anche per fratelli, nipoti, per i quali affermano di aver accettato la responsabilità e quindi considerano persone a carico.",
    "1fff74695fa46931888bb18d6b51a8f3"
  ],
  [
    "Il canale History parla sempre delle altre divisioni di fanteria quando parla della seconda guerra mondiale e della Corea, ma raramente si sente parlare della 45a.",
    "8a23d579cf872c3cfd1843c8600640ed"
  ],
  [
    "Tema universale di voler essere accettati ed essere accettati per quello che sei.",
    "e55b09793de40cf2f48edca9f75733a6"
  ],
  [
    "Sebbene il memorandum d'intesa conferisse a ciascuna parte il diritto di scegliere la composizione della propria delegazione, la presenza di ex funzionari POLISARIO nella delegazione marocchina non è stata ritenuta dal Frente POLISARIO favorevole a un clima propizio per il dialogo.",
    "e5f9b02aec3f0bf9b144e8fe3a47eabe"
  ],
  [
    "forse un paio di volte.",
    "61d4b4493197bdc27a2c02a30bbdbe15"
  ],
  [
    "il disagio (condizionato all'aggiustamento fiscale e alle riforme strutturali), nella speranza che siano illiquidi ma solvibili, è uno squilibrio instabile.",
    "a553f82ffecb5186aeaad871396648da"
  ],
  [
    "ndr, le furie degli Zeta in Messico hanno origine nell'addestramento di contro-insurrezione fornito negli anni '90 a un gruppo selezionato di soldati delle forze speciali, che in seguito hanno disertato.",
    "1acc47a1f816eacf8da1359bd36f8ee2"
  ],
  [
    "Il problema principale di questo film è che non può assolutamente usare Bill Murray al meglio delle sue capacità, semplicemente a causa del co-protagonista.",
    "9661305532154ff403a852db88bc6275"
  ],
  [
    "L'UNEP ha osservato di aver avviato la formazione di funzionari governativi dei paesi in via di sviluppo per migliorare le loro capacità nel trattare il diritto internazionale dell'ambiente, compresa l'attuazione delle convenzioni e degli orientamenti conclusi sotto gli auspici dell'UNEP.",
    "5c02e3017925c6c55c45953b9678a42a"
  ],
  [
    "Durante gli anni '60 e '70, è cresciuto grazie agli acquisti di aziende di mobili.",
    "fb5a8b5ef35309bf31e1323aa2f1e71a"
  ],
  [
    "Un oratore ha chiesto che si compia ogni sforzo per garantire la parità di copertura dei comunicati stampa delle riunioni in inglese e francese.",
    "9e27662905458529513c0535bed7f67d"
  ],
  [
    "Robert Englund stava davvero parlando del film ed è stato fantastico nella sua parte di «Hatchet».",
    "011ac2f48b6472923569ba52d300c68d"
  ],
  [
    "Il 29 giugno 1993, il gruppo statunitense per i diritti umani «Middle East Watch», ha affermato che la maggior parte delle persone uccise nei territori dalle unità speciali sotto copertura dell'esercito non erano gli uomini armati ricercati che le unità erano state create per perseguire.",
    "3aec1aab7afafcbaa2ffda04736ea9cf"
  ],
  [
    "Nel 1967, l'Università Ebraica di Gerusalemme gli conferì un diploma post-laurea onorario in scienze attuariali e amministrazione aziendale.",
    "8b10102ab286f06521d06bb8381d9619"
  ],
  [
    "In ogni momento vediamo persone innamorate, che cercano l'amore o muoiono dalla voglia di essere amate.",
    "0749df440b8e2bfed7244abdba5bd77e"
  ],
  [
    "Queste aziende si trovano in una posizione unica per trasferire nuove idee e tecnologie in progetti dimostrativi in fase iniziale, accelerando così i cicli di apprendimento globali.",
    "7f374964c01f2acc378c375698c5d82b"
  ],
  [
    "Rimarrà molto allettante per ogni generazione dire: «I miei nipoti saranno due o tre volte più ricchi di me, quindi chi se ne frega se devono pagare qualche debito?»",
    "3fa5e698757e4c8a667511206f3f3e51"
  ],
  [
    "Nessuno dovrebbe nemmeno trascurare il fatto che l'Ucraina abbia effettivamente neutralizzato l'eventuale utilizzo del terzo arsenale nucleare più grande del mondo, che ora si trova sul suo territorio.",
    "562f7809b0fc2a6f2cfed3d30a09612d"
  ],
  [
    "Se ti piace guardare film che iniziano con un bravo ragazzo che cerca di catturare un cattivo, poi rivelare indizi sui motivi di ciascuno durante il film, saltalo.",
    "2191b30f6b80758e3e65426b23e3d44e"
  ],
  [
    "Il presidente ucraino è autorizzato a nominare e licenziare il primo ministro, a sciogliere il parlamento se lo desidera e a pronunciarsi per decreto se ritiene che le istituzioni del Paese siano in pericolo.",
    "0d40efc091dadbac7140a96ae83c1e67"
  ],
  [
    "e approccio per affrontare questi problemi e invitare i creditori privati ad adottare misure analoghe,",
    "2fc78e7ce3274a9f1f3d1b08726c32bc"
  ],
  [
    "Il film più usa e getta nella storia del cinema? Questo è un forte contendente! Perché sprecare così tanti soldi per un lavoro così inutile e inutile?",
    "3114e7ec6903fa2a9d31d2b1a24e83f7"
  ],
  [
    "A dire il vero, le iniziative a livello di UE e/o di zona euro non possono sostituire meccanismi di disciplina più forti negli Stati membri, che sono in ultima analisi responsabilità dei politici e dei cittadini nazionali.",
    "e9cb218511f6a381bdce836603d845e9"
  ],
  [
    "nale natura del patronimico e soprattutto il principio che il nome può essere cambiato potrebbe influire sul sistema di protezione del nome e, di conseguenza, per la salvaguardia dell'identità del bambino.",
    "990fd2b374d397c434477fa89d5930fc"
  ],
  [
    ".. questo film è stato fatto quando Hitler (e Mussolini che è anche nel film) era al vertice e molti politici e persino la Chiesa romana erano soliti chiudere gli occhi sulla brutalità e il male del nazismo.",
    "1da8c5eb9bdda868cdc8c3bb2e9ae594"
  ],
  [
    "a) programma di campagne speciali destinate ad incoraggiare e assistere gli Stati che non lo hanno fatto ad applicare in via provvisoria e a ratificare o ad aderire alle convenzioni;",
    "839a20bf81cf7800919bff7b7b531709"
  ],
  [
    "È stato progettato da Michał Bylina e Wojciech Jastrzębski.",
    "2dffcc8885717e554e6aad27769f09f6"
  ],
  [
    "Il personaggio di Jennifer Jones ha fatto così tanti riferimenti al suo essere Eurasion che abbiamo iniziato a contare e dopo un po' stavamo ridacchiando ogni volta che lo diceva.",
    "8d4d9991d8799aa08526775f4ef6d371"
  ],
  [
    "In effetti, quando la Cina ha ricevuto i Giochi Olimpici nel 2001, l'agenzia di stampa ufficiale del paese, Xinhua lo ha definito una «pietra miliare nel crescente status internazionale della Cina e un evento storico nel grande rinascimento della nazione cinese».",
    "6a8cb8f5324931a596e37b010c8d2120"
  ],
  [
    "Nello stesso contesto, sarà valutato l'accordo esistente sulla delega dell'autorità amministrativa per il programma internazionale di controllo delle droghe delle Nazioni Unite e, se necessario, verranno introdotti adeguamenti.",
    "56d4385a7f556817afe299ccb899b36d"
  ],
  [
    "L'apertura alare è di circa 22 mm. Le ali anteriori sono di colore marrone chiaro con una sfumatura rossastra e le ali posteriori sono di colore marrone chiaro.",
    "040ee53ba0642a6528d4e0ef3b230b39"
  ],
  [
    "... una raccomandazione!",
    "2d1dc4040ca11257fb59fe6c491d1f15"
  ],
  [
    "Il primo è ovvio: ridurre al minimo il riscaldamento globale, ad esempio, rispettando gli obiettivi di emissioni del Trattato di Kyoto.",
    "2a0d96babb8003ec17eda6c223cec5fc"
  ],
  [
    "Prima che ciò accadesse, si è verificato un altro incidente quando la parte irachena ha ritardato l'installazione a bordo di uno degli elicotteri CH53g della Commissione di sensori di rilevamento gamma, che il governo francese aveva messo a disposizione per scopi di sorveglianza e rilevamento.",
    "673812454efc9075a2e59b675de1a775"
  ],
  [
    "Man with the Screaming Brain è una storia di avidità, tradimento e vendetta in una piccola città bulgara.",
    "dead95bb83e2a949a0236f270e50d31a"
  ],
  [
    "L'intero film si svolge all'Hotel Duncan, ma i dettagli della storia di ogni personaggio sono esposti attraverso dialoghi e flashback.",
    "d3af46f716562808bb1ff6e60cc9a01b"
  ],
  [
    "Il 2 agosto 1993, copie della risoluzione consolidata (A/AC.109/1173) sono state trasmesse al Rappresentante Permanente della Nuova Zelanda, del Regno Unito e degli Stati Uniti, le Potenze Amministratrici interessate, all'attenzione dei rispettivi governi.",
    "9d507084f50f530d9f9e3f56f14c673c"
  ],
  [
    "Questo è davvero un orologio deprimente e miserabile e nemmeno un finale leggermente decente riesce ad alzare la posta abbastanza da sollevare questo film dal fondo della canna.",
    "79b6403e3212636b1b486f88e223e2be"
  ],
  [
    "Sottolinea anche, giustamente, che un uomo antisemita non avrebbe potuto scrivere il discorso di Shylock del «Se mi pungi, non sanguino?» Radford è lui stesso di origine ebraica e ha scelto il bene e il male di tutti i personaggi con delicatezza e onestà.",
    "6d467cebb6dcb2ae0420e94839657af5"
  ],
  [
    "Ogni raccomandazione è accompagnata dai dettagli delle persone o delle istituzioni a cui è indirizzata e che sarebbero responsabili della sua attuazione o dell'adozione delle azioni appropriate (ad esempio, una proposta legislativa del governo; azione proposta dal Frente Farabundo Martí para la Liberación Nacional (FMLN) nella Commissione nazionale per il consolidamento della pace (COPAZ)), l'azione legislativa richiesta e i tempi necessari per la sua attuazione.",
    "e12614756f709100a961cc1024c972fc"
  ],
  [
    "Conyers non si è opposto alle primarie democratiche.",
    "e897c84bafa33b2e8f9cb53725ff0d55"
  ],
  [
    "La recitazione dei protagonisti, la regia competente di Wolfgang Peterson, l'uso ponderato della musica nello sviluppo della trama e l'eccellente cinematografia rendono questo film un film che posso guardare più e più volte.",
    "94567ec3d335db403733cb688d1a944b"
  ],
  [
    "Fukuda ha abbandonato il discorso di Abe su un «arco di libertà» — uno sforzo per forgiare un blocco con Stati Uniti, Australia e India.",
    "4f108dd1c095d1fea5e1e664bcab54b2"
  ],
  [
    "invita gli Stati membri a contribuire con le forze, compresi il supporto logistico e le attrezzature per facilitare l'attuazione delle disposizioni relative alle aree sicure;",
    "7320d2d32a8358a21cfc46654b6d16bc"
  ],
  [
    "Robertson-Dworet fu presto assunto per riscrivere la sceneggiatura, con il resto del cast aggiunto all'inizio delle riprese.",
    "95285a392468800f67e0d3a4c0dca658"
  ],
  [
    "La «performance» di Arnold Vosloo è assolutamente turgida, ma nemmeno Jeffrey Coombs è riuscito a salvare questo mucchio di film in via di estinzione.",
    "ed92f4b9ef234521aaf77f812dbd3d1d"
  ],
  [
    "Una storia brillante, molto dettagliata, che amo molto.",
    "dd19b4c03eed9f6690e61920a6ec4373"
  ],
  [
    "Piuttosto, le ostinate complessità della situazione sono ridotte a una dura lotta tra il potere assoluto e l'impotenza assoluta, l'oppressore archetipico e l'oppresso archetipico.",
    "e8cf107ee33a49e1ffdddd719272fb1c"
  ],
  [
    "Inoltre, i membri desideravano sapere se un detenuto potesse fare ricorso, paragonabile all'habeas corpus o all'amparo, contro la detenzione arbitraria; qual era lo stato attuale e il contenuto del dra",
    "43986b078cd19ea80fc0c77401fae730"
  ],
  [
    "Hackmey conosce sette lingue.",
    "1b06dab35359515b0969210b3fea44ee"
  ],
  [
    "Ma le linee che ricevono devono aver dato loro una bella sfida.",
    "a03e9494d3e1d0afa172874bec0ba2ac"
  ],
  [
    "Cosa.",
    "c489f8202af85529d0b41de5b42ac200"
  ],
  [
    "In Gran Bretagna, dove il primo ministro Tony Blair ha sostenuto interamente l'atteggiamento degli Stati Uniti, il governo ha introdotto misure simili e ha persino offerto una nuova teoria.",
    "7b7bc57dca33b208386aee80769b12ca"
  ],
  [
    "Inoltre, a causa della mancanza di equilibrio tra tale volume di premi e gli impegni corrispondenti, gli assicuratori locali hanno dovuto riassicurare pesantemente all'estero, determinando un notevole deflusso di valuta estera.",
    "dd2fcfe34d24609bd6846788cca46848"
  ],
  [
    "Peters ha corso incontrastato nelle primarie democratiche.",
    "31a385f4ae1ba644ef92b70a7bd273a2"
  ],
  [
    "Sarebbe stato intitolato Beverly Hill 90210 meets Mystery Science Theater 3000, ma entrambi questi spettacoli superano di gran lunga questa trippa.",
    "9a84c7021a19fb97bf20ab536f36994b"
  ],
  [
    "Guidati dai principi sanciti dalla Carta delle Nazioni Unite, dalla Dichiarazione universale dei diritti dell'uomo e dai Patti internazionali sui diritti umani, nonché dalle norme e dai principi pertinenti del diritto umanitario internazionale,",
    "c983839d8e30c9978b09f8e6d9855544"
  ],
  [
    "Oltre ai bilanci ordinari e di emergenza, dal 1988 sono stati impegnati o ricevuti circa 40 milioni di dollari per il programma di assistenza ampliato di cui sopra.",
    "009911c94f92ddd3d5c43bd2f9a96cb4"
  ],
  [
    "I film sul mondano sono spesso i film più interessanti per me, nelle mani di un artista perspicace che esamina tutti i piccoli dettagli contorti del mondano.",
    "a39d04384284f0a24e993af61dfab7d5"
  ],
  [
    "Perché non seguiamo un tassista per tutta la giornata!",
    "e6d434098003de7107e436f2abd1e02b"
  ],
  [
    "Ha una bella trama e alcuni attori giovani e brillanti.",
    "31ec2af9fd2a44e65e5eea70f67d657f"
  ],
  [
    "Ciò includeva la completa perdita della sua biblioteca contenente libri, documenti e lettere che documentavano il suo ruolo nella guerra mormone, negli affari indiani, nelle attività a favore della schiavitù, nelle attività della guerra civile e in altre leggi riguardanti la sua carriera di avvocato, senatore e soldato.",
    "9acbc3dbe4c11537a541c12fc3801171"
  ],
  [
    "Questo è MTV per il pubblico di Noam Chomsky, basato sul riflesso piuttosto che sulla riflessione e non significa nulla.",
    "8efa2f23765ae229dd1ad43002a1c62a"
  ],
  [
    "Dopo aver letto più della mia giusta quota di recensioni per un vasto numero di film diversi, ho notato una certa tendenza, le persone giudicano duramente su ciò che ci si aspetta di vedere.",
    "5c0898807d6ea6212ac3c8547c6fa482"
  ],
  [
    "Per molti dei suoi sostenitori, è stato il presidente Ronald Reagan che, con la sua deliberata escalation della corsa agli armamenti, ha spinto l'economia sovietica sull'orlo, dimostrando così pienamente la superiorità delle società liberali e dei liberi mercati.",
    "8fda6e8a4741b4bf48f765bd9e159947"
  ],
  [
    "L'istituzione di «Programmi completi di sviluppo istituzionale», progettati per sostenere la riforma delle istituzioni chiave in ogni paese partner, dovrebbe avvenire prima della fine dell'anno.",
    "80db9727ce7f89bd0d8d3b142c458f19"
  ],
  [
    "Il portmanteau sta per «Mehrzweck-Kombination» (inglese: combinazione multiuso).",
    "945eeb7fe7c446b04d061136911da187"
  ],
  [
    "Una famiglia americana si trasferisce nella campagna della Spagna per vivere in una casa isolata.",
    "bf8bb0976e1e994cd7fb3980c0732009"
  ],
  [
    "Non l'ho nemmeno affittato, l'ho preso in prestito dalla biblioteca.",
    "8aa89324e649e0221396a79d17f9cf43"
  ],
  [
    "Tali corsi sono stati rivolti a leader di comuni, supervisori elettorali distrettuali, insegnanti, associazioni femminili, monaci, soldati, polizia, partiti politici e associazioni per i diritti umani.",
    "6674a8b5f49c0b631aeb5b0522ba0f60"
  ],
  [
    "Questo deprezzamento sarebbe forse giustificabile se la Nigeria fosse riuscita a utilizzare denaro facile per ridurre il divario tra il tenore di vita dei normali nigeriani e quello delle persone che vivono in Gran Bretagna.",
    "1b7de5890aa3b08dd5ef18ad69c55609"
  ],
  [
    "«le attuali politiche e pratiche delle Nazioni Unite dovrebbero continuare in modo da sfruttare al massimo le capacità di stampa interne stabilite per soddisfare i requisiti di picco per la produzione di documentazione parlamentare nei principali centri conferenze, comprese le commissioni regionali, e che l'uso di i servizi di stampa esterni dovrebbero essere attentamente controllati in modo da garantire che tali servizi siano acquistati nel modo più economico ed efficiente».",
    "3a26485bb09707fc633eb2fb243d1791"
  ],
  [
    "(Spoiler) Qualità: 5/10 Intrattenimento: 1/10 Rigiocabile: 0/10",
    "2f09a944c0520b05dd6534dc74a44014"
  ],
  [
    "Non sto scherzando.",
    "55907dcda6d6909e47ec923551285640"
  ],
  [
    "Successivamente Dassin divenne molto più famoso negli Stati Uniti per 'Never on Sunday' (1960) con la moglie, l'attrice e attivista politica greca Melina Mercouri.",
    "f0512462bf66f912090841865e70df15"
  ],
  [
    "Per esempio, il fallimento della riforma della gestione alimenterebbe le richieste del Congresso degli Stati Uniti di trattenere i contributi americani al bilancio delle Nazioni Unite - una politica che minerebbe notevolmente gli interessi degli Stati Uniti, come l'espansione pianificata della missione a s",
    "b40b6bdb1b1c2ae3c1eed40d771848e1"
  ],
  [
    "Gli SDG per porre fine alla povertà estrema; decarbonizzare il sistema energetico; rallentare la crescita della popolazione; promuovere forniture alimentari sostenibili; proteggere gli oceani, le foreste e le terre aride; e correggere le disuguaglianze del nostro tempo possono galvanizzare la pena di risolvere i problemi di una generazione. Ingegneri e maghi della tecnologia dalla Silicon Valley a San Paolo, da Bangalore a Shanghai hanno idee per salvare il mondo nella manica.",
    "5a7c7cc84bd3d701211849dea8e16c2f"
  ],
  [
    "Un totale di quattro progetti di assistenza tecnica sono stati eseguiti dall'Organizzazione delle Nazioni Unite per l'alimentazione e l'agricoltura (FAO) nel Pacifico meridionale, coprendo alcuni paesi ancora sotto il dominio coloniale, come Tokelau.",
    "4e01f1ccb64e5681ef2bd1718e1aff72"
  ],
  [
    "John Beck ha co-scritto e prodotto la maggior parte di No Romeo, che include anche contributi di Joel Pott e Jesse Shatkin.",
    "1f8fd8e4cc533947c29ea47b77fa9d13"
  ],
  [
    "Sono sempre stato uno che ha apprezzato il lavoro e il talento che c'è in un film, ma questo semplicemente non ce l'aveva.",
    "236d370ea7ec100b7df73edb121f97ce"
  ],
  [
    "Alcuni sostengono che l'adesione agli AEC II dovrebbe essere vista come una proposta a più lungo termine, che potrebbe durare fino al 2010, a beneficio dei candidati stessi.",
    "3e913b26c96a99744d78b57ecc357646"
  ],
  [
    "Sebbene nessuno di questi shock sembri essere stato abbastanza grave da aver fatto deragliare l'attuale ripresa globale, l'effetto combinato è preoccupante, soprattutto in un mondo post-crisi ancora indebolito.",
    "cab62e5cfe9bbcba81f92af05442a50f"
  ],
  [
    "Condanniamo fermamente il proseguimento della politica israeliana di repressione sistematica contro il popolo palestinese nei territori palestinesi occupati.",
    "f4f19f8225b2c2c81963e357fbd9bff1"
  ],
  [
    "dovrebbe essere di 10 righe.",
    "31abcac07980aba2a7f15b96b5625018"
  ],
  [
    "(3) Sulla base dei punti di vista sopra espressi, il governo del Giappone ritiene opportuno che la questione dell'immunità giurisdizionale delle forze armate straniere, come è stato finora praticato, sia trattata bilateralmente tra lo Stato d'invio e lo Stato ospitante e che le forze armate di uno Stato di stanza un altro Stato dovrebbe essere escluso in modo uniforme dal campo di applicazione dei presenti progetti di articoli.",
    "b286ddd1ef4e5c4c8f2478b4b6d15446"
  ],
  [
    "Dipartimento della Marina.",
    "10fa50bfa5778d02a63b48815ec58568"
  ],
  [
    "Attraverso il programma di formazione People-Oriented Planning e una maggiore partecipazione dei rifugiati allo sviluppo e all'attuazione dei programmi dell'UNHCR, viene promossa la consapevolezza della conservazione dell'ambiente;",
    "9bcf44f509dd456ff81c21f08adfcec4"
  ],
  [
    "Potrebbe essere stato girato come progetto cinematografico di una scuola superiore.",
    "0d98949da3b5f62375301c24d86a799c"
  ],
  [
    "Sulla carta questo film ha delle braciole: un ragazzo di strada che supera i traumi del passato, ricostruisce la sua vita e ci riesce quando il mondo lo avrebbe cancellato.",
    "a15aec6d2a1af2d61198f565cb07ff8f"
  ],
  [
    "Dubito però che succederà.",
    "88cde30225528a7273cf1a36e763e966"
  ],
  [
    "Quando Egon Bahr formulò la sua Ostpolitik negli anni '60, nessuno chiese a Will Brandt se la Germania fosse perduta.",
    "8a3865df204f4e0fd88770c6db0979a5"
  ],
  [
    "6. In una riunione straordinaria del Consiglio della Lega Araba a Damasco, convocata su richiesta del governo libanese, è stato deciso di concedere al Libano 500 milioni di dollari per la ricostruzione dei villaggi distrutti nel sud e per il riequipaggiamento dell'esercito.",
    "6ff24c20883f60e896a357a844de158d"
  ],
  [
    "Una regia costante e alcune buone esibizioni accentuano una storia tortuosa e molto coinvolgente.",
    "30731b0d52d8d91f3225d767ca4d2155"
  ],
  [
    "La nostra indagine dell'UNICEF su 126 paesi in via di sviluppo ha rilevato che tra i quasi la metà che stanno riducendo la spesa pubblica, le misure di aggiustamento comuni includono tagli o massimali salariali del settore pubblico, ritiro dei sussidi alimentari, e l'individuazione e la razionalizzazione di sistemi di protezione sociale già scarsi.",
    "fa9f6bf750be1f70e3b789ea135a7d3c"
  ],
  [
    "I membri del Comitato speciale contro l'apartheid continueranno ad essere veri amici del Sudafrica nell'Assemblea generale e in altri forum internazionali.",
    "2e2180c257fc82962d63e98171aff98c"
  ],
  [
    "L'attacco a SC 7 è stato una rivendicazione della tattica del branco di lupi dell'U-boat Arm, ed è stato l'attacco U-boat di maggior successo della campagna atlantica.",
    "9f5ff7323a0e76ef4e021c841bf7ce38"
  ],
  [
    "Plauderò sempre alla rappresentazione di persone che non soddisfano i soliti standard di bellezza come esseri umani sessuali e premurosi, ma questo non è sufficiente per redimere Herman, USA.",
    "fcc440cf92ac816335bb4f4a8f7d5b29"
  ],
  [
    "7. invita i relatori speciali della Commissione per i diritti dell'uomo e della sottocommissione per la prevenzione della discriminazione e la protezione delle minoranze e i gruppi di lavoro istituiti dalla Commissione e dalla sottocommissione a prendere in considerazione la Convenzione sui diritti del fanciullo nel quadro delle loro i rispettivi mandati;",
    "6a28b3661a8c1c4ac6f8f05f8738bf4e"
  ],
  [
    "È davvero frustrante guardare un film senza fine, è come un botto, in faccia.",
    "caade31be4e49c3a28e7e353aec73861"
  ],
  [
    "Questo film è stato girato nella mia città natale e ho conosciuto molti degli «attori» in ruoli minori.",
    "21881ad4552d053e2ac68fa6acf9d525"
  ],
  [
    "Questo è stato un film avvincente, che mi ha davvero affascinato.",
    "829217a638e480cb5022752c8e3b44cc"
  ],
  [
    "I risultati delle recenti elezioni comunali in Italia potrebbero essere il segnale di una dinamica elettorale incipiente: sono state le donne a votare Silvio",
    "1c5a317dea565f4e1bdb916188a7e290"
  ],
  [
    "Ogni singolo personaggio era esilarante e meritava di essere definito un protagonista.",
    "415bee1a97a54d56452bc6cdf403f53e"
  ],
  [
    "Ma lo spettro della crescente corruzione sta compromettendo la legittimità dei loro guadagni economici ed erodendo il sostegno a ulteriori riforme necessarie per sostenere il loro slancio di crescita.",
    "ae5d9eec54f49cbd16b7812c69257126"
  ],
  [
    "Cooperare per acquisire le conoscenze tecnologiche e gli strumenti necessari per la ricerca scientifica finalizzata all'esplorazione e allo sfruttamento delle risorse viventi e non viventi, nonché alla prevenzione e al controllo efficace dell'inquinamento marino, tenendo presente l'importanza della cooperazione diretta tra i propri istituzioni;",
    "9bcba682136cb093f20d469d6c89b876"
  ],
  [
    "Semplicemente non è un bel film.",
    "83c27732cda2b440e9879004600e3b76"
  ],
  [
    "Finché una notte i suoi disegni si sono manifestati nella realtà e l'hanno salvata, e ora usando questo potere combatte contro coloro che avrebbero fatto il male.",
    "f64909c394dac851227429f0dba2582e"
  ],
  [
    "Dopotutto, gli aerei dirottati di Osama bin Laden non solo hanno attaccato New York e Washington, ma hanno anche attaccato l'Islam come fede e i valori di tolleranza e convivenza che predica.",
    "f2f41adac4357d3fd8eaed5d20803a04"
  ],
  [
    "I governi hanno sottolineato in modo generale che ogni cittadino dei loro Stati, indipendentemente dalla sua appartenenza a un gruppo maggioritario o minoritario, ha il diritto di partecipare efficacemente alla vita culturale, religiosa, sociale, economica e pubblica e alle decisioni a livello nazionale.",
    "344893eb90769df8c20e439747e726bc"
  ],
  [
    "Henson ha iniziato a scrivere canzoni nel 2010, dopo che ha imparato da sola a suonare il pianoforte usandone una che stava conservando temporaneamente per la sorella.",
    "b888e66130a20cbdd4da82afca47de5b"
  ],
  [
    "Amico, sono entusiasta di poter lasciare un feedback per questo gioco di 10 minuti.",
    "244ef4f260eb30b8c2e11ccd6c1ed1ea"
  ],
  [
    "La sua generazione di ufficiali del KGB assistette al crollo del Partito Comunista e di tutti gli organi governativi che esso «dirigeva e controllava», incluso il KGB.",
    "fcb852633d1e8bb9eb1e4e1681ee7f46"
  ],
  [
    "Il Consiglio di sicurezza si è riunito per esaminare il punto per la prima volta in una riunione pubblica nella sua 3294a riunione, svoltasi il 19 ottobre 1993, conformemente alla decisione presa nel giugno 1993 e diffusa in una nota del presidente del Consiglio di sicurezza del 30 giugno 1993 (S/26015), avente dinanzi ad esso il progetto di relazione del Consiglio di sicurezza all'Assemblea generale per il periodo dal 16 giugno 1992 al 15 giugno 1993 e rettifica.",
    "81d6ea5e486b04601780eb3b8203ac92"
  ],
  [
    "Un terzo dei seggi del consiglio era candidato alle elezioni, il mandato di ciascun consigliere era di tre anni.",
    "22121e0a3a4f2fb78502b2ae4ddc76bc"
  ],
  [
    "Mi dispiace dirtelo, ma non avevamo effetti speciali e dischi Blu-Ray.",
    "137d47544fa993910e05a9c33883f3a0"
  ],
  [
    "Dividi quel totale per la popolazione mondiale, calcolando così qual è la quota di ogni persona sul totale.",
    "6610ff73b9c8a439b40878c58e112caf"
  ],
  [
    "Infine, la mia delegazione desidera elogiare il ruolo svolto dalla commissione speciale contro l'apartheid nell'intero processo di creazione di un Sudafrica non razzista e democratico.",
    "ba9e501aa5ca847e03bad942a7ef3700"
  ],
  [
    "I sommozzatori del 16° CB hanno contribuito al salvataggio della USS Oklahoma.",
    "6b81af5a9279099758c9c80b803ce6b4"
  ],
  [
    "Ben presto sta rubando i tesori egizi del museo da sotto il loro naso.",
    "f37fc773f254bef2230684e291325f46"
  ],
  [
    "E un montaggio che sembrava che qualcuno guardasse troppi film di Ulli Lommel (che sono alcuni dei peggiori film modificati). Per riassumere, il film sembrava essere una razionalizzazione per il regista/scrittore/personaggio principale per mettere a nudo alcune giovani donne, metterle in finta schiavitù e palpeggiarle, mentre dicevano cose «minacciose».",
    "6b699f0b2fb3197fbef46dc24b429f6b"
  ],
  [
    "Il poco bravo dottor Bates (James Fox), che ha disegni sulla moglie di Lemuel, ha incarcerato Gulliver in un istituto psichiatrico, e Lemuel, Mary e il figlio Thomas (Tom Sturridge) devono trovare un modo per dimostrare la sua sanità mentale.9/10",
    "cce9bd31b26762b7e0bf4dccfa6ed70e"
  ],
  [
    "Quando la ricchezza americana sembrava crescere anno dopo anno con il boom del mercato azionario, questo era comprensibile; i singoli americani stavano diventando più ricchi senza risparmi, quindi perché preoccuparsi?",
    "becd2a552cbbd7ce8638b52fb11ec720"
  ],
  [
    "Per aumentare l'efficienza in termini di coordinamento, abbiamo istituito l'Agenzia turca per la cooperazione internazionale.",
    "cfde43e25491e03bc279f502583aea4a"
  ],
  [
    "La vecchia chiesa di Søgne (Søgne gamle kirke) è una storica chiesa parrocchiale della Chiesa di Norvegia nel comune di Kristiansand nella contea di Agder, Norvegia.",
    "a5190490bf8d6d4f4aefa4d66fbeb676"
  ],
  [
    "I fan dei B-movie adoreranno vedere tutti i loro attori preferiti insieme in un film, riceveranno qualche risatina dalla sceneggiatura e saranno intrattenuti dalla sana dose di pistole, esplosioni e inseguimenti.",
    "97d35b8a7e3fc8488fcbcb93c9c0c279"
  ],
  [
    "Non sono così vecchio da non ricordare di aver riso di Bobcat Goldthwait un paio di volte.",
    "ad802f234ad93b127f412473be52f086"
  ],
  [
    "Inoltre, il bilancio del governo è in pareggio ogni anno, poiché la tassa sul carbone paga il sussidio solare.",
    "3c957c531b70d7e93a6e44b23f030497"
  ],
  [
    "Carlucci». Frank Carlucci è stato a quel tempo Secondo Segretario presso l'Ambasciata degli Stati Uniti in Congo.",
    "092ffc3ee110ed470e0b1c4c80746142"
  ],
  [
    "I buoni dati economici rafforzeranno le prime impressioni favorevoli del nuovo governo di Angela Merkel, che ha avuto un ottimo inizio al vertice UE, dove la Merkel ha contribuito a mediare un compromesso tra Gran Bretagna e Francia sul bilancio dell'Unione 2007-2013 (aggiungendo altri 2 miliardi di euro all'annuale tedesco contributo).",
    "e2681d94c690721168e6188f5406babe"
  ],
  [
    "Le donne e i bambini erano i segmenti più vulnerabili della società e meritavano la protezione del governo.",
    "dc3aa420dcb7b138c8e2d25e6e57672d"
  ],
  [
    "Il 18 ottobre fu silurato dall'U-101 e fu abbandonato.",
    "f2d45bbd42f5ab498c13b30d072933e0"
  ],
  [
    "Non lo saprò mai veramente e non vale la pena provare a scoprirlo.",
    "1ba01d8634a148055cd1aa2efd295e8b"
  ],
  [
    "Questo è un film molto noioso e tipico con tonnellate di attacchi di serpenti fuori dallo schermo e pessime esibizioni di attori NOBODY.",
    "cb47ba2c991901bb10dbe9e7c430eb4a"
  ],
  [
    "A tal fine, è stato proposto di fornire un posto di segretario generale aggiunto presso il fondo fiduciario di emergenza in Afghanistan e di ridurre il numero di posti professionali presso l'UNOCHA da 24 a 16 e il numero di personale assunto a livello locale da 81 a 51.",
    "51e396cb8f32e27b263b0486305bb608"
  ],
  [
    "Le cellule situate sul fondo del fossile sono meno porose e sono state probabilmente utilizzate per mantenere l'animale a terra, e i richiami all'esterno del tubo differiscono da quelli all'interno.",
    "bf60c29194ae123d4edc60562394f2c5"
  ],
  [
    "D'altra parte, almeno la versione inglese è doppiata molto male.",
    "7595380c3c04ec02c85da9c07759e152"
  ],
  [
    "Nel corso degli anni, l'area di interesse è stata ampliata passo dopo passo, le tecniche sono state scoperte e perfezionate e sono stati adottati nuovi metodi di lavoro.",
    "f2caf043aad0b7602058c02eb9247027"
  ],
  [
    "Frustrato dal trattamento di seconda classe che ricevono, e in particolare dalla carne infestata dai vermi che sono costretti a mangiare, l'equipaggio della nave, guidato dall'ispiratore marinaio bolscevico Grigory Vakulinchuk (Aleksandr Antonov), decide che i tempi sono maturi per una rivoluzione.",
    "c1dd242bdca7b42edbb0850597029d03"
  ],
  [
    "I tedeschi furono sopraffatti dagli uomini e dal materiale che si riversarono a riva su di loro.",
    "c0c1d046543db3692e0ac20913100e54"
  ],
  [
    "La soluzione è una versione dell'accordo che Clinton ha cercato: due stati sovrani basati sui confini del 1967, con scambi di terre negoziati per riflettere i modelli di insediamento esistenti.",
    "6f59e6834719beef7061b1a903590881"
  ],
  [
    "La lotta alla violenza delle narco-gang include la collaborazione con il magnate delle telecomunicazioni messicano Carlos Slim per sviluppare strumenti che consentano ai cittadini comuni di denunciare la violenza in modo anonimo da parte di te",
    "5ba7d96b3cf71d19d8d9d473009bd2ae"
  ],
  [
    "In effetti, il signor Gusmão aveva fatto appello ai suoi seguaci rimasti affinché si arrendessero alle autorità, mentre il governo aveva assicurato che non sarebbero stati perseguiti.",
    "fbf9963461394f50f99b9a83088a1215"
  ],
  [
    "Ma nonostante l'uso di effetti così rigorosi per gli shock, i registi non possono davvero nascondere il fatto che questo è solo un veicolo Bronson noioso e di bassa qualità.",
    "6957d6be3b52946c71e3e45b0ab6bebb"
  ],
  [
    "Essendo un grande fan dell'Horror/Exploitation a basso budget, specialmente dagli anni '70, ho comunque scelto di guardarlo, principalmente a causa della bella immagine da campo su questo sito, ma dopo averlo visto ho dovuto riconoscere che l'immagine in realtà non ha nulla a che fare con il film.",
    "a55ea920eaa0e5c8ed765b15e3a401b2"
  ],
  [
    "Quindi il finale è soddisfacente su tanti livelli.",
    "87869624011f3042dd1ee16996b5a33e"
  ],
  [
    "Credevo che avesse 13 anni ed ero interessato al suo personaggio.",
    "2c0e93c050b412856ca46a7d8f1cec3d"
  ],
  [
    "pe che conteneva informazioni sistematiche su milioni di prezzi azionari, una grande quantità di ricerche scientifiche sulle proprietà dei prezzi delle azioni è stata presa come conferma dell '\"ipotesi dei mercati efficienti».",
    "c0136beec164d6c5b4d3a3ae79f67068"
  ],
  [
    "Diversi paesi o gruppi di paesi, come l'Unione Europea, stanno fissando standard per il marchio di qualità ecologica e sarà difficile per i piccoli paesi insulari in via di sviluppo soddisfare alcuni di questi standard, che sono adattati alle esigenze dei paesi industrializzati.",
    "0ab004741276ac44f7409f844463e1e8"
  ],
  [
    "Mi sono ritrovato a chiedere: «È così??» Valutazione: 1",
    "efcfed6b9848df8fbbc44b887e094c46"
  ],
  [
    "Nella sua 63a riunione, il 12 dicembre, il Comitato ha adottato il progetto di risoluzione A/C.3/49/L.66, riveduto oralmente, senza votazione (cfr. paragrafo 1).",
    "f16ff88829567897a510880bd59bfea2"
  ],
  [
    "Prima che ciò accadesse, Seabees si era offerto volontario per molti compiti al di fuori della NCF: unità di demolizione da combattimento navale, UDT, ingegneri/pionieri del Corpo dei Marines e il gruppo di carri armati top secret Chemical Warfare Service Flame.",
    "5c248049a9542edd17e4d58528c556ad"
  ],
  [
    "La maggior parte del cortometraggio sono i due topi che esplorano la tavola da pranzo.",
    "8c62711dadce1f1cb3ef62c5a666735e"
  ],
  [
    "Mi chiedevo se ci fosse un posto o un link che qualcuno potesse inviarmi o postare per me in modo da poter guardare questo spettacolo.",
    "add09f8f67043d0a9f68d466e70db74a"
  ],
  [
    "1. Nella sua decisione 84/9, il Consiglio direttivo, tra l'altro, ha chiesto all'amministratore di «fornire al Consiglio direttivo informazioni sul flusso netto di contributi e pagamenti dal sistema del Programma di sviluppo delle Nazioni Unite in relazione a ciascun governo partecipante».",
    "493346ad130bfe51f68426a283b6cd8f"
  ],
  [
    "Ma il fallimento di questo film lo ha lasciato timido con la pistola e non ci ha mai più provato.",
    "db6fa50c2a1319d1a7b9cbdbc86b971b"
  ],
  [
    "Ti perseguiterà a lungo.",
    "d287d1ca0fdc1f88ce5b97e8fda05869"
  ],
  [
    "Come ha detto a sua figlia in un'intervista pubblicata online: «[Crowley] avrebbe dovuto uscire da lì e dire: 'Mi dispiace, signore, buona fortuna.",
    "17ba773984462553ab5b0c02952fcb56"
  ],
  [
    "Le sanzioni rimarranno in vigore e saranno rafforzate fino a quando non saranno soddisfatte le condizioni per la loro revoca stabilite dalle Nazioni Unite e dalla Comunità europea.",
    "941e3fce5d7c78a980949dbf730149d8"
  ],
  [
    "Il quotidiano show-buz Variety chiama questo studio «The Mouse»",
    "6728fad07d92c00956128265fb59e2e6"
  ],
  [
    "«Non resterai», dice lei.",
    "669c339b02e6806ea873a62f98e87438"
  ],
  [
    "L'anno prossimo potrei essere altrettanto bravo",
    "36bd237df8e2f6af6adae27198634f44"
  ],
  [
    "Il traffico si ferma e parte",
    "592bede289ba605d25c594d24e2b0b18"
  ],
  [
    "Non riesco a trovarti nel corpo che dorme accanto a me",
    "971ac428fc21135a336c79c935bdd054"
  ],
  [
    "Troppo lungo",
    "d3525bb96a95ebb817fcd4876cc0afda"
  ],
  [
    "State entrambi seguendo lo stesso corso di storia?",
    "3c7cee8199a1b48db5e18102331ab0ca"
  ],
  [
    "Ullo, governatore! Questo firmatario della Costituzione ha dato al documento la sua formulazione finale",
    "b2a7ea01aa42090c8f54df33188a2da4"
  ],
  [
    "In un peccato, considerando che il mio secondo nome è «scuotere il mio corpo»",
    "074d609bd6522e499b86025c515caa4b"
  ],
  [
    "Hai un milione di numeri",
    "a444fad67f5606104429260686fb5bb2"
  ],
  [
    "Coltiva i ricordi.",
    "5ec6aec953c815d50dbf354804a50b51"
  ],
  [
    "Una ghiandola vicino alla coda dell'uccellino è chiamata ghiandola petrolifera o questa, l'attività per cui viene utilizzato l'olio",
    "ba9fdee523537f577574cf90c09fe0d6"
  ],
  [
    "Questa scuola di New York è la più antica e grande università ebraica degli Stati Uniti.",
    "722ffa50eecf28810cda1953c5fd2347"
  ],
  [
    "Prova a inventare il ghetto.",
    "0e5f414db1dfc759cfb4e68e64355e9b"
  ],
  [
    "Se dicono di no?",
    "595f97b8ecc1074bb11333d0f42371fd"
  ],
  [
    "Aspetta che il tuo partner vada a letto.",
    "ed52d0ed92c429210f46486390afea1f"
  ],
  [
    "L'investimento in Northern Natural assume la forma di convertibile preferito.",
    "70b8dacc009e7e3d1df2abe3112bf74b"
  ],
  [
    "Sii un po' protettivo.",
    "df2e0ee9dcb1c6d7bb9ff583b8eef68b"
  ],
  [
    "Quando avremo organizzato la spiegazione, la presenteremo a tutti voi =) Spero che abbiate trascorso un bel weekend a San Antonio. ",
    "5d3b59c86eb656ccbfc74172888b8a9b"
  ],
  [
    "Assicurati di avere sempre un bell'aspetto e un buon profumo.",
    "35a353dd947cce18d2668efe8274524f"
  ],
  [
    "È una corsa pazzesca, piccola io e te",
    "1f9b435173775d64e81b006b2b410c4d"
  ],
  [
    "Giuro che continuo a vedere le ombre",
    "45dcadba260996880cbebbacdad19840"
  ],
  [
    "Dove mi ha detto di andare",
    "3235a56686527c4ebb345fc4259e5994"
  ],
  [
    "In un batter d'occhio",
    "09305b19c761ef76088a560689d5e21a"
  ],
  [
    "La prima scheda «Criteri ROFR» è un elenco completo dei contratti attualmente in vigore inclusi (in basso) i contratti con date di validità future e i contratti di espansione Red Rock. ",
    "546024811a47f7b8312c1385b8ca3c88"
  ],
  [
    "Sono lieto di annunciare che Jana Domke ha accettato la carica di Director, Compensation for Enron Transportation Services, a partire dal 1° agosto 2001.",
    "77375e93bad3caf570bcc10e1978dfc8"
  ],
  [
    "Beh, mi preoccuperò di questo domani, in questo momento è l'ora di chiusura",
    "db776dac9cd7f655abd197509959949f"
  ],
  [
    "Fuori con le tue ragazze",
    "b60ceec77a38cd61b5c386786d29f8b3"
  ],
  [
    "Secondo quanto riferito, questo romanzo di F. Scott Fitzgerald era basato sulla vita del produttore cinematografico Irving Thalberg",
    "d89ae148569ecd0e019c7e21dcc300a2"
  ],
  [
    "(Berretto Sigel)",
    "057c132cb859d9d6a8d311149d030bb6"
  ],
  [
    "Sangue Drive",
    "74683fd2844ab700e5a4053762fa7bdb"
  ],
  [
    "Unghie delle dimensioni di mezzo chicco di riso",
    "69e6fe9c67684ac55dc2932d8cc3336e"
  ],
  [
    "In una conference call di ieri, Ron Barone, analista di S.& P., ha affermato che senza l'acquisizione, il rating di Enron sarebbe stato tagliato a BB basso o alto B. ",
    "9d90dc613ff90f7c849192828e28c410"
  ],
  [
    "Avvicinati indirettamente a una ragazza.",
    "9faa98b18998cb1337e063a92e9e4625"
  ],
  [
    "La luce del sole",
    "ddf878f9deea162d6e5a00c276166469"
  ],
  [
    "Hai bisogno di me, amico, non ho affatto bisogno di te",
    "69418f1376193c7f3aa671e8155135f2"
  ],
  [
    "Dovrei quindi riceverlo domani. ",
    "83b09e14072144898b4aa513ad50192c"
  ],
  [
    "La superstizione dice di toccare una rana o un rospo e ne avrai uno sulla mano",
    "a745c2d1b61963321d990307f9da05c7"
  ],
  [
    "Sulla base di ciò, chiediti se puoi davvero aspettarti che tali esigenze vengano soddisfatte in queste circostanze.",
    "0370e0827de95cb88cc1f9100704bb25"
  ],
  [
    "La signora Breckinridge di Gore Vidal",
    "8051be14969718e8fbfc7d9c8b545556"
  ],
  [
    "Anche se non puoi decidere cosa provare, puoi decidere come agire in base a quei sentimenti.",
    "203dfa122a3a9cb494f3abceac543233"
  ],
  [
    "Raccontare le cose che hai detto",
    "332248c7d67f81f4824eba207ce4acf8"
  ],
  [
    "Pensate a quanto tempo siete amici.",
    "5b24119f835ac2adba276cb275a7c747"
  ],
  [
    "iii) La tassa locale del 2% è applicabile al «Carburante per compressori»?",
    "def9d134adc774020d6de0d535434b06"
  ],
  [
    "Tieni presente eventuali vincoli fisici che la tua data potrebbe avere (per esempio, difficoltà a camminare per lunghe distanze) quando pianifichi la tua data.",
    "62ccd86d5a991df31919a6321cd5186f"
  ],
  [
    "Spero che sappia che sta guardando un sacco di Gwop",
    "c9649433708b360e9977073a3ebf83a4"
  ],
  [
    "Il 3 febbraio 2002 gli U2 hanno avuto un pubblico televisivo di circa 800 milioni quando si sono esibiti in questo evento",
    "3b38cb336b817f53c2231eb0662e96c1"
  ],
  [
    "Lei toglie è meglio che tu stia stretto",
    "33bdaacfe901c2f6158fc878530fdee9"
  ],
  [
    "Lodalo non appena sta in piedi in silenzio.",
    "34097f2b0008ba25f3e6a4accd7d61be"
  ],
  [
    "Quindi ora devi far volare il tuo bambino",
    "9d318830b095b278ff9e45ea6f2e9f6b"
  ],
  [
    "Gli spagnoli hanno iniziato la guerra nell'America coloniale tagliando questa parte del corpo di Robert Jenkins",
    "85e70b8e0c9d412fa54241c78dba83df"
  ],
  [
    "Nel 1909 completò il suo ultimo dipinto, una tela chiamata «Driftwood»",
    "00c9bb7c2db9858b638a755d8c2c435e"
  ],
  [
    "E vediamo dove atterriamo (2x)",
    "e38aa0dc578bb074ac193d7830ddaa3a"
  ],
  [
    "Sono sotto l'album viscum, o questo, quindi dammi un bacio!",
    "32793aba0f7998f7476a0f218ed4c724"
  ],
  [
    "E prende il trattore un altro giro, un altro giro",
    "b5ca97bcbcf2ad69f04116b8d3fc2fe7"
  ],
  [
    "Non stai ascoltando quello che dico",
    "4d32bafdb67fe26e1a393eb83536b933"
  ],
  [
    "Chris Brown è nell'edificio.",
    "4c537f303f184bb88a8345ad6164114b"
  ],
  [
    "Il sigillo di stato del South Dakota presenta un battello fluviale che fuma lungo questo grande fiume",
    "2bf1c142471eeefc15607991a90d3a89"
  ],
  [
    "In questo gioco di carte, l'obiettivo è tagliare il traguardo segnando 121 punti, muovendo i pioli su una tavola di legno",
    "f3b2fec0caf8498b97d7aa227ca61cd9"
  ],
  [
    "Evita di parlare di argomenti che ti fanno sembrare giovane.",
    "0e7f8ca6e87aee894b2d770b658242c3"
  ],
  [
    "Adotta il mantra «lavora duro, gioca duro».",
    "0f0fcc79490457c99230d38ca3882be4"
  ],
  [
    "Cerca di relazionarti con lui e trova somiglianze.",
    "bc11694453879cc5bfe9bb2045396088"
  ],
  [
    "Il sito Showtime per questo personaggio del titolo lo definisce «il serial killer preferito d'America»",
    "5643d73df378158aa4c8b6374dd93ad9"
  ],
  [
    "Un'esplosione o un ingrandimento di una fotografia",
    "93f2cfb7686f9f8a7bbbdf67e042690e"
  ],
  [
    "Questo ti guiderà a trovare il tuo ragazzo perfetto.",
    "f92d71593d773f3408311eca691ec440"
  ],
  [
    "Quindi, inclina la testa oltre il bordo.",
    "53f4246bbb0c0e0c0e3e3ee4d6c94ef7"
  ],
  [
    "Questa espressione viene da un romanzo del 1956 sulla candidatura finale di Frank Skeffington a sindaco",
    "bd55c1878bfa4464a856b90055447d08"
  ],
  [
    "I nostri cuori vivi, pietre infuocate ",
    "2ec37e989ae523f96cf2118d964133e7"
  ],
  [
    "Pillsbury ha una ricetta per uno di questi «magicamente veloce»; proverbialmente, è «americano come»",
    "ec40b59673156b7318c9ab3c4294096a"
  ],
  [
    "E la mano di un uomo mentre scivolava da questo mondo",
    "9464fd04a44ede960d893af531e538da"
  ],
  [
    "E non posso rinunciare a noi ora.",
    "711ee7c7c67fd3fac2d262cd2d701eb7"
  ],
  [
    "Le erbacce sono alte e il sole è basso",
    "888d8040494e80028d72d77c1117cef9"
  ],
  [
    "La Giornata della cura dell'ETS è il 9 agosto presso l'Harboch Ripley Center nel sud-est di Houston.",
    "d75c7e281216b31cc37886c268ae4236"
  ],
  [
    "Finisco per abbatterli",
    "567cc7f4e52140a47b105e69e1f9ac37"
  ],
  [
    "Non trattenerla troppo a lungo, se uno di voi sta andando da qualche parte.",
    "b7d4bf17c2911543f6aeff7718002c2b"
  ],
  [
    "Alcuni esempi potrebbero includere:",
    "9243fde8143f628bbdd30891c3b6c8a8"
  ],
  [
    "Sai, conserverò il mio amore per te, per te.",
    "265e09bd15e796505d0cdde4e2c464ce"
  ],
  [
    "agh.",
    "a5644e2582f8bb8b65261ea51dc635ec"
  ],
  [
    "Conoscere i suoi figli se non prendi sul serio la relazione potrebbe finire per ferirli.",
    "e9517499147b8aa929d94caf32fb5d0f"
  ],
  [
    "Non hai mai provato alcun vero sentimento per me",
    "a4241ff0b774f61831f07390f679f85a"
  ],
  [
    "Scopri nuove cose su di te.",
    "b7877cc18e944f82b9d7729acc39faf2"
  ],
  [
    "Chiedile della sua giornata.",
    "8edc16c6cc1bdaea9e424ceee16b2b47"
  ],
  [
    "Mi sentirò per sempre così libero",
    "4b94fb920cda7f226685bc297ef3f0d8"
  ],
  [
    "Circondati di persone positive che vogliono il meglio per te.",
    "1ec928ecb1be60c6311b89ac1ea2b70b"
  ],
  [
    "Trova un equilibrio tra giocare duro per ottenere e cedere ogni tanto.",
    "67513cfb4d325ae0f01820f5317ebc7f"
  ],
  [
    "Il soprannome dello stato dell'Alabama è il «cuore di» questa regione",
    "e94707e3fefa87723e8e2dc387e88c7c"
  ],
  [
    "Peter, Peter, Pumpkin Eater hanno messo qui sua moglie «e lì l'ha tenuta molto bene»",
    "6b02337a80c2e0fabd6103036f728657"
  ],
  [
    "Nel 2004, 7 paesi che un tempo erano alleati sovietici sono stati ammessi come nuovi membri di questa alleanza militare.",
    "b83522ca72e675e585cc964a61df5089"
  ],
  [
    "Non mi arrendo",
    "a1845bf01ee32cf81b92a1842c71a1b7"
  ],
  [
    "Ronald Barone, analisti di UBS Warburg, in una nota di ricerca lunedì.",
    "3d8e382d614720961ef0601d6828c131"
  ],
  [
    "E ha a che fare con alcuni problemi a cui non puoi credere",
    "f12b8e9c9756928f63986f40517f987f"
  ],
  [
    "I ragazzi mi chiamano e vogliono dirmelo ",
    "9b2d031bed6f46cd840605bb64134fbf"
  ],
  [
    "Non riesco a sollevare il peso",
    "da7dd658c48349f0e689398da691f53e"
  ],
  [
    "Scappa dal passato",
    "8dc7cfc370ade518d672139ffb97514f"
  ],
  [
    "Quell'inseguimento animalesco",
    "7da9ca116e057f31e223c601984a757e"
  ],
  [
    "Vuoi apparire interessato e aperto, ma non ossessionato!",
    "d20330919a9b8a018d5493349dd16ea3"
  ],
  [
    "Lay afferma che Enron aveva altre opzioni, «in particolare finanziarie».",
    "daa3a87e171ec0f7a61a613a8e7457cb"
  ],
  [
    "Tracy e io ci incontreremo anche con Dan & John giovedì per cercare di «tracciare» alcuni dei processi contabili con squilibri, linepack e carburante (ATTENZIONE!). ",
    "412fc8186a3d3659979eebd7d76f2193"
  ],
  [
    "Prima di partire per il lavoro al mattino",
    "39d32df4438a7a5940f06eae4676843e"
  ],
  [
    "E stasera ho preso di nuovo una brutta piega",
    "b588ace25112468bd44d966985f2a508"
  ],
  [
    "Ma prenderò questo invece",
    "af9da3a24ef2cfc1497c73b38c42dde6"
  ],
  [
    "Mi darai il pezzo del mio cuore?",
    "94a8b60bd47eb8877c5ce20345c4c086"
  ],
  [
    "Non appartenere a nessun uomo",
    "eb61c299fc4105c256cff78566f5103b"
  ],
  [
    "Oppure stai dicendo a tutti noi la nostra dimora all'interno di 2Pacolypse, vita da delinquente",
    "85094a14db0e01d4e8e25324121fb167"
  ],
  [
    "``Quell' attività era immacolata e non aveva nulla a che fare con le partnership». ",
    "c1f6202fa910239595fc3fbe73081042"
  ],
  [
    "È stato il personaggio del titolo in «Johnny Suede» del 1991",
    "8c490683cb0b3723fc825a0a67fca6ac"
  ],
  [
    "Ora io e mio fratello andiamo a trovarlo qualche volta",
    "1d4f5b351162c3d756648a0cfb4bd0ad"
  ],
  [
    "Ma puoi stare con me così non fa male",
    "84154dcd997436687be358799ccee24e"
  ],
  [
    "La prima pietra di questo monumento fu posta il 4 luglio 1848 con una cazzuola usata un tempo dal nostro primo presidente",
    "083d2edb00481c173ec32e9b0493182f"
  ],
  [
    "Vivere in modo facile e gratuito",
    "e3d666aa5b0b2fe4101ef346421f3ef1"
  ],
  [
    "Mentre le donne di tutte le età indossano reggiseni push-up, le donne anziane possono trovarli ancora più utili poiché il loro seno si affloscia con l'età.",
    "863a451e31c99f554fc971b252044fb6"
  ],
  [
    "Voglio tornare alla resa completa di te",
    "de3cc86c0cf56be6d59bbf16650e55f2"
  ],
  [
    "Buttata via, piccola mamma, è stata gettata (ay)",
    "dcbaa7384a037b15e992aebb429aa7ce"
  ],
  [
    "Puoi essere audace e complimentarti con il suo orecchino o il suo braccialetto mentre ti allungi per toccarlo come scusa per avvicinarti a lei.",
    "2bb6bafe6a338ed7ac324a93e48109f1"
  ],
  [
    "Parla chiaramente quando chiedi il suo numero.",
    "7d09124e4d688941ed8ec6a7be5ee5ae"
  ],
  [
    "Questo presidente mediorientale è stato assassinato durante la revisione di una parata militare il 6 ottobre 1981",
    "4e8f2584d907df557e3f89d820a6f4b4"
  ],
  [
    "Non faccio acquisti per «vestiti da yoga» in parte per una sorta di resistenza filosofica e anche perché la roba femminile è molto più bella di quella maschile che non voglio preoccuparmi.",
    "67fd5451b5edc1fe2f00a78209a078c7"
  ],
  [
    "È l'ufficio o la posizione di un giudice, o dove siede",
    "3cd5a67e859145f92333d1f0adecabf8"
  ],
  [
    "Piange e poi sospira",
    "96c325a16ee62e6b0f9ade439e68f442"
  ],
  [
    "Questa sostanza velenosa che ha un numero nel nome proviene da un tipo di belladonna.",
    "e7e26e9fdd00451e65e3d245e52b0e09"
  ],
  [
    "In questi dati finanziari sono incluse le informazioni integrative a piè di pagina.",
    "3e57469ea1d9333faa2875b0c8cbb68e"
  ],
  [
    "Sarai potente, potente, lasciando passare tutto il tempo chiamando questa band «Brick House»",
    "cd41c961355d2231ef0d7a5f6427ecd5"
  ],
  [
    "Se non dai niente alla ragazza con cui lavorare, non penserà che ti piaccia.",
    "2da493ca758b2434263b00fa18fb16fe"
  ],
  [
    "Parla onestamente delle tue aspettative per il sesso prima che la data si muova in quella direzione.",
    "5842308ffa8be9e421b777055bee955e"
  ],
  [
    "Prenderai il treno ovest, proprio accanto ad Amsterdam,",
    "b855471544338a193c84b27df0bbd0ba"
  ],
  [
    "Per evitare spiacevoli divulgazioni, Dynegy ha scritto le cosiddette clausole di modifica avversa materiale nell'accordo, permettendole di allontanarsi da Enron in caso di grave deterioramento delle sue attività o attività. ",
    "2c82fda9a46140044f031c1593f3e803"
  ],
  [
    "Se sta andando bene, darle un leggero tocco sulla spalla o sul braccio. ;",
    "82a0439c88942374496dfef86deaa5ed"
  ],
  [
    "Ma volevo crederti, fidati di te, hai detto che non avresti mentito...",
    "3d4096591a8a241309e004551e2dc5e9"
  ],
  [
    "Questo argentiere fu accusato di codardia durante la spedizione di Penobscot, ma in seguito fu scagionato.",
    "7739e6e0bc1835560874d91c31e11450"
  ],
  [
    "La mia mente è con te ma il mio cuore non lo è",
    "c3fd33e5b86133d7b7df8eab82c5262f"
  ],
  [
    "Come faccio?",
    "be8fcf591921f37594486d08ae66149e"
  ],
  [
    "Era solo un semplice tipo di adorabile",
    "5d739f931cd9010c95c178359d190c92"
  ],
  [
    "E una parola di quattro lettere ti sfugge di bocca",
    "c9382e8bd7076cdb90c30ca57a3c1b4b"
  ],
  [
    "In questo momento guardando indietro",
    "69e33c43d5bbcaf7e4a3c989807da562"
  ],
  [
    "Un termine canino per infatuazione giovanile; è anche chiamato «amore per i vitelli»",
    "1b15c14b17e342c9756af9b1b8a98c5a"
  ],
  [
    "E so che dirai che sono l'unico",
    "3e132fc9a15831d83915e784e8095a28"
  ],
  [
    "Mi innamorerò di te",
    "ea3c44b5803b4b25e39e98111a99e4cd"
  ],
  [
    "Paulette Goddard ha quasi ottenuto questo ambito ruolo nel 1939 e ha persino ricevuto lezioni di accento del sud",
    "56a9b635054c792366299bb72e5ae417"
  ],
  [
    "Fagli sapere che sei occupato.",
    "fffc80eaaf4cb24f0d0b2bbf30cb2acc"
  ],
  [
    "Hai un baule pieno di beat e un mostro in ogni posto",
    "13d5c546e2227e085827f021c752fe98"
  ],
  [
    "Ma dovevo solo provare",
    "b9498de7952941635b6d86c7a36c681b"
  ],
  [
    "Sono così sciocco per il sacrificio",
    "a6f58699c372f292c7485ba89759adc4"
  ],
  [
    "Una volta gergale per cervello, questa frase di 2 parole ora significa Heritage Foundation o Brookings Institution",
    "7abf5f32dee5a7448b2e9fff15b54b29"
  ],
  [
    "Stare vicino a quelli che ascoltano",
    "b9ee10b56e417722c81b543cba774b98"
  ],
  [
    "Ci sono un sacco di mothafuckas là fuori che odiano",
    "cc6d90d8c5a29cbe634b178fa9559784"
  ],
  [
    "Ora sto aspettando qualcuno",
    "bf11eb82eea24e5487a0f25f29a74f32"
  ],
  [
    "Quando vanno giù per lo scarico",
    "10bb54b5ce78810346176981501f0a19"
  ],
  [
    "Non sono mai stato così nervoso in vita mia",
    "439400327138d87ba1c3eecdfafdcea6"
  ],
  [
    "Vedi portafoglio 2a con 20.000/giorno di J-V 02 Gas. ",
    "7c87943ef2281f2905d6ba1b6fb7c410"
  ],
  [
    "Non resterai con me?",
    "4db6f013df599ffd68e7640306090ffe"
  ],
  [
    "I ristoranti non possono servire margarina colorata in questo «Stato costituzionale» a meno che non venga pubblicato un avviso",
    "a3863cde505e4a01e78862fbc7800a3f"
  ],
  [
    "Proprio come non sei attratto da tutte le ragazze, non tutte le ragazze saranno attratte da te, e va bene così.",
    "dfaf1408a9852716dc8a03ae717899fd"
  ],
  [
    "«Individuerai» questa varietà felina in Geremia 13:23",
    "eb0e0fa902d09da32fa86945008899a9"
  ],
  [
    "E mi sono ritrovato a ricordare",
    "87d8cd69ca29968624283d879983fd88"
  ],
  [
    "Nel 2004, Zaha Hadid è diventata la prima donna a ricevere questo premio, spesso definito la più alta onorificenza dell'architettura",
    "397388233d4284dea9c013d7baeab74b"
  ],
  [
    "ClickatHome annuncia l'aggiunta di 4 nuovi Internet Service Provider!",
    "b1f190a52955c5fb2140de6f813410b1"
  ],
  [
    "Se hai una parte centrale più pronunciata, rimuovi l'attenzione da quest'area con abiti neri, che è un colore dimagrante.",
    "73d5edc1a53030bc0067175b6acd54d3"
  ],
  [
    "Questa cantante è anche una star delle soap opera a sud del confine",
    "acc961d6ef9358a0fe37143ddd227d02"
  ],
  [
    "Ha un occhio di riguardo per le ragazze di diciotto anni",
    "df79cc3e8c3772e09eff5e8ae99b51f3"
  ],
  [
    "Guardare un film insieme.",
    "49855ec14413fccbb5f951c529e2a12f"
  ],
  [
    "Il leader dei diritti civili Jesse & Il leader dei Laker Phil",
    "4ac479670958c9c8fea7d9c429416cd7"
  ],
  [
    "Anche sul Big Board, Enron era a $9,24, in rialzo del 7,1%, pari a 61 centesimi. ",
    "25c6a57ef0252a7de73c8b1e2606e17d"
  ],
  [
    "Sì, le tue labbra!",
    "f323f57522b06500c4f068dcdb00a149"
  ],
  [
    "Non avere tutti gli occhi molli shorty lasciami spiegare",
    "88aa8ffa57035d9e411c4a802df3b783"
  ],
  [
    "Perché dovrei combatterlo?",
    "96e9c12f7652aa1570025bdb5e0fd2f0"
  ],
  [
    "Un'onda veloce e un sorriso a distanza sono spesso un buon modo per valutare se vogliono un abbraccio.",
    "0f6b9aa8ba9d2fe4182c6434b959fd78"
  ],
  [
    "Il consigliere senior Spiffy a Camp Runamuck, Dave Ketchum è stato anche Agente 13 in questo spettacolo",
    "0e306d96a2ee406e440fa38ce8bb3b27"
  ],
  [
    "Trova delle scuse per parlargli e stargli intorno.",
    "8dbc90aa2c750342ac4c1d56242d5186"
  ],
  [
    "Mi piace andare in giro ",
    "1d426372bf5e8e5038a516999054b4a3"
  ],
  [
    "E sto dando da mangiare al cane, saccheggio la spazzatura",
    "26739e3a8441f3ac0e5b3bb180d74cb3"
  ],
  [
    "Ocean Boulevard ha ancora il mio cuore",
    "6cdf7ae44cb0bd9a68e69ea3898a36ef"
  ],
  [
    "Io ed E abbiamo dei giri in volo, se lo vuoi allora prenditi cura di me",
    "6423945704000a8e82721051a119e82d"
  ],
  [
    "Nel 1963 questo edificio della compagnia aerea è stato aperto sulla Grand Central Station.",
    "da85588b2ace4547e4e55d1022bd09c5"
  ],
  [
    "Migliaia di persone volevano mobili da Pottery Barn dopo che Rachel ne ha acquistati alcuni in questa sitcom",
    "be0977f1320ac788343882f7b296c6ae"
  ],
  [
    "Non valido per contanti.",
    "a1be3af4c96e559071a5b3a6595a8a8b"
  ],
  [
    "Ehi, andiamo ",
    "c8b290ceddec550f38ae2129321eeed1"
  ],
  [
    "«Reversal Of Fortune», questo libro dell'avvocato sul caso von Bulow, è stato la base per un film del 1990",
    "5050b50b712f912ed41013a97bfcf9c7"
  ],
  [
    "Run Run Run",
    "c3ba7514f0f1c4f461c9a770fe737b2f"
  ],
  [
    "Spero che sia quello giusto",
    "ad106d25db8234dccf7062a58144b01f"
  ],
  [
    "Aspetta che sia fuori casa per chiamare un amico e sfogarti.",
    "5b3191560b02e4a7ccddd02108fc067b"
  ],
  [
    "Muoviti in modo da essere fianco a fianco con lui e metti il braccio intorno alla sua spalla.",
    "c8dc0efd3fdf792b6223626ebbd90de6"
  ],
  [
    "Elizabeth Dole & Katie Couric erano membri di questa sorellanza il cui nome è 3 della stessa lettera greca",
    "ed9c723fc7ad0e9301f130edff99d44e"
  ],
  [
    "Se vuoi sentirti sicuro, allora devi sembrare sicuro.",
    "82171a2ff486cfce4a546d8239679912"
  ],
  [
    "«Intimate Portrait of a Very Good Year» è dedicato alle fotografie di questo cantante nel 1964",
    "d6906b38a5cd669d7a2fb0dff980c1a7"
  ],
  [
    "Potremmo non vedere nessuna Torre Eiffel",
    "0cb15ac053a60947ed9f4d0703ba9f99"
  ],
  [
    "Non saprai mai se hai qualcosa in comune se non parli di te stesso.",
    "79b500dc4992a982c202a44b8f6d62c9"
  ],
  [
    "Uno di questi alti 13 piedi si trova sull'autostrada vicino ai confini della città di Plains, in Georgia",
    "1d2f094db6ae563b623c7d89223fc316"
  ],
  [
    "E devo tutto a te, oh, mio uccellino",
    "336b6b820c9c42b45e5b1a58911b37b1"
  ],
  [
    "Anche premio Oscar, ha vinto 4 Grammy per album comici, di cui uno per «Reality... Che concetto»",
    "0241e984fc6978f199259b73d078bcee"
  ],
  [
    "Ho ascoltato la chiamata degli analisti stamattina.",
    "c92f7e1d704a9849ae9fd0b15a58c4af"
  ],
  [
    "Perché pensi che io non sappia cosa hai fatto",
    "de80124431f7a6d7a17ed8baca56b5ed"
  ],
  [
    "Se sono le 4:30 di venerdì sera e una ragazza timida non ha programmi, probabilmente non vede l'ora che arrivi una notte tranquilla a casa.",
    "28b92c730d8d007dd2533fc0acd1a94c"
  ],
  [
    "Per favore fatemi sapere perché vorrei inviare una nota spese.",
    "a4a2d7d09f59cb8ec39a45f527a4e013"
  ],
  [
    "Darwin ha scoperto 14 specie affini di questo uccello sulle isole Galapagos",
    "65549888497c96e38b816353e99b5a2a"
  ],
  [
    "Voi negri volete davvero parlare di soldi?",
    "9383d2c2d7a4431c5396c70fba13edc9"
  ],
  [
    "E la differenza tra i due",
    "bca2c63a6e11c11c9c0aa117a3dc6ab1"
  ],
  [
    "Woah, c'è amore nei tuoi occhi",
    "a903452b0ec085a20408a57fba5ee717"
  ],
  [
    "Krasnaya Ploshchad, il nome russo per questo, può significare «bella piazza»",
    "3aa9cc7557479609defb198f2a5c6dfb"
  ],
  [
    "Ed è un peccato che non passerò più da quella parte",
    "4bd956ba1f61c76591ccf445fe1bb12f"
  ],
  [
    "Dormire tutta la notte, sotto le stelle del deserto",
    "08f2a3ace7ce91bf3185ac38bcb65b02"
  ],
  [
    "Sparare a chi corre",
    "f3dd95d7d04673b52e868c493115b344"
  ],
  [
    "E non ti permetterò mai",
    "ecb7907a28d05a827285bc792cb25b47"
  ],
  [
    "Sono troppo bravo con gli addii",
    "247dbbdeb94afc5d3731e6103bd4c572"
  ],
  [
    "Bella, bella giovane e bella",
    "093dff5538743e022af21a02f2582df5"
  ],
  [
    "Nessuno gli dice di non farlo, quindi perché essere il primo?",
    "f504465628371b358539203683072147"
  ],
  [
    "Le cose che ho provato, le lacrime che ho pianto",
    "1f53d86f618c053f1acc0bacd09d59f0"
  ],
  [
    "No, non se ne andrà mai",
    "d867c2a184d670697627dc451b0c158e"
  ],
  [
    "Premi ancora più vicino a lui se vuoi alzare la temperatura.",
    "be5bb5fd98af2d70feaa96c3f2d094f0"
  ],
  [
    "Nome allitterativo per una distorsione dell'articolazione metatarso-falangea causata dal gioco sull'erba artificiale",
    "4f6edb4d7831708781da22443af8b9d4"
  ],
  [
    "Inizia a camminare verso il tuo cavallo/pony.",
    "ecfbf17af93bbf6f08d36d2ceafe6485"
  ],
  [
    "Chi ha detto che il suo rapper preferito era il defunto grande Francis",
    "be4426d122e395f67d579be6c52dd25b"
  ],
  [
    "Nel 1990 questo imprenditore ha prestato il suo nome e il suo casinò a un game show televisivo",
    "382985ed78140ee1a00433a00e7e1f5e"
  ],
  [
    "Nell'aviazione, FBN è questo: il significato letterale, non quello figurativo «losco» o «transitorio»",
    "1033580341238dd101d6ad8020a8dec0"
  ],
  [
    "Spero che quando si aprirà ci vediamo...",
    "ca2f743beee97bac71ac5f3bdbbc5354"
  ],
  [
    "Non sarò soddisfatto finché non sarò sotto la tua pelle",
    "4ce6c2a15488063ec5d52a1b1b8da70e"
  ],
  [
    "La cosa migliore per vincere; è il livello del nastro blu",
    "0881a7e83e29b6ad2cf7843557245913"
  ],
  [
    "È giusto mettere in opera (Oh)",
    "1a93cfd0ead85a2bd6f7004ee2c4f29e"
  ],
  [
    "Sei dipendenti, sui 20.000 di Enron, potrebbero aver beneficiato in modo improprio delle partnership, ha detto Lay. ",
    "1c2aa95a1ab0b6601d2d6d73c74895ed"
  ],
  [
    "Il capo Sauk Keokuk è sepolto nella città di Keokuk in questo stato",
    "4da1b5c33a3d21b280d8d814f01984ea"
  ],
  [
    "Regular della serie che ha interpretato un membro dell'equipaggio nell'originale «Star Trek»",
    "c06387a7c49434726f9f1bcff2f9643a"
  ],
  [
    "E quando vado in guerra non mi sparano, sparo solo ai negri",
    "3e41805a9b18be4d919b2062161eaa8c"
  ],
  [
    "Cerca rabbia o atteggiamento difensivo quando parli con altre donne.",
    "673893f459bd41db362d8928361d97b9"
  ],
  [
    "Shawty dimmi perché cerchi di tenermi tutte le prelibatezze?",
    "19c5d05938b0aec57445517886b1afd4"
  ],
  [
    "Beh, mi è stato detto di mettere il mio lavoro davanti a te,",
    "35921f9aafcee8772dfc0d05128585b9"
  ],
  [
    "Wagner dovette fuggire da Monaco dopo aver fatto irruzione nel tesoro di questo stato tedesco per mantenere il suo stile di vita",
    "e16dcf0c8ca4df2e070e681374895211"
  ],
  [
    "Era conosciuto come il «Dio delle vigne» o il «Dio del vino»",
    "3141219d6e38ebb021fe9c14d683879a"
  ],
  [
    "Un'altra notte, un'altra porta di estranei",
    "2785227900b406fc169ef07aebd7f9b7"
  ],
  [
    "Baby, impazzisco",
    "7468f1c9ec19bc0da1863a21a395073c"
  ],
  [
    "Questo hotel ha recentemente raddoppiato le dimensioni della sua area commerciale Forum",
    "860b07aa83649d58cd1607b6ddc874c6"
  ],
  [
    "c'è un grosso blocco di magazzini.",
    "54bda18f96b3b5a5fce3f4457bb7f615"
  ],
  [
    "Chi ce l'ha?",
    "2d9278ab6aa57b61e7e8f1f41a0be734"
  ],
  [
    "Ci sono versioni Army, Navy e Air Force di questa più alta medaglia degli Stati Uniti",
    "222483c81712c80f36cc3b3a33044a1f"
  ],
  [
    "Nel 1979 questo duo raggiunse il numero 1 per 4 settimane con «Reunited»",
    "d88c53492b2f7285eb7f407b88365a1e"
  ],
  [
    "Stavi cercando",
    "e71caf3f0a2bf01585fdba5a66e73dfa"
  ],
  [
    "Qualcosa può essere soffiato a questi, dallo smoidar gaelico irlandese, «frammento»",
    "feac65cb14c1e6e368f1bad43feefdcc"
  ],
  [
    "Mentre il capo urla: «Roll on one»",
    "a8cfe9bb1ca0ef4c36c374b7765a4278"
  ],
  [
    "Indietro ha fatto l'impossibile",
    "798123eef02af84c1c4970eaec9b946d"
  ],
  [
    "Mi copro il cuore con il cappello,",
    "59de0fa75891e683f098e34e6e7976e2"
  ],
  [
    "Usalo con parsimonia ma efficacemente.",
    "4f0ba3c6f08740f6282e34f9fff24201"
  ],
  [
    "Certo, se si arrabbia o si emoziona troppo quando te ne parla, allora puoi fermarti o fare una pausa.",
    "b33647a8b37951a545f0793392e98e0a"
  ],
  [
    "Proprio come ogni domenica ho chiamato la mamma ieri sera",
    "e110c79c6c4c5ac2ad57f3997a41681f"
  ],
  [
    "Quindi andiamo ragazza fammi tenere la mano",
    "57e0ce6371c25916db5a4eb671e3a47e"
  ],
  [
    "Questo famoso barcaiolo a chiglia fu probabilmente ucciso vicino alla foce del fiume Yellowstone nel 1823.",
    "f3dbf5abe719cc7892f2da8891f5c18e"
  ],
  [
    "Nel 1995 ha ripreso il suo ruolo di Victor/Victoria per il palcoscenico di Broadway",
    "bb8dfc8bae2a63de360978d8f71d443a"
  ],
  [
    "Guarda, stiamo spuntando bottiglie qui, nigger.",
    "9447f116510ea6834a369af77290a1a0"
  ],
  [
    "Nel 1956 questo architetto finlandese-americano progettò il terminal della Trans World Airlines all'aeroporto JFK",
    "1f60cc53c1f52f41ee4eac68ea630a7a"
  ],
  [
    "John Newman",
    "dc0753f7dd7ab3ae29aa2e10679a62c1"
  ],
  [
    "Cene, cene, eventi di degustazione (vino, cioccolato, qualsiasi altra cosa sensuale)",
    "ebd17a6e5b230617859f066f205c84f1"
  ],
  [
    "Se amano gli orsi, prendine uno di peluche.",
    "5574a223c0d134f302c3ef01380f682a"
  ],
  [
    "Vieni al condominio, con le palle e i tacchi,",
    "74fb9725b9ab8643801d46a5f355370d"
  ],
  [
    "Oh mami si prepara 2 saltaci sopra",
    "8a6679be05925d5444121896a07e64fc"
  ],
  [
    "Fai una pausa di tanto in tanto tra l'asciugatura e prenditi il tempo di pettinare eventuali grovigli prima di farlo di nuovo, quindi non è un processo doloroso alla fine.",
    "cab399171b56ed70c495c4cbdfacc959"
  ],
  [
    "A seguito della guerra arabo-israeliana del 1967, Israele prese il controllo di questo pezzo di terra conteso lungo il Mediterraneo",
    "885fae073c5d47823da1da476e882979"
  ],
  [
    "Il sito ha una comoda funzione in cui puoi cercare corrispondenze in base alla tua zona.",
    "26eb03f1ed1f2b96e2f9628f20c271fb"
  ],
  [
    "Penso di amarti meglio ora",
    "b0b6e8370738536d47d56adb2bbd0b32"
  ],
  [
    "Questo significa anche vestirsi bene.",
    "cbcf5139fb9c9a8101635e11a953925f"
  ],
  [
    "Se avete passato la serata insieme, andate a letto insieme... anche quando il sesso non è nella foto.",
    "f8ba993bce3872e3bab5d22b41ec4afc"
  ],
  [
    "Lavati regolarmente i vestiti.",
    "45d3dceeb6f3ea205c759b8c18f857fa"
  ],
  [
    "Ti farò sapere quando saranno definitivi.",
    "70c79ef8ffbe3ba2be515e703ecb79c3"
  ],
  [
    "Non fa di te un gigante essere più alto del tuo ragazzo.",
    "5b7fa1137758a493960b5ae4f347b161"
  ],
  [
    "Nel 2003, questa star di «Monk» è diventata il primo attore a vincere un Emmy per uno spettacolo originale di USA Network.",
    "3eb767ce11d510c8bc67913f9910251c"
  ],
  [
    "Non deve essere un sorriso enorme e eccessivamente animato; solo un sorriso amichevole.",
    "20d266acc187a589558295dc9b305185"
  ],
  [
    "Ma stasera è nascosta in una piccola città",
    "477f0316f5b3c0736a731926a907640c"
  ],
  [
    "E una volta che ti baci, assicurati di darle un bacio ogni volta che la vedi senza farla sentire trascurata o nessuno.",
    "0de96133f06d1b41210f5404af7b2647"
  ],
  [
    "Il festival di 8 giorni di questo utilizza una menorah a 9 ramificazioni",
    "48cc8a97c65cb8c5359bf3bd27cce545"
  ],
  [
    "Bollicine nel mio champagne, lascia che sia un po' di jazz",
    "d670faebd311e324a56c7f3be119e3ba"
  ],
  [
    "Lo facciamo in modo bigga (perché), perché abbiamo creato dei niggas",
    "bd18752c8b5076d6167b598c4815bff2"
  ],
  [
    "Un paio di versi successivi che fanno rima e sono della stessa lunghezza e metro",
    "24d8f6c79dd6369bda347bb323e243c7"
  ],
  [
    "Sembra andare molto peggio venerdì sera",
    "27bdb1e589c8e1019b94c97437bafdc2"
  ],
  [
    "Cavolo, hai tutte le mie, tutte le mie...",
    "728433fdd803a21b9bfa7bbd776d1d20"
  ],
  [
    "Essere sfuggente e impegnato in realtà aiuterà a impressionarti nella sua memoria molto più che essere disponibile nel momento in cui scrive o chiama.",
    "88e659265ba4f94221e2eed7bfcef868"
  ],
  [
    "L'aspetto delle persone cambia nel tempo.",
    "91fac99fd579e18af72f85f08a2b8424"
  ],
  [
    "E invia un'altra preghiera",
    "f7ad75c74839db27e5f81310e8813534"
  ],
  [
    "Anselm Kiefer e Richard Serra hanno condiviso il Carnegie Prize al «International» di questa città",
    "72dfb635723e5539d907d05f71c92663"
  ],
  [
    "E se ti perdi nella luce",
    "91f5d3d642ce0725926cb6a28a1626be"
  ],
  [
    "Se preferisci non ricevere aggiornamenti via e-mail da Gap, puoi ",
    "02f78c66b0d25b8bcbbe0976f1ddb0af"
  ],
  [
    "Avrei pensato di aver scritto ogni parola",
    "9aec2273f9e22cd991c7ae6cee675ea1"
  ],
  [
    "Il vincitore del concorso Miss USA continua a rappresentare gli Stati Uniti in questo concorso",
    "74de1a3f419a596e2b4578d1e0d3ec4d"
  ],
  [
    "Non arrabbiarti o preoccuparti se qualche altro ragazzo è al centro dell'attenzione!",
    "8ed68d5879e9ecf7906a45221baee38c"
  ],
  [
    "Controlla come si stanno accumulando i tuoi sforzi.",
    "93b63fdc460f62de1760cb27ea7a13ef"
  ],
  [
    "Le persone che hanno paura meritano spazio.",
    "3a8147f3a1c5d308190034c4a5a37836"
  ],
  [
    "Termina con una nota alta.",
    "cf4dbce0e52397d7296b1986bacd0fd8"
  ],
  [
    "Vado d'accordo con te",
    "c1b6e8be3ab7cc9c5f53c71dd3edfddf"
  ],
  [
    "Perché non riesco a dormire, tesoro tu tieni",
    "e5d7798c1e57249d0dc7f60ed2a8d548"
  ],
  [
    "McMahon riconosce che Enron avrebbe dovuto effettuare un'ulteriore infusione di capitale prima della fine dell'anno, se la fusione non si fosse concretizzata.",
    "d79f01b0c6b71b81e3760600a3257fd4"
  ],
  [
    "Lactuca sativa, è anche un termine gergale per indicare la carta moneta",
    "390fe1c0dbd47377b037af172b78be7f"
  ],
  [
    "No. XVII di questi inizia: «Poeta mio, tu puoi toccare tutte le note che Dio ha messo tra il suo dopo e il prima»",
    "0b96bd85e501b319b7db5ee6ae6f676d"
  ],
  [
    "Guardare suo padre che le dà",
    "d3b676055faa15ba39e349697e08c936"
  ],
  [
    "In un'orchestra sinfonica, queste ance veloci siedono accanto ai clarinettisti",
    "507bfb54208561c80dd4bb3eefd95dbc"
  ],
  [
    "Ieri sera ho incontrato un ragazzo sulla pista da ballo. ",
    "59f6b8ed768065c738164c3be6c59bb0"
  ],
  [
    "Alex Trebek è stato in «Short Cuts» con Fred Ward, che ha recitato in questo film di pericolo underground con Kevin",
    "91184a8d61cf33a5b5cef8dec116bd53"
  ],
  [
    "Considerando questa transizione e le mie sfide, i tempi di risposta sono imprevedibili.",
    "4352a0945d22512750f896595492c2ef"
  ],
  [
    "Trascorri del tempo per conoscere meglio dove vivi, imparando anche a conoscere la tua data.",
    "f159cbc74a7b911c4e47ff5b4f481557"
  ],
  [
    "Sì, quel parcheggio è fangoso non riesco ad arrivare alla porta,",
    "38bb370ee76b5b819686c1df54f1f0df"
  ],
  [
    "In questo ordine di architettura, la trabeazione sulla colonna è più intricata che nel dorico",
    "c7e158e9fbcd92eb89b9335ea076295d"
  ],
  [
    "Il quartier generale era necessario per la nuova forza di polizia di Peel e questo posto è stato scelto ovviamente",
    "4880afe166dc4c1dff715d572bbe1ab4"
  ],
  [
    "Wall Street non ha trovato altro che buone notizie nell'acquisizione della Enron Corporation da 9 miliardi di dollari da parte di Dynegy ieri. ",
    "b352cce8d7eed1e11520d7eaec6ea2e4"
  ],
  [
    "Olivia cosa ne pensi?",
    "6c3a28a959864b91387856272e6706fc"
  ],
  [
    "Che conoscono il flusso di cassa e il nigger",
    "36925ecc41e0e27eb5202a04b642e685"
  ],
  [
    "Basta sedersi su uno scaffale",
    "5dd2588a59792ca3ebcb85d290942dd5"
  ],
  [
    "E ha detto ragazza, non puoi essere risolta, basta prendere questo",
    "db0dcc890d4de6fbaa1162cf7a388283"
  ],
  [
    "Non è così a 15 centinaia di miglia tra di noi",
    "7dc0c57726a4c97cb3d5708be5c3285f"
  ],
  [
    "Un'opzione è accettare di ignorare del tutto il giorno di San Valentino se siete entrambi soddisfatti di tale opzione.",
    "ec440a7bcb2d7c708a30af36454a986a"
  ],
  [
    "Trascorriamo troppo tempo da soli",
    "14e76037c0c3f56cbf0aaee2083838b6"
  ],
  [
    "Passeggio dove le anime si perdono come Las Vegas",
    "f136c13c0e45836739679a78070158c6"
  ],
  [
    "E non conosco nemmeno il tuo nome",
    "a31fdab5c86573f41aef4ef560dbb65b"
  ],
  [
    "Questo è il risultato delle recenti modifiche alla gestione e della disponibilità dei dirigenti.",
    "559738b176472f6e5dda72b753b24063"
  ],
  [
    "Perché con il testo lo punterò bene",
    "d0f8a5a2f000039ee6e04f3fe655956e"
  ],
  [
    "Alcune parole che vorrei non fossero state dette",
    "a4cc1124f1e455fc94e4bee6c1ac8d86"
  ],
  [
    "So che odi il motivo per cui ho fatto aspettare chu?",
    "571825cc98aa26deccb69702c7802c8c"
  ],
  [
    "So che stai lavorando a un progetto, per favore fammi sapere se puoi controllare questo o chi può farlo.",
    "68431e10866c3f686604d62bfc66233e"
  ],
  [
    "Parola di 10 lettere che significa affidabile o degna di fiducia",
    "e79b511f54b9f73c770ffbedc08bf2d2"
  ],
  [
    "Qualcuno che sa cosa ha trovato",
    "1e9db5bf2099b7690b8f0671dd15d46e"
  ],
  [
    "Watson/Doty hanno affermato di NON essere sicuri al 100% che non rimangano sorprese nei libri di Enron, ma che il rischio/rendimento offerto dalla combinazione è stato convincente.",
    "4d84f835159a1f59c6ce806a66bb5c4f"
  ],
  [
    "E si sente così sola che la strappa in due",
    "4665c88121a3007eb66cec5d1c763cec"
  ],
  [
    "Chiamala o chiediglielo di persona.",
    "5d327c1df34a193230608d9ca0dc300b"
  ],
  [
    "Lui è buono, così buono",
    "dad9edf9e77045b108c4cefcb4ce2e0d"
  ],
  [
    "Mia madre aveva un debole per un ragazzo infernale",
    "c8e2eb2ab0b09db2d17c8c7befc27d05"
  ],
  [
    "Nel 1982, 1985 e 1990, questo quarterback dei 49ers vinse il premio MVP del Super Bowl",
    "0f946bb92f00a56d56382a8499d533ce"
  ],
  [
    "Il rapido declino di Enron ha minacciato di mandare in bancarotta l'azienda e sconvolgere i mercati energetici. ",
    "ac1c4d77c5cd6722189de87fa0f58219"
  ],
  [
    "In fondo all'isolato il negozio di papà non è molto ma è un lavoro",
    "16a0f69dcf1523e95c5abfbab014e9b9"
  ],
  [
    "Oh, ma la passione ha il suo prezzo",
    "dce6d64176fda306d3ca3336e4367e93"
  ],
  [
    "Chose come up get 'em yep, non siamo davvero da quel def",
    "c94e73d0ae7144f44e2a9aa9a5ec8023"
  ],
  [
    "Cerca sempre di farla sorridere.",
    "293b1fc6664053e1b5a7486f4bbf3d72"
  ],
  [
    "Un vampiro assume il titolo di «Amleto» in questo secondo romanzo di King",
    "487ebc098bfba4e11bf26046896937ed"
  ],
  [
    "Altre responsabilità includono la preparazione di refrigeratori per i tour, la comunicazione dei problemi con le attrezzature turistiche e la guida e la manutenzione dei due furgoni turistici. ",
    "9e70dd90b2b34f2ba86cb42981030a90"
  ],
  [
    "Alla fine sono uscito e l'ho comprato",
    "a7b7b06c1af34ff4de246f6af56a3c43"
  ],
  [
    "L'esercito dell'Unione orientale venne chiamato l'esercito di questo fiume.",
    "a71582f1a1777d583ba8bc977f6991f9"
  ],
  [
    "(Versetto 3: Layzie Bone)",
    "10e18e5cf45e7b984e14490b31be77cb"
  ],
  [
    "L'amore spesso significa avere fiducia in te stesso e nella tua dolce metà».",
    "d2bba4aa9d38ef3899fe1b3e4bc491dc"
  ],
  [
    "Assicurati di dire a qualcuno che è un amico, dove stai andando.",
    "247af2a8de0f9e46d51a796d47c520a6"
  ],
  [
    "No, non avevo un piano",
    "557a4f5e6ff17056d5bc05d121346242"
  ],
  [
    "Alla fine, le preoccupazioni hanno minacciato il core business di marketing e trading energetico di Enron perché una percezione del merito di credito è vitale per l'azienda. ",
    "ee89d2237ae63cb7a1acfc4067b9a237"
  ],
  [
    "Balla con l'alta marea e non preoccuparti (preoccupato)",
    "9b45ef866867a15ceba293705f65259e"
  ],
  [
    "Nato in Oklahoma nel 1879, ha avuto molte risate, è morto vicino a Point Barrow, Alaska nel 1935",
    "2652e2efc8a2a31f4cc0b62064c8c8fa"
  ],
  [
    "Non chiedere troppo presto.",
    "0c5a9e99a63961fba4218592cd60eaa4"
  ],
  [
    "Opportunità volontari",
    "6907b38fe753704996f79b92b8b55d68"
  ],
  [
    "Dove andresti?»",
    "0bd3f8342b1a0b546f923dac49f14424"
  ],
  [
    "Dopo anni come figlio numero 1 del film, Keye Luke ha finalmente interpretato questo detective in una serie di cartoni animati",
    "fee4901e5e8a9aba85a9b9dc43715bb9"
  ],
  [
    "Nelle pedine, le caselle scure più lontane da un giocatore formano questa riga",
    "a5b96904a52deb990b3f737d763a49fe"
  ],
  [
    "Ma non ci sono riuscito",
    "83c13c3ca83a9ff163015902e0f569bf"
  ],
  [
    "Questo lago è il residuo dell'ex lago Bonneville, che esisteva durante l'epoca del Pleistocene",
    "b9f748bcc40a059d1d15595d64ddfcef"
  ],
  [
    "L'hub di American Airlines «DFW» è sinonimo di questo",
    "d41d1b6340f4b942f706152c317b555a"
  ],
  [
    "No, non riesco a sollevare il peso",
    "735f02be66ddf8b087b8c63eb856d5e2"
  ],
  [
    "Si oppose al divorzio di Enrico VIII, ma Enrico lo nominò comunque per succedere al cardinale Wolsey come Lord Cancelliere",
    "15f205829aacc9fc8bc4942f7a21ba8f"
  ],
  [
    "Non mi fermerò finché il mio nome non sarà chiaro",
    "3fa0006f999345a8cedc2ffa4caa4039"
  ],
  [
    "Come capitano della Guardia della Regina, questo cortigiano assistette all'esecuzione del suo rivale, Lord Essex",
    "b03a358beb0455b9ff7a85a7e81db16f"
  ],
  [
    "Se ti chiede di «venire da me», o «uscire», declina educatamente.",
    "57588a13aecd1c7b495b8e25037e2c1b"
  ],
  [
    "Come se non fossi mai stato così alto",
    "32ba5ecd1c37af5fc5d3986159f98162"
  ],
  [
    "Prima che lo facessimo esplodere,",
    "9668fdd96ce2c4d4af9dc2e1146f6bf1"
  ],
  [
    "Era un tipo di amore.",
    "d51db440ad41a3751bb395d82c6eac51"
  ],
  [
    "Nessuno è mai stato così bello in bianco",
    "c04c16d420ba2cf8ecba90e6e2214db6"
  ],
  [
    "Prenditi qualche minuto per meditare per schiarirti la mente prima di parlare con una ragazza.",
    "369e9edac42860c947fb5cb20da54fb5"
  ],
  [
    "Perché è formicolio ed è intorpidito",
    "0caee73acb7038cfa197341c5633d6f5"
  ],
  [
    "E io sono l'unico ",
    "3177c7962c1cad610001bb7cc7269e24"
  ],
  [
    "Senti i sentimenti che provi riguardo al voltare pagina.",
    "0c41d8b979b34d93bc1301ae5fe215d7"
  ],
  [
    "Hai sempre desiderato provare i capelli più corti?",
    "b646c7d2db320676619f751ab9feb700"
  ],
  [
    "Quando rispondi, sii gentile e premuroso ma non sembrare mai disperato, stalker o sciatto e disinteressato.",
    "6f657a144738803459da4dc3ba076c87"
  ],
  [
    "La cattiva notizia è: si è lasciata alle spalle un milione di ricordi",
    "19cabc4846e94d9b8b67fb8f20c2f365"
  ],
  [
    "È il ballo da sala seducente più associato a Buenos Aires",
    "f54a6f3c3686183f14655744339c391e"
  ],
  [
    "Sei la mia bussola quando mi perdo",
    "302b233557f34a9838ff002f0c8f3da4"
  ],
  [
    "Quando mi sono sentito come te,",
    "6ef80e51eccc5f2284c57159cfa39bb4"
  ],
  [
    "Tenere la testa alta ti fa apparire orgoglioso, sicuro di te e senza paura di ciò che ti circonda.",
    "ddc37fd5c06a6f14605ba98d41b9c8c5"
  ],
  [
    "Se sei timido, entrare a far parte di un gruppo sportivo, drammatico o musicale può essere un ottimo modo per superare i nervi e renderti più sicuro con gli estranei.",
    "eaa5cdd020645d13d4d93a67f18e246c"
  ],
  [
    "Come uno di questi, The Toledo Blade potrebbe presentare una linea di striscione",
    "131e44d0acf9000b0dc5e59c7121e397"
  ],
  [
    "Ti torneranno utili qui.",
    "37aab6e81e34b2a06afb536bcf35d074"
  ],
  [
    "È il nome dell'abito ampio e dai colori vivaci presentato agli isolani del Pacifico dai missionari",
    "c44c529ec0037c024048654b4df4a2a7"
  ],
  [
    "Evita di sembrare spam limitando le tue risposte a un messaggio per ogni messaggio ricevuto.",
    "e19d3e46312458736ba47bade452027e"
  ],
  [
    "Non abbiamo altro che questo per Otis Redding, che ha scritto la canzone, la prima hit numero 1 di Aretha Franklin",
    "dee9a84dd77d934d7a073734f20eb06a"
  ],
  [
    "Il nero è snellente e tende a emanare un'aura misteriosa.",
    "999e10183882e4c8fa551b684011b03d"
  ],
  [
    "Consumare tutta l'aria nei miei polmoni",
    "34e3aea6d0f128af010ad2ed4c3988aa"
  ],
  [
    "Sì, ringrazio il Signore angeli cadono a volte",
    "cbe8c923d595e7840cb08acdf89f6f64"
  ],
  [
    "a Marina del Rey",
    "4aac4ab615dcee5b812ea8c86c0b2b61"
  ],
  [
    "Oppure notifica anticipata di risoluzione o notifica anticipata del trigger ROFR (in modo da avere l'opportunità di recommercializzarlo).",
    "fd7595a5410198a7fd7cc145e51e751e"
  ],
  [
    "Non dire loro come ti senti in un momento in cui sono occupati e stressati.",
    "5bcd561662a52cbcef00649c74805f66"
  ],
  [
    "Se la persona va a baciarsi, deludila dolcemente e spiega esattamente perché non vuoi il bacio.",
    "d7357a3035ad4dfa2ccc76d37efcdfaf"
  ],
  [
    "Ora prodotta da BMW, questa vettura originariamente britannica chiamata per le sue piccole dimensioni è stata messa in evidenza in «The Italian Job» del 2003",
    "57d0c748d49959469cea344c3e6e815d"
  ],
  [
    "Va bene; infatti, probabilmente è meglio che tu non abbia fretta di incontrare i suoi figli. Se lo sei incontri casualmente, le cose potrebbero finire per svanire tra di voi.",
    "a6944bbcc283b3e9e48b77b8e1b391fa"
  ],
  [
    "Non imprecare o imprecare.",
    "1d110481210ff84f0c74da42d5416453"
  ],
  [
    "Ogni business unit formerà un team e costruirà qualcosa con elementi costitutivi all'evento di apprezzamento del 10 agosto.",
    "76bb134bd29664c00aa28acf9438ae02"
  ],
  [
    "Da Gassan's, nel vecchio quartiere ebraico, puoi vedere dimostrazioni di come vengono tagliati",
    "b9103eef855132e2f3fb6962bc97c03e"
  ],
  [
    "Falle una bella domanda.",
    "43e0b48b137ef810d89fd7799357bc6f"
  ],
  [
    "Non resterai?",
    "0d430c0af9c2d69fd1c9abb615d3c486"
  ],
  [
    "È giusto che io sia un whoop",
    "4aa723a5de13480fdcca3f844d6f89c0"
  ],
  [
    "Appena sveglio aspettando un bacio della buonanotte",
    "7e4bfdcab75f6b500f284549fdd82f46"
  ],
  [
    "Quello sviluppato dalla Society of Motion Picture & Television Engineers mostra ore, minuti, secondi e fotogrammi",
    "fb5be8d105fe5e0239dfd141aa76adcc"
  ],
  [
    "Ho tirato fuori un anello di diamanti dalla tasca della camicia",
    "d18f40dab9411d5be3f3d8a26e739ae2"
  ],
  [
    "Baby dammelo",
    "1e580fbefd72e46169cc5cec259520c7"
  ],
  [
    "«Senti la pioggia sulla tua pelle, nessun altro può sentirla per te, solo tu puoi lasciarla entrare» in questa canzone di Natasha Bedingfield",
    "126f6803c7ee28909a405299399b7d2f"
  ],
  [
    "Pensi che questo sia promesso",
    "9215c9b0a3bc0ab8517596da20cee70f"
  ],
  [
    "Quando trascorri del tempo insieme dopo aver fatto cose separate, avrai altro di cui parlare dato che sarai in grado di spiegarti a vicenda ciò che avete fatto entrambi.",
    "4504271d3da8c24285e06ce4205f9795"
  ],
  [
    "La sinistra era a casa e la destra era sbagliata",
    "170fd847d02d17ffff1b2bdf8ca60a48"
  ],
  [
    "Tratta la tua bambina come dovrebbe fare un vero uomo",
    "6d3557c9f4cfa88dfa37b47baaf46b5f"
  ],
  [
    "Ottieni il suo numero (opzionale).",
    "65480f0ad45bfe9516f269840438064d"
  ],
  [
    "Scrivile un biglietto che esprima i tuoi sentimenti.",
    "6eaf7e65de78ae989462c42e4bd3f61d"
  ],
  [
    "E non sopporta di vivere e amare da sola",
    "af1cdf20c5248e18f5185e0dcaff5662"
  ],
  [
    "Dopo essere stata la tua mano mozzata su un piatto, penso che uccidere Tamora e i suoi figli sia stato un grido di aiuto, generale",
    "be69672b92876d8daa7f421a63943762"
  ],
  [
    "Usa un diario per riflettere su cosa sta succedendo nella tua mente.",
    "ced77abaf8284d93e38839cccedd0c2e"
  ],
  [
    "Impara a camminare come una modella da passerella.",
    "1800e6eaa71577c9abd7f8562190f31e"
  ],
  [
    "Oh, se mi vuoi",
    "0fc8fc76f328451a5e2864d01abae809"
  ],
  [
    "Volevo avvisare Causey sulla nostra seconda stima attuale, in particolare la varianza maggiore in PGE.",
    "70b701014ba63c7ec29c162829a4a2ca"
  ],
  [
    "Sembra che non riesca a dare alcun senso a nulla",
    "9f87eef582ef0e68bc1f14459db229ff"
  ],
  [
    "Il romanzo di Norman Mailer «Ancient Evenings» è ambientato in questo antico paese",
    "8016661ffbcc1f6451c211b7a90ceaf6"
  ],
  [
    "I cieli sono blu, non lo sono da un po'",
    "efe3837099461216ea4313b99d6a4079"
  ],
  [
    "Non c'è niente che non farò",
    "03d780eacb989ff1c975a4ee8d798c51"
  ],
  [
    "Cercando di trovare un piccolo paradiso",
    "bef85824fa0d1960602eb36e649985bb"
  ],
  [
    "Se sei un professore, un lettore o un docente, sei anche un «Jolly Good» uno di questi studiosi",
    "ee219c4f3d617abd3d75bd5243bdeca6"
  ],
  [
    "(Sono molto bravo negli addii)",
    "b5aba3700fc6520a1efc86d38c26a12a"
  ],
  [
    "Un ladro in fuga",
    "c0cc623f311425fc6baa2b593647cdf5"
  ],
  [
    "Ma stasera farà così male",
    "65a5cebc69693b01c5e34e4663b2c65b"
  ],
  [
    "«Riteniamo di aver adeguatamente inserito tra parentesi il lato negativo», ha dichiarato Watson di Dynegy. ",
    "805ca9b8adde1209e3697afc6149478f"
  ],
  [
    "Ci sono così tante cose che non ho detto",
    "f68c66d198b8c58ad469c3f25294a10c"
  ],
  [
    "Nel 1992 ha pubblicato «Harvest Moon», un sequel del suo album «Harvest» del 1972",
    "917de2d07f1d43db9df54426e709b90c"
  ],
  [
    "Innamorato della stessa spogliarellista che ha fatto nascere T-Pain",
    "d90792718d6bb0d4f092f6516bb6bce3"
  ],
  [
    "Fai circa l'85-90% del percorso.",
    "c58a47fee6b6e7ea5f601ba6b8ddf9ea"
  ],
  [
    "Se senti che una ragazza si sta avvicinando troppo a te, allontanati.",
    "7a178a7c2e34d9b9d4ce47c060659d7f"
  ],
  [
    "Cash Crunch ",
    "00c1d6e7cea54e103a61f47711ed6035"
  ],
  [
    "Ma quando si rendono conto che devo macinare",
    "eb8bee2d247f223feec86ba55cb67dbf"
  ],
  [
    "Fai commenti furbi su come stareste bene come coppia.",
    "722516fe28af32b1c9336f2700634792"
  ],
  [
    "Da qualche parte tra mezzanotte e il giorno",
    "847dad57a2aab6120abf711e14ef4a12"
  ],
  [
    "Bene, passa attraverso Indianapolis/Down to Columbus/Questa più grande città del Kentucky è davvero carina",
    "6556342f0a08479fc6bd56a511547ff4"
  ],
  [
    "Nel 1875 Franz Ferdinand, futuro erede al trono austro-ungarico, ereditò questo titolo",
    "a968d947c4141261ee8ec1a8a44733ee"
  ],
  [
    "Questi neri non possono vedere Bone, lo sanno già,",
    "b82d9a494b7e2d626b4f8ee8a9deeca1"
  ],
  [
    "Judith Leiber produce minuscole borse da sera con la pelle di questo uccello più grande",
    "b4113842bcf5f7b6a5e1336c1bee80f2"
  ],
  [
    "Va bene, perché gli insegnerai a tenere la testa bassa con la ripetizione e la pratica.",
    "3f8f9372b4a54571225c0a5c5c12fa92"
  ],
  [
    "Questo diplomatico stava spingendo 70 anni quando sua moglie Emma ha iniziato con l'eroe navale Horatio Nelson.",
    "f4a238bbc186420752abba3d388712ad"
  ],
  [
    "È negli occhi dell'amante",
    "0dd6103cc92b8e6dd29b5c1460411dd8"
  ],
  [
    "nel trading composito della Borsa di New York, le azioni Dynegy erano a $44,31, in aumento di $5,55 o del 14%. ",
    "7cb882216ca075003388e67a361217c8"
  ],
  [
    "Nel 1936 Time Magazine presentò questo surrealista baffuto sulla copertina.",
    "b7d6d12ffce81436b64007b4b0cd422d"
  ],
  [
    "Vuoi conoscere questa persona rapidamente, ed è difficile farlo se non fai qualche indagine adeguata.",
    "e2d7387f0df83c16fba7a205e495f936"
  ],
  [
    "Immergi il dito nel bicchiere di vino e usalo per tracciare le sue labbra.",
    "8a1a32c8626dcc6720e34f99a12841e2"
  ],
  [
    "Entra in contatto con gli altri attraverso hobby o attività che ti piacciono.",
    "ff9b5f88a2227a81a46bdde2f07b144a"
  ],
  [
    "In questa variante, lascia la tua nota all'interno del presentatore degli assegni con il pagamento e la mancia.",
    "7a844670e153cb086322488a7b95f785"
  ],
  [
    "Ha seguito le orme di suo padre quando ha diretto «The Virgin Suicides»",
    "4e3d8c50f2ef6dd66cadc41e1bc87ea9"
  ],
  [
    "Quindi mi mancherà",
    "b6e9391c285b55c8bfeb624086f8c94b"
  ],
  [
    "Una striscia di autostrada di 7 miglia vicino a Wilmington, N.C. è stata recentemente dedicata a questa stella dei Chicago Bulls",
    "67362ee78fcd8a016a54c1b72d22d75a"
  ],
  [
    "nella moda yoga canadese può essere trovata su www.lululemon.com ",
    "957e6a9f8c27388301c7e2d7b093d485"
  ],
  [
    "Uno che carica e scarica attrezzatura per una rock band; Meat Loaf ha recitato in un film con lo stesso nome",
    "786d7689aef6aea3e19c4ef744af34ec"
  ],
  [
    "Voi parlate così, voglio quel manzo",
    "62510de6384c1ec33332ff017becbd21"
  ],
  [
    "Non c'è abbastanza cuore da spezzare",
    "57e0b573cb86f9c4c61954968f859deb"
  ],
  [
    "È allora che voglio dire dei tuoi sogni",
    "b37691c192781e9b6a614930e555352d"
  ],
  [
    "Chiedile se è single",
    "5939b8174cf38b172c77510ba0dc458f"
  ],
  [
    "La sua «Aria with Thirty Variations» del 1742 è solitamente chiamata «Variazioni Goldberg»",
    "196e1f1c7a5755f611a3d23b94466071"
  ],
  [
    "Quando ti facciamo l'occhiolino e ti chiamiamo piccola",
    "c88741a420dd5a655472d5182af400c9"
  ],
  [
    "Ma non possiamo avere una staccionata perché abbiamo acri e acri di terra",
    "d0e5f89a2a711204e561959ee1ce1a62"
  ],
  [
    "Perché ti ho preso, tu, oh, tu",
    "4b83ffb6012cc94ae0703beaad1eabfa"
  ],
  [
    "Anche questi vengono spediti direttamente a te o a qualsiasi indirizzo tu scelga.",
    "6be8c91406a0573f6c62cbb42982826d"
  ],
  [
    "Ratificato nel 1870, vieta di negare il diritto di voto in base alla razza, al colore o alla precedente condizione di servitù",
    "fb32dab8815771e1e5da3744a308a806"
  ],
  [
    "Incoraggia una piccola quantità di consulenza.",
    "16df8a576d981655ef37c3f4ca796486"
  ],
  [
    "Nel 1895 questo zar disse che le richieste di riforma democratica da parte degli zemstvo, o consigli rurali, erano solo un «sogno insensato».",
    "f87ceb57b6919c69198206fbfae3909e"
  ],
  [
    "Il tuo sostegno incrollabile guadagnerà la sua fiducia.",
    "a90843b8deb8c95b6ce775af1ff660f1"
  ],
  [
    "Alcune persone hanno sollevato note cautelative ieri. ",
    "b897e1241ac23fbb799d104842d58b3e"
  ],
  [
    "Non importa dove andiamo",
    "1824306d0b9753cbf27c1460d210ddbc"
  ],
  [
    "Nel 1998 si è esibita con il Kirov Ballet per la prima volta dalla sua defezione 18 anni prima.",
    "028b4cbd8f9c36ef45d28cd41862631c"
  ],
  [
    "Ad esempio, potresti dire: «Possiamo parlare dei nostri piani per questo fine settimana?»",
    "46778353c9a1260978f311777818e5e5"
  ],
  [
    "Impiccato come spia il 22 settembre 1776, il suo corpo probabilmente giace ancora da qualche parte nel centro di Manhattan",
    "54a94a7d03c3326542040f564f667257"
  ],
  [
    "Ha rimosso Andrew Fastow, che ha contribuito a creare e gestire molte delle partnership affiliate, come Chief Financial Officer in ottobre. ",
    "79ce04b85213b21a28e9275b5f6f5acb"
  ],
  [
    "(Versetto 1: Beanie Sigel)",
    "4cf14c26f893f1bc86f7c09941da8430"
  ],
  [
    "E dimostralo camminando alto, con la testa alta, sorridendo e sentendoti sicuro.",
    "823bd803eea83c055d45c9473a7f232d"
  ],
  [
    "Nel pugilato, un jab sinistro seguito immediatamente da un cross destro",
    "69d928f0df5586d405d720db51ba983d"
  ],
  [
    "Parlale un po\"prima di chiederle com\"è la sua vita amorosa, se è single, dimmi oh.",
    "db7f9c3881bfe78575327be8a272e819"
  ],
  [
    "Guardo dall'altra parte",
    "d4aaa467142390dda6c88dabb79d3dff"
  ],
  [
    "Non mi arriverai stasera",
    "20eed6fd645cf4800c9b27eb8cc2f78b"
  ],
  [
    "Dynegy doveva a Enron <$50.",
    "fff2bdbc4a0320570a728055af564e25"
  ],
  [
    "Tuttavia, è una buona idea offrire prima le tue idee, per dimostrare che ci hai davvero pensato.",
    "48c9e1e44c7efdb2eaa3ddf5b5924d40"
  ],
  [
    "Ha continuato a guidare fino alla luna e al sole",
    "158556c01e14a5357c8d345d8b428e4b"
  ],
  [
    "Nota se ride alle tue battute.",
    "d79b9699237efedfde97feb17fc526cc"
  ],
  [
    "Enron ha in programma di tenere una teleconferenza specifica per Enron nei prossimi giorni, provvisoriamente prevista per mercoledì.",
    "236af9d5b2e4f332cbca9d989846803e"
  ],
  [
    "I personaggi di questo premio Oscar 1990 includevano Wind In His Hair, Kicking Bird e il tenente John Dunbar",
    "ee0ced04c29e705653f4b38f030e751f"
  ],
  [
    "È giusto che mi sia scopato una cagna con le mie Nikes",
    "c671f9c60c998eac507ef1474ca216f0"
  ],
  [
    "«Topi! Hanno combattuto i cani, hanno ucciso i gatti e hanno morso i bambini nelle culle»",
    "67655a64690c101a3a3a64d849ddd983"
  ],
  [
    "Stephen Rea ha recitato in molti film di questo regista, tra cui «The Crying Game»",
    "9a3290900796d69e814a4e82f8fa6508"
  ],
  [
    "Ma lei si sforza così tanto per me",
    "993599d17b49b0e6704bca86ae211af0"
  ],
  [
    "Intorno al 3000 a.C. aveva 2/5 del valore dell'oro, ma nel 2002 aveva circa 1/75 del valore dell'oro",
    "2d6a52347d13de5bf25775f843995563"
  ],
  [
    "Implica l'eliminazione di un sovrapprezzo di ritorno. ",
    "5ab9205cb421a2f15576f2bb807b4172"
  ],
  [
    "Ma qui stasera con te è tutta un'altra storia ",
    "be73ad2f70af63969360d52f3e207de7"
  ],
  [
    "Alle fiere del Rinascimento, l'aire è dolce con i ceppi di questo flauto di argilla di forma ovale",
    "295027d6b7a6e89d555555d64e2f152d"
  ],
  [
    "Sopracciglia bassa, posta in gioco alta, fumo di crack, gente di colore",
    "3761852002dbdf66cd311edfad5c2e46"
  ],
  [
    "Però hai una squadra di negri che non fanno parte del loro lavoro",
    "60f6c5429dce909b5cb8bf9473b321d2"
  ],
  [
    "Non parlare di niente in tante parole",
    "c05cd9913aa8f48db57c938bd0de18da"
  ],
  [
    "Rendimento molto alto su VAR, non hai numeri effettivi (scusa).",
    "616299e730015633c8516582d29a377b"
  ],
  [
    "Fai capire che è finita.",
    "d8fbe73d83c74d0fff1143bed33c76d2"
  ],
  [
    "Se ne andò a piedi nudi",
    "30b84828898c7bd9923cf43773855788"
  ],
  [
    "Lo sguardo che mi ha sparato",
    "22549872973262dd2dee20ad9812655a"
  ],
  [
    "Va bene sentirsi delusi o tristi se le cose non vanno come speravi.",
    "9e6a6bb10892fc8173e84b2b8c7a8039"
  ],
  [
    "Non sacrificare i tuoi principi solo per uscire con qualcuno.",
    "45cc89b0583d91ff1ef3a942d3a5de99"
  ],
  [
    "Trascorri del tempo con i tuoi amici.",
    "357169871e4c923abf728d64475686ef"
  ],
  [
    "Metti le mani sull'altra persona.",
    "e9f28694630cd8e6e33aac167eca8fe2"
  ],
  [
    "Potresti dirle: «Ehi, mi sento a disagio a dirlo, ma volevo dirti che penso che tu sia incredibilmente bella».",
    "76fdc524ae2d18d8b6a8c035c60aded5"
  ],
  [
    "Non trascurare i tuoi amici e la tua famiglia nel concentrarti sulla ricerca di un ragazzo.",
    "546094eabcb70671a57b578d3c245ca0"
  ],
  [
    "Scegli una posizione appropriata.",
    "dc8d7a9ba647f75680730e9bc48cdc20"
  ],
  [
    "Appoggiarsi suggerisce che sei appeso a ogni sua parola, il che è un chiaro segno di interesse.",
    "3051afc62cf839b207707dc0f9a4b34d"
  ],
  [
    "Calmati: inizia a passare qualche ora da solo con loro una o due volte alla settimana (se ti senti a tuo agio nel farlo) e parti da lì.",
    "501f1b1ed14777921e16476af7a4e5ba"
  ],
  [
    "Gioca al gioco dei palloncini.",
    "7293997d301d00ddbe641ca9f0d2dacf"
  ],
  [
    "Parte di ciò può essere la creazione di un ambiente romantico attorno alle attività che svolgi insieme.",
    "042f397317e04122a625f6b4b987ab63"
  ],
  [
    "Stabilisci un contatto visivo per mostrare interesse.",
    "bda4ed3c9312841d91208ea890757b83"
  ],
  [
    "Quindi a questo punto, tu e il tuo amico avete flirtato regolarmente.",
    "c1d661b60e39742220e758957a55ead9"
  ],
  [
    "Se vivi vicino all'oceano, fai una passeggiata sulla spiaggia.",
    "9e2aaca79f97f7bb81523638850139b9"
  ],
  [
    "Vai avanti nella tua relazione.",
    "d5183e7e4865667bfb495e7a4d509997"
  ],
  [
    "Se ti senti davvero pollo, chiama il tuo amico dal bagno.",
    "5068ffacb68fefa6ddd2ea849f94861b"
  ],
  [
    "Inclina la testa in modo civettuolo quando gli parli e gioca con i tuoi capelli.",
    "2c9c26fda15ad1b060421f70951577da"
  ],
  [
    "Prova ad abbracciarla quel venerdì prima di andare.",
    "3dfa9f41738ea35ce1abc25d2d227b04"
  ],
  [
    "Falla stare da un lato, spingerla contro un muro o la sbarra (coperta sotto in Dominance).",
    "cb9e3ab48ab80370b484ae8b2b4a7e51"
  ],
  [
    "Cominciamo a fare del nostro sistema di welfare il primo gradino della scala americana delle opportunità: una spinta dalla dipendenza; non un cimitero, ma un luogo di nascita della speranza.",
    "40ce75c3fa734c71788c987cbe0a582f"
  ],
  [
    "Uno dei maggiori contributi che gli Stati Uniti possono dare al mondo è promuovere la libertà come chiave per la crescita economica.",
    "8a1d0c5db26aa2de468a0bd648e5353d"
  ],
  [
    "Sì, Gramm-Rudman-Hollings è stato di grande aiuto, ma prendiamo il suo obiettivo di un bilancio in pareggio e rendiamolo permanente. ",
    "ef1a18e366de79d856124307dac8cae8"
  ],
  [
    "Le cose non erano diverse",
    "281fffe04410b3b6b8ce836fa162b321"
  ],
  [
    "Umm grida a Southside, Giamaica, Queens",
    "dc5418283a04b3ea943c171786bb3a4c"
  ],
  [
    "Non me ne frega niente finché ci tieni",
    "c4c1ad1b12431d57dc626d929645cb5a"
  ],
  [
    "Dicono che è quello che fai, io dico che spetta al destino",
    "d645f337545f904e10cfb0b6a5cb61b0"
  ],
  [
    "Se è carina, seduta carina",
    "80376f122fe55f60575c2a88f0ef4619"
  ],
  [
    "E te l'ho detto adesso!",
    "c76af82bcb1c00a6fb69664e654b16b8"
  ],
  [
    "E gira intorno al blocco",
    "65d69dea93e18d74832202e9d2b83483"
  ],
  [
    "Bambina se sapessi quello che so",
    "914f67a1ea6a225b37144cc9612d97df"
  ],
  [
    "Forse potremmo passare la giornata",
    "fb6f9be38dc81ce22ec3caa1d0483cba"
  ],
  [
    "Mi ami come, sì",
    "0b2c0072b9eb7a9ba4297e898c484416"
  ],
  [
    "Acquista i tuoi scompariranno",
    "44c43d364ac26c1dc8ca83fd58a591f4"
  ],
  [
    "Forse in un mondo diverso, baby, potrei essere la tua ragazza",
    "6b17178edec01a897e3507a645d6ab3f"
  ],
  [
    "Tryna si salva, vuole essere salvata, io non la salverò",
    "bd70c07984ee8acedf1b0ee741fa1af6"
  ],
  [
    "Non negare",
    "b0da2b7264e07ce5d5158c02aca15b77"
  ]
]