[
  [
    "Ma le intenzioni del re erano di andare per niente?",
    "7085ea4cb9261dffbbf2e63260f9ea62"
  ],
  [
    "Ehi Rach, posso solo dire che penso che questo sia il miglior appuntamento che abbia mai avuto!",
    "7b57ddb2424199bdb70f2ea8eb0dc2cf"
  ],
  [
    "El Furniture Warehouse porta un menu da $4,95 a Queen St.",
    "ba64ed4c74f43a5d86ba02c5c699edab"
  ],
  [
    "William Rose Benet ha vinto un Pulitzer per «La polvere che è Dio», e questo fratello ha vinto per «Il corpo di John Brown»",
    "1a12feba64e92b052601632f61751b06"
  ],
  [
    "Portagli via la carta di credito.",
    "5f625ec13a8f5e66fb7b69eaa53c132d"
  ],
  [
    "cessare e lasciare che il suo cuore si riposi dal dolore che ha causato, e i suoi piedi",
    "52c1dd766829d9f4891ec8f26f7bc764"
  ],
  [
    "Non indosserei, chi non indosserebbe",
    "6b72bbb1c93743f9f301291059f833d0"
  ],
  [
    "E questa discriminazione appare sulla faccia dello statuto: lo Statuto del pesce gatto tratta il pesce gatto domestico in modo diverso dal pesce gatto straniero a beneficio del primo e a scapito del secondo.",
    "52a161bf83b1c7fb3e2ba2c2ad542243"
  ],
  [
    "Faceva freddo ed era tardi». Al che tutti nel ristorante gli hanno fatto una standing ovation.",
    "86cb45ad89754821fd62f32ee3cb14b8"
  ],
  [
    "Proprio di recente, la Cina è diventata la sede del più grande centro di ricerca solare privato al mondo e del computer più veloce del mondo.",
    "7f1e8f78b302c43f33919c6394165887"
  ],
  [
    "Imposta il limite di popolazione desiderato.",
    "f3d6d6a8b8ba960385963e72b935e555"
  ],
  [
    "Il film del 2014 Welcome Back Gandhi dà uno sguardo romanzato a come Gandhi potrebbe reagire all'India moderna.",
    "70ed9b8cf267e406d077b5f23e66fe33"
  ],
  [
    "Il massimo del servizio clienti da un negozio al dettaglio!",
    "151008c170a8f868f40a45d337fade9a"
  ],
  [
    "Il principe Prigio stava rispettosamente ma rapidamente obbedendo al suo comando reale, perché pensava che fosse meglio incassare l'assegno reale il prima possibile, quando sua maestà gridò: Ciao!",
    "1d17ec9262e0ab04ddecf13f148a8e9a"
  ],
  [
    "Mi ha scaricato il giorno successivo.",
    "8d2d82fed30203664d544fa11c9b30a2"
  ],
  [
    "Il nuovo parco di Toronto chiuso al pubblico per l'estate",
    "8827bb16ec002cc2b0a8a9ebf1c71767"
  ],
  [
    "3 Simon & Garfunkel hit che finisce, «E un'isola non piange mai»",
    "b4320a52bd2330ed04cdcf5f5921cbe4"
  ],
  [
    "È minuscolo «Lo so, è il mio tritone",
    "97de947a796a67265232aff0021b8a10"
  ],
  [
    "Il signor Goodfellow ha continuato per circa mezz'ora in più con questo ceppo,",
    "2dcad24726a775001528bb96ed39a026"
  ],
  [
    "Ma un diritto ti riporterà qui da me».",
    "4201c7c8c41ce8090f03192976eeece6"
  ],
  [
    "Alcune violazioni possono essere così ampie e fondamentali da impedire al trasgressore di invocare la disposizione arbitrale stessa.",
    "e46930830f0c0d326c9a2936786f39b6"
  ],
  [
    "Possiamo solo scegliere tra quei tratti che sono presenti, e i nostri antenati avevano solo quei tratti presenti all'interno della loro razza che era in gran parte geograficamente isolata.",
    "8d1387efd1dba122f3343732c8d0bbc9"
  ],
  [
    "I miei coinquilini LOL paiseh ahahah!",
    "e13a9002d40e074a0cd2d8642b2d08eb"
  ],
  [
    "Ha protetto la previdenza sociale e Medicare.",
    "22ab8a259d4c0f00065b0240cd4c5735"
  ],
  [
    "Usa il linguaggio del corpo per dimostrare che stai ascoltando.",
    "263015f886e9c35cb8157b6f7faf3571"
  ],
  [
    "Per cinque mesi, l'amministrazione rifiutò ma alla fine di maggio 1918, il governo cedette a disposizioni importanti e allentò le condizioni di pagamento dell'imposta sul reddito fino alla fine della carestia.",
    "fbe9a97f406de9a8e857d7130e78d1be"
  ],
  [
    "Tornerò da lui per il mio prossimo veicolo e lo consiglierò a tutti.",
    "2eeab3c6ad1efd060d3a1fc89c67c576"
  ],
  [
    "Ma ora era deliziosamente montato; e il Maestro Frank marciava per la casa con la coda in aria, come se il posto appartenesse a lui.",
    "9beca441e73bd0bbb17c166e977ff6ca"
  ],
  [
    "Nessun motivo, tranne... lei... l'ha detto... a me.",
    "41a91334e48256cc104e6967d8b1432a"
  ],
  [
    "La più grande fiera d'arte dell'anno a Toronto è ora aperta",
    "a7ea14f412f076077d3300b23048fa8d"
  ],
  [
    "La sorella Ali dovrà spogliare la parte se vuole competere con questa sorella maggiore della fama di «Mean Girls»",
    "142b8b75c52de4c092c8768ad067cff5"
  ],
  [
    "Vivevo in una casa normale... ma poi sono stati fatti dei passi per trasformarlo in un bungalow.",
    "62e378b822e68120b116765cc5401ddc"
  ],
  [
    "ovunque in profusione e determina il _carattere _della stanza.",
    "357357719b9f4061bbf29eda5db891d2"
  ],
  [
    "«Si fotta quell'altro nigga quando è stanca del suo nigga",
    "1d365f17cbb2d671065257b553b966b2"
  ],
  [
    "Ma decidendo di regolamentare il mercato, costringendo i residenti delle città ad acquistare i servizi del contraente, invece di partecipare al mercato, l'imputato si è «aperto» a tale controllo.",
    "75f414bd2ed49db576ea8f28a64c78b0"
  ],
  [
    "L'ultimo sogno è stato ieri notte.",
    "bd63600dbda6d891a746926f0fbbc7f9"
  ],
  [
    "Stiamo riducendo l'arretrato che ha avuto troppi veterani che hanno aspettato anni per ottenere i benefici di cui hanno bisogno, e stiamo rendendo più facile per i veterinari tradurre la loro formazione ed esperienza in lavori civili.",
    "378b1ffcd995dc7313affdc3d9c978ae"
  ],
  [
    "Fai clic sull'assassino per comprarlo.",
    "59487d7e4cf1c7390d43f25f5ba94f7f"
  ],
  [
    "C'era stato un Raith Rovers molto precedente (e non correlato) che si è fuso con quello che ora è Cowdenbeath nel 1882.",
    "3a2bd2a0c1569cf552be94684cb8745b"
  ],
  [
    "Era molto affollato quando abbiamo deciso di fermarci in un pomeriggio piovoso.",
    "0ac977ed6565c3d8e939d663766cb768"
  ],
  [
    "Ne usò una parte per sposare sua sorella Anne con un giovane gentiluomo che l\"aveva amata da molto tempo; un\"altra parte per comprare commissioni di capitani per i suoi fratelli, e il resto per sposarsi con un gentiluomo molto degno, che le ha fatto dimenticare il periodo malato che aveva passato con Barba Azzurra.",
    "9f0ffa41c9029b4539b090acb8f1d49c"
  ],
  [
    "Oh, uhm, ok, uhm, ti dispiace se ti facciamo qualche domanda sul padre?",
    "7df22cde5bf2bcfa5dc8edbec3baca12"
  ],
  [
    "Festival epico delle luci natalizie vicino a Toronto",
    "5302532bfb1d6f103e9fe73180cb0577"
  ],
  [
    "L'Italia ha emesso monete in euro con parte della «Nascita di Venere» di questo pittore sul retro",
    "2195d8318ac5a52c46bd9b5d9d47e4ea"
  ],
  [
    "Continuerà nei prossimi due giorni",
    "8e6c610bc65fdb71785776aaf6da5b3e"
  ],
  [
    "Nonostante tutti i discorsi sull'LSD che cambia la vita e la personalità delle persone, ho scoperto che, proprio come l'ipnosi, creava solo del potenziale; il vero cambiamento è stato apportato dalla mia psiche.",
    "fbda5f8be1b78d115dc84ae76e2c5e7b"
  ],
  [
    "Dico alla mia famiglia di lasciarmi solo",
    "383ed14c1d90b6bf46c057cf570b16c2"
  ],
  [
    "Nel perfezionare il suo processo di produzione di fogli di resina per la produzione di nastri di supporto, 3M ha speso risorse significative nell'analisi e nella sperimentazione di diversi tipi di pellet di resina.",
    "7ce2d983a576c917c774cf53f301ab26"
  ],
  [
    "Tutto quello che dovevo fare era collegare la seconda scheda, collegare il monitor, reinstallare i driver e Windows 7 li trovò immediatamente entrambi.",
    "1415b2925f1b0e673b32bc4f512a04f5"
  ],
  [
    "Sì, ma carico di lavoro extra quindi è abbastanza asiatico.",
    "0eace2af3f1fbad2e2f77022463ce7dd"
  ],
  [
    "E siamo onesti, sappiamo anche qualcos'altro: i nostri problemi vanno ben oltre la portata del governo.",
    "eaed2e217e51176ffeaca5b2c2dd8053"
  ],
  [
    "Continua a indossare il contapassi.",
    "52ef51ce81abdfd8e8c0cc96293d402f"
  ],
  [
    "* Sito ufficiale dell'Australian Academy of Cinema and Television Arts",
    "8412c7ba81fa47e8a4a8d261d94ec2b4"
  ],
  [
    "Sono buoni, ma hanno un sapore più simile ai frullati (marmellata congelata).",
    "f708de0c2acdc655a02d3610fe1a3081"
  ],
  [
    "Il principe versò su di loro alcune gocce d'acqua della Fontana dei Leoni, e su, naturalmente, saltò Enrico, proprio come aveva fatto Alfonso.",
    "a12f2a94332d0513dc487968f9817493"
  ],
  [
    "È così divertente, e così dolce, e non sono affatto attratto da lui!!",
    "6c347e9ab12f274f0985b6f72a2a66f8"
  ],
  [
    "Annullato il festival internazionale",
    "d87998caa99e77e78502841b1129e0e4"
  ],
  [
    "Il suo scopo originale era quello di assicurare le persone durante i viaggi",
    "1ca8eb3a8ba522385206c59c1dec9838"
  ],
  [
    "Ho un amico gay che lavora nell'edilizia.",
    "acc08814dbac92eb2f5311a474a7d4bf"
  ],
  [
    "Se solo potessi ammazzare il tempo fino ad allora, potrei incontrarlo e poi assaggiare qualche altra sua ultima fornitura all'interno del Mini Noodle.",
    "8d90cc092fc38f034e6ec8831948bea2"
  ],
  [
    "Sono così stupido da entrare in un negozio e rubare",
    "ca4579a699f74310532ba97dae10ef86"
  ],
  [
    "Quanto al «potere che fa leggi» in Arizona, le iniziative adottate dagli elettori legiferano per lo Stato proprio come fanno le misure approvate dall'organo rappresentativo.",
    "3f14540965fd1e31302279acd1973730"
  ],
  [
    "Modern significherebbe senza dubbio che alcuni personaggi avrebbero delle pistole, che non è ciò che è il nucleo base di Zelda.",
    "ad89322d2529c21f9ab32e8a339188ee"
  ],
  [
    "Se dovesse fare una pausa, potrebbe non avere la motivazione per studiare di nuovo le.",
    "51bf43049ef22d80e5f97e28fc04928d"
  ],
  [
    "Stiamo effettivamente pagando il debito nazionale.",
    "b3445aafbe648a0bbb5b950fa38c3aae"
  ],
  [
    "Pensa a una trama uguale al significato della canzone.",
    "4b542b22a0ea9f68da659b5050de82e1"
  ],
  [
    "La Missione di Alsos era uno sforzo alleato per determinare se i tedeschi avessero un programma di bombe atomiche e per sfruttare le strutture nucleari tedesche, la ricerca, le risorse materiali e il personale scientifico a beneficio degli Stati Uniti.",
    "deba7ed9400197e56e897f03d61a2dcc"
  ],
  [
    "Gli ho parlato della situazione e mi ha detto «a partire da ieri, la cancellazione e il rimborso devono essere effettuati via web e riceverai i tuoi soldi in 5 giorni».",
    "ec1957776d8242addfd40f7faf434f80"
  ],
  [
    "Sua Maestà era perfettamente affascinato dalle buone qualità del mio signore marchese di Carabas, come lo era sua figlia, che si era innamorata violentemente di lui, e, vedendo la vasta proprietà che possedeva, gli disse, dopo aver bevuto cinque o sei bicchieri: Sarà merito solo a te, mio signore marchese, se non lo sei mio genero.",
    "519207a2ba96184ad198b8d2b846ac3d"
  ],
  [
    "Bene, quindi sono tutti qui.",
    "f2ec23df607bade11c519b13c43d6bee"
  ],
  [
    "La nuova macelleria di Toronto è anche un bar",
    "6f950076edc4894ad503a714fe09638e"
  ],
  [
    "Negli anni 1880 presentò suo fratello e compagno di stanza, Vincent, agli impressionisti",
    "675e7c097cfa6335b26d0d887a90b14a"
  ],
  [
    "Will Smith assomiglia davvero a quel ragazzo di Fresh Prince of Bel-Air.",
    "7ad0bce7fd958fff186ed18e08585335"
  ],
  [
    "veglierà sempre su di lui, e vedrà che non è condotto in nessuno",
    "e43b72686085ac235483a84ef97f2187"
  ],
  [
    "Perché sarai senza tempo",
    "393b746027a6581852a6d778d998c9b4"
  ],
  [
    "B. Sufficienza delle prove che provano il crimine dell'NSPA",
    "46c931cb1a8377a73e5285b5800a270f"
  ],
  [
    "Onestamente, è ridicolo quando hai guadagnato qualche chilo sul petto e sulle braccia, e improvvisamente le donne iniziano a guardarti.",
    "2769ef011595fbcc79ddd75a7b32322a"
  ],
  [
    "Oh, grazie a cosa mangiare stasera.",
    "97a2f4edd577dd4a39f2821921931239"
  ],
  [
    "E il mese scorso, abbiamo finalizzato un accordo commerciale con la Corea del Sud che sosterrà almeno 70.000 posti di lavoro americani.",
    "3df1dd8772454b50ac1e9596aa97ccee"
  ],
  [
    "Prova ad aggiornare all'ultima versione di Minecraft se continui a riscontrare problemi durante l'installazione di Forge e altre mod.",
    "ee2280ee672c222006bdaaeef94953fe"
  ],
  [
    "Le proteine fluorescenti verdi sono codificate geneticamente e possono essere fuse in modo covalente con la proteina di interesse.",
    "875b0c3fe0bab2d724fe0cdea9cdbb85"
  ],
  [
    "Se questo posto dedicasse una frazione dello sforzo che mettono nell'arredamento, nei loro camerieri, starebbero molto meglio.",
    "854c88b1578a7b36d95c8e5b6cb86372"
  ],
  [
    "La maggiore era così simile a lei in faccia e umorismo che chiunque guardasse la figlia vide la madre.",
    "c70772e5709587eebbbdfd72b569bcf7"
  ],
  [
    "Infatti, se glielo chiedessi adesso, non avrebbe alcun ricordo di essere stata licenziata, niente affatto.",
    "64cb0b013ef02f9ffe85ffc5d31bf216"
  ],
  [
    "I 5 migliori nuovi bar di Toronto per il 2016 (finora)",
    "9a103d23c879046b665becc4bf869626"
  ],
  [
    "Stabilendo molte delle regole ancora in uso oggi, l'ottavo marchese di questo ha trasformato la boxe da scazzottata in una forma d'arte",
    "a9bb1bd47f4a2a1a1c94298a0d73fd65"
  ],
  [
    "Il tempo è il miglior insegnante; purtroppo uccide tutti i suoi studenti.",
    "fe0aecddd8f092d6a37b5447b8a18b13"
  ],
  [
    "Pensavo che la mia unica possibilità fosse andare a dormire e dormire bene, ho camminato lungo il corridoio dei miei amici nella camera da letto alla fine e sono salito sul letto.",
    "28cf85e78ff2c24e762a40596cef1f28"
  ],
  [
    "Quando la cammino attraverso questi cancelli",
    "50cb1624a0302bbccb145533750fe36d"
  ],
  [
    "Quindi, tenere conto della gravità della disobbedienza è, entro ampi limiti, sicuramente una parte dell'autorità dell'arbitro.",
    "5b5fd9c5021bfb173d9d7f057595dea4"
  ],
  [
    "A tutti i ragazzi che sono con ragazze taglie forti, Devi solo essere lì per la tua ragazza quando la bassa autostima arriva a lei, e devi lasciarla sfogare tutto ciò che ha in mente e toglierlo dal petto.",
    "900fa4f6b83833e75f2d3ab3b25f0424"
  ],
  [
    "Se vuoi fare quella cosa, ci andrò anche io.",
    "7a5751b5623a36c7debadb770a206b31"
  ],
  [
    "E invece di sedici lavoratori che pagano per ogni beneficiario, in questo momento sono solo tre lavoratori circa.",
    "a8836eff8cf26683f7ba6e947ffd9d8c"
  ],
  [
    "Controlla se ti hanno visto.",
    "97851513ec5fa206b6fea1d03e8f60b6"
  ],
  [
    "Esempi significativi attraverso i secoli includono Jonathan Swift, Oscar Wilde, Bram Stoker, George Bernard Shaw, Joseph Conrad, T.S. Eliot, Ezra Pound e più recentemente autori britannici nati all'estero come Kazuo Ishiguro e Sir Salman Rushdie.",
    "ef3e5a1efd509970d3e70bf86f530d5b"
  ],
  [
    "Le bevande erano interessanti, ma costose: $6 per la birra asiatica e $10 per un mojito che era forse un 4 oz. versare un bicchiere da 10 oz. - carino ma esigente!",
    "ae3510ad86d32d7f66335c3c7fafd65b"
  ],
  [
    "Chissà per quale fine potrebbe aver fatto questa cosa?",
    "2fde8f27c34741792bacd399044e1f9c"
  ],
  [
    "Quindi, abbiamo deciso, no sul plaid, sì sul rosa?",
    "20b659a182755ee6b16893692f1b60d2"
  ],
  [
    "Sembra fantastico su Instagram ma il cibo ha un buon sapore?",
    "d6e9c6d6dc7c9d72cefea6a135c475af"
  ],
  [
    "Convinto che il romanzo fosse malvagio, ha bruciato la seconda parte di «Dead Souls» poco prima di morire",
    "18e5ef3baa30ee7ae995a2532e2156f6"
  ],
  [
    "Decolleté: è come il sole.",
    "391de4cc9331a03508047c4fa963b8c6"
  ],
  [
    "Gli omeopati no",
    "660ee8bc54a6dc2a070d50aeb382b416"
  ],
  [
    "Dagli un assaggio di quello sotto la tua pelle",
    "742dd82f7c400480a9b5be45c92c3238"
  ],
  [
    "Proprio lo scorso mandato, un'opinione dissenziente ha castigato il prodotto di un'iniziativa di scrutinio statale come «ostacolare il diritto delle minoranze razziali a partecipare al processo politico». Schuette contro BAMN, 572 U.",
    "80254c751e3e39c1237ce8e3dee39db6"
  ],
  [
    "(Pensa al barista ma a un milkshake bar, quindi niente alcol.) So quanto sia bello avere una buona mancia e quanto faccia schifo irrigidirsi.",
    "a679b8995b152043180625e1597557fb"
  ],
  [
    "Haha sì l'ho visto molto in msia quando sono andato ahah, forse siamo andati nello stesso posto!",
    "f41c314890bf4f556ace3fb5c3267c76"
  ],
  [
    "Ciascuno dei cinque presidenti precedenti ha avuto la capacità di negoziare accordi commerciali di vasta portata.",
    "e6bc72a38efa11677cc8f880286e5d5f"
  ],
  [
    "Incontra persone in ambienti pubblici appropriati.",
    "a7e73f192384b3c6ceb1ce6c24cb7639"
  ],
  [
    "Questa topografia unica consente frequenti collisioni di aria calda e fredda, le condizioni che generano tempeste forti e longeve durante tutto l'anno.",
    "1f0dafd2ea841a8d27297b1ff22fe8ee"
  ],
  [
    "Anche le barbabietole e il latte erano davvero gustosi.",
    "0e7ddee21495150f17125844584bff43"
  ],
  [
    "Verso notte sono entrato con qualche difficoltà nella mia casa, dove mi sono sdraiato per terra, come ho dovuto fare per due settimane, finché non mi è stato preparato un letto su seicento letti di misura ordinaria.",
    "e3e9b8d009051efae6f8b74a565e4a28"
  ],
  [
    "No, a quanto pare quello dei quartieri alti stava facendo una battuta.",
    "80cfab1747bd4aa1daba6fa653b9897f"
  ],
  [
    "NHRC forma un «core group» per proteggere i diritti dei disabili",
    "10dae20ceeee0a277dc2159cd6a0c35f"
  ],
  [
    "Quando arrivò in strada nel 1831, Michigan Intelligencer faceva parte del suo nome",
    "cfba914aa50f9e4b59316148b93cb29a"
  ],
  [
    "Ne hanno già abbastanza nel piatto.",
    "cf1376d8095943b11e9c0a594851b0cc"
  ],
  [
    "cespugli di ribes; e dove c'è molto vento non prosperano.",
    "72190cc3e76d6418614b03589d378256"
  ],
  [
    "Nigga andiamo, nigga andiamo Wodie!",
    "8cd88d3ed844cd786d8b89ee273edafa"
  ],
  [
    "La mattina del 12 febbraio 1993, il primo giorno della Fiera del Giocattolo, Roy Wilson si fermò allo stand di PlayWood e coinvolse Clausi e Moore in una conversazione.",
    "23c2736eaf8ef6e120ccbfb9e2905629"
  ],
  [
    "Se stai cercando la mia opinione personale, spenderei i soldi extra per un materasso Tempur, se non altro per la garanzia.",
    "66d8b336b356293fbcb6c06dceafb29a"
  ],
  [
    "Hahaha mandagli qualche sms casuale e suggeriscigli che hai rotto il polso:D ahahah sì è un allenamento!",
    "311b2b609b23fdf446a0ca0b36a8a9ce"
  ],
  [
    "Oppure ci impegneremo per un'economia che generi redditi e opportunità crescenti per tutti coloro che fanno lo sforzo?",
    "a4acb87f9735c9667902d05496f430bd"
  ],
  [
    "Parla con loro dei fattori scatenanti.",
    "4d7a24771677e1e6818b09ed7bb48d39"
  ],
  [
    "In varie occasioni, Gandhi ha accreditato la sua madre indù ortodossa, e sua moglie, per le prime lezioni di satyagraha.",
    "c85d3d4a3e0d4ac5641eda8692a3b574"
  ],
  [
    "Seriamente, è travolgente.",
    "d22d9014652b66f909a5c16269787b8f"
  ],
  [
    "'\nQuesto non mi era venuto in mente: sono un semplice re, ma ho subito visto la forza della discussione di Sua Maestà.",
    "6a4727131b5eaf216edc639890ae3c85"
  ],
  [
    "Va bene, vediamo solo quando arriverai.",
    "35b4dd8784486bb37bc1a6f6b6e4202a"
  ],
  [
    "Piano BMC per i rifiuti sanitari",
    "a0cf691976be15c72b1f71f59455cfd2"
  ],
  [
    "Guarnisci una tortilla croccante con fagioli fritti, carne, lattuga, pomodori e formaggio e hai questa insalata messicana",
    "a14013650e94a0de12c878117e3536c9"
  ],
  [
    "Cosa hanno in comune i fagioli di soia e i dildo?",
    "0661664bdd4a461f05b10815b94a49bb"
  ],
  [
    "copia della sua casa estesa.",
    "2009c8d4b566aadc184666897f6a824e"
  ],
  [
    "E ragazza quando li metti sul mio",
    "116c1a157eb2dfa3e0169580eb6bda06"
  ],
  [
    "La responsabilità di SI Trucking ai sensi di questo conteggio, in qualità di subappaltatore, sarebbe necessariamente coestesa a quella di Right-on-Time.",
    "7aed6cbf9f9d4cd0b6c02c5b871f17d5"
  ],
  [
    "Quando è arrivato il giorno del test ho finito le mie due miglia con pochi secondi di anticipo.",
    "f39a8d17f9e170d03d3bda4fbc7e852c"
  ],
  [
    "no perché no, stupido andare da solo",
    "5f7a994e92be59870de916cbe3734e05"
  ],
  [
    "In un mondo più interconnesso, questa diversità può essere la nostra più grande forza.",
    "268506d541be05eff7722c7558c87e1c"
  ],
  [
    "«Accedi a Secretbuilders.",
    "08e3b7121dffdbec690b328e4d4867ce"
  ],
  [
    "(Un battitore, in particolare uno che è un corridore veloce, può anche tentare di battere per un colpo.) Un bunt sacrificale impiegato con un corridore in terza base, volto a riportare quel corridore a casa, è noto come gioco di compressione.",
    "95a1d1f616b2adc66bc85943ce8cff25"
  ],
  [
    "L'impiegato non era nemmeno amichevole.",
    "a0c7ce3579f1f76515739050b7bb63d9"
  ],
  [
    "Era un bravo ragazzo, era così!",
    "b15baffa4694fc7c18ee89bd81defaad"
  ],
  [
    "Qualcosa sui topi da laboratorio.",
    "aaffc0631006a4817a84dad4394f8ea0"
  ],
  [
    "I nerd del transito si preparano per la noiosa festa delle 2 del mattino",
    "6caf4ae0eb886f380b12bac14c70a3fd"
  ],
  [
    "Frederick Douglass ha detto che questo partito politico era la nave e tutto il resto era l'oceano",
    "d0da129939ffc9b4cf44ef1bbf39292e"
  ],
  [
    "Quindi può stare su un'astronave.",
    "0ebb03b2e720d08b8d50d761409b0db6"
  ],
  [
    "La partenza del signor Shuttleworthy per la città, quel degno vecchio gentiluomo",
    "ab74d2fc67f47ff54799323b516446da"
  ],
  [
    "Mi fa desiderare di più da te",
    "3e7f38ced305e2057fb0da31a8bb8976"
  ],
  [
    "Ma né Roper né Graham hanno ritenuto che siano necessarie norme procedurali specifiche per condannare i delinquenti di omicidio minorile.",
    "3f8aa746ba30e8ee4670bba847fe5ac8"
  ],
  [
    "È qui che si ferma la normalità della storia.",
    "0dc77c2f68d5e5de010716b96c23832f"
  ],
  [
    "Oh:) come al solito film vijay o è diverso?",
    "1101f09811df34cd91406332603f9e5f"
  ],
  [
    "Mai una questione è stata più demagogata dai suoi avversari.",
    "1e5c2f20eb8495d819674eff2778c513"
  ],
  [
    "Se l'hai fatto bene, non sarai più in grado di vedere i graffi.",
    "0bf6735af9eba33f99f18c57d57ffccd"
  ],
  [
    "Come aiuto per afferrare e trattenere la palla, prende varie forme per soddisfare le esigenze specifiche delle diverse posizioni di campo.",
    "aa630334e4bf26e6ccb357588db754c8"
  ],
  [
    "Punti extra per avere una birreria all'aperto e un negozio a due piani!",
    "05072bb88bae31a9719f8d59288bf589"
  ],
  [
    "Quando la gente si accorse che ero tranquillo, non scagliarono più frecce, ma dal rumore che sentii sapevo che il loro numero era aumentato; e a circa quattro metri da me, per più di un'ora, ci fu un bussare, come le persone al lavoro.",
    "dad1d35c6e2d7ce7313f75df0901514e"
  ],
  [
    "Sono molto, molto arrabbiato in questo momento.",
    "6ef9754794f8603319991eb7fb2877de"
  ],
  [
    "Nessun PIL è andato contro di noi: CM",
    "feaa6afdc7a6322ea9375e2f9d596438"
  ],
  [
    "«The Jesters' Supper» è stato eseguito per la prima volta in questa città dove troverai «L'Ultima Cena» di Da Vinci",
    "1233a768848d1ea02a1a53614e71ad01"
  ],
  [
    "La cattiva notizia è che è tutto ciò di cui è fatto il prato.",
    "bbdf1c7a02017767a7a1903ae36c2b7e"
  ],
  [
    "date le circostanze, siamo tutti arrivati alla porta o siamo caduti",
    "23c8eed4dbce0b791edb0ffe627c4c15"
  ],
  [
    "Baby, baby, babe, eh, oh, ti amo",
    "816c9dbabe01cdd903b64539003e9fbe"
  ],
  [
    "Tuttavia, questo obbligo ha i suoi limiti: «non significa che rivelando un fatto su un prodotto, si debbano rivelare tutti gli altri che sarebbero anche interessanti, dal punto di vista del mercato»; un'azienda deve rivelare solo quei fatti «che sono necessari affinché ciò che è stato rivelato non sia così incompleto da indurre in errore». Id.",
    "fb1c8de3493e76b90fcbb676ca38b438"
  ],
  [
    "EA ha avuto un colpo di genio qui con il sistema RIG, consentendo l'esistenza di un'interfaccia utente necessaria, affinché Isaac ne fosse consapevole, senza rompere il quarto muro.",
    "fd83425af480d58d0309f74144fa7993"
  ],
  [
    "Caro, stiamo andando al nostro posto di gomma",
    "22ea65a8a8dc3b248042d049c94497ef"
  ],
  [
    "Le famiglie di Oak Creek, Tucson e Blacksburg, e le innumerevoli altre comunità dilaniate dalla violenza armata, meritano un semplice voto.",
    "50c171f3651c538acb74dc5915fa4365"
  ],
  [
    "Dai a tuo figlio la sua prima pillola anti-ansia una volta che è completamente pronto per andare a letto.",
    "381b813fd1dc7936467c84632714968d"
  ],
  [
    "Rudgley ipotizza che la presenza del composto allucinogeno DMT possa spiegare le presunte proprietà inebrianti di umm nyolokh.",
    "b2671849a73693aa2bcf2d13cbde537a"
  ],
  [
    "Era il prezzo più basso quando abbiamo cercato nella zona di Boston, ma sicuramente ottieni quello per cui paghi.",
    "8ce0f1f1a0a638213e94abf1577560c6"
  ],
  [
    "Lì si inginocchiarono e piangevano le infermiere del Terremotatore sul pavimento di marmo; ma Jaqueline stava un po' in disparte, molto pallida, ma non piangente.",
    "a0ec1caf68507316d45b78f3a37657b9"
  ],
  [
    "Oh, devo tornare dentro.",
    "b3086642ae0733158011645528551cb0"
  ],
  [
    "Il piano per eliminare gradualmente i vecchi veicoli colpisce un posto di blocco",
    "df85faab9db08be3cc12ced2cc4d4a5d"
  ],
  [
    "Il presidente Madison lo promosse capitano in onore della sua vittoria nella battaglia del lago Erie",
    "be4b15b61f99dfa9b7c57b0f13ec7057"
  ],
  [
    "Ho aspettato in fila per ore fuori dal club ieri sera mentre il portiere controllava i documenti.",
    "84f0e65090c8b4fc17d83a0ebc80f0f9"
  ],
  [
    "3. Modifiche della legge sulla politica degli appalti dell'Ufficio federale del 1979",
    "08dd75ee79a0eb4f6e832ca71763d26b"
  ],
  [
    "Ha fondato un gruppo ambientalista locale quando cose del genere erano ancora terribilmente controverse; io e il mio fratellino eravamo entrambi campioni della causa.",
    "e5693c469d6fe3a1bc62164aac0151d0"
  ],
  [
    "LOL SÌ MA NON TUTTI I VESTITI CHE PROVO!",
    "cb4795fb2b6b53a0144e6a021e9c7c15"
  ],
  [
    "Subito dopo la tragedia della Colombina, il Congresso ha preso in considerazione la legislazione sulle armi di buon senso, per richiedere a Brady controlli dei precedenti alle esposizioni di armi, serrature di sicurezza per bambini per nuove pistole, e il divieto di importazione di clip per munizioni di grande capacità.",
    "8785050727df65948a941ec073d3c304"
  ],
  [
    "Seleziona la lettera dell'unità a cui è collegata la tua PSP.",
    "4d42d65f21aa6895803f14c083cd3f54"
  ],
  [
    "Byron si trovò assediato da varie persone, sia greche che straniere, che cercarono di convincere Byron ad aprire il suo portafoglio per sostenerli.",
    "88eef087a48bef7aaacfdc8c8a56d33c"
  ],
  [
    "Sogno le loro melanzane fritte!",
    "11e773ec7b0f868ceba6117566425f84"
  ],
  [
    "Aspetta un po', ha detto, finché la luna non sarà alta, e poi troveremo la nostra strada abbastanza sicuro.",
    "d30072854b5515ee0726cf9de76f31ed"
  ],
  [
    "Ora c'è qualcosa in cui sei davvero pessimo, sai, sessualmente?",
    "90e4128200729f4c093baa16c64c467b"
  ],
  [
    "Il mistero del tunnel di Toronto diventa ancora più bizzarro",
    "5be8aeb06e1e5076e24d9c7a353757ac"
  ],
  [
    "Rhett Butler ha una relazione a lungo termine con questa prostituta di Atlanta",
    "5151dad6ba63bf9e213c4ddad12e5f6d"
  ],
  [
    "Mi sono fatto tagliare i capelli ieri.",
    "f42a819d07fd309b8534a46853dd8ef1"
  ],
  [
    "Quando ho notato che mi guardava negli occhi e si voltava per metà verso di me, sentii il mio cuore battere via.",
    "923f2dd11f9383c1341a0aa17318a303"
  ],
  [
    "C'è una terra felice dove vivono solo bambini",
    "9e6563a1057f557869c805b385385395"
  ],
  [
    "La storia legislativa della legge «lascia n.",
    "3b375d31045f641c4a5ed866dee8f26c"
  ],
  [
    "Il fascismo è un'ideologia politica in cui le corporazioni e altri gruppi rappresentativi (ad esempio i corpi sindacali) lavorano insieme per il bene dell'insieme.",
    "e194764f6eefa5d8c64bbaeb1b2f4a28"
  ],
  [
    "Ha detto che taglierò finché non sarò bello.",
    "91fdba211bac77a83f012dea581fbaf4"
  ],
  [
    "Facciamo ora quello che fanno tanti Stati per contenere la spesa e ciò che 32 legislature statali ci hanno chiesto di fare; diamo ascolto ai desideri di una schiacciante pluralità di americani e passiamo un emendamento costituzionale che impone un bilancio in pareggio e costringe il governo federale a vivere entro i suoi mezzi.",
    "ed8dfc4c01e647f6c284fee4e5843bc1"
  ],
  [
    "Cerca una bocca, una lingua e/o denti di forma irregolare.",
    "8e2994f75eeffe16c2eb3b48650e6b09"
  ],
  [
    "Un'ulteriore ottimizzazione della reazione ha portato all'uso di cicloottini difluorurati (DIFOS), che hanno aumentato la resa e la velocità di reazione.",
    "faaea1653e65aa4bccae061960fb3780"
  ],
  [
    "I bagni devono essere aggiornati e non erano puliti.",
    "8c5ea2cc4ea0342bf509b92040b2ad15"
  ],
  [
    "La bellezza era così terrorizzata da questo sogno che la mattina dopo annunciò la sua intenzione di tornare subito, e quella stessa notte salutò suo padre e tutti i suoi fratelli e sorelle, e non appena fu a letto girò il suo anello intorno al dito, e disse con fermezza, desidero tornare al mio palazzo e vedere di nuovo la mia Bestia, come le era stato detto di fare.",
    "bff2e82b79fcb27c7a5d5b0bc91cb778"
  ],
  [
    "Troviamo un modo giusto per decidere chi resterà.",
    "4ed9df2f3b3f89a608ea92377e477879"
  ],
  [
    "Il trattamento precoce della malattia mentale accelera il recupero",
    "82d4003e5c2d17a59bffbecd31984815"
  ],
  [
    "Anche prima di Thomas Edison, Sir Joseph Wilson Swan era incantato dalla sua invenzione di questo",
    "e8c325013de7ea41bc6c18ca19a054a2"
  ],
  [
    "Mia moglie mi ha chiesto cosa c'era in TV e io ho detto polvere.",
    "f1612b829c78d9e24a74314083efddf9"
  ],
  [
    "Vicino alla radice di questo tronco c'era",
    "dae70f6b4668067eb2e7813a1246764e"
  ],
  [
    "Garantito, posso farti impazzire",
    "6ddfe3aeb5191ebb3aadedea633a9977"
  ],
  [
    "E questo è il punto cruciale.",
    "ec013914ba5f183eca04d1409f83c361"
  ],
  [
    "Ci vorrà un mese per ottenere un w/d se lo fai.",
    "bf4e13bc8ad09b762398f79278af6274"
  ],
  [
    "Hai nuove scoperte mah lol",
    "99608b9e737870c591112071961f7f7b"
  ],
  [
    "E, amici miei, dobbiamo coinvolgere noi stessi, ognuno di noi in questa preoccupazione.",
    "941296a2eca1f8abca9ff424045e3784"
  ],
  [
    "Una volta impostato, puoi iniziare a coinvolgere studenti e insegnanti!",
    "2a71e50263767600b84ac62ab1696527"
  ],
  [
    "* - Le sonde di attività come le sonde nucleotidiche acilfosfati (KinaTiv™) che reagiscono chemoselettivamente con la lisina catalitica di > 80% di tutte le chinasi conosciute possono essere utilizzate per determinare molti dei target chinasici di una molecola.",
    "6250094abf8c3fe0b069a694786ac1dc"
  ],
  [
    "Comunque, il cibo era gustoso (la nostra festa era felice con la pizza d'anatra alla pechinese, braciole di maiale, satay di pollo, bruschette e canneloni di mare) e il servizio era rapido, attento e cordiale.",
    "f5f39be09c71edce268d7c6f3615c41a"
  ],
  [
    "Tuttavia, si allarmò quando vide che il vasto corpo piatto della Remora si stava lentamente arrotolando all'indietro, all'indietro, nella fessura sotto la collina; mentre una fitta nebbia umida mostrava quanto crudelmente avesse sofferto.",
    "00c1067f9456aeb1abbb9815f41ed532"
  ],
  [
    "È perché... è stupendo, ed è affascinante, e quando ti guarda...",
    "10a0eb8e41f312068d591a1a1055edfd"
  ],
  [
    "SC trasferisce 36 casse di foraggio al Jharkhand",
    "bd0c46b86a4eeeea388f5085da941d13"
  ],
  [
    "Parigi (8.730 abitanti) è la sede della contea di Bourbon in questo stato",
    "5c0f904f979911abd19e23cd5a1d0d8b"
  ],
  [
    "Mi chiedo come sia arrivato lì.",
    "fcab9c34c9ba685d08e8cffffde50566"
  ],
  [
    "«Dammi una rosa rossa», gridò, «e ti canterò la mia canzone più dolce».",
    "0ddc2f944f86e3b29c19cf77764fcfec"
  ],
  [
    "Oh sì, stiamo arrivando ai soldi (Understatement)",
    "59a308debcd682fd670e2c2fbcb05c8b"
  ],
  [
    "su atto di certiorari alla corte d'appello degli Stati Uniti per il circuito federale",
    "7bd6af7b3c856ae13ff085aa492413a8"
  ],
  [
    "Questa non è una foto stupida, penso sia piuttosto divertente.",
    "7c1df418a0a39c711475fd1446553f68"
  ],
  [
    "Penso che tu abbia già un kou fu.",
    "f7d0bf2e0d5b54acce637139772a263f"
  ],
  [
    "Quindi se sai leggere, trova qualcuno che non sappia.",
    "30d87b3898e98cb12ce4704f9bf3c7b5"
  ],
  [
    "Dopo aver creato i tuoi strumenti, inizia subito a scavare in una grotta vicina.",
    "4a1c446764673d2c4d914b20f8862e44"
  ],
  [
    "* Aliaggio: un ALB scivola giù da uno scalo di alaggio direttamente in acqua.",
    "a32bcaee5513f54af28ca6a3f0c0a583"
  ],
  [
    "Le specialità del pranzo sono pasti di buone dimensioni, i prezzi sono bassi, la qualità del cibo è meravigliosa.",
    "9cbc4f4e0caad03e4fdbda00070d42c6"
  ],
  [
    "Sua madre, che, dopo la morte del re, suo padre, non aveva nulla al mondo a cui tenesse tanto quanto questa piccola principessa, aveva così terribilmente paura di perderla che la viziò e non cercò mai di correggere nessuno dei suoi difetti.",
    "830ffe7dcb6e85a329d134e76f274b04"
  ],
  [
    "Sì, ne parleremo a cena.",
    "6d2148355b800d21726b6885254f397f"
  ],
  [
    "Famosa sede di apertura di una pizzeria a Little India",
    "ed265db50935f5183dba60e38d93a9e5"
  ],
  [
    "La professione di Mary Prance in «The Bostonians» del 1886 di Henry James, era circa 1/5 femminile a Boston all'epoca",
    "7db7e589135c2ce9ed3baa4d12823de0"
  ],
  [
    "Volevo fare il contadino un tempo, ma si è rivelato essere il campo sbagliato per me.",
    "d50db74abb90467575ce40a4539bf213"
  ],
  [
    "«'Cosa vuoi, piccolo Hans? '",
    "ed4c8036854388449bbdd08e92ed6441"
  ],
  [
    "Ma la prova più potente di tutte proviene dal diciassettesimo emendamento.",
    "3250960e950fc7d4d112994c6272a856"
  ],
  [
    "In questo momento, stanno facendo appello alla sensibilità dei baby boomer che sono il loro più grande blocco elettorale, e di fronte al passare del tempo stanno combattendo più duramente e gridando più forte per farlo.",
    "1af1aca717f2a7821e42e59c419daaf8"
  ],
  [
    "Lei va a controllare il mio telefono, ora voglio tornare a dormire, inoltre non posso.",
    "a7b7ae168b85db2839e535ec7a7c412c"
  ],
  [
    "L'alleanza Joining Forces lanciata da Michelle e Jill Biden ha già incoraggiato i datori di lavoro ad assumere o formare quasi 400.000 veterani e coniugi militari.",
    "2f51c48adb3a16fcae13993c2f4b9396"
  ],
  [
    "Unisciti a una causa più grande di te.",
    "c8c5ed2d2cc91068856c8e514b12869c"
  ],
  [
    "Gli indigeni australiani sono gli abitanti originari del continente australiano e delle isole vicine che emigrarono dall'Africa all'Asia circa 70.000 anni fa e arrivarono in Australia circa 50.000 anni fa.",
    "1869e15b6fec881ed12f99cf093b6403"
  ],
  [
    "Adoro anche la ciambella al bacon d'acero.",
    "95d746545f62aa4ea2912741e10c028f"
  ],
  [
    "Ma se Benson era irritato e soffriva per le osservazioni dei suoi compagni di servizio, non credo che possiamo invidiare il principe Prigio.",
    "5fb549cc3dbda2dfe5b72c59511e73ec"
  ],
  [
    "Oh, i burattini Foster!",
    "e76a9e0e55f82b938bf7943e3555b9af"
  ],
  [
    "L'importante aggiunta alla Robarts Library inizia a prendere forma",
    "cb2946dc8f308388ccb95c92085352cf"
  ],
  [
    "Uncas, un giovane capo indiano, è un eroe di questo romanzo",
    "e6518ed297ed81cbff4b95e073614a76"
  ],
  [
    "Il mio insegnante molto grasso stava parlando del problema dell'obesità in America.",
    "a393aa3f384c3a2c11f9ed1764a42dff"
  ],
  [
    "Dopo un'eternità di panico (2 minuti reali) ho chiamato l'altro mio amico e gli ho raccontato la nostra situazione.",
    "7164bd31782393b313ced0b1188e36a6"
  ],
  [
    "Perché sono in fiamme ragazzo, su fire boy",
    "8ce944c5bd274536f7fc978ac1919c99"
  ],
  [
    "Il 17 gennaio 2012, l'AIRC ha approvato le mappe legislative finali del Congresso e dello Stato basate sul censimento del 2010.",
    "28cbde8f0ce2636236039604c1edf417"
  ],
  [
    "* L'inserimento della regola del 75% nella legge statale conferisce al Dipartimento delle Entrate il potere su una linea distinta tra ristoranti e bar.",
    "da667cfe7993885a7030ea803ea23d75"
  ],
  [
    "Proprio ora ho sentito Fish RU GUO YOU YI TIAN su MTV, v. bello!",
    "c0a0f95b9f8d287d914f84d7927e61e5"
  ],
  [
    "Ma sappiamo che la risposta dovrebbe essere.",
    "15cb172ab26eb1ed59f417c6cf9486aa"
  ],
  [
    "Apri la finestra del tuo tavolo da lavoro.",
    "cc474b634b6d7b1287ae86f991708901"
  ],
  [
    "Anche il bacino di Los Angeles e l'area metropolitana sono a rischio di terremoti a spinta cieca.",
    "08a9b979ec6d3517cfc6d674ca7d82fd"
  ],
  [
    "Questa stronza ha deciso che era un ottimo momento per fare 10 drink da bar, passandomi tipo 20 volte e mai guardandomi una volta.",
    "799cbe33f35a65da65a53e81bb56d494"
  ],
  [
    "Li esaminò tutti, li sollevò e li annusò, e disse alla fine: Questa marmellata sembra buona, pesami quattro once, mia brava donna; e anche se è un quarto di chilo non ci attaccherò.",
    "a664c9bc390cb7734d006a2a06b22176"
  ],
  [
    "Ci sono molte teorie che non hanno avuto successo.",
    "03e8765258a825a0480f58d557280a3e"
  ],
  [
    "Le 15 migliori band da catturare a NXNE 2016",
    "8605797737fc8074473495bd6df55434"
  ],
  [
    "Gran parte della valutazione e della pianificazione dell'intelligence viene effettuata presso il quartier generale della CIA in questo locale della Virginia",
    "09a6f594629fff8e235c9f45f836d3f6"
  ],
  [
    "Oppure, come mi piace pensarlo, mi ha fatto vincere il divorzio",
    "7e08fa9fc18ad2c51c83061a00937497"
  ],
  [
    "Io e un caro amico stavamo tornando a casa sua per fare praticamente un viaggio per la notte.",
    "46d09f91b6af4def79c0a1ea213cdfda"
  ],
  [
    "L'industria americana del pesce gatto è stata fortemente influenzata dalla vendita di questi pesci con il nome di pesce gatto: le vendite di pesce gatto domestico sono diminuite in modo significativo e gli allevatori di pesce gatto domestici sono stati costretti ad abbassare i loro prezzi.",
    "3bd8b39aab5d4109be029d0f076a7be9"
  ],
  [
    "C'è un modo per attenuare i primi due paragrafi?",
    "7159021584085d2dbd84a09ebb608847"
  ],
  [
    "Possiamo vederci fuori.",
    "e20f178c5784c229573990596b1832cd"
  ],
  [
    "Daremo nuovi crediti d'imposta alle aziende che assumono e investono.",
    "78a314f3ccc6e27f6408b9d56fc621a9"
  ],
  [
    "Concentrati sull'ingegneria forense.",
    "38cabf85e6acb8c9953500387d29eca9"
  ],
  [
    "Il Toronto Star ha approvato l'NDP per le elezioni federali del 2011, affermando che la sua piattaforma «mette le persone al primo posto» e che Jack Layton ha conquistato la fiducia di molti elettori.",
    "c7f447277de001555267d33c36c40ecc"
  ],
  [
    "Maledizioni al fuoco sulla montagna!",
    "bfb905c30b666cf358ae7c15a7111d5d"
  ],
  [
    "Questo è successo una volta, ed è successo due volte, ma poi l'uomo si è stancato di perdere il raccolto, e ha detto ai suoi figli — ne aveva tre, e il terzo si chiamava Cenerentola — che uno di loro doveva andare a dormire nel fienile la notte di San Giovanni, perché era assurdo lasciare che l'erba fosse mangiata di nuovo, lama e gambo, come erano stati gli ultimi due anni, e colui che è andato a guardare deve stare attento, ha detto l'uomo.",
    "ec1ebba81f3f549e9f03e1a7628d006e"
  ],
  [
    "Perché la pazienza è la strada per capire quale... è la chiave... per un cuore felice.",
    "11260250a7245a926cfc1be56b6ab971"
  ],
  [
    "La nuova faccia triste di Drake provoca frenesia internazionale",
    "e8c3b39c551f6766409af314446d2b27"
  ],
  [
    "In Genesi perde un indumento per i suoi fratelli e un altro per la moglie di Potifar",
    "ef40079879aebd561bdad4464d90862d"
  ],
  [
    "Sono andato a trovare il peggior guaritore della fede di sempre la scorsa notte.",
    "ccffab47bd41341929b405704aa51f7b"
  ],
  [
    "È stato fatto con la mia ragazza che non l'aveva mai fatto nemmeno.",
    "12f5dee77bbfa4ac53b4ab0030e68846"
  ],
  [
    "Un altro incidente indecente",
    "bef3f99ac9db67e6bdf300965ed8b1d5"
  ],
  [
    "Per le ragioni esposte dal giudice Scalia, dubito seriamente che le cause legali siano «petizioni» nel significato originale della clausola di petizione del primo emendamento.",
    "7f74d52ffd62bb51803570c1500be810"
  ],
  [
    "Ognuno ha la propria piccola croce da portare, non dare per scontato che il tuo lavoro sia meno stressante di chiunque altro.",
    "5d86e7d40777f0571e0ee2d9e1008b83"
  ],
  [
    "Haha è appena tornato dal taglio e dall'acquisto del pranzo!",
    "d49a1cb8225a4d615eed904633ab0ec5"
  ],
  [
    "Quindi unisciti al resto del Paese.",
    "15f88016fff237d3b0411e64d2021ac4"
  ],
  [
    "Cambia il valore a 2.000.000 e congelalo.",
    "5c46b3cdf75a53e8c01c50ea62db91d1"
  ],
  [
    "Il 29 aprile, Cook e l'equipaggio hanno fatto il loro primo approdo sulla terraferma del continente in un luogo ora noto come la penisola di Kurnell.",
    "32d050ce3beca7b4696dfaf11522c587"
  ],
  [
    "I gusti del gelato sono incredibili!",
    "c55d7fe7b51dc999f62ce0e188b37caf"
  ],
  [
    "Dovevo venire qui per il gigante, e chiedere la tassa per lui, disse il figlio del re.",
    "2723c7160955875bda71fed3b5dd193a"
  ],
  [
    "Non farmi questo, di nuovo.",
    "acf1dae1a5767fcc3fce75c0f1a8f630"
  ],
  [
    "I cellulari potrebbero causare un incidente.",
    "f86510a42b264f9988767a061efce011"
  ],
  [
    "Un jardiniere è un supporto decorativo per contenere questi",
    "00d3549babbd4b816659a99f9d4c0982"
  ],
  [
    "La polizia ha detto che si è superato.",
    "08b9e9edac975c421974a00a940d155f"
  ],
  [
    "o chiunque altro qui, se è per questo».",
    "b0f8a1c608fe7c423910db4624a6198e"
  ],
  [
    "Stanco di dover lavorare come impiegato di una stazione di servizio",
    "4c800a83624b4783e45e5e478800276e"
  ],
  [
    "Può essere specifico o generale.",
    "03f9430d6104becf7c8bb4d82f2acbc5"
  ],
  [
    "Prendi una maglietta vecchia e sottile o un panno in microfibra molto sottile, tiralo stretto attorno a un bordo della carta e inseriscilo ed estrailo circa 10 volte lungo la lunghezza dei perni.",
    "010d58434b93af4d95add9192cded9e6"
  ],
  [
    "Gli americani non sono impressionati dagli espedienti; sono più intelligenti su questo punto di vista di tutti noi in questa stanza.",
    "b9d3e8953607fbc3fc43062e59f87c22"
  ],
  [
    "Se stai cercando di giocare insieme, fai squadra con un amico per lavorare insieme per vincere.",
    "d034d16c97ae15812f43c1d50edec6e7"
  ],
  [
    "Molti sono stati progettati per aiutare la comunicazione umana (ad esempio, l'interlingua naturalistica, l'esperanto schematico e il linguaggio artificiale lojban altamente compatibile con la logica).",
    "9e3ae434025b9143ad08969bf68345ca"
  ],
  [
    "Se trascorri più giorni al resort, è probabile che si ricorderanno di te, dei tuoi bambini e dei loro sapori preferiti.",
    "f2fa2976a5772120b7bd0681364c1722"
  ],
  [
    "La Fata Paribanou era in quel momento molto impegnata, e, avendo diversi fili di filo vicino a sé, ne prese uno e, presentandolo al principe Ahmed, disse: Prima prendi questo filo di filo.",
    "0fb1fc02896e258abeba2a933a00fa22"
  ],
  [
    "Ok, riportiamo giù e riproviamo.",
    "1b4c244913935635c3a4a125a6a1644b"
  ],
  [
    "Devi essere milionario per vivere in questo nuovo condominio di Toronto",
    "fa2f643f12f75643da5923fbf20de8ec"
  ],
  [
    "Samoa ha 2 lingue ufficiali: Samoan & this",
    "cc5493cd27e0c458389b340de544d32f"
  ],
  [
    "Perché l'atmosfera non era giusta.",
    "3520794c6b80688061939bcc0005f27c"
  ],
  [
    "mondo; e poiché le imitazioni fatte dal nano erano sufficienti",
    "56b7a2928f6e66742f8719f22edc8732"
  ],
  [
    "Ho rovesciato tutte le mie biglie!",
    "8908aa0828404f78bf6aaac68bcd48d3"
  ],
  [
    "Questa determinazione fattuale, come tutte le altre determinazioni fattuali, deve essere rivista per individuare errori evidenti.",
    "9709d6c4f293bf511cfb6dcaddbce470"
  ],
  [
    "Per me, r/WTF è essenzialmente una sottosezione di r/funny.",
    "0a981bb649065923a591024f848255d2"
  ],
  [
    "Un bambino dopo essere stato picchiato da sua madre era frustrato e stava seduto fuori.",
    "07ed13dc1e2c8cc5dd91d1a9091dcd20"
  ],
  [
    "Difendere la nostra libertà, tuttavia, non è solo compito dei nostri militari.",
    "ecdc3f1fdddbafb699e68d7cdf13f82e"
  ],
  [
    "Nelle impostazioni Carico aerodinamico, impostare il carico aerodinamico anteriore sul valore minimo e il carico aerodinamico posteriore sul valore massimo.",
    "3c81f8066a9261b95b2f41f59f7e8a73"
  ],
  [
    "* Stanley Sandler: La guerra di Corea: un'enciclopedia.",
    "b7474bb39c4f9c978ed417687211b2a4"
  ],
  [
    "Il cibo al ristorante era buono e il servizio ovunque nella proprietà era eccellente.",
    "685b46263880676c69c586c1a9341361"
  ],
  [
    "Entrambe le parti ora lo attaccano con entrambe le mani, e i piedi lo prendono a calci duramente.",
    "8fd16b186968080ba0150969a5fde90a"
  ],
  [
    "Oh Dio, mi fa male anche solo scherzare.",
    "ad29029c5ffd494d352b778ac51ee3f1"
  ],
  [
    "L'assistenza sanitaria delle ferrovie viene deragliata",
    "e24d460c37a6b81e08d70d348d2bbd00"
  ],
  [
    "Durante il suo quinto viaggio, la sua nave viene distrutta da giganteschi uccelli mitici arrabbiati chiamati rocce",
    "181cde52946158382891bedd549e2e7e"
  ],
  [
    "Sono stufo delle persone che mi mentono.",
    "b8283fee218bd8c4f3142c61cdf92d7a"
  ],
  [
    "«È vero come la luce», ha affermato Christopher Twink.",
    "f8d9dae29322167994980a7332a4afe4"
  ],
  [
    "Vieni da solo, non abbiamo bisogno di attenzioni",
    "2f94c362992d99217405acd30000838f"
  ],
  [
    "Due settimane dopo, dopo essere stato intervistato da un investigatore della KBR, Hijazi inviò una terza email a Mazon avvertendolo di stare attento a ciò che disse ai suoi «ex amici in Kuwait». Il governo sostiene che Mazon era tornato negli Stati Uniti al momento in cui ha ricevuto questa email.",
    "7ece155bf019b27f6e138122b8b47577"
  ],
  [
    "Se non lo fai, finirai sotto e nessuno avrà un lavoro.",
    "248e74c6dcfe297954875c3da480168a"
  ],
  [
    "Meh, un giorno pubblicherai un vero lavoro serio e la gente ti cercherà su Google",
    "d20f22e06963d1218a6c2c35eef03b1c"
  ],
  [
    "Potremmo risparmiare tempo e migliorare l'efficienza promulgando budget di 2 anni.",
    "0e16d15bf3c8861c4d86de657d9133ee"
  ],
  [
    "Resistere ai test di interrogatorio tattico",
    "37515a773a7f08c3fe2edf2c21d9b440"
  ],
  [
    "Giocò a football universitario alla Texas A&M University e fu arruolato nel quattordicesimo round del Draft NFL 1960 dai Washington Redskins.",
    "38c0306a121680a57925960b136dc485"
  ],
  [
    "Il server si è dimenticato di portare il mio piatto di insalata e ha lasciato solo la grande insalatiera sul tavolo e ha detto che sarebbe tornato con il piatto.",
    "bb9373ad1633eda4748d56ba274f78e9"
  ],
  [
    "Potrei non dirvi perché; come posso confidare i miei guai a qualcuno?",
    "09092c307e3102697361142997a95624"
  ],
  [
    "Beh, comunque, spero che possiamo essere amici.",
    "4f3d919e6922a035a910703e3c7c4c2a"
  ],
  [
    "4 nuove stazioni GO Train in arrivo sul lato est di Toronto",
    "ed5b0243f8b8d8e3c2a8aa735b3b1296"
  ],
  [
    "Oscar e Felix erano uno «strano»",
    "18f1f8d442c564b3db20c23693108bd3"
  ],
  [
    "Finalmente ho smesso di bere per sempre.",
    "83bc2152d000862fbb74da50ef8a94a4"
  ],
  [
    "Il suo giocherellare forse aveva più a che fare con il fascino che lui",
    "89ebb6c2ad0639f30b4d612dc419557a"
  ],
  [
    "E so che ti faccio piangere ma ragazza il mio amore è vero",
    "7c8add6e9b2a2bc30d7acefad5b884ee"
  ],
  [
    "Il tribunale distrettuale rifiuta di pronunciarsi sulle sue mozioni per respingere l'accusa fino a quando non appare di persona e viene chiamato in giudizio, e Hijazi prende la posizione che, in assenza di un trattato di estradizione o di qualsiasi altra fonte di legge, non ha alcun obbligo legale di recarsi negli Stati Uniti e di sottomettersi a l'autorità del tribunale distrettuale.",
    "4ae214d473723ebc67516de60c8be496"
  ],
  [
    "Non credo sia stato d'aiuto che un paio di miei amici a quel punto si siano strappati le camicie, si siano inginocchiati e abbiano iniziato a inchinarsi all'elicottero.",
    "f3238784945126e05670b922e853cf1c"
  ],
  [
    ":-)\nNon venire ora... sto ancora dormendo.. vieni la sera.",
    "5ea5381b24189b8f5d41ad871325c039"
  ],
  [
    "Sì, Gramm-Rudman-Hollings è stato di grande aiuto, ma prendiamo il suo obiettivo di un bilancio in pareggio e rendiamolo permanente.",
    "4c0a5180f3dd7ae1a2ddf94b741d7bb5"
  ],
  [
    "Monitora la tua risposta al conflitto.In tempi di sconvolgimento, potresti notare che le tue risposte sono infiammate e ti senti sulla difensiva.",
    "a4089543f80b86f3deef18144e8351e9"
  ],
  [
    "In un esempio di questo, una RNA ligasi è stata creata da un'impalcatura a dita di zinco dopo 17 cicli di evoluzione diretta.",
    "998f3da8977c746a7ef00bf0813ed798"
  ],
  [
    "Il cibo è un po' costoso per quello che ottieni però (questa è l'unica ragione per 4 invece di 5 stelle)",
    "b31fc7038a228c3b8b9ab8a13d9b7ca9"
  ],
  [
    "Le prove di Benson sono state prese per prime.",
    "f9d06a8c35cb4c56c9e0bffead0441ff"
  ],
  [
    "Così possiamo essere amici che dormono insieme.",
    "0789df1719652cf309da2b17296450c0"
  ],
  [
    "Delhi chiede la proroga del termine per il CNG",
    "95c13d2454c7bd52da35ad719d0009bd"
  ],
  [
    "Abbastanza assurdo, Tom Stoppard ha ridrammatizzato questo duo shakespeariano, amici della vecchia scuola di Amleto diventati spie",
    "b448ed086b224982320231ab8ef9bb52"
  ],
  [
    "Penso... quindi di essere single.",
    "c2e0ff2d6521a38f000fe5f31203c96e"
  ],
  [
    "La sua data fu un po' più tardi di quella della vecchia quire-band di Mellstock",
    "da5e0ce7f8e4031d194ab0dc29e23ae7"
  ],
  [
    "Penso che il mio destino sia stato disegnato",
    "c7b97be2b4b83725a3c80a4a50239d26"
  ],
  [
    "Inoltre, il rispetto della scelta della legge da parte delle parti è pienamente coerente con gli scopi della FAA.",
    "9181817a7827f75bcb9d8dd448cc76f4"
  ],
  [
    "Il track record è incredibile e lì si sta realizzando un gioco Adventure Time e quando sono stati annunciati come sviluppatori per questo la gente ha esultato.",
    "1f2a74ad9e05ed4f3511a271aca3ad81"
  ],
  [
    "Alla fine potrebbe ancora vomitare, ma va bene così.",
    "796b9187de1e27254d9e0e4bb8a35da4"
  ],
  [
    "Questa è una vera riforma del welfare.",
    "90245e7ce39dd6399c8f84eacd353d2c"
  ],
  [
    "Avvicinati a Vexen e lancia Reflega una volta che i suoi HP colpiscono 3 battute.",
    "bb708eb73b2706e9dae93ff5666378a6"
  ],
  [
    "I canalicoli si irradiano fino al bordo del lobulo epatico, dove si fondono per formare dotti biliari.",
    "19ae208b1e60292ee2a7499e6544f900"
  ],
  [
    "Pensi che forse l'erba potrebbe essere più verde, e anche se non lo fosse, ti piacerebbe davvero sapere com'è, dall'altra parte della recinzione.",
    "753f4f386f35e8d7df9d05ce2d10f570"
  ],
  [
    "Erano entrambi così sgradevoli e così orgogliosi che non si poteva vivere con loro.",
    "d02e28b46dd4570c2ec4a3a113cc8b51"
  ],
  [
    "Posso, posso aiutarti con qualcosa?",
    "5d7d9608139c93f99804aa8d9597f0e2"
  ],
  [
    "Assegni assegnati ai beneficiari di Rozgar yojana",
    "72ddd0997856598a0480b2678f7f4a82"
  ],
  [
    "I marinai di questo paese si chiamavano Taiwan Ilha Formosa, ma non l'hanno colonizzato",
    "dd513a55d51639a0c571a137f8bfc772"
  ],
  [
    "Quanti cristiani ci vogliono per cambiare una lampadina?",
    "96be0b7cd79ffd941049048893e30992"
  ],
  [
    "Abbiamo chiesto ai nostri amici di farci girare sull'altalena, e quando abbiamo aperto gli occhi è stato un vero tracollo mentale, non riuscivo nemmeno a dirti su che pianeta mi trovassi.",
    "332399eeb01dbba6139dcd2710328692"
  ],
  [
    "Ah non sei altro che un cuore spezza il cuore,",
    "c214e95c8234721dbf0f9a221cd9eebd"
  ],
  [
    "Poiché MGI gestiva 40 farmacie al momento dell'appropriazione indebita, MMCS ha proposto un risarcimento danni di 2 milioni di dollari.",
    "e8ddf2ee5b976e82aa243dac079fdfd6"
  ],
  [
    "C\"è stato anche un grosso problema con i mantelli da taglio che ci sono stati forniti non abbastanza grandi per la circonferenza del collo.",
    "a23a607db63298783c5857dbad61e41c"
  ],
  [
    "Ahah va bene, non va bene allora dun spreco di soldi bah!",
    "56b54c54401daad7053ff33d25fa6363"
  ],
  [
    "E abbiamo dichiarato la nostra intenzione: l'America si schiererà con gli alleati della libertà per sostenere i movimenti democratici in Medio Oriente e oltre, con l'obiettivo finale di porre fine alla tirannia nel nostro mondo.",
    "6ac16932811ad8e6b13c8bd4d7f4004b"
  ],
  [
    "Consumare quantità moderate di cereali.",
    "d7d8c740bb0dd692c4f39e458310e28d"
  ],
  [
    "Gli sviluppatori immobiliari con sede a Glasgow avevano ripetutamente minacciato di vendere Stark's Park per un alloggio nel tentativo di trovare un acquirente per la loro quota del 50% nel club e dopo mesi di dispute legali e finanziarie è stato raggiunto un accordo con la loro società, West City Development.",
    "ab047246b330f6be311b1cbe30d8a8cf"
  ],
  [
    "Ampio menu di bevande con molte varianti su un tema: sale speziato al pepe rosso mescolato con il solito sale del bordo sui loro margarita come esempio.",
    "4f0ae4f53a56712d2cbfdb4604a7f0d6"
  ],
  [
    "Quando il vecchio re fu portato nella tomba, il fidato Giovanni disse al giovane re ciò che aveva promesso a suo padre sul letto di morte, e aggiunse: E manterrò sicuramente la mia parola, e ti sarò fedele come lo sono stato con lui, anche se mi dovrebbe costare la vita.",
    "ff65468a898ce006c5cf384ac1e27919"
  ],
  [
    "Dieci dollari dicono che non rivedrò mai più quella donna in vita mia.",
    "d49109433ef987ff2c652201ebd8cdbb"
  ],
  [
    "Poiché i denti di ippopotamo sono fatti di questo, non ingialliscono e una volta erano una fonte popolare per i denti finti",
    "bfb1be29c1c56958a29971325ac6276c"
  ],
  [
    "Un uomo ha portato una compagnia aerea in tribunale dopo la scomparsa del suo bagaglio.",
    "e55679b2ac00f713ed5100d0e3e8488e"
  ],
  [
    "C'era qualcosa di molto strano nella morte di William, molto strano",
    "8e4260627c2dbdfe9f7a00235c49a960"
  ],
  [
    "Ti prego, sai che mi fai impazzire",
    "66858448a259cf5f6acd598a0e5ec10f"
  ],
  [
    "Su raccomandazione del vicepresidente di Global, un subappaltatore di nome Burt Quint è stato assunto per eseguire le prime due categorie di programmazione.",
    "d51c0f7379af54d79c627e699bb89a5b"
  ],
  [
    "È in prigione senza possibilità di libertà condizionale, e questo ha aiutato molto nel recupero emotivo.",
    "2a71cd810d7543d019b1e5d3aed5a24f"
  ],
  [
    "LOL SÌ È STATO SUPER CASUALE AHAHAH.",
    "25ba40f12a383ea88c2d75150441e610"
  ],
  [
    "Il tempo e la distanza dagli eventi dell'11 settembre non ci renderanno più sicuri se non agiamo in base alle sue lezioni.",
    "062a81ff4e96e9ccda8acc58cb7154a3"
  ],
  [
    "Compra quelle cose o piantale nel tuo giardino.",
    "8163fbf3fc42dd08ec077e59ac6ac225"
  ],
  [
    "Suo padre si unì presto a loro nei loro alloggi in Queen Street, ma la coppia si separò rapidamente.",
    "4177712f43555a162687cde033f6806e"
  ],
  [
    "Non ci vado da un anno, quindi forse la direzione è cambiata?",
    "067adb1a5c31f084bbfc33d6a4f0821a"
  ],
  [
    "Ma la principessa pensava di non aver mai visto un cavaliere così bello, e mentre lui stava salendo era seduta pensando: «Oh!",
    "d2db03a49c45bde027bc45a7418b609e"
  ],
  [
    "Ok, ogni squadra risponderà a dieci domande.",
    "eefdb7c319da8bcd03391873ff41e90d"
  ],
  [
    "Il nuovo disegno di legge propone un negozio di birra artigianale per",
    "b2972446b77f6255e8dd995a3df8c13c"
  ],
  [
    "Sul tuo telefono e durante una conversazione, questi numeri significano informazioni",
    "70a85c2ee46c6e9cbdf6f612d8b2b68b"
  ],
  [
    "Il barman dice: «Scusa amico, abbiamo solo un aereo",
    "922faabb1d06ab55f54504bb8f82ee56"
  ],
  [
    "Ma la cosa bella era che le immagini aumentavano ancora di intensità.",
    "df7454288f5f680ae3ac3a09f6fb15ac"
  ],
  [
    "Ma non lo sentivo",
    "39f830138c10b2d42d69221053054951"
  ],
  [
    "Poiché le clausole arbitrali in questione rientrano nell'ambito di applicazione della Convenzione di New York, il tribunale distrettuale ha commesso un errore nel rifiutare di ordinare l'arbitrato in quanto mancava l'autorità per eseguire un'ingiunzione all'estero.",
    "d85271a75ecd1fa0cfebf893a3eebb87"
  ],
  [
    "Erano piccoli fuochi d'artificio minuscoli che alla fine hanno fatto un pop abbastanza forte.",
    "4965bf6e400ad16bfb9b7814bf87ae19"
  ],
  [
    "yun, se non riesco a farcela stai ancora andando? Jos mi ha detto che stanno andando Mohmd Sultan, copertura 12bucks.coz la mia cena è piuttosto tardi, circa 7 più.",
    "a508cad6cfa7777ff8005f7a9afb646f"
  ],
  [
    "Per preparare l'America al XXI secolo, dobbiamo sfruttare le potenti forze della scienza e della tecnologia a beneficio di tutti gli americani.",
    "4b2916ba6f311954f54e3087b12128fc"
  ],
  [
    "Acquista destrosio e maltodestrina online.",
    "6002a8c0419e8c20619f617268a08b62"
  ],
  [
    "Gli annunciatori play-by-play erano Gene Elston e Dewayne Staats.",
    "754f47df1212db71a2b0dea54dc8c3fe"
  ],
  [
    "Sicuramente non ordinerò cibo ora.",
    "1596a01b0126518ffdd6ee00a9b57f2b"
  ],
  [
    "Il gatto nero e i fratelli!",
    "0c9dcc80279684785e9fd0ee70958bcc"
  ],
  [
    "Joey, tesoro, sei stato favoloso!",
    "62c55645671cb4a0280c9146b449d6f4"
  ],
  [
    "Migliaia attesi all'ACC questo fine settimana per una grande notte di combattimento",
    "144123df6f7d705eb140eda79f739b9b"
  ],
  [
    "Daniel Stern & Joe Pesci hanno interpretato i ladri che tormentavano questo giovane attore quando era «Home Alone»",
    "8fa8d0748df87d0384b43705e8f52100"
  ],
  [
    "Questa battuta è così cupa che spero non venga sparata dalla polizia.",
    "b06318d5af682153e78d83497810c63d"
  ],
  [
    "E sono venuto a trovarti come mi hai chiesto",
    "e3ac531ff80eb76fec82e800d3f1fc92"
  ],
  [
    "Ha detto: guarda qui, so che sei un bambino rock",
    "773638f96618f63e18aa68acc0f1c481"
  ],
  [
    "Nel 2006, hanno iniziato a segnalare che c'erano problemi di rimborso «di tanto in tanto», rilevando anche che diversi vettori regionali avevano deciso di non rimborsare o stavano valutando attentamente il problema.",
    "2c1e335d85b60faa99afa57937b464e0"
  ],
  [
    "Non posso dire di aver visto studi scientifici che dimostrino che migliora o danneggia il servizio in generale.",
    "b010b25292935b1d6160e5252e544c8d"
  ],
  [
    "Abbiamo portato nella stanza LOL.",
    "676355c01d02b71bc2ec36c49e498b79"
  ],
  [
    "Se i leader iraniani non coglieranno questa opportunità, allora sarò il primo a chiedere ulteriori sanzioni e sarò pronto a esercitare tutte le opzioni per assicurarsi che l'Iran non costruisca un'arma nucleare.",
    "5b7c2db79f476eda632806884cde7b6b"
  ],
  [
    "Installa il software e apri il programma.",
    "6190accc72aec989ba10cb5a09323cad"
  ],
  [
    "Nel 1939, la Little League Baseball è stata fondata in Pennsylvania.",
    "f1e586e598a5cbdc90226147ace37397"
  ],
  [
    "Sono sicuramente un sub conoscitore di polpette, e questa è stata la migliore finora a Boston.",
    "275f383d33142297a54409e37e444f73"
  ],
  [
    "Ma tu hai già tanta carne, rispose sua moglie, non ne hai occasione; ecco un vitello, due pecore e mezzo maiale.",
    "6ceb4799e1a94b47709531b7d75b5906"
  ],
  [
    "Dan si è appena trasferito al piano di sotto.",
    "61248dda6b62727763d92449c7acb7dd"
  ],
  [
    "Riot per l'omicidio di un autista di autobus: 27 arrestati",
    "7e50ad32fb81b159f8c5ea9031552cde"
  ],
  [
    "Il suo album di debutto nella major del 1988 è stato «Y Kant Tori Read»",
    "413781dcafeafa7c16d561466bd36b3b"
  ],
  [
    "Non cresciamo mai veramente, impariamo solo ad agire in pubblico.",
    "dc54282fa42ec3a0a37dcca261e7934b"
  ],
  [
    "Mi è piaciuto molto l'hardcore felice quando stavo girando comunque, e spero che lo farò presto.",
    "d0771f7dd4cc6470714ac20023b4267b"
  ],
  [
    "E non voglio essere tuo amico",
    "8fe89f23d8c81195213f8874ed73ab8f"
  ],
  [
    "Esistono diversi metodi di revisione dei problemi di categoria 1.",
    "f66ec898c2e487df44dfbd1f69fe00c9"
  ],
  [
    "Ero stato assunto con la promessa che mi era permesso di fare i compiti all'help desk, purché non interferisse con l'aiuto dei clienti.",
    "0e5650cabb1fe5254cddb3a68db100fc"
  ],
  [
    "Safari Dosti Ka Chalta Rahe, Suraj Chahe Har Sham Dhalta Rahe, Kabhi Na Dhalegi Aapni Dosti Ki Shaam, Chahe Aasman Harpal Rang Badalta Rahe.",
    "856eac311579a01609d1c775e1cef7c5"
  ],
  [
    "La combinazione tra l'aumento dei costi delle cure e la mancanza di assistenza e la paura di perdere le cure stanno mettendo in pericolo la sicurezza e la vita stessa di milioni di persone.",
    "0443837d79151e9aeb3595ac6dc3c6a6"
  ],
  [
    "Chiudi Minecraft Forge, quindi riavvia il programma.",
    "1d548777892bfe805e4185f885a34e35"
  ],
  [
    "Il film del 2007, Gandhi, My Father, è stato ispirato sullo stesso tema.",
    "61a346943305dbf79faccbb4feb596dc"
  ],
  [
    "Quindi finiamo per andare a Prezza.",
    "cccb45710339a577fc85016bd2522e07"
  ],
  [
    "gridò il mercante, se fossi stato così crudele da comprarmi la vita a spese di quella di uno dei miei figli, quale scusa potrei inventarmi per portarla qui?",
    "40e11d6361e991640b9f62ba5200702b"
  ],
  [
    "Se volevi punirli, avresti dovuto farli uscire qui!",
    "cef677ef0eec984de60986a8a3dd8653"
  ],
  [
    "10 segni che sei andato al campo estivo a Toronto",
    "aaa3d41a1a4c2bc287a1a609f6df19a4"
  ],
  [
    "Questa tecnica utilizza onde ad alta frequenza e viene spesso utilizzata per visualizzare i feti",
    "d2c50d7a4e64d3d2b771566f2f98aa7e"
  ],
  [
    "Ho cercato di catturare la nebbia ieri.",
    "3ba9d62fc6bf36acf96f3607233b43b3"
  ],
  [
    "solo piacere della performance, e che erano atterrati ad alcuni passi",
    "ce4f437ee1551b612a41b11c6ced4eb5"
  ],
  [
    "Riempiendo il cielo di polvere e sollevando rocce",
    "131bc54b9e46e2e7b985c285b593259a"
  ],
  [
    "Il tribunale ha negato la mozione, ritenendo che Fraval abbia rinunciato alla questione non presentando una mozione su questa base prima che il caso fosse sottoposto alla giuria, ed ha emesso una sentenza a favore di Chemetall.",
    "2745220f7f8114ddeec962c9c378e03c"
  ],
  [
    ": Incubo di tipo Inception che coinvolge le creature di Alien.",
    "fc2eb9434309a190147434694eda309c"
  ],
  [
    "Non è così feroce come sembra però.",
    "dfbeac47d07c6d60a2c88dc537589d91"
  ],
  [
    "Domani ci saranno poco più di 1.000 giorni fino al 2000; 1.000 giorni per preparare il nostro popolo; 1.000 giorni per lavorare insieme; 1.000 giorni per costruire un ponte verso una terra di nuove promesse.",
    "2fcf255f37d112d772ea20ead3e8387f"
  ],
  [
    "Consumare un equilibrio completo di proteine e grassi. Gli studi dimostrano che mangiare proteine magre come pollo, manzo magro, fagioli e grassi sani presenti nel pesce, avocado, noci e semi favorisce la perdita di grasso.",
    "fd5c48e4a8eba9d8135249c091bdfdf2"
  ],
  [
    "Una volta che un giocatore ha completato un'apparizione al piatto, quel giocatore non può battere di nuovo fino a quando gli altri otto membri della squadra del giocatore non avranno preso il loro turno alla battuta.",
    "fca931a72ab97378eef7b2594aac4793"
  ],
  [
    "Hamburger di cinghiale, bisonte, alce!!!",
    "6a43c827e38e25b090de000a85fcb6b7"
  ],
  [
    "Sarebbe davvero uno spettacolo molto bello, disse questo viscido maleducato, vedermi andare ad attingere acqua.",
    "1ddbef6ce14f55836c80a0f9f3619b92"
  ],
  [
    "Mi... scusi, hai appena detto che sono Rachel?",
    "15e2bc6e981a8a9376e7312970e97a25"
  ],
  [
    "HC per azioni contro i trasgressori delle regole di autorizzazione",
    "87c3b860959ddb70bc3c17010e31e9d2"
  ],
  [
    "Nel giugno 1783 Lakagigar iniziò a vomitare lava su quest'isola del Nord Atlantico e non si fermò fino al febbraio 1784",
    "dede9c38fe5bb3ecea3b5573585834b4"
  ],
  [
    "Si è affezionato troppo al suo lavoro.",
    "8a60db940f4dc375f0b9880b9a53ec94"
  ],
  [
    "Sono stato spesso presente ai castighi di Toby,",
    "4e623a02630469327c0a6f5ad0ebdc99"
  ],
  [
    "S., a 365 anni; ha reso ciascuno di loro «un organo elettorale» incaricato di svolgere tale funzione ad esclusione degli altri partecipanti, ibid.",
    "1c6fdf6c371c1a195cc4d11bcf223f95"
  ],
  [
    "Iniziamo a cercare di «compiacere» Dio attraverso atti di sacrificio.",
    "be7d7459e46229deb5dbdeb6929dd9b7"
  ],
  [
    "Ciao:) cts employee come stai?",
    "f6a3feaafdf590ad3830ffc8998db475"
  ],
  [
    "E, in secondo luogo, farà chiaramente avanzare la causa della pace in Asia e promuoverà la causa del cambiamento in Cina.",
    "8690fab9be8e59d31903791eaaedbfe2"
  ],
  [
    "Clicca su Minecraft Realms.",
    "0d6540e74703def7c277d165f597e6d7"
  ],
  [
    "Toronto è un centro internazionale per gli affari e la finanza.",
    "50d818ad9858bb8d3691903163b326b9"
  ],
  [
    "Gli alloggi sono più che adeguati.",
    "5dafc2926095f1a05f2aa58dfe251425"
  ],
  [
    "Sono tornato subito in città per chiedere aiuto, e dopo un enorme lavoro sono riuscito a portare la mia barca al porto reale di Blefuscu, dove è apparsa una grande folla di persone, piena di meraviglia alla vista di una nave così prodigiosa.",
    "9d7945e97640f5ed16468a24d7193748"
  ],
  [
    "Papà, quindi cosa dobbiamo fingere di essere sposati?",
    "68531a780277ce4bc6f077fa5378e0e8"
  ],
  [
    "La polizia non ha kit per testare il consumo di cocaina",
    "263c26e0c8521f6b55e5c1b59eb235f4"
  ],
  [
    "Questo artista e ornitologo noto per la sua «Field Guide» è morto all'età di 87 anni nel 1996",
    "7705c81a03ac000cd253a7e687ce7f71"
  ],
  [
    "YouTube ha cambiato drasticamente la mia capacità di attenzione da circa tre ore a tre minuti.",
    "60f261fc16d8af9e3376cca853bfd7e5"
  ],
  [
    "Mentre continuavo a guardarmi allo specchio, non riuscivo a distinguere da che lato dello specchio mi trovavo, e mi sentivo come se fossi dentro a guardare fuori.",
    "939ea3cbb555c7f227a27de31721511e"
  ],
  [
    "Sì, sono del lato sud, la sua bocca spalancata",
    "34e3641b2c2ebb2637a3647effd78e05"
  ],
  [
    "Infine, sostengono che le giurie adeguatamente istruite sull'applicazione dello standard di prove chiare e convincenti possono, e spesso lo fanno, trovare una difesa contro l'invalidità stabilita.",
    "6b6397c6eb23b4a1ecf40d9fc21cf618"
  ],
  [
    "Sto uscendo dall'argomento, il punto è che ha funzionato per me e segue le pratiche di una delle forme di terapia più efficaci conosciute.",
    "0fd80ec816c35352f043e7374fdc6e13"
  ],
  [
    "Dimmi! Da che ora a che ora?",
    "23374e4407838e128ba3e9a0e3f98302"
  ],
  [
    "Ci ricorda che nella loro risposta a quell'atrocità la gente di Oklahoma City ci ha sollevati tutti con il loro fondamentale senso di decenza e comunità.",
    "a2440c4f5a6deba954aee731eb8f1a29"
  ],
  [
    "Allena le tue conversazioni: esci e socializza.",
    "a3d664fc479d83b61d7997a0c2b4689a"
  ],
  [
    "Solo nel 2003, secondo i dati del governo statale, ci sono stati oltre 6,4 milioni di visitatori nelle isole hawaiane con spese di oltre 10,6 miliardi di dollari.",
    "4e3f06e1698d801d495f5408b4e8cc33"
  ],
  [
    "Niente è meglio di buono ed economico :-) Abbiamo ordinato il pasto in famiglia per 6 persone per $65.",
    "65986163d8b3ff5094cfbf0d9424318e"
  ],
  [
    "E non appena aveva preso la camicia e l'aveva immersa nell'acqua, era bianca come neve battuta, e ancora più bianca di così.",
    "e0be7edc12f5763e2b4afab3bab35003"
  ],
  [
    "Basta togliersi la maglietta e dircelo!",
    "5006958e74ad58d4d015d78c9310d455"
  ],
  [
    "4 muoiono mentre l'autobus ST sbatte a Valsad",
    "b0a29c6a0ed99d26c943720d604eaa13"
  ],
  [
    "L'area della fisica divisa in statica e dinamica o i ragazzi che sostituiscono la guarnizione della testa",
    "ea04eb5f79a0b299814607d718bd990c"
  ],
  [
    "La mia ragazza è entrata nella doccia con me.",
    "f260813cc665b1017a85476e026a8225"
  ],
  [
    "lanciati con uomini come Wat Ollamoor nei loro primi anni di vita.",
    "5e604adfcbda7c0fdb1a6a71b1e3e3ff"
  ],
  [
    "Il subappaltatore che ha fornito questi tubi ha inviato tubi contrassegnati erroneamente come conformi alle specifiche del governo.",
    "7ed4701a68e58b0f2e501765710c67ce"
  ],
  [
    "Sono una coppa A, o altro, non che mi interessi dei reggiseni, perché letteralmente non fanno nulla per me.",
    "0c33225d9ad8c7075baefdaa3a8fc8bc"
  ],
  [
    "A proposito, ho una torcia per te",
    "fffc2d5e22ba63df9911d0128079927a"
  ],
  [
    "E il nostro coraggio, questione per questione, può raggiungere la grandezza e servire il nostro Paese.",
    "d1c4ad3dd19a6069342d929a3f110ab1"
  ],
  [
    "Quindi collegare il cavo fornito con la PSP.",
    "f96b19dd511c670152dd716c373640ae"
  ],
  [
    "* 33) Il rapporto tra gli archi orari e le loro altezze",
    "3c12ee9a49398aacf90a6f8633ccc3ed"
  ],
  [
    "È professionale, efficiente e molto amichevole... e i prezzi sono molto ragionevoli.",
    "f651142f39d3dfa728ae24cb34daeeb7"
  ],
  [
    "E qui il principe ha sventolato l'assegno di 1.000.000 di sterline in aria.",
    "dc7f945402763cdc798089abd0219fba"
  ],
  [
    "Quindi ah, non fa un po' freddo per i pantaloncini?",
    "5bd4ce1cce6a6910bb83d367116448b4"
  ],
  [
    "Questi sono i 10 incroci più trafficati a Toronto",
    "f873d43ec3f4315e4ade5a707159f489"
  ],
  [
    "Questa grande città dell'Alabama, così come un fiume e una baia, prende il nome da una tribù indiana nella regione",
    "c522611dbbf8e122d43f0d97345c378f"
  ],
  [
    "Cosa c'è di lungo e duro e c'è dello sperma dentro?",
    "1629759f4389c5a6be37006cd9f4db88"
  ],
  [
    "bambino era stato battezzato il giorno prima, e Andrey, dopo essersi alzato",
    "87962761ad97749fd3f94175701b48a7"
  ],
  [
    "Perché quando i cuori si spezzano, sono lacrime vere che cadono",
    "033f22f6823cb30be8c3246820b45bc8"
  ],
  [
    "Due, e forse tre, rivendicazioni di un interesse di proprietà protetta sono state presentate o almeno indicate dinanzi a noi.2 Il tribunale distrettuale ha dedicato la massima attenzione a una teoria dell'interesse della proprietà protetta per la quale esisteva allora qualche autorità del Massachusetts, secondo cui la presentazione di un'offerta per un pubblico contract crea un contratto implicito che dà origine a un diritto di proprietà protetto contro l'iniquità nell'esame dell'offerta.",
    "9706123fbcf78c1f6289d48769f87494"
  ],
  [
    "Ok, bene, tre, ora per favore fermati o dovrò davvero sculacciarti» cosa.",
    "a3a88dc9acc3a76ba6585b21b0445145"
  ],
  [
    "Eh 2moro non va più le.",
    "b2de618000d2177f5fa79e059fa6094a"
  ],
  [
    "Perché siamo i custodi di un sacro trust, e dobbiamo esservi fedeli in questa nuova epoca molto impegnativa».",
    "f956fe8b606f4b51290535df24e0f07d"
  ],
  [
    "Trova umorismo nella situazione.",
    "1f0304e42958a0d68ce8f78046ca4953"
  ],
  [
    "Le risorse naturali, come piombo, zinco, nichel e oro, vengono estratte in Australia e nelle Isole Salomone.",
    "e4c64b7c476c9b60f1c835baed5cf1cd"
  ],
  [
    "Gli ingredienti che ho appena elencato sono ciò che rende perfetta un'insalata greca.",
    "e3985bafeae1c7e7661e00b291746067"
  ],
  [
    "Ma i bambini erano svegli e avevano sentito la conversazione.",
    "9a41ada6da07fede31aa17af376dc5d3"
  ],
  [
    "Ok, bene, beh non guarderò, va bene.",
    "45ebfdd59644462ded359ab169331449"
  ],
  [
    "Toronto ha un nuovo ristorante in riva al lago per l'estate",
    "f74bba3e63bce9932085253c248c4364"
  ],
  [
    "Un pentad è un gruppo di tanti",
    "052806a4d71a808ed94f12fdbff7d74c"
  ],
  [
    "Ragazze Se siete d\"accordo, inviami un messaggio con il tuo numero e possiamo parlarne.",
    "a3248fbc89bd2d6cde21116232d26e57"
  ],
  [
    "particolarmente ancora, e ho concluso che i suoi sentimenti erano stati feriti, e",
    "fdf892d750f5b54ffe2709ca5b59611f"
  ],
  [
    "L'ho capito quando mi sono seduto per un 8",
    "af246b437cdb7eb527a56b51c903a459"
  ],
  [
    "Quanto dettagliata deve essere la dimostrazione delle spese proibitive prima che la parte che chiede l'arbitrato debba presentare prove contrarie è una questione che non è necessario discutere; poiché in questo caso né durante la scoperta né quando il caso è stato presentato nel merito è stato mostrato tempestivamente sul punto.",
    "d592d5940d942833980dd0c04e7c74da"
  ],
  [
    "Quelli che sanno davvero le loro cose non hanno problemi a trovare lavoro e ad arrivare in cima.",
    "868fcb8b7385793469f4fd74d55883e4"
  ],
  [
    "Sì: x ahaha^^b questa è la prima volta che ricevo un regalo per la festa dei bambini dal primo anno!",
    "fd0eddf330432b331b7499075b73272b"
  ],
  [
    "Dopo 224 anni, la rivoluzione americana continua.",
    "37930d3a28766a7b39f8b30950e3ae7d"
  ],
  [
    "Parla con il tuo supervisore o mentore dei tuoi obiettivi di leadership.",
    "38344569bf459331e3dfb74dbfecae69"
  ],
  [
    "In questo, Heisenberg è stato chiamato un «ebreo bianco» (cioè un ariano che si comporta come un ebreo) che dovrebbe essere fatto «scomparire».",
    "d6096750ee5be124f58a42755c8d3ed7"
  ],
  [
    "Triste vederlo chiuso... Spero di rivederlo presto.",
    "ebcb91ae70085710065d3fd367e28d24"
  ],
  [
    "E poi il re parlò loro di Jaqueline e del Terremotatore, e di come avesse bisogno di un grande peso di stupidità per appiattirlo.",
    "c0efa748fc6e4e9e6741bfcc71b73e5a"
  ],
  [
    "Bene, ci sono due posti a sinistra a destra?",
    "fb91fbe0f054737c7aab568f647d0c05"
  ],
  [
    "Attacco alla stazione di polizia J&K sventato; militante ucciso",
    "9d78c46ef6c1661095451a7a31ecd266"
  ],
  [
    "Questo paese prende il nome dalla città di Oporto",
    "e9f4a81e60aa0480609c8b495d3b754a"
  ],
  [
    "Hanno suonato come on Eileen e mi hanno cacciato.",
    "bee9e7bff2a787a4b6900f957355a9d6"
  ],
  [
    "Ora, nel caso attuale, il",
    "03816abe409ddbf3f6b8378bad6eb53d"
  ],
  [
    "Mi hanno aperto il cuore e poi mi hanno deluso",
    "0d37f90f9e5ab920b7c580b6db1f23b1"
  ],
  [
    "Ma un tribunale di revisione non ha bisogno di essere in grado di discernere le ragioni della città entro pochi giorni dalla decisione.",
    "1caf01ca309c24ec5ddd3c6cf6811e04"
  ],
  [
    "A quanto pare aveva letto che le ragazze erano interessate ai ragazzi persistenti ed è così che lo interpretava.",
    "88b145c8921db73c769743c0c4bc45c5"
  ],
  [
    "Ho solo le soluzioni che mi piacciono.",
    "0a50975a8b4cd1e8751cc881f4fb0af9"
  ],
  [
    "Questa riforma sarà un gradito sollievo per le piccole imprese americane, che spesso pagano le tasse al tasso più alto, e un aiuto per le piccole imprese significa posti di lavoro per gli americani.",
    "01f97620831b52f17365de941ac7f3ff"
  ],
  [
    "Non aspirare ad essere amico di un sergente istruttore.",
    "e66ab508ca640cbd9bea4d13a2999605"
  ],
  [
    "Des Weiteren werden RSS web-feed in Form von dynamischen Lesezeichen unterstützt.",
    "cca48531dda5773b138bd44e74f9bc99"
  ],
  [
    "Wow senza dubbio le migliori patatine e guac che abbia mai mangiato.",
    "6b117a1443401862561c5aeb8e41b2a1"
  ],
  [
    "Ma proprio mentre il Re stava pensando che sarebbe stato bene proclamare che la cavalcata avrebbe dovuto svolgersi il giorno successivo per l'ultima volta, in modo che potessero avere un'altra possibilità, improvvisamente pensò che sarebbe stato bene aspettare ancora un po' per vedere se il cavaliere in armatura di rame sarebbe arrivato anche in questo giorno.",
    "fc8774fba9b62516b81ee3113f19d984"
  ],
  [
    "Voglio dire, non credi?",
    "1a8b2b83efb0828f9a267beccfac1377"
  ],
  [
    "I proprietari della Trump Tower vogliono cambiare nome",
    "0be7e96324a24276bfc3bb0718f94e67"
  ],
  [
    "L'International UFO Museum & Research Center si trova in questa città del New Mexico dove alcuni dicono che gli UFO siano atterrati",
    "4aecf38d09def3b6dc0f1d6cb2a3881a"
  ],
  [
    "Un laboratorio di chimica è come una grande festa.",
    "bdeead12feeb4cf96a5724563a6eeb91"
  ],
  [
    "con noi c'era, dove sarebbe atterrato il mio gentiluomo?",
    "c5615d3ea14a2d0b9b1dcaad21eb9c2c"
  ],
  [
    "Il destino è smascherato e non mi farà restare",
    "f1dce9ebd3211feb8ba351ffe6124303"
  ],
  [
    "In questo caso, c'è una differenza assoluta nel trattamento; l'ordinanza vieta completamente i servizi di smaltimento dei rifiuti fuori dallo stato.",
    "7b01fbdf164c2c49da34fa27b4209c58"
  ],
  [
    "Le cose hanno iniziato ad andare in discesa da lì.",
    "05ec989e82871284e1cc6504f9fb3cff"
  ],
  [
    "Provi lor se è bello da indossare, allora compra lor.",
    "a4ad5c27618516d0927cde0ab9266208"
  ],
  [
    "Come ha detto Kathy, «Spero che questo dica loro di non arrendersi mai».",
    "9c81bb07a64c43cdc797e3dbee16af03"
  ],
  [
    "Assicurati che la console sia abilitata.",
    "742da2874cf49139d3867f8d83bf9c88"
  ],
  [
    "Gli agenti delle malattie trasmissibili sono invasori; le malattie non trasmissibili costituiscono insurrezione interna o guerra civile.",
    "6f41963b79627ac8492c1dc293192e3d"
  ],
  [
    "Non aver paura di chiedere di più.",
    "289d6ebcba2c2ea972cf6a0c7b640fb5"
  ],
  [
    "La buona nonna, che era a letto, perché era un po 'malata, gridò: Tira la bobina e il chiavistello salirà.",
    "94c3a5b03538d236622eedd9f5bd3224"
  ],
  [
    "Non hai sentito il discorso!",
    "8ff380db28d91f319a245f93606930ca"
  ],
  [
    "Grande terremoto atteso da tempo in Asia meridionale",
    "767c0a675778244d1a82d1eebb443ade"
  ],
  [
    "Il lago Pontchartrain e la parrocchia di San Bernardo fanno parte dei confini settentrionali e meridionali di questa città",
    "79b8da2a3e98e9bcea984ccf9480ebc3"
  ],
  [
    "Giusto per assicurarmi che non ci sia.",
    "67cf979129506ffab8ec31651122103b"
  ],
  [
    "riccamente dipinto dappertutto, dentro e fuori, con geroglifici.",
    "78605363dd86f9eba76ee4d1ed7b4346"
  ],
  [
    "Ma va tutto bene cane, andrà tutto bene cane",
    "615f7339cdb2fabc41b2b53853b6e953"
  ],
  [
    "Ha affermato che il Comune ha violato il suo contratto con Global e ha chiesto un risarcimento per un importo di $532.033,35 per il lavoro di programmazione svolto da Global in relazione all'implementazione dell'operazione di scansione presso le cliniche STD del CDOH.",
    "8b573cbff3bbe32013445ad03066e90e"
  ],
  [
    "Questo verrà sepolto ma preparatevi, alcuni uomini vogliono vedere il mondo bruciare proprio nei sentimenti.",
    "1c5830a7085112dea4891597d27f158b"
  ],
  [
    "Sono sicuro che pensano di non essere anche così lol",
    "5884365be9939ede80526fd12681c5d1"
  ],
  [
    "La nostra amministrazione sta lavorando duramente per dare al popolo americano un governo che funzioni meglio e costi meno.",
    "c33c36884999608968c45ebe3c604b64"
  ],
  [
    "Usa un linguaggio del corpo sicuro.",
    "0310cc2f80a4436420aac6cdae7c4cd9"
  ],
  [
    "In: Una storia di innovazione: adattamento dell'esercito americano in guerra e pace: adattamento dell'esercito americano in guerra e pace.",
    "439a8bcd38620d36088d52e14f1db8cd"
  ],
  [
    "Avrei fatto il cambio dell'olio anche lì solo per comodità, se solo avessi potuto convincere qualcuno ad aspettarmi.",
    "efabed134f440ed1bb497f7dc61e88d6"
  ],
  [
    "In fretta il re infilò i piedi nelle scarpe della rapidità — così frettolosamente, davvero, che, come dice il poeta, stipò follemente un piede sinistro in una scarpa destra.",
    "f78ca19dff56013279ba8c5a4dd2b790"
  ],
  [
    "Non c'è modo che ti lasci guidare questa macchina!",
    "cc65278533c7c36475810a56784f9464"
  ],
  [
    "Migliaia di persone accorrono al Great Mall",
    "d39e0b21c99a4cfa44ddd9da38eaecdf"
  ],
  [
    "Rod Stewart ha posto questa domanda sul titolo in un numero del 1978.",
    "f73bf59babc3968f7273cc82762c37df"
  ],
  [
    "Un posto aveva degli specchi che ricoprivano le pareti di ogni stanza.",
    "92889b7d201e9dde4b2cc3a5bd26fc16"
  ],
  [
    "era un albero ricoperto di bellissimi fiori bianchi.",
    "76a0a910d6b16ec2ebccdc36ec8f06a3"
  ],
  [
    "Quel piccolo G, è cresciuto mantenendolo reale.",
    "674ef45d2841821d578e403f21daf275"
  ],
  [
    "Piuttosto, l'oggetto della denuncia dei ricorrenti è la decisione del Presidente di utilizzare i fondi per condurre queste riunioni.",
    "fcc95a4ec77ca6df687ec34133aa0d0f"
  ],
  [
    "Ho vagato perché sono stanco, ma",
    "7608ac5bf373b7d145b084c8142c4256"
  ],
  [
    "Ho paura solo e 2 di noi v annoiato, ma già aggiusto w ben liao.",
    "f173f371d0f34aec9c5ecd210c61d239"
  ],
  [
    "Lo chiamano «play or pay», ma questo approccio costoso è instabile.",
    "a8bf5d678a04c5bb5dba579b6f78a9cf"
  ],
  [
    "Presta attenzione a come il tuo mangiare ti influisce emotivamente.",
    "1157f54a604055f90d6c0f48c04d474c"
  ],
  [
    "Si trasferì a Londra e, assistita dall'editore liberale Joseph Johnson, trovò un posto dove vivere e lavorare per mantenersi.",
    "4467263760a78d82b6d0e933a653eb0a"
  ],
  [
    "Alcune lettere sono diventate storte e hanno incasinato l'ombreggiatura, facendola sembrare completamente poco professionale.",
    "15755ea2d5c3a6fd29ad73ef2fb205e7"
  ],
  [
    "Quando è cresciuta è stata promessa sposa di un principe che viveva molto lontano.",
    "b5864aee8c5296db5fb7d0e5f8036ef1"
  ],
  [
    "Ehi, avete... ciao.",
    "1bfe2ef4a960e39920ec6cf15c32ce7c"
  ],
  [
    "La CBSE si agita per il ritardo nel programma",
    "94cb8c536e711e41b9eca678bc44fcf1"
  ],
  [
    "Josiah Wedgwood ha progettato questi gioielli usando un rilievo in pasta bianca su uno sfondo colorato",
    "a78eb87d38d70e388a9152e6c4d9aa2f"
  ],
  [
    "Chuck Norris è uno stupido attore!",
    "efc510ffc3a6dd5afa9346a09ce6568d"
  ],
  [
    "Alcuni ripiani pensili leggeri e aggraziati, con bordi dorati e cremisi",
    "550f0ca5ffe4f1c2a1315ea587bd56b4"
  ],
  [
    "Mi siedo... nella mia stanza desolata...",
    "696edc0cc58836017b28d74f59558802"
  ],
  [
    "In questa luce, sarebbe perverso interpretare il termine «Legislatura» nella clausola elettorale in modo da escludere il processo legislativo da parte del popolo, in particolare quando tale legislazione ha lo scopo di verificare la capacità dei legislatori di scegliere le linee distrettuali in cui corrono, avanzando così la prospettiva che i membri del Congresso sarà infatti «scelto».",
    "06ee6d15b7eadd7f456c2de4386c2d08"
  ],
  [
    "Supponiamo che il manager abbia generalmente fiducia nel dipendente.",
    "2506d3dc896c330ed8f0f2c207d84830"
  ],
  [
    "Inviare gli americani in battaglia è la decisione più profonda che un Presidente possa prendere.",
    "8e2c1851e40cb1d2f703c6bddafb8a03"
  ],
  [
    "«Crea un account su Runescape e inizia con la gittata, poiché batte Mage.",
    "c8fe11973498bf34d6f3ea118cbfe96e"
  ],
  [
    "Quando le illustrazioni venivano incluse nei chapbook, erano considerate stampe popolari.",
    "0dabc46d3a341079124b5a3551403940"
  ],
  [
    "E per un bonus, tutti i frappè sono fatti con Co2 per un extra nebbioso e congelato.",
    "19a6c34d2d493fc32e769e03bd776dc9"
  ],
  [
    "Mentre diceva questo, il Re, che l'amava davvero come sempre, si sentiva terribilmente triste per essere stato così rapidamente strappato via dalla sua amata Principessa, ma sapeva fin troppo bene quanto fosse potente la Fata per avere qualche speranza di fuggire da lei se non con grande pazienza e astuzia.",
    "8efe9ce2b9d8c4f4ae7653b7353411ea"
  ],
  [
    "Devi superare questa cosa di Joey, ok?",
    "915c8be30ae1c45ffee2db426281ef14"
  ],
  [
    "I veicoli PCR sono parcheggiati in modo discreto per sorvegliare il traffico",
    "5dc6b9afb852b45f9793212fb0807821"
  ],
  [
    "Quando ti alleni, assicurati di sostituire questo elemento, sudi o rischi di iponatriemia.",
    "a6b85f408a651f8fc144412105c504b1"
  ],
  [
    "Combattere per la pace è come fare sesso per la verginità.",
    "94f776a7bbdaa4cf94d6aa8c7ab3074d"
  ],
  [
    "«Old Charley»; per, anche se ha lavorato seriamente per conto del",
    "ba276489610ec2c6ad95e23cad858585"
  ],
  [
    "Zappe Dollar, scarpe Madonna dall'aspetto bianco",
    "64831eae73d4bc90f346ee7dc860a53f"
  ],
  [
    "Poiché la Corte distrettuale ha stabilito i danni punitivi in questo caso senza considerare i fattori che sono stati ritenuti rilevanti dalla Corte Suprema degli Stati Uniti e dai tribunali d\"appello dell\"Illinois, annulliamo il premio per danni punitivi della Corte distrettuale, e rinviamo alla Corte distrettuale per ricalcolare il premio.",
    "2c57327abdf51bc41c3ed505b76a226f"
  ],
  [
    "Sei stato scopato, Joe Q. America, e così anche tutti quelli alle cui feste non sarai mai invitato.",
    "9d3011c9f2be50282b7f7cd0c2118260"
  ],
  [
    "domani incontrandola.. non gratis",
    "032b882cb766ffe715f10d27ee2cc58d"
  ],
  [
    "Stiamo già assistendo alla promessa dell'energia rinnovabile.",
    "d2844de0680479144d614317f9d0a690"
  ],
  [
    "Sfida Luxord al suo gioco di carte non appena inizia la battaglia.",
    "6405a34be1358a85357a692b2518d6e1"
  ],
  [
    "La chimica dei clic è adatta per riempire questa nicchia, poiché le reazioni al clic sono, per definizione, rapide, spontanee, selettive e ad alto rendimento.",
    "7599910c45e09c1ec5043960c97fd138"
  ],
  [
    "Ho scambiato diverse e-mail lunghe e dettagliate con Tara e Savannah prima di dedicarmi alle lezioni.",
    "9e95fad9c8d2363a735fcf6a56283ffa"
  ],
  [
    "Tutti quelli che dovrebbero essere interrogati, hanno risposto alla regina.",
    "009850664c55c8ef614bd998ff10bb2c"
  ],
  [
    "Sono grande, posso fare quello che voglio!",
    "0133693311928976e49cf560f80ccc5d"
  ],
  [
    "La nuova paninoteca di Toronto non si attiene al solito",
    "f9538531294426590e7f4f338f9441ee"
  ],
  [
    "Gli inglesi furono aiutati dai soldati dell'Assia della regione dell'Assia-Kassel di questo paese europeo.",
    "0a0f8725adac08c8ba991180ff39ed90"
  ],
  [
    "«Fanculo il camino, le sto sborrando in gola!",
    "796da97741733b7752da0e3676a38b15"
  ],
  [
    "conto del genere Sphinx, della famiglia Crepuscularia dell'ordine",
    "8a29ef0e1b1aa317391cfc841b76a25b"
  ],
  [
    "I dizionari e gli usi dell'epoca della fondazione mostrano che la frase «la pausa» può comprendere interruzioni all'interno di una sessione.",
    "16c590513df32702602f7160a5e2cc8d"
  ],
  [
    "Anon si chiedeva sempre come il padre ottenesse i giochi esatti che voleva, e il padre rispose: «Solo fortuna immagino» e poi quando è morto è venuto nella sua stanza e c'erano tutte queste riviste di giochi, con giochi divertenti contrassegnati con note come: «Forse Anon piacerà questo?»",
    "179b3cf212fc7db72dd4f721ea384c77"
  ],
  [
    "Sì, per quelli che non puoi incontrare, fammi sapere, perché inizierò a lavorare venerdì prossimo alla BSS.",
    "16187b06f334d0908ad1b947d6955c7b"
  ],
  [
    "Costruiamo sul lavoro che abbiamo svolto e riduciamo il consumo di benzina negli Stati Uniti del 20% nei prossimi 10 anni.",
    "f0657c07e2012c0eecc0dab3fc9fd39f"
  ],
  [
    "Prova alcuni esercizi di respirazione.",
    "fef152f2e7e1e66c459515f7a7f4f2a1"
  ],
  [
    "L'esperimento di Gandhi con l'astinenza andò oltre il sesso e si estese al cibo.",
    "22d0d39cee44a1c43da60c29b17ddfb7"
  ],
  [
    "In qualche modo ho pensato che fosse un negozio di articoli a maglia, quindi non ci ho mai pensato due volte.",
    "1aeb424f0a9a81be5ac85741d8e73607"
  ],
  [
    "Come possiamo trovare questo anello di bronzo?",
    "2801725df36e366de624d58b2fd35a36"
  ],
  [
    "Sì, ti piace parlare.",
    "dd5f52309041bf2e73d4edef066bd1a0"
  ],
  [
    "La triste realtà; da ground zero",
    "4da9b0f0ed04109d381eb5c3e7cbc2ed"
  ],
  [
    "Quando Charlie Brown ha dato a Snoopy uno di questi, Snoopy ha impiegato un'ora per metterlo sulla pulce.",
    "e85d700166dbc6b3bb6be35f7a82e91a"
  ],
  [
    "Yo mamma è così vecchia che quando le ho detto di comportarsi con la sua età è morta.",
    "73dcebf582e16438a34d5c2f6c6ed46c"
  ],
  [
    "In effetti, mi scambia per uno",
    "20447fe1beac86be7b9c2d57b31b8187"
  ],
  [
    "I ricorrenti sostengono che le uniche vendite di azioni della società da parte dei singoli convenuti dopo l'offerta pubblica iniziale della società nel 2004 erano tali vendite all'apice del mercato.",
    "8209fd374f621f1453f727511580ec0a"
  ],
  [
    "Mi chiama in preda al panico quando e' fuori, mi dice di restare al lavoro perche' non voleva che finissi in prigione per questo.",
    "53d66f718850fa557e09860b53ca9c88"
  ],
  [
    "Il PTA, la riunione del municipio, il parco palla, è difficile per molti genitori oberati di lavoro trovare il tempo e lo spazio per quelle cose che rafforzano i legami di fiducia e cooperazione.",
    "98f3db32200d8c078aa5d1e160b6dbce"
  ],
  [
    "Taglia salice, tasso, mogano, edera soffocante o alberi magici.",
    "b92e0486181a0b766cda967812916efa"
  ],
  [
    "Fornisce un collegamento Ethernet virtuale alla maggior parte delle versioni dei sistemi operativi Windows, Linux e FreeBSD.",
    "3aa6f36e781547da05e30251f873e39f"
  ],
  [
    "Ho mangiato il burrito alla carnitas in stile Chicago che era a dir poco fantastico e abbondante.",
    "ae27f16df3c5d1e3211f9f24df06b375"
  ],
  [
    "Oh oh, non c'è nessuno nella stanza.",
    "82be789f8566a927b8edcaa6520f7469"
  ],
  [
    "BOOMTOWN RAP: diversi tratti",
    "cb5ad4d5c79cb1b143941150f2c0d25e"
  ],
  [
    "Il corpo di una cometa si chiama così, proprio come il centro di un atomo",
    "523de5b1881c3a508e3f2d789d12ac9a"
  ],
  [
    "Qual è la differenza tra pupazzi di neve e donne delle nevi?",
    "6e93114ac9afcb17d9e4868eb56be116"
  ],
  [
    "disprezzavo tutte le mie insinuazioni.",
    "f65c30cef0a89bf67fd59e5b2ebbeb0b"
  ],
  [
    "Non sono sicuro di come vada",
    "950bfc56e1c94ea183469b1c0fab9ea7"
  ],
  [
    "Il tribunale distrettuale ha negato la mozione del governo dopo aver concluso che l\"accusa sarebbe incostituzionale dato che le recenti decisioni della Corte Suprema hanno stabilito che la Costituzione degli Stati Uniti proibisce la condanna di autori di reati minorenni a una di queste punizioni.",
    "52640d8d1f6d3b82384f16422eb32b7d"
  ],
  [
    "Non preoccuparti che questo particolare focolaio diventi «aereo», ma accademicamente c'è sicuramente la preoccupazione che un giorno possa insorgere un filovirus patogeno e facilmente diffuso.",
    "cfc457550d27caf76cefaaf407fde327"
  ],
  [
    "Se poss, puoi venire 2 il mio posto 2rmw?",
    "481af33e8441bc76d7871f1675eb6b9d"
  ],
  [
    "Sette anni fa, l'America era debole e la libertà ovunque era sotto assedio.",
    "9e3ab5d622e1391715d69b59e47a0128"
  ],
  [
    "Attendi che l'aggiornamento finisca.",
    "a7f6f38ecfb72576706cd12a77cfa2ad"
  ],
  [
    "Los Angeles ospita anche il più grande giacimento petrolifero urbano della nazione.",
    "b76b0b653b3e787519b27f92cb653a23"
  ],
  [
    "Ben aveva il pollo gen tsao e il granchio Rangoon... tè gratis giorno e notte...",
    "94b8abde5bf72c37b46e2f952aee5bf7"
  ],
  [
    "Poi il re Prigio avanzò, con il potente peso in mano, fino all'orlo del terribile golfo del Terremotatore.",
    "f8ca297011f67d6873b14e631c0f2d96"
  ],
  [
    "E a proposito, sono sconvolto per te.",
    "3c6f7d2cb3649e3e8a1650d9712af671"
  ],
  [
    "Aeroporto 2001: Hello NIFT; Bye-Bye Khaki",
    "5293b3c9c865cdb8c2c17fbb6ce18462"
  ],
  [
    "Parte del film di «Material Girl» «Dangerous Game» è stato girato vicino al nostro ex «Jeopardy!» uffici",
    "43ea209c4fd092b8c115f7454bb34ba1"
  ],
  [
    "Wow, non avete una vita.",
    "be2f8491e3e3e54784de6fec26d1af4d"
  ],
  [
    "«Non riesco a capire perché la primavera sia così tardi», ha detto il",
    "1ed16857673b32f45c0ee229e0a06fca"
  ],
  [
    "Anche se, non si rotola",
    "f32fd7a02c2664ba8ca5c1bf9f76ccd0"
  ],
  [
    "Quando la giuria è il trier dei fatti, il giudizio in quanto questione di diritto è appropriato solo se nessuna giuria ragionevole può trovare a favore della parte che non si muove.",
    "8f2579a2135f04176a312b46791df55a"
  ],
  [
    "Ancient Undead parla inglese dopo 2000 anni di sarcofago",
    "450b70992e7938e16e0af72abca8dbd5"
  ],
  [
    "Muahahaha ho comprato le scarpe da pedro",
    "0c8fc73aefb22e0536957d1625d2c0a3"
  ],
  [
    "Questo è un momento, come ha detto la First Lady, per onorare il passato e immaginare il futuro.",
    "b3e08da328110180ac25bba347dd63b6"
  ],
  [
    "Livello 75-85: Se hai fatto la follia delle scimmie, vai ad allenarti sulle guardie delle scimmie, dovresti pregare combattendole.",
    "27ee3569ca11dba6078c0938be1650e4"
  ],
  [
    "Con il suo libro Hind Swaraj (1909) Gandhi, 40 anni, dichiarò che il dominio britannico era stato stabilito in India con la cooperazione degli indiani ed era sopravvissuto solo grazie a questa cooperazione.",
    "f8ac96a58caf251a5f6bfe8b15e0b562"
  ],
  [
    "questo è il motivo per cui ho messo al bando la stazione.",
    "474f8ba9a1b048fdea6f24106cc364ea"
  ],
  [
    "L'unica cosa che devo aggiungere è che mi sembravi degno di un destino più felice di quello di possedere la principessa Nouronnihar; e, per poterlo raggiungere, ero presente quando hai disegnato la tua freccia, e ho previsto che non sarebbe andato oltre quello del principe Houssain.",
    "7e18406cb7a1ea16f5a1e66c01e40639"
  ],
  [
    "Oh, ok, vedi, non avevo riconosciuto che indossavi quei... pantaloni.",
    "a06aff22ab1164ab4c35d30d4654ce94"
  ],
  [
    "Sundaram Brake; Borsa per unità Thai di AV Birla Deming",
    "fefc573f3fb128b6fec2a184da2a5fe8"
  ],
  [
    "Ha interpretato il personaggio del titolo in «Sunday in the Park with George» quando ha debuttato a Broadway",
    "ee4ca7ebf41612435bc70ff8f027bbba"
  ],
  [
    "Il caffè decaffeinato è come una prostituta che vuole solo coccolarsi.",
    "669613dd5918666ccbf457102c6d25ba"
  ],
  [
    "Quando questa creatura è venuta in vista per la prima volta, io",
    "83f03545bcc489d58c60c304c5d99f99"
  ],
  [
    "Sei entrato nel Diablo o era un Gallardo?",
    "10ce2c0936349964c1f37723478a8ede"
  ],
  [
    "È ipotizzabile che i contendenti della previdenza sociale conoscessero o avrebbero dovuto ragionevolmente conoscere l\"identità del convenuto corretto a causa di documenti nei loro casi amministrativi o in forza dello statuto che stabilisce i requisiti di deposito.",
    "b2ea89ff3b6b61ecf4241999fe244a02"
  ],
  [
    "Beh, ho incontrato questo studente di valuta estera molto sexy (Spagna) in classe e ho deciso di ripulire la mia immagine.",
    "59f39ffd5ee1ca92c4831006aaab182f"
  ],
  [
    "Non so cosa stiano facendo anche loro.",
    "37255ab58749cf0886d0059dedce9d45"
  ],
  [
    "È stato insignito della Silver Star, della Bronze Star e del Purple Heart combattendo per il suo paese in Vietnam.",
    "62dbd7d4f337a75e04c16539b8d46635"
  ],
  [
    "Non accamparti se non ti trovi in un posto ben nascosto.",
    "b7c09a659f36fca806f66cbb90f07ed4"
  ],
  [
    "In altre parole, l'ordine delle parole non è significativo e la morfologia è molto significativa in un linguaggio puramente sintetico, mentre la morfologia non è significativa e la sintassi è altamente significativa in un linguaggio analitico.",
    "f7594366ef247f270979ef7e5bb4aa9a"
  ],
  [
    "Abbiamo dovuto pagare i danni.",
    "b12e73fcb7fb8e3a44fc7b8920c53db9"
  ],
  [
    "La Bestia deve essere molto affamata, disse Bella, cercando di ridere, se fa tutto questo rallegrarsi per l'arrivo della sua preda.",
    "52eb654c32cbbb304169d28463caeac4"
  ],
  [
    "Ho... ho sognato ieri sera di voler baciare Joey.",
    "9325552591754b7152bb65ac6fe6354a"
  ],
  [
    "Le azioni subiscono una battuta d'arresto sulla pressione di vendita",
    "10f8ffad1d1d8e58b05303feff198a39"
  ],
  [
    "Sanma aisu è un gelato al gusto di pesce e taco aisu è un gelato al gusto di polpo prodotto in questo paese",
    "48c27e9f0d28973f8269794e25c15448"
  ],
  [
    "Il lavavetri era furioso.",
    "3a13c786357ee421437647718d6f82f5"
  ],
  [
    "In meno di cinque secondi dalla sua partenza, il mio povero Toby aveva",
    "f94d466cecde40b5503db33b6ad6d901"
  ],
  [
    "Perché tu sei in ogni canzone che canto, sei in tutto quello che faccio",
    "74be9be2db0be786d289ecad64def91c"
  ],
  [
    "Compton non è così utile nel determinare il valore di mercato degli aeromobili 89—0165 come promesso.",
    "6632dc744c57d9af006b5bb911896d93"
  ],
  [
    "Il sole distrugge la loro integrità nel tempo.",
    "770b82cac9541b6bf1595955923a61ca"
  ],
  [
    "In caso di pioggia devi avere la sensazione di uscire a ballare cantando canzoni, incontrare amici, saltare in giro senza preoccupazioni.! Ogni rana si sente la stessa. Buon giorno di pioggia.",
    "1c85dabc25324507bfba38297c4df840"
  ],
  [
    "Dillo agli uomini e alle donne di Desert Storm.",
    "62b40c45a9be9a4146450c39b95c8a74"
  ],
  [
    "Esplora il cibo che migliora l'umore.",
    "7405abf0eebd765a1786c646e6b4442f"
  ],
  [
    "Nel 2004, l'Australia ha vinto una medaglia d'argento a sorpresa ai Giochi Olimpici.",
    "e52288d3a106b9406368b2538e57c8ca"
  ],
  [
    "Il ristorante era piuttosto affollato e la maggior parte dei tavoli chiedeva quando sarebbe stato servito il cibo.",
    "dae57515132b32369d98cbfe018045ca"
  ],
  [
    "Nello stesso momento le ruote di un carro si sentirono sulla terrazza e due signore entrarono nella stanza.",
    "9fa5d98d4bc3dc2745737c953259a121"
  ],
  [
    "Perché sapranno che stiamo ascoltando.",
    "a3c3bbd9abeec631a81b47bdf7fe9a44"
  ],
  [
    "Ravindra Bharati sta affrontando la crisi dei fondi",
    "07d85b47af8cea6a3a13ac4a48a2cbdb"
  ],
  [
    "Questo maestro olandese è stato presidente della Delft Artists' Guild dal 1662-63 e dal 1670-71",
    "ce836434fdb1b5faf1f748cd851bcefd"
  ],
  [
    "—\nSono orgoglioso della mia umiltà.",
    "ad2f4d22e8333eb49c019cd7affe57ab"
  ],
  [
    "ali di uccello, e quando alzò lo sguardo trovò il bellissimo zaffiro sdraiato",
    "0792803487ec9b67be2b4926e9b2a425"
  ],
  [
    "Avevo l'opinione che fosse fuori controllo.",
    "9e9a255309e4f194e09cf439660de746"
  ],
  [
    "Il 28 marzo 2000, la Larges ha ottenuto un mutuo ipotecario di 20.000 dollari da Conseco Finance Servicing Corp. a un tasso annuo globale del 20,192%.",
    "d90f9ed0cc80bac1a9bf6922cf369c49"
  ],
  [
    "Non preoccuparti così tanto di chi prende il nome, purché vi amiate e siate pronti per il matrimonio.",
    "a7249f120d73fee1a9fca89c9031828d"
  ],
  [
    "Lol vogliamo giocare a mhjong la.",
    "af2a45f57cc5feb2ba13cadeccd73505"
  ],
  [
    "Ecco perché questa amministrazione si sta muovendo rapidamente e in modo aggressivo per interrompere questo ciclo distruttivo, ripristinare la fiducia e riavviare i prestiti.",
    "ac278dbd3a6e25aade26298e23b61115"
  ],
  [
    "Esplora tutta l'isola.",
    "c8a5f6fcd94ca1b272a8e3260903b04e"
  ],
  [
    "Willem Janszoon, effettuò il primo sbarco europeo completamente documentato in Australia (1606), nella penisola di Cape York.",
    "dc2e37e6afa84825848a297a5b19b5f8"
  ],
  [
    "ma l'atteggiamento frettoloso nel servizio",
    "cd45e40e0a3f20a4435195467e883564"
  ],
  [
    "Fortunatamente non è successo nessun incidente, solo una volta un cavallo infuocato, scalpando con lo zoccolo, ha fatto un buco nel mio fazzoletto, e ha rovesciato il suo cavaliere e se stesso.",
    "a921cf3f7750f752fddbe87c189da75a"
  ],
  [
    "Vado nella hall of fame della moglie o cosa?!",
    "dfde3df4f71f1eb7093fef4080a094ce"
  ],
  [
    "Band bandita dal Mod Club dopo che il cantante ha preso a calci",
    "b0d4e56b9804c051178fd88ffc53e64c"
  ],
  [
    "Dal latino «guarire», è il tipo di istruzione che porta gli studenti carenti a livelli standard",
    "408f9eb93149b04b5afa6c41db1bfb6c"
  ],
  [
    "Ho appena comprato a mia moglie un pezzo di corda con un secchio all'estremità.",
    "07a9c5615a7934f0ac55fc6228deaeab"
  ],
  [
    "e coperto di fango.",
    "8f3d9afc62ab6e29e8a0ce98884fc56f"
  ],
  [
    "Come se stesse infilando la sua chitarra, sono io, io sono Minaj, sono N-N-Nicki Minaj e se vuoi un",
    "c4bfe40f58feed522ca2f4d24e494932"
  ],
  [
    "In primo luogo, alcune delle rivendicazioni rimanenti falliscono perché non sono mature.",
    "aca715ae39283b770a4923f607e61440"
  ],
  [
    "È tutta una questione di preferenze.",
    "af7e61eee80394370bb39692f6431d01"
  ],
  [
    "Ho detto a zai alle 12.30 ma ci incontriamo tutti all'1 in città.",
    "a1e1e448572d185ffce2cc680ca85fbf"
  ],
  [
    "Ora è tempo per noi di guardare anche alle sfide di oggi e di domani, al di là dei fardelli di ieri.",
    "8052097609a19b521a1dce44995960ab"
  ],
  [
    "Notare la durata dei sintomi.",
    "c7a9cef2646fc704822c8e01b15d9e8d"
  ],
  [
    "Un sondaggio di Tearfund nel 2007 ha mostrato che solo un britannico su dieci frequenta effettivamente la chiesa settimanalmente.",
    "011dfe834db1976c17c136dfa1be76f1"
  ],
  [
    "fanno pagare un costo aggiuntivo per gli animali domestici, quindi siate consapevoli di ciò.",
    "682f7d45bf43f3ad4a348c1d4a627596"
  ],
  [
    "L'anno dopo, toccò a Cenerentola, ma quando si preparò ad andare gli altri risero di lui e lo deridevano.",
    "feadbad67a58c1b1c9ad9fe6e9d465b6"
  ],
  [
    "Forse potrei conoscere il ragazzo che stai per sposare.",
    "36766435a9165b79f8379217433e26b4"
  ],
  [
    "Oggi a Toronto: This is the Worst, StreetArToronto, Next Stage Theatre Fest, BadBitch, Tough Love",
    "b254a77a14dcfba8dad37580e9a8702a"
  ],
  [
    "Nel 1273 Rodolfo I divenne il primo di questa famiglia a governare il Sacro Romano Impero, anche se non fu mai incoronato",
    "1e5626afd77a1cb3b5d1741cd4089464"
  ],
  [
    "Ho venduto la mia casa questa settimana.",
    "f35a54ae068ef9940855aa6b08129e58"
  ],
  [
    "leggermente, poi strinse le corde del suo grembiule, poi guardò a lungo",
    "3b59c974d14f0e48a9c3e2bfbfaa8e51"
  ],
  [
    "Non dobbiamo suonare il DJ, abbiamo altoparlanti e una Chevrolet,",
    "1ae0a648285686a2f0785d74cd35ff19"
  ],
  [
    "Quello che ho intenzione di fare è che credo che il caso debba essere risolto.",
    "668f681f7ac40d65e3b6bf4efbdac8ca"
  ],
  [
    "Era estremamente calma e comprensiva di qualunque fosse il ragionamento dei camerieri, ma poi ha spiegato che aveva capito cosa intendeva lavorare in cucina da sola, ma aveva avuto brutte esperienze con il pollo prima e avrebbe voluto che fosse grigliato anche per soli due minuti perché era leggermente rosa per i suoi gusti.",
    "581642c6ce870217902e5189b889233b"
  ],
  [
    "Hahaha cosa vuoi!!!",
    "12d45dc4073e1b8c7448e9f87929a454"
  ],
  [
    "Non hanno parlato di se stessi.",
    "a681fa9322836f3507ac452891651b00"
  ],
  [
    "Viaggia verso uno dei cerotti alle erbe.",
    "a73cdbb2d2b9d381592ecc39e2984492"
  ],
  [
    "Ad esempio, quando sono stati scoperti i germi, si è saputo che erano una causa di infezione, ma particolari germi e malattie non erano stati collegati.",
    "cba1b841990592eb64201187c9248cad"
  ],
  [
    "Il panino Reuben era delizioso.",
    "df4e7928c459f14214690fb0dd59dc8a"
  ],
  [
    "`In genere non l'hai trovato così?",
    "9fe21d123bfda943ba57e082be6a6b6e"
  ],
  [
    "Chissà cosa sposerai!",
    "d928321d45f8af7fd7337a067e3f0e22"
  ],
  [
    "8 avvelenati a morte nella rivalità tra bande",
    "3d421aaeff9a7d045f8406c75e2bdb0d"
  ],
  [
    "Indù per «commerciante» questo insolito albero i cui rami crescono può sembrare una mini-foresta",
    "45f88ef1632eec93c893cf7ec1509434"
  ],
  [
    "Perché i computer gateway hanno cessato l'attività?",
    "9a35538750fbe053bb5fae75b9991407"
  ],
  [
    "inizierebbe dal suo posto nell'angolo del camino come se avesse ricevuto un",
    "55d055fbdd14ba8057eb9b10267fc73a"
  ],
  [
    "Porto tuoni, fulmini, sole e pioggia.",
    "79f312979a95fb25903f4c6dad6ce9a9"
  ],
  [
    "La Corte ha abbandonato molto tempo fa il significato originale dell'Ottavo Emendamento, sostenendo invece che il divieto di «punizioni crudeli e insolite» incarna gli «standard di decenza in evoluzione che segnano il progresso di una società in via di maturazione». Trop contro Dulles, 356 U.",
    "10c77beb505124f112b93478ea24541b"
  ],
  [
    "Ho anche interiorizzato profondamente sia l'idea sessista che le donne non dovrebbero mostrare rabbia SIA l'idea più moderna/occidentale che le donne «cool» (il tipo che frequenta i ragazzi e sono bravi con tutto) non si arruffano o si offendono personalmente mai.",
    "fd4d8eab3a373165e497a7d3f71adc73"
  ],
  [
    "Non ha nessuno per cui spendere oltre a loro.",
    "2f8593dbae679ee7c6bf9afc5b97821d"
  ],
  [
    "Ma c'è un problema: mentre i nostri studenti di quarta elementare superano i loro coetanei in altri paesi in matematica e scienze, i nostri studenti di terza media sono nella media e i nostri studenti di dodicesima elementare sono vicini al fondo.",
    "8d6a4417e2bcafe7e47b5c527292594d"
  ],
  [
    "Copia i tuoi file ISO sulla tua PS3.",
    "a9c85f45d61b8bb8e14cf3aa8a6066f1"
  ],
  [
    "Questo è stato eseguito per la prima volta nel 1989 per il trapianto di fegato pediatrico.",
    "f8daa480537c3f87bea2ec015387ef7b"
  ],
  [
    "Avocado affettato in un guscio di gordita.",
    "41cf16719dbb0ed8227b6f8ca1a6b1a8"
  ],
  [
    "Ogni principe e ogni principessa cavalcavano in una splendida carrozza; i cavalli erano addobbati di piume e luccicanti d'oro.",
    "a5f41ddbc552a7c43d016846f4f026ab"
  ],
  [
    "Sarebbe strano se fossimo ancora in quel posto, voglio dire, sei ancora in quel posto?",
    "454840c82558ca0c396478957daf5ee0"
  ],
  [
    "Che tipo di condominio ti porta $600K a Toronto?",
    "52ff4a04da72f5173db31007f7a1ffa7"
  ],
  [
    "Nella commedia «Arsenic and Old Lace», il veleno viene somministrato in questo vino fruttato",
    "5ea6b251be3bcf8991d51152ccac7316"
  ],
  [
    "Andare in chiesa non ti rende più cristiano di quanto stare in un garage ti renda una macchina.",
    "3b114b3712aff0bb8f5b89ed826cd1fe"
  ],
  [
    "Allamistakeo) ebbe un leggero brivido, senza dubbio a causa del freddo.",
    "fc6db97872b631f8beb7f64dad3b3759"
  ],
  [
    "Mi sono ubriacato di whisky e donne",
    "7e2a63e433381bc00e315787a1cb6f32"
  ],
  [
    "O forse Evers ritiene di avere diritto a un\"udienza pre-terminazione da SSA-un processo che non siamo convinti avrebbe fornito alcun vantaggio aggiuntivo a Evers dato che SSA gli ha fornito un preavviso, gli ha dato l\"opportunità di spiegare la sua versione dell\"alterco con Brown, incontrato con lui prima del la sua risoluzione, e poi gli ha concesso il diritto a un'udienza formale ai sensi della legge sulle controversie contrattuali.",
    "e307207238192f162f9acc19b4a9ba0a"
  ],
  [
    "Anche la cosa del tutorial non è giusta, almeno non dove si trova.",
    "aaf5ee6ee35e99642b99c45fab157caf"
  ],
  [
    "2mro non verrò in palestra machan.",
    "e9d7269dcda27593fcd73d3f9812bb5c"
  ],
  [
    "Dobbiamo consentire ai nostri ospedali pubblici, alla nostra comunità, ai nostri centri sanitari universitari di fornire cure di base e convenienti a tutti i milioni di famiglie lavoratrici che non hanno alcuna assicurazione.",
    "0a1af03e3b310b67b64326e19c4dc96d"
  ],
  [
    "Scopri come esaminare le stampe e copiare immagini.",
    "01beff2d516d41847a14af0805e99a88"
  ],
  [
    "HM Treasury, guidato dal Cancelliere dello Scacchiere, è responsabile dello sviluppo e dell'esecuzione della politica di finanza pubblica e della politica economica del governo.",
    "507bb58b9bbf3e2e5cc492323c0f48bb"
  ],
  [
    "Mio marito prende sempre un paio di hot dog con tutti i fissaggi e adora davvero.",
    "f5dbcc850ff953c16220e8d46d3fcf19"
  ],
  [
    "Perché Alphonso non c'era più — piangere non lo avrebbe riportato indietro.",
    "10e77e770d9970d0fa589be1a128c827"
  ],
  [
    "Ha già portato fuori la spazzatura!!!",
    "29ccbb2e384e207d6c429c75a307a025"
  ],
  [
    "Fiera delle donne a Patna dal 6 ottobre",
    "aa6726d907b1c759a72aa80a696fa63a"
  ],
  [
    "Batman usa uno di questi manganelli, significativamente più grande di quelli utilizzati dai direttori sinfonici",
    "41240456eccaa4a01f7d4d27a4a41295"
  ],
  [
    "Puoi ringraziare le tue stelle fortunate che tutto ciò che desidero non si avvererà mai.",
    "85cb2ee7e3987fb53872407d0d83393d"
  ],
  [
    "suonatori di organi, esibizioni di scimmie e ballerine, coloro che si sono spacciati",
    "fbb06d3374313b01f23399c3c85e8b34"
  ],
  [
    "Sei uno su un milione, piccola",
    "a0ea23340ce18de48190be3a4f159561"
  ],
  [
    "I piani di riorganizzazione adottati dalla legislatura dell'Arizona hanno suscitato polemiche in ogni ciclo di riorganizzazione a partire dagli anni '70, e molti di questi piani sono stati respinti da un tribunale federale o rifiutati dal Dipartimento di Giustizia ai sensi del Voting Rights Act del 1965.",
    "d52af3cb2393c4e76538baeb9af52910"
  ],
  [
    "Sono stato in sovrappeso praticamente per tutta la vita.",
    "0a18261949ca2599741689af837f5acb"
  ],
  [
    "Buon Natale 2 u. Caro amico!",
    "02e0ae3974f0e85b7106ba60410b1023"
  ],
  [
    "Amici miei, quella voce che chiede aiuto potrebbe essere la voce del vostro vicino, del vostro amico, del vostro stesso figlio.",
    "bd176384be708d7596547a9dc3071b38"
  ],
  [
    "Identifica le persone vulnerabili per un suicidio a grappolo.",
    "9c1aa2224171be6f9c44e4e84346272d"
  ],
  [
    "I bambini di talento di appena sette anni vengono inviati a scuole distrettuali speciali per un allenamento più intensivo: il primo passo su una scala il cui apice è la squadra nazionale di baseball.",
    "4602f25a8c9b9dfcb77ba18df7325dc1"
  ],
  [
    "Dopo aver discusso dei miei problemi con la commessa, ha scelto tre reggiseni in uno stile che non avevo mai pensato di provare, ed erano perfetti!",
    "3ef9545079959bae898497352680c749"
  ],
  [
    "Poi gridò: Biancaneve e rosa-rosso, esci; l'orso non ti farà del male; è una creatura buona e onesta.",
    "8efedb9211b3e71b1990b1499bfb1872"
  ],
  [
    "Beh, è ufficiale che non ci sono buoni film.",
    "7fb218a095bfe712e14800033293d036"
  ],
  [
    "I prezzi delle case a Toronto continuano a salire",
    "90b97041c999a290474abc75795581b4"
  ],
  [
    "Termine per bacche integrali che sono state cotte al vapore, essiccate e spezzate; si trovano nel tabulé",
    "311f5cdd70ee23f21460867a3723d2a3"
  ],
  [
    "Mia moglie ha detto che mi stava lasciando a causa della mia ossessione per «Le scimmie».",
    "58bce65e1b5f4b27245208334d222f89"
  ],
  [
    "c'ero, —io stesso tra i numeri, —ma, con grande disprezione del",
    "9150c5492122b70b7e47b8a1f16f086c"
  ],
  [
    "Scivoleremo e scivoleremo in paradiso",
    "b6e39e5210a9da2f9163e063c026413f"
  ],
  [
    "La legge pertinente qui è l'ottavo emendamento alla Costituzione, che proibisce «punizioni crudeli e insolite». Oggi, la Corte invoca tale emendamento per vietare una punizione che la Corte stessa non definisce insolita, e che non potrebbe plausibilmente essere descritta come tale.",
    "a739240bce4432bb7940d67a0624cc9f"
  ],
  [
    "La mia famiglia faceva le vacanze estive ogni anno in un luogo di vacanza popolare nel mio stato che era a poche ore di distanza.",
    "f1a730dc855220c402a8336318321dc1"
  ],
  [
    "In realtà sono nella zona di Northwood!",
    "49b76e2a4b2a9e11a98867235b2e8bf9"
  ],
  [
    "So che per molti americani che stanno guardando in questo momento, lo stato della nostra economia è una preoccupazione che si eleva al di sopra di tutte le altre.",
    "2b277e538451d89034643fa520d1665e"
  ],
  [
    "Motivati internamente.",
    "7afb66f819e0e0c0ba85e6fe905da94a"
  ],
  [
    "Si pensa che intorno al 1400 a.C., i «Popoli Lapita», così chiamati per la loro tradizione ceramica, apparvero nell'arcipelago di Bismarck nella Melanesia nord-occidentale.",
    "4b07a1a96fe74fde90c309ef6f15d0a9"
  ],
  [
    "Ottima esperienza entrambe le volte che sono stato qui.",
    "d22dde5269621a83d8440ce6012ff9a8"
  ],
  [
    "La più alta delle fanciulle batté le mani e immediatamente un lungo tavolo fu steso da folletti invisibili con meringhe e pollo freddo e diversi tipi di deliziosi ghiacci.",
    "2797e1cf6fb5b3af6a14762c1202029f"
  ],
  [
    "Oh, no-no-no, vedi, quell'orologio è un po' veloce, abbiamo 17 minuti.",
    "cec6109cdda210ad2925f556657bde7c"
  ],
  [
    "Kalyan Singh chiede una prova di forza in UP",
    "5bd06a3a385aebcf7e5436e58968bcfc"
  ],
  [
    "Charlie & David Kaufman hanno ottenuto una nomination all'Oscar per il loro adattamento di «The Orchid Thief» in questo film",
    "62ee1b9272cd54ae85ce199b5e918d0a"
  ],
  [
    "Stare nel corridoio di verniciatura del centro fai-da-te mi fa sempre venire una lacrima agli occhi.",
    "5756f8430f5812a5a595fae6626fa89e"
  ],
  [
    "«Niente», rispose, «in particolare». Erano piuttosto leggeri, piuttosto",
    "42161a5292059957dc9942ee66f04ffa"
  ],
  [
    "Potrei non sapere cosa sia l'amore",
    "d012bc0fadc7dc6856618e2518a50f90"
  ],
  [
    "Il giudice distrettuale ha ritenuto il contratto in questo caso ambiguo, ma non per nulla nel contesto commerciale.",
    "faabedb2adeed19304f7ee58717006a8"
  ],
  [
    "In caso contrario, hai qualcosa per iscritto che dice che dovresti pagare «metà» o qualche altra proporzione?",
    "9c8fe626cdfe9d03ed71a95c3df410fa"
  ],
  [
    "Non ci sono nemmeno io cosa:x",
    "02a013aeda6a760e7c665eb80c1d232c"
  ],
  [
    "E non cederò alla mia determinazione a chiuderlo.",
    "3cc07f12ffdbf42fd2032317790a8223"
  ],
  [
    "Scopri come condurre una vita normale con il disturbo bipolare.",
    "3920f82095fb4dcf9cfe71518000da36"
  ],
  [
    "Come risultato dell'Impero britannico, l'influenza britannica può essere osservata nella lingua, nella cultura e nei sistemi legali di molte delle sue ex colonie tra cui Australia, Canada, India, Irlanda, Nuova Zelanda, Pakistan, Sud Africa e Stati Uniti.",
    "08b27fc62220fa61ab02cce7d74eafa2"
  ],
  [
    "Non sto scherzando: ho pagato $749 per un pezzo venduto ovunque per $975.",
    "816bbb92ed2bbe34d418ed040bcd4779"
  ],
  [
    "Ma nel nostro passaggio verso le Indie Orientali siamo stati spinti da una violenta tempesta a nord-ovest della Terra di Van Diemen.",
    "cbc6a5c45d780f8017949f2aa83f10d1"
  ],
  [
    "Oh, non ringraziarmi, grazie al cretino che non si è mai presentato.",
    "72584bbb46aa824c90882867a5cfb3b9"
  ],
  [
    "5 hamburger che devono aprire una sede a Toronto",
    "4dc3b1225b75ce432bcecf7bcb1783d4"
  ],
  [
    "Questo istmo collega il Nord e il Sud America",
    "52d6e9219b73c093ddb9142726a05806"
  ],
  [
    "Ma poi guardo nel portafoglio e mi sento di nuovo bene.",
    "2c0d1e6e345dd703709cb8032b77841e"
  ],
  [
    "erano sporchi e laceri; ma come veniva, di tanto in tanto, dentro il forte",
    "abfc3c231316cd294fb1cf39fa76955b"
  ],
  [
    "Ho sentito che hai trovato un brav'uomo e l'hai sposato",
    "11db8ea15bfb1f168d6d8f263a492306"
  ],
  [
    "GWH iniziò la ricerca di un successore, e il querelante Mark Eves era uno dei diciannove candidati.",
    "0edd540446ac3c542b4a91988dcda7bb"
  ],
  [
    "Proprio come dovrebbe essere.",
    "99817dbcac8f1bc55bbee78ba71b5430"
  ],
  [
    "Tre strike e tu sei fuori».",
    "e6d3bd2b0fa319a3df4596b300146563"
  ],
  [
    "Visita Mentalhealthamerica.net.",
    "f2a34cbe60514c78592aacaaca4b52f7"
  ],
  [
    "Attraverso il processo di trascrizione e traduzione, il DNA codifica per sequenze specifiche di amminoacidi.",
    "e023c02f31e47fddb5139afd8ae9b433"
  ],
  [
    "La prima volta che ordino da qui e avrei dovuto andare con il salame piccante, ma volevo provare il pollo gourmet.",
    "4400ee5aa1d08ef42eac27d87eface63"
  ],
  [
    "Siete arrivati appena in tempo, disse il Principe, perché avrei dovuto sposarmi domani; ma non avrò la Principessa dal naso lungo, e solo voi potete salvarmi.",
    "b9ca0469787e18413774e68dab830dba"
  ],
  [
    "In che modo andare in uno strip club lo aiuta meglio?",
    "dcf7b622b49a4a9f7820e0439fe8ed5b"
  ],
  [
    "Uber attira l'ira per l'impennata dei prezzi durante il pasticcio",
    "3f392a4590be333b0166f35d5bd58f1e"
  ],
  [
    "Questo ex umorista di «Ziegfeld follies» è morto nel 1935 in un incidente aereo in Alaska",
    "83b5992b97558eda9b777b98b56499eb"
  ],
  [
    "Ho appena comprato un po' di Tesco viagra.",
    "efc324ed2326dc609366c18a98e09ac2"
  ],
  [
    "«Cara piccola Rondine», disse il Principe, «mi parlate di meravigliosi",
    "052e7fcf3ec9262266bc177294951a82"
  ],
  [
    "È meglio, meglio tu, meglio",
    "26c30d55f890dd450c7f07e8a2a54498"
  ],
  [
    "Due filoni di precedenti che riflettono la preoccupazione per una punizione proporzionata si uniscono qui.",
    "ded388d196682808f54bb9c15181bf85"
  ],
  [
    "ancora ciao, una volta che starai meglio puoi parlare di più.",
    "ebfdca4e766f44e1b7ba28c2e4f568f9"
  ],
  [
    "mi ha chiesto se posso essere invitato al ballo di fine anno, scommetto che voleva che bingjie le chiedesse di andare ahahah!!",
    "fba5821f9d533eeddc4a472e7c1810ed"
  ],
  [
    "Negli ultimi 12 mesi, il mondo ha conosciuto cambiamenti di proporzioni quasi bibliche.",
    "a3314452ac36a90d7668597ee87ed26c"
  ],
  [
    "Pulisci, ripara e stira i vestiti prima del colloquio.",
    "577dd20eddce3dfa21628cfa3d3f0383"
  ],
  [
    "Parla dei suoi dolori, in un modo che ci riempie di malinconia, e ci scioglie nella tenerezza, allo stesso tempo mostra un genio che suscita tutta la nostra ammirazione». Una volta che Wollstonecraft rimase incinta, decisero di sposarsi in modo che il loro bambino fosse legittimo.",
    "4fe46d6fb943b47309166c65c2ac23dc"
  ],
  [
    "Un'istruzione di seconda elementare darebbe loro troppo credito!",
    "9d92a1f7440289f40d0d08ec835848a4"
  ],
  [
    "Toccato dalla compassione, si disse: Ho molta fame, ma non morirò di fame prima di aver finito la cena; se offro la colazione a questa povera creatura forse potrei salvarle la vita.",
    "2afd47b90df7c930e8e240a9911b9803"
  ],
  [
    "cagna malvagia: non guardarla bastardo malato!",
    "e3b8eeb6bc367b33d7886432bfa63e0a"
  ],
  [
    "Le 5 migliori nuove biblioteche di Toronto",
    "7a88305355a3ba10ae0991403837cd15"
  ],
  [
    "In precedenza era chiamato Golfo del Siam",
    "5240ae0a2f99d40747f3269758b1e8c1"
  ],
  [
    "Hai sentito parlare dei nativi americani che hanno bevuto 1000 bicchieri di tè?",
    "f8d285cfc805984447814c83510a3760"
  ],
  [
    "Ma al momento ha gettato il suo",
    "666da9ae5796a29c51a2e9c2c5cff720"
  ],
  [
    "Voglio davvero dire quelle tre piccole parole",
    "6e22d548ff5947c88782fae3a1356dce"
  ],
  [
    "Le parti contestano quali leggi dello Stato dovrebbero applicarsi, con Mariasch che sostiene che la legge del Massachusetts si applica alla sua richiesta e Gillette che risponde che la legge del Delaware si applica.",
    "5247b85a3d3e4810fd6f3033f6d004f0"
  ],
  [
    "C'è una breve pausa e poi lui dice, «Avrai bisogno di inviarlo alle riparazioni.»... Io dico: «Ok, e puoi dirmi come fare per farlo?» Lui dice: «OH!",
    "5301afe4c21c30f6336c8695b109ecf3"
  ],
  [
    ". Vado a guardare KAVALAN tra qualche minuto",
    "7f501346c414d149dc5313f1ca65ba17"
  ],
  [
    "Non aveva mai riscosso sussidi di disoccupazione.",
    "20e82f752b5bbff8759c293a1f147009"
  ],
  [
    "Tieni traccia delle calorie con Calorie Counter Pro.",
    "958c3b97e5e82cf711612673b30c6c17"
  ],
  [
    "L'attuale primo ministro è Theresa May, in carica dal 13 luglio 2016.",
    "08f33b2d2eddb29fd902c4f03194461f"
  ],
  [
    "La parmigiana di vitello è ottima così come il padrino (3 tipi di vitello).",
    "da3c8232a9996478c0f8f92b15c5ee91"
  ],
  [
    "Che lo scafo sia d'oro fino, gli alberi d'argento, le vele di broccato; che l'equipaggio sia composto da dodici giovani di aspetto nobile, vestiti come re.",
    "66b0e02bb9ed1484e394d0ddafe94cc1"
  ],
  [
    "Ok, ottimo quindi vuoi farlo insieme?",
    "86f91333fd75cbddc7e8aea74467b4a6"
  ],
  [
    "Nagi assume la carica di decano IGP",
    "b7b833abc40bff9d2f1ad78e6ccb87ed"
  ],
  [
    "su questa grande isola del Mediterraneo è stata una prelibatezza per secoli",
    "949726d92a1edcbbdfbdb034211dd322"
  ],
  [
    "Come si fa a far ridere una porta?",
    "efc10ac70c8da9696ce6c9adbd077da1"
  ],
  [
    "Poi lo ha provato in un altro modo.",
    "c39709aa474c8fe1f9d68356d8b5fb40"
  ],
  [
    "Nell'ottobre 2003, negli Stati Uniti, Mazon ha aperto un conto in banca dove ha tentato senza successo di depositare il milione di dollari.",
    "46811db396868a21f5eb9de989b87927"
  ],
  [
    "Guarda avanti e c'era un angolo che conteneva i ripiani in filo metallico.",
    "4e4255745a57a1145510af318179d127"
  ],
  [
    "Ai tavoli da cucina di tutto il nostro paese, c'è una preoccupazione per il nostro futuro economico.",
    "8b298470a674dc046ce86d59f2472d5a"
  ],
  [
    "Fai attenzione ai segni di ossessioni.",
    "83ace8c71454e750b93ba6599a7c782a"
  ],
  [
    "In Marocco, i limoni sono conservati in barattoli o barili di sale.",
    "8de0c587bdefce122fe590af916493f3"
  ],
  [
    "Peccato visto che ci sono voci in ufficio che potrebbero provare ad affittare il posto per un «happy hour» qui un giorno dopo il lavoro.",
    "2d9a6489b72958f88878fa145e63156e"
  ],
  [
    "Quando li ha visti tutti così belli e così allegri li ha abbracciati teneramente, ma ha dato a Miranda più baci di entrambi gli altri.",
    "6856e06a0011f62b385d8acb20de9838"
  ],
  [
    "Oh mio Dio, tesoro, mi dispiace tanto!",
    "4e83ad334a25e2bce3edfe36c78fc237"
  ],
  [
    "Meet on Mines termina bruscamente",
    "7812d92b4ce853972641564d0d90b035"
  ],
  [
    "Un recente successo alla Florida State Fair è stata questa carne dolce, croccante e al gusto di hickory immersa nel cioccolato",
    "1915206b3485dcc7d81c731fd1cc536c"
  ],
  [
    "Un ladro d'auto che non sa guidare",
    "11b9d219e868bb2cce047ea87a11466b"
  ],
  [
    "sia i viaggiatori, che lo hanno pizzicato nero e blu senza scopo.",
    "cd1c462533f39cb8883457b86d31d0d6"
  ],
  [
    "Espressione, stimolazione, senso sacro di me stesso.",
    "847dbd2fa5741dffe5df22548a3fe487"
  ],
  [
    "Piuttosto che affrontare direttamente queste prove, i querelanti sostengono che i pagamenti degli straordinari della città su base oraria ad altri dipendenti stipendiati rendono tali dipendenti, così come i querelanti, esenti ai sensi della legge e hanno diritto allo straordinario orario.",
    "1d448e44d66778127d661e97d85a37ba"
  ],
  [
    "Oppure le persone sono considerate professioniste solo fintanto che fanno parte dei campionati professionistici?",
    "bb14065d50bf4e794246430ec1a21584"
  ],
  [
    "Mantenere l'America competitiva inizia con la crescita della nostra economia.",
    "021cb6590fe5d0082a85be70ccb5255f"
  ],
  [
    "Usa la stessa cosa del metodo della modalità sopravvivenza.",
    "54bc53a2a8ea91132b879d5ae90ca121"
  ],
  [
    "In India, era anche chiamato Bapu, un termine che preferiva (Gujarati: tenerezza per padre, papà), e Gandhi ji, ed è conosciuto come il Padre della Nazione.",
    "71c8fd24b1ab17c28a3fd0969a58dff7"
  ],
  [
    "Per gli antipasti abbiamo ordinato le Enchiladas di formaggio di capra, che avevano un bel sapore di affumicato e il contorno di erbe e mango univa i sapori del dolce e dell'affumicato.",
    "eb8e0ae80647c5d7f3e071009d89d55b"
  ],
  [
    "Teneva la sua spada sguainata in mano, per difendersi se dovessi staccarmi; era lunga quasi tre pollici, e l'elsa era d'oro, arricchita di diamanti.",
    "a424861099c411c476c92b91078201ae"
  ],
  [
    "Non ho più il costume peggiore!",
    "c5348bc55c5d1404baed6898d4a9e561"
  ],
  [
    "Nuovo VRS a vantaggio di 2; 80.000 dipendenti PSU",
    "b19b1638fe0c0c4a58343da5e0305645"
  ],
  [
    "Questo romanzo di Dickens del 1850 è considerato la sua «autobiografia velata»",
    "b56f3502c6ad9f5492b04ce9c100dfeb"
  ],
  [
    "Mia moglie ha rotto con me di recente perché sono un giocatore d'azzardo compulsivo.",
    "45baca417f09ccecdc1df500d6965084"
  ],
  [
    "porta del fornaio quando il fornaio non stava guardando e ha cercato di tenersi",
    "5462f5024a2e68eff9574d862051e84f"
  ],
  [
    "Il mondo che ruota intorno a noi",
    "d57058efaf00d8305ad3b4a1763dd2f7"
  ],
  [
    "In quel caso, la Corte suprema ha stabilito che la NSPA non è stata violata dal trasporto interstatale di registrazioni fonografiche «bootleg» in cui né le registrazioni stesse, né qualsiasi altro bene materiale, sono stati essi stessi rubati o convertiti, ma, piuttosto, «incarnavano esecuzioni di composizioni musicali. che Dowling non aveva il diritto di distribuire». Id.",
    "c9f17833bb0004abc827393003a0f498"
  ],
  [
    "Dopo alcuni secondi, una figura nera, simile a una nebbia, esce dall'altoparlante e si libra sopra il mio letto.",
    "f53d9cd2eb3cbf395737b9b40bbbf247"
  ],
  [
    "Perché l'unico asporto praticabile è un foglio di lavoro dopo aver passato 3 ore accanto a qualcuno leggermente irritante (che penso che gli altri finirebbero e urlerebbero dopo 5 minuti, quindi sì)",
    "c3db46175038891b2d33e5d204215139"
  ],
  [
    "Gli Stati Uniti e i nostri alleati sono determinati: ci rifiutiamo di vivere all'ombra di questo pericolo finale.",
    "1e948f0cc6d6e72b06fe54f01ad4e155"
  ],
  [
    "Visita il sito web della scuola che ti interessa e vedi quando e dove stanno tenendo le interviste.",
    "477441a264f1e70c74fcc0eff6fc7b83"
  ],
  [
    "L'Oceania è stata esplorata per la prima volta dagli europei dal XVI secolo in poi.",
    "9438223d8bb3c5d5d8dacc4e93073586"
  ],
  [
    "C'erano un sacco di madri che venivano a rivendere i giochi e non lo sapevo, ma ci vuole un PO '!",
    "dfbf03375e11a73c2e0411ae2965e87c"
  ],
  [
    "E poi, dopo la nascita del bambino, sono ottimi per rubare meloni.",
    "bf9c2d9b31ba11437ce5497bb31e361e"
  ],
  [
    "10 segni che sei cresciuto nelle spiagge",
    "1ae8f3a28f6fb0eb523bace1d8d221c1"
  ],
  [
    "Uno studio della U. of California ha scoperto che ascoltare le troppe note nelle sonate di questo ragazzo ha aumentato i punteggi del QI di 8-9 punti",
    "7cc0167f66362bccf83e0339d7679709"
  ],
  [
    "Perché i subacquei cadono all'indietro dalle barche?",
    "2bbd5aaebd03803769ce8c4547d20a73"
  ],
  [
    "molto tempo, e siccome William non si svegliò, John lo chiamò e lo disse",
    "9f85ada1158099eb9110a95b49aeebfb"
  ],
  [
    "Smiley, il precedente principale sul significato di «legislatura» nella clausola elettorale, ha riaffermato la definizione annunciata in Hawke.",
    "7e913a63a963542a00e297e6b84c4c12"
  ],
  [
    "Il giorno dopo mi trovavo in un nuovo appartamento e ricevetti un ordine di protezione.",
    "600c9f2f654d74c5b5dd6446905e78f7"
  ],
  [
    "Ahah siamo vetrine!!!",
    "3b09aae3ec27137a4f9c50b0f5aad4bd"
  ],
  [
    "Naturalmente, mentre parliamo, al Qaeda e i loro affiliati continuano a pianificare attacchi contro di noi.",
    "3f407ee452c0558ef2c62d4e4c4d9cc5"
  ],
  [
    "Chiediti come ti fanno sentire i tuoi pensieri.",
    "049065e96c84b391ce46cb0c67f55dc3"
  ],
  [
    "Nel 1793, il governo britannico aveva iniziato un giro di vite sui radicali, sospendendo le libertà civili, imponendo una drastica censura e cercando di tradimento chiunque fosse sospettato di simpatia per la rivoluzione, il che portò la Wollstonecraft a temere che sarebbe stata imprigionata se fosse tornata.",
    "bc9d5b61e5ed7576d252dad54bdc3007"
  ],
  [
    "L'host è fantastico e puoi vincere una scheda di 20 o 10.",
    "8ada08f5a6822943217ee5e4913cdc4f"
  ],
  [
    "Le persone sono così permalose in queste occasioni, ha detto sua maestà.",
    "5aa99df636d5ad20b0ebcd06059d14c9"
  ],
  [
    "Ma... ma ora so che pensi che essere svegli sia una parte importante dell'amicizia!",
    "7a4c78bd9e4414497e95385c1e32ad4b"
  ],
  [
    "Allenati per $10 al mese in questa nuovissima palestra",
    "2659ca15749e3c4364684d01b99ecc9f"
  ],
  [
    "Ponce De Leon era governatore di Porto Rico e Hernando De Soto era governatore di questa più grande isola caraibica",
    "349c6413aa4d2be471b5b8499ee3cc9b"
  ],
  [
    "Mi hai appena lanciato del cloruro di sodio?!",
    "004f6fb4694a3a4c727f708de8267300"
  ],
  [
    "singolarmente poca ansia, anche se Ned era quasi distratto.",
    "e881b60996a8b987a9fbfdcb0b12767a"
  ],
  [
    "Sussurra canzoni alla mia finestra",
    "e21839d277be387ceca15b8059714cc5"
  ],
  [
    "Il motivo dell'omissione è, sospettiamo, che la partecipazione della vittima all'accusa sia del tutto irrilevante né per la colpevolezza dell'imputato né per la natura o l'entità della sua pena.",
    "9ab0cff0acb1ce0323cc42ef622eaeb3"
  ],
  [
    "Non rovinare tutto, seriamente, questa cosa ha più valore della tua vita, e se la minacci, metteremo fine al tuo... amico.",
    "5fc17e8eafc94562acab518e47f2e4fd"
  ],
  [
    "Sto uscendo per un giorno.",
    "894bf5eb1dafd0b7f4f02077c376b320"
  ],
  [
    "Dei 55 migliori funzionari dell'ex regime, ne abbiamo catturati o uccisi 45.",
    "448ccd69b4169c0d37f3616bc623a00a"
  ],
  [
    "Usa Paul's phoenix e spam qcf+2.",
    "79624855339f4da6afd5021febb3e6f8"
  ],
  [
    "Nel 1973, Heisenberg tenne una conferenza all'Università di Harvard sullo sviluppo storico dei concetti della teoria quantistica.",
    "18b04b5b9722d699ac191552761834c3"
  ],
  [
    "Questo mi ha portato erroneamente a credere che il cibo fosse commestibile.",
    "48c9ed84f27d0e2377af4aa68b80fe66"
  ],
  [
    "Appena salito in cima, prese la terza mela d'oro dal grembo della Principessa e poi girò il cavallo e si abbassò di nuovo, e svanì dalla loro vista prima che qualcuno potesse dirgli una parola.",
    "4673b7aac7b017647e2921ebe02c791a"
  ],
  [
    "Sai una cosa, posso restare, resto.",
    "0e87cdf4c71bb1fedbdd30fcd96116f1"
  ],
  [
    "I Boil bar corrono per conquistare la scena dei ristoranti di Toronto",
    "3b9f407914e45b52dc68c0bfae0435b6"
  ],
  [
    "Per uno shopping chic e fantastiche spiagge, visita Mykonos, un'isola di questo paese",
    "04fbc99c70cc1a6e0b65fdd051c2b8f7"
  ],
  [
    "Quando Dio ci parla, siamo schizofrenici.",
    "3830e8211c8269b7650006ed7c92c259"
  ],
  [
    "con altre circostanze corporee»",
    "2d50d0336f80d88e2d5ae657030635c3"
  ],
  [
    "So che non ci provi nemmeno, ragazza",
    "62e04e845f209c1c261b860c5df111fe"
  ],
  [
    "La Corte sostiene anche la sua regola di tempistica affermando che la società la cui domanda è respinta ha bisogno di tempo per valutare attentamente se chiedere un riesame.",
    "d05b99446084c39ff1816a671aca276c"
  ],
  [
    "Quindi passiamo questa cosa a tutti e quattro, e condividiamo snack e coca cola, ma ancora non lo sento davvero.",
    "c179780a68881aa6449e57c44815e4fb"
  ],
  [
    "Hahaha la prossima volta che invecchia il telefono Nokia!",
    "0e6242ac3f7aec04022c721144b6ac1b"
  ],
  [
    "E oggi, in un mondo in rapida evoluzione, la leadership americana è indispensabile.",
    "a832792311dd6802b54ec2782376ab84"
  ],
  [
    "«Inserisci i passaggi qui per descrivere in dettaglio il tuo metodo.",
    "8dfd174af10e30fc4a4e85dd760edab1"
  ],
  [
    "undefined 90 a.C.), uno studente di Aristarco di Samotracia che stabilì una scuola sull'isola greca di Rodi.",
    "723c5f741d253dfbce563ef9e767b7e5"
  ],
  [
    "Hanno cambiato le patatine fritte con un'insalata greca senza alcuna domanda o supplemento.",
    "6e34a730e1826357833cd5b7e85bd5ef"
  ],
  [
    "Lady Rosalind venne spazzata giù, con un sorriso sul suo viso gentile.",
    "bb2a091ab3d17e6bd9f78b4cbd1e68a9"
  ],
  [
    "Bene, va bene, ora non lo saprai mai.",
    "0e52261ea3ca7460f6507ada00cdacbb"
  ],
  [
    "La chiusura di Richmond St. porta l'inferno del traffico a Toronto",
    "ad044891d0fb4a5a9b5a3c78eaf37d7d"
  ],
  [
    "Questo membro dei Monty Python e regista di viaggi della BBC nato il 5 maggio è un commando dell'Ordine dell'Impero Britannico",
    "71fb08c3287216e65830f73bb923882a"
  ],
  [
    "Qual è la cosa peggiore che tua moglie possa dire durante il sesso?",
    "2f10470b389e38cf006bd14b8f33b0e5"
  ],
  [
    "Simeone il fariseo, il decimo giorno del mese Thammuz, nell'anno",
    "a063e7fa87111cae7bfc413a53d1fe40"
  ],
  [
    "Ho freddo sul tacchino freddo, odio i polli",
    "9cffe198599e417f0245a13b9fc2f770"
  ],
  [
    "La nostra conclusione che segue, secondo cui i ricorrenti non hanno soddisfatto i requisiti della capacità prudenziale, elimina la necessità di pronunciarsi definitivamente sulla questione della legittimità costituzionale.",
    "e815895fd09b23e196120f4991762334"
  ],
  [
    "Mi aspetto che si senta empatico.",
    "e21f9c96b607274622259ac8e3cebeb1"
  ],
  [
    "Approviamo il veto per le voci.",
    "fe48cdf04c49aba574b0774f164fa910"
  ],
  [
    "Posiziona le torce per regolare il livello dell'incantesimo.",
    "fd978d93c78a73a5d17f59c374e91427"
  ],
  [
    "Fugitive Pieces è stato stampato da Ridge of Newark, che conteneva poesie scritte quando Byron aveva solo 17 anni.",
    "27e069a5047fa2095a08201196bf6cd4"
  ],
  [
    "Anche i prezzi sono abbastanza ragionevoli.",
    "7d19dd9409212662ef81ffd7d3a98a23"
  ],
  [
    "Tuttavia, non cessa di perseguitarmi e di uccidere i miei sudditi.",
    "756da2cd71b5adf40d26ca997fb9bff6"
  ],
  [
    "Allora, perché Erica viene a trovarmi?",
    "860e4597ed955cf53cfa3a8b91cdb1a3"
  ],
  [
    "Il funzionario DDCA Satish Sharma è morto",
    "cb17ffad6891ab47b9d087dfdf3ea495"
  ],
  [
    "La frase latina di 3 parole gridata da John Wilkes Booth mentre faceva la sua fuga",
    "1ccbc804ff53f1b1ec4e47fdbc669057"
  ],
  [
    "Dottoressa, continuo a pensare di essere un gatto». «Oh davvero, da quanto tempo ti senti così?\"» Fin da quando ero un gattino.",
    "4d186170191c6092c8426f21ca79fb83"
  ],
  [
    "I signori Gliddon e Buckingham, si sono rivolti a loro, proprio nella capitale",
    "dafc66af37bb7e7ab5203a3d625b62be"
  ],
  [
    "Voglio tornare ai vecchi tempi",
    "589012922c4070b047afea25ed94f35b"
  ],
  [
    "E infine, questa punizione obbligatoria ignora la possibilità di riabilitazione anche quando le circostanze più lo suggeriscono.",
    "6accf2cadf696b4818ddf9178d183108"
  ],
  [
    "Comunque, ho scattato alcune foto del cellulare perché ero sicuro che nessuno mi avrebbe creduto quando gliel'ho detto.",
    "7e3a151d1b95e48386edf045a652e445"
  ],
  [
    "Ok, non posso lasciarmi annoiare troppo la mia cara..",
    "9083da2d52bd66b573d6666dfa44d1de"
  ],
  [
    "In qualità di Presidente, ho la responsabilità costituzionale di nominare uomini e donne che capiscano il ruolo dei tribunali nella nostra democrazia e siano ben qualificati per servire in panchina — e l'ho fatto.",
    "823a86d893f1f4e1f3c8b6c219fb32c8"
  ],
  [
    "Abbassa le impostazioni di gioco.",
    "5a84f11ac959648d31d06d3b5b40e180"
  ],
  [
    "* 4) Targeting delle trascrizioni saltate degli esoni: se il problema nel gene risiede nello splicing aberrante post-trascrizione, il siRNA può essere progettato per colpire l'interfaccia esone-esone innaturale derivante da tale splicing alternativo.",
    "27d84e1555aa9e79610d0c3d76a0cf25"
  ],
  [
    "Atteggiamenti divertenti e fantastici.. Saxon è fortunato ad avere questi due a bordo con loro, e così chiunque vola fuori!",
    "7dae24a415ec8207cf02e8cb97014666"
  ],
  [
    "Molto felice di averlo trovato, corse su e gli accarezzò la testa, ma, con suo orrore, non si mosse né aprì gli occhi.",
    "3834c5d40732375c39da04e7ba957e23"
  ],
  [
    "Quindi umm, ora hai qualcuno dei vestiti di Matt Lauer qui?",
    "26cc52b6caae81eeacf62f18b6d9cff9"
  ],
  [
    "Le prime 10 nuove aperture di ristoranti a Toronto per agosto",
    "5487fab8f3b92bbbcf472cac6321f667"
  ],
  [
    "L'università di questo stato è stata la campionessa adatta 1999-2000 della Big Sky Conference",
    "586c41e17a44b3f7e2393df80005dc85"
  ],
  [
    "Oggi ho comprato un albero di Natale.",
    "c4794d583d13415aa5c435fa22ab67d9"
  ],
  [
    "o ghette. —Avevano tutte le teste leggermente calve, da cui la destra",
    "ad09acab7d5d34a91488fd911de5b9f7"
  ],
  [
    "Ma questa volta il dolore non guarirà.",
    "2dc2655bc154a638ef241ed94255c906"
  ],
  [
    "Ma per giustificare un giudizio sommario, spettava a Allstate spiegare le ragioni di questo ritardo.",
    "6bc75fe2aa651acac781af4f70664608"
  ],
  [
    "Sono praticamente al lavoro o dormo in questi giorni, quindi non mi importa se è un po' rumoroso nel mio salotto.",
    "d66806d61c1c0bb16ebeafec6fef16f5"
  ],
  [
    "Così stanco? domani quando finisci la tua lezione dammi una chiamata ok ti amo buonanotte ciao",
    "4b4d8cc7235a9e885a1005f039d2efa4"
  ],
  [
    "Nel dolore, abbiamo trovato la grazia di andare avanti.",
    "e949f82fe15edc358a517b4db3f859eb"
  ],
  [
    "Evacuare la vescica e l'intestino prima di iniziare la meditazione camminata.",
    "64dfde92aff25a2d14514e2a7b971066"
  ],
  [
    "A questo proposito, l'evoluzione diretta è stata utilizzata sulla γ-umulene sintasi, un enzima che crea oltre 50 diversi sesquiterpeni, per creare enzimi che sintetizzano selettivamente i singoli prodotti.",
    "e204ba7ba55a43df82353c0da311dbe1"
  ],
  [
    "Pizze troppo costose prive di qualcosa di interessante.",
    "0b604431eea177c011c0b097652c3ac5"
  ],
  [
    "La Regina e la Principessa erano appena pronte a partire con il Re quando videro, avanzando verso di loro dalla fine della lunga galleria, due grandi basilischi, trascinando dietro di loro una scatola mal fatta; dietro di loro venne una vecchia donna alta, la cui bruttezza era ancora più sorprendente della sua estrema vecchiaia.",
    "9f1c4aaec02a0d15dc832f2f6828557d"
  ],
  [
    "Piacere di rivederla, dottoressa Green.",
    "64d042dc7520578455dd8d6924f6ea1e"
  ],
  [
    "I 5 migliori eventi gratuiti a Toronto: 4 - 10 maggio 2015",
    "a3ea23b1cbafde8de9d2a566613b59d1"
  ],
  [
    "È una «presa» calcistica di basso livello fatta vicino al suolo da un giocatore che corre",
    "25a40c19ec93d573a70092f5609847ec"
  ],
  [
    "Non ne troveranno mai uno che sia bruciato così intensamente come il primo.",
    "889e199d008e79721fff803c9f9cced8"
  ],
  [
    "«Quanto è durato il mio pisolino non sono disposto a dirlo.",
    "70bdff235c24ba0bc2e169010f05272d"
  ],
  [
    "L'unica cosa buona è che sono rinchiuso qui con te, sì",
    "365218e5cd222c98bc5e13f19e593793"
  ],
  [
    "Ciò suggerisce che la determinazione del Senato su ciò che costituisce una sessione dovrebbe meritare grande rispetto.",
    "cab50e3cd6fb0ff67e7910351c7cabac"
  ],
  [
    "Sono d'accordo con quel primo paragrafo.",
    "e92b08163afe0bfb64c364030e43207f"
  ],
  [
    "Hahaha ya sarà a casa ah ma.",
    "834b78c4a509522c6d998ea82076959f"
  ],
  [
    "Il nemico del nostro tempo è l'inazione.",
    "990ab6f42d02bd0a6ecd378bae54e81a"
  ],
  [
    "Le ghiandole cadono da Felboars, Vilewing Chimaera, Felfire Diemetradon e molti altri mob nella stessa area.",
    "7f8bb561bed4c4cad1728886fc8ea6bd"
  ],
  [
    "Gli amici di Byron hanno raccolto la somma di 1.000 sterline per commissionare una statua dello scrittore; Thorvaldsen si è offerto di scolpirla per quella cifra.",
    "9bb9710bbfbfcc3732ec1ded6e6a9200"
  ],
  [
    "Inoltre, hanno sempre questi vecchi documentari sul surf su uno dei televisori - non so esattamente perché, ma mi piace molto.",
    "a7b11a3da4b40fd4aff73b7aa9d99770"
  ],
  [
    "Pensavo che fossero sicuri di averlo portato!",
    "c5611fc7d0870abcc25d45b8ed1ec75f"
  ],
  [
    "Potresti semplicemente portarmi una bottiglia d'acqua?",
    "bcbb703ae1aa41cd6a5bb784cc1a3c91"
  ],
  [
    "La soddisfazione dei clienti TTC fa un tuffo",
    "1b8100a8251904767c22523fe6e88f3e"
  ],
  [
    "Alla Convention Nazionale Democratica del luglio 1988, questo governatore del Massachusetts fu nominato presidente.",
    "75e0247f5724ee4754f8ac72194a30f1"
  ],
  [
    "Non so perché la gente voglia iPhone bianchi... Tutti sanno che i neri corrono più veloci dei bianchi.",
    "a5b0847b0b74666a076863778c16d96c"
  ],
  [
    "simile a quello di Mop Ollamoor, così esattamente, che sembrava impossibile",
    "9ff3323fecc444985a51c37b85e590a0"
  ],
  [
    "Uscirai con me?",
    "2f881db90bb3c175d7b4237cc2562e55"
  ],
  [
    "L'iniziativa, ospitata sotto l'articolo della Costituzione dell'Arizona riguardante il «Dipartimento Legislativo» e la sezione che definisce la «autorità legislativa» dello Stato, riserva al popolo «il potere di proporre leggi e modifiche alla costituzione». Art.",
    "62b35be5aca006d8b6b7dea9c495cfc5"
  ],
  [
    "Un buon modo per pensarlo è questo: ogni turno hai un numero limitato di colpi, come puoi usarli ogni turno per fare il maggior danno effettivo possibile.",
    "51790b3c99303b8ba6711bf44e87cdad"
  ],
  [
    "HO DETTO CIAO A TANTI UOMINI NSMEN LOL AHAHAH",
    "bf2fb8c566dc43b312d40787a33d9cae"
  ],
  [
    "Abbiamo bisogno di un miglioramento a lungo termine della nostra posizione economica.",
    "09f96bc443338a8073496359cd6fd2da"
  ],
  [
    "Prendi le elitre dal telaio dell'articolo.",
    "8e0e0e34da23673655038a58db94fa60"
  ],
  [
    "Il titolo fu cambiato in The Englishman tra il 1862 e il 1865, prima di tornare a The Atlas.",
    "36eb1602a16b485e450b4ff59ad95697"
  ],
  [
    "* Disclaimer* Gioco a Disc Golf e sono membro di alcune organizzazioni e gruppi di Disc Golf che aiutano a promuovere lo sport a livello locale, statale, nazionale e mondiale... Volevo solo toglierlo di mezzo in modo da conoscere il mio punto di vista",
    "2fa9659b215ff4e8f7a081c294e2cf9d"
  ],
  [
    "E io, disse il più giovane, avrò la mia solita sottoveste; ma poi, per fare ammenda, indosserò il mio mantello fiorito d\"oro, e il mio stomacher di diamante, che è lungi dall\"essere il più ordinario del mondo.",
    "5d3acb78e2f3e6f44df2ffb25e24e3b5"
  ],
  [
    "Hey-hey-hey-ho-ho, ho preso questo.",
    "cd4b14a6d78f1a72f72cfa3a5bc7ccd2"
  ],
  [
    "I negozi di Toronto saranno demoliti per far posto al condominio",
    "b15ff9e263ce7b4a98604e5eac9a949d"
  ],
  [
    "«La spalla di Athos, il Baldric di Porthos e il fazzoletto di Aramis»",
    "250de5015864e51e4d699b7cfcbdc9ae"
  ],
  [
    "Non ti rendi mai conto di quello che hai finché non è andato... La carta igienica è un buon esempio.",
    "a9d04f30cfe4faca4d4f656780ecd1fd"
  ],
  [
    "morale; e, per di più allo scopo, i critici hanno scoperto",
    "965108d9d9d078ee9340201e9d409e58"
  ],
  [
    "Dopo che TPC ha ricevuto il computer, Raso ha incaricato Bruno di assistere TPC nell'avvio del software MMCS.",
    "ff64bbe0ba6863823c77f1f041b53451"
  ],
  [
    "Internet è davvero un'invenzione americana, ma il World Wide Web, HTTP e HTML sono stati tutti inventati da [Tim Berners Lee] (un inglese.",
    "147c8647b7808651455e343b7c4286d9"
  ],
  [
    "Più veloce a trovarne una poi tutte le ragazze del nostro gruppo allegate liao.",
    "12da6cca533c536e053c1e5b2c87767c"
  ],
  [
    "Non resterò a guardare, poiché il pericolo si avvicina sempre di più.",
    "d5caaf6dfea95f9debceb925bc134686"
  ],
  [
    "Prendi abitudini ordinate, pulite mentre vai nelle diverse aree della tua casa.",
    "d365c34d0968d3e6c2b9d8c5f47fe960"
  ],
  [
    "Gli hit primari vengono quindi identificati e la loro identità viene chiarita mediante tecniche di sequenziamento.",
    "65da9e4f753069587c97f6a87263df45"
  ],
  [
    "Entrambe le stazioni avevano pubblicizzato Ludacris, Foster the People e Iggy Azalea come headliner.",
    "9982bd8c33414cb9a7760e5621a0b236"
  ],
  [
    "Miranda si fermò di sorpresa davanti a questo spettacolo inaspettato, e stava cercando in tutte le direzioni il pastore di questo sorprendente gregge, quando le belle pecore si avvicinarono a lei.",
    "edb51a2626a9f6de4394bd4d2c1bc5ec"
  ],
  [
    "Ehi, può contare come lei qualcosa di nuovo?",
    "2645adc1dfe06861da8c794c5fbe988c"
  ],
  [
    "Toronto ottiene un nuovo santuario per i frappè",
    "4ee4bb2a9767aaa069e1f25c2473504a"
  ],
  [
    "... questo, come Paricutin in Messico",
    "76605eef721e492f6633b315a8631a7f"
  ],
  [
    "non giudicare un libro dal suo film.",
    "2c90ca47b195c5dca5413ef2d3705d61"
  ],
  [
    "Al piano di sotto correva il Gigante con grande gioia, e fuori nel giardino.",
    "eff63ecb9789d016444bf0e0d0f096db"
  ],
  [
    "Ti ho fatto così male ",
    "3d340ccfe706e5b7c3c88130f93a35e6"
  ],
  [
    "Socializza con ragazze intelligenti.",
    "c9a9d5747923452e566247a55314767e"
  ],
  [
    "Notizie flash!",
    "28c7f935c604cfbfc910d2330eb7f0a3"
  ],
  [
    "La mia ragazza, yo, si arrabbierebbe se sapesse di questa visita...",
    "0373d8ceeb1dc560a8757dd50ee5e581"
  ],
  [
    "Lascia un'apertura per riprendere la conversazione in un altro momento.",
    "01df37316ddd7bc312856058706cabd9"
  ],
  [
    "E siamo tornati entrambi alla linea di partenza",
    "1b0b663ed512fceebc23e3311f3e9fd2"
  ],
  [
    "Guarda la donna con cui stai parlando o ascoltando per tutto il tempo in cui parli.",
    "c5e33333293daa685d5c8f3f808e6043"
  ],
  [
    "«Wish You Were Here» di questo gruppo rock è stato dedicato al fondatore Syd Barrett",
    "c3331f76958dd6f00d5801b3b882a86a"
  ],
  [
    "Era un rischio solo per un'amante che faceva la padrona di casa sulla costa occidentale",
    "dc017df185558ed03d965473868c12d5"
  ],
  [
    "Ciao, opossum! Nel 2006 lei (?) il volto era sui francobolli australiani come «leggenda australiana»; così era quello di Barry Humphries",
    "5559a5842597dfc550c3e13545d2641b"
  ],
  [
    "Se sei davvero intelligente non confonderai queste 2 parole, il che significa un ragazzo davvero intelligente e una classificazione sopra le specie",
    "1c3e810a12b49a865d9cf7c1dc80d01e"
  ],
  [
    "Ho visto che sei andato avanti con qualcuno di nuovo",
    "8df4b00e6522d236b8b6c9145e951516"
  ],
  [
    "Ho trovato un vecchio annuario, sono passato direttamente alla pagina",
    "8baab89246cdfe6e5fd02922675aa141"
  ],
  [
    "Hai provato a leggere il suo linguaggio del corpo per vedere se gli piacevi; ora è il momento di indagare sul tuo linguaggio del corpo per vedere se gli stai inviando i segni giusti.",
    "42f61012f64758242cf67c55a90a472e"
  ],
  [
    "Un po\"di flirt durante la relazione farà andare bene le cose.",
    "c29caed334aef14d5b6b8d1339af86ab"
  ],
  [
    "Puoi ancora amare il tuo uomo ed essere un cane virile",
    "01c328ba90d257ce192587a1a298b884"
  ],
  [
    "Corrono sotto i nostri piedi",
    "e898f40536e75ae59fef5c455eb5f458"
  ],
  [
    "Potresti capire che non è il tuo partner a renderti infelice, in realtà è, ad esempio, il tuo lavoro o la tua dieta.",
    "268070ed433f82703a042c4193692d98"
  ],
  [
    "Ma con pazienza e pratica, il tuo cavallo dovrebbe capire il comando.",
    "835b13dd21b7d7cac3d7292882b0584b"
  ],
  [
    "Per tutti quelli che hanno dato fino alla loro morte",
    "4c57c2f2812da2f80bd74da6e8dc10e5"
  ],
  [
    "Perché non può più prendere quello che c'è nella sua tazza",
    "2ac2c336cadac4448365119f9ea6354b"
  ],
  [
    "E farò quelle cose sexy per te",
    "1dd317207d27b4156e1da35e1f06951e"
  ],
  [
    "Mi piace, mi piace, mi piace",
    "379b7c39bb99c133d1f1cb23b0b5d8e4"
  ]
]