[
  [
    "Gli ultimi 20 minuti circa di One Dark Night sono ciò che lo rende così memorabile.",
    "642b087325da1dcbd286d342a9b1aea2"
  ],
  [
    "Il 29 giugno 1994, l'esercito lanciò missili anticarro contro una casa nel villaggio di Kawat Bani Hassan, nella zona di Tulkarm, durante una ricerca di un ricercato fuggitivo di Hamas.",
    "76867f8fbe3b96ce36eadae534866831"
  ],
  [
    "Irish History from Contemporary Sources 1509-1610 è stato innovativo nel fornire un libro di documenti di origine accessibile per gli studenti.",
    "8e8b0ea5b4b6db24155a479d6c4069f6"
  ],
  [
    "Confondendo Joan Barclay (nel ruolo di Alice Saunders), il futuro «Lone Ranger» Clayton Moore (nel ruolo di Dick Martin), insieme a un cast di veterani del vecchio palcoscenico e del silenzio fanno del loro meglio con una storia che sembra che i registi se la stessero inventando mentre procedevano.",
    "b130b17bb04afb302467b6dc6d7209f3"
  ],
  [
    "Ad esempio, dopo il 1960, quando l'Università di Chicago iniziò a creare un nastro per computer Univac che conteneva informazioni sistematiche su milioni di prezzi azionari, una grande quantità di ricerche scientifiche sulle proprietà dei prezzi delle azioni fu presa come conferma dell' «ipotesi dei mercati efficienti».",
    "e0f8134c72c36e8a76b8251b18316d6e"
  ],
  [
    "La sua posizione presunta sono le rovine di Mexmeia, nell'attuale Algeria.",
    "c37d264b67bad1a7d974d96d0950c33a"
  ],
  [
    "Inoltre, la Repubblica araba d'Egitto, in consultazione con la Grande Jamahiriya, ha proposto al governo del Regno Unito che i due indagati fossero giudicati da un tribunale scozzese ai sensi della legislazione applicata in Scozia, a condizione che il processo si svolgesse in un paese terzo o presso la sede del tribunale scozzese. Corte internazionale di giustizia dell'Aia.",
    "63f5dc0906959650b02002eb69a7e103"
  ],
  [
    "Il mio migliore amico è diventato subito un fan accanito, e conoscendo il mio amore per i film horror, non riuscivo a credere che non avrei guardato un singolo episodio.",
    "1b2c273e00d1de21669cae61e9762182"
  ],
  [
    "e, in particolare per quanto riguarda le proposte di tre decenni di azioni volte a dare maggiore attenzione alle attività delle Nazioni Unite in materia di diritti umani: una relativa alle popolazioni indigene, una all'educazione ai diritti umani e una contro il razzismo e la discriminazione razziale.",
    "1c45132daa4e4fd7fa97f8d108f0b36a"
  ],
  [
    "Per questa visita, viene promesso un grosso pagamento in contanti a Paula, che riceve il fidanzato.",
    "ce60436e735b67e7d0a38fc76c1ff3ca"
  ],
  [
    "Hanno indicato che la chiusura aveva reso difficile guidare verso Betlemme e altre città a sud di Gerusalemme verso le quali normalmente viaggiavano su strade che attraversavano la parte orientale della città.",
    "5edb8c5c83930333f7d68a3ebf3b894e"
  ],
  [
    "Dopo una storia d'amore fallita nel 1936, Coote si ritirò gradualmente dalla vita pubblica e divenne solitario.",
    "b759b7b2f0a06fc85f431d930042b514"
  ],
  [
    "Sono state inoltre richieste informazioni sulla condizione delle donne e sugli sforzi per rafforzare il loro ruolo nella conduzione degli affari pubblici.",
    "1dc541eac279ca8fca920590ef7cd2c7"
  ],
  [
    "Per tutto il tempo però stavo pensando tra me e me: «Oh Dio, perché!» All'inizio ho pensato «Giusto potrebbe essere nella media», ma la recitazione e la trama nella maggior parte delle parti erano atroci.",
    "e66aed6c684673e10073f22cae23a297"
  ],
  [
    "Molte delle corsie rimangono anche nel loro stato stretto originale, come Neill's Lane e Windfield Lane, entrambe che corrono a nord dalla Shore Road su entrambi i lati di Greenisland.",
    "2a10de60410f21dcda0a213794f6a65f"
  ],
  [
    "L'ufficio riunisce agenzie che si occupano di applicazione della legge internazionale, antiterrorismo, ricostruzione e stabilizzazione con coloro che sono incaricati di far progredire la democrazia, i diritti umani e l'assistenza umanitaria a rifugiati e migranti.",
    "4731f988f0fdca5fba9643a49ae9efcc"
  ],
  [
    "L'Amministratore resta convinto che la creazione della linea PDA sia stata una risposta adeguata e tempestiva agli orientamenti forniti dal Consiglio direttivo nella sua decisione 90/34.",
    "69b20a66b0b33b4c8df811db47b45417"
  ],
  [
    "La settima forza anfibia ha spostato il quartier generale lì con i CB che costruiscono tutto: ancoraggi della flotta, sottobasi, strutture di riparazione della flotta, depositi di carburante e rifornimenti, basi Pt e aeroporti.",
    "100929db83e2343b0ad9de09e8535490"
  ],
  [
    "Wow che nei primi 15 minuti... Gli attori sono di seconda categoria, prendi il «Bad Guy» interpretato da Patrick Kilpatrick (chi?) esattamente è apparso in un episodio di tutto in TV e alcuni ruoli secondari in film poveri (come questo).",
    "f8e0ba5a379f0d5362cc0c179e37b401"
  ],
  [
    "La storia si muove a un ritmo incredibilmente rapido e le immagini in bianco e nero sono bellissime, così come Harvey e Harris mentre si fanno strada attraverso una stravagante Berlino di Weimar.",
    "08ff3466e60d512d1e127ca3beef4551"
  ],
  [
    "Questi contributi, assegnati principalmente attraverso varie organizzazioni non governative, erano stati indirizzati a forniture di soccorso, preparazione alle emergenze, prigionieri politici, bambini, studenti, anziani e ospedali",
    "87727ff1b30d9fae8429405f9d2e1ae8"
  ],
  [
    "Presto, si trasferì a Warta Harian, anche se sette mesi dopo, il giornale fu sciolto perché considerato un pericolo per la sicurezza.",
    "952b37e774b6d80d63d262292fdc6450"
  ],
  [
    ".\nSi noti che le informazioni sul tipo di approccio adottato dall'ECLAC al sistema delle Nazioni Unite, al fine di ottenere un più ampio accesso alle risorse, sono state accuratamente articolate nelle raccomandazioni emanate dalla Conferenza delle Nazioni Unite sull'ambiente e lo sviluppo.",
    "148693ea4a1b95dd05aae524c212fb96"
  ],
  [
    "Il poster del secondo New York Painting and Sculpture Annual alla Stable Gallery nel 1953, includeva un'introduzione di Clement Greenberg:",
    "15ba69e3660a3fb718b2dc5b0032bdcd"
  ],
  [
    "Qui i finlandesi, che presiedono l'UE in questo momento, hanno preso un'iniziativa per attuare una soluzione pragmatica che tenga conto di entrambe le parti in conflitto.",
    "8b49310cd102d4707bd106fd8a8b57cb"
  ],
  [
    "A questo proposito è stata istituita una commissione speciale, coordinata dal Ministro dell'Ufficio del Presidente, composta dalla nuova Polizia Civile Nazionale, dall'attuale Polizia Nazionale, dall'Ufficio del Procuratore Generale della Repubblica, dalla Corte Suprema di Giustizia e dal Ministero della Giustizia.",
    "6c32fa15e5911d1890b3c42fb8bf72fc"
  ],
  [
    "Dorothy Dalton è appropriatamente asessuata come Moran e nemmeno troppo attraente.",
    "c54dad03b6fe32a2d6c0f77bec661306"
  ],
  [
    "Trinidad e Tobago plaude all'accresciuto coinvolgimento delle Nazioni Unite nello sforzo di ripristinare la democrazia ad Haiti e di garantire il ritorno sicuro del presidente Jean-Bertrand Aristide alla guida di un governo costituzionale legittimo.",
    "2b0167bf5bcd0657bf54b16099dfb4bb"
  ],
  [
    "Dribbler veloce e abile, era noto anche per la sua eccellente tecnica, il controllo ravvicinato e la capacità di dribblare a testa alta quando era in possesso della palla.",
    "c6168054f0335ae1c72cb14d08e936ba"
  ],
  [
    "I servizi sanitari sono stati erogati attraverso un'infrastruttura ampliata di 26 centri o punti sanitari e cliniche per la salute della madre e del bambino, 16 cliniche dentistiche, 15 laboratori, 5 cliniche specialistiche per cardiologia, ostetricia e ginecologia, oftalmologia e pediatria e per il trattamento dell'orecchio, del naso e della gola malattie e 24 cliniche speciali ciascuna per la gestione del diabete mellito e dell'ipertensione.",
    "1c7c43f0b0a593ae0110668258c7b472"
  ],
  [
    "ha un corpo allungato con lunghe pinne anali e dorsali.",
    "0bb437f06c40aa707cc9bc576f369bdd"
  ],
  [
    "Per quanto riguarda la Comunità europea, questa cooperazione ha portato all'adozione di un corpus di regolamenti che specificano le misure da adottare per impedire la diversione di talune sostanze verso la produzione illecita di stupefacenti o sostanze psicotrope e di una direttiva sulla produzione e commercializzazione. dei precursori nella zona europea.",
    "60ff8ad0945a89767729dee5de856c52"
  ],
  [
    "Segue i singoli precedenti «Where You Are» e «Come On».",
    "02ba0307a415bc6a2a587e3bb9cca301"
  ],
  [
    "«Tenendo conto della lettera del 26 settembre 1993 indirizzata al Segretario generale da Sua Altezza Reale il Principe Norodom Ranariddh, Primo Ministro, e di Sua Eccellenza Hun Sen, Secondo Primo Ministro, e dell'ulteriore relazione del Segretario Generale sull'attuazione del Consiglio di Sicurezza Risoluzione 745 (1992) che i membri del Consiglio hanno appena ricevuto, il Consiglio continuerà a studiare la situazione in Cambogia e valuterà quali azioni dovrebbe intraprendere.»",
    "7b2a0bd2e294abe1ba8af6cf79bbf5b5"
  ],
  [
    "Il nome «Pikit» è stato dato al luogo dagli spagnoli.",
    "399c3cee157ce3768bf7b9361dfb9239"
  ],
  [
    "Il suono è cattivo, l'illuminazione è cattiva,... sembra fatto a buon mercato; eccessivamente.",
    "41700270a9168f6c4797f8bce8acaddf"
  ],
  [
    "5. Lo svolgimento dei lavori del comitato consultivo è stato reso più difficile dalla presentazione tardiva della relazione del Segretario generale, che non era disponibile per il Comitato fino a circa due settimane dopo che era stato previsto.",
    "8c86602845ecfe37896af6a9bee34b21"
  ],
  [
    "Fece parte del St Pancras Borough Council dal 1945 al 1949, e si presentò, senza successo, come candidato del partito laburista per Winchester alle elezioni generali del 1955.",
    "d7ae505f65d5fb11f701d8840f9f87a7"
  ],
  [
    "La fiducia britannica nel Parlamento europeo può attestarsi solo al 30%; ma la fiducia nel Parlamento di Westminster è molto più bassa, con solo il 19%, la cifra più bassa dell'UE.",
    "6e8394a270dc7999840ecfb801210a81"
  ],
  [
    "Molti altri organi e agenzie delle Nazioni Unite nelle rispettive aree di competenza forniscono consigli e orientamenti simili.",
    "41b0fde6581ea722e74c97f0ef48794d"
  ],
  [
    "La convergenza delle rotte di navigazione richiedeva basi per proteggere i suoi avvicinamenti.",
    "62fa179674258f3225cd4b606b47cbc2"
  ],
  [
    "Costava troppo rimandare indietro agli Stati Uniti e danneggerebbe l'industria inondando il mercato con eccedenze militari a basso costo.",
    "b787ae650b01033f3b7fe707773d916f"
  ],
  [
    "È disponibile come farmaco generico.",
    "54dd46909bd310af2eb2e8ef6a0f7990"
  ],
  [
    "Nel frattempo, un gruppo di bambini immagina un'avventura simile a George Melies di un principe che salva una ragazza in pericolo dalle creature della palude e poi uccide il re malvagio, portando sul regno dell'amore.",
    "ac589408681f47bb8e93944179d4ec1d"
  ],
  [
    "Man mano che le cose peggiorano sempre più a casa per Chris, chiede a Sam com\"è la droga.",
    "48ccb31a488e90885cb40603cdce7975"
  ],
  [
    "rammentando la decisione 1993/235 del Consiglio economico e sociale del 27 luglio 1993, in cui il Consiglio ha approvato la raccomandazione del Segretario generale di fondere l'Istituto internazionale di ricerca e formazione per il progresso delle donne e il Fondo delle Nazioni Unite per lo sviluppo delle donne, con riserva di una analisi delle implicazioni giuridiche, finanziarie e amministrative della fusione e fatta salva l'esame dell'Assemblea generale nel corso della quarantottesima sessione,",
    "e5f7bc43bdd838c998f03debd7c6f17e"
  ],
  [
    "Vigny cerca di conciliare l'autonomia di coscienza dell'individuo con la sottomissione del soldato alla disciplina militare.",
    "5756ab95a97769a382430e91cd6e6f69"
  ],
  [
    "Nonostante i suoi due decenni di arresti domiciliari e isolamento, Suu Kyi possiede due dei doni che hanno permesso a Mandela di svolgere il suo grande compito: una serenità rassicurante e una totale mancanza di vendetta.",
    "b21a8d81f5a8979c6ca923bf1015605e"
  ],
  [
    "la Dichiarazione Universale dei Diritti Umani come fonte di ispirazione e come base per le Nazioni Unite nel compiere progressi nella definizione degli standard; il compito della comunità internazionale di rimuovere gli attuali ostacoli e affrontare le sfide per la piena realizzazione di tutti i diritti umani; e determinazione della comunità internazionale al fine di realizzare progressi sostanziali negli sforzi in materia di diritti umani mediante uno sforzo accresciuto e sostenuto di cooperazione e solidarietà internazionali.",
    "9d5013cf6ecc97776df836d2b9e1ae9a"
  ],
  [
    "Sulla base dell'esperienza maturata negli anni relativi ai lavori preparatori derivanti dal carico di casi senza precedenti della Corte e dagli sviluppi contemporanei nelle relazioni internazionali, si propone di creare posti temporanei come spiegato alla lettera e).",
    "7495ff3b61b0a409b055842440f7ceb9"
  ],
  [
    "Il suo primo film da eroina è stato Ishqe Habib (1965), basato su un tema religioso.",
    "53e93960a1ea81039c624218b96046d7"
  ],
  [
    "Per ogni 100 donne sopra i 18 anni ci sono 90,2 maschi.",
    "f6687fecd4225a0afc05c5d7db36e76f"
  ],
  [
    "Per quanto riguarda la mancata presentazione di relazioni, vi sono state circostanze attenuanti: guerre successive, una situazione economica precaria e problemi interni, in particolare gli imperativi della ricostruzione e del rinnovamento.",
    "9502d3db8b5ebafabcc5b5c93669d31b"
  ],
  [
    "The Get Down, diretto dall'australiano Baz Luhrmann, è ambientato nel Bronx alla fine degli anni '70 e racconta la caduta della disco e l'ascesa dell'hip hop.",
    "a24d1a545c952973423c205ad61ad378"
  ],
  [
    "(E non ho seguito ossessivamente il caso Enron come altri.) Il film ha fatto un pessimo lavoro nello spiegare in cosa si trovava Enron «affari» che avrebbero potuto effettivamente essere in aumento prima che iniziasse a nascondere i suoi debiti nelle entità create da Andy Fastow.",
    "afbe4a3e61b2b1e5bab9ba5a906293cf"
  ],
  [
    "(Pensaci la prossima volta che invidi i critici cinematografici.)",
    "b6ac9009f957839a937a4d788109c4f7"
  ],
  [
    "Questo è certo.",
    "94d0f99bd63f85afe60f20b37113b3aa"
  ],
  [
    "la London School of Economics, che mi è succeduta come capo economista della Banca mondiale, la relazione chiarisce che la questione non è più se possiamo permetterci di fare qualcosa per il riscaldamento globale, ma se possiamo permetterci di non farlo.",
    "478c4195aea611b12d77e034b183502a"
  ],
  [
    "Il Canada effettua voli di sorveglianza da parte di aeromobili CP140 a lungo raggio del Dipartimento della Difesa Nazionale in aree di ex attività di pesca su larga scala con reti da posta derivanti d'alto mare.",
    "39fe50827436af710a8bf10c9e15b2a3"
  ],
  [
    "Questo è un doozy.",
    "2aef029bfe4a1c27524ef139bd65c2d8"
  ],
  [
    "Sostiene di essere vittima di una violazione dell'articolo 26 del Patto da parte della Nuova Zelanda e del Regno Unito di Gran Bretagna e Irlanda del Nord.",
    "94ed70f8b0cf85962fa6efc94042ebf1"
  ],
  [
    "Migliaia di poliziotti antisommossa della National Police Agency sono stati mobilitati durante le proteste.",
    "0af3bbeac775baedca0fbd22623a36d9"
  ],
  [
    "Ci sono alcune ottime lezioni da imparare in questo film.",
    "0d080b529487d119f54ab260dd5e2f32"
  ],
  [
    "Nella sua prima sessione, la Commissione per la scienza e la tecnologia per lo sviluppo, nella sua discussione sulla diffusione e la gestione delle informazioni tecnologiche, ha sollevato la questione di basare i programmi sulle pratiche del business globale, in particolare sui sistemi per il trasferimento rapido e continuo di documenti in ambito scientifico ricerca.",
    "a65411ee6bf9286fd238b3a8d1e351d9"
  ],
  [
    "Più tardi lo stesso anno, Hawes tornò negli Stati Uniti.",
    "92309586ac64497969099f54e72c0549"
  ],
  [
    "Ha 5 donne molto attraenti (che include Nikki Fritz, Julie Smith e Julie Strain), e un ragazzo stupido il cui unico scopo è quello di fornire sollievo comico.",
    "8dce24de49bb5d9f52feda10c4add375"
  ],
  [
    "In linea di principio, un consiglio fiscale indipendente avrebbe potuto fornire un aiuto inestimabile durante la crisi finanziaria.",
    "66d6cd8930cd9de4136f5ed601d92054"
  ],
  [
    "Nei giorni successivi alla presentazione della cosiddetta «Tabella di marcia per la pace tra Israele e Palestina», un nuovo ciclo di violenza è esploso tra le parti in guerra.",
    "454ca70a216424aab0e5433cdcf6f0fa"
  ],
  [
    "Nella domanda di posti vacanti, i membri del personale devono indicare il proprio nome e numero di indice, il numero di posto vacante e il numero di postale* Indice del manuale del personale n.",
    "b5f24386f602ede9f9af6391c2f3ad7e"
  ],
  [
    "Nel 1987 è stato co-fondatore e mecenate del Rheingau Musik Festival.",
    "a0bc93521c3cc1079383b7cdfa8415f6"
  ],
  [
    "Meir Mendelovich, 33 anni, ed Eliahu Levin, 25, entrambi di Bnei Brak, sono stati uccisi da uomini armati che hanno crivellato la loro auto con il fuoco automatico delle armi tra Ramallah e Beitunya (citato anche in al-Tali'ah, 23 dicembre 1993).",
    "5feb77e69b278350b5e2d4ad9c0976c5"
  ],
  [
    "Durante questa scena accadono tantissime cose divertenti che catturano l'attenzione del produttore televisivo Chase Ritz.",
    "5f62baeba58359ea1ebd724d6450e255"
  ],
  [
    "Nonostante l'ampia varietà di opinioni espresse, la Divisione per i diritti umani è stata in grado di individuare una serie di proposte che, nel loro insieme, rispecchiavano l'ampio consenso sul fatto che la situazione attuale fosse insufficiente e che fosse necessaria una riforma per trasformare il rimedio in una garanzia efficace.",
    "5f32ff960b9cc94f0849ed9655c9d75f"
  ],
  [
    "Dio, e non riuscirò mai a tornare indietro di 90 minuti!",
    "66401e278fd15e6f07861b4e65eda209"
  ],
  [
    "3. Il Comitato constata con soddisfazione che in Ungheria sono attualmente in corso ampie riforme per lo sviluppo di un nuovo ordinamento giuridico e la creazione di istituzioni democratiche.",
    "631a15ae19241bd0bbe5a84683217c1a"
  ],
  [
    "È stato poi esaminato tra i senatori se ci fosse un interregno (un periodo durante il quale un paese non ha un governo).",
    "573b60d60ef06ad0877a2de456a9abd2"
  ],
  [
    "Chi non poteva farlo?",
    "84a5db3fe46c2c741470c72bb120b553"
  ],
  [
    "Ovviamente, si tratta di un'indagine sulla natura dell'amore moderno.",
    "9c4537a6b63d5512c13cf1c9c4b2ea00"
  ],
  [
    "• S. Balongis",
    "6f292ecc3d94921d78011911fe84e006"
  ],
  [
    "PUNTEGGIO FINALE (VOTAZIONE): 2 (per la nudità e l'esibizione della bella Eva)",
    "9487713146d4e235f1f49b7dd8ae24a8"
  ],
  [
    "Una cosa da imparare, se non lo sapessimo già, è quanto siano vicine le sensibilità razziali alla superficie della vita degli Stati Uniti, nonostante l'elezione di un presidente nero.",
    "ee0f2d0adb085c47a0bc0a6ea9eb00b6"
  ],
  [
    "Gli unici aspetti che sembrano un cinema di culto sono la somiglianza del tiranno-presidente con Fidel Castro e lo stupro di gruppo di un (minore?) ragazza dai soldati.",
    "17202874a600404212b68845a96fa64e"
  ],
  [
    "Il capo industriale giapponese, Akio Morita, il presidente di Sony, e il politico di destra Shintaro Ishihara hanno tenuto una serie di discorsi che sono stati raccolti e pubblicati nel 1986 come un libro intitolato Il Giappone che può dire di no.",
    "8886ec7b61703ff347e583eedaa8206a"
  ],
  [
    "Le strategie subregionali vengono sviluppate in diverse aree del mondo, ma a un ritmo e in forme che variano a seconda dei problemi e delle condizioni speciali prevalenti in ciascuna sottoregione.",
    "ba39b2a898dbc731241e80fed3705e00"
  ],
  [
    "La cooperazione economica e tecnica tra i paesi in via di sviluppo con sfide ed esperienze simili dovrebbe essere incoraggiata.",
    "48a8dbcbe1ac41f9909a706f8ab8c3c0"
  ],
  [
    "In un'altra sentenza storica del giugno 2009, la Corte ha subordinato la ratificazione del Trattato di Lisbona da parte della Germania all'approvazione di una nuova legislazione che conferisse al Bundestag maggiori poteri di controllo sugli affari europei.",
    "f993542b66343bd4020148a36fc943f7"
  ],
  [
    "Il prezzo che l'ente appaltante può addebitare per i documenti di sollecitazione riflette solo il costo della loro stampa e della loro consegna a fornitori o appaltatori.",
    "96b5f760945b03d5a71df22814bec240"
  ],
  [
    "Oltre a questo, però, c'è la nostra conoscenza del contesto di questo film.",
    "4003356b12b65db4d2c1df84379f27fa"
  ],
  [
    "8. In riferimento all'articolo 6 della Convenzione, egli ha osservato che il governo colombiano aveva fornito poche informazioni sui ricorsi a disposizione delle vittime di discriminazione per ottenere il risarcimento; sarebbe auspicabile che le autorità colombiane fornissero maggiori dettagli al riguardo nel loro rapporto successivo.",
    "fff364054ebd88f9ff2c159e7fdee5b7"
  ],
  [
    "Si può accedere da Srinagar o dall'aeroporto di Srinagar, 80 km su strada NH 1D fino al villaggio Shitkadi da cui è possibile noleggiare pony per percorrere un trekking alpino di 35 km che richiede un'intera giornata di trekking e si deve attraversare il Passo Nichnai di 4100 metri sul livello del mare.",
    "c559d396bd16dc3dbaf905b9f961c54c"
  ],
  [
    "A differenza dei film di 007, questo mostra come le cose vadano davvero a finire nel mondo dello spionaggio.",
    "6ebf76b263767f4527da88eb31f0b3d0"
  ],
  [
    "Presso l'Ufficio delle Nazioni Unite a Vienna, una caratteristica specifica dei servizi amministrativi è la fornitura di servizi comuni e congiunti da parte delle entità amministrative delle organizzazioni all'interno del sistema delle Nazioni Unite situate presso il Centro internazionale di Vienna.",
    "e3e552269a8311284f05d4fb0abac556"
  ],
  [
    "La gestione dei dati aziendali come requisito aziendale essenziale è emersa come una priorità per molte organizzazioni.",
    "91f0e3d6391d059250301613b2cac7b1"
  ],
  [
    "l'Episodio è stato buono fino a quel momento, perché il fiore la induce a tentare di sedurre Clark.",
    "26ceefee2aac46088fa6cf094d4d20f8"
  ],
  [
    "Nel corso degli anni '90, il percorso multilaterale del processo di pace in Medio Oriente ha perseguito il coordinamento regionale in materia di sviluppo economico",
    "2bcb564dc9592594f03c8a90ae8d5346"
  ],
  [
    "I membri del personale che desiderano interrompere la copertura di un membro della famiglia nell'ambito di un piano delle Nazioni Unite per qualsiasi altro motivo possono farlo in qualsiasi momento, sebbene ciò sia fortemente scoraggiato.",
    "e952425de8765eb198e77cc273a419c9"
  ],
  [
    "Avevo grandi speranze quando sono andato a teatro: dopo aver visto il trailer ero entusiasta come la prossima persona a vedere un grande talento partecipare alla realizzazione di una storia con una bella premessa.",
    "727d30e40f524223913c2bc1368f239d"
  ],
  [
    "Non fatevi trarre in inganno.",
    "5fdd014a3c2c02dbd2f8d3a35d9a5b54"
  ],
  [
    "I rifiuti pericolosi sono stati esaminati dall'Organizzazione delle Nazioni Unite per lo sviluppo industriale (UNIDO) e hanno indicato che il rischio per l'ambiente e la salute umana rimarrà piuttosto acuto fino a quando non saranno progettati e implementati piani per valutare e ripulire i siti di smaltimento, sia in Kuwait che in Iraq, ciascuno secondo le sue caratteristiche particolari.",
    "39270a1d3985be4b96a26676f2da10eb"
  ],
  [
    "Busfield e Gilbert hanno risieduto a Howell, Michigan, dal 2013 al 2018, ma si sono trasferiti a New York City alla fine del 2018.",
    "eef9c21418abeb347b2514edce6df74a"
  ],
  [
    "Saboteur di Alfred Hitchcock non è uno dei suoi film più apprezzati; realizzato tra due immagini molto più popolari e elogiate dalla critica, Suspicion e Shadow Of a Doubt, è generalmente considerato come uno sforzo minore.",
    "e376a20118260c6c0aff8fd55b5fa17e"
  ],
  [
    "Serie fantastica, una delle mie poche preferite (Miami Vice e Tour of Duty sono gli altri due, e questa serie è proprio lì con loro) .Alex",
    "810423f7c92b7b7e3561ecaa94155f7f"
  ],
  [
    "es per i paesi più gravemente colpiti, così come l'uso delle infrastrutture regionali esistenti per realizzare alcuni programmi regionali nei settori della riduzione e della prevenzione della domanda e dell'interdizione e dell'applicazione della legge, ci sembrano appropriati e tempestivi.",
    "fbc555b15eaec3b7674437d145962ee4"
  ],
  [
    "III) prevede che «La riservatezza delle comunicazioni e della corrispondenza sarà inviolabile salvo su ordine legittimo del tribunale, o quando la sicurezza pubblica o l'ordine pubblico richiedono diversamente come prescritto dalla legge».",
    "6599d25e16ae4403847d2ed7de1a3de8"
  ],
  [
    "Sebbene assomigli a CryptoLocker nella forma e nella funzione, Teslacrypt non condivide alcun codice con CryptoLocker ed è stato sviluppato in modo indipendente.",
    "e8141cd39153695b8c3ec5dae6f04856"
  ],
  [
    "La richiesta di uno stato d'assedio nel novembre 1963 fu respinta dalla sinistra e dalla destra e sconfitta dai parlamentari, dimostrando l'isolamento del presidente.",
    "e6836b3f2203103f712b4abc0802f36a"
  ],
  [
    "Il mandato scade il 9 novembre 1941.",
    "c76add842768d8f1b739d6f00fbccbda"
  ],
  [
    "Il pensiero del libero mercato si è evoluto dai teorici anglosassoni (molti dalla Scozia), che migrarono e colonizzarono territori, permettendo agli individui fortunati di presumere che non ci fossero limiti al consumo.",
    "60b631d3ecf67e99ecfefd8febf70fa5"
  ],
  [
    "Beh comunque, probabilmente puoi indovinare come finisce la trama, non posso credere che abbiano fatto 3 sequel di questo film.",
    "015b5b2bce5c294ecbb119611fe54175"
  ],
  [
    "Hamas ha accettato di accettare qualsiasi accordo di pace negoziato tra il presidente dell'Autorità palestinese Mahmoud Abbas e il primo ministro israeliano Ehud Olmert, a condizione che venga approvato con un referendum tra il popolo palestinese.",
    "afdfc704aad6ef01e0996406e18b2f2c"
  ],
  [
    "È inconcepibile che la Grecia possa gestirlo all'interno dell'eurozona senza disordini sociali diffusi, se non condizioni che si avvicinino a quelle della guerra civile.",
    "02c04cf8c539f221e4068758686d15e1"
  ],
  [
    "Tre dei quindici operatori storici del Michigan (Bart Stupak del 1° distretto, Pete Hoekstra del 2° distretto e Vern Ehlers del 3° distretto) non hanno chiesto la rielezione.",
    "a4cecc022be1ff2b47749f411a6e89ec"
  ],
  [
    "Scusate gente, ma non posso elogiare un film così terribile.",
    "7711bcff6402e891ebac4dd01da111cb"
  ],
  [
    "In un certo numero di paesi, tra cui Iraq, Libano e Yemen, l'inflazione e la pressione sulla moneta nazionale sono rimaste insostenibili.",
    "5e847d01fcaf6b2352c0cb321eedc926"
  ],
  [
    "Infine, mentre i sistemi fiscali differiscono tra gli stati americani, l'onere fiscale complessivo è inferiore alla metà di quello del livello federale.",
    "9d78e978e230c515d92065ef8d35854d"
  ],
  [
    "A questo proposito, il Comitato ribadisce l'importanza di sensibilizzare le popolazioni del Territorio sulle possibilità a loro disposizione nell'esercizio del loro diritto all'autodeterminazione e all'indipendenza, conformemente ai principi della Carta delle Nazioni Unite e della Dichiarazione.",
    "b946af23be148b386c994cc68465e20f"
  ],
  [
    "Se sei un fan del vero horror, ti suggerirei questo film solo perché, per me, è quasi una parodia dell'orrore.",
    "384971b8c8373606379bf98237c99bee"
  ],
  [
    "Dopo aver affrontato una grave recessione dal 1980, il governo aveva adottato misure di aggiustamento macroeconomico che avevano avuto un impatto negativo sui membri più deboli della società, in particolare su donne e bambini.",
    "3f52ea827e05db7b157fa95a73534690"
  ],
  [
    "Nei tre giorni successivi i suoi aerei sarebbero stati coinvolti nell'affondamento di 16 e nel danneggiamento di altri 8.",
    "0a74e8c3efabb7d3f0e41bfc1dc1ccc3"
  ],
  [
    "Trama forte, momenti spaventosi, buona recitazione, mentre altri sono solo... sfortunatamente, Uzumaki appartiene a quest'ultimo campo.",
    "1a7672c23e2bc83d55edef55d1e52f4d"
  ],
  [
    "(e) Raccomandare che le organizzazioni che desiderano introdurre sistemi di attribuzione del merito come parte delle loro iniziative volte a migliorare la valutazione e la gestione delle prestazioni lo facciano entro i seguenti parametri:",
    "a46340be112ec507dbbb4a03ea9a7f5a"
  ],
  [
    "I camion equipaggiati allo stesso modo sono attualmente nell'inventario dell'Agenzia federale per la gestione delle emergenze (FEMA), chiamati Multi-Radio Vans.",
    "46afa4d2102d9b32eda476973b1e0b34"
  ],
  [
    "Che tu sia o meno un fan di Ray Charles, «Ray» è qualcosa da provare.",
    "43b28d3fbb751e4e7d826be5a4dd055c"
  ],
  [
    "Le indagini promosse dalle società finanziarie tendono a dimostrare che la fiducia nei loro confronti non è diminuita molto e che",
    "0d717ebd71c30f3d9daa55e8ec582a7a"
  ],
  [
    "A metà luglio 1993, si dice che il Presidente della Repubblica abbia inviato sul posto 140 uomini del DSP, ma i disordini sono continuati nonostante la loro presenza.",
    "66153f8dbdbde79c95c44a39659c8d82"
  ],
  [
    "Non mi aspettavo molto da questo film, ma ero comunque deluso.",
    "c8c66cf200dbceffb9ce33b0a2bacf7d"
  ],
  [
    "Ma per quello che hanno cercato di superarlo, è ancora infelice.",
    "009d5a514ce2ea8858b435de11c1d95a"
  ],
  [
    "È stato venduto nel Regno Unito dall'agosto 1985.",
    "b84696f19296b0db5a58278d71cac2ad"
  ],
  [
    "Sono sempre orgoglioso di vedere arrivare un grande film come SHEPHERD.",
    "8e8141288792e3bddf133890d7a52210"
  ],
  [
    "Vik Sahay interpreta un Torfan, mentre Chuku Modu interpreta la spia Kree Soh-Larr.",
    "102667990f764175eef3e90b3cbb33e8"
  ],
  [
    "Il Daal Dhokali può essere preparato con vari tipi di lenticchie (o Daal).",
    "3d8fd25ea46a7017eda4bf2deec19203"
  ],
  [
    "Con la stessa risoluzione, l'Assemblea generale chiede al Segretario generale di prendere tutte le misure necessarie per garantire la piena attuazione del programma 17 del piano a medio termine per il periodo 1992-1997 e, in particolare, di fornire risorse per l'attuazione del programma n",
    "bd369418fdc23b5189440cfc5c3c28d7"
  ],
  [
    "Consideratevi ufficialmente avvisati, e continuate a leggere... In conclusione, devo dire onestamente che gli STUPIDI ADOLESCENTI DEVONO MORIRE!",
    "fcc7bbe4adf6c0e01ee0cc65e232a98c"
  ],
  [
    "Sembra chiaro che la Banca centrale europea sarà costretta ad acquistare quantità molto maggiori di obbligazioni sovrane (spazzatura) della zona euro.",
    "5cbb7c6c54c47dad3fa782f248e3a570"
  ],
  [
    "Una legge emanata sotto il vecchio regime specificava che i membri delle forze armate potevano usare le loro armi da fuoco quando dovevano difendersi dagli attacchi armati; quando venivano attaccati e un'arma da fuoco era il loro unico mezzo di difesa; per proteggere la vita di una o più persone in pericolo; contro un prigioniero fuggitivo. se quest'ultimo era armato e pericoloso; e per difendere i beni e gli impianti posti sotto la cura delle autorità militari.",
    "62e9ef87503248237098995e2b023f7f"
  ],
  [
    "Il direttore della Divisione Africa ha osservato che l'UNFPA aveva effettivamente incoraggiato il governo a rivedere al ribasso gli obiettivi della sua politica nazionale, cosa che ha fatto.",
    "93bb9ce8cd6d2d64db2b394f56ce7d6c"
  ],
  [
    "Per molti, me compreso, l'allargamento della NATO per accogliere, tra gli altri, gli Stati baltici di Estonia, Lettonia e Lituania — che un tempo erano repubbliche sovietiche — è un sogno impossibile che si avvera.",
    "6418eeff86579ed269c9737b16b29de5"
  ],
  [
    "Lì, l'estrema destra ha minacciato di chiudere il governo degli Stati Uniti, confermando ciò che suggerisce la teoria dei giochi: quando coloro che sono irrazionalmente impegnati nella distruzione se non ottengono la loro strada si confrontano con individui razionali, i primi prevalgono.",
    "b425c461d02507a74afb22b36d5889ea"
  ],
  [
    "Il fatto che le leggi in questione non siano attualmente applicate dalle autorità giudiziarie della Tasmania non dovrebbe essere interpretato nel senso che gli uomini omosessuali in Tasmania godano di un\"effettiva uguaglianza ai sensi della legge.",
    "986b2d0e407ac83fd84865bc586be680"
  ],
  [
    "La carriera di Sheridan soffrì, e lei non raggiunse mai la fama che Hawks aveva sperato.",
    "faf5ed2154af45693de39eb5ef7c34ab"
  ],
  [
    "Nel documento DP/1992/40, paragrafo 41, l'amministratore ha indicato una serie di opzioni per quanto riguarda le fonti alternative di finanziamento per il carico di lavoro non correlato all'UNDP.",
    "8bd65582a69eac2f79123acc61eb0d09"
  ],
  [
    "In questo film, fa quasi sembrare Mr. Blonde un bravo ragazzo.",
    "aa47dbd53484dba5fe888a6800a2724f"
  ],
  [
    "Buon film, recitazione decente emotivamente piena e una trama fantastica.",
    "297bd260ecafcc98eb804749d0aa0bce"
  ],
  [
    "Sulla strada notò che un altro veicolo, una Toyota bianca con vetri oscurati, lo stava seguendo, ma credeva di essere riuscito a perderla.",
    "3587f6555387daf943f89ee51cbf9007"
  ],
  [
    "Varyag è stata spogliata di qualsiasi equipaggiamento militare così come la sua propulsione prima di essere messa in vendita.",
    "e67b4e1a633209ea851fa21afd16c0f2"
  ],
  [
    "C'è solo odio per l'esercito sovietico.",
    "d4087bbd770ecf984ea29d65e7c3dd6f"
  ],
  [
    "Sì, giusto...",
    "34f3fbbc7bacca89ef872347cae94a43"
  ],
  [
    "Come ha detto recentemente il ministro degli Esteri Aso: «Più la Cina dà voce [all'opposizione], più si ha voglia di andarci.",
    "ce75ef4a5ab300975aa6e2cc59a235f8"
  ],
  [
    "Lettera del 21 febbraio (S/1994/205) del rappresentante dell'Azerbaigian indirizzata al Segretario generale, che trasmette il testo di una dichiarazione datata 21 febbraio 1994 del Ministero degli Affari Esteri dell'Azerbaigian.",
    "fbc32ccc224bad9b6541a9af03dee632"
  ],
  [
    "Non è un capolavoro, ma almeno è un film.",
    "a111503d4610b403ed543ae7ca44abbd"
  ],
  [
    "In seguito si è scoperto che diversi ultimi 60 erano riusciti ad entrare.",
    "2e160cfd3f5ffdf7cb0bd9c1aa993942"
  ],
  [
    "NAIROBI — Con l'impennata della disoccupazione, i fallimenti in ascesa e i mercati azionari in caduta libera, a prima vista può sembrare sensato abbandonare la lotta al cambiamento climatico e sospendere gli investimenti ambientali.",
    "2296eb2ace3ae0be78161bb182ec4065"
  ],
  [
    "Il modello prevede un ruolo attivo per il governo nella fornitura di sussidi, servizi finanziari, sanitari, di istruzione e formazione, investimenti in infrastrutture, acquisti del settore pubblico da piccole imprese e attraverso l'avvio di progetti pubblici ad alta intensità di lavoro, in particolare nelle aree svantaggiate.",
    "a85f2c0a60c216f4f699155e4b01b8c6"
  ],
  [
    "Per la cronaca, un'immagine di Dallesandro tratta da questo film adorna la copertina dell'omonimo album di debutto degli Smiths del 1984 e la transessuale Candy Darling (che appare qui in modo piuttosto insignificante) è stata immortalata in «Candy Says», la traccia di apertura dell'omonimo album dei Velvet Underground del 1969.",
    "07463c697b8f2713bbcd087a5fa16dfb"
  ],
  [
    "Questa versione del musical Peter Pan with Mary Martin del 1955 Producers' Showcase ha il vantaggio di mostrare la maggior parte del cast originale di Broadway, inclusa Kathleen Nolan nei panni di Wendy, che era un'attrice più naturale della ragazza che avevano assunto per lo spettacolo televisivo a colori del 1960.",
    "af5b606b284b8e154bb26b4767db6151"
  ],
  [
    "Anche le richieste di servizi sanitari dell'UNRWA sono rimaste elevate a causa della rapida inflazione e dell'aumento dei costi delle cure mediche, nonché del drammatico peggioramento delle condizioni socioeconomiche, soprattutto nei territori occupati di Gaza e della Cisgiordania.",
    "5fcfd668988df450f67f469d975c3ed3"
  ],
  [
    "Nel 2006, l'Espace ha ricevuto un restyling completo (Fase II) e ha aggiunto nuovi motori dCi da 2,0 litri e 3,0 litri.",
    "a856571b68fa03ef86d39bbd628a5089"
  ],
  [
    ". .inutile dire dieci minuti nel film e mi è piaciuto molto.",
    "375287d4c1cf41ee045b2490fab6fbab"
  ],
  [
    "L'investitore pioniere doveva fornire una formazione ai sensi del paragrafo 12, lettera a), punto ii), della risoluzione II conformemente al programma specifico di formazione approvato dalla commissione preparatoria in conformità dei principi, delle politiche, delle linee guida e delle procedure contenuti nei documenti Los/PCN/SCN.2/L.6/Rev.1 e LOS/PCN/SCN.2/L.7, tenendo conto della relazione contenuta nel documento LOS/PCN/BUR/R.6.",
    "376bf7acab2b5529f2b9c1985299fbad"
  ],
  [
    "Questo è stato un film toccante e sentito con un cast meraviglioso.",
    "e3c0d71922a46ec5c823bf1cbe54df2f"
  ],
  [
    "Atlanta — Il mondo sta assistendo a un terribile crimine per i diritti umani a Gaza, dove un milione e mezzo di esseri umani vengono imprigionati senza quasi alcun accesso al mondo esterno via mare, aria o terra.",
    "9e1772d6901122c50ff415d76e814071"
  ],
  [
    "Le scuole in Estonia oggi lavorano solo sulla base dei propri libri di testo umanistici, scritti e tradotti appositamente per le scuole non estoni da autori estoni.",
    "f47c1135b2904760afbe21f452e340b8"
  ],
  [
    "Deepa ha di nuovo cercato di far emergere coraggiosamente un argomento di cui nessuno vuole parlare.",
    "3f7a26e08d5abc05aace4c7124fc5416"
  ],
  [
    "La copertina è fantastica e il commento sul retro è ipnotizzante: «Ti spaventerà a pezzi»... oh come ridacchia guardando indietro a tale ingenuità e ignoranza.",
    "f4019b17af167f7d3f74c2e40481e744"
  ],
  [
    "Non vedo cos'altro si possa desiderare dal film.",
    "b049dc80dd2bae208223ea5aebc9c3bb"
  ],
  [
    "A seguito dei voti referendari negativi in Francia, Paesi Bassi e Irlanda sulla riforma costituzionale europea, è quasi inconcepibile che i capi di governo dell'UE",
    "2ec4e0c943776bcd6dbed08bb9925db3"
  ],
  [
    "Il team ha anche tenuto tre incontri con la parte irachena in cui ha posto molte domande e la parte irachena ha fornito risposte complete.",
    "6d719ee0ba242d5a9b79587237b6f8d5"
  ],
  [
    "In un sondaggio di 900 probabili elettori repubblicani, condotto da Strategic National per la campagna di Raczkowski il 29 aprile 2010, il 26% degli intervistati ha favorito Raczkowski, mentre il 15% ha sostenuto Welday e il 59% era indeciso.",
    "b22cc252fa1dfcd0f13be9f32303741f"
  ],
  [
    "L'allestimento è il più rudimentale possibile, con l'introduzione che mostra le immagini di un devastante incendio boschivo con urla umane di voce fuori campo OTT.",
    "5691f6a770bfe7032b08357e2af84832"
  ],
  [
    "Solo alcune parti erano lente, ma si trattava solo di creare l'atmosfera e di costruire l'azione.",
    "d9c56f31a1e99f08c1115faa9ad842f5"
  ],
  [
    "25I.26 La stima di $1.494.400, che riflette un aumento di $991.100, comprese le disposizioni non ricorrenti di $539.700, fornirebbe l'acquisizione e la sostituzione di tutti i tipi di mobili e attrezzature per ufficio necessari per tutto il personale, in particolare il nuovo personale.",
    "bcbd8baffad34efbd9f4cc43decd4cd3"
  ],
  [
    "Il film è stato montato da Elliot Graham e Debbie Berman, segnando la terza volta che Berman ha co-montato un film MCU dopo Spider-Man: Homecoming e Black Panther.",
    "48e6462f0e193a91fd18bf38185e6ec7"
  ],
  [
    "Ancora non lo auguro al mio acerrimo nemico, Bob.",
    "c13d8d735c3f88f1351de712b4f65273"
  ],
  [
    "Tieni d'occhio Sammo Hung come cattivo minore in questo film.",
    "f8eed7f5d55d4e7de36b184408132224"
  ],
  [
    "Le azioni che devono essere intraprese dall'Assemblea Generale nella sua quarantottesima sessione in relazione al finanziamento di UNIKOM sono le seguenti:",
    "f48b7b63ab20e57087fc0cf79ce8f296"
  ],
  [
    "Dopo il libro sono diventato molto triste mentre guardavo il film.",
    "8e7876c8e08c812f3cb5784a46608b03"
  ],
  [
    "La mia delegazione appoggia quindi pienamente la posizione secondo cui i principi della Carta devono essere applicati in modo coerente, non selettivo, perché se la percezione fosse di quest'ultima, la fiducia diminuirebbe e con essa l'autorità morale che è la più grande e unica qualità di tale strumento.",
    "bbb56cb66891af50673749b6c2414fdc"
  ],
  [
    "Non vedo alcun motivo qui.",
    "ee9a46498d43c0a8d394e9dc9d62bdb8"
  ],
  [
    "Guarda questo se hai amato tutti i vecchi film seri e hai il senso dell'umorismo... questo è uno spasso.",
    "52a02cf5e6fcadce0659d34946d9aa21"
  ],
  [
    "Un vantaggio collaterale per la posizione dell'UE nel mondo potrebbe essere che i negoziati di Doha in fase di stallo dell'Organizzazione mondiale del commercio potrebbero essere riavviati una volta che gli agricoltori dei paesi in via di sviluppo avranno la certezza di ottenere un accordo equo dall'Europa.",
    "d88edf5d861f53eb6647bcf3abad10a1"
  ],
  [
    "Il suo avvento segnò una nuova epoca per la comunità ebraica lì.",
    "6506dc9e4b8ed00fac8da3d8869d7be9"
  ],
  [
    "Tutto il resto della sciocchezza è una vetrina economica.",
    "d7a28a218bb78ae478c493bdf675db39"
  ],
  [
    "(a) Banche dati: sviluppo e mantenimento di registri e banche dati aggiornati degli istituti di formazione per la gestione delle catastrofi, registri dei funzionari nazionali di soccorso, case history di catastrofi, missioni umanitarie e inventari delle risorse e forniture di soccorso per l'uso della comunità di gestione delle catastrofi grande;",
    "eb2be4360f4633175bb662bf5454e3fc"
  ],
  [
    "Che senso ha cercare di battere Jim Carrey Jim Carrey in persona?",
    "2e1e274980c6a66bad7f62d22b94c5a9"
  ],
  [
    "L'economia sta migliorando lentamente, ma rimane in cattive condizioni, con un'elevata disoccupazione e milioni di persone che hanno lasciato la forza lavoro.",
    "ea9d8af8ee2d4e8c1edaf25351a27486"
  ],
  [
    "E, poiché i repubblicani al Congresso hanno un'allergia altrettanto forte all'aumento delle tasse, in qualsiasi momento, in qualsiasi circostanza, il disegno di legge non si basa affatto sugli aumenti delle tasse - nemmeno per gli americani più ricchi - per la riduzione del deficit che fornisce.",
    "dc265edaed64ecaf411079e5eda982d1"
  ],
  [
    "Lì, il 61° CB aveva un distaccamento di pista d'aria assalito da paracadutisti giapponesi.",
    "2dbd1fe569946a7c510a3f19f7a56a20"
  ],
  [
    "Quindi, verdetto generale?",
    "63a5a4fde585a9b8f3a3ff66c0ea5481"
  ],
  [
    "Uno di quei film per la TV che hai visto negli anni Settanta che ti ha spaventato a morte quando eri bambino, ma ti dà comunque una sensazione inquietante.",
    "db83b90b81561a38ae4609826f852ced"
  ],
  [
    "La riluttanza di Wyatt a unirsi allo sfruttamento delle grandi scimmie è comprensibile, dato che il film stesso racconta la storia",
    "137ae666c899e6c6e3b9d7b9c5a9f0ba"
  ],
  [
    "Altrove nel corpus di Ugarit si suggerisce che i bn ilm fossero i 70 figli di Asherah ed El, che erano le divinità titolari delle persone del mondo conosciuto, e il loro matrimonio «hieros gamos» con le figlie degli uomini diede origine ai loro governanti.",
    "1a5739a00855d23e099c4cf52ef500de"
  ],
  [
    "Onslow Stevens non riceve la migliore fatturazione, ma svolge il ruolo più fondamentale come miracolo un medico che è sfidato a curare il conte Dracula (Carradine) dalla sua incontrollabile sete di sangue e riparare la malattia di Lawrence Talbot di mutare in un uomo lupo peloso ogni volta che la luna è piena.",
    "501dd1ec64dbebab53a2c62109ba48a8"
  ],
  [
    "Questo è il tipo di film che non riesco a capire come la gente ci metta i soldi, come il negozio di noleggio possa mettere il DVD sugli scaffali.",
    "1478f1de6909de96670817091a8b7387"
  ],
  [
    "rafforzare le reti di sicurezza sociale per proteggere le persone economicamente vulnerabili e migliorare l'accesso e la qualità dell'istruzione.",
    "6b6d6a126a9cb07afeeb4c6a3a02faed"
  ],
  [
    "I cuccioli furono rapidamente adottati come aeroporto di tipo primario con poche querce.",
    "291da18c02779ab4f9a128f556ab2597"
  ],
  [
    "Si era trovata spesso di fronte a una deplorevole mancanza di conoscenza della Convenzione e del Comitato.",
    "52d496d0ae9f0c78a626f4733cb72c00"
  ],
  [
    "Quando i detective si presentano nell'appartamento del capo del crack (nel libro), il film è senza fondi e una delle scene più sospese del libro è rovinata.",
    "debebd53757aad9d8c2b72ae31773096"
  ],
  [
    "Durante l'esame del punto, il comitato speciale aveva davanti a sé documenti di lavoro preparati dal segretario",
    "f96cd0eb7b36ad897dc959b3039b74bf"
  ],
  [
    "La trama è un mix piuttosto standard di parti di «Independence Day», «Speed», «The Day After Tomorrow», «Earthquake», «The Towering Inferno» e molti altri film.",
    "a24f9c7c01b69cf0e7e64c0d6827bee1"
  ],
  [
    "Il fattore formaggio era così alto da favorire la stitichezza con visualizzazioni ripetute.",
    "8015fd599fac2a33f4267ae8ebf6ac56"
  ],
  [
    "Ti aspetti una festa visiva di sangue e sangue e forse anche uno spavento o due.",
    "f579c519a53dec0d9beeaf8601374e41"
  ],
  [
    "chiedere ai bambini di rintracciare i loro parenti prima di qualsiasi considerazione di adozione o equivalente da parte di estranei.",
    "9c7bee4387f8c33a3cad40a19c72414a"
  ],
  [
    "I bei corpi dei ragazzi vengono mostrati alla perfezione, ma mai gli uomini che li abitano.",
    "42b4dab2936a16ccdc7504124ce669cf"
  ],
  [
    "Verso la fine, c'è molta azione e uno stupro.",
    "22a8de777fb7b5f1e35a1fd1638460db"
  ],
  [
    "Intenzionale o meno, ho notato sfumature di «Death Bed» in tutto, dai film di «Phantasm» a «Cemetery Man» di Michele Soavi alla fiction magico-realismo/slipstream di autori come Kelly Link.",
    "6b5b6ef37e66d41015ad3a51855e4b43"
  ],
  [
    "L'opposizione intransigente da parte di attivisti anti-scienza e anti-tecnologia - Greenpeace, Friends of the Earth e pochi altri gruppi - ha stimolato",
    "e06a798e5ded661b3de1bf02940975e0"
  ],
  [
    "Decisione: Nella 3379a riunione del 25 maggio 1994, il progetto di risoluzione S/1994/610 è stato adottato all'unanimità come risoluzione 919 (1994).",
    "ef18b094e9a9d343db57e8139c11f637"
  ],
  [
    "Guarda invece l'originale «When A Stranger Calls» perché i suoi primi 25 minuti sono MOLTO MEGLIO dell'intero (inutile) remake.",
    "5cc4ab0120758de5e567c0d04dc16e2c"
  ],
  [
    "lo ha fatto nel 1982 o nel 1973, il che è stato rassicurante, perché entrambe le date si riferiscono a classiche recessioni cicliche.",
    "5c863ba48b0857d87b95392ce0cd3aaa"
  ],
  [
    "La Romania ha riferito di aver aderito ai seguenti accordi multilaterali nel periodo 1993-1994:1966 Protocollo facoltativo al Patto internazionale sui diritti civili e politici; Protocollo n.",
    "b13c4caa033a26dffc29da8b08db7e81"
  ],
  [
    "Ho guardato questo mese fa su Netflix Instant e ho lasciato una recensione there.PS La mia valutazione a 2 stelle è per Russell e Pare.",
    "cfd9dfa6ec70abc0c6583769171fbc9b"
  ],
  [
    "Per favore, non cercare di mostrarlo ai tuoi amici non salvati con aspettative diverse dalle risate.",
    "78e6924fc89be432b441d131bde42481"
  ],
  [
    "L'agenda per lo sviluppo dovrebbe dare piena espressione al consenso raggiunto dalla comunità internazionale e formulare raccomandazioni positive al fine di raggiungere obiettivi e obiettivi di sviluppo.",
    "e013501d2ce56d260318ea158ebd1ccc"
  ],
  [
    "Rigorosamente hollywoodiano, direi, tranne per il fatto che è stato girato a New York.",
    "7281ed91d65e20f86ce51fcd1b954aa4"
  ],
  [
    "?\nL'esplosione odierna delle teorie del complotto è stata alimentata dalle stesse condizioni che hanno guidato la loro accettazione in passato: rapidi cambiamenti sociali e profonda incertezza economica.",
    "69524b1dcd8f59fd85650273ad2d2c29"
  ],
  [
    "La domanda privata interna, in particolare i consumi, è ora debole o in calo nei paesi che spendono troppo (Stati Uniti, Stati Uniti",
    "6b7359500e50ef7439bb17d5f350f263"
  ],
  [
    "È vicino al campus Baitul Aman del Government Rajendra College, Faridpur.",
    "9e1b432e75a2d94d5fa957925cdebb01"
  ],
  [
    "(l) valutazioni dell'efficacia delle attività e dei progetti di organizzazioni internazionali, compresi quelli delle istituzioni finanziarie internazionali e dei meccanismi di finanziamento, e assistenza specifica che potrebbe essere fornita da esse;",
    "e1ec9581593ea0d9e0ed0cfb3fba0fe9"
  ],
  [
    "La questione dell'equa rappresentanza e dell'aumento dei membri del Consiglio di Sicurezza è necessariamente e intimamente legata a",
    "4e371a17fbafaae4e82ae567c634b77a"
  ],
  [
    "Il suo reddito medio era di 66.868 dollari.",
    "2ebeebd536a29cc9b070aa853e2578a9"
  ],
  [
    "Questo nastro e altri simili continuano a comparire durante il film in momenti imprevedibili.",
    "147578dd69d88f6e8c3ffee127c6b919"
  ],
  [
    "Le elezioni devono invece far parte di un processo globale di normalizzazione: non dovrebbero essere né un rompicapo né un non-problema.",
    "444a0ff0316e4d99c742ae9225766446"
  ],
  [
    "Lasciando da parte altre possibili obiezioni a questo punto di vista, c'è il problema che si presume che tutte le lampadine a incandescenza valgano meno di 7 dollari per tonnellata di CO2.",
    "28d164eac824a520bd6b8dfc20460a4c"
  ],
  [
    "Si prevede inoltre di tenere una riunione del gruppo di esperti interregionale all'inizio del 1995, al fine di individuare ed elaborare strategie di follow-up appropriate.",
    "4e03f4d765b103c11b2fcbd179052af7"
  ],
  [
    "Nel novembre 2010 il Rapporto politico di Rothenberg ha valutato la corsa come «Lean Democrat».",
    "d061b9fadc29a7409498e6b2402c3417"
  ],
  [
    ", Indonesia, nel maggio 1992, come parte dei suoi sforzi per formulare approcci comuni al problema del debito estero.",
    "b49e89a841144e7e850c38575c52c3fa"
  ],
  [
    "Prima di iniziare, fammi togliere qualcosa dal petto: sono un grande fan del primo film di John Eyres PROJECT: SHADOWCHASER.",
    "76d3346b0d0f93eb87ef378a498d7fc8"
  ],
  [
    "Attuazione: La promozione del commercio Sud-Sud è una delle aree prioritarie per il sostegno delle risorse gestite dall'Unità Speciale per il TCDC.",
    "9c0f8ddff96a2d443877b15626479459"
  ],
  [
    "Ma questo è sempre stato improbabile in assenza di una soluzione globale che affronti la più grande paura degli armeni — la sicurezza — e soddisfi il loro requisito politico di base, vale a dire una definizione dello status del Nagorno-Karabakh.",
    "4f81e8803f59e766a4ccd3719bf2d9e8"
  ],
  [
    "Il Dipartimento per la salute nazionale e lo sviluppo della popolazione del Sudafrica ha inviato le seguenti informazioni:",
    "793d3053a67f27500c466ec388f7708a"
  ],
  [
    "Su ha iniziato a studiare presso la prestigiosa National Taiwan University laureandosi in fisica.",
    "cca49bb54b6e0098c5e867cdf7d611ba"
  ],
  [
    "L'elettricista guida una squadra di quattro uomini che a malincuore si trova con il compito di salvare il mondo.",
    "6f99b8b11bb654fa4688d8eae3bf5580"
  ],
  [
    "L'UE potrebbe fungere da calamita per avvicinare la regione avvicinando la regione nel suo insieme all'Europa.",
    "149296a3f1a872d7748a520b9eeb5d54"
  ],
  [
    "Quello che ho vissuto è stato un miscuglio di storia della Nuova Zelanda, splendidamente fotografato ma alla fine deludente.",
    "17fdd4ee0f262763a731dff254bdadac"
  ],
  [
    "C'è un rischio crescente che la nuova leadership cinese interpreti una maggiore presenza degli Stati Uniti nella regione come un tentativo di contenere l'ascesa della Cina e arrestarne la crescita.",
    "8c9a3cc87b52381ea5b2c635f167f6f6"
  ],
  [
    "Il giudice Jorda porta con sé una notevole esperienza come procuratore, essendo stato Procureur général presso la Corte d'Appello di Bordeaux dal 1985 al 1992, e poi Procureur général presso la Corte d'Appello di Parigi.",
    "207cab671945d2f62ec44634e4be82a3"
  ],
  [
    "Robertson-Dworet ha descritto il film come una commedia d'azione, e ha paragonato la sua sceneggiatura a una iniziale che ha scritto per Tomb Raider (2018) prima che quel film assumesse un tono più drammatico.",
    "dba5400eb16693829d7c3c86e07bd949"
  ],
  [
    "E alla base di questa molteplicità di prospettive c'è il fatto che l'economia fatica a spiegare come la crescita e l'innovazione muovano un'economia nel suo complesso.",
    "72425ea9f65b10420b54aecdcbb41834"
  ],
  [
    "f) nota del segretario generale sul collegamento permanente Europa-Africa attraverso lo Stretto di Gibilterra (E/1993/80);",
    "c3c30fd060151ca3ceb95b5fa981a8c4"
  ],
  [
    "Le battute sono noiose e prevedibili.",
    "f87fd381bf778a88ad7e0ed6a7e07947"
  ],
  [
    "La creazione dell'America come grande potenza economica, dopo tutto, è stata resa possibile da gigantesche acciaierie, sistemi ferroviari integrati e dalla mobilitazione di enormi",
    "913230aa4f2adbdaad887aedf0fb5a58"
  ],
  [
    "Non vedevo l'ora che finisse il film.",
    "bf0cd9f52d062107d3563933d61f509f"
  ],
  [
    "Il Perù, un paese più popoloso del Venezuela e del Cile, deve ancora far fronte pienamente ai propri debiti esterni.",
    "87dea108ffddeb868f2d44cc5b27fda7"
  ],
  [
    "Anche il finale è molto ben scelto, molto poetico.",
    "0cf8dff843b5789f4f9390f3904ca763"
  ],
  [
    "Em2c Kissel e SF1c J.T. Patterson hanno accompagnato i carri armati per supervisionare la manutenzione durante la battaglia.",
    "9001ed51f7aaa13875388d3065b856bf"
  ],
  [
    "La scena finale in cui suona la canzone mi ha spezzato il cuore, quegli occhi... grande piccolo dramma intenso!",
    "ade5dafc490a9691ac32780752550aa7"
  ],
  [
    "Uno dei membri del gruppo era Mark Shuttleworth, fondatore di Thawte (venduto a VeriSign), che era tornato da poco da un viaggio alla stazione spaziale come secondo «turista spaziale».",
    "bdc791110e71b7a52784e0ab93b1d020"
  ],
  [
    "chiede il pieno rispetto degli accordi di cessate il fuoco nel territorio della Croazia e sollecita la ripresa dei negoziati diretti in stretta cooperazione con la Conferenza internazionale sull'ex Iugoslavia;",
    "88b5405142f63293f432f6ef6d46e23c"
  ],
  [
    "Sarebbe apparso sporadicamente nello show per tutta la sua rete.",
    "82323a52ce28b3240bcbf33cc479845e"
  ],
  [
    "Qualcuno in un camion giallo croccante e polveroso è un pazzo che sembra causare molti problemi a Nicole e presto ci rendiamo conto che è dietro la scomparsa di Jesse quando le cose iniziano a succedere, segni forniti a lei se vuoi, dovrà trovare una via d'uscita da una situazione molto difficile.",
    "7a40167e307930579048bb53fb6478b2"
  ],
  [
    "Scherzi a parte, la sceneggiatura e la regia erano orrende e chiaramente realizzate da persone che non riuscivano a capire cosa ci fosse di buono nel romanzo.",
    "d184521c402b9e750891cbf5d376f575"
  ],
  [
    "Le sue connessioni in Italia gli hanno fornito denaro per il sostegno dei poveri, il che ha anche aggiunto non poco alla sua influenza.",
    "b26e0368b29e819c3ccb0c146d8b95e6"
  ],
  [
    "Cover Girl è diventato anche il film di Rita Hayworth per i GI e le loro fantasie pinup durante la seconda guerra mondiale..",
    "83bb1acbed01d3372d3b9c5398c0ac9b"
  ],
  [
    "Scusa, è troppo maturo eppure troppo stupido.",
    "799459e0369f72a051093569801d42ce"
  ],
  [
    "Il signor CLARKE (Australia), rispondendo alla richiesta di statistiche sul successo degli studenti aborigeni nell'istruzione superiore, ha detto di non averne disponibili poiché non erano stati richiesti nell'elenco delle questioni.",
    "4f39cd43dcdc7b1410268221db6bad25"
  ],
  [
    "È stata contattata dal musicista John Beck dopo aver caricato una cover di una delle sue composizioni, «Gabriel», sul sito di condivisione video YouTube.",
    "296a0dec3564d923c9188f13bf2fab6f"
  ],
  [
    "Il film è piuttosto bello: mi viene in mente la parola «elegiaco», e questo più che perché il film inizia e finisce in un'elegia.",
    "545553a5de0677b66e1268d0fb13d375"
  ],
  [
    "È stata allenata da Süreyya Horasanlı e Sami Özsu, ottenendo successo ai campionati nazionali e internazionali nella categoria 48 kg.",
    "17a0bf2381152c30dc85e35efe03e123"
  ],
  [
    "Grazie alla collaborazione e all'armonia che hanno prevalso tra tutti i suoi membri, abbiamo fatto importanti progressi in difesa degli interessi del mondo in via di sviluppo.",
    "f0af3dfe1c3b1ed8975dd7fdb32ec9c9"
  ],
  [
    "Ha anche fondato un hotel a Giacarta, l'Hyatt Aryaduta.",
    "fb478f7040ec985fd5a015b369cd8fc2"
  ],
  [
    "Ho adorato il primo film, il secondo andava bene, deluso John Cleese non era più jean bob perché è il mio personaggio preferito.",
    "d455e119f4a21aa8ac283307ccd4314a"
  ],
  [
    "Sempre più persone non stanno sostenendo il pellegrinaggio annuale di Koizumi a Yasukuni, con sette ex primi ministri che chiedono congiuntamente che si astenga dalle visite.",
    "7f89fdb0d0bcb7378dc9122b81097033"
  ],
  [
    "ricordando le sue risoluzioni 1992/33 del 27 agosto 1992, 1991/30 del 29 agosto 1991 e 1985/22 del 29 agosto 1985,",
    "589ed86826965c11fa3dc4bc802d1c06"
  ],
  [
    "(8) Carnicer Torrejón: Boomerang Interviú vince la serie 2-0",
    "4d7b4f47080a0c622abb4f537c2a86a8"
  ],
  [
    "Clay McCord è perseguitato da incubi legati a un evento infantile in cui non sorprende che abbia ucciso molte persone.",
    "a145f3583295c26bfffd72bcdcafa513"
  ],
  [
    "Con loro vive il padre di Carrie Arthur, un estroverso da libro illustrato, che è interpretato dal fantastico Jerry Stiller e che ruba la scena a tutti gli altri ogni volta che appare.",
    "7ee695ca2b89c7f38e35e3deb3fb11a5"
  ],
  [
    "La seconda isola più grande del gruppo, con 0,38 km2 e un'altezza di 207 m, si trova a circa 4,5 km a sud-ovest di Great Island.",
    "670fa848144b1ef2796f33cd9d32773d"
  ],
  [
    "Dimostra un sacco di creatività e abilità improvvisativa per un ragazzo senza fantasia, se mi chiedete.",
    "519b064977a6ce620ab0c1bd9e025749"
  ],
  [
    "Un film inutile sulla realizzazione di un film.",
    "4e96e1434091722c4cdda0d6f27635c1"
  ],
  [
    "Dato che la Grecia aveva risposto a singole richieste dinanzi alla Corte europea e alla Commissione per i diritti dell'uomo e che non erano state presentate denunce di discriminazione razziale a tali organi, egli ha chiesto perché la Grecia non intendesse, nel prossimo futuro, fare la dichiarazione di cui all'articolo 14 del Convenzione.",
    "c853970c1f84bf83b6a7147412cb8c77"
  ],
  [
    "La linea di fondo è... Volevo che tutti i personaggi di questa festa del vomito di una trama fossero morti entro 20 minuti dall'inizio della foto.",
    "c4c9c2420400b0a3a6fbd02b1ce369ee"
  ],
  [
    "Sebbene i leader arabi citino spesso la Turchia come un faro di speranza, raramente riconoscono che la recente trasformazione del Paese da «uomo malato d'Europa» a uno dei mercati emergenti a più rapida crescita del mondo non sarebbe stata possibile se non avesse perseguito sinergie regionali.",
    "c1ec8bc2de7941adf4aec77b078ec123"
  ],
  [
    "Dopo che i giapponesi invasero e occuparono le Indie orientali olandesi, Burhanuddin ha lavorato a Radio Hosokyoku come emittente inglese.",
    "30b68c3f7e36480beb84265124597afa"
  ],
  [
    "È stata una grande produzione e il cast è stato perfetto nei loro ruoli.",
    "61f31866950c4147eb8b494c1da002f9"
  ],
  [
    "7. L'Organizzazione delle Nazioni Unite per l'educazione, la scienza e la cultura (UNESCO), come parte del suo accordo di lunga data con l'UNRWA, ha concesso 172 borse di studio al personale educativo dei rifugiati palestinesi dell'UNRWA nel periodo 1981-1983.",
    "5874eea8c4166d6ae5f14f752c9cdfa1"
  ],
  [
    "Era dopo la strada adiacente, quindi se qualcuno voleva cambiare da BG a NG, dovrebbe attraversare la strada per trascinare il treno NG.",
    "7f20a371a263927de4a014b81da6752d"
  ],
  [
    "Un film molto frustrante e irrealistico, che potrebbe spiegarlo seduto sullo scaffale per tutto il tempo che lo ha fatto.",
    "c4b1521ed15613f07f52a8dc175bede0"
  ],
  [
    "La formazione tecnica e professionale viene fornita presso le due scuole secondarie complete governative e presso il Gibraltar College of Further Education.",
    "bd9d2c42f305f8bfb38cf93ae01a3999"
  ],
  [
    "Ciò che «Darkness» non ha da offrire è praticamente tutto il resto.",
    "cdbaa9a4f64652d0995b28ead1c702e2"
  ],
  [
    "Per prevedere misure di riparazione e prevenzione, è necessario sapere chiaramente cosa deve essere riparato e prevenuto.",
    "2835f1756f63eb173ca85913809cf17a"
  ],
  [
    "Ad esempio, chiedi alla ragazza se il suo orologio è un marchio di design.",
    "531ab7cbecb7e664ec28684052dfd425"
  ],
  [
    "Ti rende molto più forte",
    "e475d2c0e5894b3aedb9eca01478b1c9"
  ],
  [
    "Hai colpito quelle pietre e hai distrutto la tua casa",
    "aad946646fec980552b05692a3872568"
  ],
  [
    "Sono aggrovigliato, non riesco a trattenermi ",
    "d097b2b91c62ca5a2ed00322335f7b8f"
  ],
  [
    "Il rinascimento iniziò nei primi anni del 1300 nelle città-stato settentrionali di quello che oggi è questo paese.",
    "30097ad56cdf980e8e5c1247ddac4a88"
  ],
  [
    "Puoi sposarne un altro, e a me va bene",
    "b6bb0464a3f229dfe940671dafb3a52c"
  ],
  [
    "Queste aperture che portano alla rete fognaria sono chiuse con coperture in ghisa",
    "b1e65af463bf2e399445f8b86910cdc3"
  ],
  [
    "I tioli, emessi da puzzole e cipolle tritate, assomigliano agli alcoli ma con un atomo di questo elemento al posto di un atomo di ossigeno",
    "3f1a439cec64d0bea84c5ccf86dee682"
  ],
  [
    "Quello che potresti voler evitare sono testi apertamente sessuali in cui inizi a parlare di genitali e cerchi di coinvolgerlo in chat sessuali.",
    "8b97608f1b7441b308c67f942407cf74"
  ],
  [
    "Basta indossare ciò con cui ti senti a tuo agio.",
    "1fe2598104163d2096ea48b8aeec6f6d"
  ],
  [
    "Se arriva una ragazza che conoscete entrambi, stupisci il ragazzo complimentandosi invece con la ragazza.",
    "f61d137be3aa49297b041dddf5f3bcb3"
  ],
  [
    "E porta la tua squadra sopra una croce,",
    "44ef469885950584b072b5e15cc98264"
  ],
  [
    "Il pitbull terrier porta anche il nome di questa contea britannica",
    "294d56f1460c797ae271d327618db840"
  ],
  [
    "Come presidente dei Joint Chiefs of Staff, ha svolto un ruolo di primo piano nella direzione dello sforzo bellico della coalizione",
    "8cfc404b935d394fa0b35e52c3ce67d6"
  ],
  [
    "Altri comportamenti di e-stalking possono includere:",
    "7ee496a4a980c29623c06624edb20684"
  ],
  [
    "Anche se spesso abbiamo la tendenza a nascondere i nostri tratti stravaganti o l\"ossessione nerd per Star Wars al primo appuntamento, resisti alla tentazione di travisare te stesso.",
    "460f38eb67e12cb3c24c35738f032f3e"
  ],
  [
    "Sii vago su quando la rivedrai.",
    "a518e0129dc838bdfd01dc2ec5d565af"
  ],
  [
    "Dopo che tu e il tuo ragazzo avete avuto la possibilità di conoscervi meglio, fargli sapere come vi sentite al riguardo.",
    "62ea4b71255f9f6556cbe1138b30a7cb"
  ],
  [
    "Ad esempio, guardate negli occhi, avvicinatevi a lei e ditele: «Ciao, sono Tony.",
    "ffea7fa2167776f7a7cb6c89e19dcdcb"
  ],
  [
    "Romanzo per famiglie Turgenev sull'atto di musica country che cantava «Tumbling Tumbleweeds»",
    "567da47ca873e3301d72ad954406101b"
  ],
  [
    "Rollin' su quel thang thang, quando cambio corsia",
    "b21e8dbaee4195ad83e28a28ed375d8c"
  ],
  [
    "Chopard multicolore con i pesci che nuotano",
    "a7ea1ae6749d15d2f603af5534062b6a"
  ],
  [
    "Prima di entrare in politica, Cicerone ha usato le sue capacità oratorie in questa professione",
    "57b3ff2831b984dfbdefcbeb051a48e3"
  ],
  [
    "Diventerà triste, forse ancora più triste",
    "d824ae06ff030b26e73bd4f53fcfeecf"
  ],
  [
    "Sorridere ti farà sentire anche più felice e più sicuro, due sentimenti molto importanti quando si tratta di flirtare.",
    "4b3caf9e8d8aae340bf69b29fb87955b"
  ],
  [
    "John Adams e John Quincy Adams erano membri di questa religione, il che significa che credevano in 1 divinità, non 3",
    "11719a8bd723ea9917d23640a6d1793b"
  ],
  [
    "Ti racconterai se succede?",
    "2f461b0129545ccd6d31ef356ce50db1"
  ],
  [
    "Il primo documentario significativo è stato questo classico del 1922 sulla vita eschimese",
    "95bfecfa391875b8d7c46cb21182382d"
  ],
  [
    "Sembra che stiamo cadendo",
    "1011c45aad0d0850bb3279cfd1bf4e76"
  ],
  [
    "Scopri come «Padroneggiare il tuo metabolismo» da Jillian Michaels, una delle formatrici di questo programma della NBC",
    "c5188ee51c3af641f6923463faa74a1e"
  ],
  [
    "Ho camminato per ore, sono vuoto",
    "400ec2631b6b0bd2cca29b4826413c6c"
  ],
  [
    "Un vigile del fuoco di Virginia Beach rinuncia al suo diritto di farlo in servizio o fuori servizio — e soprattutto, immaginiamo, a letto",
    "611f114f8684363d1eef66c31671a0e4"
  ],
  [
    "Leonard Woodcock, succeduto a Walter Reuther come capo di questo sindacato, è nato a Providence",
    "5f5f4c285baa4d71f6370798db0d1486"
  ],
  [
    "Le colline ripide e corte sono le migliori per costruire muscoli, ma puoi andare molto più lontano su una collina che si inclina lentamente.",
    "83496ab0cd97858f7adbc3719a021451"
  ],
  [
    "Questa grande salsiccia italiana prende il nome perché era condita con bacche di mirto",
    "4f649d85d64b45a4fab1c005bf22c8ce"
  ],
  [
    "Vieni a prendere il mio cuore di vetro",
    "40fd3f7e4882b258f6d55220e70fb5e4"
  ],
  [
    "Alcune buone domande per conoscerti includono: Dove sei cresciuto?",
    "c545ab05e9a6ebedfa9d1c5b7fdcd679"
  ],
  [
    "Non c'è bisogno di essere imbarazzati da questa condizione: prova Selsun Blue o Sebulex sul corridoio 5",
    "9f652a0169c94e844cce31f0e11cf74e"
  ],
  [
    "Hai detto che non sarai mai perdonato finché non lo saranno anche i tuoi ragazzi",
    "f84ca24d949803b8854d71e796201a30"
  ],
  [
    "Fagli sapere che sei interessato senza sopraffarlo.",
    "12e0937e23ed8ba90b717d87845812c0"
  ],
  [
    "Chilometraggio ridotto; non serve",
    "00aac12b6af12e5791745f81bcfd83e3"
  ],
  [
    "Ricorda, la persona voleva uscire con te per un motivo, quindi non dubitare che meriti di goderti il tuo appuntamento.",
    "e69662b3c485bbe1ef540d7289974956"
  ],
  [
    "In tutto il mondo in questo periodo dell'anno,",
    "c53e76256fd598b224f3a33563b3898a"
  ],
  [
    "Il suo bisnonno George Washington Baynes Sr era un presidente della Baylor University",
    "b93b72b3f5451453cc98343feb7c5add"
  ],
  [
    "Un centro commerciale è una delle principali attrazioni di questa capitale di provincia canadese che in media 8 gradi F. a gennaio",
    "da733c241e73a754bcb77f53374c11d8"
  ],
  [
    "Il 21 febbraio 1947 Edwin Land ne dimostrò uno alla Optical Society of America.",
    "62aabbdd4284dabd37cd534612f4237c"
  ],
  [
    "Costruito nel 1895, il Quadrilatero originale di questa università era basato su Oxford e Cambridge",
    "19fa952ac9d31aaaab0f7ccadc5ebe58"
  ],
  [
    "Sono qui per te, tu, tu",
    "3bfc817178313cbbb3914c03a9521590"
  ],
  [
    "Il completamento del Canale di Panama ha reso questo uno dei mari più battuti al mondo",
    "70d0d4fc170e007227fe85cc3cee9c7d"
  ],
  [
    "Quelle tre parole vuote",
    "4c9b0d3818bee2554a29ac45b5698d10"
  ],
  [
    "In latino significa lo spirito custode di un luogo; in inglese significa qualcuno di grande talento e intelligenza",
    "0ad01e7dc5e86dea5e9d9b5b75b89b21"
  ],
  [
    "Quando hai il cuore e l'anima sfregati nella terra",
    "336548c27b04e50a8a3ae506ed065ede"
  ],
  [
    "Cerca di considerare se il motivo per cui la tua ragazza ha bisogno di conforto è davvero appropriato per qualsiasi regalo le stai ricevendo.",
    "e784bd9096f6594938872c9f10841f2b"
  ],
  [
    "Nel 1899 la gente cantava di «My Little Georgia» one & «My Wild Irish» one",
    "85bf83e6ae411f8bd1a7cba96da01c08"
  ],
  [
    "(Kanye West)",
    "26577e004547b3c5ceaa92140ca09ce5"
  ],
  [
    "Perché è quello di cui ho bisogno",
    "9d4cb6b5f32aafb566c12d7ac633dc47"
  ],
  [
    "Quando il mondo va a fuoco non ci muoveremo nemmeno",
    "f84f961d756cbe328b0cf806268edd73"
  ],
  [
    "Cerco disperatamente di tornare a casa.",
    "047647191fda5827196374f427490509"
  ],
  [
    "La tua cotta di solito risponde e poi potrai parlare ancora.",
    "08f6918b34c39e83154e35849660915c"
  ],
  [
    "Ironia della sorte, l'editore di questa serie di libri di fantascienza cristiana ha sponsorizzato una scuderia NASCAR nel 2002",
    "3ebadb0c5bf19f33bb10f8acb3cf4406"
  ],
  [
    "Non allenarti ad ogni corsa.",
    "84e29a2c7f74e2a023e20dfc5d7c84b4"
  ],
  [
    "Nel mezzo dell'Arkansas con un sasso rimasto in quel pisello di vetro",
    "c3098249641bc236be3af9b42d5569d4"
  ],
  [
    "Sii proattivo e chiamalo.",
    "fc9837b35df3433d1fdbf84d49ac7ba6"
  ],
  [
    "I dischi rigidi dei computer sono generalmente misurati in GB, che sono questi",
    "249132248a4e3c177fbcaaf6f54767cc"
  ],
  [
    "Se siamo morti",
    "a35a79d9d4197ea935ed4c90cc587c91"
  ],
  [
    "Con più di 500.000 abitanti, è la città più popolosa d'Irlanda",
    "2a1156a27bf0059c2e7893f82ea3b6ae"
  ],
  [
    "Mantieni le domande interessanti per tenerla in punta di piedi.",
    "ad671541f95a5f5ec088ed2531597df9"
  ],
  [
    "C'è un solo stop light town",
    "9bbbb3e4782825d5a43b80a5017382a7"
  ],
  [
    "Eugene Loring ha interpretato il diavolo nel balletto di questa coreografa femminile del 1941 «Tre vergini e un diavolo»",
    "b0e028bae0000f5bbd94eadb8eaa0c2a"
  ],
  [
    "Non farle pensare che tu sia completamente bloccato su di lei, anche se lo sei.",
    "b85a2d19293738ce8de13393c2c59297"
  ],
  [
    "In questo modo, non sembrerai invadente o disperato.",
    "b8c96b9bf57be91c56fff53fbcfb3407"
  ],
  [
    "Sono giovane per sempre al sole",
    "994566de696c42f954b29dbc16a425eb"
  ],
  [
    "Se senti di dover dire qualcosa, dì «Mi dispiace di averti disturbato» o «Buona giornata!» e lascia perdere.",
    "0b484b592751821de15ae2305b4ed90e"
  ],
  [
    "Se non hai candele, basta accendere alcune luci che rendono la stanza fioca.",
    "c0400ab8f570d881ba26796f18be9b2c"
  ],
  [
    "Di Samos, Davos o Junior, l'isola su cui nacque Pitagora",
    "04afc647ee562f648408bb9c21db7a39"
  ],
  [
    "Riempie il bicchiere e poi accende la sua memoria",
    "428c063a90a2f43343ec765e19a84d99"
  ],
  [
    "Il suo sorriso illumina la stanza (la stanza)",
    "40700a0b555be8de5715d3356afbaa2c"
  ],
  [
    "Una sottile boccata di fumo; c'è una «Will O' the»",
    "9e75ff5c06ed0979dfd278a380d06a78"
  ],
  [
    "Afferma sul suo sito web di avere «La più grande collezione di materiale antico egizio fuori dal Cairo»",
    "828a796d42ff16ea44324bcef49f7864"
  ],
  [
    "Avviare una conversazione interessante potrebbe essere più che sufficiente.",
    "f9f3f617d2d3d63f09b00a8d0953616f"
  ],
  [
    "David Brewster ha stabilito la legge della polarizzazione per riflessione e ha inventato questo giocattolo ottico",
    "7eec9aafded12f445fc34742d6c9c153"
  ],
  [
    "4 del mattino, sboccia come una rosa",
    "b188d5d05353dc46ae5eccab94d1fe16"
  ],
  [
    "Oh, cavolo, questa pressione",
    "c597680998411d0d154316c0bd718cd5"
  ],
  [
    "Soprattutto se ha visto come ci tieni a lei, e non la userebbe mai per niente.",
    "f9a4637942efca26c556f05ee72c9b0a"
  ],
  [
    "In ogni scenario, un ragazzo che non conosci potrebbe avere difficoltà ad avvicinarti.",
    "987d7e9cc60b613c971563f5e4ae0360"
  ],
  [
    "Questo può aiutarti ad aumentare la tua fiducia e ad evitare situazioni potenzialmente imbarazzanti se ti ha in profondità nella Friend Zone.",
    "8f9e266e61eedb709768d0d230ef92d1"
  ],
  [
    "(Lascia che ti mostri, lascia che ti faccia, come voglio fare io)",
    "f1d53fe059122eef1fcc89e64c1fa88f"
  ],
  [
    "Riconosci che ha una mente e un'opinione.",
    "91c492aca80ab3f77d048a4e38f0662a"
  ],
  [
    "Se il cavallo è troppo vicino a te o è appoggiato a te, spingi indietro delicatamente.",
    "64069e349138b473de9b431c1a94a88d"
  ],
  [
    "Corri urlando attraverso l'irrigatore a piedi nudi",
    "adb7c99addb0545c529cf90ae6d61d51"
  ],
  [
    "La capitale del Michigan porta il nome di quest'uomo che è stato presidente della giustizia e cancelliere di New York",
    "d91e6f3464ff3d46459b770137d7cedc"
  ],
  [
    "È così, è così, è così (sì)",
    "a8c20b8f042cac61b610c58a0b9f3d1d"
  ],
  [
    "Apprezzerà la tua onestà e il fatto che tu non abbia paura di essere te stesso.",
    "6c35572e981c6ad519d0814ad0b21777"
  ],
  [
    "Basta rapparli bene in modo che i cani non possano annusarli",
    "036961d071329201bebc467b1587360e"
  ],
  [
    "Se non stai prestando attenzione, probabilmente sarà facile per lui notarlo.",
    "e72e35a56e91aad5ed081bbada1b7f56"
  ],
  [
    "Un amore adolescenziale.",
    "60bcc3a09fa4d05de0ef7966ec2be226"
  ],
  [
    "Auto nuova, ragazza nuova",
    "0f5d9c8faf232aac5c31ec746ce3c487"
  ],
  [
    "Hmm, quando mi hai incontrato quando mi hai incontrato",
    "a7775ec3c403d414e0ce6ef795b2ca86"
  ],
  [
    "Seducila il più velocemente possibile, purché ci sia dentro.",
    "ec0dde118455ee977cfae148a25b6e5a"
  ],
  [
    "I neri prendono una piccola cerva",
    "ccbc54d9f243c07901e2b30af5773313"
  ],
  [
    "«Master Peter's Puppet Show» - un'opera di marionette (?!) — è basato su un passaggio di quest'opera di Cervantes",
    "c3fa92ac437e8e0f29304ae29fdbbef0"
  ],
  [
    "Giusto, dovresti aver paura di me",
    "edda0a520a906afbb0eef45668bf5025"
  ],
  [
    "F.W. De Klerk ne è stato il presidente 1989-1994",
    "ea947b0b1fd3bdefa37f605bb5210480"
  ],
  [
    "Ragazza devo sapere cosa succede,",
    "2d842f82833bd9b856a374503e02a120"
  ],
  [
    "La musica si sente meglio con te",
    "7c4e279a4a4e9acf118835e3e8c4bc8c"
  ],
  [
    "Chiedete di un progetto a cui sta lavorando o di cosa fa per il suo lavoro.",
    "63128a0e1817dd19a8eeb3e553574f87"
  ],
  [
    "Amica su Facebook, o altri siti di social networking, per saperne di più sulla tua cotta.",
    "39ef3807b7108a1dc25f9542658dec08"
  ],
  [
    "Un fascino per la salamoia portò quest'uomo a fondare una propria azienda chimica negli anni 1890",
    "dd9318e26768fa831d562ca86f8af5f5"
  ],
  [
    "Non riesco a controllare cosa mi piace",
    "a7f8adeca38fc6c5c4e4b250a6716113"
  ],
  [
    "Mantieni il buon umore.",
    "0b7b02267114fc8fd777cf990356ead2"
  ],
  [
    "Ho passato un'ora in bagno, sono uscito come una modella...",
    "a6503099324a4c28ff974db4b15c3c00"
  ],
  [
    "BD Gunz, ti vedo",
    "1ff5a3de52ca63af933e80335de649ae"
  ],
  [
    "Affrontalo come un uomo",
    "64fc86c5150c39e44e010a607827ac70"
  ],
  [
    "Il Vatnajokull, il più grande ghiacciaio di questo paese, copre circa 3.200 miglia quadrate",
    "ef2fc3ca1b326459161e916beff0e174"
  ],
  [
    "Tira fuori il vino, dimentica di nuovo",
    "2744f36723f96295804e6d9800146922"
  ],
  [
    "Mentre la ascolti, cerca di trovare interessi comuni, in modo che quando c'è una pausa, puoi tirare fuori qualcosa su di te che hai in comune con lei.",
    "3e826a4aa624bf01080d3c719bc97c05"
  ],
  [
    "C'è un motivo per cui i Rice Krispies di questa azienda sono scritti con una «K»",
    "87896a7109a3151225954276fcb037ae"
  ],
  [
    "Quindi mi aspetteresti?",
    "9dced39a4cc510377d6474f753060537"
  ],
  [
    "Se sembra ignorarti con i suoi amici, non è un buon segno.",
    "9d77d7a592a24ebac31bdfcf7d13418a"
  ],
  [
    "Oh quando tutto",
    "886ccf80c161271fd6c90e62964161ba"
  ],
  [
    "Rimani misteriosa, intrigante e indipendente piuttosto che esprimere l'intenzione di sostituire il suo ragazzo.",
    "d26615827d1fb2abb6ad7e348649f107"
  ],
  [
    "Negando di aver perso le staffe in un'udienza per la licenza, ha detto: «Stavo solo esprimendo il mio dolore»",
    "1a8ecb6b510888e323b1c1ed0dba4a39"
  ],
  [
    "Dal sanscrito per «unirsi», è una disciplina indù volta ad allenare mente e corpo",
    "f89049ed0fb5dfdf8bf9275aceda42ea"
  ],
  [
    "Quindi non voglio essere coinvolto, ma se dovessi cambiare idea",
    "5659fcf3d53bc9a50aa40cdbd0e2fc23"
  ],
  [
    "Incoraggiate e sostenete la crescita reciproca",
    "5962497d8a939030ca913c16764a347a"
  ],
  [
    "Questo paese ospita l'Università di Bergen e l'Università di Trondheim",
    "1fc16d9e010c536e887314f77830d55a"
  ],
  [
    "Si diceva che il suo «Hornet's Nest» avesse «un linguaggio incredibilmente salato che probabilmente avrebbe deliziato Miss Lillian»",
    "c9dfbc791f4afb998fd185906da61ebd"
  ],
  [
    "L'ho trovato in un amante",
    "6735419e302bf2c2b2025f57a4fe2195"
  ],
  [
    "E vivi in un bicchiere",
    "969985a13fb33ac868e75e6c55553c2c"
  ],
  [
    "Ogni bastardo mi ha detto che non potevo fare rima",
    "4db178dc0de5597021e70aa892475ecf"
  ],
  [
    "Chiedi loro di fermarsi e fagli sapere che non sei più quella persona.",
    "57e9bc6f52d7c3234867eda329be07e1"
  ],
  [
    "Sii flessibile con il tuo tempo e comprendi che se deve annullare l'ultima volta, la decisione potrebbe non essere sua.",
    "b73c3fa1015860d046a3a5a9af4cf5c4"
  ],
  [
    "Lady Bird Johnson è stata la prima first lady nata in questo stato; è di Karnack",
    "aaf4561def3eb2b7c0319a046c00af8c"
  ],
  [
    "Dal latino per «concordare», descrive 2 figure che coincidono quando sovrapposte",
    "dadf04f5bec61b636b6fb4a76a6d7a97"
  ],
  [
    "Minigonne Lil perché sta bene",
    "e32b1c062c66847c1c8042e793b186e2"
  ],
  [
    "Un articolo su questo tedesco nato nel 1571 è intitolato «L'uomo che ha spostato l'universo»",
    "f16cf577096862d2872fc70f8cebda55"
  ],
  [
    "Non devi necessariamente passare del tempo con i suoi amici.",
    "482fb5a91518841bf9c5808c631669aa"
  ],
  [
    "Questo ti aiuterà a essere motivato.",
    "3d416199b1040b8c3bc2a951b897b7c0"
  ],
  [
    "Devi essere uno scherzo",
    "6d4c118fb080896ca15d46e3e0d57fcd"
  ],
  [
    "Ora disponibile in tutto il mondo, questo articolo è nato dall'edizione parigina del N.Y. Herald",
    "8e52d9382ca18e2bda8e0a655961d288"
  ],
  [
    "Ain't no stoppin' (ah-ooh)",
    "c83acfae7036937c97202ecf6d74c3c3"
  ],
  [
    "Oh, ma cara, il fatto è",
    "5645fea66fa098bb3d71e87b66cd753d"
  ],
  [
    "... Questo prodotto mentolato di Vicks che viene utilizzato sul petto e sulla gola per alleviare la tosse",
    "b46ef8ceea74fb01a77204cc843fea0e"
  ],
  [
    "Fagli sapere che sei disponibile.",
    "ac636f6f293b0629fcda02df99cd082d"
  ],
  [
    "«Sartoris» pubblicato nel 1929 fu il suo primo romanzo a trattare con la contea di Yoknapatawpha",
    "57c3dd9c733f53ed465c5e399a421fe4"
  ],
  [
    "Prova anche a invitarlo a ballare insieme a te.",
    "473640c8ddef8b07295fd40151c80fbb"
  ],
  [
    "Segui l'azione dello sbadiglio coperto con un tratto.",
    "cb865e7fa2811c1a5f90c89d3a8cb0d5"
  ],
  [
    "Il volo a vela, la baia o l'immagine sono un tipo di questo",
    "7e4b9f7c5818becbcfb34825e290f40a"
  ],
  [
    "Il processo in cui un bruco si trasforma in una farfalla è chiamato questo",
    "e46832bc14361e5facd79b00ab012200"
  ],
  [
    "Un altro nome per una ricerca, magari per un Graal?",
    "91155b2f12c521aa083c2dadba7c7044"
  ],
  [
    "... come Guyana olandese, fino al 1948",
    "f6cfd229ef1bcc4fd8908b76e7d4c23f"
  ],
  [
    "Una carota o qualche chicco in mano attireranno la loro attenzione.",
    "ef3123279979f17db03b2f9dba605e58"
  ],
  [
    "La Tanzania voleva stampare francobolli in onore di questa band di Steven Tyler ma non lo fece, su richiesta della band",
    "1172f2395dad08d7bd2e9cac7f9c0079"
  ],
  [
    "Negli anni '70, la FCC limitò la programmazione in rete delle stazioni televisive durante questo periodo di rima.",
    "af4ccb6ab4fb3c29fcb33ffe009bcbff"
  ],
  [
    "Batti un cuore fatto di ghiaccio",
    "daa01d87236833cfa635e3aebea8b8f6"
  ],
  [
    "In una canzone di Joe Jackson, questo titolo è seguito da «Lo porterà davvero a casa stasera?»",
    "439f6ccf19f305d5cc22ec66997ce307"
  ],
  [
    "Ho bisogno di un semplice tipo di adorabile",
    "f4fc1c2785851cb4422fdf449570f480"
  ],
  [
    "Detto questo, però, dovreste lavorare per coltivare un'energia positiva il più possibile.",
    "aef6a5d16ed864c66438664fe6285187"
  ],
  [
    "Le sue lunghe gambe sembravano guai",
    "9321c8056cab68b66a8c0912ffa73656"
  ],
  [
    "L'importante è che le sue priorità siano le stesse delle tue.",
    "0abefb5026dfa442d47a1cbec4c64c58"
  ],
  [
    "Sebbene sia un metallo morbido e leggero, ha un nome dal greco per «pietroso»",
    "d34c5fb191328030d373b0bbb1d6e156"
  ],
  [
    "Ma rispondo ancora al telefono, sì",
    "46593af48780583654a1c50069412d82"
  ],
  [
    "Per loro pensare di avere la mia vita da riorganizzare",
    "84a433294e0a2d80ec7f49b67b747fdd"
  ],
  [
    "A volte essere cattivi è solo un segno che qualcuno è cattivo.",
    "850a116e9ae970883e30ec1bfd9d2f47"
  ],
  [
    "Sicuramente sai che «Shirley» è stato un romanzo successivo di questa autrice di «Jane Eyre»",
    "6854e8ae93ae8f63de9666d2ae03c49f"
  ],
  [
    "«Vuoi andare a cena o prendere un caffè qualche volta?»",
    "c26ab9451c58b21088f4fa12f4186dcc"
  ],
  [
    "Mi hai fatto impazzire",
    "e9d13e770723a2bab5c59eae8ec6f8e7"
  ],
  [
    "Potresti mettere in pratica ciò che potresti dire nella tua testa.",
    "1584858ad7aae8a804b71889233e9477"
  ],
  [
    "Non dovrebbe sentire il tuo odore dall'altra parte della stanza.",
    "8f559e9dc2985fe4aa9139f29109006c"
  ],
  [
    "Il tè viene coltivato anche su quest'isola, il cui nome è sinonimo di caffè",
    "f694b910537523ae1ea60ef20782c4c3"
  ],
  [
    "Gli chef europei cucinano il fogliame giovane di questa pianta pungente, l'urtica dioica, come gli spinaci",
    "c9a2481cd2aa0fadfc865e83be2e0bb4"
  ],
  [
    "Ancora una cosa prima di partire",
    "d0bade1d51badc8f37bd3da6645b21fc"
  ],
  [
    "Occhio chiuso e sperando in una vita migliore",
    "8db770d49a9c92be985ae52109c2a923"
  ],
  [
    "Se lavori in una grande azienda come un grande magazzino o un grande ufficio commerciale, prova a concentrarti sul rimorchiare ragazze che lavorano in reparti diversi dal tuo.",
    "d30385c9cd459989efff4573e5f11375"
  ],
  [
    "Prima di -standard & -marine, significa sotto",
    "3c1ac0eef8cc071f0cb2d114c92c95dc"
  ],
  [
    "Perché i nostri due cuori non possono",
    "71209b73970e04ec0de868e368076234"
  ],
  [
    "Ho fumato, oh",
    "f2ff64cfbe62fb3c691dc08837969135"
  ],
  [
    "A luglio il torneo di golf US Open è stato vinto da questo dilettante in un playoff",
    "19df1ba0840e063b29c77b49fedd2894"
  ],
  [
    "Il trucco è comunicare apertura a lui, non a qualcuno che è chiuso fuori:",
    "d845b2fb5b3f38e416cbef45972d8a7d"
  ],
  [
    "Sei sulla parte ubriaca del bere",
    "aab48f3f62eb03d0600842f6db10bf85"
  ],
  [
    "Uccidere Shawar, visir d'Egitto, aiutò a mettere questo futuro nemico dei crociati in quel lavoro nel 1169",
    "39a13e133eec047768a1a6c28a371c20"
  ],
  [
    "Adottare una posizione aperta: gambe e braccia non incrociate, spalle indietro, altezza della testa.",
    "7d7ecac79815211d24d3710e872a7dcf"
  ],
  [
    "{Dammi quello che ho}",
    "b99cf880a30af6c14d4f7283ce58dcde"
  ],
  [
    "Ad alcune ragazze piacciono le battute spiritose e le discussioni intellettuali, e le fa sentire come se fossero in un romanzo di Jane Austen.",
    "65885ee44a190f2add32b5b2a9cc3b01"
  ],
  [
    "Una volta che conosci il nome della ragazza, usalo un paio di volte in modo che pensi che tu sia davvero investito nella conversazione e ti preoccupi di ciò che ha da dire.",
    "d1b215d55f729ec668c3311b96facf05"
  ],
  [
    "Lascia che faccia le sue scelte, in modo che possa scegliere in modo significativo te.",
    "c5ad342e860ba4d05e568dc96c474f9a"
  ],
  [
    "Scegli un'attività divertente.",
    "63484d55824efd6be4a1d9890681af0d"
  ],
  [
    "Chiedi al tuo partner di cosa è insoddisfatto e di cosa è soddisfatto nelle tue relazioni per quanto riguarda il romanticismo.",
    "eb7c135fd588729d11add52976afdebd"
  ],
  [
    "Fai le cose che ami fare, e non aver paura di entrare in un\"altra relazione se pensi che la persona stia impiegando troppo tempo per chiederti di uscire.",
    "87683fbb3ed0cfe7b592612d5e073840"
  ],
  [
    "Ma tu giochi quello che nessuno sente",
    "7e6efc38a9c9109453a4eb91792e3ba9"
  ],
  [
    "Vesti il tuo tipo di corpo.",
    "abd48ab1353802f7c2ce9ae3598679b7"
  ],
  [
    "Quando questa goletta è naufragata, rocce crudeli «le hanno incornato il fianco come le corna di un toro arrabbiato»",
    "978e3177bf5dfc2e6feea659c4ef3dae"
  ],
  [
    "Fai un complimento qui, ma non esagerare.",
    "58bd647754b9b38bc578da791563ade6"
  ],
  [
    "Pensi che sia facile, vero?",
    "e7306550597882bea8d8e078d9d476c9"
  ],
  [
    "Ma è giusto, ho una notte",
    "b7a15a0e6eb852b7ba728e2e32ea933e"
  ],
  [
    "Hai guardato senza limiti il suo programma preferito in modo da poterlo fare riferimento nelle conversazioni con lui?",
    "2738150969d30ed528afa75f0569f88c"
  ],
  [
    "Una volta P.I., nel 1996 si è accoccolato con Courteney Cox su «Friends»",
    "eb64f89e329400eb47b39be65eafff19"
  ],
  [
    "Herman Munster della TV, ha co-recitato con Stephen Collins & Meat Loaf nel musical del 1974 «More Than You Deserve»",
    "d5ee5b95df436eea817e8a60c37ac8d5"
  ],
  [
    "Dall'antica rottura del rancore al nuovo ammutinamento",
    "d2a78f8d94f8d38e859e946e75bbdfd7"
  ],
  [
    "Questo architetto prestò servizio a Valley Forge prima della sua nomina da Washington per progettare la nuova capitale",
    "6a8443d4c7592d439ded2659bfa4d74c"
  ],
  [
    "Ha preso tutti i suoi e la maggior parte dei miei",
    "3e69910478ac7e3c43b1e665b7214e16"
  ],
  [
    "Coinvolgilo in una conversazione.",
    "18c203554ad81add7107a5d85588884f"
  ],
  [
    "Sei felice solo quando la tua triste testa è piena di droga",
    "f45b94d7c1bb14e7b8bf88c6d9f441e0"
  ],
  [
    "Puoi vedermi da lontano, sono una schifezza",
    "a1295f77c97e46b9b14bda1774b3cf62"
  ],
  [
    "Non è facile perdere l'amore anche se è andato male",
    "63d40b6fde94ff916bceb840cac5ab59"
  ],
  [
    "2 dei 4 paesi che hanno avuto primi ministri che erano padre e figlia",
    "ab05de071bff51ce921dc25c1c12318c"
  ],
  [
    "Come il suono di una sirena,",
    "0e137998b861d2726d5daa370e1a9abc"
  ],
  [
    "Questa città greca non permetteva ai bambini deformati di vivere e i ragazzi iniziarono l'addestramento militare all'età di 7 anni",
    "8e71a2fb353cea0fe874ddb4f1be4fa6"
  ],
  [
    "Non ho peso sulle spalle",
    "d3416576a785ac4cdca4292302a0fd98"
  ],
  [
    "I rapporti dicono che le unghie di questo miliardario finiscono da qualche parte tra 2 e 12 pollici di lunghezza, al loro apice",
    "cc9d9209d55b0921c1395ce9824c0a7b"
  ],
  [
    "Perché aspetterei per sempre",
    "ebe9b2ba078e585c94a0b6d9c7450314"
  ],
  [
    "Aspetterò ai cancelli finché non vedrà la sua faccia",
    "da400f01620cb29c534263eac03c8c3d"
  ],
  [
    "Una presa in giro mitica",
    "d6b4d7dca79f5159c0ec5a05418b7b0f"
  ],
  [
    "Perché saliamo e cadiamo così lontano?",
    "5d02597dc45da0cff7e50ad613b562f6"
  ],
  [
    "Al mio ultimo posto di riposo",
    "d3bb6404d3b68059498d19ff67b16c44"
  ],
  [
    "Dietro Sai-mon, la Porta Ovest, sorge Sanju-no-to, la più alta di queste strutture in tutto il Giappone",
    "e3cb355138dedc351c7430e260b7cbe5"
  ],
  [
    "Il Public Record Office di Londra è l'equivalente britannico di questo deposito sulla Constitution Ave di Washington.",
    "a94b00916be799e70422eab2eb59e2eb"
  ],
  [
    "Aspetta la persona.",
    "7377f33dc712a14c7bb5bf687ef9d0bb"
  ],
  [
    "Ti ho incatenato nel mio abbraccio",
    "4085867046be5b306fc5a786a439a985"
  ],
  [
    "Bambina che è abbastanza vicina",
    "df7f9c70135f4fca4a9bf8fd34bc1443"
  ],
  [
    "Spero di insegnarti tutte le lezioni che ho imparato",
    "c9a0815ce0f1082ace166beda0e99e8f"
  ],
  [
    "Ho portato voi fratelli qui per fondare la nostra confraternita",
    "6bd7ee14aac304f6c2b1202abe0de5d9"
  ],
  [
    "Prenditi del tempo per tenergli la mano, baciarlo o ballare con lui sulla veranda.",
    "f2d2a09914205cb317503cafe244e7eb"
  ],
  [
    "Cara, dillo ancora una volta",
    "ff0312e1a8cc776648908509ea458bcd"
  ],
  [
    "Mantieni lo sguardo all'orizzonte mentre cammini.",
    "f2238fea4b8fdb55830650b91a3fffe6"
  ],
  [
    "Se conosci a malapena questo ragazzo, fallo amicizia su Facebook e altri social media e cerca di scoprire il più possibile su di lui e sui suoi interessi.",
    "d2d313e6f5faa8e7ee5cf3e898ffe7cd"
  ],
  [
    "Mentre attraversava la porta",
    "ed8e1a4f5062fd4a821ee3b9f50bd0e5"
  ],
  [
    "Voglio finire oggi",
    "ca693746d05f74c3ea5b6bac7b9090ae"
  ],
  [
    "E domani, torneremo sul carro",
    "00d11adca7f996dcb24b8dcd8a2e5ab2"
  ],
  [
    "Sposta il cavallo vicino a un incrocio di pali di recinzione.",
    "f465245f46cb79d9345660f673d95506"
  ],
  [
    "Sii diretto.",
    "2d1142c4c530dbe3ca513f848b142f09"
  ],
  [
    "Molti studenti li realizzano con blocchi di cemento e legno; per vestirli, coprire i blocchi con un panno",
    "9e180308644057f80329ab94f6e97bca"
  ],
  [
    "To Tell the Truth, lui e Bill Todman erano dietro alcuni dei più grandi game show di tutti i tempi",
    "173d684110aa75cfb198fcbbf75e8603"
  ],
  [
    "In una prefazione a «Paradise Lost» chiamò la rima «L'invenzione di un'epoca barbarica, per partire... metro zoppo»",
    "cb4a72b2ddc05368e1d9fa1d8adc43dc"
  ],
  [
    "Ora che te ne sei andato, ci ha colpito",
    "0baddf64907625ee3623dd7ca5e6f1d8"
  ],
  [
    "Prova a mandare un amico a parlarle e valutare il suo interesse.",
    "76e3dfd10e2b037049b111b7c692f4e2"
  ],
  [
    "Significa mordere o masticare o logorarsi con i denti",
    "8b06b769d0a4477c9d7841dcbd6158ac"
  ],
  [
    "Hai mai pensato a quanto velocemente passa il tempo?",
    "1f241c5e78b7ff1e848cc600129ed93f"
  ],
  [
    "Prova un sito di incontri online.",
    "52216c25bba99232a87261235521f219"
  ],
  [
    "Un'ultima volta, devo essere io a portarti a casa...",
    "4c668b18882d6d1d692398c43d4a891c"
  ],
  [
    "Sonny the breakfast cereal spokes-bird è associato a questo folle slogan cioccolatoso",
    "2d0bbbc060322e6bb3d0ed9c9a9f5a04"
  ],
  [
    "Shakespeare è stato scritto in più di 14 modi diversi e ci sono solo 6 o 7 esemplari conosciuti di questo",
    "b1447cd0fa52fe1b3c957be2da97bcf3"
  ],
  [
    "Come hanno fatto Big G e Derrick.",
    "1dfd71a69a6903e763dfd04e104c3268"
  ],
  [
    "Non essere mai altro che un cantautore",
    "afb448d93acbc1f6b37eef82af2ddd79"
  ],
  [
    "Ecco alcune linee guida:",
    "2e57076035904b14ef220d5cc6159b90"
  ],
  [
    "David Letterman cerca di vendere a Chris Elliott una scimmia prima del lungo viaggio oceanico di Chris in questo yukfest del 1994",
    "1e666b764af1c9f14072336a5e15d945"
  ],
  [
    "Ha ottenuto 4 colpi, stiamo salendo, non ho bisogno di nessuna molly",
    "c3ad07930ea3a3f68845f959ef83a190"
  ],
  [
    "Il dramma televisivo del 1962 «Sette contro il mare» con Ernest Borgnine divenne questa sitcom pochi anni dopo.",
    "6b8e218497fa3d5cddf6c5461b91f8ea"
  ],
  [
    "Ogni tanto gli angeli cadono a volte",
    "a2410d8daff0c9400cfdbb7b605a8b03"
  ],
  [
    "Ci sono alcune cose che devo togliermi dal petto, ok?",
    "06c1c788cc91740bc0585c77eeff222b"
  ],
  [
    "Ok, dai un'occhiata, dai un'occhiata, dai un'occhiata ",
    "f5a31bf6b54aea643639df249cf03aae"
  ],
  [
    "A volte riceverai tutti i segnali perché una ragazza è naturalmente innamorata di tutti.",
    "7a8579ae9c6f47094887ca5c03278549"
  ],
  [
    "Ma credo nei miracoli",
    "4dfe0ca723160b277f640fbebeff023f"
  ],
  [
    "È l'evento di lancio che utilizza l'oggetto più pesante",
    "4ae71b1d6ddc7eb6be0eec7381b8719d"
  ],
  [
    "Se non lo fanno, resta in contatto e resta loro amico.",
    "32fd4ff748301ed5cdce3c3e396bb1d6"
  ],
  [
    "Potresti aspettare per sempre con un ragazzo timido se aspetti che faccia la prima mossa.",
    "82448f7e183b2c94ad0906c097adb137"
  ],
  [
    "Hai trovato qualcuno di nuovo",
    "56f76c43b222614f35aa7317abe5cb26"
  ],
  [
    "Reincarnate Picaso dalla tomba,",
    "a805721d81ff0bc0376d892ba07d6dff"
  ],
  [
    "Rimango un po' senza fiato",
    "7c001e580f10d1ca7e913986a6520cc6"
  ],
  [
    "Mostra d'arte alla Biennale di Venezia",
    "d6fec712e137548f57b7ac86fcfa785b"
  ],
  [
    "L'industria degli autotrasporti odia i deadheading, quando i camion vengono guidati in questo modo",
    "102a6f1a0df1c90eac0a04c9323379c8"
  ],
  [
    "Kanye, posso parlarti un minuto?",
    "9e2a269673b32f2573cf18c71c408db0"
  ],
  [
    "esercitarsi su base regolare",
    "c2546a575f4870a419e1c9de98802034"
  ],
  [
    "Dei 5 paesi più grandi nell'area, quello del Sud America",
    "c6403924f5c677ac3c5bba9ad9a7080f"
  ],
  [
    "Alto dieci piedi e largo dieci piedi ",
    "dc4f50f8ab148d4fa4267e335fd7e7bc"
  ],
  [
    "Trova un modo per incontrarci di nuovo presto.",
    "bb749209495aa754f4db80052924c299"
  ],
  [
    "Avanti e indietro e qui e via",
    "a478f05c057e42fc74070a98c2b5bf1d"
  ],
  [
    "Dimmi come potrebbe mai competere con quello?",
    "3fd394b7574d6f407396438ac91bad99"
  ],
  [
    "Incoraggia gli altri a unirsi a te nelle tue azioni spontanee.",
    "c9c169cd175779779e36b77444ae084c"
  ],
  [
    "Beh, stavo bevendo e affondando, senza una preghiera",
    "ba08a578d6a376e0786fd4556b73b463"
  ],
  [
    "Non hanno ancora ricevuto il messaggio.",
    "26b3d1f68386c3bc439260e77e41cf33"
  ],
  [
    "Questo tiro con la vita dei pugni che ho avuto",
    "0ac9d10e0fa766d31be6f386464989af"
  ],
  [
    "Chiacchiere vere ora, chi è il re di New York adesso?",
    "12d44369de4a8ef15a67385a8907b878"
  ],
  [
    "Sei andato al college? ",
    "30cf39f653dd88e5af7265fe0ee7506c"
  ],
  [
    "Abbiamo tutti dei demoni, ho a che fare con mostri",
    "3ea7d4d01a9d1d26d628a676d8b64b50"
  ],
  [
    "Limita il tuo flirt ai luoghi in cui ci sono altre persone in giro e dove può allontanarsi se vuole.",
    "ab2ec5f355b6d7abeefce78160e4f0c5"
  ],
  [
    "Certo, se c'è, ed è naturale, provaci.",
    "3a09bb2ea5e718065d089be442ce34f6"
  ],
  [
    "Tramite i complimenti:",
    "6054e7c3d8ec831e828043cc2683ebc3"
  ],
  [
    "{Questo è il modo in cui facciamo nel club, nigger}",
    "89d328568b83caefef6f41062066a9ed"
  ],
  [
    "Un genovese è di Genova, mentre un genevese viene da questa città",
    "264e75e15104e0f791e2dff4dd640b78"
  ],
  [
    "Ora hai la cosa più cattiva, fammi vedere che puoi gestire la situazione",
    "616be852e4775ae7f9e54f1b2bc3166e"
  ],
  [
    "Caterina la Grande iniziò la collezione d'arte ospitata nell'Ermitage di questa città",
    "6b700219e43a898281ae019300b61334"
  ],
  [
    "È buffo come nessuno fosse interessato",
    "06c9a4317c28be95fd1d709ee77d2f05"
  ],
  [
    "Ma non mi toccano da un po'",
    "654c0849b480c3fedb138dbbbd1e2387"
  ],
  [
    "è specializzato nel sistema scheletrico, nelle estremità, nei legamenti e nelle articolazioni; il lanciatore Tommy John ne ha usato uno",
    "4df4919c934de0028d24314fc348caeb"
  ],
  [
    "Aye-aye, è una mancanza di acido ascorbico che può causare questa malattia",
    "7643e1b86f199134de796b30ba41f13f"
  ],
  [
    "Il razzismo è ancora vivo, lo stanno solo nascondendo",
    "35b601060aafe0cf01c21e3ccc37e3dd"
  ],
  [
    "Gli amministratori delegati malvagi si nascondono sotto le loro scrivanie quando questa ancora di «60 Minutes» bussa alle loro porte",
    "275ed96bf2d489f0fef0e015c4dda7f2"
  ],
  [
    "Il college della tua celebrità, se ne frequenta uno.",
    "804ec2b2b6ea36829baec21ae8d08c1a"
  ],
  [
    "Comincia: «Giuro su Apollo il medico, e Esculapio, Igeia e Panacea,...»",
    "40842a4494ceefe03c801b8bbacc1c82"
  ],
  [
    "Crea un profilo su un sito di incontri.",
    "6f355fb71270eeac5b142a778a01d2fe"
  ],
  [
    "E riportare la mia mente vicino al posto di un giovane visionario?",
    "d8049713ee7535d6ca26810f5a95c7a6"
  ],
  [
    "Voglio solo ballare con qualcuno (sì)",
    "d5c9acf955c844f624986faf41fda9e4"
  ],
  [
    "Ora ci fermiamo per questa breve pausa tra atti drammatici",
    "e6003c147514ff92e3d41cb2fcb184b6"
  ],
  [
    "Tienilo per mano, abbraccialo o un bacio gentile.",
    "a66364ad38532afd44f6baa97a29d079"
  ],
  [
    "(Se è un sorriso genuino, l'altra persona lo vedrà senza nemmeno guardarti la bocca: ti arriccerà gli occhi ed è noto come sorriso di Duchenne).",
    "bd05da34ec70970d44770c6535d734d9"
  ],
  [
    "Mi ha cacciato di casa e",
    "b72edd1a9c00a57da6e9bfaa815ac469"
  ],
  [
    "Si sente più in controllo ora che non deve preoccuparsi di come si stacca di persona.",
    "2c0cf66919d1d5600f5fca983ad4898f"
  ],
  [
    "Non importa che tu dica di volere un partner, puoi relazionarti solo con altre persone del livello in cui ti trovi.",
    "dc6e793a316685292a5ceee7b63f2f07"
  ],
  [
    "Quest'opera del 2008 è basata in parte su un film di David Cronenberg del 1986",
    "128e28018dc31c5f26d7f35898b1f49a"
  ],
  [
    "Perché sta ancora bruciando",
    "d8018b18d41f0f9be9cf652d41f407be"
  ],
  [
    "Ma quello che spicca di più nella mia mente",
    "0e31a569700f9c3080762740d03b1ec1"
  ],
  [
    "In coppia con «The Master» in un romanzo di Bulgakov",
    "700824812f17145f2f9393a89dd1da3e"
  ],
  [
    "Dimmi se sbaglio",
    "1d2b85167b7fb1d006d8d3661e41dbaf"
  ],
  [
    "Un momento in cui ognuno di voi ha intenzione di fare qualcosa per conto proprio.",
    "b037bf9ab441c22a175baea7fd65c3fe"
  ],
  [
    "Questo dice che i progressi sono i benvenuti. Il contatto visivo continuo dopo che sei stato avvicinato significa che sei ancora interessato.",
    "12d305cb207df6d60c2d8047a80698a6"
  ],
  [
    "Dio ci ha messo qui in questo giro di carnevale",
    "f69f1c4e37cafc782392ee1cf0ea4763"
  ],
  [
    "Il suo famoso discorso «I Have a Dream» termina, «Finalmente libero! Finalmente gratis! Grazie a Dio Onnipotente, finalmente siamo liberi!»",
    "8d76612eea94a65e0eb6c7329584f847"
  ],
  [
    " Questa è la tua prima interazione, quindi è del tutto accettabile se dura solo pochi minuti.",
    "d65fe5693e5948b180a23a4ba43a16a0"
  ],
  [
    "Flirta molto e divertiti!",
    "5aafba42d862e6586b20f8bc0a0eb097"
  ],
  [
    "Cosa apprezzi di più in un'amicizia?",
    "9db96d3fcddcb1a40bc2043bc62e240c"
  ],
  [
    "Anche se è contorto",
    "05502a6b6d489afbafe639986b586cb0"
  ],
  [
    "Non invadere il suo spazio cercando di toccarla prima di stabilire una connessione con lei.",
    "57a3a6ac117147107e8380478a3400a1"
  ],
  [
    "Ama chi ami,",
    "0e5eeec09ff441ff0923645621e29981"
  ],
  [
    "Nato il 2 ottobre 1869 a Porbandar, in India, non mangiò molto, morì il 30 gennaio 1948 a Nuova Delhi",
    "63e152a628497d15b0dfbab26943cd50"
  ],
  [
    "Abbastanza grande da prendere questi cuori spezzati e metterli dentro",
    "2d2cecaa9e859fba8f509a3f3cc784eb"
  ],
  [
    "Mersey me! L'articolo di World Book su questa città sul Mersey non fa menzione dei Fab Four",
    "a05cf6c140a068a55520133b5f5446ec"
  ],
  [
    "Lo stesso vecchio pazzo",
    "47bef9adadfa1360e154ae575f6caa53"
  ],
  [
    "Non ce l'ho",
    "62c23b50afa43cd907af127c5cb40bff"
  ],
  [
    "Nel 1756 i soldati britannici furono imprigionati dalle truppe indiane in questa stanza 15' x 18'.",
    "56e3c93b3ffc7162e6079a8efe0bff7e"
  ],
  [
    "Prova a dedicarti a un hobby come fare escursioni, giocare, dipingere o scrivere un blog.",
    "542ad02c80b7e786d6344b29a2021c5f"
  ],
  [
    "È fuggita con James DeBarge all'età di 18 anni; il matrimonio è stato presto annullato e si è trasferita di nuovo a vivere con i suoi genitori",
    "3d724305cf9592f91782ea2333ee096a"
  ],
  [
    "Porta il ragazzo alle gite di gruppo in modo che possa vedervi insieme.",
    "86812186ed3686dcdeae412b850f1a90"
  ],
  [
    "Stufo di tutto questo rumore",
    "5baa38d77ca23e1fa696b9c5ab658b9c"
  ],
  [
    "Anche quando intendo di più per te",
    "c71cc3f964b511f37c57d72411839697"
  ],
  [
    "Dopo una battaglia legale degli anni '80, Robert Gallo e Luc Montagnier hanno accettato di condividere il merito per l'isolamento di questo virus",
    "59ceeb001d3c3236016e308b319675d4"
  ],
  [
    "Syleena Johnson e Kanye West:",
    "07de366b63d31c9f834579a0ae0c843f"
  ],
  [
    "Se continui ad accumulare complimenti, potrebbe sentirsi sopraffatto o come se lo stessi adulando addosso.",
    "5a617700a1232f80ee57af076eb33bff"
  ],
  [
    "I club sono, senza dubbio, luoghi caldi, bui e sudati.",
    "63bfa821d5c12462fc0e704cc8b8a911"
  ],
  [
    "Per il decollo",
    "bb004eea1fdd77c2c777d260dd6053b0"
  ],
  [
    "Il turismo è un settore in crescita in questa coppia di isole caraibiche conosciute come T&T in breve",
    "350248b42a330b3e28b2b5471db15a0a"
  ],
  [
    "Potrebbe essere troppo presto",
    "c5e88b11772e933a7fa370e3ba94a431"
  ],
  [
    "Fagli i complimenti sinceri.",
    "1be4dec6226c6fc97d4d873756ebecaa"
  ],
  [
    "Sulla mia autostrada sono andato a digiuno,",
    "a46280b94ee2552b27aa3f3522d912d4"
  ],
  [
    "E se mi sveglio, dico che è tardi, amore, torna a dormire.",
    "e65770ed462390f6b355323225f6c863"
  ],
  [
    "Voglio essere dentro il tuo paradiso",
    "f0b2944cdc60061afaf3cf88fcac651d"
  ],
  [
    "L'occhio facilita, ma il vero processo di visione viene eseguito da questo organo.",
    "cac63cd26a75f16e2585c8ff50028fd0"
  ],
  [
    "Non scivolare mentre chiami questo medico austriaco che ha fondato il metodo terapeutico della psicoanalisi",
    "39e8feea7a3b56a8fd76b3ff17f4ada0"
  ],
  [
    "Il libro di Hannah Arendt su Adolf Eichmann ha presentato la sua teoria nota come «The Bality Of» questo",
    "c99ff80fd71bb6255b3fbb69254823f7"
  ],
  [
    "Contavo per sempre, ora non lo saprò mai",
    "04087aaeb6d58590e63e84384f08a171"
  ],
  [
    "Questo shortstop degli Yankees rivela di essere «A big movie person»; «Seven» è il suo preferito",
    "bd0ac52d5e38fd5d9d12165b99d07e09"
  ],
  [
    "Partecipa a feste e altri eventi che potrebbero interessare il tuo estroverso.",
    "a0af4c93f982d47b6fbec24f411a2eaf"
  ],
  [
    "Questo ti darà la possibilità di farle pensare a te in modo diverso.",
    "6bd7c1c656c5b107da61e9e44ad45af9"
  ],
  [
    "Il mio cuore sta sperando",
    "0d922bd8afcf638222fcc95884b26102"
  ],
  [
    "Bernardo O'Higgins è chiamato «The Liberator» di questa lunga nazione e ha anche fondato la sua marina",
    "c7f6fa578f12a85f60fa3543db0ed5fb"
  ],
  [
    "Dio, fammi sapere che esisti",
    "f3f96796561361f875ab86f78667ced6"
  ],
  [
    "Si vanta molto?",
    "906464c9cd57fa5a0ce044ea1d7db2b5"
  ],
  [
    "E odio dire che ho bisogno di te",
    "69ba09132c7259a20cf1783c7181961f"
  ],
  [
    "O il suo stile? ",
    "7ff80c62b412979928bf5a6172f686eb"
  ],
  [
    "Il primo ponte di ferro di Parigi, il Pont des Arts, era per questi, non per le auto",
    "465e8ac9a9975c4f2d8918d51a6779e3"
  ],
  [
    "Riguardo al divertimento che mi mancava ",
    "35bfc8d4b8418df5e2cc194e579fb711"
  ],
  [
    "Prima di essere aggiornato con un Hemi, questa muscle car Dodge inseguiva la Mustang di Steve McQueen in «Bullitt»",
    "345f2885cb14ceef94954cdfe5d751a2"
  ],
  [
    "Soprannominato «Fighting Joe», sostituì Ambrose Burnside come comandante dell'Esercito del Potomac nel 1863",
    "e33cb3510fe1e48b5f1b5dac834db704"
  ],
  [
    "E i fiori le caddero di mano",
    "e66748b9aef74b9704466f20fb1699e9"
  ],
  [
    "Se indossi un profumo, meno è meglio.",
    "d1f21714f7e3863a9188307972113441"
  ],
  [
    "Beh, sai dove sarò",
    "9425b29d5598e9f68613e8946c414713"
  ],
  [
    "«The Dimpled Darling», Maurice Costello, ha interpretato Sydney Carton in una versione 1911 di questo romanzo",
    "a003c7a006d2a26b97a03ea5b39baf7f"
  ],
  [
    "Ma arrivarci significa lasciarsi alle spalle le cose",
    "d84c8e8655d35d0d711f4a6e18e69165"
  ],
  [
    "20th Century Fox, nel 1985",
    "bc7ec3715906b6e53602e25ce0129dcf"
  ],
  [
    "Ci sono alcuni gesti che le donne faranno per incoraggiare il tuo desiderio di prenderla tra le tue braccia.",
    "d12cdc7a8ca613fb317b41fa7c730cd2"
  ],
  [
    "Dille che aspetterai finché non sarà pronta, anche se questo significa aspettare anni.",
    "3eb3ae68bcb55f2185c4359b9c0d978f"
  ],
  [
    "Ti faccio sentire così bene, ti faccio sentire così bene.",
    "0d5506cbd324a20ec4d6f3cc9dd867f7"
  ],
  [
    "Pensaci, avrai davvero tempo per uscire con lui dopo la scuola con tutti quei compiti?",
    "233ab455f21fea2771a2a6d9ff6413fa"
  ],
  [
    "Durante una spedizione del 1832, si scoprì che il lago Itasca era la sorgente di questo fiume",
    "744931c30ef5b8364b693d351d8ed88f"
  ],
  [
    "La sopravvivenza dei più ricchi",
    "25c0ff321b6b427cd5e071072164c7eb"
  ],
  [
    "Parla con il tuo migliore amico.",
    "2c0e6906b110b1e8db31d02105e7750a"
  ],
  [
    "Puoi conoscere questa ragazza in uno dei suoi corsi preferiti.",
    "b90932bec8907d26d0fc9d200d48d11a"
  ],
  [
    "Lord Byron indossava «pantaloni jeans» che prendono il nome da questa città italiana",
    "82632e3214f3f63602aa69dee31cd74e"
  ],
  [
    "Una regata da Newport a Ensenada prende il nome da questo tipo di barca",
    "ff8b49f046c35893fc127ea1d7242466"
  ],
  [
    "Parcheggiamo il pimpin 'nella mia cupola",
    "fbeab76d148de6b88d2c47453ab36c29"
  ],
  [
    "Siamo i migliori, non temiamo nessuno",
    "51b5ea4894adaeabc51a2e599b77b898"
  ],
  [
    "Tutto l'amore",
    "e9e4598b856aa8ecba6ed857c55c98b6"
  ],
  [
    "«Alla fine ha attraversato un albatro, attraverso la nebbia è venuto»",
    "faca27905045633a0ec3d8d363ed470c"
  ],
  [
    "Se dimostri di fidarti di lui, si sentirà più a suo agio e aperto con te.",
    "926879fa6bcdf73957bcd1f9b820d01c"
  ],
  [
    "Attraverso tutto questo puoi ancora farmi saltare il cuore, saltare il cuore, sì.",
    "1ca9ea4847960c028b207562e2c95f63"
  ],
  [
    "Dovrai convincerlo ad aprirsi a te flirtando con lui uno contro uno.",
    "a31e5e3c1457d6c917bcbc0b878357fa"
  ],
  [
    "Aiutalo se sta lottando con qualcosa che non riesce a capire ma tu puoi.",
    "b917677a3c3173836796a4d4ab8e9a9d"
  ],
  [
    "I racconti delle Mille e una notte sono raccontati al re da questa donna, sua moglie",
    "952515f1eb43b4d96d4788264e6ae74d"
  ],
  [
    "Dopo la fuga del Dalai Lama nel 1959, questo lama divenne il leader spirituale titolare del Tibet",
    "b090db543090d02bd29caeba2d2b764d"
  ],
  [
    "Ho portato un Louisville Slugger su entrambi i fari",
    "9d1dcc24ae4c9d910ee8bec3d2dd59b4"
  ],
  [
    "Un tocco di un interruttore",
    "a4b3813e07061fad01988513ed2ee425"
  ],
  [
    "Per il premio ho pensato di poter vincere",
    "814a825a1bfb251d513926d51b842a0e"
  ],
  [
    "Chiamala o mandale un messaggio dopo il primo incontro",
    "ee4e3f3f08c69fa3b07cba1118798788"
  ],
  [
    "Sono la definizione di lealtà",
    "80e63ce57052202a0f41b35dbb29999b"
  ],
  [
    "Il «Poeta dei dannati» in Italia",
    "16a71d15a64bbaea162391d456b3b265"
  ],
  [
    "Alcune idee a tema sono cimeli di cavalli, X-Files, dischi in vinile, calcio, reggilibri antichi o persino birra artigianale.",
    "b9ea503bd2803d2deaa6f3d9d677ffe4"
  ],
  [
    "Questo sinonimo «santo» di matrimonio deriva dal latino per «matrimonio»",
    "7726aa03a89889c85960fffe0d93e9e8"
  ],
  [
    "Gambe abbronzate in pieno giorno",
    "a1465d4ab3021c03143b0ff1bb093021"
  ],
  [
    "Prendi quella dinamite",
    "2de0c05fabf6f49eb89fc344995ffff6"
  ],
  [
    "Gli uomini possono fermarsi e fissare ",
    "53f141481302c3397d362aa3e7ad839e"
  ],
  [
    "Stiamo galleggiando fianco a fianco",
    "6e84772fa216e93ef29d4c1402e3e24c"
  ],
  [
    "E ora mi hai fatto una lista e sto rovinando il mio... beh",
    "c7595ab65b607ea7b0fbc8ea596a8d6e"
  ],
  [
    "Fortunatamente, sei sicuro di te, calmo e hai un piano:",
    "3e9e9105d7fb5d903d86c9559d434166"
  ],
  [
    "Il famoso autoproclamato titolo di 4 parole di Howard Stern",
    "003b4dbb76a756641bf65b630f7813b8"
  ],
  [
    "Una marmotta è anche conosciuta come maialino fischietto e più comunemente come questa",
    "dae771f625a0c72f41d9a22c301fb608"
  ],
  [
    "Alcuni cuori hanno le stelle su un fianco",
    "e1a636db95296310820a841c28265394"
  ],
  [
    "Le sue collezioni includono «My Camera in Yosemite Valley» e «Portfolio Two: The National Parks»",
    "a05621f6515fe8799f9df2338782bd67"
  ],
  [
    "Sì, ho pagato molti pedaggi pesanti,",
    "0dbf6c42d691fc5c9c9a4962ece96a90"
  ],
  [
    "Fa capire alle persone che non ti conoscono completamente, e questa segretezza emanerà un'aura seducente.",
    "0d559aef3a64a9593ee301b7f1c9d6b1"
  ],
  [
    "Puoi afferrarli per mano a metà cena o in macchina mentre torni a casa.",
    "e74e15e55e40c3bd24303e24ade34e4e"
  ],
  [
    "Marilyn Monroe una volta disse che se riesci a far sorridere una donna, puoi farle fare qualsiasi cosa.",
    "dbbd1217f9e1e860fc8da66d526944a5"
  ],
  [
    "A parte gli scacchi, è lasciare che una scommessa passi al giocatore successivo",
    "932c3bcd0edb18f3d6d7183e7395b88e"
  ],
  [
    "Nel 1603 divenne il primo monarca britannico della Casa degli Stuart.",
    "9896c7b977d3fde8f9e67db81169b9c4"
  ],
  [
    "Tieni la gamba interna premuta delicatamente sulla circonferenza e la gamba esterna premuta delicatamente appena dietro la circonferenza.",
    "f29913d570580895d2d0b29dd5c92dd0"
  ],
  [
    "Le feste stanno iniziando in questo momento",
    "ba7772ad9866fc53860bc84073d10851"
  ],
  [
    "Ci comportiamo come adolescenti",
    "d8a1f7fadc92bd5cb523a78305d75b87"
  ],
  [
    "Croce sul tuo cuore dispiaciuto e speri di morire per me?",
    "c5138dd034f55d78bd23952d154d02d6"
  ],
  [
    "Se mostri alle persone in generale, e lei in particolare, che sei un ragazzo felice, vorrà essere più vicina a te.",
    "a17b065244f904759f76a74845054319"
  ],
  [
    "I denti bianchi sono una delle prime cose che le donne (o chiunque altro) noteranno, quindi è importante che tu ti prenda cura di loro.",
    "7d1221c94db8f10663c80e90b232f3e7"
  ],
  [
    "«Quella è la mia ultima duchessa dipinta sul muro, che sembra viva. Ora chiamo quel pezzo una meraviglia»",
    "4d6b05d08b94ae68989e372377cd2cb0"
  ],
  [
    "Il filosofo Francis e le creazioni gioiello Fabergé",
    "acaab85d6be50ff476fd80811dd2f144"
  ],
  [
    "Quando ho visto «Les Noces», «Tutto era bello», come si dice in «A Chorus Line»",
    "9c440107b661ffc8536ae731f6ec2540"
  ],
  [
    "Devi alzarti",
    "7e56004e9b4edc7b5257be544ce53058"
  ],
  [
    "Dimostrale che la rispetti.",
    "f93ec0b3b190f5fd693ad460e8729b82"
  ],
  [
    "Non riesco a ottenere parti per questo qui",
    "0103cbea707eda7b0ac3438978cf1176"
  ],
  [
    "(Introduzione - Lil Scrappy)",
    "cb861cbef93b2844756a014c28b1db4e"
  ],
  [
    "Sii qualcuno con cui le ragazze vogliono uscire.",
    "78d3cc7e242c2612c5a3e61573ce511d"
  ],
  [
    "Con tutti gli altri pazzi",
    "010273b58bb068dd60bf5ef931aabdde"
  ],
  [
    "Il cavallo potrebbe considerarlo un elogio per la cattiva azione, quindi preparati a correggerlo di nuovo e lodarlo di nuovo quando si ferma.",
    "0854ebb069602f6cc3bf3ccc8d4fe3e9"
  ],
  [
    "Detto questo, dovresti sorridere solo se ti sembra naturale.",
    "eefbe65bddce12809a5414ab43f2ee73"
  ],
  [
    "Dall'indipendenza nel '45, Sukarno e Suharto sono stati gli unici presidenti di questa nazione insulare",
    "eaab900788f200e7ae9bdff008ac3456"
  ],
  [
    "Il nome della famiglia era Attendolo fino a quando Muzio non lo rese più «forte» e stabilì la dinastia in questa città del Nord Italia",
    "fcf53a622a909d0abb1b859081ae0514"
  ],
  [
    "Beh, finalmente ho trovato qualcuno",
    "12108cc44c38bd8361290ed5c1904042"
  ],
  [
    "E ricordo tutto",
    "a70c4cba3bb7107731c43aaeba9f0410"
  ],
  [
    "Mostra interesse per le cose che fa quando non state insieme.",
    "b4d194a64733645b46adcb7378759490"
  ],
  [
    "Sai, la medicina migliore va alle persone pagate",
    "5b525c80d62debc29f39cb9e71a26dd4"
  ],
  [
    "Non hai idea di quanto mi fai sentire bene».",
    "8fa7a54f6a9fb7ca3ea99725cd301acc"
  ],
  [
    "Sì, non ci beccheranno mai, non ci faranno mai trovare",
    "7ff7be60c29dacc13e3d8f12cfe9a655"
  ],
  [
    "Queste persone procurano il passaggio o la sconfitta di progetti di legge pendenti da parte dei legislatori.",
    "d21b5e946e0e364978fd631e87b75131"
  ],
  [
    "Un saltatore esperto può essere il migliore se non è disponibile nessuno esperto in questa fase di allenamento, poiché ha buoni posti per saltare i loro cavalli.",
    "e679c078f1458b1ebf1430aea06d1e20"
  ],
  [
    "Nel 1957 Franchot Tone e Wendy Hiller hanno recitato in «Una luna per i misbegotten» di questo drammaturgo",
    "3585eac56a68b4c6f842c37cde23c6be"
  ],
  [
    "Non essere troppo sottile.",
    "801824267185a02c9bd233269d7b7739"
  ],
  [
    "Say, vieni qui ",
    "48026d6ef790b476c9753306e784b03a"
  ],
  [
    "Sto pensando di amare il tuo pensiero più di quanto ami la tua presenza",
    "3ca314b41aac5a576d92850baadadb4b"
  ],
  [
    "Allora chiedi a tua madre",
    "2a5e262cd47dbf285ff65d0f4453fad6"
  ],
  [
    "«Sei così bravo con gli animali e sembrano tutti amarti!»",
    "43887b86c7da595e4d0df179c524bfb6"
  ],
  [
    "Ma non so davvero quando possa essere",
    "af97c53a4059f834ec742ffc2d5aaec3"
  ],
  [
    "Sì, sono difficile da amare e sempre più difficile conviverci",
    "1d6ba35193ccf9025320187b41b488e0"
  ],
  [
    "Non appena senti che la conversazione si sta esaurendo, concludila con grazia.",
    "1cc4257708fc12fec4ccb6328df34144"
  ],
  [
    "Travestita da avvocato, Portia smentisce il piano di Shylock di raccogliere un chilo di carne in questa commedia",
    "e6817987ff38e25609435571c57f1028"
  ],
  [
    "Non sprecare i tuoi soldi con il testo completo di questa band che ci ha dato «Walk — Don't Run»",
    "0cf66ac806ddd3efddcc0bdea0b0cec5"
  ],
  [
    "Nel giugno 2002 il Times-Picayune di questa città ha iniziato una serie in 5 parti sulla distruzione che un uragano potrebbe portare",
    "1de0f3e91d4e12fda5db5222c03bcfd8"
  ],
  [
    "Un blocco TCM di 7 film dedicato ai «pazzi» tra cui «The Son Of Dr. Jekyll»",
    "512e684bed3b630a6510a21309fda25e"
  ],
  [
    "È stato il primo di diversi scimpanzé presenti nei primi giorni di «The Today Show»",
    "7db60f13ef36c14b12a7e6a5b9527442"
  ],
  [
    "Con le fottute rime, le cravatte e i segni della bambola",
    "d383508c9d4740ea6e2ab55c7bd97c07"
  ],
  [
    "Sei soddisfatto baby?",
    "e033bc528c64f55ef17bb04f9df55c11"
  ],
  [
    "Guardala negli occhi, dille chi sei e chiedile il nome.",
    "411c22f9c40e899b91ea2b17a69e83a9"
  ],
  [
    "Ne sei così pieno",
    "1ec917620698a3722f35164afa010d52"
  ],
  [
    "Potremmo andare a casa mia dopo la scuola dopo la scuola (dopo la scuola)",
    "f39c8274b6206cb6b226fe8ba027b63e"
  ],
  [
    "Farla arrabbiare con me, affrontarmi come se fossi un atleta (ooh, yuh)",
    "f31d1f1d52593352d9d21ffd40d9141a"
  ],
  [
    "Questa società alfanumerica Fortune 500 ha sede a St. Paul, Minnesota",
    "d8f6b5160e815ac1254b7913c4f33eb3"
  ],
  [
    "E sono pronto, sono pronto, per andare,",
    "a7595674c149ebe451c3796876289895"
  ],
  [
    "In un mondo di lunghi red carpet",
    "80c768831027320442eaadaa6439efe4"
  ],
  [
    "Il mio cuore batte",
    "33641ec0aa402e75cdbde93f8bb355b2"
  ],
  [
    "Quando si visita la città in Francia, si deve sapere che entree libre significa questo",
    "770c79c14ed4ee68736698b7e36a4212"
  ],
  [
    "Falla ridere e sentirsi bene per qualcosa che sta accadendo in questo momento.",
    "ccb8d093d6adbae4ea4a5cf2b1b6e1b1"
  ],
  [
    "Se sta parlando con i suoi amici, aspetta che la loro conversazione sia finita.",
    "3e10402b16311bf4a711d62f7ccc81f9"
  ],
  [
    "E anche quando questa notte è giorno",
    "20f5ebbcd57aad90795fe612661ddb7c"
  ],
  [
    "E non sento il bisogno di sapere con chi stai...",
    "94160c869028e3bf4440e67e4ed48547"
  ],
  [
    "Mi ha fatto volare addosso la notte scorsa",
    "736d41c2cd2644300e16b20fe8d6b99d"
  ],
  [
    "Ma devo essermi imbattuto in qualcosa",
    "72d2e52919bfdb2cb1bb96941cce736a"
  ],
  [
    "Una marcia in Repubblica Ceca",
    "d61272c5f86c2cc5dcb3edad6782a437"
  ],
  [
    "Vivere in una città in espansione ",
    "4ab8c9594bc21ec8e2fa6d223a54cfc4"
  ],
  [
    "In questo film del 1977 Burt Reynolds evita i poliziotti mentre fa una grande corsa di birra in una Trans Am",
    "cdc169aae867e1655a7971d892cf8068"
  ],
  [
    "Se ti senti a disagio per le sue avances, sentiti libero di distogliere lo sguardo velocemente.",
    "3bcc989443b431976f32f894519d1f03"
  ],
  [
    "C'è un'ombra chiamata per questo «mare» su cui si trova St. Kitts",
    "ccac174eb2bab0bac11dc6c15ada5adc"
  ],
  [
    "Pace e tranquillità!",
    "26d3ac9937c46c09c335518775f14976"
  ],
  [
    "E puoi vedere che sono così d'accordo",
    "2936bf9df16e67695e2eb3be2fcce95c"
  ],
  [
    "Scegli un momento intimo ed esercita pazienza: il momento giusto si presenterà a tempo debito.",
    "1722916425359b17cc92275cd3361576"
  ],
  [
    "Come un bambino professionista",
    "853f7c56650e56c734106b0beecbeba9"
  ],
  [
    "Beh, mi sono sentito solo",
    "e6889c7f461fd8f457e1ef966e5750f9"
  ],
  [
    "Mi hai fatto capire la mia paura più profonda",
    "9add2a216e2d72298c1d0d1eeadf82d6"
  ],
  [
    "Invitarla a eventi di gruppo dimostra che fa parte della banda — un'amica stimata invece che una persona speciale.",
    "2459ca5e232584ced1a8c9c0f93556af"
  ],
  [
    "E ogni volta che la tengo in braccio, tengo davvero te",
    "f8f108b37d37689f4b9b2326e9c9c098"
  ],
  [
    "La moderna unità di pompaggio dell'olio è stata sviluppata da W.C. Trout di Lufkin Industries, con sede in questo stato",
    "3785e3a4a91fca835942b6b7627e92ea"
  ],
  [
    "Ascoltate cosa dice.",
    "e40e611e908125c66771546e740c3074"
  ],
  [
    "Vedi se flirta ancora con te.",
    "85f4d2210f0630845f13e45a15f9ec27"
  ],
  [
    "Per un grande scrittore, non poteva scrivere per salvargli la vita, come nella sua battuta su «il santo beato martire»",
    "be238bb1e8bbbd2e9b47dec85782b1e0"
  ],
  [
    "Catena Roc-a-Fella, sì, è il mio stile da rapper",
    "3524ee79aac9c4178939dd7459074b70"
  ],
  [
    "Prepara un pasto, sia a colazione che a cena.",
    "cc33af33c3a002443c0eafc89d4420a8"
  ],
  [
    "Con uno spesso accento del sud, una sexy passeggiata oscillante, fratello è tutto",
    "3051b9ef5dd0a49d0585cb6722e89403"
  ],
  [
    "Sì, tutto quello che hai sempre sognato",
    "6525503127f0867105e4b6af17823ef2"
  ],
  [
    "Suite motel all'ultimo piano, torcendo i miei sigari",
    "5d07206fef24bb1e0ec298d03be0e753"
  ],
  [
    "Quindici in te e uno nel tuo bambino,",
    "924d170cf2335e6d2835752287961baf"
  ],
  [
    "È una linea sottile.",
    "a094bf922ca1c5b28e15917e5c4effa7"
  ],
  [
    "Non innervosirti o arrabbiarti se non ti contatta subito.",
    "7e0c3eae3da659709e19d6f14d5a3a52"
  ],
  [
    "Ciò che è passato è passato,",
    "e45a071a52edca8300f33668cd6bc567"
  ],
  [
    "Ferma il mondo sei solo tu",
    "be9a18ec4043bd8488e19493bb314684"
  ],
  [
    "Concentrarsi sull\"aspetto di qualcuno va bene, ma è molto più bello condividere ciò che ti piace del tuo interesse amoroso che va oltre il suo aspetto.",
    "f86e73a734fcd25c3d3bee161b61d3a5"
  ],
  [
    "Il numero di sillabe utilizzate nello stile giapponese in versi noto come haiku",
    "503f07bd0686e3ebcdca10327810a492"
  ],
  [
    "La madre di questa donna, Erodiade, odiava Giovanni Battista per aver condannato il suo matrimonio",
    "6704b9d87d02baf3713751662558e425"
  ],
  [
    "Scalerò ogni montagna",
    "e11d24b6125e9daee7e8f16835f10d5f"
  ],
  [
    "E dire che mi ami, ragazza",
    "538131d36dee81b2fa6490e5df8fbde1"
  ],
  [
    "Questa marca di franchi era nota negli spot pubblicitari per «rimpolpare quando li cucini»",
    "4d3e19d5ba2d1678723e6b5d23a90cb0"
  ],
  [
    "Entrambe le mie femmine stanno bene da morire",
    "19c9eca23e28c791df285f0ce7fc2f1d"
  ],
  [
    "Mi mandano via per trovare loro una fortuna",
    "1f11f2318e7b7db70695bdb4b1b42527"
  ],
  [
    "Ecco perché sono strumentale, le vibrazioni sono ciò che mi piace",
    "eebc20665a5f17f741186cd569d75c9b"
  ],
  [
    "Non riesco a vedere il Texas",
    "c6610f2d64639ecff631a88a50e5e163"
  ],
  [
    "Se stai cercando di catturare l\"attenzione di una ragazza che lavora nel tuo luogo di lavoro, prova a mettere in gioco la tua professionalità.",
    "84a3b403bb66296060677a9e0ced1054"
  ],
  [
    "Offri il tuo aiuto sia a lei che alle altre persone intorno a te.",
    "638e4060dd35e7e99d00370158766545"
  ],
  [
    "Solo uno sciocco potrebbe tenere un anello di diamanti",
    "0ce27bc2a6d51b4228f7cc51248bae6e"
  ],
  [
    "Personaggi colorati come «Andre the Giant» e «Gorgeous George» sono stati applauditi fedelmente in questo sport",
    "1e735ca926d2f14b8466297a9f57edab"
  ],
  [
    "Sottrai una «E» da 1.760 iarde e otterrai questa misura per un millesimo di pollice",
    "a43a383b0e4778eb1a84aea2b656955c"
  ],
  [
    "Ha interpretato la moglie di Mosè nel film del 1956 «I dieci comandamenti» (e la moglie di Herman Munster in TV)",
    "eb11d46baec64250244bcaadae648f2d"
  ],
  [
    "Hanno fatto le valigie qui da parete a parete e",
    "29356645ed7aa514e64a9cd3f0b6ca86"
  ],
  [
    "Hanno aperto la strada attraverso il quartiere",
    "c03213923add9aa39b7bb13b2fd3f7b3"
  ],
  [
    "Trova un terreno comune e avrai un ottimo modo per conoscerti e legare.",
    "b60ed360fe369783d322082c8516c7b7"
  ],
  [
    "Guardate come sta seduto o in piedi.",
    "0e437cd0f75044b6052b2cb44011f1b9"
  ],
  [
    "Ha volato per lo sci di fondo fino a Cali, allenati come quello di Bally",
    "2a55f59f1c8c2c329dbc6f1b3df55650"
  ],
  [
    "Ho appena tolto la macchina dal negozio",
    "27c5586824e6476c1242c7a15f48895f"
  ],
  [
    "Questo può potenzialmente farti risparmiare un sacco di imbarazzo di fronte ad amici comuni.",
    "0003fe2a3bdc2210fec52eacd60d423c"
  ],
  [
    "In I Re 2, quest'uomo sedeva «sul trono di Davide suo padre; e il suo regno fu stabilito grandemente»",
    "dbf0b99b095cc1b683627490adcc88c6"
  ],
  [
    "Suoneremo le canzoni che amavamo",
    "8fd16c816c9a90d05d3f822aff0effca"
  ],
  [
    "Assicurati solo di accettare entrambi di mantenere le sfide sicure e legali perché non è divertente passare da sciocco a incarcerato o ricoverato in ospedale.",
    "b980a5776806af700d8db352635ab494"
  ],
  [
    "Se reagisce favorevolmente, allora sei a posto oppure concludi casualmente la conversazione.",
    "6c9c446531e7022289453ad3e167f66b"
  ],
  [
    "Alcune possibilità che ho appena buttato via",
    "fd1e1a432b02a8985f9e83df100279d2"
  ],
  [
    "Se vuoi trovare qualcuno con cui sistemarti, non fare il giocatore.",
    "f1343db4c693f32cea9c93de611426d2"
  ],
  [
    "Assicurati di non esagerare troppo; la maggior parte degli uomini preferisce un aspetto più naturale.",
    "6d4da45a0701730dbc6869c17bb3ba5f"
  ],
  [
    "Il tempo sta volando, si muove così velocemente",
    "820be768789ea31267ac3cab766ed151"
  ],
  [
    "Perché tu e il tuo uomo avete intenzione di odiare (sono così buono)",
    "a4970198cb31c474a1cfcda9bfc93ffc"
  ],
  [
    "I primi usavano una slitta alimentata da un elica per aeroplani; negli anni '50 J.A. Bombardier li realizzava con motori più piccoli",
    "f85d1ee5db961b7f06be54a19ce2e55e"
  ],
  [
    "Nel 1989 l'Iowa è diventato il primo stato a legalizzare i moderni casinò mobili su questi",
    "525434790384f42f8efd0a320efcc408"
  ],
  [
    "Naomi Watts è descritta dalla stampa come la migliore amica di questa attrice australiana premio Oscar",
    "d943e410dd199d08c84e877334c1ce9b"
  ],
  [
    "I cavalli ti faranno sapere se gli piace o no avvicinandoti o allontanandoti dal tuo tocco.",
    "60b030e6809cf6766ebc08452b19197c"
  ],
  [
    "Usa un linguaggio del corpo forte.",
    "0e3b1536633ccf743c42e07556b29208"
  ],
  [
    "Avvolto nel suo amore voglio essere ",
    "387f049eee5fa3c42cb47cac842ba2b3"
  ],
  [
    "Se non ti senti un ragazzo divertente per natura, guarda i comici in TV o studia i personaggi divertenti dei film.",
    "1d3fbcadf4916a9efa61617a2c5fe28c"
  ],
  [
    "Fatti un viso, dipingi le unghie, fai una pedicure o fatti la ceretta per le sopracciglia.",
    "f6b224b23275b9213e442f8862bb88d9"
  ],
  [
    "Il giovedì nero fu il crollo del mercato azionario il 24 ottobre 1929; questo fu quello del 19 ottobre 1987",
    "4a61469f36b24e92ec28bebedf81681a"
  ],
  [
    "Questa residenza del presidente confederato a Richmond, Virginia, contiene più di 2.000 reliquie della Guerra Civile",
    "ca7b17fe6b408756f6658f3667fcfee8"
  ],
  [
    "Non ti chiedo mai dove stai andando",
    "1cfe4593db1c17610ba2cbf6a74486d7"
  ],
  [
    "E io sono uno storditore 2",
    "9bed1c40542c98776900107275345cea"
  ],
  [
    "Sono i pettegolezzi sentiti intorno alla «fontanella» di una nave",
    "746063ac32cf563de43d701b4606111a"
  ],
  [
    "Se non avessi nient'altro che stivali e jeans",
    "7a651ab483d9e2dcf17fc827c267d0f1"
  ],
  [
    "Invitala a fare escursioni, gite in campeggio, una giornata nella città più vicina a te.",
    "b67c7b4b0bc15aa1803bb133bc6d0729"
  ],
  [
    "Dovresti dare un po' di spazio alla tua signora, ma dimostrare che sei lo stesso ragazzo divertente e incredibile con cui si stava baciando ore fa.",
    "0168997ea2e3b0ba42e005b8b37a5fd8"
  ],
  [
    "Sarò presto lì",
    "09e41696de814e68dd8b57974ea6ecc2"
  ],
  [
    "La pianta del deserto usata per fare la tequila è blu questa",
    "e7e9e91e3fdf3bf9e9c2e9dc102d565d"
  ],
  [
    "Quando uno di questi colpì Galveston, in Texas, nel settembre 1900, provocando un'alluvione, morirono ben 8.000 persone",
    "0ceaf33d2fa25c4e6446fd3d5a66b477"
  ],
  [
    "Super duro per il Ringraziamento e il Natale, questo non può essere giusto",
    "9a6452c3ef5fe4290abb26998f5ce4c7"
  ],
  [
    "Mostra sostegno per i suoi interessi.",
    "f4ef4bde64bff6b56d6385376229e11c"
  ],
  [
    "Il russo Tupolev Tu-144 è stato il primo tipo al mondo di questo jet veloce",
    "4723d2e1f4288bd5c88c862464df0a19"
  ],
  [
    "Nigga, rappresento la mia città",
    "d2d09cb15c983befd868e9accef61c36"
  ],
  [
    "Ma da quando sei andato avanti non ti va bene con noi.",
    "38e8dfe6f6579c3600ef172f7451defd"
  ],
  [
    "Applicare deodorante e/o antitraspirante.",
    "550c19e412b17034acdae1c3af5d5caa"
  ],
  [
    "Le mie lacrime le dicono, mi dispiace",
    "b5df0527c327be4ae27ae73bed33fcbf"
  ],
  [
    "Nel 1887 Melvil Dewey fondò la prima scuola bibliotecaria degli Stati Uniti in questa università di New York.",
    "53f24ed7dd94211f8f7bf1eb1125248c"
  ],
  [
    "Ma chi è quell'uomo che gestisce la mia vita?",
    "bebc8928370a860a53cbb4d44c6f68fe"
  ],
  [
    "L'aristocratico dello Swing o Il Duca",
    "49425f9ef75641f3b37143b24534d0ca"
  ],
  [
    "Bene ora, questo è sbagliato e baby non è giusto",
    "f2ef01b0d664f09ae2b06fdd0061b54e"
  ],
  [
    "Sono fuori tempo",
    "8e49cf79c0d395c347301e7e39956e58"
  ],
  [
    "Da un semplice cottage con due camere",
    "3b9dd4e804b4cc10eb7649ecc2628556"
  ],
  [
    "Il successo di Sam & Dave del 1967 «Soul Man» è stato scritto da David Porter e da questo leggendario soul man",
    "b94182eeba06eb9a23f46ee344839884"
  ],
  [
    "Questa volta stiamo bruciando i ponti",
    "f5e65513aecb046f3513a23e5a2fff08"
  ],
  [
    "E poi siamo cresciuti",
    "18691bdccdb5a01559143b1cceea0472"
  ],
  [
    "Non abbiamo mai avuto niente in mano, non abbiamo dato niente per scontato",
    "e38050913881af4541a2fe814452e5bc"
  ],
  [
    "La sua produzione letteraria include «The Thing on the Doorstep» e «The Dunwich Horror»",
    "2fd5f79408226a94e953900d63217474"
  ],
  [
    "Ha incontrato Napoleone nel 1795 quando stava cercando di recuperare la spada del suo defunto marito",
    "2b1fae554c3cb790faa23d87580f9af6"
  ],
  [
    "L'aeroporto di Toronto prende il nome da questo primo ministro premio Nobel",
    "56e3ca39ac32c716f275903b8e308641"
  ],
  [
    "Yoplait rende questo yogurt portatile in un tubetto, uno spuntino perfetto quando sei in movimento",
    "aad25aab1e0e0c1bdfe761272fc8aaf5"
  ],
  [
    "Se voli con U.S. Airways, puoi cambiare aereo nell'aeroporto hub di questa città della Carolina del Nord",
    "5e6227100c4c0057b715ac1f56dd91e6"
  ],
  [
    "Includi le ragazze nelle tue attività.",
    "a6c4783ecd435ec79548621afc34a699"
  ],
  [
    "Fallo su entrambi i lati, esagerando sempre di più il movimento, lasciando che il sottosella voli sulla schiena per atterrare su di esso e strappandolo via.",
    "edd9b8e8fffa6cade999ef8880fddf7a"
  ],
  [
    "Parte di ciò è stata bruciata",
    "38a110c44ef1dfbdd1d2c6de045637fa"
  ],
  [
    "Chi lo sa?",
    "9d7a01e6aa60bb3ad19c15a6019c0a1c"
  ],
  [
    "Abbi coraggio, dopotutto si preoccupa per te!",
    "bb0da921549c8ec273a21e84dbcba114"
  ],
  [
    "Parkin' lot pimpin' nella mia cupola",
    "57b89499e53836b45fc1ab4fcf0df5c5"
  ],
  [
    "E non è solo la mia fortuna",
    "69f4af256b640c4457b2a3087b541b6e"
  ],
  [
    "Anche se non parli della tua vita sessuale, potrebbe farlo l\"altra persona.",
    "de825623b1126f785777d5a64405d2d5"
  ],
  [
    "Nel 1999, 400 anni dopo aver stabilito un insediamento permanente lì, il Portogallo ha restituito questo territorio d'oltremare alla Cina",
    "7951fdb01a8209a10cb3e686a1589393"
  ],
  [
    "Senza espedienti stravaganti,",
    "c19e4a56d6d462c351df9a6be12c4d04"
  ],
  [
    "Se dice qualcosa di negativo, sostieni la sua opinione ma offri una svolta positiva sulle cose.",
    "2505f3c3172aba840710177a34bd81db"
  ],
  [
    "E siamo tutti sotto il sopravvento",
    "28a4135c8b16e8d026e0983319819386"
  ],
  [
    "Potrebbe non accorgersi di te la prima volta, ma non scoraggiarti.",
    "ec0b60409de8bb3451b011272e153794"
  ],
  [
    "In «Il leone, la strega e l'armadio», Lucy sbircia in un vecchio guardaroba e scopre questa terra magica",
    "ef7a0b539602e0f6fd9172f0071a6740"
  ],
  [
    "Mi fai soffrire",
    "c24ca42355be4bddcf8da4b0a236e892"
  ],
  [
    "Questo artista delle «Ninfee» ha detto che forse doveva «essere diventato un pittore ai fiori»",
    "31d07df2c1a65f197ea5765c2090b73a"
  ],
  [
    "Nel 1976 è diventato il primo re regnante di Spagna a visitare le Americhe.",
    "5a810d47f9b5d728b88ce5f5dda90ad1"
  ],
  [
    "Per i francesi questo sport è la natation",
    "3e0e4e85bbad6e91ba59771122417337"
  ],
  [
    "Il pugnale attaccato all'estremità di un fucile potrebbe essere stato sviluppato in & chiamato per questa città francese",
    "b429d8063805cc0a57eb77222afd460a"
  ],
  [
    "Avvicinati abbastanza in modo che la tua bocca sia vicina alle orecchie dell'altra persona.",
    "d35421c9546f423741a8c47aa66f6b31"
  ],
  [
    "Ti prenderai questa ragazza da lavoro.",
    "6488f63de1ec6cd3fd19b3702db08953"
  ],
  [
    "L'amore è una buona cosa",
    "747932ea074566ddc8744c2d32721c14"
  ],
  [
    "Strada sterrata, 4 ruote motrici",
    "b0d954f9a985adb91652d3bace9cc6c1"
  ],
  [
    "Un violinista strofina questa sostanza sul suo arco per aumentare l'attrito tra esso e le corde",
    "65b0d91214b3b666ceddd805d4f67415"
  ],
  [
    "Non conoscerai mai le infinite notti, le rime della pioggia",
    "7af77fcb57d24d9c3a206863683b9188"
  ],
  [
    "Quando è fuori a godersi le cose che ama, prenditi del tempo per goderti i tuoi interessi.",
    "261c51d6d02389a5804dbdb5ec7d6641"
  ],
  [
    "Nello Stretto di Messina, Ulisse perse 6 dei suoi mezzi contro il mostro marino Scilla mentre evitava questo vortice",
    "c00509d173a5d70965a826f41ab4a726"
  ],
  [
    "Abbi il tuo stile.",
    "f4b44a85ea01392569eb7edf2736c307"
  ],
  [
    "Ho seguito, ho seguito i pezzi",
    "c467541a1c72a53ecff73bd094603f8c"
  ],
  [
    "Convincere una ragazza a provare una marea di emozioni la aprirà a voler creare una nuova connessione.Parla di un lieto evento nella sua vita.",
    "c84854d8ca9c3138255ff9ee24a72bfb"
  ],
  [
    "Farai le uova al formaggio con la semola o no?",
    "e9c5dc402b0e8766d296cd9471e5fe6b"
  ],
  [
    "Ho delle domande",
    "22bf073d7e0d1be14ca05a1b37ad3565"
  ],
  [
    "Ora non facciamolo fraintendere",
    "f39b7f4b422b8b169551f65ddd0b231d"
  ],
  [
    "Siamo in una festa, sono divertito da come ti muovi il tuo corpo",
    "d549dd390f8cb3b53d38ee7db4646c33"
  ],
  [
    "Per fortuna, il film del 1942 intitolato a questa città è stato aperto 3 settimane dopo che gli Alleati vi sbarcarono",
    "be6a1a779ba34274295a0c9b08bffa6c"
  ],
  [
    "Sebbene la maggior parte di questi presentasse teschio e ossa incrociate, alcuni avevano spade fiammeggianti o clessidre",
    "e30bb303b104767d7481bda13be314f9"
  ],
  [
    "Avrai mai da me",
    "56076eb26bdf402a5878bb8169598888"
  ],
  [
    "Era il compagno di Hopalong Cassidy Windy, ma fu costretto a cambiare quel soprannome",
    "63c4365cc48925fb3a4b9aae160cf030"
  ],
  [
    "Figueres, Spagna e San Pietroburgo, Florida hanno musei dedicati a questo surrealista",
    "c1d7c2292e0dc22798a4e0fd3bd372b9"
  ],
  [
    "Gran parte del discorso di addio di quest'uomo del 1796 era opera di Alexander Hamilton",
    "0c20dd82db1e646e96944d2cf342b772"
  ],
  [
    "Fai vedere solo alla tua cotta che stai flirtando.",
    "7650b40e6c44432f66932a0e992b12fa"
  ],
  [
    "«Settembre» e «Shining Star»",
    "ec57845cc034d3613d91ff3e7e78f43a"
  ],
  [
    "Se qualcuno dice qualcosa di scortese o denigratorio nei tuoi confronti, hai tutto il diritto di chiamarlo.",
    "aee83f23ecf34a1535ca749d618c9e4a"
  ],
  [
    "{Ho portato il cromo al gioco nigger}",
    "6eaf4d5591b78b496846b8f6a8deee9c"
  ],
  [
    "Se hanno perso una partita, abbraccialo e digli che è andato alla grande (ma, fai lo stesso se vince anche lui).",
    "4736dffa601b033ad9c888956f552ccc"
  ],
  [
    "Il monte Hermon, il punto più alto della Siria, si trova al confine occidentale con questo paese",
    "7302e42a4d0167dcc8136eef425a9ea4"
  ],
  [
    "È facile trovare difetti fisici nelle persone quando li cerchi, quindi concentrati prima sulla sua personalità.",
    "650391b89fc56766266b7d5a861e9c94"
  ],
  [
    "Una mucca giovane e senza vitello è conosciuta come una di queste",
    "b3f4972a4d3923d2ff06730a864bc5f2"
  ],
  [
    "Sono stato in grado di uscire con qualcuno al di fuori della famiglia",
    "ceb6cbaa59d1852559fa78dacc3c51de"
  ],
  [
    "Rottweiler rabbiosi e londinesi maschi",
    "27107fe815a0da190f22f6182107d6c3"
  ],
  [
    "Costruisci nuove amicizie.",
    "62f1b0c599a399f7908079034202d549"
  ],
  [
    "Che tipo di musica ti piace?",
    "18f50bae8ee61469fab606d0cf1acddd"
  ],
  [
    "Quando le mattine sono calde e le valli sono verdi",
    "444f03b2a56a1d0c918a859830ac903b"
  ],
  [
    "Senza di te qui ogni respiro è sprecato",
    "5f3807eb1a587d6797a2b4e4d5d9a2e3"
  ],
  [
    "Il 13 agosto 1966 «Summer in the City» di questo gruppo iniziò un soggiorno di 3 settimane al n. 1",
    "1bcf39bd8f13d8a02ad9d811bc764069"
  ],
  [
    "Quando parli di una band che ti piace, chiedile se anche a lei piace la band; falle vedere che ci tieni ai suoi interessi quando parli dei tuoi.",
    "ce6ccde11bc89731c95358b36c65ebfb"
  ],
  [
    "Twista, è pazzesco proprio qui",
    "07f4a76ba76cf4131766b0fb4f36bf7c"
  ],
  [
    "Quindi, si chiama «Wow»",
    "e8ec680504e60679e78a907c41bc90c3"
  ],
  [
    "Venezia, in particolare l'isola di Murano, è famosa per le sue perle",
    "934f519a7ded6841207ad880989f4ddf"
  ],
  [
    "Entrambe le mie ragazze nel club stanno per impazzire",
    "dbafa28483725c73b51ac5112695186e"
  ],
  [
    "So che non ti sveglierai mai",
    "abf00acb6fbc000e6414f2aba73bb9f0"
  ],
  [
    "Un ragazzo che puzza può assumere rapidamente un'atmosfera da brivido.",
    "78af5bbeda7006e654ff7fb89f625f42"
  ],
  [
    "Nestor dice malinconicamente che i suoi giorni di wrestling e lancio di lancia sono alle spalle nel libro 23 di questo lavoro",
    "4405c9027882386844b0c73b66a0f0f0"
  ],
  [
    "Sei bella, ti è mai stato detto?»",
    "0888ee19e5860c22a175a944749f0810"
  ],
  [
    "Pertanto, è importante indossare abiti in cui ti senti a tuo agio, che esprimano la tua personalità e ti facciano sentire attraente.",
    "3750dedd969cbe8da1777ef36e3e4d02"
  ],
  [
    "Qual è la tua squadra preferita?»",
    "c327fb3a84bfbf4b82793a53841de81e"
  ],
  [
    "Se ha un esame difficile in arrivo, aiutala a studiare, o sostenerla portandole il pranzo o offrendosi di farle piccoli favori mentre studia per il suo esame.",
    "b717cbb5ef7edc7ca1f9280350ebf604"
  ],
  [
    "Finché non sono sotto l'erba, ecco perché sono il primo della classe",
    "8d5c682308aed46cf6746e9ab9da2a50"
  ],
  [
    "Avvolto tra le braccia vicino al camino",
    "e851f9ec039b0d74a3f71849ac22c7a7"
  ],
  [
    "Perché le questioni di cuore non possono essere definite ",
    "dc3a4825959b3f0b14fb43364c88d8df"
  ],
  [
    "Nel 1996 Wayne Shorter e Dave Brubeck si sono esibiti al festival di Vienna per questo tipo di musica",
    "e3c4dd1b63807760ad4a5fe63e687b1a"
  ],
  [
    "Le cime di questa montagna greca includono Mytikas, Skolio e il Trono di Zeus",
    "4da41e1467838f8522a1a4716bad3aa6"
  ],
  [
    "Ho trovato un salvatore",
    "208022618718f310cd3e291078cdec3e"
  ],
  [
    "Se pensi sempre a pensieri negativi, farai crollare l'umore di tutti.",
    "f0335761002a2d624648db64f49cc675"
  ],
  [
    "E le ho detto che ti trasferisci in città",
    "c80ccf3a3abe680dbdbee6fed7d75310"
  ],
  [
    "Quest'anno è stato «L'anno della donna» con 11 candidati al Senato del partito maggiore che erano donne",
    "565a8e4c2a58b8accd6f2e9259cfc646"
  ],
  [
    "Ridere delle sue battute, anche se non sono esilaranti, attirerà la sua attenzione.",
    "621b14f1d984071f56b149a8569983a1"
  ],
  [
    "Più dolce è l'amore",
    "c237a52438a516a58f03d890454913fe"
  ],
  [
    "«Sono contento di averti incontrato», questa compagnia che fornisce assicurazioni mediche a più di 19 milioni di americani",
    "94e0f283d1a42b8ebdd91e6b14a99279"
  ],
  [
    "Guarda il Teddy Bear Museum di Stratford-upon-Avon, in Inghilterra e vedrai la versione originale di questo Muppet",
    "3bff26177d901a0b1070a576335dae3d"
  ],
  [
    "Se mi vuoi quando chiami",
    "b521dab439a94bce4094000561decfde"
  ],
  [
    "E la macchina si è fermata",
    "a2ed98d6b167f1ae1dbd943d600fd194"
  ],
  [
    "Indossa camicette e abiti che valorizzino le tue curve voluttuose.",
    "dbf3680e7a060e023d3750285e620064"
  ],
  [
    "Se ti vede rispettare le altre donne, sarà un segno positivo per lei.",
    "3ef656acd6b2128a169d33e3f3d4c2a1"
  ],
  [
    "No, no, no, no, no, no",
    "ba2829f80f2dcd603dd8ef54bf673679"
  ],
  [
    "È la lingua ufficiale della Giamaica",
    "475294b2d7f32158da568ac67b5d34ac"
  ],
  [
    "Per altri, va bene se una tata riempie le lacune.",
    "cf09c146ebd3063366d9aa678376d7ed"
  ],
  [
    "Prima ancora di chiedere aiuto",
    "e923b889577928d89f555739863d3504"
  ],
  [
    "In «Cavalleria Rusticana», un orecchio viene morso quando Alfio sfida Turiddu al loro fatidico uno di questi",
    "72462003e8be086edca727cbe5d31769"
  ],
  [
    "Quando inizi a sentirti a tuo agio a parlare con lei, chiedile di uscire.",
    "24f4746e1843fe5cdf4d33a8b9c440b9"
  ],
  [
    "Hijab e mariti poligami, quelle povere ragazze antiamericane",
    "dd2af0eb206b3fdc39fd9772d64a69eb"
  ],
  [
    "Ti senti sicuro nel comunicare le tue esigenze",
    "7fa8298666e65cdecf3603b818315c4d"
  ],
  [
    "Allo stesso tempo, molte donne che affermano di avere un fidanzato ne hanno effettivamente uno, quindi hai raggiunto un ostacolo.",
    "4921bc0db0cc1b1ba7e9fc29bb2bb3b9"
  ],
  [
    "Sono Chris Brown.",
    "ec501608d9e6ac1e3eb1b1e9dc558574"
  ],
  [
    "Sitcom in cui Betty interpretava Ellen Harper, la figlia del personaggio di Vicki Lawrence",
    "d6b23b9baa448c879df6288dd52e68cc"
  ],
  [
    "Ma devo andarmene",
    "22fd6e3776832d6b6f41583cc0959db1"
  ],
  [
    "Anagramma dell'attuale capitale, questa città è stata la capitale del Giappone dal 794 al 1868",
    "ba595f85b1e75a4b0f279660992dd139"
  ],
  [
    "È un accademico di Oxford, così come il titolo di quel famigerato signor Corleone",
    "4cbfd72f854e9496aca1906e650d053a"
  ],
  [
    "Ma lasciarsi andare",
    "f1b5255bfe1adf0550cea00fdbd65bb1"
  ],
  [
    "Lascia che sia prima la tua migliore amica, poi rilassati nelle cose.",
    "901129e8dcb2911674cc8ce2e1a7ffd8"
  ],
  [
    "È una folla solitaria",
    "2f0733796634e2bedd96037d19ce5735"
  ],
  [
    "Un po' di liquore sulle labbra",
    "28877ab2b0c3d559056cdf0c7e48626b"
  ],
  [
    "Questo libro vincitore del Pulitzer 1952 è nato dalle esperienze di Herman Wouk su un cacciatorpediniere dragamine della Seconda Guerra Mondiale",
    "1d1171d4fcabf9d2ca344578c2db0e60"
  ],
  [
    "L'unico stato degli Stati Uniti che rientra nella categoria",
    "f8b11a5f9192e413d4e51735327c6818"
  ],
  [
    "Qualcuno che potesse andare a pesca",
    "19d10fa5ba6504468e99aa217dd73dfb"
  ],
  [
    "Francie sa che l'albero nel suo cortile non è un pino o una cicuta in questo classico di Betty Smith",
    "cec90a2b1692e6737fc45244f0dfb609"
  ],
  [
    "Riscalda il tuo cavallo e pronto a cavalcare.",
    "40290f6793a805cc5cd4d1397600056d"
  ],
  [
    "Allora come hai potuto, una donna adulta ",
    "f5e0b61b4507bd9fdfbb2503b02c204c"
  ],
  [
    "Shakespeare ha definito questo duo condannato «una coppia di amanti delle stelle»",
    "b0299f07a667dda0db8eda976d457c67"
  ],
  [
    "305, è la mia città",
    "42c9e81dcdf30d65e0d1743f1cb91fa1"
  ],
  [
    "E tu scappi dalla speranza",
    "e03c713482e9bb34d9ea6571196a45c4"
  ],
  [
    "Con una sola parola ha detto",
    "ccd43a3955bc0803a2433bfcd5d2e20e"
  ],
  [
    "Questa capitale di 113.000 abitanti è la capitale nazionale più vicina al Circolo Polare Artico",
    "d7d776c811e869b9338ebba7673279c9"
  ],
  [
    "Ho preso tempo",
    "3c90751e8937c30e8ee031c8de3754b5"
  ],
  [
    "Tutto quello che facciamo, tutto quello che facciamo",
    "c0620e5fe8820628ff517318802ff2c6"
  ],
  [
    "Non sono d'accordo con il dramma",
    "e8f35b0c8a53c25a05915fcc0796c582"
  ],
  [
    "L'auto dell'ospedale di Chicago & North Western, Joseph Lister, è stata progettata per portare i pazienti in questo ospedale del Minnesota.",
    "13a4f754628a54d710de7c36e74f4452"
  ],
  [
    "In Congo ha combattuto lui stesso i ribelli da quando ha rovesciato Mobutu nel 1997",
    "8d9236d7128cc097b674904371c78130"
  ],
  [
    "Come luogo di nascita di questa azienda, Fremont, Michigan, si definisce la «capitale mondiale degli alimenti per l'infanzia»",
    "282cc447fc9aad1113a98b31ec0cceed"
  ],
  [
    "Ci sono alcuni tipi di carezze che sono appropriati per un ambiente pubblico, mentre altri no.",
    "a161d2a965fbd37e57ab2f85d4aac51c"
  ],
  [
    "Non posso combatterlo",
    "83d6f716409f378eb0aae916084c41e5"
  ],
  [
    "Ad esempio, se vuoi qualcuno che sia «a suo agio nell'essere se stesso», allora considera se ti senti a tuo agio a essere te stesso.",
    "158d6a91210b20eea665bd221c71f31d"
  ],
  [
    "Ogni notte prega che il sole sorga, ma",
    "55a16140b7b526cfa2556459b09e302d"
  ],
  [
    "Dimostra che ti piace davvero.",
    "15022671d31cc51da0eb42bf1916152a"
  ],
  [
    "Hai quello sguardo negli occhi,",
    "6cfc61fe35cc8daa849086ba33f5963d"
  ],
  [
    "Mi alzerò e aspetterò il vento, sì",
    "ce88b3f72cf8aab3d7b8e922a5ac111a"
  ],
  [
    "Spalancare leggermente le labbra e toccare lentamente la punta della lingua con la sua.",
    "a5281280632dec9ad5bd582a74ed41f5"
  ],
  [
    "Ogni volta che vedeva quelle porte della scuola spalancate",
    "542bb8b924df4d1c2233aa81d962939e"
  ],
  [
    "Si trovano sotto le paranocche",
    "e31af4701082c384782ec5e11bb3426e"
  ],
  [
    "Io e te ridefiniamo essere innamorati, innamorati, innamorati,",
    "a395ff21c502a1b33d59a6f8e62d6e3e"
  ],
  [
    "Sono ___».",
    "5bc74830b974fd50ab0f339fcb07cd12"
  ],
  [
    "Tornerò da dove sono stato",
    "aa420397a41ac48ea632a45a52fb82d3"
  ],
  [
    "Voglio che tu veda (oh) quanto tu non sono io a causa (OH OH)",
    "08248bef33b35a9ffdcfe762b8565b95"
  ],
  [
    "Stabilire un contatto visivo e sorridere.",
    "1d6b6a6b5ad2b46db9d413c66c4fcdcf"
  ],
  [
    "Solo 1 dei 9 pianeti non nominati per una figura mitologica greca o romana",
    "86ca7b90327b6a89e4a269ec696a99f0"
  ],
  [
    "Falle un complimento unico.",
    "551315bb8b467be4d5d373eb3f99298e"
  ],
  [
    "Non aver paura di essere romantico.",
    "a56b4fc815850e659312c3084eb21eca"
  ],
  [
    "Chiedile se è a suo agio di tanto in tanto.",
    "96262a2a4b8f0fd3503f6a82d895c033"
  ],
  [
    "Se inizia a parlare in modo volgare, puoi alzare un po' la posta, ma non iniziare così.",
    "a14883461351d7ccbfc755632cfc21b7"
  ],
  [
    "Se continua a piangere, dondolala dolcemente o accarezzale i capelli.",
    "cac147e6071d9545fe52f9d618c2908c"
  ],
  [
    "Una delle migliori tecniche di comunicazione per convincere una persona timida ad aprirsi è porre loro domande piuttosto che pronunciare dichiarazioni.",
    "fd64f7c5a5fd40e6b8217ef6f6c7f5f4"
  ],
  [
    "Sei pronto a fare sesso/perdere la verginità con lui?",
    "336a82249c75f0fb219695d7f0ec7f1e"
  ],
  [
    "Sii la prima persona ad andarsene.",
    "aa4631d173be351eb0b39adcccd66927"
  ],
  [
    "Insegui un flirt con un solo collega alla volta.",
    "6a6dcec49675dfa7886e6af22b940630"
  ],
  [
    "Ti sbatte in faccia, non vuoi più cantare",
    "dd498f562d07f7cc325f13724639a2c2"
  ],
  [
    "Oh na-na-na",
    "6473d5ba08f332f17438f3f1ac3e61f4"
  ],
  [
    "Spero che tu veda",
    "dc518998fb70f4bcb7045f66dd447d50"
  ],
  [
    "E a quel tempo, come se la batteria non suonasse davvero bene per me",
    "7f8c2b341a6f031af6da7d8ba3b9327a"
  ],
  [
    "Ora è il momento per loro di sentirmi [inspira]",
    "538af792dc776e52d6b9bc179b6b70db"
  ],
  [
    "Beh, ho il brivido che mi scorre lungo la schiena.",
    "0cbdac7bf8e4262923ccc0eff53fffc3"
  ],
  [
    "Tu appartieni a me",
    "af7ea95894b69958bb181aa7f6af5f3b"
  ],
  [
    "Ci siamo",
    "85ad375f5efaf58f21285a2d030dc88b"
  ],
  [
    "Non preoccuparti, amore mio, stiamo imparando ad amare",
    "1c12da4961937c027ad01e4b8721f2a9"
  ],
  [
    "Fanculo male con loro, i miei nervi continuano a modificare",
    "757570a278b25c885dfb15b23567fc0a"
  ],
  [
    "Sto sognando un bianco Natale",
    "bd78e161901f9de11276b8a8ab1ab892"
  ],
  [
    "mai, mai, mai dire mai",
    "66aeae6dded6d192c083e0e9438b2841"
  ],
  [
    "Nessun arrivederci",
    "0d5d942b51decf33e8a6cba5d5af0d7a"
  ],
  [
    "Perché mi sto sballando, mi sto sballando",
    "23f1682e3714e0abf7004831b5031ce7"
  ],
  [
    "E ho combattuto, combattuto, dall'altra parte,",
    "fcaa897afc5acf27e0220f05989406f7"
  ]
]