[
  [
    "La capanna fu rasa al suolo e il Principe, la sua sposa e le sue due sorelle vissero felici e contenti.",
    "2212b9c2fea4ecd14232f70b9bf0c263"
  ],
  [
    "Pheebs, questo ragazzo è ossessionato da tua sorella, per Dio solo sa da quanto tempo, ok, non devi semplicemente rinunciare a qualcosa del genere.",
    "c74f2e2e8348f4e3011a501adec47d18"
  ],
  [
    "Cosa vuole il pubblico?",
    "67a7e985d01a886dc3c542965b5c450b"
  ],
  [
    "Le 6 parole immortali che danno inizio all'opera di Lee Bernstein cantate in «Barney & Friends» sulle note di «This Old Man»",
    "9d1728dc4e809c3de020e4d6c6018e97"
  ],
  [
    "La mia ragazza mi ha lasciato perché dice che penso solo al calcio.",
    "1050d92d8e21d064cdd1ca08e51adb76"
  ],
  [
    "A questo punto mi sento abbastanza sobrio da parlare.",
    "43ad757b3384036e8e62b950267974c0"
  ],
  [
    "Perché il mondo gira alla velocità della luce",
    "59d88ec505e486f1f2d5302b8990da05"
  ],
  [
    "Il Comune ha ripristinato tutti i contratti annullati.",
    "6add416a2ae8a586521ba5606728c189"
  ],
  [
    "Essendo al centro, posso aiutare dps con la mia Q se stiamo vincendo, W un nemico in fuga o un compagno di squadra che insegue, ecc A fine partita, mi piace aggiornare il mio philo a un miracolo di eleisa se sono cc pesanti o uno shurelya se no.",
    "b57fa5be44aaa4f6ca842cd70f1aad36"
  ],
  [
    "Voglio dire, ho fatto anche lah ma non in un cinema!!",
    "fe147af48ce12353c851e8a2e3f61a7c"
  ],
  [
    "Facciamo ciò che è necessario per far progredire questo paese.",
    "57d3a9b5e60934eb1e635a1381959f3e"
  ],
  [
    "Una strategia comune è quella di avere un eroe «solo a metà».",
    "258941a682c3d66b5bcf0a30f6a0a980"
  ],
  [
    "Dal 2008, l'anniversario della morte di Byron, il 19 aprile, è stato onorato in Grecia come «Byron Day».",
    "924b23e9cf0095fc2633eafcd6675022"
  ],
  [
    "Mentre molte catene di negozi ti venderanno il resto indesiderato per uno sconto, Winmill ti farà acquistare a prezzo pieno o non te ne venderà nessuno.",
    "16ec921b445ee01d995c4fdc0d7218db"
  ],
  [
    "Ti ringrazio per la gentilezza che mi hai dimostrato, che mi ha reso tuo amico per sempre.",
    "58928e560b7e24109a5f9270f68066bf"
  ],
  [
    "Lascia che ti faccia qualche domanda su, si tratta di Marcel?",
    "a7548949bb01622f3044a3f4b6c9f1b8"
  ],
  [
    "I rifugiati potrebbero trovare una casa permanente al ristorante di Berlino",
    "7e2d19a0adfa01794e9f0500c0a3b2e0"
  ],
  [
    "Ha vissuto per diverse settimane tra i cannibali Type prima di scrivere il libro con lo stesso nome.",
    "8f4318efb405560413ef4d8a41b469be"
  ],
  [
    "Cosi' lui poteva vederla crollare.",
    "70cc86270cf106cab61b927bf699c89e"
  ],
  [
    "Cliff; e mentre Jasper continuava a sollecitare Netty, e Netty per quel motivo continuò",
    "0dd99d5d82cefebbf5015e4526c8da3c"
  ],
  [
    "In altre parole, ci chiediamo se il Quinto Emendamento riconosca un'eccezione alla dottrina dell'entità collettiva in modo tale che un privilegio di atto di produzione protegga un depositario dei registri aziendali dalla produzione di tali documenti quando il depositario è l'unico azionista, direttore, funzionario e dipendente della società.",
    "14e911f24b03561a995b32a0f3c2cd6c"
  ],
  [
    "Mi piace passare avanti e indietro tra le partite ora, guardare buoni matchup lanciatore/battitore e vedere le giovani stelle.",
    "b4f5748c637d359cd6b7dacd0fb7bf56"
  ],
  [
    "Continuava a dirmi oggi quanto sperava che tornassi, come si è sempre pentito di non aver ricevuto il mio numero, eccetera.",
    "d3c889cca44b6febd8d5078c90b6ad83"
  ],
  [
    "Ma li vedo solo come un ripiego fino a quando non saremo in grado di riformare l'intero sistema sanitario.",
    "327fa7d70c8f40439836a6b1363d4a77"
  ],
  [
    "Quindi, dai un'occhiata ai tuoi raccordi dropsuit.",
    "6dc97438d3c569e9988d9aadf22b2185"
  ],
  [
    "Bruce Halpenny, un inventore di giochi ha detto quando è stato intervistato sul suo gioco, The Great Train Robbery: Con il crimine affronti ogni emozione umana di base e hai anche abbastanza elementi per combinare l'azione con il melodramma.",
    "8ac4c2b0eabc033a57ac9d289a3d2dec"
  ],
  [
    "Prendo sempre il curry giallo con pollo e peperoni.",
    "d7863a733580664a985384363884d3ea"
  ],
  [
    "Così lo prese su tutto e gli fece vedere tutte le ricchezze e gli splendidi appartamenti, solo l'unica stanza in cui si trovava la foto che non aprì.",
    "79cd65847a375661ff4a786c014d7117"
  ],
  [
    "Ma forse la volta dopo!",
    "1f7ebcba227f00ead9537f43bca56cf8"
  ],
  [
    "SC vuole rapporti mensili sugli autobus a metano",
    "ea163552068dda05b6cc53321ca30189"
  ],
  [
    "Lanciare una sfida è «buttarla giù», come un cavaliere medievale",
    "fbee66d49f393f5af4fde172b847b70d"
  ],
  [
    "Chi ha bisogno di domande retoriche?",
    "68446c1b21f042940dca4d16ca6eba17"
  ],
  [
    "E mi sentivo così bene a ballare!",
    "43ca5115a9f2fc8afc713699c31997e0"
  ],
  [
    "Canterò la stessa vecchia canzone, sentimi chiamare il tuo nome",
    "78c48f45d57db625634ffa1ae34e22cb"
  ],
  [
    "2. Le capacità e le funzioni di Graham erano esecutive.",
    "5e3a0878ba7cf1820bd2a5537aefa9d7"
  ],
  [
    "So che il punteggio nel 15% più alto ti ha dato un posto libero nel nostro programma.",
    "445da6d927c079e8124caaf54bb94a9d"
  ],
  [
    "Nvm provo a fare aquilone allora!",
    "3840558490eedeb7f3310504fc37ada7"
  ],
  [
    "Non ho più campagne da fare.",
    "52192b355d3f80b34a3fae7d5dbd5b97"
  ],
  [
    "Utilizzare il sistema di classificazione ESRB.",
    "c8c90eb497f228014296c7bb602e0f1c"
  ],
  [
    "Il modo in cui una società risponde alle malattie è oggetto della sociologia medica.",
    "0e8262060d43e50fc7716eaa28371bac"
  ],
  [
    "Ho trovato David e mi ha chiamato subito dopo che gli ho lasciato un messaggio.",
    "794ea85741091ba8a958f1332f3a3d30"
  ],
  [
    "Le espressioni di Sua Maestà sono sempre scelte e appropriate, ha detto l'ambasciatore.",
    "87dbff87a5e1d6678d9af110756ac5fb"
  ],
  [
    "Oh, ma una volta trovato, vale davvero la pena aspettare.",
    "d6c9abfa05e4dbdee5f77351cc1f2adc"
  ],
  [
    "I centri sanitari rurali mancano di personale",
    "8be35a022e6c4d8c75b91c7da3c90ae2"
  ],
  [
    "Il periodo «secco» in cui era in vigore il 18° emendamento",
    "65a5d12d8cb18aa37540c32dc4c6d6c6"
  ],
  [
    "Sono andato a una rissa l'altra sera ed è scoppiata una partita di hockey.",
    "8aa545376105b2dc3024ed53d5cee0bd"
  ],
  [
    "Pennifeather, sebbene quest'ultimo evento non fosse, in effetti, affatto un",
    "9784ac9b096062e41fd95dcf0d371b03"
  ],
  [
    "Mi sento caldo quando vuoi",
    "92d4ba888ec2b454ea016e4a4c152462"
  ],
  [
    "Il direttore sostiene inoltre che, data la regola tradizionale secondo cui una parte deve esaurire i suoi rimedi amministrativi, un tribunale distrettuale dovrebbe prendere in considerazione nuove prove solo se la parte non ha avuto la possibilità di presentarle all'agenzia.",
    "a585aa77e17b6015c20f9cbe092c2fb0"
  ],
  [
    "L'ho trovato in prima pagina.",
    "2da2c696523404589d0df5b7cc609d76"
  ],
  [
    "Devo anche fare domanda per ssef!",
    "810f0aa301b952efbdffada7f0e2bed6"
  ],
  [
    "In una manifestazione operaia in un posto chiamato Branik alla periferia di Praga l'idea chiamata America è viva.",
    "8643397e1e034de626d52b51399c0e7a"
  ],
  [
    "Non aiutare a evitare situazioni.",
    "7220bc7d45f431032c6ff7c3ec9de5f0"
  ],
  [
    "L'Office for National Statistics è responsabile della raccolta dei dati per l'Inghilterra e il Galles, il General Register Office for Scotland e la Northern Ireland Statistics and Research Agency sono responsabili ciascuno dei censimenti nei rispettivi paesi.",
    "233b0177fa68b1d006938e1bbf069e82"
  ],
  [
    "Inutile dire che questo porta le persone a diventare irritabili e a cercare di andare avanti, ma non c'è nessun posto dove andare.",
    "cadbb5934156efd6284d45c8716811a7"
  ],
  [
    "Non aveva portato il Cappello delle Tenebre e, a forma di scricciolo, ovviamente non poteva portare via gli altri articoli.",
    "f5ef67814e508c5ce3ff3844eae0f552"
  ],
  [
    "Spero che tu sappia a cosa sto rinunciando per te, perché non è solo il capo del tuo ufficio, se capisci cosa intendo.",
    "ffad05d599eaeec13b9a021b1d81c767"
  ],
  [
    "5 case insolitamente piccole a Parigi",
    "977a291be9868fdc214e64f94e38ba4a"
  ],
  [
    "Il logo del nido d'uccello di questo marchio di cioccolato proviene dallo stemma del suo fondatore",
    "691361a6166aeb54bc2f8cf7da160ce3"
  ],
  [
    "Se uno di questi esplode, potrebbe significare «disastro».",
    "fa96526654e736b4e36424a36a441997"
  ],
  [
    "Ho immaginato i due occhi di me wud ha sborrato fuori dalla mia testa",
    "9a3c8ce2a9d7d1ad52b518869a848759"
  ],
  [
    "Parla della tua abbondanza, parla dei tuoi mali",
    "85d8ec1c395e05f7a4d6d5004fb1dc29"
  ],
  [
    "Tuttavia, se le parti hanno scelto il corpo di governo, onorare la loro scelta è necessario per garantire un'interpretazione e un'applicazione uniformi di tale accordo ed evitare forum shopping.",
    "6dc990555b4826def73122aa0770826e"
  ],
  [
    "Anche allora, questa è una pipeline piuttosto ottimistica per un singolo personaggio.",
    "f81eb20bd901c77ee8acfb1a6ea4b1dc"
  ],
  [
    "Hanno bisogno di istruzione e formazione per tutta la vita.",
    "a61b1b13c1c3db7c5084706b30b75986"
  ],
  [
    "Tocca la base con il tuo contatto.",
    "f67f31bf9267bc2fc0b2d7c643a7ca30"
  ],
  [
    "Il corpo di Byron è stato imbalsamato, ma i Greci volevano che una parte del loro eroe rimanesse con loro.",
    "f4536d215d7c81334094c1a7545a700e"
  ],
  [
    "Io e il mio ragazzo abbiamo avuto un espresso alle 10:30 di domenica e ci siamo seduti immediatamente a un delizioso tavolo per due persone verso la parte anteriore del ristorante.",
    "bc9e7f7e1e1f1e92d7d1dca9463354ad"
  ],
  [
    "rispose la regina, perché le zie del re erano antiquate e non la approvavano, e lei lo sapeva.",
    "bc6906b6c30f1b428a148ca763e1b57e"
  ],
  [
    "Oh, avevo dimenticato che era qui.",
    "641d467e2c469930bcd3588de1ec7771"
  ],
  [
    "I poeti si uniscono per promuovere l'integrazione",
    "ac04e09ad16931dcb4117e7a0868db29"
  ],
  [
    "È un atomo che può caricarsi elettricamente perdendo uno o più elettroni",
    "a945314eeff766ab24c06afc90c2d22d"
  ],
  [
    "Ho regalato alla moglie una gamba di legno per Natale, non è un regalo principale, solo un regalo per la calza.",
    "4d82e20e9b5a565aca280429513dad11"
  ],
  [
    "È stato davvero incredibile per me.",
    "4c6f7c87aa4c4e826b1044fc3ba73dfa"
  ],
  [
    "Siamo stati presi alla sprovvista dai tuoi amici",
    "17a8cea429559b0838111884b466514d"
  ],
  [
    "Alito, J., ha presentato un parere concordante.",
    "6553d3ccf6902dded3dc848edead012a"
  ],
  [
    "Il fatto che semplicemente * non essere male* abbia ridotto il numero dei miei partner del 90% tra molti altri fatti tristi alimenta la mia bruciante misantropia (Gamma).",
    "7fa5a4c6c47ad3c633ffdbcb48202b67"
  ],
  [
    "miele del mattino, è ora di svegliarsi e godersi il segno okey.ti amo indipendentemente dal tuo ordine signor.Budi.Ho bisogno di tempo per raccoglierlo.",
    "753e68e73037f0b85fc87f4fa992106d"
  ],
  [
    "E se guardate indietro, una cosa è così sorprendente nel modo in cui i Padri Fondatori guardavano all'America.",
    "5b813d4bb66a56085fbc6e2d656781c4"
  ],
  [
    "Apri la sezione Port Forwarding.",
    "6764bb42955e099c48cbfc2124c26dc8"
  ],
  [
    "Si stima che il 5,5% della popolazione parli le lingue introdotte nel Regno Unito a seguito di un'immigrazione relativamente recente.",
    "51d4cf2631a264fe3df4d2e606a0cce0"
  ],
  [
    "Meglio mangiare al Petite Provence o al Tin Shed.",
    "ce08a5407942516cfacc0d7a4ff1fd44"
  ],
  [
    "Hai commesso tre colpe.",
    "40969194fb0bb448a747236384b295fe"
  ],
  [
    "Beh, siete amici da sempre.",
    "0c93f5978dcabde64e81d4bd7201f78a"
  ],
  [
    "Mercato alimentare estivo in movimento da Union Station",
    "572d8c88dba50fc80365d081b51ced96"
  ],
  [
    "Dopo che Mordred lo ferì mortalmente, il corpo di Arthur fu portato via su quest'isola",
    "6a621892d7f442e6d1d668af3234772e"
  ],
  [
    "Qual è la squadra di calcio preferita di al-queda?",
    "a65eff64ffa719e7da4e7f6b658c02e0"
  ],
  [
    "Potresti semplicemente dire, però (perché è la verità di Dio), che prima di me",
    "b461beef047e86eb4bb47af9d49b3231"
  ],
  [
    "Non siamo d'accordo con la lettura selettiva del lodo arbitrale da parte dell'Unione.",
    "1af751549454d21904b6ba4e799b71c0"
  ],
  [
    "Otterremo $12 tasse escluse (che sono un altro problema, quindi ignoriamolo).",
    "f621266f59a5abd2e74071fa38884d89"
  ],
  [
    "E mentre vi guardo, so come si sono sentiti alcuni di voi nel 1992.",
    "2a7124a7309c46c87f167e0fb260d323"
  ],
  [
    "Non costruire una casa infestata.",
    "b6a46e6b0dd029e5f6109d22be15bb5b"
  ],
  [
    "Aveva consigliato a Gandhi di essere paziente e di studiare profondamente l'induismo.",
    "ac1d2599a7a198c525ab21119ebd6d93"
  ],
  [
    "Questo posto era davvero carino.",
    "7f17839ef80a6bcab68d78337b927a26"
  ],
  [
    "Sono saltato sopra l'albero perché i cacciatori stanno sparando tra i rami vicino a noi.",
    "d54e5a1182442cd45702df8fdc740e5f"
  ],
  [
    "Non ho un altro livello!!",
    "3ff9289a38f6c8e27743c2eef2fa4db8"
  ],
  [
    "Appello per la ricerca interdisciplinare del sanscrito",
    "19c252fdd9cddb89eb9465fce17f12db"
  ],
  [
    "Nel 2000 è diventata la prima donna asiatico-americana ad ospitare «Saturday Night Live»",
    "f18de92cd1ed984527f15e73376653c6"
  ],
  [
    "Alla fine vorresti avere una mazza e una vanga.",
    "ac588e7e894e2247353ca36da5ee0957"
  ],
  [
    "glitter, abbiamo un farrago perfetto di discordante e dispiacere",
    "bfa79d126b00f82516f917c2ba44e064"
  ],
  [
    "Nella sua deposizione, Ron Rankin ha indicato in modo piuttosto conciso che, poiché la sua nuova casa era piena di arredi danneggiati, non poteva usarla per qualche riunione interna o dimostrazione relativa al suo lavoro.",
    "2fee5bdc0f4aee1bc980e1233b76dc8f"
  ],
  [
    "Lo zucchero è diventato il primo sostituto del miele in Europa.",
    "ea593ab0b4426793af15621feec89ee8"
  ],
  [
    "Sono così felice quando sono:m moglie u!",
    "471534a62b30997fa68c31098f099928"
  ],
  [
    "Un nome che onoriamo è il sergente Byron Norwood di Pflugerville, Texas, che è stato ucciso durante l'assalto a Fallujah.",
    "b1f42e0cac9c2611a0d04a05e4a457a7"
  ],
  [
    "Considerate le vostre opzioni di registrazione.",
    "f234b904c27cce5400ef4f532c1622ed"
  ],
  [
    "Questa affermazione, tuttavia, deve essere letta nel contesto dell'inasprimento degli atteggiamenti pubblici nei confronti dell'omosessualità in Inghilterra e delle severe sanzioni (inclusa l'impiccagione pubblica) contro i condannati o persino i sospetti trasgressori.",
    "15ac20c98f2b5e2ff1a739edcb3106dd"
  ],
  [
    "Ottima atmosfera, sembrava ottimo cibo, cameriera merdosa, sbarazzarsi di lei e di quello sguardo brutto sul suo viso.",
    "a34a8742f505dcb6f7c020b0ad8e9843"
  ],
  [
    "Davvero, erano meravigliosamente belli.",
    "136c520f9ba78fc37581345c286d7758"
  ],
  [
    "È stato un bel amore che mi hai dato!",
    "fffe7b2d49360f59d4f41014fc8483ac"
  ],
  [
    "Il passato e il futuro del negozio di dischi a Londra",
    "16de2e35a9e5184af0912cacae9cfe8f"
  ],
  [
    "Le tasche di un gopher tascabile sono foderate in pelliccia e si trovano in queste",
    "a3e95e0403c8cf715c5bc624390f85c5"
  ],
  [
    "Stavo lavorando in una biblioteca e questo tipo è venuto da me e mi ha detto «Hai un segnalibro?» Ho detto «Sì, ne abbiamo centinaia, ma mi chiamo Dave",
    "954b29042873ee4347023bb730b42762"
  ],
  [
    "toccare le corde, in modo che sembrasse come se stesse guidando nella melodia",
    "d0ef98a733d7b1b89c006c03477a0c5d"
  ],
  [
    "LP460, femmine questo è il modello",
    "ffbc410acae15d626ee35f727861b913"
  ],
  [
    "Ci alziamo in una stanza e guardiamo l'altro portachiavi per l'altra stanza.",
    "e63c87b07c3c1ef6c526c715107eca11"
  ],
  [
    "finalmente è arrivato il mio risultato.. ho ottenuto una distinzione",
    "e25e7039c29581fab03c59f98ca204f6"
  ],
  [
    "Offri a tutti gli americani l'accesso a un IRA automatico sul posto di lavoro, in modo che possano risparmiare sul lavoro proprio come fanno tutti i presenti in quest'aula.",
    "60cb7df2bbb975e088198b2618782108"
  ],
  [
    "Ricordati di potenziare la tua armatura mentre raggiungi i livelli di difesa 5, 10, 20, 30 e 40.",
    "84c51852b50ee67b437c1f5ec4b45598"
  ],
  [
    "I fiumi e gli estuari principali sono il Tamigi, il Severn e l'Humber.",
    "952eb0a95ae5f38f85d160c48ea5a9b6"
  ],
  [
    "Adoro quando mercati come questi hanno posti dove fare merenda mentre tu decidi come conservare le 14 nuove varietà di spezie che hai acquistato.",
    "250be689fed16fcce8eff00c624deb52"
  ],
  [
    "Devi portarmi le corna e la coda del rastrello Fired.",
    "d1113dc63443ff120ac0473a05e6b858"
  ],
  [
    "Rimane solo una parola di tre lettere, non cane ma...",
    "93a92a3451bf3a87ce2b339a47323128"
  ],
  [
    "La nuova catena di hamburger americana non riesce a stup",
    "717e1b8e66b6d35b1b06c56f22278bd5"
  ],
  [
    "Nel 1852, questo poeta vincitore e signore scrisse la sua «Ode sulla morte del duca di Wellington»",
    "39f309615c3d521988a705ae9e0dc4dc"
  ],
  [
    "Quale biglietto per il concerto costa 45 centesimi?",
    "96c90bb06f435b981adca8151ed7abe4"
  ],
  [
    "c'è stato un battesimo allo scudiero, e lui ha cenato lì",
    "f0d9fe6dd2f4e8f58d0f7edcdf045d13"
  ],
  [
    "Ha rotto, sta servendo la sua squadra con una bilancia",
    "8cd81f7da1d0d8b2bd67f638fba3ec27"
  ],
  [
    "Sottolineiamo, tuttavia, che questi motivi non devono essere elaborati o addirittura sofisticati, ma piuttosto, come discusso più avanti, semplicemente sufficientemente chiari da consentire il controllo giurisdizionale.",
    "53b9243f1e3f548ad1962046258eae50"
  ],
  [
    "Lo apro per trovare due poliziotti che chiedono se ha una festa in corso.",
    "dc78d655a86debfe638848a952a51b04"
  ],
  [
    "Non so se sarà tutta la settimana.",
    "b716491f9aeaa5249d224a42038320f6"
  ],
  [
    "Sono la speranza di ogni americano e dobbiamo renderli il fondamento della sicurezza sociale.",
    "05fe6974737717f7c57f54bd1f0af9ff"
  ],
  [
    "Acquisisci esperienza sufficiente per ottenere lo status di «casual identificato».",
    "e82f67b378a99c1c881ca1e2a2ecba2e"
  ],
  [
    "Una piattaforma di marmo nero, reca l'epigrafe «Hē Rāma» (Devanagari: «!",
    "b63071c546dfd9dcd967f3c0b9038fae"
  ],
  [
    "In entrambi i casi, uno swing e un miss sono un eufemismo.",
    "3001be89306b1dc7ccd9c3306f84fff7"
  ],
  [
    "Lì li lasciò, e lì furono trovati dall'uomo e dalla donna che lo avevano incontrato a casa vicino al mare, e lo avevano aiutato a iniziare il suo viaggio.",
    "05c661eb3804c76b791697f6fb9780e5"
  ],
  [
    "Da quando mi hai raccontato quella storia ho tanta voglia di loro.",
    "4092e8aef60040e5345989496c81a768"
  ],
  [
    "Trash Palace ha un prezzo fuori dalla casa del cinema",
    "4f99425683437d4359d8e1f5f3f3d286"
  ],
  [
    "Uno dei momenti salienti di questo film è stato Sebastian il granchio dei Caraibi che cantava «Under The Sea»",
    "1bec24aec47c9f2331eaefc8d53252cd"
  ],
  [
    "È un privilegio riservato solo a chi ci prova.",
    "0a7569fab8954f1e6d8a8a643eb8ada1"
  ],
  [
    "«Sì, l'abbiamo fatto, signore!» dice la sposa, affondando su un sedile in lei",
    "65ad0b2a069a9ef3872c3be9111ca95e"
  ],
  [
    "Eppure sono finalmente convinto",
    "44cf544f309079015e10b668284b8dda"
  ],
  [
    "Il primo tentativo di PlayWood di commercializzare pubblicamente i suoi giocattoli è stato alla Tokyo Toy Fair il 31 gennaio 1992.",
    "f5b49e4783e7c4ef6c056fabc2265e4d"
  ],
  [
    "Pheer, mie stronze retoriche.",
    "448e2c2d414da3227f7668800a6963ee"
  ],
  [
    "Tempistica 18:00 marina mrt.. Potete aiutarmi a informare il signor X?",
    "069b9075b6b7deecc04dd883f0f56aa3"
  ],
  [
    "Altri dicono che è troppo piccolo.",
    "84c7ca96ebf90726cbb18fac4558c755"
  ],
  [
    "Ricordate che i letti sono per dormire.",
    "945411c44ca8bac7edad9fcf24bf5ce8"
  ],
  [
    "I tornado possono avere una vasta gamma di colori, a seconda dell'ambiente in cui si formano.",
    "8dfac8e11de4148915ac11fa983aa0b7"
  ],
  [
    "Le polpette di agnello erano condite perfettamente e il mio amico ha apprezzato tutti i funghi presenti nel suo piatto.",
    "28e47f35406fd2a260797900b02267ea"
  ],
  [
    "E poi aprì la porta della torre e chiamò Charming, che venne molto tristemente e baciò la mano del re, dicendo: Che cosa ho fatto, sire, per meritare questo trattamento crudele?",
    "a56b325e915a034e3a87180d2f4b028b"
  ],
  [
    "Va bene, ecco qui...",
    "aaf09d8e70466a83f8dc296fcb2fa2a4"
  ],
  [
    "Parigi potrebbe reprimere i cani pericolosi",
    "160a193f417f50fea0eb8f12c4d449e2"
  ],
  [
    "I fiori malva dell'albero di Paulownia adornano il grado più alto del premio dell'Ordine del Sol Levante di questo paese",
    "d819a5a0412f38931b10d5796fd7cd90"
  ],
  [
    "Ho passato tutto il giorno a cercare il mio gatto con un occhio solo.. avrei dovuto usare entrambi gli occhi davvero.",
    "07f2606cb16115201588897c68b16ddb"
  ],
  [
    "«Hanno ballato con una tale volontà come solo i giovani in quella fase di",
    "be02cdb3f2a2f3524bdbabed24181bf7"
  ],
  [
    "Perché New York non è casa mia",
    "eab28fbf55d0dab022440138e5d69258"
  ],
  [
    "Eaton ha accettato e le parti hanno firmato il PIA il 27 gennaio 2000.",
    "22026a99d06ad70a8737feb2721f77c9"
  ],
  [
    "Sono solo 4 giorni e ho provato My Fitness Pal e Noom, penso di preferire Noom perché non vuole che tu registri esattamente ciò che mangi e non voglio tenere traccia ossessivamente delle calorie.",
    "24a6b2c802af0632bd1631907b8ced47"
  ],
  [
    "Fornirà una migliore assistenza medica.",
    "0a53896324e8db50f11684fa37ca0928"
  ],
  [
    "Assicura alla persona amata che ci tieni.",
    "784316954628e98527dc7edf5439e21d"
  ],
  [
    "Una stima del 2001 per il mercato statunitense dei «giochi da tavolo e puzzle» ha dato un valore inferiore a 400 milioni di dollari e, per il Regno Unito, di circa 50 milioni di sterline.",
    "d91a435f843a62073809d20fd446ab96"
  ],
  [
    "C'è un modo per avere stelle negative?",
    "e5c58d111f31f57f5f6a7c125f4735a3"
  ],
  [
    "Vostra Maestà, rispose il Principe, troverà su quella sedia di cristallo un gattino bianco, che ha zampe così morbide, e miagolii così graziosamente, che sono sicuro che ne rimarrete affascinati.",
    "fdf544530795c7e4c30bedc7c031a85e"
  ],
  [
    "Joey, devi farmi un favore.",
    "80d0c55d32f4bb32bc1c17a63a8b8081"
  ],
  [
    "Raro intervento chirurgico alla testa per impostare correttamente l'anomalia",
    "7fe194675eff69845ab9fafb599a514e"
  ],
  [
    "Ha avuto 4 album che vendono più di 10 milioni, tra cui «Ropin' the Wind»",
    "6d46af2b92fc2f84828f82a4367c23de"
  ],
  [
    "Da quando il mio compagno aveva il tutore per il collo montato non si è mai guardato indietro.",
    "04763a700805d24b108ffb1606fde5de"
  ],
  [
    "per un prezzo molto buono, e poi è tornato a casa subito, perché era",
    "bd588a9b05fe9138429b0f45d6f050b4"
  ],
  [
    "Il giorno successivo, il 15 luglio 2005, Day consegnò una lettera a Doreen Nichols, Direttore delle Relazioni Associate e della Diversità nel Dipartimento Risorse Umane di Staples, che ripeteva le accuse che aveva fatto il giorno precedente sulle politiche di cancellazione e riemissione.",
    "644fb771ee059ea838b9d5f4f7ba4183"
  ],
  [
    "r/sex è un posto dove scrivere di esperienze personali e condividerle con gli altri.",
    "4bd998c3072284dc8a2db7ad8911e73d"
  ],
  [
    "Gli amici ascoltano quello che dici.",
    "8506a92b1f8fb9ff68c88b132d972aa7"
  ],
  [
    "L'approvazione di una legge, anche la migliore legge possibile, è solo un primo passo.",
    "ea2cc5a86d3bef261746a577fe3fbe6c"
  ],
  [
    "Lascia cadere gli alieni sul bordo.",
    "511e779e679eee5fab3e3012c3bedf09"
  ],
  [
    "Il libro è in qualche modo un sequel di Eat, Pray, Love in quanto riprende la storia della vita di Gilbert da dove il suo bestseller si era interrotto.",
    "1908ad65efdebc3c0f621f585cfc3f63"
  ],
  [
    "Il cibo è decente, non era il massimo e non era il peggiore.",
    "146381db7f5e56c09b8325ecf246f6e6"
  ],
  [
    "Il principe percepì subito Schaibar venire gravemente con la sua pesante barra sulla spalla, la sua lunga barba, che teneva davanti a sé, e un paio di baffi spessi, che infilò dietro le orecchie e quasi si coprì il viso; i suoi occhi erano molto piccoli e profondi nella sua testa, che era lungi dall'essere del taglia più piccola, e sulla sua testa indossava un berretto da granatiere; oltre a tutto questo, era molto gobbo.",
    "89866559c36010e6a099bc09effd156a"
  ],
  [
    "No tesoro, devi conquistare il tizio che controlla il C.H.E.E.S.E.!",
    "e323d906e97cb060642f012680bf24b8"
  ],
  [
    "I 10 migliori eventi di narrazione dal vivo a Perth",
    "b35a782cad773bf72ce5afdfc535757d"
  ],
  [
    "Conosciuto come Hoba e del peso di 60 tonnellate, il più grande singolo conosciuto di questi è stato scoperto in Africa nel 1920",
    "41199d1e713f2a26b537b247024caa8e"
  ],
  [
    "Non prendere in giro le persone grasse, ne hanno abbastanza nel piatto.",
    "49035d5dc0a1f953d905be7beaba3c29"
  ],
  [
    "Quando sono arrivati al Woodyates Inn loro",
    "69c49af9f4de2a3dc27ca70c9b8da416"
  ],
  [
    "E non mi piace correre tutti i semafori rossi qui",
    "90b020b894b620efd196301539c7dcb3"
  ],
  [
    "Ha spiegato che, nella sentenza T-Mobile South, LLC v. Milton, 728 F.",
    "8e8fc629fdc1c9225f298976ecd209e2"
  ],
  [
    "Ho bruciato la pizza: il centro era esagerato e ho dovuto scalpellarlo.",
    "37768cf11b58e68b9b08f01ff99937f9"
  ],
  [
    "Lunedì, ricevo questo incontro",
    "9226fc161e55e26a7038603d5540d32d"
  ],
  [
    "Capisci: una politica migliore non è quella in cui i democratici abbandonano la loro agenda o i repubblicani semplicemente abbracciano la mia.",
    "d7b4b87d725b6dd569f4125d3b8e22de"
  ],
  [
    "Aspetta che altri guardino il tuo film.",
    "bfd1fb9ef4c895166177441b349fbb84"
  ],
  [
    "Altri edifici di interesse includono l'ex Shire Hall, ora un centro di informazioni turistiche, e Victoria Barracks, un tempo deposito dell'ormai defunta fanteria leggera del Duca di Cornovaglia e ora sede del museo del reggimento.",
    "47e728f443251e2dc95273fcf14a1732"
  ],
  [
    "Ci sono molte persone che hanno bisogno di un lavoro e almeno *almeno diranno «benvenuto, buona giornata».",
    "2ac1ebcfd9d25d05f1a5410a0c8841e1"
  ],
  [
    "Bevi questo liquore, disse lei; è l'Acqua della Fontana dei Leoni, e un rimedio sovrano contro tutte le febbri.",
    "72b9797b1814053339ea1fddb4cd3851"
  ],
  [
    "Beh, sono Monica Geller, palla come un bambino.",
    "911f043c81eb7d598fa3187cfa9ca4b9"
  ],
  [
    "Se fossi CM Brad Rundathi Nag Theatreperson",
    "a075db9da11bee86a84b2925b4a7de85"
  ],
  [
    "Questo sexpot anni '30, la diva del doppio senso, è il soggetto della hit di Claudia Shear del 2000 «Dirty Blonde»",
    "dca265cf5f3cb1b43fde380f0142f267"
  ],
  [
    "Involucro di plastica, sacchetti della spazzatura e nastro adesivo: $20... Motosega: $200 Lo sguardo inorridito sulla faccia dei cassieri: PRICELESS!",
    "54ae9c1a9eb34ed4e5976721ccefc09e"
  ],
  [
    "La faccia di Kytes che sul palmo della mia mano.",
    "bcc80d2397f461986e2b99e3deb49029"
  ],
  [
    "Soggiorna nella baia con il verde come Brett Farve",
    "3ec85e20da7535cef47a15def9dafede"
  ],
  [
    "Infine, hanno affermato che il tribunale distrettuale ha commesso un errore nell'ammettere estratti del manuale di condotta aziendale di 3M relativo alla gestione di un'impresa da parte di un dipendente che è in concorrenza con qualsiasi attività 3M.",
    "0d2de404e49129d9d9fce36941f9d35c"
  ],
  [
    "Mi ha detto che non era fisicamente attratta da me, e non sarebbe mai successo niente tra di noi.",
    "a011f8a50271cc2524a8fb501b784c17"
  ],
  [
    "Aspetta, vado a controllare gli elenchi.",
    "d42fdc203caae3b49594f242a4165576"
  ],
  [
    "Le amministrazioni democratiche e repubblicane hanno investito in grandi progetti che hanno beneficiato tutti, dai lavoratori che li hanno costruiti alle imprese che li utilizzano ancora oggi.",
    "788f09b9657155754dfc85d37b867ffb"
  ],
  [
    "Ottieni le certificazioni necessarie e mantieni pulito il tuo record di guida.",
    "f32cc0c949866bb4500d33a7e4f8bae6"
  ],
  [
    "Fino alla fine del XX secolo, la vita di Wollstonecraft, che comprendeva diverse relazioni personali non convenzionali, ricevette più attenzione della sua scrittura.",
    "ec8e1dbed42d0c29833bda4cb20a7a38"
  ],
  [
    "Quindi hanno cambiato la loro storia e hanno detto che non potevano annullare senza l'approvazione del booker.",
    "3c064aba568d4bd2a075f9966cfca239"
  ],
  [
    "I suoi vicini e i suoi buoni amici non si fermarono per essere mandati a chiamare dalla nuova donna sposata, così grande era la loro impazienza di vedere tutti i ricchi mobili della sua casa, non osando venire mentre suo marito era lì, a causa della sua barba blu, che li spaventava.",
    "d589b20cebaa0f20d9df180703a6641a"
  ],
  [
    "Voglio che tu sappia che voglio che tu partecipi al nostro matrimonio come mia ospite.",
    "a0ded00aef3a4f1267e2f3029a7d41ac"
  ],
  [
    "I migliori eventi del fine settimana a Hamilton: 1-3 maggio 2015",
    "0263014ab06edb54a1a9e5a5f7662914"
  ],
  [
    "Creato da Dio per governare la Terra nella Genesi",
    "9951cccdc2bab2f867db1148b45cacd4"
  ],
  [
    "Stanno facendo notizia.",
    "7ead594d1899eba93a65aca840f38f41"
  ],
  [
    "Non ti deve preoccupare se parlo abbastanza",
    "1717f62f3104df9af580990547103846"
  ],
  [
    "Allo stesso modo, anche se il Kaliskis indica gli «sforzi» del direttore-imputati per sminuire e coprire l'ampiezza dello scandalo del riciclaggio di denaro della Banca» dopo il 21 luglio 1998, Pls. Fr.",
    "81ecaf81ee88a1a4d5b1551ad5b72641"
  ],
  [
    "dammi soldi dammi soldi dammi soldi",
    "ee5c8f78bd2493568b5fb38975714f42"
  ],
  [
    "Ohh quindi hai ballato con lei prima? :P e tu sei interessato a lei giusto!!!!",
    "6d18a1b981d29edd8d019bf626ab8c33"
  ],
  [
    "Sono assolutamente convinto che fosse la cosa giusta da fare.",
    "c5770fa4cf9f0041ee7296097820c62c"
  ],
  [
    "In altre parole, cerca di trovare un particolare tipo di talento e concentrati sull'identificazione.",
    "9e6b941c15a524b40cadae6cad2ee21d"
  ],
  [
    "Fino ad allora, le banchine sul lungolago (allora note come pontili) erano arretrate più indietro rispetto a oggi.",
    "4eba27261adc6ba7d4d7c3d0f610cfec"
  ],
  [
    "Era così buono per un prezzo così ottimo che sono andato a pranzo al vapore e sono tornato a cena per i ripieni.",
    "7ed32a16d99c727466fd2e6b5f237f95"
  ],
  [
    "Mi chiedo di cosa parla oggi il giovane ladro?",
    "d1dbb775461ca496da953c5cca116be2"
  ],
  [
    "Ross non riusciva a far entrare lo scivolo dell'immondizia.",
    "6a279a3a792d130056d4c3fbb126859f"
  ],
  [
    "Domande d'esame shock engg studenti",
    "3d36e36b1774d506315dbb9b52a4f772"
  ],
  [
    "Attivista del Movimento Indiano Americano che è arrivato secondo per la nomination presidenziale del Partito Libertario del 1988",
    "1645287a1beb2bf53f78ea4c3e8ca087"
  ],
  [
    "Hahaha: Usato quando «ahah» non è abbastanza divertente.",
    "69a72e2785737f18d2238184148f1c2d"
  ],
  [
    "all'una il padre tornò a casa e mi svegliò per andare a prendere il suo posto,",
    "87c1b41a5557401e23d4fc908bad1f41"
  ],
  [
    "Se mi lasci che posso darti non lo sai",
    "b6c501dde7661dc7ff8cb16f8ca911a7"
  ],
  [
    "Quando gli uzani non si sono conformati, la Corte ha giudicato Hakan e Kemal Uzan per oltraggio e li ha ordinati arrestati e incarcerati se trovati nella giurisdizione della Corte.",
    "1590f339b11252c41c7f47213b1cd60a"
  ],
  [
    "Ho avuto paura della mia femminilità per anni fino a quando non sono riuscita a guardarla sotto questa luce.",
    "cdaf1876399fc358f70dc334c6a8d1c8"
  ],
  [
    "Ho fatto un discorso di benvenuto alla cerimonia di investitura.",
    "3fe4ec34c0210b81454f557ae7871d7f"
  ],
  [
    "Ed è stata la diplomazia americana, sostenuta dalla pressione, che ha fermato il progresso del programma nucleare iraniano — e ne ha ripristinato alcune parti — per la prima volta in un decennio.",
    "c715e72da881c34c4c8e29997dd6c3f1"
  ],
  [
    "Per lanciare Umidifica devi prima acquistare tutte le rune Astrale, Acqua e Fuoco con cui ti senti a tuo agio (potresti anche usare un bastone a vapore o uno staff acquatico).",
    "ea863299e935d3ef4df7e47262654441"
  ],
  [
    "Il siRNA o piccoli RNA interferenti devono le loro origini alle difficoltà che la comunità scientifica ha dovuto affrontare utilizzando metodi di genetica classica e inversa nello studio dell'espressione genica.",
    "8a1b1d7e5eeaf46f6224bee0dcd68f6c"
  ],
  [
    "Il parcheggio è decisamente difficile da trovare, ma il parcheggio laterale lungo le strade laterali può essere facilmente trovato.",
    "9bebcbe57f2a6fce91b18d11056c6b0c"
  ],
  [
    "Verso mezzanotte voleva recuperare il fuoco, e mentre stava facendo esplodere un incendio sentì un grido da un angolo.",
    "2af355427f0234133afe5ac05010a2c3"
  ],
  [
    "Oh, guarda la piccola Leslie che si allunga nel sonno.",
    "ae92decba82977048369a375a695a5e2"
  ],
  [
    "Danier chiede la protezione fallimentare",
    "8a0aa8ed80c3dcc931ea82d4db77bee5"
  ],
  [
    "Nel 1956 uno di questi, più grande dello stato del New Hampshire, fu visto galleggiare nel Pacifico meridionale",
    "04274cbf5cb1120b7abcc30edf5fcd0a"
  ],
  [
    "A volte piango quando taglio le carote solo perché le cipolle non pensino di essere brutte o qualcosa del genere.",
    "20f27571058410bb85c582c664a32dd1"
  ],
  [
    "di una casa sicura sopra la sua testa, e lo zio di Netty avrebbe dovuto provvedere",
    "c605e820b2e26418fd43a4b0f247a5ab"
  ],
  [
    "Vedi che ti picchio, cadi giù, eh?",
    "3368dced4fa06a78443bce41d3072073"
  ],
  [
    "Come spiega la maggioranza, il dibattito sulla ratificazione della clausola elettorale si è concentrato sulla sua seconda parte, che autorizza il Congresso a «fare o modificare» i regolamenti prescritti dalla «legislatura» di uno Stato.",
    "b986f201fc04daac828ed452f56cc4e5"
  ],
  [
    "> Non credo che sia così importante, considerando che se stai spendendo soldi per il benessere in un sacco di erba invece di spenderli per sostenerti, allora quei soldi vengono ancora sprecati.",
    "f9861d04044b5e799af26e28bcb1ce5f"
  ],
  [
    "Con armi nucleari o un arsenale completo di armi chimiche e biologiche, Saddam Hussein potrebbe riprendere le sue ambizioni di conquista in Medio Oriente e creare un caos mortale in quella regione.",
    "40c792253df06c5208456b7c51b8f987"
  ],
  [
    "Crea o unisciti a gruppi con il tuo livello come minimo e il tuo livello + 3 come massimo.",
    "d012aa8390b2ecfa7e10d23f73cea0f9"
  ],
  [
    "Un tornado EF0 probabilmente danneggerà gli alberi ma non le strutture sostanziali, mentre un tornado EF5 può strappare gli edifici dalle loro fondamenta lasciandoli nudi e persino deformare grandi grattacieli.",
    "47dc5be2485bb857cfcc54836dd8d381"
  ],
  [
    "Continuate così l'ottimo servizio!",
    "eb2f2b2b53ef2845443353f8824d2029"
  ],
  [
    "Beh, per obbligarvi, cercherò di lottare contro la vecchiaia, ha detto; ma ci sono sempre incidenti.",
    "5035da20336dcb1048030bc4713576d0"
  ],
  [
    "Non dovresti iniziare con lei!",
    "e6695238e45ac0bf8a6980bff1fc8d8a"
  ],
  [
    "Il costo medio di una casa indipendente di Halifax raggiunge 1,3 milioni di dollari",
    "b134eafcdc968352741242b3a4b15c1a"
  ],
  [
    "Per lanciare satelliti, i razzi Shavit di questo paese prendono la rotta del Mediterraneo per evitare vicini ostili",
    "2005bfc7b4ea4eaa54e66fb16e646c54"
  ],
  [
    "Si chiama The Nutcracker Suite.",
    "339906335b2526e67df151bb49ff0010"
  ],
  [
    "furiosamente su di esso con un decanter, invitando l'azienda a mantenere",
    "20d7b347441ae96d0665fc9d4489dece"
  ],
  [
    "Mio padre disse: «Figliolo, non farti prendere da quell'uomo, fa' quello che mi ha fatto.",
    "47cd5837e180f6962b313d703e0d256e"
  ],
  [
    "Penseresti che tutta questa carta e inchiostro siano sufficienti per raccontare almeno una falsa affermazione.",
    "17b03e77b5dd1440ef3b975d88af9a48"
  ],
  [
    "Ho tagliato l'assegno a Verizon e l'ho inviato.",
    "496e3b5fd08edcfe614aa5df7c649a59"
  ],
  [
    "Anche se è amico mio, è un prete, chiamalo adesso.",
    "7f76be1789e20f1fe60233cd527423c7"
  ],
  [
    "Certo, non è sufficiente per noi aumentare gli aiuti agli studenti.",
    "1c17a7591ef0bee50807951735b1fb2e"
  ],
  [
    "Invia un'e-mail o chiama per richiedere informazioni aggiornate.",
    "eb1021b2d4795a404749abfb09cb50b4"
  ],
  [
    "Le notizie su arte, cultura e vita notturna di Los Angeles sono anche coperte da una serie di guide online locali e nazionali come Time Out Los Angeles, Thrillist, Kristin's List, DailyCandy, Diversity News Magazine, LAist e Flavorpill.",
    "1df4c74d0acdd72857fba2fc9acc2802"
  ],
  [
    "Avevo solo l'indirizzo e l'orario di quando l'auto era stata rimorchiata (e il nome della persona che l'ha chiamata).",
    "4d9eb4bf4863118f842a9497052cbc5a"
  ],
  [
    "Me l'avrebbe detto se l'avesse fatto.",
    "e335916db282c9fd8714e62a46a1034f"
  ],
  [
    "Sì, mi metterò subito su questo.",
    "791b9543a7bd762aff6ba027789c578d"
  ],
  [
    "Windsor avrà il suo primo evento di fuga su larga scala",
    "a1c00adfcd96b21fe3aecc47c5cf25e5"
  ],
  [
    "«Giants in the Earth» è il romanzo di Ole Rolvaag sugli immigrati di questo paese che si adattano alla vita nella prateria",
    "baf071b439f8ac4a6cb22cbfb9777e87"
  ],
  [
    "Non sono calvo, la mia fronte si estende fino alla parte posteriore del collo.",
    "18f4406026aa92af1c9eef59d2b309ff"
  ],
  [
    "Chiamo di nuovo mia madre per parlare, le dico cos'è successo e mi vuole subito a casa.",
    "111f19b3f890270f85297fcd3c883fae"
  ],
  [
    "Dato che pensi che non ti ami, ho solo pensato che fossi carino",
    "f7b3753b8d4bddf546c62d185feb7f79"
  ],
  [
    "Lee ha anche accettato di collaborare con il governo in un'operazione di puntura per arrestare e perseguire gli Yangs.",
    "958dc920b91bb121bc3470890fa2fa6d"
  ],
  [
    "Tuttavia è completamente diverso (nessun albero dei talenti).",
    "d1b5b460ef050635db3bac40a30af145"
  ],
  [
    "Quindi, quando raggiungi Liao Den, chiamami per venire a prenderti Cya alle 12:30.",
    "1264296f9b7a1b4d5667105630e95cf2"
  ],
  [
    "Fornire assistenza all'infanzia, aiutare le famiglie ad avvicinarsi ai posti di lavoro disponibili, sfidare più aziende a unirsi al nostro partenariato assistenziale al lavoro, aumentare le raccolte di sostegno ai figli da genitori fannulloni che hanno il dovere di sostenere i propri figli.",
    "5a76bb845f9301cccdb891c706339269"
  ],
  [
    "Premi il pulsante del dipartimento corrispondente.",
    "a5701ea2979c9632bc4c8815a9d20d69"
  ],
  [
    "193 famiglie (33,8%) erano composte da individui e 59 (10,3%) avevano qualcuno che viveva da solo che aveva 65 anni o più.",
    "65bb61b71895c2a7e1bfda636c8d1da7"
  ],
  [
    "Abbiamo sempre opzioni per le persone vegetariane e per quelle che non lo sono.",
    "41d24161376262252520e8e042fbcd2c"
  ],
  [
    "Una era cieca, la seconda zoppa e la terza aveva le orecchie tagliate.",
    "56d065843578c6da007755db4a22c0c1"
  ],
  [
    "Sì, in effetti sono sotto copertura in questo momento.",
    "a30daf56157c8ffefd45dcc53d497f34"
  ],
  [
    "AIFF proroga la data per la registrazione dei giocatori",
    "169af36fff1acc636cd932a3f95ea66d"
  ],
  [
    "Le truppe francesi sotto Napoleone entrarono in questa capitale il 14 settembre 1812 e la trovarono in fiamme",
    "999834848bda78f14cef8baf11dc6571"
  ],
  [
    "Cosa si scambiano i fantasmi gay?",
    "6dab307822eb6df188b183d67c960c82"
  ],
  [
    "senso, a condizione che non abbiano immaginazione.",
    "bb58fa366a1bd34610eb28c91f7ac5b7"
  ],
  [
    "Niente di buono arriva gratis",
    "365de10dd84a0b55c5cb4bde57d94405"
  ],
  [
    "Mentre il distretto ha ritenuto che la fiction aziendale non potesse essere estesa in modo da consentire una constatazione di distinzione tra Skrtic e Accu-Tech, il tribunale ha anche fornito una base alternativa per la concessione di un giudizio sommario Accu-Tech sul reclamo.",
    "8d5103395246a7d577e06b3ef6798350"
  ],
  [
    "Non ha senso andare a 14CC se hai intenzione di ottenere 9pooled o 2gated in un certo senso perché non siamo preparati ai rigori del mantenimento di più basi.",
    "b952bf4a51d29dcec1bee4b650387356"
  ],
  [
    "gudmrng boss.. ti auguro tutto il meglio per il tuo nuovo inizio.. buon viaggio.. abbi cura..",
    "eb54e7f84201a68a4113b9c50a33c715"
  ],
  [
    "Questo è ciò che ci mantiene forti.",
    "3947c1221688cf592c0357c53373a4ed"
  ],
  [
    "Nota come evitare le relazioni sentimentali.",
    "5f367f6c1c8d0279b607cff9d789fbd7"
  ],
  [
    "Tuttavia, il termine disturbo è usato anche in molte altre aree della medicina, principalmente per identificare disturbi fisici che non sono causati da organismi infettivi, come i disturbi metabolici.",
    "c6b1cdab7cad16b0d4bdb7382b027934"
  ],
  [
    "Se ti trovi in zona, mangia al piccolo panino cileno, è incredibile.",
    "1ad16d4becdd733f338a913577c13eb8"
  ],
  [
    "Perché li pensava morti da quando erano stati portati via a sua insaputa.",
    "23a612759a9fafbfac2a7d3b3daa56b3"
  ],
  [
    "Ok, ok, ora cosa c'è che non va con le mie Snuggles?",
    "6bf82279879c336704704d88326eff27"
  ],
  [
    "Lanka abbassa il sipario sulle trattative",
    "045786dcd9aaae09c4d7cfc65e5b9e2d"
  ],
  [
    "Gli alberi che forniscono questo legno favorito dagli intagliatori nel Medioevo non sono gli stessi agrumi",
    "38baeb946529770b35379b303ba5f7aa"
  ],
  [
    "Non sta ancora parlando con me.",
    "b4c041d37210fbfc0fdd5ddca0f5aa6b"
  ],
  [
    "si spostano con la loro sorte come avevano organizzato, e non per pentirsi di cosa",
    "12297308f79734c57f0d6f54d001ac8d"
  ],
  [
    "Sentire i pensieri dei morti.",
    "bcb217f22bc1cc67f45ac320b159cf19"
  ],
  [
    "Laddove, come in questo caso, nessuna supplica, argomentazione o accusa abbia mai etichettato il sistema commerciale di SocGen come un prodotto, tanto meno il prodotto fabbricato o immesso nel commercio interstatale su cui il governo si è basato per soddisfare l'elemento giurisdizionale del SEE, l'argomento del governo citato è più ragionevolmente inteso per identificare le azioni e i futures acquistati e venduti sulle borse nazionali come i prodotti immessi nel commercio interstatale.",
    "8182625dd0458c652750d170acac62c1"
  ],
  [
    "se jungler dice barone, fallo barone, altrimenti non farlo.",
    "e899c7a2e010e0a2150aa9ceaf2af3a4"
  ],
  [
    "Non credo di averti mai visto in modo informale prima!",
    "973dd3a5ac2cf0294b5f9fbb29584817"
  ],
  [
    "Nonostante le infinite minacce degli assassini in mezzo a loro, quasi 12 milioni di cittadini iracheni sono usciti per votare in una dimostrazione di speranza e solidarietà che non dovremmo mai dimenticare.",
    "da35570486d5d223cc4dfff2d8222e89"
  ],
  [
    "Contatta le agenzie interinali.",
    "bd41ae52e62a0c3496338b2de5837de1"
  ],
  [
    "Nel settembre 1942, Heisenberg presentò il suo primo articolo di una serie in tre parti sulla matrice di dispersione, o matrice S, in fisica delle particelle elementari.",
    "8b5a11d0e07dfdd2a47d67e113284921"
  ],
  [
    "Il pancake ai frutti di mare è stato anche il peggiore che abbia mai mangiato.",
    "13268d77516a271fc70e06d5188fdb7c"
  ],
  [
    "Il principe quasi svenne: tutto sembrava nuotare; e in un altro momento sarebbe caduto rigido sulla cima della montagna, e la testa bianca gli avrebbe strisciato sopra, e le spire fredde sarebbero scivolate su di lui e lo avrebbero trasformato in pietra.",
    "70ef1a98943ddd6962032bb16083b08c"
  ],
  [
    "Oh no, aspetta un attimo, ho una presentazione domani.",
    "e4bcd909c90825d787e254ce374e0029"
  ],
  [
    "Dum Dum perde il presidente e un gentiluomo",
    "ae8ba35eb7c50f39bd4973a527b3a637"
  ],
  [
    "Il sassofonista Sonny Rollins è stato uno dei leader del tipo «duro» di questo stile iniziato negli anni '40",
    "e87c104eaa51b0b809f378e58507435f"
  ],
  [
    "Mia madre mi ha detto: «Trattate questo posto come un albergo!».",
    "1b6a49ccff791ec62d362cb7dd0dc725"
  ],
  [
    "«Perché, davvero?» sussurrò una Margherita al suo vicino, con voce sommessa e sommessa.",
    "8d714d4af2e4f1332401d958a847fecf"
  ],
  [
    "Zappa bianca, andiamo, zappe bianche",
    "16fa68c159d8230b56e8597a78553b55"
  ],
  [
    "Houlton è un caso in cui il comune ha acquistato servizi di raccolta e trattamento dei rifiuti per conto dei suoi cittadini; tuttavia, il Primo Circuito ha deciso esplicitamente di non basare la sua decisione sull'analisi di eliminazione del mercato di Babilonia; invece, il tribunale ha ritenuto che, poiché il processo di selezione per un rifiuto il collezionista e il trasformatore erano competitivi e aperti alle imprese fuori dallo stato, la misura era valida ai sensi della clausola commerciale.",
    "972cd70b0cef3024de04b33ca4cd00c1"
  ],
  [
    "In Spagna, da Siviglia l'unico passo avanti sarebbe RM o Barca.",
    "aa972c00585d4234810659229636071c"
  ],
  [
    "Caro signore, desidero sottolineare che sto partendo per il Qatar in cerca di un'opportunità.Attendo con impazienza il vostro patrocinio. Rimanete in contatto.Saluti, Rakhesh.Kerala.",
    "d44ad43551272d4f4cf02d6cb6a7fc38"
  ],
  [
    "Raccomando di adottare una tassa Btu sul contenuto di calore dell'energia come il modo migliore per fornirci entrate per abbassare il deficit perché combatte anche l'inquinamento, promuove l'efficienza energetica, promuove l'indipendenza, economicamente, di questo paese oltre a contribuire a ridurre il debito, e perché non lo fa discriminare qualsiasi area.",
    "e7b0055e5846fd97abfb27cee3001e43"
  ],
  [
    "Tieniti aggiornato sui tuoi trattamenti.",
    "b648b8920faa9c6e71a2cbddc309d46a"
  ],
  [
    "Hanno avuto una figlia, Augusta Ada.",
    "ddf5850995cd22e95b25f2580c0f53d7"
  ],
  [
    "Sono stato in questo posto ora 3 volte, e amo le persone gentili e gli ottimi tagli di capelli.",
    "0ae5defe65d0de3b98d7279255cde5b5"
  ],
  [
    "A questo rumore il re mise la testa fuori dal finestrino della carrozza, e, trovando che era stato il Gatto che così spesso gli aveva portato un gioco così buono, ordinò alle sue guardie di correre immediatamente in aiuto di sua Signoria il marchese di Carabas.",
    "bd2df5fd1f633b7290a69e25f9c544fc"
  ],
  [
    "Sì, beh, è stato uno shock anche per me.",
    "139c1189741f344e95f96623c395aa68"
  ],
  [
    "SP richiede la costituzione del pannello di stato della NDA",
    "f7144c4fe72836ad9f17f03d1cf463b1"
  ],
  [
    "paese che ha avuto più di 180 colpi di stato nella sua storia",
    "3279d94278a322f81ed4edaab8e5fd94"
  ],
  [
    "Ho rotto la sfera di cristallo del mio sensitivo.",
    "ed7cce547c0bb22634b2fd6a5b37e53e"
  ],
  [
    "il suo scopo di andare in città il giorno dopo era quello di fare un deposito di un",
    "46f090668355ae5c9a51ca228415b2fc"
  ],
  [
    "Non piangerò mai queste lacrime",
    "952fb80a85081bab549875bc188d8932"
  ],
  [
    "E quella difesa, che è solo una limitazione dell'importo, non è mai stata giudicata perché ROTMS si è stabilito in seguito con i Rankin.",
    "f8753036b4d359dd338e6258206e04e3"
  ],
  [
    "Questa visione è quella che io chiamo la più grande eresia americana, ed è uno dei maggiori problemi che affliggono il cristianesimo.",
    "ba945e29510bcf21c0c93c89da8d52a8"
  ],
  [
    "AHAHAH OH NON TI HO DETTO CHE È IL MIO SECONDO NOME",
    "5a942b3bb42cc4122735c214dd12c655"
  ],
  [
    "Plaudo al lavoro dei gruppi religiosi e di altri che si prendono cura dei poveri.",
    "40b5a97c6e4423f24f3a3a79eb8697ef"
  ],
  [
    "Torna alla scheda Neopets.",
    "4f7c31e8c6fa9c88f4fed7f443bb11c7"
  ],
  [
    "Programmi di ricerca, inclusi progetti sul campo come i progetti VORTEX (Verification of the Origins of Rotation in Tornadoes Experiment), implementazione di TOTO (il ToTable Tornado Observatory), Doppler on Wheels (DOW) e dozzine di altri programmi, sperano di risolvere molte domande che ancora affliggono i meteorologi.",
    "a23ea49d814dd31af60b3aca3a927bb4"
  ],
  [
    "Sì, penso che sia troppo pubblicizzato, ma non credo che meriti parte del contraccolpo che riceve da alcune persone.",
    "2d92bd26ef9394890f05c68c15610a9b"
  ],
  [
    "Era piatto come la testa di un pesce pattino, era pallido e due occhi blu freddo, di colore morto come pietre, lo guardavano fuori.",
    "924c6b718eb1e167840ff6baa794ef13"
  ],
  [
    "Posso... posso fare da babysitter ogni volta che vuoi.",
    "5873f02630d4422332bbb2f6956ef869"
  ],
  [
    "Oggi a Parigi: Trivia Club, Oyster Boy's Spring Feast, SWISH Picnic, AR Rahman, Altre vite",
    "53e7f3d64265285c69c882cb2686bf6a"
  ],
  [
    "Una visita del 1927 ai siti etruschi ispirò questo autore de «Il serpente piumato» a scrivere «Luoghi etruschi»",
    "155ebfb0f81904cf4570cd1f65939458"
  ],
  [
    "Sesso sicuro Amish: dipingere una «X» sulle mucche che scalciano.",
    "e1d01a8a6fe8ddb94eea86d79be4b323"
  ],
  [
    "Ho detto «sicuro» e lei è andata in cucina a prenderlo.",
    "d04d32b2d8bb127b8b84ec795c3de3d7"
  ],
  [
    "Smettila davvero, non è niente che mi fermi perché riattacco a quella città",
    "f192e1c0323b36f873e86a8e765c959a"
  ],
  [
    "Non si perdono i legami familiari con figli adulti o altri membri della famiglia finanziariamente indipendenti.",
    "30718c4687d7753bf1a69d6d762b21a3"
  ],
  [
    "È probabile che i livelli di anidride carbonica non siano cambiati in modo lineare in quel periodo di tempo, e quindi la vita sulla Terra probabilmente stava tenendo il passo con un tasso di cambiamento più alto nei livelli di CO2 atmosferico in alcuni momenti, e uno più basso in altri.",
    "ed220e2cbd1fb24e93d0d47ced0279bc"
  ],
  [
    "Allora chiedici di chiedere a Ben vuole che pianifichiamo domani, signore.",
    "a236576c3d87f1794f653db7b770de94"
  ],
  [
    "Siamo grati per il suo servizio e siamo onorati che sua madre, Lillie Tejeda, e sua sorella, Mary Alice, siano venuti dal Texas per essere qui con noi stasera.",
    "83978b340b50e86200bf77a5c0ecb0bf"
  ],
  [
    "Prepararsi a situazioni ad alto rischio.",
    "70758e02c0a0a88c7770dcaa438c9a05"
  ],
  [
    "Con i suoi romanzi di Waverley Scott «sperava di fare per il confine scozzese» ciò che Goethe e altri poeti tedeschi «avevano fatto per il Medioevo, «e far rivivere il suo passato nel romanticismo moderno».",
    "1fcb85d001cba66adf73295b1329ff95"
  ],
  [
    "I mobili sono stati accuratamente avvolti e le porte, ecc., Sono state protette con tappetini per evitare danni alle pareti.",
    "a4c04600b4fc0f2ead9ec18f064cc9c4"
  ],
  [
    "Non ho forse fatto saltare l'anello dalla bocca dell'uomo?",
    "f57b644c102129a852fde52af4ea92f5"
  ],
  [
    "In realtà, Billy Tratt è gay adesso.",
    "264bffc2291b8b11c318ce3c4fe47483"
  ],
  [
    "Il caldo ha il suo pedaggio agli US Open",
    "4f46b1d432e42b4ba4027c746cc933c4"
  ],
  [
    "Le versioni senza cioccolato si chiamano «bionde»",
    "fdea83fa1639e905e87a470b0a82700a"
  ],
  [
    "All'inizio tutto ciò di cui hai bisogno sono 2 cuori e un diamante.",
    "872f139d271db73318ec8194bd08524b"
  ],
  [
    "e un bambino frustato con la mano sinistra sarebbe meglio che non fosse frustato.",
    "a58f59e348ef2657bd0b93ef6370a723"
  ],
  [
    "Un giorno avrò bisogno di te, baby",
    "798771110bd4fd90a3151f40a692737a"
  ],
  [
    "La regola della maggioranza offre alle parti in causa che prevalgono in tribunale distrettuale una significativa opportunità e incentivo a trarre vantaggio da questa incertezza sostenendo in appello che la costruzione del reclamo del tribunale distrettuale ha comportato constatazioni di fatto sussidiarie.",
    "22e652ee5b5d09caee6df3e5c0f602e9"
  ],
  [
    "Grazie per aver letto questo muro di testo.",
    "46f5d65ee843f531fb1ba73d8cb0a112"
  ],
  [
    "Lo studente di Dio studia usando le note delle lettere onli mah.ahahaha.",
    "6ddd0236da5c0b2a541ee81c5962e7ad"
  ],
  [
    "Ecco perché i posti di lavoro devono essere il nostro obiettivo numero uno nel 2010, ed è per questo che sto chiedendo una nuova legge sull'occupazione stasera.",
    "f5e2e4b4abd35b484e2119d4c389408e"
  ],
  [
    "Una volta che hai generato le uova, guardati intorno.",
    "9ee4d9ee97d87d4193d6c99af4ca1ff4"
  ],
  [
    "Nel 2005 aveva dimostrato riserve di carbone recuperabili di 171 milioni di tonnellate.",
    "a41950f0e9b3ce44311c95383c7bc09f"
  ],
  [
    "La mia mente è rimasta immediatamente sbalordita quando ho scoperto che, gloria delle glorie, Miyamoto rifornisce ai propri clienti le birre della porta accanto di Roscoe.",
    "f36937b3838ce8bc46f88e20a92925a1"
  ],
  [
    "Ma perché faccio due chiacchiere con un miserabile contadino?",
    "62f79355a6690af22829b51ded1def21"
  ],
  [
    "No, ti sto dicendo che ieri sera sono stati umm, tutti i miei compleanni, entrambe le lauree, più la scena del fienile in Witness.",
    "181a9bbd0f43d5d218fe09a5ea23d759"
  ],
  [
    "Sneaky Dee è ancora il miglior bar per immersioni di Guelph?",
    "c46cbf0f279b457d33acf9e8ff6f5bc7"
  ],
  [
    "Nel 2004 questo magnate immobiliare ha detto alla rivista People che il suo stile di firma spazzato avanti è il suo lavoro manuale",
    "868aefe627e971f76da6481828a48cf8"
  ],
  [
    "Funny Laws-Alaska: è considerato un reato spingere un alce fuori da un aereo.",
    "f3089fd9ace1437f1fce6e3904fc11e1"
  ],
  [
    "Ogni giorno per tre ore ha sbattuto sul tetto di",
    "f43339391fc65cb3715dc377214a0e97"
  ],
  [
    "Ero al verde allora, non riuscivo a contare la migliore erba",
    "d2b1586976576de2be1190de2d858ebf"
  ],
  [
    "Fornisce semplicemente un metodo sussidiario per la nomina dei funzionari quando il Senato è assente durante una pausa.",
    "a1805583172ff0f17ec6264156f0e92e"
  ],
  [
    "Non so se i Boys non abbiano questo nel playbook o cosa...",
    "21c9e46ff0115ff5d291ec74ee9e1a1d"
  ],
  [
    "Ehi, vuoi guardare l\"effetto gemelli?",
    "eacab41d57e73c9ea762d147c5584f7c"
  ],
  [
    "Ridurrò la burocrazia per aiutare gli stati a costruire quelle fabbriche, e questo Congresso può aiutare mettendo le persone al lavoro per costruire stazioni di rifornimento che spostano più auto e camion dal petrolio straniero al gas naturale americano.",
    "96e774a10d1b72549019f990a16b128b"
  ],
  [
    "Fai sapere alla persona che sarai lì quando avrà bisogno di te.",
    "8a578e72208afe1ab4a0bff4e8ad7817"
  ],
  [
    "Una delle prime applicazioni concepite per i microarray di DNA era per la genotipizzazione del polimorfismo a singolo nucleotide (SNP).",
    "a6630c0f641aa254d5a5f0bf970e3891"
  ],
  [
    "Letteralmente nessun riconoscimento della nostra presenza seguito da un servizio tiepido e da un controllo ZERO... tipo, com'era il tuo cibo?",
    "63c7d30ca3a6b546622b3bcba4819f0d"
  ],
  [
    "Al mattino venne il re, e quando lo vide disteso a terra immaginò che i fantasmi fossero stati troppo per lui e che fosse morto.",
    "2dda7b0dba77e27cadc893c6dcfe7a01"
  ],
  [
    "Sai, prima voglio togliermi tutti i vestiti e farmi strofinare la lozione addosso.",
    "1d6630a93ca69d1799c3d3189f90db85"
  ],
  [
    "La cultura della cintura di sicurezza?",
    "339dc8b62b2d8b2a95861bbfd5682974"
  ],
  [
    "I petali bianchi di questo fiore vengono solitamente tirati per vedere se «lei mi ama» o «non mi ama»",
    "28b38dd002d9363af5840c61198272bd"
  ],
  [
    "Finché il bibliotecario non mi ha detto di toglierlo.",
    "ea7da800dba4c43a4d1efb35c76d3b13"
  ],
  [
    "Nonostante il fatto che alcune delle parti successive di quel primo viaggio non fossero ciò che la maggior parte delle persone considererebbe piacevole, e certamente non erano divertenti, non le consideravo esperienze «negative» all'epoca né lo faccio ora.",
    "8161a7f1d60b4235b5c44afc1e5fa294"
  ],
  [
    "Con un uno-due e darò una scossione a questa festa",
    "4bbc8446b395f75787d28fc67b60e388"
  ],
  [
    "Skrtic, un dipendente della divisione Surface Mount Supplies di 3M dal 1986, è stato il principale sviluppatore del processo di produzione delle lastre in resina di 3M.",
    "cf739833ecdd9ba6c67ceb10e35ea7bd"
  ],
  [
    "Quello che hai venduto come torte calde per due settimane si interrompe completamente poiché un'altra cosa è «di gran moda».",
    "e0a05f79ba1238a23b5cfbf82e42278f"
  ],
  [
    "Vedi se riesci a nutrirlo per così tanto tempo.",
    "a0f23ff777634ea1d6de8f5ae3abedb3"
  ],
  [
    "Quando prendiamo decisioni avventate, reagendo ai titoli dei giornali invece di usare la testa; quando la prima risposta a una sfida è inviare i nostri militari, allora rischiamo di essere trascinati in conflitti inutili e trascuriamo la strategia più ampia di cui abbiamo bisogno per un mondo più sicuro e più prospero.",
    "ee9745ad0056240348a47e95b698c49b"
  ],
  [
    "Sii forte nel gruppo e difendi coloro che hanno bisogno del tuo aiuto.",
    "c8cda4410f610ed6ff925175a1c0a37c"
  ],
  [
    "La morte dovuta a malattia è chiamata morte per cause naturali.",
    "d3bb3d87049ad3b6da2951a8fbfed6a3"
  ],
  [
    "Se commettono un semplice errore aritmetico nel tuo account e ti lamenti, risponderanno con una «spiegazione» preconfezionata del debito o del credito, che ti tratterà come un bambino di 2 anni e non spiegherà nulla e, sicuramente, non correggerà l'errore.",
    "3cb7e317e2edcc885434459061e28a0f"
  ],
  [
    "Gli orgogliosi ma sentono un dolore più acuto, e fanno un trionfo più grande suo.",
    "254d81e3b9da54976e9e3092eb4a7e73"
  ],
  [
    "Forse perché ha un odore un po' strano.",
    "2a265634aa87c0e5b20ffee802f45616"
  ],
  [
    "Servizio navale Cochin-Gulf ricercato",
    "a51ac39858c398bfd1caf801d79530a6"
  ],
  [
    "Un ripostiglio vicino alla cucina dove sono conservati porcellana e argento è la sua «dispensa»",
    "9d04a48b0f49c4ac9565ca2c873b8591"
  ],
  [
    "Mio fratello minore prende il nome da mio padreUn po 'confuso quando tuo fratello si chiama «papà» però.",
    "34b09b9d4ac052c5ead08de34ec8243e"
  ],
  [
    "perché non penso mai alle cose come sono realmente; le penso sempre come",
    "b5d2ed1d721aa0579aafa27b15fa4ed9"
  ],
  [
    "Mi vuole solo nel fine settimana",
    "afd1c87ecf0c6018ca2d0543d00a2a1c"
  ],
  [
    "Siamo d'accordo che la richiesta di provvedimenti ingiuntivi è discutibile nella misura in cui si riferisce a interferenze in corso con GWH.",
    "76c0cda8adba86774a126e2b52f66d83"
  ],
  [
    "**modifica** Curiosità: il luppolo (humulus) è strettamente legato alla cannabis!",
    "0c4b22a180ed3e3cb987eac4849d0f16"
  ],
  [
    "Haha B4 è dannatamente basso le:/In realtà stavo mirando a B3 ahah.",
    "edc25e1ad27b07e15d710988080d9ee3"
  ],
  [
    "Ciò metterebbe i nostri lavoratori e le nostre imprese in una posizione di svantaggio.",
    "5254da2e1e403bcb6887c583541c5ad7"
  ],
  [
    "Prendi il ferro, lo zinco e lo iodio.",
    "f0ac3d9efeb93f906b488e6294432516"
  ],
  [
    "La migrazione dai nuovi Stati membri dell'UE nell'Europa centrale e orientale dal 2004 ha portato alla crescita di questi gruppi di popolazione, anche se alcune di queste migrazioni sono state temporanee.",
    "dab9d07edb4f2bdbe11b265c2f52bc78"
  ],
  [
    "Va bene, perché il bar è aperto con posti a sedere e crea un'atmosfera fantastica per socializzare e stare con gli amici.",
    "4833ab7517a69fe71fa3635db38c31b3"
  ],
  [
    "Blanchette cara, come potrei farlo?",
    "4c860e1bffa98ede817e3a43d5f80f44"
  ],
  [
    "Sono appena andato nel tuo edificio e tu non c'eri e poi questo tizio con un grosso martello ha detto che potresti essere qui e tu sei, lo sei!",
    "b2179cbd424b3d4a0326c32561903b93"
  ],
  [
    "Faizabad è libera dalla polio; esperto di sinistri",
    "b1c46457f6cc2bc332dc3d4258540dcd"
  ],
  [
    "Charles Barkley e altre star dell'NBA hanno avuto dei cameo in questo film del 1995 in cui Billy Crystal interpretava un arbitro NBA",
    "b97996c4730d75206fc6898a9943815d"
  ],
  [
    "Come si fa a distinguere una lottatrice di Sumo da una femminista?",
    "239d72ab249cc984dcc5b48ab50a960b"
  ],
  [
    "Poi di nuovo ho pensato che ora fosse troppo forte e mi sono rialzato e l'ho abbassato di nuovo.",
    "91cc6cf2d4e9f1b17cfd3086b987904d"
  ],
  [
    "Per passare attraverso Jeff al prezzo di un bambino",
    "cc07022fd77cc50c87f9493adfa6b279"
  ],
  [
    "Concentrandosi sulle conoscenze di Krupski, la Corte d'Appello ha scelto il punto di partenza sbagliato.",
    "07f81c05aa0f5fb06b7625e05160ad3b"
  ],
  [
    "Quando ho iniziato il college (anche se vivevo ancora con i miei genitori nella mia vita protetta) ho seguito un corso di teologia cristiana di base, filosofia di base e un corso più avanzato su genere e società.",
    "6c61da8fb2915fdc405fdbc53be5b665"
  ],
  [
    "tu ragazza fortunata, hai goduto della vita tai tai.",
    "47aade069e9dd08b5ece510cf5e1ecbb"
  ],
  [
    "Signor Presidente, Signor Presidente, membri del Congresso degli Stati Uniti:",
    "380a8ff1968b43e30ce89e2633f1d9da"
  ],
  [
    "Dopo aver posizionato il mirino in alto, estrarre lo strumento sensore beacon.",
    "7be8a66443abbb4779b4dab117d6a57f"
  ],
  [
    "Secondo Sarma, Gandhi ha reclutato donne per partecipare alle campagne sulla tassa sul sale e al boicottaggio dei prodotti stranieri, che ha dato a molte donne una nuova fiducia in se stesse e dignità nella corrente principale della vita pubblica indiana.",
    "c72567934d1d5234a16032484999fedd"
  ],
  [
    "Aveva un atteggiamento ed è andata a chiedere a un altro ragazzo di prelevarmi il sangue.",
    "ecafc63cfdc16388b6bdf23ea74e711b"
  ],
  [
    "`Non credevi che ci fossero dei Firedrakes?",
    "73246285e213b2708505a3eefc6ad759"
  ],
  [
    "Ho detto alla spogliarellista di venire qui alle cinque.",
    "af7a4465747af8ac99b7bb9c995d547c"
  ],
  [
    "Perth sta acquistando una paninoteca giapponese",
    "22ccb4aff000801791b58dcd2c507b43"
  ],
  [
    "In un successo di Bee Gees, questo tipo di comunicazione significa «mi stai dicendo bugie»",
    "b4f3b39394a256feb62c746825017041"
  ],
  [
    "Il mio teatro locale sta proiettando una commedia intitolata «The Dictionary».",
    "8048016782ab0d330037bbc3d2e5b2bd"
  ],
  [
    "Corsi velocemente al piano di sotto e accesi la TV, ansioso che mia madre andasse a letto.",
    "7db81da1d8cbf1291f8ce0b3f7bff09c"
  ],
  [
    "Perché non rimani ancora un po'",
    "77828fe2ae88f04280627b3b8c782ea6"
  ],
  [
    "La tabella seguente mostra la percentuale di appuntamenti recenti che hanno occupato posti vacanti pre-recesso.",
    "39f86fe3385bff94fc48320cde7b06ca"
  ],
  [
    "Una cosa tira l'altra e prima che me ne rendessi conto, la tenevo sollevata da terra contro il muro del soggiorno agendo come nient'altro.",
    "e996599d7644eaf75b2a94c21ae8df77"
  ],
  [
    "Ciao Ricky, posso avere una data e un'ora precise per la lucidatura della vasca da bagno? Stiamo ancora aspettando che i tuoi collaboratori risolvano questo articolo eccezionale da 3 settimane.",
    "ade3fada9939df706d3ece4c52440336"
  ],
  [
    "E dopo due anni di recessione, l'economia è di nuovo in crescita.",
    "c163150686c4769b87de9867fa9c39cb"
  ],
  [
    "Tieni premuto il tasto «Maiusc» e fai clic sul Sim di cui desideri modificare i tratti.",
    "95a1e73ef314d77ee6ccf53d8c277116"
  ],
  [
    "Nelle sue osservazioni, ha affermato che il fenomeno dell'intoccabilità non è esclusivo della società indù, ma ha radici più profonde perché gli europei in Sudafrica trattano «tutti noi, indù e musulmani, come intoccabili; non possiamo risiedere in mezzo a loro, né godere dei diritti che fanno».",
    "b7e380a3bc3962c40e5a05e93c22effe"
  ],
  [
    "Locale, sostenibile, di piccola produzione, in piccoli lotti.",
    "f14303a77206ca4eb71057c17277e71c"
  ],
  [
    "Solo ascoltare, ha detto, tenendogli la ghianda all'orecchio.",
    "e926330abacf3ae59aee06899c6b666b"
  ],
  [
    "Ora ti stanno urlando contro e tu non sai perché, piangi e piangi e piangi.",
    "5f3bd8d995822aec3bd3da1c2ee552af"
  ],
  [
    "TTC rimuoverà i collezionisti dalle cabine tariffarie",
    "e34adbf1e395b9a40dd1738d8967c7f8"
  ],
  [
    "Uno dei suoi slogan del 1856 era «Buck and Breck»; Breck era John Breckinridge",
    "709f38d2a8123805c33c3a9ed1badeb5"
  ],
  [
    "Cosa ha detto il dottore al nano arrabbiato?",
    "7d62154f1624e95893923ce5e89c1293"
  ],
  [
    "Il futman di leddyship ci aveva buttati entrambi giù per le scale), gli ho dato un tale",
    "280bfa9d8e21cfbdafc8cb6effd9ae02"
  ],
  [
    "Corde a cuore, corde a cuore",
    "8cc0f80db785d2adedd48880342de927"
  ],
  [
    "in breve per il firmatario 65a-89a.",
    "dd515b893a93debe2a5a556f84fbb0a7"
  ],
  [
    "*Lo so*, *lo so*, queste frasi alla fine svaniranno... solo per essere sostituite da nuove.",
    "02f2c30ec044a804744d534cc664de8a"
  ],
  [
    "Ok, lo farò uscire tra cinque minuti.",
    "4b705e8efba3e2dcf0c69ae7518e6eb8"
  ],
  [
    "È tempo di consentire alle famiglie di detrarre gli interessi che pagano sui prestiti agli studenti.",
    "13deb32edfcc8cb6214b20dbeb9ce01b"
  ],
  [
    "Sappiate che la vostra insicurezza è invisibile.",
    "f5c4bd4d40076ae7e95ca0784b4d99a4"
  ],
  [
    "Durante il mandato di Heisenberg a Lipsia, l'alta qualità dei dottorandi e degli associati post-laurea e di ricerca che hanno studiato e lavorato con lui è chiara dai consensi guadagnati molti in seguito.",
    "1dadaaf258d0384ffac561c7af4abd7f"
  ],
  [
    "Ho prenotato un appuntamento per il giorno successivo online, e sono andato a chiedere a Lou di farmi fare i piercing all'orecchio, sistemato su un piercing a conchiglia e un piercing al lobo superiore sullo stesso orecchio.",
    "8861167588ab77404928b6f0bfa09075"
  ],
  [
    "Grazie, principe, disse Ricardo, per l'arma, che imparerò a maneggiare; e ti prego di onorarmi ricevendo questo dono fatato - di cui non hai bisogno - un anello che rende tutti gli uomini fedeli a chi lo indossa.",
    "a4a13b28d96d65f4554e3ab8c7d48c1b"
  ],
  [
    "Solo... non sapevo che fossi lesbica.",
    "2ed3a9f264ea5718058429d22f21170c"
  ],
  [
    "Il funzionamento del mercato azionario sarà riformato: PM",
    "7413fe12d76596fb46507088b5dfa7f8"
  ],
  [
    "Un trilinguista poco conosciuto, questo abitante dell'isola parlava correntemente greco e turco e latino",
    "be1be65640a75ddca189532c10769bc1"
  ],
  [
    "Perché la polizia antisommossa si è presentata presto alla protesta?",
    "60914d3f96a81fa255117ebd563f7f2f"
  ],
  [
    "sono andati più di un miglio prima che li incontrassero.",
    "621522f6df7c319b554005f93822efa6"
  ],
  [
    "Mamma aspetta alla biglietteria",
    "42f9f5175652830ef61efe3f20df3d31"
  ],
  [
    "Dopo che Gillette si è trasferito per un giudizio sommario, il tribunale distrettuale ha accolto la mozione, in gran parte sulla base della nostra precedente decisione in First Marblehead.",
    "a9d07553f43ecf95e684be2720159e69"
  ],
  [
    "Lentamente, rendi tutti senza casa, crea un sistema di welfare, demonizza quelli nel sistema di welfare, dai loro il minimo necessario in modo che non si ribellino, farli fare «lavori» per il loro benessere, automatizzare tutto ma tenere le cose più preziose per te stesso, dare allo stato sociale quel tanto che basta per impedirgli di uccidendo tutti.",
    "7cc0c3f8ead94e05c9ff3086d4d78b2c"
  ],
  [
    "Ecco perché vorrei chiedervi di nuovo di finalizzare le nostre innovative iniziative commerciali nei bacini africani e caraibici.",
    "6da258a815b04474684a71022aa07d58"
  ],
  [
    "Mantieni la lettera su una pagina o meno.",
    "0d50e444cc9b4b68b587c8a7927732e2"
  ],
  [
    "Gli epatoblasti non adiacenti alle vene portale si differenziano invece in epatociti e si dispongono in corde rivestite da cellule epiteliali sinudoidali e canalicoli biliari.",
    "4d14839cbdcbeb6f5b0af4ead5c20d45"
  ],
  [
    "Dirò che è un buon servizio in modo coerente, ma eviterei di avere una foto del passaporto lì.",
    "183a65e637135360db23861aefc443c4"
  ],
  [
    "Ma l'orologio del castello suonò alle sette e mezza; la cena era alle otto e il povero principe strisciò con le mani e le ginocchia fino alla soffitta.",
    "aabc1a5ced29baf500201e89cdabb685"
  ],
  [
    "Oh, mi daresti la cosa.",
    "bea8ad15d7522c7371c904f976c2d349"
  ],
  [
    "Gli assistenti di pullman ad hoc delle ferrovie sono giovani disoccupati",
    "8382f8bbc4c2db0c07c5f2d8bfa223db"
  ],
  [
    "Garland Jeffreys ha cantato di avere «sogni» stellati di queste dimensioni, come un film cinematografico",
    "28ae7bea6e4b8dc19c471f72e28ff9c6"
  ],
  [
    "I pesci perdono molte chiamate.",
    "4a4e80e9fee08262af333aca2b6923db"
  ],
  [
    "Nel taxi mi girava la testa.",
    "ef92d52b4f443fde85992534e3b15b5a"
  ],
  [
    "Dati gli argomenti delle due parti e il precedente della nostra Corte, l'interpretazione del contratto da parte di Higley sembra corretta.",
    "e787c5fdef9dd8b21954bb7f262505ad"
  ],
  [
    "Ora, dopo quattro cause legali contro la città in cui vivo, la polizia ha finalmente pagato non solo il nostro cancello da sistemare, ma anche tutte le spese legali.",
    "c4ae326b4fe572ca54037074baf41774"
  ],
  [
    "Sì, mi sento un po' meglio.",
    "bb7bed9ebd3be0bc7e9d1f5449a59f5a"
  ],
  [
    "Anche le nostre famiglie militari si sacrificano per l'America.",
    "d16c3090edb2e8c3fcb7af10b9c795d3"
  ],
  [
    "Esercizio, soprattutto con altre persone.",
    "14656a60135fd9f875dd768a883cc3ae"
  ],
  [
    "Penso che anche il prezzo sia azzeccato.",
    "62e167a2f8db90a38c586346b66ad648"
  ],
  [
    "Perché, sire, rispose lei, il bianco mi sta meglio di ogni altra cosa.",
    "2e184d3f9258c3602f1f1bfc51b0d596"
  ],
  [
    "Wow, siamo davvero delle stronze.",
    "141a9e386f6ea8a5947e5d7a2d484457"
  ],
  [
    "L'India si prepara a contrastare il commercio di embrioni",
    "9a9fe4eb48c3eb15df4739b431532623"
  ],
  [
    "«... Perché guardi così?» —'Con la mia balestra ho sparato all'albatro'»",
    "e178c54153ed0b03756dbc84295749eb"
  ],
  [
    "Conosco uno che nega la sua dipendenza dal liquido dei freni.",
    "bb99de47fd14722ffbf4b84fa5290fc3"
  ],
  [
    "pensa perché aveva mai detto una parola sul matrimonio con Milly o Unity mentre",
    "a3ab8f387f13c1fadadb5d8f4c3e768c"
  ],
  [
    "Ma il paradiso è diventato la sua prigione",
    "33b4b580cbd5c7ddb03a102284bcea13"
  ],
  [
    "Sandoz sostiene che separare le questioni «fattuali» da «legali» può essere difficile e, come il circuito federale, postula che è più semplice per la corte d\"appello rivedere de novo l\"intera costruzione del reclamo del tribunale distrettuale piuttosto che applicare due standard separati.",
    "a910a643ceacc5b7e4f6273d9a886a69"
  ],
  [
    "Le persone non hanno bisogno di essere perfette per farti innamorare di loro.",
    "91db699b82adf2f434334bc7ad498f85"
  ],
  [
    "Se l'hai smarrito, Mr Tay ne ha inviato una copia elettronica! Evviva!",
    "ce11c5c7e76d186050e5e9be4140daef"
  ],
  [
    "E dovremmo limitare il peso del governo su questa economia agendo come buoni amministratori dei dollari dei contribuenti.",
    "d45d702fb5a2b0799dd6dc8e7185f6bf"
  ],
  [
    "Seleziona il tipo di prodotto, la serie, il modello e il sistema operativo dai menu a discesa.",
    "4e9a03258d6125545ff2fddacb27dc38"
  ],
  [
    "Dopo la laurea, si è trasferito in Portogallo dove ha trascorso una sola stagione con Torreense.",
    "917a4981792bc307a1cfe347c51ed856"
  ],
  [
    "La griglia mista era abbastanza decente.",
    "eef5dbbe3638bfc8969121db59dc676c"
  ],
  [
    "Poi Charming fu condotto dentro, e rimase così colpito dallo stupore e dall'ammirazione che all'inizio non poté dire una parola.",
    "9267d6a359797cc75dea2080fb9ca530"
  ],
  [
    "Il signor Zelner è entrato nel mio ufficio dopo pranzo.",
    "05390266696fb0415f90c36afc005b69"
  ],
  [
    "Panel deciderà il piano per nuovi tribunali a Surat",
    "9baba820dc8e1017ec8e5bb3ef0b2b14"
  ],
  [
    "Negli anni '60, Hoyle Schweitzer e Jim Drake ne aggiunsero uno a una tavola da surf per contribuire a creare un nuovo sport.",
    "82f37373299c150729e3d062c323a19e"
  ],
  [
    "Così ho saltato, ho giocato a twist and shout, così mi sono storto e ho gridato!",
    "364377e296bf1efc35968480ca41715e"
  ],
  [
    "con il suo arco, l'aveva sempre intossicata.",
    "2888660a0ed68c9ee6ea3cd26a2f00ab"
  ],
  [
    "Quando accendo loro gli altoparlanti 6s blastin",
    "5b04d2267cb5014417f463e397f2cad4"
  ],
  [
    "al 1412 & n. 8. In contrasto, il Settimo e l'Undicesimo Circuito hanno stabilito che un tribunale distrettuale non può procedere dopo la presentazione di un ricorso non frivolo da un'ordinanza che nega l'arbitrato.",
    "6fe1e3f77e6ec8fe580e0bf1d66e4e84"
  ],
  [
    "** Parlare spagnolo negli Stati Uniti non è corretto né non valido**",
    "5d34021fe7fedd6a5c8c2d03d4151c31"
  ],
  [
    "Facevo il bagno prima di andare all'aeroporto.",
    "032f50d3d7a36f7cf19a72a9c55725fb"
  ],
  [
    "In secondo luogo, dovremmo tagliare le tasse di 500 dollari per le famiglie con bambini al di sotto dei 13 anni.",
    "98e5d83a04f3e88d0ee11bdbb47931da"
  ],
  [
    "Comprendi lavorare per la commissione.",
    "b25e9544fc5420732f8f25cf18b819a4"
  ],
  [
    "Edifici residenziali di epoca vittoriana ed edoardiana si trovano in enclavi come Rosedale, Cabbagetown, The Annex e Yorkville.",
    "67f6c637b601e03697496f58639c802c"
  ],
  [
    "Io e mia moglie abbiamo mangiato qui il venerdì sera.",
    "91d652eebfdcc95fd99aea588bcb812c"
  ],
  [
    "Era un po' più luminoso delle ceneri tra cui ti siedi a estirpare, sporca creatura nera!",
    "310ebee34cd63cf4d035d8342c9e94e1"
  ],
  [
    "Joey Tribbiani, un grande fan.",
    "bb5f6550b0cdb9754e523d6208f6b51b"
  ],
  [
    "Mangiare è un'escursione nella nostalgia qui",
    "960b1ea9d10efacf63b37077ae20aadd"
  ],
  [
    "In questa danza popolare «nazionale», si balla intorno all'orlo di un sombrero",
    "3f63f831cd93d4069e0793cfad90a734"
  ],
  [
    "Sono appena arrivato in Australia per fare una sorpresa al mio fidanzato.",
    "1c3f42445ba27e56c53622e086b92540"
  ],
  [
    "i restanti si affrettarono a prendere l'ultimo treno da Budmouth-Regis;",
    "ea6f99ff1e37d139ed7ffbb82048a89f"
  ],
  [
    "No, non abito a Denver",
    "9887931d358f30823a2340c7846bbfeb"
  ],
  [
    "In breve, il Commonwealth sostiene che deve essere autorizzato a partecipare direttamente al procedimento di nuova licenza in qualità di parte al fine di far sentire le sue argomentazioni basate sulla sicurezza.",
    "e0a051df0d09abb71d75c2d2d9b47185"
  ],
  [
    "A me sembra dipendere dal cuore del soldato, dal senso morale di ciò che è giusto, dal tipo di unità in cui si trova e dalla mentalità degli altri nella sua unità.",
    "371eb7dce0544c2b41d929dd590931d8"
  ],
  [
    "L'ufficio è chiuso per il giorno sa",
    "c28c5d3f027ba9b3b92c9ab4890e130f"
  ],
  [
    "Questi sono gli elementi costitutivi della nostra ripresa.",
    "2407c5f8d1941234ea95a2d2d9050041"
  ],
  [
    "Considera gli alloggi e i cambiamenti nella tua vita.",
    "33b2fd75fe72ee30b122d47dfe1306bb"
  ],
  [
    "I tornado nelle Grandi Pianure possono diventare rossi a causa della tinta rossastra del suolo, e i tornado nelle aree montuose possono viaggiare su terreni innevati, diventando bianchi.",
    "52d805444e6bf45de986efb014ded195"
  ],
  [
    "Molti membri del personale sono biologi marini, studenti ed educatori.",
    "5d8d2c584bba82af4723de485b574a3d"
  ],
  [
    "gridò di nuovo il principe; e il coraggioso Firedrake fece un ultimo sforzo furioso, e alzandosi sulle sue ali, cadde proprio sulla spina dorsale del suo nemico.",
    "d2b7fb537d4c99ed60cf847b72a401d3"
  ],
  [
    "Non sapevo che tu e Ross foste così legati.",
    "af6272caa3334689d6655fbe323b5375"
  ],
  [
    "Rlys ha battuto Hyderabad nell'hockey MCC Murugappa",
    "b623a4b2224314dcd542398095c93935"
  ],
  [
    "Dole Cannery Square è una delle principali destinazioni per lo shopping di questa città",
    "602d1f0e8ea4e641d75de7085b85002d"
  ],
  [
    "Cosa ha ricevuto il senzatetto per Natale?",
    "3e277c61276e3ba4fbd32dd3dd2def93"
  ],
  [
    "turno non servirebbe il turno di Mr. Dammit.",
    "05a80dca1751ff326a92d9c2a04dd51b"
  ],
  [
    "Perché è così nuovo di zecca, piccola",
    "cb85a71f1d528d146f0c6d9ad6dc779b"
  ],
  [
    "La lettera non informava RJB che il consiglio di amministrazione l'aveva ritenuta non responsabile.",
    "84704ffc09b6319e471759ecb5baa72a"
  ],
  [
    "Il giorno successivo, chiamo il supporto tecnico Dell.",
    "2a8d9219ff8c6ad9fd805e98fdbf3fd7"
  ],
  [
    "Ehhhhhh si incontrano prima leh.lol.",
    "0925cf53f1c5aea850730a0d5d9ccf94"
  ],
  [
    "Ma l'America sarà sempre ferma per le esigenze non negoziabili della dignità umana: lo stato di diritto, i limiti al potere dello Stato, il rispetto delle donne, la proprietà privata, la libertà di parola, la giustizia equa e la tolleranza religiosa.",
    "e7fd6865c1783462b6cb20a0fea09597"
  ],
  [
    "Fai clic su «Ottieni Garen e la sua skin Dreadknight» per visualizzare l'app Twitter che ti consente di ricevere il codice seguendo l'account Twitter ufficiale di League of Legends.",
    "5548f52c5d9f90c75c6f7851e9975f70"
  ],
  [
    "Nel 1881 la messa cattolica romana fu celebrata a Bodmin per la prima volta dal 1539.",
    "1b9c7a66851c84acbe8976f46fc491f9"
  ],
  [
    "Ho preso del delizioso tè Metolius, un pane senza glutine, e un caffè Base Camp con vaniglia del Madagascar e un caramello al cocco: sono rimasto piacevolmente sorpreso dal fatto che avesse sentori di ogni sapore senza un sapore eccessivamente dolce.",
    "0eff5027117fed29a913b9377304d124"
  ],
  [
    "Desideravamo che fosse aperto, e uno di noi che vi entrava si trovò fino a metà gamba in una sorta di polvere, alcune delle quali volando in faccia ci hanno mandato entrambi in un impeto di starnuti.",
    "4eb148f34a7d453a017b269461560ba0"
  ],
  [
    "Tesoro, non preoccuparti, verrai scelto.",
    "6cfdda7d75e97f9063dc416e27d48788"
  ],
  [
    "«Perché il mio corpo non si è irrigidito durante i bombardamenti in Iraq o Bosnia?»",
    "a237f70ca7e0ad915bd92853f94e813c"
  ],
  [
    "Un voto negativo o un lamento da cavallo",
    "06048bc1fd6a28e218b7a8d4a9bf705d"
  ],
  [
    "Ho deciso di smettere di indossare gli occhiali.",
    "7bfe52f56c4726498e29be14a6224661"
  ],
  [
    "«'Beh, davvero, questo è generoso da parte te', disse il piccolo Hans, e il suo divertente",
    "8e5262cd90f2fd1434b27453736cdbb3"
  ],
  [
    "Sto cavalcando il mio blues, yeah",
    "c984a37467a02374ff953952c23d15b3"
  ],
  [
    "Il tribunale distrettuale ha osservato che le parti hanno firmato solo il «Memorandum of Agreement» che anticipa un accordo globale finale e non hanno mai firmato l'accordo finale, e ha continuato:",
    "23e1821be564493c9946cf8aff5f990a"
  ],
  [
    "Mentre facevamo il giro del negozio, era chiaro che questo nuovo rappresentante stava tenendo d'occhio.",
    "dcade2b88562fe3355fbfe8762dfae81"
  ],
  [
    "A proposito, l'aggiunta di spaghetti non funziona",
    "a12dd4057047e187d34db53bb9648ea3"
  ],
  [
    "Ora dobbiamo rendere anche le nostre scuole elementari e secondarie pubbliche le migliori del mondo.",
    "d8039e2da7bc85effbc4dfc4cfecda45"
  ],
  [
    "Prova a trovare anche del materiale audio.",
    "5bb2132514fa328e4004f5dd32ff9c06"
  ],
  [
    "Probabilmente era un F5, sebbene i tornado non fossero classificati su nessuna scala in quell'epoca.",
    "e7f74504d04e79494eef4c0e66685d49"
  ],
  [
    "Questi ragazzi hanno anche una buona selezione di ostriche... di solito almeno 7 varietà, quindi è fantastico.",
    "dcc951c7104eeae264d1488b58b52494"
  ],
  [
    "Sì, poteva fare il sale, disse colui che lo possedeva, e quando lo skipper lo sentì, desiderò con tutte le sue forze e principale avere il mulino, lasciarlo costare quello che poteva, perché, pensava, se ce l'avesse, sarebbe sceso dovendo navigare lontano sul mare pericoloso per carichi di sale.",
    "7b780b8d68d1e887d8e9054cae302891"
  ],
  [
    "Capisco, capisco, stai cercando di farmi impazzire.",
    "34a08f12f3db43418e48da6742426b0b"
  ],
  [
    "Le 10 migliori feste a Windsor per la primavera 2015",
    "e24a2e7f307de0e533b00febd855fb65"
  ],
  [
    "Una divisione in 2 parti o opinioni solitamente contraddittorie",
    "a33ce9a515024a8457104ca7ee7b00ef"
  ],
  [
    "La mia ragazza mi ha appena detto che è davvero arrapata.. Devastato nello scoprire che in realtà è un uomo.",
    "1e963499e0219aa2fdd4cd633e2cf90e"
  ],
  [
    "Mi sembra che non sia un grande sforzo di generosità",
    "1db84f443c80c7fe1dfc8750758ac5e5"
  ],
  [
    "Quale delle mie zappe dovrei scopare oggi?",
    "b3eae1b9faa25ec5d522c220a8aaf63d"
  ],
  [
    "Nel merito della sfida di Habitat al legame.",
    "49dd824beffe45f9d1303c8a9a83b64c"
  ],
  [
    "Potresti provare a «trasferirti» in una parte della casa dove normalmente non mangi quando hai finito di mangiare la tua porzione.",
    "4155e14da8c49a191194c279b2debe57"
  ],
  [
    "Più tardi, quando scendi, mi mandi un messaggio k.",
    "bc438f2e6c6de6674d7047ce0e280bc3"
  ],
  [
    "Tutti abbiamo cose che vogliamo realizzare e che promettiamo di mantenere.",
    "4ba4965df61d811ec3190caf11fae935"
  ],
  [
    "Fare clic con il tasto destro sullo spazio «fantasma» designato per il tappeto.",
    "8606b2f66ade6786dcbb71bde7e42288"
  ],
  [
    "Dopo il suo ritorno dai viaggi affidò nuovamente R. C. Dallas come suo agente letterario per pubblicare la sua poesia Childe Harold's Pilgrimage, di cui Byron pensò poco conto.",
    "2db5d7ed546cc99b6a74f1c44b6560ed"
  ],
  [
    "Sicuramente fermati se ti trovi in zona e stai cercando un autentico cibo messicano.",
    "adf29e3c04675385cf3870cf1bc43137"
  ],
  [
    "Dopo aver vagato fino a quando non era mezza morta per il freddo e la stanchezza, raggiunse questo cottage.",
    "b2ab7ebc5effb87d26cdd1e13854e63a"
  ],
  [
    "E la parte dell'intervista è andata così bene, sai?",
    "4bf9bc1bdf4b54324a9c387358de4a0f"
  ],
  [
    "Cuccioli di tigre esposti al mondo esterno",
    "c346a38e861ddc83866a60aae7dc8973"
  ],
  [
    "Francese per «rosso», L'Oreal ne fa una versione «Virtuale»",
    "a92e0bfee16b2478048698dddd1bf515"
  ],
  [
    "Ho posato il sedile del water come regalo a mia madre.",
    "49bb76fcb7fe8c64cfb82cd52c7efcff"
  ],
  [
    "lo catturerà potentemente se vede 'ee cavalcare qui con me; e se tu",
    "27faa9c74f46cb93406592f3877891d4"
  ],
  [
    "Spiegata: «Johnny è un idiota»",
    "48f9bdc3a18f67f619749e92e4e8e68a"
  ],
  [
    "Queste differenze suggeriscono che la limitazione di responsabilità in United States Cartridge Co. ha allocato i rischi in un modo molto più favorevole per il convenuto rispetto all'HVIC.",
    "22ed5f698b516db3a3886a1d9ea95e9a"
  ],
  [
    "*** mi ha vomitato tutto in bocca",
    "4ef8b52cc44a7e74797c1227e281122d"
  ],
  [
    "Ci vediamo in biblioteca",
    "7819b2f6b1dd1fc60669eaba586fc559"
  ],
  [
    "Dobbiamo renderli più sicuri, vivibili e più uniti.",
    "0a58665eee0a6fa3bb95925097330b6f"
  ],
  [
    "Lascia che conducano la conversazione per la maggior parte del tempo.",
    "93a85c6b12e0461f6142082239e61b8a"
  ],
  [
    "Più recentemente, quando l'AIDS sembrava meno minaccioso, questo tipo di linguaggio emotivo è stato applicato all'influenza aviaria e al diabete mellito di tipo 2.",
    "f0c515a8d476c475d282d66ade67301b"
  ],
  [
    "Non c'erano molte persone nel ristorante, quindi ci hanno dato tantissime attenzioni!",
    "a7889a176fc86c03478556112861698b"
  ],
  [
    "Ma si sono seduti lì e non si sono mossi, e il fuoco ha preso i loro vestiti.",
    "880a9c349e502eabc1695b6b00657fc6"
  ],
  [
    "Beh, non mi vergognavo di correre accanto alla signorina.",
    "3451dcf1f9b29391aa51f37bba6108eb"
  ],
  [
    "8 cose da fare in Svezia oggi",
    "a450ca559deaac2539128764650b580b"
  ],
  [
    "Sansone fu imprigionato e morì in questa città filistea; oggi una «Striscia» è chiamata per questo",
    "6b3a01c3625ccacad1fa22946e177275"
  ],
  [
    "Spiega perché ero un po' sordo.",
    "5387b2fcdb8d8aa0892a89cf4224ca74"
  ],
  [
    "mente meravigliosamente e elimina tutti i pregiudizi».",
    "08bfceb542aab8edcff9dc7cf019d88d"
  ],
  [
    "[Voice Talking:] Quindi cosa farai al mio, vero?",
    "3fe0c3c8e58bb1bc25efc4353e3ec0d5"
  ],
  [
    "Inoltre, potremmo essere tenuti a spendere ingenti risorse per risolvere potenziali problemi di rimborso con pagatori di terze parti». Id.",
    "2a85e18c5b9929511cbb2d4eb0bab137"
  ],
  [
    "Non volendo sottovalutare ciò di cui era capace questo ragazzo ho afferrato una delle gambe rimanenti del gazebo per difendermi mentre urlavo a mia madre addormentata di chiamare la polizia.",
    "c601bb47e9726fc471a429fb8b2e28bb"
  ],
  [
    "Va bene lunedì voglio anche rilassarmi lol",
    "22bc04ace964a91c2c6efa723f687be5"
  ],
  [
    "Stiamo cercando tutti i fatti - già il rapporto Kay ha identificato dozzine di attività del programma legate alle armi di distruzione di massa e quantità significative di attrezzature che l'Iraq ha nascosto alle Nazioni Unite.",
    "bcbb54f2423475062ab5ddc6e709dc3e"
  ],
  [
    "Esercitati con le competenze richieste.",
    "d8552baddc99d1162ecfca6783f5823d"
  ],
  [
    "Il baseball ha fornito materiale tematico per i successi su entrambi i palchi: il musical di Adler-Ross Damn Yankees, e il disco: «Slide, Kelly, Slide» di George J. Gaskin, «Mrs.",
    "8f97fb5886947c2cdb1be06209ff6ecc"
  ],
  [
    "Ci siamo andati ieri sera per la prima volta (anche se morivo dalla voglia di provarlo).",
    "65a44d0be5c04f6e43222940e4a1e5f6"
  ],
  [
    "Sai bene quanto me che il figlio più giovane ha sempre avuto successo, fino ad ora.",
    "d3158b3d4ae6113eab19679a7b51eaf4"
  ],
  [
    "Ehi, non ci crederai mai.",
    "9be18f5d3bbdb5060848b85da53876b0"
  ],
  [
    "Orari degli esami di laurea per corrispondenza inviati",
    "064f83d2d0f10fa19bb9a9ec4d50a2a3"
  ],
  [
    "È il vincitore del miglior film del 1957 per il quale Guinness vinse il suo Oscar come miglior attore nel ruolo del colonnello Nicholson",
    "cbff09ab30a06abf07a7c93efc61bd0c"
  ],
  [
    "Mia suocera è caduta in un pozzo dei desideri.",
    "4b21660b5142fef80ea396e33b966e0d"
  ],
  [
    "I sintomi erano migliorati molto, ma erano ancora lì, così ho deciso di andare da uno psicologo.",
    "65122e251daa2fd9ffc905551e834325"
  ],
  [
    "Fai esplodere la roba con d-d-d-d-dinamite fatta in casa",
    "35effba890d197c20750171b84481e9c"
  ],
  [
    "In poche parole, se la PTO non aveva tutti i fatti materiali prima di essa, il suo giudizio considerato potrebbe perdere una forza significativa.",
    "83578d294a1553d2df9aa8cabd740e02"
  ],
  [
    "Ho iniziato il mio gioco come [ex] schiavo e mi sono dato molte debolezze paralizzanti ma alcuni punti di forza per introdurre sfide e un gameplay unico.",
    "5c2eefcd5373deb4ba90eae48eec96a8"
  ],
  [
    "Spero che questo testo ti soddisfi sorridendo.",
    "b2442f6fa6cce272296bfd86b0bf8b70"
  ],
  [
    "Grazie mille, molto.",
    "e7b2717cdc510f9daa248acfe04b7c72"
  ],
  [
    "Spiega con calma a tuo figlio che un'azione particolare non è appropriata.",
    "84cb800dccb281db8743a39f306cd3f9"
  ],
  [
    "Nel 1066, i Normanni e i loro alleati bretoni invasero l'Inghilterra dal nord della Francia e dopo la sua conquista, si impadronirono di gran parte del Galles, conquistarono gran parte dell'Irlanda e furono invitati a stabilirsi in Scozia, portando in ogni paese il feudalesimo sul modello della Francia settentrionale e sulla cultura normanno-francese.",
    "0f4350109dd0f91bdb5ee024b3c49988"
  ],
  [
    "Il servizio è stato impeccabile e davvero utile con il menu.",
    "9974b91f6232a9a0b42bbb7f08bef60d"
  ],
  [
    "Mentre parlava, si trovarono nella sala di Suliman, e la sua gioia fu grande nel vedere ancora una volta il suo caro maestro.",
    "660eb77e595341db9f599a27995d522e"
  ],
  [
    "Beh, la chiave della tua Porsche.",
    "33f2b9421e4357404270ea4dea9d4fb2"
  ],
  [
    "2 treni speciali Onam da Delhi",
    "de8e6d1df6be5f232dc646de4862dfef"
  ],
  [
    "Attraverso un abile negoziato, il Segretario di Stato Martin Van Buren ha ottenuto agli Stati Uniti questo status commerciale con la Turchia",
    "fdd358c4b87808bbdaaaeac3de71a813"
  ],
  [
    "Il nonno si chinò alla nonna «Ho appena lanciato una scoreggia silenziosa, cosa pensi che dovrei fare?» Nonna «Metti una nuova batteria nel tuo apparecchio acustico",
    "2137e8786a76e665fa4cacb00fe1d5a5"
  ],
  [
    "come William aveva lavorato in un mulino per diversi anni quando era un ragazzo.",
    "7fb976075b3c455de40d11b0269958a1"
  ],
  [
    "Quel nord nord, quello in alto, quell'OVO e quell'XO, [x8]",
    "16b233601b3e86d300542dc05f11892d"
  ],
  [
    "Si è infatti scoperto che l'accordo di riservatezza era stato copiato dall'accordo di riservatezza di ConFold con CAPS, un contratto redatto da CAPS e limitato al software proprietario di tale impresa e alla relativa proprietà intellettuale; CAPS non progetta contenitori.",
    "616c020b730d7af50537359671ddeeb1"
  ],
  [
    "Io e il mio amico dovevamo incontrarci la mattina e lui è venuto e ha visto che la porta era aperta e mi ha salvato la vita.",
    "29c8ae23c7e9392991c13c37eb750bdf"
  ],
  [
    "Ora aspetto in ufficio!",
    "beaa9adecb51c551972b746760c7fb37"
  ],
  [
    "Una strategia energetica nazionale globale che richiede il risparmio e l'efficienza energetica, un maggiore sviluppo e un maggiore utilizzo di combustibili alternativi.",
    "94f066da54809acfc6a5a68fc2d383f9"
  ],
  [
    "Se il Khezu non sa che ci sei dentro, metti «colpiscilo» con una palla di vernice.",
    "b0577a5f67c1fa805cc01e3d0a5cffe2"
  ],
  [
    "Nella sua periferia, l'Oceania si estende a 28 gradi a nord fino alle isole Bonin nell'emisfero settentrionale e a 55 gradi a sud fino all'isola di Macquarie nell'emisfero meridionale.",
    "6dd0fc1ba2f78a2071367039b9897bc5"
  ],
  [
    "- Fegatini di pollo di bufala (con un flan di formaggio bleu invece di una salsa di salsa di formaggio bleu)",
    "367294c342f5963cdda172d5ae8fc2cf"
  ],
  [
    "Il sarto balzò agilmente giù, afferrò l'albero con entrambe le mani come se lo avesse portato per tutto il percorso e disse al gigante: Immagina un grosso zotone come se non potessi portare un albero!",
    "8f07961c236d54268d789b99b7f363bd"
  ],
  [
    "Mi piacerebbe mostrartelo, ma le ho appena rimboccato le coperte.",
    "5ec11bd912ef6508e93fcf38e397fe12"
  ],
  [
    "Tokyo ha un nuovo snack bar asiatico a tema tè",
    "31777958bba4130d73d476139bcb7475"
  ],
  [
    "Alla domanda di un consiglio di amministrazione della seconda guerra mondiale sulla sua occupazione, questo boss della mafia di Chicago dell'era Kennedy disse: «Io?",
    "5689b0f18646666ed2883e336ef3e2e8"
  ],
  [
    "Come si chiama quando un DJ si fa un pompino mentre è in onda?",
    "9b2194505128abc42aca1ad3a42866e1"
  ],
  [
    "Domani _he_ mi lascerà, come le mie speranze sono volate prima».",
    "252ce85251c199f5bf5f3cd08b178a9c"
  ],
  [
    "Pensavo di essere abbastanza forte per te",
    "da6e9653bddcbb4577803414cb17195a"
  ],
  [
    "I dipendenti convenuti hanno cercato di imporre l'arbitrato ai sensi della FAA, sulla base di accordi che avevano firmato con Salomon Brothers che prevedevano l'arbitrato di eventuali controversie derivanti dal loro impiego.",
    "3385246b47b144b257cff575578f78fb"
  ],
  [
    "Rune preferite: MS quints, ap blues, red penna ibrida (vs mischia) o penna magica (vs a distanza) e armatura o mr yellows a seconda del matchup.",
    "266c247eb9d0dbda4940a4d8f93f372f"
  ],
  [
    "goin home to do.. tml ha ottenuto una presentazione e un proj da consegnare.. fortunatamente sto andando a finire le.",
    "1982ca1120ea466fb624857d7011e418"
  ],
  [
    "Stasera, il mio messaggio agli imprenditori è semplice: chiedetevi cosa potete fare per riportare posti di lavoro nel vostro paese, e il vostro paese farà tutto il possibile per aiutarvi ad avere successo.",
    "3470032fc7a58fa5973471090b364188"
  ],
  [
    "Torna indietro e uccidi e saccheggia tutti gli insetti.",
    "0e078f9436f941298d3e83d437e1e2c7"
  ],
  [
    "Il contatto tra austronesiano e papuano ha portato a diversi casi in lingue miste come Maisin.",
    "dd30047883ddc604302dc169efd8a093"
  ],
  [
    "La mia amica ha apprezzato molto il suo chai latte, ma è rimasto un po' deluso dalle bevande dal gusto eccessivamente cremoso.",
    "176041ce8599160119a20f66b290f589"
  ],
  [
    "Il re, allo stesso modo, ricevette le pernici con grande piacere e gli ordinò dei soldi per bere.",
    "02cad066e95a8b63b2e85ea1c29edac0"
  ],
  [
    "Questi sono i miei occhiali per la visione notturna.",
    "630c8c11235cd1e83d4a178dc66ea7fe"
  ],
  [
    "Tassi di interesse più bassi sui prestiti per sopravvivere",
    "5e4b9b11e4538913843ca8b45486a31e"
  ],
  [
    "Per la prima volta nel '68, gli Academy Awards si sono svolti in questo auditorium, la sua attuale sede",
    "58c3d8ef3b3afbcc6b5f43c4c26d9072"
  ],
  [
    "Perché la madre di Dracula gli ha dato medicine per la tosse?",
    "79789f42697c9b59b6a2eb5ec1afbc1b"
  ],
  [
    "Ha fatto un ambiente caldo e intenso",
    "5d1f64854ee8e07cb08023999ad58999"
  ],
  [
    "Ascolta, ho ascoltato la copia approssimativa del tuo album e, sai, devo essere onesto con te.",
    "64cdc177b710bdc5c45f02dd9d95b492"
  ],
  [
    "Inoltre, il manuale per i dipendenti chiarisce che le politiche di congedo, il tempo flessibile e l'orario di lavoro devono essere stabiliti dai supervisori del dipartimento, che hanno l'autorità finale su tali questioni.",
    "5360ea7f34ed99215af205740d2f9f3c"
  ],
  [
    "Al contrario, qualsiasi altro titolo per i vescovi è di natura puramente amministrativa.",
    "abe87ea342f7de449d94893cb74e5c74"
  ],
  [
    "Non ho idea di come convincere le madri..",
    "81f7ef121405d763fe426b804f3cf06b"
  ],
  [
    "A causa di uno sforzo diplomatico per insistere affinché l'Iran rispetti i suoi obblighi, il governo iraniano ora deve affrontare sanzioni sempre più severe che mai.",
    "85fc7a2458f12528972de0004281cd14"
  ],
  [
    "Inizia con alcune domande generali.",
    "26fce5adfe1eaf1abf6b89a5c0498665"
  ],
  [
    "Le scarpate sono più importanti da Victoria Park Avenue alla foce di Highland Creek, dove formano gli Scarborough Bluffs.",
    "a9a296dd5bdd5d7ea467fb62aa2f0163"
  ],
  [
    "Non solo i prezzi sono super economici, ma funzionano velocemente.",
    "dd1f369de3ae4414d5d80f4c39ca90d1"
  ],
  [
    "Ricardo era saltato via prima che il cavallo toccasse terra, e si era precipitato verso Jaqueline, e l'aveva abbracciata tra le sue braccia; e, oh!",
    "60f7d6193cb2c5d8445268252733117a"
  ],
  [
    "Non posso crederci, continuo a cancellare.",
    "22b8997466643dcbb0904ad042816044"
  ],
  [
    "Rajendranagar baraccopoli per ottenere strade e fognature",
    "8959da361ca46308cc9d78b194a9738b"
  ],
  [
    "La rubrica «Transition» di questa rivista presenta annunci di nascita, matrimonio, divorzio e morte",
    "971dfc95361a08f8df203f0c61fe18ac"
  ],
  [
    "Mi piace molto, ma credo che preferirei comunque che non ne avesse uno.",
    "d445404510e8e75054dd91d25db8aeb5"
  ],
  [
    "quelle semplici parole: «Dannazione, di cosa ti occupi? —non senti? —il",
    "25b5328360ad53186718bd144701aa39"
  ],
  [
    "Lei era sul suo braccio mentre lui giocava a biliardo",
    "66f097ec5557d2749603526574d6611c"
  ],
  [
    "Di conseguenza non sorprende che il Senato abbia promulgato una legislazione durante le sessioni pro forma anche quando ha affermato che non verrà negoziata alcuna attività.",
    "7d6d8b805ed6a3aeb0de0fee359d11a3"
  ],
  [
    "Ho incontrato una brava ragazza su OkCupid e ho deciso di dargli una possibilità.",
    "5fe62969c5dc4554a35390ecea8e2e4b"
  ],
  [
    "Abbie lum mi chiama ahahah",
    "a54d49025d0195b5751b53000b322fd4"
  ],
  [
    "Milioni di americani hanno rifinanziato le loro case e la nostra economia ha prodotto 1,6 milioni di posti di lavoro nel settore privato nel 1993, più di quelli creati negli ultimi 4 anni messi insieme.",
    "84fac9cb156615393172b0fcf0c33604"
  ],
  [
    "Cerca livelli avanzati di certificazione.",
    "d4eb16b22ac3e34d68405e7d1516f3d6"
  ],
  [
    "Egli considerava l'Islam come una fede che promuoveva in modo proattivo la pace, e sentiva che la non violenza aveva un posto predominante nel Corano.",
    "995c4e349f09fb063b345fea9f8c42e1"
  ],
  [
    "Sono entrato ed è uscito subito... questo è un posto greco sano senza AGNELLO GYROS, Spanikopia o addirittura baklava... BUONA FORTUNA E OPA!!!",
    "8de94ed8669a3dc6c8b0d11a4659f88e"
  ],
  [
    "Sì, disse il topo cieco, perché senza la mia vigilanza la nostra barca sarebbe andata alla deriva verso il mare aperto.",
    "e07136a7448b77998ff355795cb5c66d"
  ],
  [
    "Non è facile neanche per me.",
    "a50db6bd7be747210f4eac2974187dd4"
  ],
  [
    "Le guardie interne decidono di iscrivere i giovani come guardiani della protezione civile",
    "3b96a48c78c8cb7d82f5490254b8f77b"
  ],
  [
    "Non sappiamo perché questa signora a volte scrivesse sotto il nome di Mary Westmacott; è un mistero per noi",
    "b438ad0b8570528f9a639a17f637ac3f"
  ],
  [
    "Le notizie della sera sono dove iniziano con\\ u2018Buonasera\\ u2019, e poi procedono a dirti perché non è così.",
    "8ec6aa83a0231c899e0c722c0444912e"
  ],
  [
    "molto allarme tra gli amici dell'uomo scomparso; e quando è stato trovato,",
    "d61d039d7a5a2b3bd347bad4f3bf2c2c"
  ],
  [
    "Ragazza, hai tagliato bene quei jeans.",
    "0fe8bfc33af44a0c2677cf4da192eac1"
  ],
  [
    "Ora ha raggiunto uno stadio di maturità, tuttavia, dove diverse pietre miliari della sua crescita sono diventate dottrine importanti e ben consolidate saldamente radicate nella giurisprudenza della nazione.",
    "c601892cec7c0fe7b44aee2c4499dff3"
  ],
  [
    "Sembrano pensare che sia davvero intelligente da parte loro non fare nulla tutto il giorno e arrabbiarsi con le persone che chiedono loro piccole cose.",
    "5ae5fc44a0383ea119b52d3c47882409"
  ],
  [
    "Sto andando da MOM per presentare il documento.",
    "92ac1c4e25e8dccbfc2220168e0af58c"
  ],
  [
    "Rendiamo più facile per questi bambini avere genitori che li amano.",
    "8ae78d215f659030eb45b6aa874fcbf5"
  ],
  [
    "Trova qualcuno di cui ti fidi e con cui ami parlare.",
    "2bd1615e8be611dda03d380417a90955"
  ],
  [
    "Se il wind shear a basso livello è abbastanza forte, la rotazione può essere ruotata verticalmente o diagonalmente e entrare in contatto con il suolo.",
    "28c95259e01842f50b9eeab5174de70e"
  ],
  [
    "Aggiungi una birra locale fredda ed è un affare fatto.",
    "823e7aeff0ef8cd212387b263ae2da58"
  ],
  [
    "gridò al re, gettandogli di nuovo le braccia intorno.",
    "6cc1828b85329b367578972304df0114"
  ],
  [
    "Il potenziale coinquilino: Combattimento.",
    "a909ff104b92d01a4b3c4358d61e8d4d"
  ],
  [
    "Niente scialli per i funzionari del Panchayati Raj",
    "53d9d227d3b6370cf3c0acbb149b20fa"
  ],
  [
    "Nel 1819 Sir Stamford Raffles di questa compagnia stabilì un posto nel porto di Singapore per la Gran Bretagna.",
    "dc36cb20f0999d9d55ea9ebfa6e09911"
  ],
  [
    "La noia è un anagramma della camera da letto. Mia moglie lo capisce.",
    "47c8a8477486010f74bca733573f6c2b"
  ],
  [
    "Il terreno era un po' inclinato e i colori assumevano un effetto più luminoso e vivido.",
    "0e59f54e26859e1a243a211e5bfd4930"
  ],
  [
    "Sentendoti dire, ti stavi innamorando",
    "b882495c59038b6ebefaddfd03571f8d"
  ],
  [
    "Al contrario, concordiamo con gli imputati sul fatto che il tribunale distrettuale non ha sostenuto adeguatamente la sua decisione di imporre una fiducia costruttiva a vantaggio di Motorola nonostante la concessione di danni in denaro a Motorola.",
    "f0748fdce466e58bc5a10e3e3b68dcd6"
  ],
  [
    "Poi, quando ero in quinta elementare il mio migliore amico era nero, nato in America, ma suo padre era keniota.",
    "1cc2f80182e1b4cc8cf25c4471105a13"
  ],
  [
    "Lo uso dallo scorso dicembre leh.",
    "122fbd640c242d2fd6b502d817a12c06"
  ],
  [
    "Le truppe americane stanno passando dalle operazioni principali, alla collaborazione con le forze irachene e, alla fine, a una missione protettiva di overwatch.",
    "1cee04dedd137d22953477f6245ab353"
  ],
  [
    "Assicurati che l'opzione Trucchi sia abilitata.",
    "43954c28440c11fb6aa25e32e19d4c35"
  ],
  [
    "In secondo luogo, le zone residenziali non distinguevano i tipi di alloggi; trattavano allo stesso modo appartamenti, alberghi e alloggi unifamiliari indipendenti.",
    "c29fed29ac4fe37987a3d6fb4ce8e945"
  ],
  [
    "Ma io e mio marito abbiamo un patto di ordinare sempre la cosa dal suono più insolito sul menu, così abbiamo fatto.",
    "73055a3b11ec314ad1980a85bb94eb3c"
  ],
  [
    "La mia collana, rispose la ragazza.",
    "e39c7defea65bf4d73d64743ad48046b"
  ],
  [
    "Oh, Mr. Scientist deve essere tutto tecnico!",
    "c92095cf441d829c31aaed1e39ae324b"
  ],
  [
    "Parigi sta pianificando un enorme festival musicale invernale con igloo e pozzi del fuoco",
    "c244bddf816bca908786787aeccd1a69"
  ],
  [
    "Armando Munoz Garcia ha scolpito una statua di una donna nuda di 55 'e ci ha vissuto in questa città messicana vicino a San Diego",
    "31b734d8bd67ea88a3ddda68e96edca8"
  ],
  [
    "Entrambi possono essere utilizzati per trasportare verdure.",
    "1863f4f9fbdd78691f499cd743077b36"
  ],
  [
    "divinità, con numerose figure umane identiche, intese, molto",
    "e9eba5cab22747bf84e9672a77fbab4a"
  ],
  [
    "Per tutte le ragioni citate in First Marblehead, questo periodo di opzione deve essere rigorosamente applicato.8 Richiedere a Gillette di consentire una deviazione dai termini del piano di stock option minerebbe l'autorità del consiglio di amministrazione sull'emissione di azioni, creando così imprevedibilità per gli investitori in violazione di Legge del Delaware.",
    "690416b0f8a05549efe05830dbae5a2b"
  ],
  [
    "Il fotorealismo riguarda l'imitazione della fotografia.",
    "10604aa43eb7529791951b2e47b6f739"
  ],
  [
    "Cercando di capire le obbligazioni.",
    "6ccd0e349384a9a68745117d2ccfc0c2"
  ],
  [
    "L'assistenza gestita ha trasformato la medicina in America, riducendo i costi, ma minacciando anche di ridurre la qualità.",
    "3edffba12462ab3bed8040d91e3c6174"
  ],
  [
    "«Vai a comprare 2 armi di ferro e 2 armi d'acciaio ad Al Kharid o al Grand Exchange.",
    "8a607f9617fdc218e166e2cef75147e9"
  ],
  [
    "Un altro grande sforzo per i farmaci antitumorali a base di metalli è incentrato sulla stabilizzazione del G-quadruplex del DNA.",
    "06b0dd8d86c4804aa68b916f8440487b"
  ],
  [
    "Sono entrato e uscito in circa cinque minuti.",
    "85f0b0b5f088c13f72532b4c5eee0c6a"
  ],
  [
    "Il vetro avorio ti mostrava chiunque volessi vedere, per quanto lontano.",
    "8c3954ff20428f21d264c896e7f3cabf"
  ],
  [
    "«È stata fatta una donazione a tuo nome al New York City Ballet.» - Come lo sapevi?",
    "79fbb4d98143c2e5d62dad4d81de14b1"
  ],
  [
    "L'autopsia sul corpo riesumato svela il mistero dell'omicidio",
    "bc3bec03d3926d0e5024f4e375404cc8"
  ],
  [
    "Di una driade, di una naiade o di un oread, è la ninfa dell'acqua",
    "39648ac25150e83e05dee8d2b126a5b1"
  ],
  [
    "Essere malati può davvero influire sui tuoi voti a scuola.",
    "cfc839a62f540cb1f27d0769ecc18762"
  ],
  [
    "che è il materiale della tenda esterna.",
    "8acf741c321f5c3de1a0a391679b4437"
  ],
  [
    "Posso trovare qualcuno molto più sexy",
    "6b8cd1e1887db197092b001c9f2c6520"
  ],
  [
    "Questa istruzione elenca quindi diverse sottosezioni di NVRA che prescrivono procedure di rimozione.",
    "6a6a8950e0bd56080c3e0c1cf43979e0"
  ],
  [
    "Piu' che altro il tipo di terra su cui spareresti ai maiali selvatici.",
    "e59c55441002c24e1de9c4792e54d68a"
  ],
  [
    "Ohh >< almeno non sei in ritardo!",
    "a217f5ec57f819cd66595b58eea882bf"
  ],
  [
    "E ancora una volta, il dollaro si ferma qui.",
    "0eac3e2ef85f028d3a879829333768fe"
  ],
  [
    "Usa tecniche di aromaterapia per aiutarti a ridurre lo stress.",
    "9ad7e9757835d483060576ff73cb8ce5"
  ],
  [
    "Ha cercato di adottare costumi «inglesi», tra cui prendere lezioni di danza.",
    "5089eb4e720702990cb51a3743bdd1c4"
  ],
  [
    "- Valore: pagavo quasi $1000 al mese per un'unità inferiore a 600 piedi ^ 2.",
    "0d04bc1c6ca6ff4184f459f21badaeab"
  ],
  [
    "Ma qualcuno deve averlo, disse il Re, perché con i nostri occhi abbiamo visto tutti un uomo salire e prenderlo.",
    "ac92825762ff2616de869572ca743000"
  ],
  [
    "Devo solo parlargli di tutto questo.",
    "91f8260825a88041b7c4f511c3e5ca02"
  ],
  [
    "TADA detenus affronta un futuro cupo",
    "91579a9496f9efde172d7ddd951ff39f"
  ],
  [
    "A 35 anni decide per la prima volta di sedersi e scriversi un'opera; ha prodotto «Fidelio»",
    "43c5c21cafe9ba66f538b3604654016e"
  ],
  [
    "Perché abbiamo dato al nostro pianeta il nome della sporcizia?",
    "d56e0cef1fdb1bdc349ff9138d245a15"
  ],
  [
    "In ogni caso, avevo circa quattro pezzi; lei ne aveva due.",
    "7f6a82563bc6a97234a23fbec1a13d97"
  ],
  [
    "(Sento che non basta)",
    "3e6b858f5545c80adc9748ae3f887d9a"
  ],
  [
    "È vero che, nella sentenza Great Northern, la Corte ha fatto riferimento a questioni di fatto sorte nell'ambito della costruzione di contratti che, ha sottolineato, devono essere sottoposte a una giuria.",
    "09e6693c3bfd6f478f7d268ee9cab105"
  ],
  [
    "Non vengo da una famiglia religiosa e i miei genitori mi hanno più o meno lasciato a credere, ma sono andato in una meravigliosa chiesetta d\"Inghilterra e fino alla scuola secondaria mi sono considerato cristiano.",
    "f8f10826a729d47d5894ea4286d2752c"
  ],
  [
    "Haha ok, suona meglio fratello!!! :P chibi pain coz sono chibi!",
    "c3fb0fc7ef904670455ff5cd9e2d3b91"
  ],
  [
    "Ed ecco un altro numero: zero.",
    "32073bc5ca85de07c590add385fd0c10"
  ],
  [
    "Sii amichevole, gentile e interessante.",
    "88d07da3020bce077ca1d8e9f72d9b48"
  ],
  [
    "(Storia parrocchiale e familiare del Decanato di Trigg Minor; 2 pt.) Londra: Nichols & Sons",
    "9efeea0a192c83d42556a995ad1cb3a1"
  ],
  [
    "Ha sicuramente fatto la nostra esperienza.",
    "1e572ac929ddeba8fae5bee7545c1eec"
  ],
  [
    "E qui il principe ha sventolato l'assegno di # 1.000.000 in aria.",
    "8a14872020d8ea3d34e8892ebdf9d3fb"
  ],
  [
    "Togli il piede dal mio concorrente!",
    "3015663529c2fd1643f073cea27bd2b4"
  ],
  [
    "La scena dance londinese è totalmente sessista?",
    "bef2e5c3d65895a8c5288d0d666ff284"
  ],
  [
    "Il pernambuco o il legno brasiliano sono spesso usati per realizzare questo accessorio per suonatori di archi.",
    "3e2485c3bbd6587b7a5e32c8050fa262"
  ],
  [
    "Spero solo di avere una bella caduta!",
    "d144067957ce50bfe1ee3f1854629127"
  ],
  [
    "Posso ricordare solo le perle del suo discorso.",
    "25cdd2216987e6eae16c2d37f4a7efcc"
  ],
  [
    "Potrei darti qualcosa come, «buon tentativo, baby»",
    "f7edf761444581cf3385d95d406236c3"
  ],
  [
    "A Compton, abbiamo ritenuto che il governo potesse recuperare il prezzo del contratto perché i danni erano gli stessi indipendentemente dal fatto che applicassimo il test del valore ridotto, come sollecitato dal convenuto, o la disposizione di rifiuto del codice commerciale uniforme.",
    "c617d005ddc8f019481740600b7b045a"
  ],
  [
    "Il Giappone non è orgoglioso di mandare tutti i suoi giovani a morire.",
    "bfc5ca592b6826ba234918a97ded312e"
  ],
  [
    "Tommy Rieman era un adolescente che pompava gas a Independence, Kentucky, quando si arruolò nell'esercito degli Stati Uniti.",
    "28e9397985601c9ac4086202ce0f9e45"
  ],
  [
    "Presta attenzione alle braccia e alle mani del tuo partner.",
    "79c981e40d133b2c51ccb6e95fe3676a"
  ],
  [
    "Le posizioni editoriali hanno assunto una posizione più moderata dopo l'ascesa del Toronto Sun, spesso con sorpresa dei lettori abituali.",
    "c01a6e182cac42f237298c02d99e11f0"
  ],
  [
    "Non tutti al tavolo erano fan.",
    "d998361c1a4d7c7d099ea9e5aeace81c"
  ],
  [
    "Cara signorina Charlotte, prestami il tuo completo giallo che indossi tutti i giorni.",
    "0e4c0cd769e129455e4747aa30ce2964"
  ],
  [
    "Ma seriamente, credo che dovremmo tutti sostenere il presidente Clinton.",
    "45f9a77a1e32990da3f06f01350b063c"
  ],
  [
    "Tom e Nicole lo tengono segreto.",
    "df39208c4778bc42a332cf7594440e25"
  ],
  [
    "È stato il frontrunner presidenziale democratico nel 1987 fino a quando il suo «Monkey Business» non lo ha fatto in",
    "65af1fa6ec0735b46f089565eea186e7"
  ],
  [
    "Ho comprato un letto ad acqua nella speranza che io e la mia ragazza alla fine ci allontanassimo.",
    "e474e5723dd0b57ead70308bff26ee68"
  ],
  [
    "mi sono buttato indietro appassionatamente sulla sedia e per qualche istante sepolto",
    "9a4358c960703e0e1e43800c26e1a97f"
  ],
  [
    "Queste palline che abbiamo portato",
    "cf463d62dea76b60e16b6092b410f0a8"
  ],
  [
    "Il giudice Thomas ha espresso il parere della Corte.",
    "be0f152d24adf789a2bafee7b2c9aed8"
  ],
  [
    "Ogni 3 secondi si scusa con l'altro avvocato.",
    "f5181b54fb90876a53b2c0411fdc9a9b"
  ],
  [
    "Se l'aggro è impaziente come",
    "e4a684a95170cfc2d6d0fd445e5a3772"
  ],
  [
    "Ogni volta gli interessi speciali erano abbastanza potenti da sconfiggerli.",
    "8bbece9f49af01a5e282130fc4b7d408"
  ],
  [
    "Decidi cosa vuoi fare con le buste.",
    "4cfb43eb7b48f5b99185fe8b5d0f078b"
  ],
  [
    "Negli anni '30, quando Isamu Noguchi era ancora conosciuto come scultore, lo ospitarono.",
    "cb0fb46fb757c6715b84112a5c12c5bc"
  ],
  [
    "(Non posso biasimare i genitori, però.",
    "2f0bb25e3fe7e2620b565daa6f524d72"
  ],
  [
    "Sulla strada, invece di riconoscere che le sue colpe avevano portato questa punizione su di lui, accusò la Fata di essere la causa di tutte le sue disgrazie, e gli strappò furiosamente le catene.",
    "8905715527bfa1b3290a1cfd1caabec6"
  ],
  [
    "Ok... «Emma ha appena detto gleba»!",
    "4a2e7ea988aafc707f49e5f86deb0e6c"
  ],
  [
    "Migliaia di persone rendono omaggio a Phoolan",
    "88fcbcb852232c0325a1fdbdf5d57768"
  ],
  [
    "Nella società newyorkese del 1870, Newland Archer si innamora di Ellen Olenska in questo romanzo",
    "16946e7178f337040f87edf2e9d2f5ff"
  ],
  [
    "Ho ingoiato un po' di Tippex ieri sera.",
    "0c87017e7d05ff39b5a4471dc7766a2e"
  ],
  [
    "Ricordo di aver detto questo fatto al mio gruppo e tutti concordarono con me sul fatto che fare pipì fosse fantastico.",
    "f3bf8056d55a17c55f5727e31e3d3169"
  ],
  [
    "Non può essere NAZ perché quel nigga non è abbastanza ricco",
    "f1fda0e3b335821f7f99ae39de552a75"
  ],
  [
    "e Research v. Stati Uniti, 562 U.",
    "e367d76068973b2ff41e30eeaa43a84f"
  ],
  [
    "Sabato mi ha cambiato la vita per sempre.",
    "6a73d5a9349d5cbaf80fc142d5dc39ad"
  ],
  [
    "Lol è già come tutti i video più visti.",
    "2bf4f94a96262a4b4fde2bc09c087955"
  ],
  [
    "Abbiamo lavorato con gli istituti di credito per riformare i prestiti agli studenti e oggi, più giovani stanno guadagnando diplomi universitari che mai.",
    "957b432072def52463d123c42862485a"
  ],
  [
    "Pianta 3 semi di erba di lumaca.",
    "84c0a028d260f29418361fa01683d62a"
  ],
  [
    "Il 2 agosto 1967, Kristeva sposò il romanziere Philippe Sollers, né Philippe Joyaux.",
    "5db4567a4f5bc9c0500a4daa66493a52"
  ],
  [
    "Minero è il mio posto preferito in assoluto per il sabato per sedermi nel patio e gustare il miglior cibo e bevande!",
    "141fbb41c77c194ef07432afd1aa51b7"
  ],
  [
    "L'ufficiale cadde subito in ginocchio, piangendo: scusa, mio principe, scusa!",
    "4ea3ac30a07ddb3289c4c6c00e44070b"
  ],
  [
    "Non riesco nemmeno a vedere il mio bambino!",
    "7120300cd505157aafda1fdd7a813040"
  ],
  [
    "Google classifica Toronto una delle città più visitate al mondo",
    "58a9de863e4170aaeef0df2126c1ef00"
  ],
  [
    "Guacara Taina in questa capitale della Repubblica Dominicana potrebbe essere l'unica discoteca al mondo",
    "a1f396be463a6808cb5a88b705ded9ef"
  ],
  [
    "Ora non ho una salsiccia.",
    "e0422017f271ffd88e83bcff95731fa7"
  ],
  [
    "«Ora, chi può essere?» Burthen ha continuato.",
    "3aedf6532dfd0759b5b280c7e9e637e4"
  ],
  [
    "E perdi il contatto con alcune persone mentre procedi",
    "f2a44d68ad93af2a1a26fb93c38751d8"
  ],
  [
    "Ma né la Circolare né il Supplemento sono statuti.",
    "0bcc3c6204acd198e018db8dc6f808ff"
  ],
  [
    "Abbastanza per avere un'auto usata scadente, che risolverebbe molti dei miei problemi.",
    "b2df3b2d18024486df2fadb95e02fa1b"
  ],
  [
    "Waa zoppo ha proposto di rompere una le.",
    "b7c5baa46e97d4ceaa27f9a8bbf5baf4"
  ],
  [
    "Lo faccio da quando ero bambino e continuerò a farlo finché non ce la farò più.",
    "8ab84a3f50a1a6bd47298427d9c3361c"
  ],
  [
    "Sostituirlo con il nuovo disco rigido e fissarlo al cablaggio con le piccole viti.",
    "1c98983beb2ad8e5d9d129f1abaa4d97"
  ],
  [
    "È stato anche utilizzato per trattenere temporaneamente i prigionieri condannati al trasporto, in attesa del trasferimento agli scafi della prigione che si trovano nei tratti navigabili più alti del fiume Fowey.",
    "5ace57052fbde846f68b7440221b9245"
  ],
  [
    "In quasi 20 anni io e mia moglie abbiamo frequentato il Melting Pot di Columbus non abbiamo mai avuto una brutta esperienza.",
    "50ef51eb1ed9fdbeaafa5bac7a6b7e4a"
  ],
  [
    "Passarono in una sala spaziosa, dove trovarono una magnifica collazione, che l'orco aveva preparato per i suoi amici, che erano quel giorno stesso a fargli visita, ma non osarono entrare, sapendo che il re era lì.",
    "c00f823b391f9e9c9a4782db14d51a59"
  ],
  [
    "Senti, ho cercato di non baciarla, ok?",
    "fbb0e136c23dda16ff05d75ee583820b"
  ],
  [
    "6 ristoranti di Toronto che hanno chiuso l'ultimo giorno del 2015",
    "281889486dec30237c03998e17ab8424"
  ],
  [
    "Roentgenology è un altro nome per questa -ologia",
    "b89bfbb01b80ee9e796ad31678d1f763"
  ],
  [
    "Hai sentito della rissa nella casa dei leoni allo zoo?",
    "004a0af003fe35ec9701ebc64e8aefe3"
  ],
  [
    "il tappeto, di materiale sassone, è spesso mezzo pollice, ed è del",
    "2c30be3fa4002357de36d0637aec8d81"
  ],
  [
    "Sotto i piedi il terreno è rattoppato",
    "9feeacc2cdf45fcc26d069dd13224cd0"
  ],
  [
    "Quando si utilizzano i servizi di un fornitore come Business Systems, IBM avrebbe prima stipulato un accordo di base con il fornitore che regolerebbe il loro rapporto commerciale complessivo.",
    "d5bbe1997a9c9516113edba59454ad80"
  ],
  [
    "gioco molto frustrante, interrompe il sonno di s/o ovunque.",
    "8ddb11b032e0f7da31f0415e6b381805"
  ],
  [
    "Ti auguro un felice capodanno cinese a te e alla tua famiglia!",
    "69fad48536dc86aaf4307dfd039da5e6"
  ],
  [
    "E i college e le università devono fare la loro parte lavorando per contenere i costi.",
    "5ba11213c07437c93e886f4c59c6b66f"
  ],
  [
    "Elimina i rumori inutili.",
    "58c9168cf365acf3ea54ef13f159e715"
  ],
  [
    "La diffusione internazionale della lingua inglese ha assicurato la continua influenza internazionale della sua letteratura e cultura.",
    "53a81616de4dc46fa4af5ddf64ed1c3f"
  ],
  [
    "Schmidt's Sausage Haus: un ristorante tedesco-americano divertente e campy per chi desidera un'esperienza spensierata, un buon pasto e un incredibile bignè alla crema.",
    "5e66e9c23eb8ab2c5014ab0035d86882"
  ],
  [
    "quanto male ho ricompensato una fedeltà così grande!",
    "d88cf92f283d0542b95652d5e9bf2471"
  ],
  [
    "Ross ti ha detto di non farmi andare laggiù?",
    "0bb55d46eca1797dec4bfda638f4332c"
  ],
  [
    "Dove mangiare e bere in un patio a Markham",
    "98169b51976a539817f44720f3d3009d"
  ],
  [
    "Questa razza di cane fu avvistata per la prima volta nella regione della Jugoslavia diverse centinaia di anni fa",
    "881dca426d56af8371c9e7df0462bf16"
  ],
  [
    "Ho portato fuori la suocera l'altra sera.",
    "7b5e76232915d9bcd0e7104fc56541af"
  ],
  [
    "Qualcosa nella mia mente mi diceva delle cose, pensavo di dover ignorare qualsiasi cosa la mia mente mi stia dicendo di battere questa cosa, qualunque cosa fosse.",
    "930608faf3249e6842b33d58de16c655"
  ],
  [
    "Da cosa e da dove vengo i niggas bang per nessuno",
    "aae05fe163fe4274a560f6ec73c209d6"
  ],
  [
    "Le intuizioni del Comitato consultivo sulla corretta interpretazione del testo di una Regola sono utili nella stessa misura di qualsiasi commento accademico.",
    "f256bc5e0390ce9622bb140253f7e4dc"
  ],
  [
    "3. Alcuni tentativi sono stati fatti da persone nella mia età adulta per cercare di convertirmi al cristianesimo.",
    "070c696dbfb6cb082ab7985cb1f0c04d"
  ],
  [
    "Ciao caro, chiamami è urgente.",
    "ce5f4f39c0d47bd6b2a8b98a0f0ff5f7"
  ],
  [
    "Il lavoratore americano è il lavoratore più produttivo del mondo.",
    "2fd78ed19499732d8fa30026b8392652"
  ],
  [
    "Limita la quantità di cibi zuccherati che mangi.",
    "a6aef2d5fdb849eb6e04e4b1df94a0de"
  ],
  [
    "La città ospita il National Ballet of Canada, la Canadian Opera Company, la Toronto Symphony Orchestra, il Canadian Electronic Ensemble e la Canadian Stage Company.",
    "1afca2854f72d2b57c83ab773d0fedcd"
  ],
  [
    "Di tutti i tipi di sushi nigiri, l'amaebi era stato uno dei miei meno preferiti fino a quando non l'ho provato al Sushi Nara.",
    "fc8d358bc0e30b91623fecfd69a304f2"
  ],
  [
    "Ma il re le prese la mano e disse: Non sono un mercante, ma un re di nascita tanto alta quanto te; ed è stato il mio grande amore per te che mi ha fatto trasportare via con stratagemma.",
    "e4b13a52ef8223d0f89b8fb802704882"
  ],
  [
    "Volevo solo farti sapere che ho cambiato idea: lo farò, bacerò Joey.",
    "c4317fc8cc07c09928436bb05782bfa9"
  ],
  [
    "Due bambini venduti dal duo di dottori rintracciati",
    "4784aa57306918a4a196a29754cf0076"
  ],
  [
    "La canzone di Michael Jackson «Gone Too Soon» era un omaggio a questo adolescente dell'Indiana morto di AIDS nel 1990",
    "0500cca4dfb42ddb12ce73038a86626d"
  ],
  [
    "Il latte è il liquido più veloce al mondo.",
    "b626430fd4f15bf9d6521dfc42366b85"
  ],
  [
    "non odiava l'inverno ora, perché sapeva che era solo la primavera",
    "a50497c7842b5cdb904a91cfc466ff3a"
  ],
  [
    "Puoi avermi stasera e sempre",
    "dc46f6aa246e0fe18dbcb7264711243e"
  ],
  [
    "Ha ritenuto che la causa dei firmatari fosse prematura perché la prima accusa EEOC è stata presentata più di 300 giorni dopo l'unico atto discriminatorio: ordinare i punteggi nelle categorie «ben qualificato», «qualificato» e «non qualificato».",
    "7b82763698f19bb8e561a6cf5f1c5529"
  ],
  [
    "È perché ne facciamo di più?",
    "a47ceb4ed90c1989a0b1f1229d877155"
  ],
  [
    "Mio cugino ha detto che dal nostro hotel si può raggiungere a piedi il mercato",
    "31ca7fc54d3551be3e61100cbbdd1254"
  ],
  [
    "I nostri militari e civili in Iraq si stanno comportando con coraggio e distinzione, e hanno la gratitudine di tutta la nostra nazione.",
    "2707ad30d44e320f3152d82ca91e1033"
  ],
  [
    "Ristruttura i tuoi pensieri sul nuoto.",
    "0f0d30952f18df82876e5815750fcc99"
  ],
  [
    "Dollar ha anche acquistato una reazione di terra a est di SR 28 che ora è chiamata sviluppo di Chinquapin.",
    "86618857208c403f41867ebeed9ac771"
  ],
  [
    "Cenare al Barking Crab è diventata una tradizione per me, è semplicemente meraviglioso e fresco pesce bostoniano.",
    "7fb9cc01f7973872f73b4fc3c297a059"
  ],
  [
    "Scendi velocemente, gridò Barba Azzurra, o verrò da te.",
    "08990d8e2a723c77af94608d19b1ae2e"
  ],
  [
    "Ieri sera ho ottenuto un otto duro.",
    "fa7190f888b68b5f907b90a05c02403e"
  ],
  [
    "Qualcuno a Toronto ha realizzato uno skateboard alimentato da trapano",
    "3dd77d00c87160e55a78a5f62f099ac7"
  ],
  [
    "Quando uno scultore lo fa non sta pescando, ma usando il metodo della cera persa per creare uno stampo",
    "5b7625aadca5ffe6b31db4db05148e87"
  ],
  [
    "Se cadi per la terza volta, allacciati già i lacci delle scarpe.",
    "810f68cfc7ec16713b312b6316d5ed3b"
  ],
  [
    "periodo successivo alla scomparsa del signor Shuttleworthy.",
    "2b5027b4d1c656737d387180100cf467"
  ],
  [
    "Come può diventare il sensitivo che desidera essere",
    "4d2e97e10250c7ba92e480af690fc3d3"
  ],
  [
    "In sostanza, la lettura proposta dalla maggioranza consente al Congresso di utilizzare la seconda parte della clausola elettorale per annullare la prima.",
    "5548e90d227a701779098cd548dd02db"
  ],
  [
    "Implementeranno una sorta di sistema di voto?",
    "dd53e1bb73ac2c461bf4f430c17f407a"
  ],
  [
    "Ehi, tmr, vai a cena?",
    "59103df0f53af4e9a7ee8b65762fa885"
  ],
  [
    "Lo scorso 11 agosto ha portato la cattura del terrorista Hambali, che è stato un attore chiave nell'attacco in Indonesia che ha ucciso oltre 200 persone.",
    "ac8d6e3dc282db638657f573097b8b3e"
  ],
  [
    "Aiuta con il seno e la gola.",
    "0e6928f8cef5e61c9c095580c19b5889"
  ],
  [
    "Toronto ha ospitato il quarto vertice del G-20 dal 26 al 27 giugno 2010, per il quale la più grande operazione di sicurezza nella storia canadese e il più grande arresto di massa (più di mille persone) hanno avuto luogo in mezzo a proteste su larga scala.",
    "6685838899bd7842ca41baeb62437d03"
  ],
  [
    "Il tour ti porta su una replica di una nave baleniera dove puoi lanciare «casse da tè» nel porto di Boston.",
    "0a858ca164a6df455620eacb272c6e23"
  ],
  [
    "Ha preso una trota ogni lancio, grandi grandi, più di un chilo, e presto ha avuto un cesto pieno.",
    "d26f7d1829e2e8dcd538a6ed744a2ec8"
  ],
  [
    "Dio, perché mai vorresti farlo a te stesso?",
    "66489ffe5960a76af18d56a7b3f345cc"
  ],
  [
    "Transco ha dei tagli di corrente nella manica",
    "17799257b76a63db3737091922b82967"
  ],
  [
    "Per favore, non dimenticare questa parola, dal greco per «oblio»",
    "b18f65fb0673248a81432e0e2b0b66db"
  ],
  [
    "Cosa diceva la coperta quando è caduta dal letto?",
    "4842fea069cb09b5bb51e20ae0b86966"
  ],
  [
    "«Bene, Milly», dice alla fine, andando da lei, «sembra che il destino",
    "443705bf4ab0f7c8f00487ad23f6c3d8"
  ],
  [
    "È per sempre micio nigga devo affrontarlo (ricco nigga!)",
    "b15e9622c9410d085573cfc6a737cc5e"
  ],
  [
    "Concludiamo che la lettura della SSA è meglio in sintonia con il testo dello statuto e il suo disegno a beneficio principalmente di coloro che sono sostenuti dal salariato deceduto nella sua vita.",
    "c0509c5f43ab7850e7f293cf0fb0bf42"
  ],
  [
    "Hanno comprato case che non potevano permettersi e hanno stipulato prestiti ben oltre ciò che è buono.",
    "16620bc4ec3a8bcf3e1ac141c43b6daf"
  ],
  [
    "Negli ultimi 4 anni, abbiamo deciso di vietare: abbiamo aperto la strada a un accordo mondiale per vietare i test nucleari.",
    "31721ac9d85292400523ddcfefa17343"
  ],
  [
    "Conosci presto i tuoi coinquilini in modo da sapere se vai d'accordo o meno con loro.",
    "6e76491d9b80ed399256aaff99349c6d"
  ],
  [
    "L'immigrazione multiculturale ha trasformato la cucina australiana; i migranti europei del secondo dopoguerra, in particolare dal Mediterraneo, hanno contribuito a costruire una fiorente cultura australiana del caffè, e l'influenza delle culture asiatiche ha portato a varianti australiane dei loro cibi base, come il dim sim di ispirazione cinese e Chiko Roll.",
    "d1b7f9e2ed630eb2c4c796968b4377a6"
  ],
  [
    "Ho speso più di $200 e non tornerò mai indietro e, ad essere onesti, non ti consiglio di farlo nemmeno tu.",
    "91e3ea7459741ce65f21ff74b24d51a0"
  ],
  [
    "Spesso è fonte di confusione svegliarsi in uno strano letto, tanto più quando si è volati in aria, come il re, la regina e Benson il maggiordomo.",
    "964ce7d72325bfa89653210b21e1b82d"
  ],
  [
    "Oh, in quel caso... ero io che saltavo a bordo.",
    "9968e4bd0853547ecfe9c528b905b9cb"
  ],
  [
    "Oltre 60 corridori parteciperanno al Monsoon Rally",
    "33e6fd8769b2d51656680fa24392a8cc"
  ],
  [
    "Si celebra la sera prima di Ognissanti",
    "de491b80686f0051c00a8a9225f173b1"
  ],
  [
    "Perché se si sollevasse entrambi cadrebbe.",
    "5b3f39a6e041213c8e2cd80e2f8d219b"
  ],
  [
    "«È un peccato che avremmo dovuto separarli»",
    "2c62f03cbac9ab17e9560429a93d43cc"
  ],
  [
    "Che fanno cose pazzesche, e se non riesce a fare a modo suo, si aggregherà",
    "9e06a7733aee9812ceb0bb316e835988"
  ],
  [
    "Il caso stesso ha sollevato la questione se un piano nato in alto mare durante un viaggio a Rio de Janeiro per frodare il governo ordinando 1.000 tonnellate di olio combustibile, ma consegnando solo 600, rientrasse nella giurisdizione degli Stati Uniti.",
    "d09883f7e5498dc5a3fe53301713039f"
  ],
  [
    "Come ha affermato Mxero, solo gli acquirenti originali hanno perso denaro.",
    "a20b58031cc085a5fc1a48bf20bd3ea5"
  ],
  [
    "Valutazione di testo/argomento: può essere valutato in base a veridità/precisione/verità/valore/validità/forza degli argomenti.",
    "3eb5fe729cd6e2d54a0f3047c0d0c3a2"
  ],
  [
    "Chiedo ai leader responsabili dell'industria delle armi di lavorare con noi sulle armi intelligenti e su altre misure per tenere le armi lontane dalle mani sbagliate, per proteggere i nostri bambini.",
    "d671b59452cec83451c14cd84266f892"
  ],
  [
    "Assicurati di assumere abbastanza calcio.",
    "16ee479a46bde41262d5a0eb34783874"
  ],
  [
    "Morris ha utilizzato i programmi per creare opportunità di spettacolo per gli studenti di teatro dell'Università di Houston.",
    "fcc2c9c7c8b3e48f6f3fab0f8d41afd8"
  ],
  [
    "La sua bistecca era cotta alla perfezione, mediamente cotta e sciolta in bocca.",
    "6def4cc7745bfb152526bc708c2f548c"
  ],
  [
    "Ora sapeva che era molto gentile nonostante il suo aspetto feroce e la sua voce terribile.",
    "d6bb0a86cd53d3f35bf078872e51a335"
  ],
  [
    "Ok, questa è una domanda per gli scrittori di fantascienza!",
    "5ce1f28338d482aa9eeb6dd19376fd1e"
  ],
  [
    "Il Museo di Nizam è saltato da tutti i turisti",
    "fcd44bbd5f237a1048212ae3a08279cb"
  ],
  [
    "Questo principio dice che è impossibile misurare la posizione e la quantità di moto di una particella allo stesso tempo",
    "6239cb5be34554f528840f1c909967d4"
  ],
  [
    "Cosa si dà all'uomo che ha tutto?",
    "596afc3e5c1329b7f33179a8e8dd4426"
  ],
  [
    "Volevo che tutti stessero bene, volevo sapere i loro nomi, quante volte sono venuti qui, cosa stavano facendo... Erano tutti molto amichevoli.",
    "b01cf2a1fbc827a8b2985886430a19d4"
  ],
  [
    "No... Questa pistola ha fermato il tempo",
    "558c26a14620a228c0209737ad15a839"
  ],
  [
    "Il suo piano era quello di entrare nel comitato che controllava le sovvenzioni in blocco, in modo da poter incanalare più soldi a WH.",
    "1434d488a164687cf228dc3cc247e6f8"
  ],
  [
    "Inoltre è come 0200 qui, non dovresti stare con la famiglia/il fidanzato»?",
    "6654598690d08cad50f73280fd90fbc7"
  ],
  [
    "molto tempo non hai mai sentito da te cosa succede?",
    "8768e18328e0e614ecba39fd7b34dd92"
  ],
  [
    "Vogliono tornare al lavoro.",
    "44ade4e7c2e743527622187ae57327da"
  ],
  [
    "Impara la gentilezza dagli altri.",
    "16a5d8e54cf2a97e9a59c206532df675"
  ],
  [
    "* Elenco delle comunità anarchiche",
    "39f7bdfffebae29b10a7c70696f1fd28"
  ],
  [
    "Ho avuto il boss hog e un Bloody Mary.",
    "8ccff794f1f54ecf62210332aef386bc"
  ],
  [
    "Lì vide una zampa di cervo appesa a una catena di diamanti e cominciò a chiedersi chi potesse vivere in questo magnifico castello.",
    "dcd172c0b19f354bc827e80b42aadd64"
  ],
  [
    "Sai, se vogliono accorciarlo, dovrebbero chiamarlo MUSE!",
    "e365d714a0fb3c3d8fd8d19ac01345e1"
  ],
  [
    "La sala da tè di Toronto serve onigiri e latte macchiato al matcha",
    "015e25fa6bf9db0155e09d01e31a9e5d"
  ],
  [
    "Affermando di essere il figlio di Ivan IV, il pretendente al trono russo nel 1604 era conosciuto come il falso questo",
    "49090caf7f1ea50f10908903bda6b017"
  ],
  [
    "Come si chiama acqua che rimbalza?",
    "da7fad106daf4b0fc2b7e42502608312"
  ],
  [
    "lineamenti più delicati che si ritirano nel graduale ritiro del più ordinato",
    "52093eff291474eb40f1f850b3e17eb2"
  ],
  [
    "Cuzzo torna sul blocco, torna a servire gli uccellini",
    "3d1b9dac7df01f171c61d20430c20dfb"
  ],
  [
    "Tuttavia, egli sostiene che il resto del suo tempo esecutivo è stato speso nella tenuta dei registri, rendendolo un dipendente non esente.",
    "cada4492223dd991854043ebac7413eb"
  ],
  [
    "Il sud, d'altra parte, era allo stesso tempo rurale *e* diviso razzialmente.",
    "c5e50a4126461876c7a926e901798999"
  ],
  [
    "Ho già rimosso la password.",
    "c6cd9579665fb058fd6fff7721f2d053"
  ],
  [
    "Tutti i nostri cittadini sono creati uguali e devono essere trattati allo stesso modo.",
    "02d1759a65735aea5fde295344d31653"
  ],
  [
    "Stabilisci confini e comunica in modo assertivo con gli altri.",
    "963b085240b91d0f23d0c7547b9d0998"
  ],
  [
    "La polvere sollevata dai venti del temporale genitore, la pioggia battente e la grandine e l'oscurità della notte sono tutti fattori che possono ridurre la visibilità dei tornado.",
    "33d7ab338be5680bc7bda90008760c2b"
  ],
  [
    "Il menu è impressionante e autentico.",
    "5e02f135973e808e9405ffdc27acea6d"
  ],
  [
    "dissero i fratelli, sembrate adatti a stare in mezzo a così grandi signori, bestie orribili che vi siederete lì!",
    "1d8d1f3ca21b7d2656b61c2698aad637"
  ],
  [
    "Proprio quando pensavi che quel tipo non potesse diventare più strano.",
    "a83e82dff913d11998b4a87043e4b9d1"
  ],
  [
    "Studenti Engg sconcertati da domande fuori programma",
    "5b7f8ff04e9464819d3a13e625718675"
  ],
  [
    "Il «Lady's Book» di quest'uomo è stato pubblicato a Philadelphia dal 1830 al 1892",
    "f15bcb6169f1d65ce9ede6c350f99ee1"
  ],
  [
    "Le sue battute erano scadenti, ma la sua consegna è stata incredibile!",
    "e8595edd08ad06b78cc3cca66d56b977"
  ],
  [
    "Il suono ha parlato a tutti i nervi del mio corpo.",
    "e6adac5fcc5653cb65b47b4ae2a9c168"
  ],
  [
    "Avendo stabilito che la clausola di selezione del forum è obbligatoria e il suo ambito di applicazione copre le rivendicazioni dei ricorrenti, il passo finale nella valutazione della clausola consiste nel chiedere «se vi sia qualche motivo per cui la presunzione di esecutività non dovrebbe applicarsi». Rafael Rodríguez Barril, 619 F.3d al 93.",
    "c1ee0a0a26f67c0c7cee0709c99845b5"
  ],
  [
    "Le giostre con amici e familiari sono così vecchie, e i taxi sono costosi.",
    "be70f678fa0bb20f58b400babe2d8df5"
  ],
  [
    "?\nT preoccuparsi di tornare a casa presto.",
    "fe2ad84e1dfcdb4ee8437406d8a298dc"
  ],
  [
    "La nostra guerra contro il terrore è una gara di volontà in cui la perseveranza è potere.",
    "2700c8f2b549956417d57ae5bc6872f7"
  ],
  [
    "Dirige più unità militari verso un posto/obiettivo specifico.",
    "f8e65bd4b24c59effcf9b6f031daabdb"
  ],
  [
    "* Lunghezza Il romanzo è oggi il genere più lungo di narrativa narrativa in prosa, seguito dalla novella.",
    "465e561106e5d2bdb27b168df358aa5e"
  ],
  [
    "Assapora le radici italiane di Todd English, che possiede anche Olives, con la sua tipica pizza in crosta sottile condita con fichi e proscuitto.",
    "ef103fba2ec5b225f15bd7898b174fff"
  ],
  [
    "Il principe ci pensò un minuto, poi disse: La tua volontà è legge, mia cara; qualsiasi cosa per farti piacere.",
    "331f04a8fae0d51b6288dfbf702cb96f"
  ],
  [
    "Ti metterai la tuta e pulirai, vero?",
    "78528f02a893c09763689fd5bbd20e7a"
  ],
  [
    "L'OMS chiede la revisione delle linee guida per il vaiolo",
    "ffc86ada2ff444216fca6cb80cea89b5"
  ],
  [
    "Dirigiti verso il New York State Museum in questa città",
    "90f59233658aa0b1ff95b24eefb15248"
  ],
  [
    "Quando sono nato, il medico è venuto in sala d'attesa e ha detto a mio padre, mi dispiace molto.",
    "121c28619081736e58dd482d0cc01fdf"
  ],
  [
    "un fazzoletto sulla bocca, ho continuato.",
    "bc21c708a737522ab62c82da1eebdd4c"
  ],
  [
    "È come nient'altro che il mio cuore abbia mai sentito",
    "02bba2c19010dcd5ab4c8f12350632e8"
  ],
  [
    "Il giudice distrettuale ha ritenuto che il rigetto della prima causa escludeva la presente per quanto riguardava gli imputati della società e che, sebbene il reclamo nei confronti di Oliver non fosse sbarrato dalla res judicata, perché non era stata parte della prima causa, non poteva essere ritenuta responsabile per aver violato la sezione 1981. perché non era stata firmataria dell'accordo di joint-venture.",
    "9ea2f76fe9ea722803ccbdc64e480310"
  ],
  [
    "Sì, all'inizio fa male come una cagna.",
    "59fbab8ccd32f9c97872645d01e35d6a"
  ],
  [
    "Oohhh ok voglio vedere cos'è una tartaruga bella.",
    "c36dda3a6f207899ffe851408e4f01c7"
  ],
  [
    "Quest'anno il mio budget lo ridurrà nuovamente e ridurrà o eliminerà più di 140 programmi che hanno prestazioni scadenti o che non soddisfano le priorità essenziali.",
    "abd9f854cd139167e54ee0db6065305b"
  ],
  [
    "Rispetta le regole e lo spirito del gioco come progettato dal creatore del gioco.",
    "df73b88edcc202711af55df91b925493"
  ],
  [
    "Secondo Merriam-Webster e l'Online Etymology Dictionary, la parola «molecola» deriva dal latino «moli» o piccola unità di massa.* Molecola (1794) — «particella estremamente minuta», dal francese '(1678), dal Nuovo Latino', diminutivo del latino «massa, barriera».",
    "ccf42d0e10d9eaa717e8ea06edad9ce5"
  ],
  [
    "Non ordinerò più da loro.",
    "a29cd1789933614dd3f2101343e6a63d"
  ],
  [
    "Questo odioso uccello era la Fata del Deserto, alleata fidata del Nano in ogni sorta di malizia.",
    "eed4ea32cce16ed801398460317458ab"
  ],
  [
    "Pheebs, se potesse tornare come divano, lo apprezzeremmo davvero.",
    "066b2dacb7aef71163fa1f50514e137f"
  ],
  [
    "Aperture di ristoranti a Toronto: McRamyun, Za Pizzeria, Soi Thai Street Food, Smash Juice Bar, Hollywood Cone",
    "5f254c48941bfcc7c0243b0bc1ef54f2"
  ],
  [
    "Questo ritratto di Borat ha studiato storia all'Università di Cambridge",
    "bcba8220d9b102461da668aa16e14bd0"
  ],
  [
    "Ero a un bancomat e questa anziana signora mi ha chiesto di aiutarla a controllare il suo saldo.",
    "dfea1d1169a52d852982097e3cb755c1"
  ],
  [
    "Giant non era più malvagio, tornò di corsa e con loro arrivò",
    "ecf5fbefd085184675f0236101de6c37"
  ],
  [
    "La domanda è: ti riprenderai o rimbalzeresti all'indietro?",
    "9427268db06b34e31f3dfe0f699fbdf6"
  ],
  [
    "Il supervisore di Demos ha fatto molto affidamento sui consigli di Demos in merito a vari progetti e strutture del parco.",
    "87e2a1e147fd7b4414e991a2348c3faa"
  ],
  [
    "A meno che tu non sia grossolanamente esagerato",
    "0e06529b73ccaadbd67bbfeb2aa30150"
  ],
  [
    "HAHAHA no la non posso farlo così male!",
    "00a26beac3f125e2b572cbe7ca10a7a8"
  ],
  [
    "Ora ci sono lunghe file di attesa per gli immigrati che stanno cercando di fare proprio questo.",
    "254578f837569da3c07edbc7e70484ec"
  ],
  [
    "Ascoltate cosa hanno da dire.",
    "373a13197cb2f64c5ec7bdb800c5f3cf"
  ],
  [
    "Il 29 giugno 1936, un giornale del partito nazista pubblicò una colonna che attaccava Heisenberg.",
    "815060e79a0f0f191c1d0ca6f0df3791"
  ],
  [
    "Praticamente ricevo sempre i Clucks & Fries, un nome più carino per le strisce di pollo.",
    "768ede530068da123f2988e1c834cba7"
  ],
  [
    "La donna salì le tre rampe di scale con il suo pesante cesto fino alla stanza del sarto, e lui le fece stendere tutte le pentole di fila davanti a lui.",
    "de59878fa0016cad0fe6b18f1b0e6d2b"
  ],
  [
    "Big Nosed Oh totalmente, totalmente.",
    "b683c71fa7be87ec4402d01bda51f90e"
  ],
  [
    "4 sadhu uccisi a colpi di arma da fuoco a Muzaffarnagar",
    "c4afc2fa263a45a927c96abbc5be4d5f"
  ],
  [
    "Maggio ha visto la morte di 2 famosi DOM: il giocatore di baseball Dom DiMaggio e questo funnyman",
    "1e501ee6440b5dcbb8b0167d3ea7d650"
  ],
  [
    "Sono appena tornato dal funerale di un amico.",
    "a06096563efe54a417b3b55408106339"
  ],
  [
    "di farina per me da commercializzare?»",
    "45b367e792686c2cd5ee77025a2a6811"
  ],
  [
    "Non è facile vivere come vuoi",
    "042e4eb42a2e2f42e4142e063bd1ef7e"
  ],
  [
    "Kruse ha detto a Day che pensava che si sbagliasse sulle sue accuse; ancora, Bourque e Kruse hanno detto a Day che avrebbero indagato sulle sue accuse.",
    "8e320650442c6f68960a04c76064e538"
  ],
  [
    "Ero solito sparare quando ero più giovane in New Jersey, ma non mi sono mai preoccupato da adulto perché non volevo saltare attraverso i cerchi delle scartoffie.",
    "3017a7b335695b9b29064b11161ab047"
  ],
  [
    "Ma non riesco ad aprire quella pagina.",
    "4bf3e9bff232837fbe4d269dfa317383"
  ],
  [
    "A causa di un contenzioso eccessivo, tutti pagano di più per l'assistenza sanitaria e molte parti d'America stanno perdendo buoni medici.",
    "e08338530569b60883c71ca6847c1a4e"
  ],
  [
    "Valuta la tua esperienza passata nel considerare una posizione come revisore notturno.",
    "712c6ffafbbfc776bcc3ad8f28bec41d"
  ],
  [
    "A differenza di molti altri sport di squadra, i manager e gli allenatori di baseball generalmente indossano le divise della loro squadra; gli allenatori devono essere in uniforme per poter entrare in campo per conferire con i giocatori durante una partita.",
    "ec038ca07367691fa7a092ef9ff5a043"
  ],
  [
    "Mi associo ad altre recensioni che evidenziano l'ospitalità della famiglia proprietaria del caffè.",
    "3ab6398c4ddbf85a832b969c047be525"
  ],
  [
    "Giocò con loro e perse parte dei suoi soldi, ma quando dodici colpirono tutto svanì davanti ai suoi occhi.",
    "f9a61a00c4b0f05586e6d1fbedda447f"
  ],
  [
    "Voglio dire, no, non suono da così tanto tempo, e, beh, sono cose davvero personali, capisci?",
    "7fea8b01c9fd571efe3f02b701ed4b31"
  ],
  [
    "5 posti dove andare per un giro in bici vicino a Toronto",
    "c1afc64ed17de79accc479d678626b36"
  ],
  [
    "Keats ha scritto un «Ode On A Grecian»",
    "ae4505047ac9b3390cd607184a50dc3e"
  ],
  [
    "E ho cambiato le lenzuola di seta macchiate?",
    "c86230a503ce1fd4c55d7177abbdc3b6"
  ],
  [
    "dicendo a se stesso: «Avrò più tempo il prossimo giorno di mercato di quello che ho",
    "441dc5bb412539b4552e8fd66691bb30"
  ],
  [
    "Fratelli e sorelle, unitevi",
    "2bf23e9a6eb1cf11782684ba6793b6b3"
  ],
  [
    "Una legge del 1915 che ridistribuiva lo Stato ai fini delle elezioni del Congresso era stata sottoposta a un voto popolare, con conseguente disapprovazione del provvedimento del legislatore.",
    "f5204ef526f9a60cc1b3f3cdc81e3270"
  ],
  [
    "C'era questa donna che veniva sempre in drivethru durante il pomeriggio e chiedeva un whopper jr. con cipolle extra.",
    "99c1e1a9c889316639a70ce5db6202e1"
  ],
  [
    "In effetti, il piano di risanamento prevede una riduzione delle tasse - è vero, una riduzione delle tasse - per il 95% delle famiglie che lavorano.",
    "5c0ebdda403d18424d66bc0bd9ae5e4a"
  ],
  [
    "Fai clic su File nel tuo browser, quindi su Salva con nome.",
    "69b9ef3a0daa8193e749732c448652cc"
  ],
  [
    "Queste coppie di elettroni sono chiamate coppie condivise o coppie di legame, e l'equilibrio stabile di forze attrattive e repulsive tra atomi, quando condividono elettroni, è chiamato legame covalente.",
    "c2a0e272755b7d0cc0853b2283c32ad2"
  ],
  [
    "Il mio ragazzo ha ordinato lo speciale gamberetti che amava.",
    "d14c94dd2cb0e5d61668f1a391c2e02f"
  ],
  [
    "Si alzò presto la mattina dopo, e partì con dieci muli carichi di grandi forzieri.",
    "1c9d3cf8859725d9753ee7e16f765530"
  ],
  [
    "Voglio solo che tu mi prenda, mi baci e mi faccia l'amore proprio qui, adesso.",
    "080fa7c37671cadf7c44dc2535572828"
  ],
  [
    "Revocare le sanzioni contro l'India: membro del Congresso",
    "f8dfe906c9a2c250a50369ebd0ffcc8f"
  ],
  [
    "Dylan McDermott dirige un piccolo studio legale di Boston in questo film drammatico vincitore di un Emmy",
    "41ae69957784ca680d14b2156acb9da6"
  ],
  [
    "Come si chiama un iracheno con una pecora sotto ogni braccio?",
    "87df6c666d8a119baa29ced8d2b36525"
  ],
  [
    "centoquarantaquattro colonne, trentasette piedi di circonferenza, e",
    "ba517bb4502e385af99c480357374556"
  ],
  [
    "Devo smettere di aspettarti",
    "c064b2a0a28f4f8328cc30122ecb5287"
  ],
  [
    "Di conseguenza, dobbiamo concludere che la giuria aveva il diritto di stabilire che il concetto di PlayWood non avrebbe potuto essere facilmente acquisito o duplicato con mezzi adeguati.",
    "dac36e069b7c33d0c70299f386eb6b39"
  ],
  [
    "Verso le 4 del mattino il mio alano ha iniziato ad abbaiare insieme agli altri miei due cani.",
    "16c2108333f036c7c2614e6cc8e66af8"
  ],
  [
    "È perché hai chiesto loro di andare all'auditorium?",
    "a91fe7035f53e0b675e0b43ca837ea88"
  ],
  [
    "Porta un amico che ti aiuti a combattere.",
    "bd4fd9aaa6d35a62dd104e61bccd26cc"
  ],
  [
    "Gli ultimi tre hanno decentrato amministrazioni, ciascuna con poteri diversi, con sede rispettivamente nelle loro capitali, Edimburgo, Cardiff e Belfast.",
    "a3dafadd0185f0f470cfd144540029ee"
  ],
  [
    "Beh, ci siamo riversati in questo ristorante.",
    "eaa96fb99a2319666f9f0e84e49e2e3b"
  ],
  [
    "Entrambi entrarono molto caldi; poiché avevano frustato le cime e il giorno era insolitamente caldo.",
    "583e92cba8f28cc9420d82b06ba7cfaa"
  ],
  [
    "I fili si sono allentati nella tua testa!",
    "3e8520294c40244897d1467ac038bed9"
  ],
  [
    "I juniors indiani insacca 3 ori nel torneo TT junior",
    "16cee8df1282b08841d35e1203a75969"
  ],
  [
    "Alcuni pensano che questa canzone di Irving Berlin dovrebbe sostituire «The Star-Spangled Banner» come inno nazionale: è più facile da cantare",
    "b892a63287470294773a11ee9df5639a"
  ],
  [
    "La cosa più vicina alla perfezione che la maggior parte delle persone ottiene è quando compila una domanda di lavoro.",
    "65135d81906584f20dd7f82f72492d0c"
  ],
  [
    "Forse, se la gravità offrisse un po' di aiuto.",
    "8c2eaf9819992368aae6311b02d7c3b6"
  ],
  [
    "Solo perché dici che sono pazzo",
    "a7fee6447044805fab254ee03544df24"
  ],
  [
    "Eaton ha invitato SLM a riprogettare il suo motore -02.",
    "4a5214cc46b75ce8a320c4ffc1c937e6"
  ],
  [
    "Più tardi nella notte, la gente si sta divertendo, le bevande scorrono così io e lei scivoliamo via per qualche momento divertente.",
    "a20090d9d4fe41fbd1ed0cb01dbe1047"
  ],
  [
    "Anch'io non riesco a risolvere molto leh.. Ci provo solo fino a quando un sei m bloccato.. Anche allora qn quattro non so come fare.. Tml è gratuito.",
    "a8135ba27a028345a9428ccfa19e60d7"
  ],
  [
    "Dobbiamo insegnare ai nostri figli che non è solo il vincitore del Super Bowl che merita di essere celebrato, ma il vincitore della fiera della scienza; che il successo non è una funzione della fama o delle pubbliche relazioni, ma del duro lavoro e della disciplina.",
    "44507813308e27c23d136a5b5aac19f3"
  ],
  [
    "Vai alle fiere o ai campi della scienza.",
    "8aa5d15d9239b841d39182330fa687f4"
  ],
  [
    "Così Peng Dorje chiamò il tamburo circolare, «Damphu».",
    "04328152374344c564042969773d5f5c"
  ],
  [
    "È bello che la barca non sia divisa in due livelli come la maggior parte delle chiatte da festa, ma è qui che finiscono le mie lodi.",
    "89c6cc6e35ed7a91c95e23a59b6397d8"
  ],
  [
    "È una bella battuta, rispose il piccolo sarto, e sbottonandosi il cappotto mostrò al gigante la cintura.",
    "b477978dda5ea9625ef07f3efd057dd1"
  ],
  [
    "Digli con chi volevi prima collegarti quella notte.",
    "ecd867f20938377135b33f666aa64d09"
  ],
  [
    "I migliori servizi di pulizia della casa online a Toronto",
    "b8e1fdb518ef3dc42bb44c9f424752d2"
  ],
  [
    "Moby Dick è una feroce balena albina di questa specie",
    "5f0d12eb0fe9cd4d1014facc72700e20"
  ],
  [
    "Sto girando una serie TV su un dirottamento aereo.",
    "eafc4e7efd47bb2552bc548019356df8"
  ],
  [
    "accade molto spesso, in casi simili, un silenzio profondo e notevole",
    "1e2391ea7d6ebc4cccab57702b85ade8"
  ],
  [
    "Questo è tutto quello che sono",
    "b94406164514909efabfc0634326d10c"
  ],
  [
    "Mi fara' uscire di qui in tempo",
    "c83cad1db601142a8d6420f5b1a0279d"
  ],
  [
    "E come lei ha fatto il suo",
    "cf894912cddbc813a490b5a47755c5e3"
  ],
  [
    "Non parlare di come non hai mai avuto ragazze e sei sorpreso che una ragazza fantastica come lei stia effettivamente parlando con te.",
    "ea345bfea38b8ab37c0c9e993aad8166"
  ],
  [
    "Ma indovina cosa succede se ce ne andiamo",
    "cecccb01e53c88713c5e70e807b7c8b1"
  ],
  [
    "Considerate il vostro rapporto.",
    "cc3fdafe6ffe10017c5aeae6f49f33a1"
  ],
  [
    "Vai in bagno per assicurarti di apparire presentabile.",
    "64b859801115986d9b1cf206ca516160"
  ],
  [
    "Stiamo per uscire?",
    "70ff2db1136ebe06c1a57df27b00e77a"
  ],
  [
    "Ecco perché non esce mai di notte",
    "2077b7aff50be5828d28bab49f5bf147"
  ],
  [
    "Evidenzia le tue buone qualità.",
    "a84a069b745120e5fb48fa679eb24ed0"
  ],
  [
    "Voglio fare qualcosa (fare qualcosina)",
    "eff7d5f93f43dacec91b8cdef52b6ecd"
  ],
  [
    "Ha detto di non dimenticare di chiamare quando arrivi ragazza.",
    "1262b547c11f2306ea2493344f111c96"
  ],
  [
    "Ragazzo, è meglio che tu lo riprenda ora",
    "8913bf9421a27d8bedb7d4e5afdd7396"
  ],
  [
    "Anche se pensi che la tua relazione sia sulla buona strada, potrebbe essere necessario attendere un anno o più prima di poter condividere il tempo con i suoi figli.",
    "60a38511313d068b69d052c3c3bc1d08"
  ],
  [
    "Ho riattaccato il telefono e mi è caduto di mano",
    "ed04de43da3f99a5cbacd6a3699f7756"
  ],
  [
    "E ti sto aspettando di nuovo",
    "92a05fc1d323575ad850989509919075"
  ],
  [
    "Quei sentimenti, non prenderli",
    "802130b376a6c0cd65377402317518b0"
  ],
  [
    "Oh Dio, sto chiudendo i denti.",
    "23b83f68bef8a78b66edadd082cdfa34"
  ],
  [
    "La sua impronta sulla mia mente è stata sostituita con questa tasca per batteria",
    "b3568629a53589278e4c7e56194b6467"
  ]
]