[
  [
    "Ovviamente le cose vanno male e la nuova guardia decide di avere una coscienza e sistemare le cose salvando la vita di un moribondo.",
    "2e851b7dc84ec8594c3e0a9bcbc28e64"
  ],
  [
    "Per i governi, è più probabile che i contratti siano durevoli se negoziati in modo da consentire ai paesi di ricevere entrate eque e prevedibili a lungo termine.",
    "403cfb3127133ee3ca864e27809c7140"
  ],
  [
    "La mia delegazione ha anche apprezzato il prezioso contributo della delegazione svedese, in particolare presentando il suo progetto di proposta riveduta per un CTB che è attualmente allo studio nella nostra capitale.",
    "8d83b6e2c505e86f3ff754116cc19595"
  ],
  [
    "Andoheb, Sommo Sacerdote di Arkan (George Zucco) lascia Yousef Bey (John Carradine) responsabile di Kharis per continuare i loro modi malvagi.",
    "36b5f27e01ef2dee2026f80bcfa3ab4a"
  ],
  [
    "Va notato che, oltre al divieto di vendere tali pubblicazioni a minori di 18 anni, la misura adottata dal Ministro dell'Interno ai sensi dell'articolo 14 della legge del 16 luglio 1949 può comportare il divieto di qualsiasi esposizione pubblica delle pubblicazioni in questione e di qualsiasi pubblicità per loro.",
    "9704aa9b000ed177d0f9a29e04c81fc6"
  ],
  [
    "È stato interessante come pensassero a come sarebbe stato il futuro in questo, ma seriamente mi annoiavo molto a guardarlo.",
    "77516eb3732fe1a16dc962625a6151c6"
  ],
  [
    "Quel «negozio» ha registrato importanti riparazioni su 145 navi, inclusi 4 sottomarini.",
    "17fc1b2a9d0cda21326f86f8617cfca9"
  ],
  [
    "Ma Andaaz Apna Apna è molto diverso dai film che ho detto sopra.",
    "a2b3eab789699fa0bc27a91d14e5d4d5"
  ],
  [
    "Quindi la fine di questa grave recessione globale sarà più vicina alla fine di quest'anno di quanto non sia ora, la ripresa sarà anemica piuttosto che robusta nelle economie avanzate e vi è un rischio crescente di una doppia recessione.",
    "8a8d9d6f29e7756a64a3fcfde624c5c2"
  ],
  [
    "E uno dei loro più grandi attributi è l'umorismo.",
    "5ddb0b14f208c31724698650ce375fa3"
  ],
  [
    "La squadra di Serbsky ha affermato che il colonnello Budanov era temporaneamente pazzo al momento dell'omicidio a causa del «fervore patriottico».",
    "9b219c8d4a94e0fc6a97af28b1e4111d"
  ],
  [
    "Esprimendo la propria convinzione che i referendum e le altre forme di consultazione popolare sul futuro status dei Territori non Autogovernati costituiscano un mezzo adeguato per accertare i desideri dei popoli di tali Territori riguardo al loro futuro status politico,",
    "083c847dc49994d711883c02615f650b"
  ],
  [
    "Romero dovrebbe essere lusingato se mai l'avesse visto.",
    "4287c65a3a6b69b894081d04aa35894b"
  ],
  [
    "Gli accordi nei Caraibi lo hanno reso possibile, così come il Lend Lease Agreement.",
    "a33446b3da95470b2bfae334717c0541"
  ],
  [
    "Se mi può dire qual è il quale, lo apprezzerei molto.",
    "7d6b866af6efe94c81b72ff3e9a34a37"
  ],
  [
    "BANGKOK — Joseph Estrada, l'ex presidente delle Filippine caduto in disgrazia, deve affrontare la prospettiva di trascorrere i suoi anni rimanenti in prigione dopo che un tribunale speciale di Manila lo ha dichiarato colpevole di aver accumulato circa 15 milioni di dollari in tangenti e tangenti.",
    "b12691053817986b5bb107c8311ab426"
  ],
  [
    "Il Comitato ha rilevato che un'analisi più approfondita delle modifiche apportate al programma di lavoro chiarirà aspetti importanti del processo di esecuzione del bilancio del programma.",
    "aa215ac7228ec585a8e912c67367d138"
  ],
  [
    "Il problema: Brooke è «distaccata» e in cerca di preda, mentre le sue amiche sono tutte coinvolte.",
    "5128a3427b046faa64a6c49a4d89ee97"
  ],
  [
    "Il Comitato ribadisce la sua preoccupazione per il proseguimento delle operazioni illegali dei pescatori stranieri e sottolinea che questo sfruttamento incontrollato potrebbe esaurire gli attuali stock ittici e influire negativamente sui rendimenti futuri.",
    "c7d369ec5edbc45a72705fd77b32f96a"
  ],
  [
    "Il commentatore ebreo Isaac Abrabanel riteneva che il aggadot di Genesi 6 si riferisse a qualche dottrina segreta e non doveva essere preso alla lettera.",
    "65c7f7f1e798202bd1a06cf4ab07bab6"
  ],
  [
    "Purtroppo è stata una grande opportunità per utilizzare un cast eccezionale per aggiornare King Lear.",
    "9dfee9679519c4468d129e91ba228c75"
  ],
  [
    "8. prende atto delle misure adottate dal segretario generale per avviare la pianificazione di emergenza per l'eventuale aumento delle componenti esistenti dell'UNAVEM II per il dispiegamento in caso di progressi significativi nel processo di pace e gli chiede di informare periodicamente il Consiglio al riguardo;",
    "75d0c86a1f193699b23b3faae48d8053"
  ],
  [
    "Paragrafo 25.1 Aggiungere un riferimento alle risoluzioni 47/92, 47/197, 48/166, 48/183 e 48/184 dell'Assemblea generale.",
    "0091a8851a61c93218111264ee9c7a4b"
  ],
  [
    "Il processo di pace Rab-Israele, che ha prodotto una serie di risultati mozzafiato - la conferenza di pace di Madrid, gli accordi di Oslo, l'accordo di pace di Israele con la Giordania, un quasi riavvicinamento con la Siria e le incursioni di Israele negli stati arabi dal Marocco al Qatar - è stato il peggior incubo dell'Iran sempre più isolato.",
    "aac3917da59803f75a817ef6f8e6aee8"
  ],
  [
    "35), l'integrazione del personale dell'ex Commissione investigativa penale e dell'Unità speciale antinarcotici nella Polizia civile nazionale deve avvenire conformemente agli accordi complementari del 22 dicembre 1992, che stabiliscono che il personale degli organi che desiderano entrare a far parte della Polizia Civile Nazionale deve essere prima valutato dal suo direttore generale, in base alla verifica ONUSAL e sulla base di criteri di competenza professionale e idoneità a entrare a far parte della nuova forza di polizia civile.",
    "9d60e0fa6d41d35ab2eaf904ec4dae06"
  ],
  [
    "Penso che ci sia una buona ragione per cui Capote sta suonando in tonnellate di teatri in tutta l'area di New York e questo sta suonando in uno solo; lascia che i distributori credano in questo film assicurino di correre nella direzione opposta se non ti fidi di questa recensione!",
    "2bc9b11e60e331d005d8ba418ca95a36"
  ],
  [
    "I più colpiti in questa realtà sono i bambini di solito lasciati orfani, o abbandonati dai loro poveri genitori devono farcela in una società «cane mangia cane» molte volte cadendo nel vuoto della delinquenza, della prostituzione e della criminalità.",
    "2eeb7bc551d74610f0d63976871fdaa2"
  ],
  [
    "Molte questioni sembrano così complicate che alcuni giornali e emittenti hanno abbandonato le notizie sulla Convenzione.",
    "df4ad282635a6d349dee32e0db35d247"
  ],
  [
    "I grandi assi di un partenariato esistono già, quindi ciò che è necessario ora è migliorare l'integrazione dell'Europa con i suoi vicini meridionali.",
    "8aae336f5c42b5db0bb7101096c2395e"
  ],
  [
    "Il relatore speciale, nel suo tour nell'area di Dilling-Kadugli, ha fatto del suo meglio per trovare prove di abusi da parte del governo e delle forze PDF, ricorrendo ai seguenti metodi:",
    "92231aed86b0a3fdaae25017f292b6a1"
  ],
  [
    "La maggior parte del ghiaccio glaciale contiene minuscole bolle d'aria che hanno intrappolato i gas atmosferici e altri materiali trasportati atmosfericamente esistenti al momento in cui il ghiaccio è stato depositato come polline delle piante, microbi e polvere minerale.",
    "43b55bf0f2f27a4e005960ff3a2eaf9d"
  ],
  [
    "Sono sicuro che la colonna sonora sia meravigliosa, però.",
    "d44af3b09b57eb71cdc975afe9023237"
  ],
  [
    "Tutto è ben girato ma ci sono diverse sequenze intere che sono semplicemente mozzafiato.",
    "3a0d74528cd2a38afc20464f3d3b7e1d"
  ],
  [
    "Ciò non esclude necessariamente i compiti svolti da altri organi in questo campo, in particolare dall'Assemblea generale.",
    "74034b9528d6468e3f4d4c7c7fef9eab"
  ],
  [
    "Shadowlands è una delle sceneggiature più incredibili mai scritte.",
    "a449e30c0cc84608ca7de18c0912d2ae"
  ],
  [
    "La concentrazione della proprietà e del controllo dei media alimenta ulteriormente la sfiducia popolare, ponendo le basi per le indagini dei cittadini per entrare nel vuoto.",
    "871dfc7e600d02392ddeb7d8523182f0"
  ],
  [
    "I risparmi registrati per i locali/alloggi (5.260.100 dollari), le riparazioni delle infrastrutture (2.941.700 dollari) e gli aiuti per il disarmo e la smobilitazione (2.319.700 dollari) per il periodo dal 1° luglio al 31 ottobre 1993 saranno in qualche modo compensati da un aumento degli oggetti di spesa pertinenti per il periodo dal 1° luglio al 31 ottobre 1993 da novembre 1993 al 30 aprile 1994.",
    "907bea1b36b50dd8fc55e230684295d4"
  ],
  [
    "Il 13° World Senior Championship si è svolto dal 16 al 29 novembre 2003 a Bad Zwischenahn, in Germania.",
    "4b6e5311a7046a55d60e9d9168cacf76"
  ],
  [
    "Tuttavia, le affermazioni dell'autore non forniscono prove sufficienti per giustificare la constatazione di una violazione dell'articolo 17 del Patto.",
    "7c1710115e885bfb25b19b8d941cef5b"
  ],
  [
    "Drew nei panni di Josie e la sua storia d\"amore con l\"insegnante sono così dolci e il fratello aspirante baseball aggiunge al buon feeling del film.",
    "3e160d642cfef54b27e8cb2854cec487"
  ],
  [
    "Un figlio, Alpheus Lewis (28 marzo 1799 — 6 aprile 1865), agricoltore e distillatore di whisky, costruì la tenuta di Oakwood (circa 1820) vicino a Winchester, Kentucky.",
    "fea817282bad7a66ebecbc4fb14d4d70"
  ],
  [
    "Nat King Cole che canta in francese dà assolutamente il tono all'intero film.",
    "70426c7b863c1c526aae2bc0a644c270"
  ],
  [
    "Durante la crisi dell'euro, il potere nell'Unione europea sembra essersi spostato verso le capitali nazionali in generale, e verso una capitale nazionale in particolare: Berlino.",
    "d8afbfd4716934cc09154e627a45290b"
  ],
  [
    "Lloyd Kaufman che inizia il film indossando un sacco della spazzatura e facendo rumori di scoreggia avrebbe dovuto farmi capire in cosa mi stavo cacciando.",
    "73b006dbfa66d630546bd8b727a8ded2"
  ],
  [
    "In Romania ci sono 14 minoranze nazionali ed etniche registrate come tali attraverso i loro partiti o organizzazioni politiche.",
    "99950c26f6c240c119e163999a07e6b7"
  ],
  [
    "Anche alla sua quinta sessione, sottolineando la portata senza precedenti delle ratificazioni della Convenzione sui diritti del fanciullo e della successiva presentazione delle relazioni degli Stati parti, e convinto che disporre di un adeguato lasso di tempo per le riunioni del Comitato sia un fattore vitale per garantirne la continuazione efficacia negli anni futuri, il Comitato ha deciso di chiedere al Segretario generale di convocare una riunione degli Stati parti della Convenzione, i",
    "1804778671131020a104fe2586f39046"
  ],
  [
    "La vendetta di Pinocchio è uno spreco di tempo e denaro.",
    "6f196bdee37f69ea545830df06613987"
  ],
  [
    "Sono rimasto totalmente sorpreso di quanto sia bello questo film perché quando l'ho visto per la prima volta ero solo leggermente divertito!",
    "0189929b0f06d536c71128209aafc035"
  ],
  [
    "Ian Holm - Wetherby, Brasile e Dance with a Stranger 4.",
    "d804951ef71b2349297801dc3383136b"
  ],
  [
    "La maggior parte degli aspetti della gestione ambientale nei piccoli Stati insulari in via di sviluppo dipendono direttamente o sono influenzati dalla pianificazione e dall'utilizzo delle risorse del territorio.",
    "f02b6a16e29daba824d5d0788b26fafc"
  ],
  [
    "Quindi, nel breve periodo, il FMI dovrà essere usato, se è necessario quel tipo di sostegno, e Sarkozy dovrà ingoiare il suo orgoglio.",
    "9d07ee9e8dec68007493c4f9242da3a9"
  ],
  [
    "strategie e politiche nazionali e internazionali, compresa la legislazione in vigore e i livelli di emissione, al fine di valutare lo stato di attuazione della convenzione e dei relativi protocolli.",
    "04153cc5c293ab04fc2ee702c979b608"
  ],
  [
    "Ogni domenica non è superiore a un The Last Boy Scout sopra la media e al di sotto della media Against all Odds.",
    "2b247dabd5f3238caaf5da291f58d15a"
  ],
  [
    "25H.7 La stima ($912.100) fornirebbe la continuazione dei posti del direttore e di due dipendenti del servizio generale.",
    "1036af0311649632be4c92bde2a13502"
  ],
  [
    "È anche l'unica commissione il cui presidente era anche il preside del Government Law College.",
    "08f60e4a4f555b5ad7d4e2baee74c1ce"
  ],
  [
    "TCM ha reso Ann Harding una mia fan, e ho pensato che stesse bene come al solito qui.",
    "d1cdba7b9d42721425c9c1c91cd7a002"
  ],
  [
    "Alcuni di questi film hanno mantenuto il loro status.",
    "50a6f81385e2611e594dcfdee610bff6"
  ],
  [
    "Citazione unità presidenziale USN/USMC:",
    "b9da18b7ffc9e37dd25530676b475962"
  ],
  [
    "L'UNDP ha anche partecipato attivamente ai Gruppi Consultivi organizzati dalla Banca Mondiale, dove ha condotto le discussioni in materia di cooperazione tecnica e capacity-bu",
    "67a1210c2d6ea25b94d738b497cb1607"
  ],
  [
    "Oltre a Graham e Berman, il team di montaggio era composto dai primi assistenti Jessica Baclesse e Kimberly Boritz, dai secondi assistenti Basuki Juwono e Christos Voutsinas, e dal vicedirettore Joe Galdo, tra gli altri.",
    "097b5cb50841e4e6e3a07f8baa90304f"
  ],
  [
    "protagonista di questa commedia ok su un padre anziano (C.",
    "afc7624b7acf358f3835948abb04d4f5"
  ],
  [
    "Quindi è importante fare un passo indietro e ricordare a noi stessi che il «decennio perduto» che stiamo soffrendo attualmente non è il nostro destino economico a lungo termine.",
    "797c052cdba6483a2d5f1d281f6b1a4e"
  ],
  [
    "Le restanti responsabilità focali di queste due sezioni saranno riconsolidate in una sezione specifica, vale a dire la copertura delle attività di cooperazione tecnica, centri di informazione, due commissioni regionali, il fondo pensione, il fondo di assicurazione, il fondo di perequazione fiscale, i consulenti e i singoli appaltatori, tutte le attività che producono entrate.",
    "bd94fcee819955121bdee5adb8500d4d"
  ],
  [
    "Si mostra non solo un osservatore vicino, ma un cronista coscienzioso e senza pregiudizi.",
    "e9cdfc53ac2ad7e31cc134157809d1cf"
  ],
  [
    "«Electra Glide in Blue» è un film di serie B in movimento lento in cui Blake interpreta un poliziotto motociclista del deserto che vuole diventare un detective della omicidi e viene coinvolto in un'indagine per omicidio.",
    "3ba5051229036c6393a90058708f05c1"
  ],
  [
    "Gli do un 9 su 10.",
    "34673bc55b3b22fcf64a5f4355e25fdf"
  ],
  [
    "Trixster ha sviluppato inizialmente l'aspetto dei poteri binari di Danvers e ha contribuito con la maggior parte degli effetti visivi per Goose the Cat, inclusi movimenti che erano impossibili da agire per i gatti della vita reale.",
    "7875dd6520be9e55ca414715cc427844"
  ],
  [
    "Siamo capaci come prima di offrire a tutti uno standard di vita elevato — alto, voglio dire, rispetto a, diciamo, 20 anni fa — e presto impareremo a permetterci uno standard ancora più elevato.",
    "9b9354df32709a8951850cb93b91ef68"
  ],
  [
    "A giugno, la truppa ha ricevuto dieci carri armati Sheridan M551, la prima volta che lo Sheridan è stato inviato al di fuori degli Stati Uniti continentali.",
    "6c238f077decba83cf3c021e9de0a767"
  ],
  [
    "Boom Boom non sembra un Charley Davis.",
    "c17190d3e8a6bd4fc6f053543fd1a3c1"
  ],
  [
    "Più vicino a casa, la recente decisione dell'ASEAN di dare alla Birmania la possibilità di presiedere l'organizzazione nel 2014 sottolinea il desiderio dei suoi vicini per la piena partecipazione del paese alla crescente prosperità dell'Asia.",
    "b36105d5b0d8e27d402106952bda88ac"
  ],
  [
    "A causa di tale rifiuto da parte della Repubblica democratica popolare di Corea, la continuità delle garanzie e la validità dei dati delle ispezioni precedenti sono ora in pericolo e la portata della non conformità della Repubblica popolare democratica di Corea agli obblighi derivanti dal trattato si sta ampliando.",
    "02681cb866021d42300c9b921144d2e8"
  ],
  [
    "Inoltre, il rappresentante ha indicato che i gruppi di donne erano preoccupati per i rischi di una diagnosi tardiva delle donne infette da HIV/AIDS e aveva individuato la necessità di programmi di informazione che affrontassero specificamente i problemi della gravidanza e dell'allattamento.",
    "85eb7b5848d1d75f069ba7903fcc0ff5"
  ],
  [
    "Sembrava saltare in giro ma continuavo a guardare per paura che mi mancasse qualcosa e mi sarebbe stato spiegato tutto.",
    "d0428b3052a6b490baf2387003a703f3"
  ],
  [
    "I protocolli diplomatici in attesa di ratificazione da parte dei parlamenti dei due paesi sono stati vittime di errori di calcolo da entrambe le parti.",
    "060758546f6da009b6ce6306ed396d5b"
  ],
  [
    "I giochi di parole parolacce non sono pensati per essere barzellette centrali, ma lo provano qui.",
    "de45faf700005cef43a7b2d4d9eb4585"
  ],
  [
    "I suoi obiettivi includono la ricostituzione del sistema bibliotecario locale, l'incoraggiamento alla lettura tra i giovani e la graduale familiarizzazione della direzione con l'uso di tecniche informatizzate.",
    "fb131e42b05a7c1570e6924f2758703b"
  ],
  [
    "Ha giocato il suo calcio junior con il Blacktown Workers Club prima di giocare con il Lalor Park nel 1970 e 1971 come membro di quei club vincendo la squadra under 19 e under 21 nella competizione Parramatta Junior Rugby League.",
    "274efbe0e1e18322a7f7af5ff26a5c94"
  ],
  [
    "Abbiamo dato 4/10.",
    "c75e93c4d7a48301934c892c69666e44"
  ],
  [
    "Una sera, il gruppo si sedette intorno a un falò mentre il sole tramontava, e circa 50 scolari africani furono trasportati in autobus.",
    "10924c6a4c7fd2548d68b3e5ef19b15a"
  ],
  [
    "Fortunatamente, non c'è mai stato un momento migliore per l'Occidente, in particolare l'UE, per spingere l'Ucraina indietro dal baratro.",
    "ae9ffb4b056c95fbae36bce47729a9ee"
  ],
  [
    "Le persone importanti con il cognome includono:",
    "c51d86b2d4e6470a2a12347fbdd17ce7"
  ],
  [
    "Queste considerazioni sono state la ragione per la creazione di un meccanismo per la prevenzione, la gestione e la risoluzione dei conflitti africani nel quadro dell'OUA, in conformità con la Dichiarazione del Cairo risultante dalla Conferenza al vertice africano tenutasi nel giugno 1993.",
    "436d2fb6566ca6ce60ec28238af33bc1"
  ],
  [
    "I chiarimenti forniti dal segretario generale nella sua dichiarazione del 21 maggio 1993 sono molto apprezzati dal governo indonesiano.",
    "d93d6ffbdb457b3dd1bb7d9b831cf70e"
  ],
  [
    "L'ho appena visto al Toronto International Film Festival nel bellissimo Elgin Theatre.",
    "51200bb917022b35e974ce48df82b9a5"
  ],
  [
    "Se il Consiglio di Sicurezza non autorizzerà un'azione, quelli di noi determinati a proteggere i civili libici dovranno affrontare una scelta più difficile se la violenza dovesse aumentare.",
    "ed645c6f8a0aba04d03146e86b295705"
  ],
  [
    "Essi includevano, tra gli altri, la fornitura di consulenza politica ai massimi livelli; il coordinamento dell'assistenza alla popolazione; la fornitura di competenze tecniche; il servizio di avvocato sulle questioni relative alla popolazione; la gestione dello sviluppo, del monitoraggio e della valutazione dei programmi demografici e, infine, la gestione di un ufficio sul campo.",
    "18bf266150fa510f0770775f1ad19488"
  ],
  [
    "Nel 2010, l'avversario di Schauer alle elezioni generali era il candidato repubblicano Tim Walberg, un ex rappresentante degli Stati Uniti.",
    "6f82c38b8bef7bacf19a189f794cb582"
  ],
  [
    "Questo spettacolo ha una trama incredibile con attori buoni e riconoscibili (come la ragazza di Boston Legal e Boris the Butcher di Snatch).",
    "348bd75b7f848454b59224d4d7e6f994"
  ],
  [
    "Il Comitato ha osservato che la Costituzione del Kenya ha definito la discriminazione in un modo che potrebbe consentire la discriminazione nei confronti delle donne, in quanto la parola «sesso» non è stata inclusa nell\"articolo che definisce la discriminazione.",
    "1f56ba3ecd317d2569e1a891883f2371"
  ],
  [
    "Si trova sulla catena tra la Val Poschiavo (Grigioni) e la Val Grosina (Lombardia).",
    "eabe9588aacda32d6375e9bb1c3f0fe5"
  ],
  [
    "Brutta storia, cattivi attori, brutto film.",
    "77389fcd0cd85965648049ba51c4596c"
  ],
  [
    "Tasman si è ancorato alle isole durante la ricerca di acqua.",
    "7d64d38ad6686fa454987235729e0d49"
  ],
  [
    "nella preparazione per il nuovo esame (ad esempio corsi seguiti, ore di studio, materiali utilizzati, lavoro sul campo, trascrizioni).",
    "c8858aab0d047eca3180c9614c1f68ee"
  ],
  [
    "Dyan Cannon è stato bravo in un piccolo ruolo.",
    "661088447534374a7ee30438481afa18"
  ],
  [
    "Non ho riso una volta durante questo film, e vorrei non averlo mai visto o aver speso 3$ per noleggiarlo perché non ne vale nemmeno la pena.",
    "3f1b90b73ddd3522b409af8ab2e2f6dc"
  ],
  [
    "L'atmosfera quasi minimalista del film con dialoghi sparsi e musica quasi costante ha appena aggiunto un intero livello evocativo al film.",
    "8f0503b11c4ac66d3ee770b9064fba34"
  ],
  [
    "Quando Internet è diventato globale, la sua gestione è stata affidata all'ICANN, la Internet Corporation for Assigned Names and Numbers, che arruola le voci dei singoli utenti di Internet nella sua governance, un significativo allontanamento dal multilateralismo intergovernativo.",
    "95b82c4c2c04b1850da99bbe712e4819"
  ],
  [
    "In effetti, la necessità di migliorare i sistemi di informazione e di elaborazione dei dati è evidente nella maggior parte dei capitoli dell'Agenda 21 e potrebbe essere necessario affrontarla su base intersettoriale.",
    "9339d317c26289b28636665783de73e5"
  ],
  [
    "certo, hai il problema tra religione e scienza, ma non cerca di fare una grande dichiarazione al riguardo.",
    "119d4c987ba9a186517512cd74308df8"
  ],
  [
    "il contesto culturale e religioso deve essere tenuto presente, è dovere degli Stati, indipendentemente dal loro sistema politico, economico e culturale, promuovere e proteggere tutti i diritti umani e le libertà fondamentali;",
    "cf6647b512f2250f2bddf5d0e2200570"
  ],
  [
    "Una figlia di Lewis, Sarah (Sallie) Ann Lewis (14 dicembre 1776 — 7 luglio 1867) sposò Green Clay, un generale della milizia e ricco proprietario terriero.",
    "387dab8b96af4e5f1798a6e98cda9c48"
  ],
  [
    "Non ero un grande fan di Robin Hood, o di Robin Hood: Prince of Thieves, ma questo film era molto diverso!",
    "5728f2baee8bf606891796f4caa3252f"
  ],
  [
    "Al momento, l'accordo di cessate il fuoco viene violato dalla parte armena e molti distretti dell'Azerbaigian sono attualmente soggetti a massicci bombardamenti di artiglieria e missili.",
    "38eeb3c2ae02a7adb121c464018f9f1f"
  ],
  [
    "La trama è il tuo gruppo di satanisti di base che causa problemi, e ci concentriamo su una piccola città in cui le persone sono state uccise e rapite e non è chiaro il motivo.",
    "5cf91e25edd08ecb5e8718e1fc590008"
  ],
  [
    "In risposta agli annunci del Comic-Con, Graeme McMillan di The Hollywood Reporter ha paragonato il film a Captain America: The First Avenger (2011) e al film DC Extended Universe Wonder Woman (2017), poiché erano ambientati anche decenni prima dei giorni nostri.",
    "8f744e7b218dafba8c06b110c34b3b83"
  ],
  [
    "Pertanto, l'Italia non è favorevole all'istituzione di vari tribunali regionali, che non sarebbero idonei a garantire il rispetto del principio fondamentale della parità di trattamento degli imputati nell'ambito del procedimento.",
    "436c766a579040fed89b8bc289f94608"
  ],
  [
    "anche da un grande attore.",
    "2bf13b90fe18f054bee54047a71fda5a"
  ],
  [
    "Ma invece di soccombere a uno «scenario Somalia», sognare uno «scenario giapponese» o accontentarsi di uno «scenario Afghanistan», l'Iraq potrebbe ancora diventare uno «scenario» per un intervento riuscito nel 21° secolo.",
    "98a41fe304f4badc0e39f97be60236ef"
  ],
  [
    "D'altra parte, un maggiore consenso tra i suoi membri ha permesso al Consiglio di sicurezza di affermare la propria autorità e di aprire nuovi orizzonti nell'autorizzare l'uso della forza ai sensi del capitolo VII della Carta, ad esempio in Somalia, dove normalmente si applicherebbe la giurisdizione nazionale, o in Jugoslavia, attraverso misure preventive. azione.",
    "a545718702ea6edcda8a50e0487e5711"
  ],
  [
    "Era presente al momento della proclamazione di indipendenza che si stava formulando, ed era una figura che ha svolto un ruolo importante nel salvare il testo originale della proclamazione.",
    "c1579ba78d68863e89f90c67872bba44"
  ],
  [
    "Ma una differenza cruciale tra Nakasone e Koizumi è spesso trascurata: la loro gestione della controversia Yasukuni e le relazioni con la Cina.",
    "ab4e884fdcead445db1c47218c268197"
  ],
  [
    "Da allora, il mondo ha visto innumerevoli atti di violenza, terrorismo, carestia e degrado ambientale.",
    "9a851f77b0175362bd159f40b005d19e"
  ],
  [
    "Per quanto riguarda il seguito del programma d'azione, la conferenza ha individuato una serie di settori di azione prioritaria, in particolare per quanto riguarda il debito e il commercio, come indicato nella parte IV dell'impegno di Cartagena.",
    "12b988144c1f15bc680ca00ff7dac8de"
  ],
  [
    "Tra di loro avevano tre stelle d'argento e una di bronzo.",
    "36111d772d42620f5f0d3b85d53adbab"
  ],
  [
    "E l'intero spettacolo parla di persone stravaganti con relazioni sincere e strane.",
    "7450b39c39f8abf46745c3133e72875b"
  ],
  [
    "Ero in lacrime alla fine del film.",
    "5bc4c6b81ec4e0657d340ef7a73891f8"
  ],
  [
    "Queste economie hanno bisogno di misure che aiutino a tenere i poveri lontani dalle trappole della povertà e che offrano loro opportunità realistiche per migliorare il loro benessere economico.",
    "f2a70654494f2e5ff0d9c073998ea36a"
  ],
  [
    "Sarei grato se il testo della presente lettera e del suo allegato potesse essere distribuito come documento della quarantasettesima sessione dell'Assemblea generale, al punto 45 dell'ordine del giorno, e del Consiglio di sicurezza.",
    "6daaf3736eef3840d6fa5f0c297f8a74"
  ],
  [
    "«Il Pacifico centrale ha visto entrambi i CB atterrare in tutti gli assalti, i loro sforzi hanno spostato gli Stati Uniti senza sosta verso la patria giapponese.",
    "a4c1bf0ab322ee71e0d01340d6f52914"
  ],
  [
    "Per quanto riguarda il futuro, è molto più probabile che sia definito dalla necessità degli Stati Uniti di mettere ordine nella propria sede economica; dalla traiettoria della Cina all'interno e all'esterno dei suoi confini; e dalla capacità dei governi mondiali di cooperare per ripristinare la crescita economica, arginare la diffusione delle armi nucleari e soddisfare l'energia e sfide ambientali.",
    "4d0942007e74bd9e6a0a0c3780e7efcf"
  ],
  [
    "Un giudice che riceve una denuncia riguardante dichiarazioni ottenute sotto costrizione dovrebbe essere incaricato di esaminare in sostanza la legittimità di tali «prove» senza attendere l'esito di una procedura correlata che è troppo lunga.",
    "572762cc5555aa429d947bb1df8d5dce"
  ],
  [
    "Tutti i vecchi musicisti?",
    "219d857a89b547d48ae7171bdb7faf07"
  ],
  [
    "In quarto luogo, il Sottosegretario generale e il suo Dipartimento dovrebbero adottare sempre più il ruolo di difensore umanitario a tutti i livelli all'interno del sistema delle Nazioni Unite.",
    "af3c9974cb6ac53df704610d4d38c034"
  ],
  [
    "Il 29 settembre 1949, Pikit è stato creato un comune regolare mediante Proclamazione Esecutiva con Manding come sede del governo municipale.",
    "f2378b64c3360945dc5897ff4ce3a919"
  ],
  [
    "Consiglierei questo film a chiunque sia alla ricerca di un film rilassante, divertente e stimolante.",
    "77737ae2233f1c2f6c57c389a8e1cdce"
  ],
  [
    "8. Il rafforzamento della cooperazione internazionale nella lotta al terrorismo dovrebbe essere un altro elemento chiave della futura Convenzione, poiché le azioni intraprese a livello nazionale da sole non possono cominciare a contrastare questo flagello moderno, le cui ramificazioni internazionali sono state ampiamente dimostrate.",
    "4c232321f8108be4c9886fbd59f97daf"
  ],
  [
    "Si frequentarono e subito dopo, il 18 agosto 1942 si sposarono.",
    "89be2391e01324154fdc0f2c5d738dea"
  ],
  [
    "*** Può contenere spoiler*** Di solito sono abbastanza indulgente con i film horror a basso budget, ma questo lo implora.",
    "69810dfa14af2fbbb83e16686a29393d"
  ],
  [
    "La proposta del gruppo di Minsk della CSCE costituiva un piano di pace di compromesso che prevedeva l'instaurazione di un cessate il fuoco, il ritiro dai territori occupati, il ritorno dei rifugiati e degli sfollati, la fine dei blocchi e l'apertura della Conferenza di Minsk per trovare una soluzione negoziata al status politico del Nagorny Karabakh.",
    "e7ad808a736e5b333094d78449525262"
  ],
  [
    "Ma Myers è ricordato soprattutto per la sua mosca sacrificio vincente nel Game 7 delle World Series 1940 contro Detroit.",
    "9738029860d83dd4e8aa015a618004d3"
  ],
  [
    "Facendo riferimento ad alcuni metodi pratici di sostegno all'autosviluppo indigeno, i rappresentanti della Bolivia e del Messico hanno parlato di fondi speciali nei loro paesi per finanziare i progetti proposti e",
    "500d054c1473188ed8d8f2644df706e1"
  ],
  [
    "Anche se non rimpiango mai di avere una nuova aggiunta alla mia libreria di animazione, questo film è stato decisamente deludente.",
    "ce49e0ebb0bda026eff101ee10d35117"
  ],
  [
    "Il nostro obiettivo è, attraverso questo approccio, aumentare la consapevolezza dei principi, dei messaggi e dei valori delle Nazioni Unite; avviare un dialogo con il pubblico a tutti i livelli di conoscenza e organizzazione; suscitare feedback che ci consentano di indirizzare meglio il nostro pubblico, rispondendo alla logica di domanda e non solo alla logica dell'offerta; e, quindi, per focalizzare meglio i nostri prodotti e quindi ottenere guadagni di efficacia.",
    "c911ff82fd5ff581e39c7d85876ac74d"
  ],
  [
    "La composizione razziale del comune era il 99,18% bianchi, lo 0,24% nativi americani, lo 0,12% asiatici, lo 0,12% di altre razze e lo 0,35% di due o più razze.",
    "1dc12a6f69623ce3827a429558edffce"
  ],
  [
    "Presumibilmente, la Lega delle Democrazie di McCain è progettata per avvicinare alla realizzazione il sogno di Immanuel Kant di una pace perpetua facendo pressione sulle non democrazie affinché cambino i loro modi, con la forza se necessario.",
    "a0d6b902d66d35ba9f75f869dab7893e"
  ],
  [
    "Il progetto di costituzione rafforzerebbe i poteri politici dell'Unione, con un po' più di voti a maggioranza in seno al Consiglio dei ministri e un ruolo più forte per il Parlamento europeo.",
    "6e2770aa886a40fae8ca03cb749709e1"
  ],
  [
    "Gli aiuti del Giappone si concentrano sulla protezione della fauna selvatica, sui programmi di formazione sul risparmio energetico e sulla protezione dello strato di ozono, e si concentrano anche sul miglioramento della capacità dei paesi in via di sviluppo di far fronte ai problemi ambientali, sulla stesura di linee guida ambientali e sulla promozione dell'ambiente dialogo con i paesi in via di sviluppo",
    "40b6839f8cf2942b1d48dc5da373ad2f"
  ],
  [
    "Molto meglio dell'originale.",
    "ff54d90d4068758caeba074cea544a62"
  ],
  [
    "c ar agli altri e su negoziati in cui gli Stati Uniti non negano la legittimità di un interesse pubblico globale (come hanno fatto, purtroppo, sulla questione del cambiamento climatico).",
    "4edfbc9df33cd769f91af13aeb8e2a57"
  ],
  [
    "6. Sempre nella stessa riunione, hanno rilasciato dichiarazioni anche gli osservatori della Cooperativa internazionale Inter-Press Service e dell'Unione interparlamentare, organizzazioni non governative in stato consultivo con il Consiglio economico e sociale, categoria I, hanno rilasciato dichiarazioni.",
    "53c2ebe79bbb0b08b151a406c5b78ded"
  ],
  [
    "Gli attori e le attrici fanno un ottimo lavoro, così come il regista, ma c'è qualcosa di così incompiuto in tutto il film che non riesco a capire.",
    "20a13f1ea503be9d0115313e3a503c72"
  ],
  [
    "Dieci sono difficili da trovare, ma ben nove nel mio libro.",
    "3535331eb5612dabccdb0d5d267d03a7"
  ],
  [
    "Ho trovato che questo film va bene",
    "01970ff5f7bdbc09fd7042059793e70e"
  ],
  [
    "Sì, mi vergogno ad ammetterlo, ma questo spettacolo è decisamente DEVINE!!! È così divertente, e mi diverto moltissimo in assoluto a guardarlo.",
    "7c187dad458fce827cf3c2224382fe56"
  ],
  [
    "(a) È stato istituito un fondo speciale della Federazione per il finanziamento dello sviluppo accelerato delle regioni sottosviluppate; sono stati adottati la legge e il piano di sviluppo quinquennale che identificavano le repubbliche sottosviluppate e le province autonome.",
    "4a7c32d26f15efcea46ff95bf69a605d"
  ],
  [
    "Era pratica comune separare gli aeroporti per bombardieri e caccia.",
    "f76ac9e6903f4af07c409491922ffccc"
  ],
  [
    "I candidati a cariche pubbliche e coloro che ricoprono incarichi amministrativi o societari elevati dovrebbero essere giudicati in base alle loro politiche e prestazioni, non in base ad atti privati che sono irrilevanti per quanto bene svolgono, o svolgeranno, i loro doveri pubblici.",
    "061cd7ee83b3175eb2a87771941bb499"
  ],
  [
    "Nel maggio 1993, il Comitato di gestione del Programma internazionale dell'OMS sugli effetti sulla salute dell'incidente di Chernobyl (IPHECA), che comprende i ministri della sanità degli Stati colpiti, si è riunito a Ginevra per esaminare lo stato di attuazione del programma.",
    "1619694b419f839b5afc4e088ecaf23e"
  ],
  [
    "La canzone è stata pubblicata in Italia per la hit radiofonica contemporanea il 23 agosto.",
    "6188bedf7ca67911e9ce9f32117e059a"
  ],
  [
    "Tuttavia, questi articoli possono essere facilmente riprodotti a costi inferiori sulle macchine e, se prodotti in grandi quantità, perdono rapidamente la loro novità e valore commerciale.",
    "50a6f717c423c2afeef36e4d3e556dae"
  ],
  [
    "Il massimo che posso elogiare «Son In Law» sarebbe dire che per la maggior parte evita l'umorismo da toilette.",
    "31347d4b7e90ae5e7da9c642db13c6c0"
  ],
  [
    "Oh e sì... fanno anche pasti completi.",
    "a9373072cb98e397c89640d951389409"
  ],
  [
    "L'accordo firmato a settembre da Israele e dall'Organizzazione per la Liberazione della Palestina (OLP) ha generato slancio per la pace in tutta la regione.",
    "c294ea12f3a5a84028beee977b74e338"
  ],
  [
    "Questo film ha così tanto da fare.",
    "4eae49b1c0a01c07927dbbe464aeea21"
  ],
  [
    "Se questa diagnosi è corretta, i paesi avanzati devono concentrarsi sul rilancio dell'innovazione e della crescita della produttività nel medio termine, e sul riallineamento delle promesse di benessere con la capacità di reddito, alleviando nel breve periodo il dolore dei veri indigenti.",
    "448c84b4ff4ef974320e652459507def"
  ],
  [
    "Programma di attività del Decennio internazionale delle popolazioni indigene del mondo (risoluzione 48/163 del 21 dicembre 1993).",
    "6a588519810d7cb1094bb0d36c8a914d"
  ],
  [
    "Hanno concluso in dodicesima posizione nella divisione a 22 squadre.",
    "481987d5fcdc8d94971fd4b450befa64"
  ],
  [
    "Sembra che non avesse davvero intenzione di fare un film realistico, tutt'altro.",
    "4b05d5960f9df5079f60c8f33f86e980"
  ],
  [
    "Nell'amministrazione di Hosokawa, costituita il 9 agosto 1993, anche il segretario capo del gabinetto è stato nominato ministro responsabile per gli affari femminili.",
    "70b7453e05063e17c4ee3e8c852ed80d"
  ],
  [
    "Juliette Binoche è l'attrice principalmente riconoscibile che interpreta una figlia adolescente tossicodipendente di un funzionario governativo.",
    "412dbabb3a843d48de396d6f65be984a"
  ],
  [
    "La parodia di sé è una qualità molto redentrice.",
    "975d7b002f49f4306933cfc793b1916f"
  ],
  [
    "Evita questo film",
    "12956d9e6ee8df096af0d25ca9215535"
  ],
  [
    "LA ANTENA (Esteban Sapir - Argentina 2005) .Camera oscura — 9/10",
    "fb7254ea68531afeb4886e10763ac797"
  ],
  [
    "Incapace di pagare i suoi collegi elettorali, si profila la disintegrazione, perché l'LDP non è mai stato un partito con un radicato sostegno di base, ma opera invece come una macchina di potere e ridistribuzione attraverso una rete di addetti ai lavori nei settori industriali del paese, associazioni professionali e com",
    "7da9939db3ba60a95c5e86584b3457a8"
  ],
  [
    "Fu probabilmente all'Eton College nel 1698 e si immatricolò al Brasenose College di Oxford il 12 marzo 1702, all'età di 17 anni.",
    "155d511b9fe4647280d2465e27a21c54"
  ],
  [
    "Supponiamo che fintanto che una versione di questo accordo è l\"unico gioco in città, la strisciante espansione fisica degli israeliani",
    "6eb12f32636d88b3a709de981e991d6a"
  ],
  [
    "Ci sarà sempre chi ricorrerà alla forza contro uomini, donne e bambini innocenti nel perseguimento di obiettivi politici.",
    "4a223760b37efd8ab4fad04313f4df58"
  ],
  [
    "Le Finali sono state trasmesse in Spagna su RTVE.",
    "9e7aaa72f88551d898c7b595365ff911"
  ],
  [
    "5. chiede al Comitato speciale di continuare a svolgere le funzioni affidategli dalla risoluzione 1970 (XVIII) dell'Assemblea generale, secondo le procedure stabilite, e di riferire in merito all'Assemblea nel corso della quarantanovesima sessione.",
    "026029d15223c20351daa76e43a68ad0"
  ],
  [
    "Lewis e sua moglie, Elizabeth Payne Lewis, hanno avuto 13 figli.",
    "f35526f624188ff86fbc33522e71b4f3"
  ],
  [
    "Evans ha detto che l'Australia ha accolto con favore la dichiarazione forte e inqualificabile del primo ministro israeliano e del suo governo che condanna l'attacco, «ma questo tragico evento indica la responsabilità di Israele, come potenza occupante a Gaza e in Cisgiordania, di proteggere tutti coloro che vivono lì».",
    "d528f24a2e715452b5113b75ec20cd2c"
  ],
  [
    "In un porto che si affaccia sul Golfo del Messico, si stabilisce sopra un sordido cabaret, e inizia a «vendere amore» ai marinai che arrivano da lontano.",
    "a18735e7c8d906c72fb4bac3c3a7f824"
  ],
  [
    "Questo è il melodramma al suo apice.",
    "95964b5dcb26dd3bcad4af75c6a53237"
  ],
  [
    "Ha vissuto a Shanghai per un periodo alla fine degli anni ottanta.",
    "85915284e8f61ec390709564b58b4a89"
  ],
  [
    "William Sadler è in viaggio, come uno dei robot e dei soldati inviati per distruggere Van Peebles.",
    "58efdfe818b20133f48f25c7ce7f01d5"
  ],
  [
    "Gli altri stanno finalmente per condividere il loro segreto con noi, poveri osservatori/Cheers Mike.",
    "208d3aae00426f82a6bd8c7269ef8108"
  ],
  [
    "Per prima cosa dirò che sarò il più soggettivo possibile..",
    "c9c49aae353f63382f174ab7846d30b0"
  ],
  [
    "I rialzi dei tassi di interesse potrebbero arrivare prima piuttosto che dopo, motivo per cui Berlusconi e il presidente francese Jacques Chirac stanno ora parlando di tagli dei tassi di interesse.",
    "7614c35e59a282f4c3ede16f7089692e"
  ],
  [
    "Invece, è stato valutato da esperti del Serbsky Institute of Psychiatry di Mosca, che divenne infame nell'era Breznev per aver trattato il dissenso come una forma di schizofrenia e aver sottoposto «pazienti» come Vladimir Bukovsky a farmaci psicotropi per aiutarli a riconoscere le glorie della vita sovietica.",
    "b24ce98081a36b053d3dddf1d024a50b"
  ],
  [
    "La funzione riproduttiva, al contrario, ha a che fare con il modo in cui una società si riproduce nel corso delle generazioni e mantiene la sua coerenza",
    "8f73d24f3735b8f708819bd7c5d80482"
  ],
  [
    "È necessaria una certa sospensione della realtà scientifica, ma vale la pena per lo sviluppo di una bella storia.",
    "5aba71e029c648cad7eb551e84d948cd"
  ],
  [
    "Inoltre, queste industrie svolgono spesso un ruolo centrale nello sviluppo economico dei paesi ricchi di risorse.",
    "3382932bc7bca85854f30310678d2a12"
  ],
  [
    "Parla di uno sfortunato di nome Reno che perde il lavoro, si fa rubare la macchina e poi suo zio muore in una stripbar.",
    "971dd929fa07993760e7617990355c3b"
  ],
  [
    "Il piano Marshall è stato accompagnato da partenariati per la ricostruzione in cui gli Stati Uniti e i paesi beneficiari europei si trovavano su un piano di parità.",
    "6af4af86a81809004cd3a60b0bbadd51"
  ],
  [
    "d Le Nazioni, ai sensi delle disposizioni della sua Carta, hanno un ruolo importante da svolgere e responsabilità per il mantenimento della pace e della sicurezza internazionali,",
    "fe39e33c63b49bb600724902da31233f"
  ],
  [
    "Per me questo ha avuto una sensazione di completezza al riguardo che so che non sarò in grado di trasmettere a parole... Forse è stato il modo in cui hanno mescolato dettagli tecnici e storici sulla navigazione nel diciottecento alla storia senza rovinare tutto.",
    "9fb19c497e90a9e75f5971caeda52d07"
  ],
  [
    "Ho incontrato dozzine di politici e diplomatici sudanesi e so che il regime di Khartoum è autoritario, egoista e spietato.",
    "6703501f2bdbe1a87613861bb03a0d08"
  ],
  [
    "Come documentazione di base, sono stati forniti un documento analitico sulla questione (ACC/1991/CRP.3/Rev.1) e un documento informativo «Attività del sistema delle Nazioni Unite per affrontare l'impatto economico e sociale della guerra del Golfo Persico» (ACC/1991/OC/CRP.9 e Add.1 e 2).",
    "0b41ae20a8d6cebbc21c5d5316ec507a"
  ],
  [
    "Un tragico spreco di un concetto buono, anche se limitato.",
    "26158063fd9070089cdd41308247ff68"
  ],
  [
    "Si presumeva che tutte le risorse, come il personale militare, le attrezzature e il supporto logistico, sarebbero stati forniti dai governi che contribuivano alle truppe.",
    "14806a041d7e8a3df6920d921511510f"
  ],
  [
    "La storia si svolge con dignità e aiutata da una recitazione eccellente.",
    "49e066e068d4cdd66d2c6e7af4d35824"
  ],
  [
    "Alla luce della Conferenza delle Nazioni Unite sulla popolazione e lo sviluppo del 1994, l'Assemblea generale dovrebbe rafforzare le raccomandazioni della Conferenza e sostenerne l'effettiva e rapida attuazione da parte di tutti gli Stati e di altre entità pertinenti, tenendo presente l'interrelazione essenziale tra la popolazione",
    "b4f21f093679e5e86c8745cf4b31e0a1"
  ],
  [
    "Ciò sollevava anche la questione se altri settori della popolazione fossero tenuti a registrarsi quando si spostavano da un luogo all'altro.",
    "e3242e3e4c6b9348755aca6f43a2057a"
  ],
  [
    "Quando il gesso si è staccato dal mio braccio, l'estate era finita.",
    "3e128c03a6df34ab018ee8481c3ca687"
  ],
  [
    "Inoltre, senza un nuovo APC, i singoli paesi europei potrebbero ritenere necessario cercare ancora più accordi bilaterali con la Russia.",
    "bdc2567be60f4c2b9a002afd103bfc59"
  ],
  [
    "28.6 Si noti che le attività summenzionate non hanno prodotto prodotti finali, ma hanno assorbito più del triplo delle risorse di personale utilizzate per la produzione di determinati prodotti finali indicati nell'allegato I, sezione 29A.",
    "fad2b5c0aec6367929d7932841b85cf6"
  ],
  [
    "Mi dispiace, ma questo fa schifo.",
    "86d129c8e18ac6c7642f745fcdb08dd2"
  ],
  [
    "Si prende il suo tempo, che può mettere alla prova la pazienza di un pubblico abituato a lasciarsi trasportare dall'azione, ma vale la pena spendere il tempo.",
    "38e76440699405a825c858353853209c"
  ],
  [
    "(a) ATTUAZIONE DEGLI STRUMENTI PER I DIRITTI UMANI: RELAZIONE DEL TERZO COMITATO (PARTE II) (A/48/632/Add.1)",
    "338a19617308356f9d3d7506b4a723a0"
  ],
  [
    "Una singola isola potrebbe contenere più ghiande.",
    "90c0cc6253d93ac4f9fe499ad0edbd78"
  ],
  [
    "è necessario un accordo stradale che qualsiasi uccisione intenzionale di civili e non combattenti è inaccettabile, e che i suoi autori e sostenitori devono essere puniti.",
    "09d26d8515c9ce4c270e6c3a08ec0a27"
  ],
  [
    "A tal fine, il Fondo sta monitorando i conti dei fondi fiduciari sulla base delle informazioni fornite dalla Sezione del Tesoro dell'UNDP.",
    "a2be2e17701834f77ad8f977e56b6928"
  ],
  [
    "Ma le preferenze nazionali sono diverse e, se imposte meccanicamente, la centralizzazione fiscale potrebbe incitare resistenza.",
    "c717db7c0497918d096532d262a1f575"
  ],
  [
    "È stato sottolineato l'arresto di alcuni attivisti sindacali, così come la continua pratica del lavoro forzato.",
    "0592b2a0c9599ea674c02c745d4a1c7a"
  ],
  [
    "I migliori ricercatori hanno avuto i loro rapporti modificati da agenti politici quando i fatti hanno contraddetto le credenze ufficiali.",
    "13ff503baf425e0d0173009f146cf00c"
  ],
  [
    "In sintesi, mentre l'amministratore ritiene che l'UNDP debba continuare a fornire la gamma di servizi che svolge al momento attuale senza istituire un regime di rimborso completo, ritiene inoltre che si debba prendere in considerazione la necessità di garantire che le nuove risorse stanziate per migliorare la capacità nel settore debbano essere integrato nella struttura dell'ufficio sul campo sotto la guida del coordinatore residente.",
    "769a2dfedda42848db6020fdb938304a"
  ],
  [
    "Edmonton è passato ai playoff della Stanley Cup in ciascuna delle tre stagioni in cui Risebrough è stato con l\"organizzazione.",
    "cd753383c08743cac199177d19a6d0e6"
  ],
  [
    "Merita anche qualche riflessione più approfondita: quanto è reale in un gioco di relazioni?",
    "335be4c20024159d9efe249bf9e57c8c"
  ],
  [
    "Dobbiamo garantire l'impegno a rinunciare all'opzione nucleare da parte di quegli Stati che non hanno ancora aderito al TNP.",
    "ed0ba6731af53000d0a4a115a4ad2ea3"
  ],
  [
    "Quando ho visto Alien vs.",
    "a5217fb5233b79fb4803fc9d1b2dd7db"
  ],
  [
    "Proseguiamo ulteriormente la nostra cooperazione in modo da consentire a quest'unico organo negoziale multilaterale internazionale per il disarmo di svolgere un ruolo maggiore e di apportare ancora più contributi.",
    "2238516f764e62bef95322c8af4b8ea1"
  ],
  [
    "Il 67th Fighter Wing è stato assegnato al comando di difesa aerea.",
    "8f1777e14feb11ad1d1400fdb0c1eaa9"
  ],
  [
    "Ha un buon cast.",
    "269d3f4e7e8a73399d81a6b6f3cec737"
  ],
  [
    "Spoiler avanti JEEEEEEEESUSSSSSSSSSSSS... Ho un detto: «Gli insetticidi uccidono gli insetti e i Moronicidi uccidono gli idioti...» Il «fantasma» in questo film uccide gli idioti.",
    "ef077cc617cc41226eac1640e2b8e655"
  ],
  [
    "Dopo la conferenza, il Centro ha organizzato e gestito un seminario sui suoi risultati, che è stato coperto da due stazioni radio.",
    "c22fbbc050940da94762d933e4ed1b13"
  ],
  [
    "Al di là della questione della violenza, le autorità russe correrebbero un enorme rischio storico non registrando il pubblico",
    "02fd3e870d0b4853a4550896fa1bbe18"
  ],
  [
    "(v) Fornire accesso a tecnologie ecocompatibili ed efficienti dal punto di vista energetico per aiutare i piccoli Stati insulari in via di sviluppo a risparmiare energia.",
    "ddfc2f8fc6b5e4f266697ef58cf1aa89"
  ],
  [
    "Penso che ciò sia stato più o meno dimostrato dal resto dei commenti qui presenti.",
    "6add49085e51abe8db6f17ceb3c8b388"
  ],
  [
    "La signora Park una volta si è impegnata a fornire prestiti alle famiglie della classe operaia dalla scuola elementare agli anni del college, sostenendo al contempo che le università locali dovrebbero avere il potere di avere più autonomia.",
    "c9b539d02a2e07498a8f8fbf88841ad7"
  ],
  [
    "KOLAROV (Bulgaria) ha affermato che i principali cambiamenti positivi che si sono verificati in tutto il mondo alla fine degli anni '80 avevano sollevato la speranza che i diritti umani diventassero un potente catalizzatore per l'unità di tutte le nazioni e i popoli.",
    "78da6c37b2ece3ef94317237060699c7"
  ],
  [
    "Certo che sono sparito nei film.",
    "e8b02e041b0042d4e1f6d24447f2a92c"
  ],
  [
    "bene, cosa posso dire.",
    "4c55c2abbdeb5543e6296fb3b75609fd"
  ],
  [
    "e interessi, non qualche romantica nostagia neo-ottomana, come hanno suggerito più di pochi commentatori internazionali.",
    "d0b2c95a3d1f1db5f37d9960a4dded2f"
  ],
  [
    "b) relazione dell'amministratore del programma di sviluppo delle Nazioni Unite sulle attività del Fondo rotativo delle Nazioni Unite per l'esplorazione delle risorse naturali (E/1993/72);",
    "351f88db1f6034f036d931c3d1ed4877"
  ],
  [
    "Ma i dati nell'elenco di Newsweek mostrano che dobbiamo inquadrare la questione in termini più forti e più ampi: quando i paesi poveri scelgono di opprimere le proprie donne, in una certa misura stanno scegliendo la propria povertà continua.",
    "4fb26dbb4137e95ef1045b3ba0951009"
  ],
  [
    "Con decisione del Ministero dell'Agricoltura, solo la nuova varietà è stata coltivata in Polonia negli ultimi due anni per ottenere semi di papavero.",
    "d0b63cde133d186f40a349625b3d6884"
  ],
  [
    "Il presidente Hosni Mubarak ha seguito con estrema preoccupazione i dolorosi sviluppi nello Stato del Burundi e i pericoli che ne derivano, che mettono a repentaglio la sicurezza del suo popolo, minacciano il corso della democrazia nel paese e aggravano i problemi del continente africano.",
    "e8a8a92cbe3c28447e0794b121e1489d"
  ],
  [
    "Sebbene tecnicamente designato «supporto», Seabees si trovò spesso sotto tiro con i Marines.",
    "1fd825ecd5afb69df3011222be60af45"
  ],
  [
    "Pensi di aver visto il peggior film del mondo?",
    "cc96049f670722e98c67ec4cb2c6adf9"
  ],
  [
    "Questo punto doveva essere fatto, sicuramente.",
    "874a61bcc88d63f833109f1018e3dd9f"
  ],
  [
    "Per quanto riguarda i contatti con la Germania, e in particolare con il Land Schleswig-Holstein (che si trova direttamente al di sotto del confine), il Consiglio per le questioni relative alla minoranza tedesca nello Schleswig settentrionale del Landtag Schleswig-Holstein (parlamento regionale) riveste un'importanza particolare.",
    "65a4bee913ff718eda388cbca201adcb"
  ],
  [
    "Mullane è stato onorato dalla sua vecchia scuola nel 2015 come un «vecchio ragazzo di distinzione».",
    "cd8c0c28d787e3be808ef6bf95b645ef"
  ],
  [
    "Quello che penso che rende la storia sono le relazioni.",
    "c62e7f343e712f734fda35a75071999c"
  ],
  [
    "Accogliamo con favore e ci congratuliamo con la Repubblica ceca, la Slovacchia, l'ex Repubblica iugoslava di Macedonia, Monaco, Andorra e l'Eritrea, che quest'anno sono diventati membri delle Nazioni Unite.",
    "9d54d5cd792bc8452a38a73d6fa57188"
  ],
  [
    "L'Ordine ha una rosetta dorata del diametro di 53 mm.",
    "e9dbe3c9a9b040a810b33a38a6edf458"
  ],
  [
    "Ironia della sorte, il fatto che la recitazione sia spesso troppo articolata potrebbe non essere un grosso problema se non parli olandese, anche se ti ho già avvertito che la trama non è spettacolare, ma almeno potrebbe renderlo un film accettabile da guardare.",
    "a55ef78c99e66a5edaa31e9385e7b5ec"
  ],
  [
    "Fondamentalmente un tentativo dimenticabile e misero di ricreare un'epoca amata del passato.",
    "707bd39575bc522203a20d8031b444d3"
  ],
  [
    "Due geni che esprimono questi enzimi, il percorso viene ripristinato e i chicchi di riso accumulano quantità terapeutiche di beta-carotene.",
    "4cbd42f534015631e4bd28481d59b36d"
  ],
  [
    "L'altra buona notizia riguarda la Francia, e quindi è più «locale», ma è comunque di fondamentale importanza.",
    "0a4de51de1b8b223bcb9cdc46ba629f3"
  ],
  [
    "6. Le parti chiedono all'Organizzazione delle Nazioni Unite per l'educazione, la scienza e la cultura (UNESCO) di elaborare un piano specifico per sostenere e dare continuità agli sforzi per educare i gruppi di popolazione nelle aree di reinsediamento, anche garantendo continuità agli sforzi compiuti dagli sradicati comunità.",
    "6fa6b86f5200bf8b67f156e7791d46f1"
  ],
  [
    "Il giorno delle elezioni Dingell è stato rieletto con il 57 percento dei voti contro il 40 percento di Steele.",
    "f2f0a987079880126d17070a0cd21355"
  ],
  [
    "Questi includevano tutti i documenti diffusi dal Comitato speciale per indagare sulle pratiche israeliane che interessano",
    "7e260c072a6970735342035d443b8f36"
  ],
  [
    "Speriamo che i loro sforzi siano meno incentrati sulle persone.",
    "a82841f56743e80f13ac629d5774e656"
  ],
  [
    "Inoltre, l'UE dovrebbe creare una piccola ma efficace forza militare (ad esempio 5.000 truppe) per sostenere il",
    "2eb394dc7e443c8de182decbf7b1a1d4"
  ],
  [
    "Ti sfido a guardare questo film e nego la dichiarazione di cui sopra.",
    "34c13c2095f3792496630b137d4e5294"
  ],
  [
    "Da appassionato di cinema antico, avevo sentito parlare molto del controverso film CALIGULA valutato ambiguamente come uno dei poemi epici più realistici da alcuni e come uno dei film porno più disgustosi di altri.",
    "ccf5ff24387b0516dc5b2df952a69d84"
  ],
  [
    "Le attività svolte dal Ramo riguardano il sottoprogramma 1, Questioni politiche speciali, del programma 4, questioni politiche speciali, amministrazione fiduciaria e decolonizzazione, del piano a medio termine per il periodo 1992-1997, nella versione riveduta, e copre un'ampia gamma di questioni speciali di natura politica in e relativi all'Africa nel contesto del Capitolo VI della Carta, relativo alla risoluzione pacifica delle controversie.",
    "ebab9264ec5fcbd27a6ef22121d91560"
  ],
  [
    "Costituito e organizzato nel 1967, il reggimento fu richiamato durante la guerra del Vietnam ma non andò oltreoceano, e divenne un'unità di cavalleria aerea all'inizio degli anni '70.",
    "4060e25d714e70b8d18efbf79f78be02"
  ],
  [
    "Questa idea è stata utilizzata in circa 100.000 altri film con 100.000 nomi diversi.",
    "c5a9fba5869bd4afd546d5e079405423"
  ],
  [
    "Periodo coperto Le indagini della Commissione coprono il periodo che va dall'inizio del conflitto armato fino alla firma dell'accordo di pace fermo e duraturo.",
    "ca4e1fe0bebc537bd8b89b1434ef40d0"
  ],
  [
    "La vittima sta chiacchierando con un giovane soldato solitario e ubriaco poi invitandolo a casa sembra strano, anche se (o soprattutto perché) c'è una ragazza al seguito.",
    "a2042839ca814c477df532f47d39ba1f"
  ],
  [
    "In particolare, tiene conto delle disposizioni della decisione L (48) della Commissione di organizzare la sessione annuale in due segmenti (un segmento di politica e un segmento di programma e coordinamento) invece che in sessioni plenarie e in un comitato di sessione.",
    "a66dcbcd86698a5723d3165f74c1fd5e"
  ],
  [
    "Westfield Township confina con Brookfield Township a nord, Deerfield e Chatham Townships a est, Clymer Township a sud e Harrison e Hector Townships nella contea di Potter a ovest.",
    "9ee921edbaf84fef8f0114359a95b14b"
  ],
  [
    "Ci sono molti che risolverebbero il problema instradando sempre più credito a basso costo attraverso i canali pubblici - fondi di salvataggio, eurobond o la BCE - dal nucleo sano dell'eurozona al Sud in difficoltà.",
    "5f9d833ff8f669e8a87c65e6855e0212"
  ],
  [
    "Vediamo che i flussi di assistenza diretta ai paesi in via di sviluppo si stanno esaurendo, e ancora di più per i paesi dei Caraibi.",
    "b178b52c891ac25bad51936aa15affc2"
  ],
  [
    "Ma questo film ha un flashback; ed ecco il kicker: torna indietro su scene che non erano nemmeno nel film! Il mio consiglio: non preoccuparti!",
    "845e9345600c2a918c3b54b74f79e276"
  ],
  [
    "Quindi questo ti dice quanto poco ha attirato la mia attenzione.",
    "f37b6a01a65cd52713173ecaf09f153a"
  ],
  [
    "Nelle parole di un saggio osservatore, «La colpa non è mai la risposta, che si tratti di incolpare te stesso o gli altri.",
    "900ed6d426a43de7b35e21699f9529c0"
  ],
  [
    "Gli incrementi di produttività derivanti dalle innovazioni tecnologiche dovrebbero essere indirizzati verso tale obiettivo, piuttosto che verso la riduzione dei costi per il proprio bene.",
    "5c76044d54d826d51a39f8ca81259dac"
  ],
  [
    "Guarda entrambi i film se puoi.",
    "28a35955eff5a3a7db488cffd7740069"
  ],
  [
    "4. Il comitato consultivo ha indicato al segretario generale che la relazione dovrebbe, tra l'altro, fornire una giustificazione dettagliata del numero di posti e del loro livello di grado, nonché le indennità dei giudici del Tribunale.",
    "b7207fd20525fa1d8f2578e96ad8fc6d"
  ],
  [
    "Al censimento del 2000, c'erano 849 persone, 338 famiglie e 267 famiglie residenti nel comune.",
    "c1cc1c2d8459497cda3728817d5f5a32"
  ],
  [
    "In effetti, sembra che tutti al Cremlino stiano leggendo Carl Schmitt, il teorico del diritto nazista che ha insegnato che nominare il tuo nemico è la missione centrale della politica.",
    "e6cc96433b93c06fd17cbf9181252f46"
  ],
  [
    "Di conseguenza, il governo non esita a squalificare le fonti che forniscono al relatore speciale informazioni di parte.",
    "259234525520276cb7348a0caffce237"
  ],
  [
    "In un sondaggio di 300 probabili elettori condotto da National Research Inc. per la campagna di Walberg, i cui risultati sono stati pubblicati nel gennaio 2010, il 46% degli intervistati ha sostenuto Walberg mentre il 37% ha favorito Schauer.",
    "f97ae5fa348e2a8f08ae861d709eabf5"
  ],
  [
    "Sì, ci sono stati momenti in cui le battute erano divertenti, ma i ruoli stereotipati erano dolorosi.",
    "4027517b6a1b5fd8d6d7e72cc6ca9d5e"
  ],
  [
    "Eppure qui abbiamo due registi con molti più soldi, e sfornano un mucchio enorme e fumante di schifezze.",
    "bfbf62953dc3fcaa5e4f3c0f8c9eedc1"
  ],
  [
    "Il governo croato condivide pienamente l'opinione espressa dal Segretario generale secondo cui «il primo obiettivo dell'UNPROFOR è raggiungere la smilitarizzazione e lo scioglimento delle forze paramilitari e irregolari» (S/24188, par.",
    "48d91916715f773a2b53468a727dc98a"
  ],
  [
    "Gerrard ha raccolto $1.405 e ha speso $2.082.",
    "0bc562725b9113beeb88ca637c6d9429"
  ],
  [
    "Il tasso di disoccupazione alla fine del 2009 era superiore al 10%, la durata della disoccupazione era la più lunga dalla Grande Depressione, milioni di persone avevano subito un taglio dell'orario di lavoro e altri milioni erano troppo scoraggiati dalla mancanza di posti di lavoro per cercare lavoro.",
    "3dd111217204f31a303e319b00d5cb59"
  ],
  [
    "Uccidono e mutilano persone, in particolare civili, in Asia, Africa, America Latina ed Europa.",
    "9de453b408ce343114f5d7aea52bb046"
  ],
  [
    "E a testimonianza di come Hollywood si stacchi dalla rappresentazione idealistica dei costumi sessuali americani, affascinante.",
    "c187f476e1bdb7334eb052b01993a647"
  ],
  [
    "La riduzione del numero di copie distribuite a sole due copie per missione, che è stata attuata questa mattina, nonostante le riserve espressamente formulate due giorni fa da molti membri del Comitato Generale, è ai nostri occhi un grave impedimento al lavoro delle delegazioni, un impedimento che può essere difficile",
    "8a3c8ee2151b4c609ceafab1ceeeba52"
  ],
  [
    "La debole sindacalizzazione americana, l'occupazione a volontà, la limitata protezione legale del lavoro e l'elevato turnover del lavoro come fattori principali per raggiungere un tasso di disoccupazione più basso rispetto alla maggior parte dei paesi dell'UE.",
    "97bb5259d9e277e7ca6b931b6837d004"
  ],
  [
    "Dopo l'istituzione della zona di libero scambio UE-Cile, le esportazioni cilene verso l'UE sono aumentate notevolmente.",
    "2f70c3056a8daad883e074ae6780f57b"
  ],
  [
    "Accoglie con favore l'intenzione del Segretario generale di mantenere e utilizzare il fondo istituito ai sensi della risoluzione 794 (1992) e mantenuto nella risoluzione 814 (1993) allo scopo supplementare di ricevere contributi per il ripristino dei sistemi giudiziari e penali somali oltre all'istituzione della polizia somala, ad eccezione delle spese per il personale internazionale;",
    "e8714f91c6e66c4dab2f7cdb99fff824"
  ],
  [
    "Quello che pensavo sarebbe stato un ottimo film slasher si è rivelato uno dei film peggiori che abbia mai visto.",
    "482600c38c0221e58346035357066646"
  ],
  [
    "Improvvisamente, tutti hanno visto quanto il sistema americano di sorveglianza e controllo delle imprese si fosse deteriorato durante la bolla degli anni '90.",
    "8597d8164de47931f910abd21a2e7b15"
  ],
  [
    "Un'identità europea più forte è la base più solida per creare quella società più multiculturale che i demografi considerano inevitabile.",
    "a44cd796ab1c55cc9c3c1e6f839b68dd"
  ],
  [
    "L'istituzione di tali programmi può richiedere molto tempo, soprattutto nei paesi che intraprendono riforme politiche.",
    "af2925a335a079977c4a2650a19295c1"
  ],
  [
    "Meryl Streep, in preda alla sua tipica sensibilità materna, interpreta un'infelice madre casalinga che si sente confinata in un ruolo del genere e nei primi cinque minuti del film lascia il marito disattento, in una fantastica interpretazione di Dustin Hoffman, per trovare un altro ruolo per se stessa.",
    "6793c7820905f99d04f50b117edf9a30"
  ],
  [
    "Secondo il suo articolo 106, un certo numero di seggi è specificato per i non musulmani nelle assemblee provinciali.",
    "dadd860073fa253b83b7b55bf7f9d64c"
  ],
  [
    "Sta emergendo un consenso sul fatto che il divario tra il potenziale di crescita dell'economia statunitense e la sua performance effettiva rimarrà ampio per qualche tempo a venire.",
    "a7370fb52569932283dd13712f216352"
  ],
  [
    "Sono state espresse preoccupazioni per le restanti riserve sulle donne nelle forze armate e sul congedo di maternità retribuito in un paese in cui vi era un numero così elevato di donne nel mondo del lavoro.",
    "7a6290bbe0347cbf4e1b045f10b3b857"
  ],
  [
    "Keynes non vedeva l'ora che arrivasse un periodo, forse il 2050, in cui tutti (almeno in Inghilterra) sarebbero stati in grado di avere lo stile di vita di un Keynes.",
    "272ef1b61beab6c45790222f6411a699"
  ],
  [
    "Il nostro popolo, che ha subito il peso maggiore della seconda guerra mondiale e ha sacrificato decine di migliaia di suoi figli e figlie sull'altare della vittoria, rifiuta costantemente l'uso della forza come mezzo per risolvere le controversie.",
    "95de589af0da77069bbdb29011d7e0a6"
  ],
  [
    "È sgradevole attribuire un prezzo alla vita umana, ma più spendiamo per la sicurezza, meno avremo per gli altri nostri obiettivi.",
    "78656f7c6366b735d804aa1c21c3e60f"
  ],
  [
    "Mi colpisce come il tipo di persona che vuole essere apprezzata da... tutti.",
    "fce1f36101cac0f7733b0be68869c63a"
  ],
  [
    "Reclutato da Jack Shaw (Donald Sutherland) della CIA e Amos (Ben Kingsley), un agente speciale del Mosad israeliano, Ramirez è segretamente addestrato a guardare, posare, infiltrarsi nell'organizzazione sfuggente e da allora in poi screditare il vero Jackel che lavora per i russi.",
    "f350a90563e9cfc66ec1c08f6b2dd71b"
  ],
  [
    "- Impossibilità di inviare all'estero circa 8.525 malati incurabili in aereo, in particolare casi urgenti in cui i pazienti sarebbero stati spostati in ambulanza aerea o con l'aeromobile di altre compagnie aeree, in casi di malattie cardiache, trapianti di rene, distacco della retina, chirurgia cerebrale, neurochirurgia, trapianti di midollo osseo , ustioni e malattie maligne.",
    "c7c3761f5c14c4d484e4aa424f1376cd"
  ],
  [
    "Se The Comebcaks fosse stato rilasciato a marzo (come previsto) nello stesso momento in cui TMNT è stato rilasciato, TMNT avrebbe vinto per impostazione predefinita!",
    "585476671710dd92cd321f910105e6ad"
  ],
  [
    "Non così grintoso, ma lo stesso «portare a termine il lavoro nonostante i politici» e l'approccio coraggioso.",
    "4ec8c8756ccb9ffe43ff232ff5a00ff1"
  ],
  [
    "ogni paese per eccellenza (non l'Unione Sovietica degli ultimi giorni) che si è dimostrato incapace di prendere adeguate precauzioni per evitare il disastro in quattro blocchi di reattori.",
    "14a1f35b02e62b9aa0bdd92fb6c70f4c"
  ],
  [
    "Ha inoltre approvato la raccomandazione del sottocomitato secondo cui il COSPAR e l'IAF, in collegamento con gli Stati membri, dovrebbero essere invitati a organizzare un simposio su tale tema, con la più ampia partecipazione possibile, da tenersi durante la prima settimana della trentaduesima sessione del sottocomitato, al fine di integrare discussioni in seno al sottocomitato sul tema speciale.",
    "2f77daf5a94168e1669fcf5ea9eb9f45"
  ],
  [
    "La questione della cooperazione tra la CSCE e le Nazioni Unite per garantire reciprocamente la sicurezza del personale di missione sta diventando sempre più attuale.",
    "24522f36cd42e26aab951d09b4627d72"
  ],
  [
    "Una risoluzione del genere includerebbe anche una carota garantendo all'Iran l'accesso alle parti non pericolose del ciclo del combustibile per l'energia nucleare.",
    "348bb71c59a145ee996e2acef4fa4d23"
  ],
  [
    "Spencer è nato il 23 febbraio 1944 a Grange Hill, Westmoreland, Giamaica.",
    "6b062bccebcecb5022bfb9213e624172"
  ],
  [
    "La strategia affronta gli svantaggi che spesso derivano da questi fattori e cerca di ridurre l'incidenza, la gravità e la durata dello svantaggio in modo che tutti nella società possano avere un tenore di vita dignitoso e scelte ampliate.",
    "29a5251ec4aacfc57bffae5b59478cde"
  ],
  [
    "Non c'è alcun collegamento da scena a scena quasi come se il film fosse stato realizzato in parti e poi assemblato nel vuoto.",
    "a11104a2975d155c6f27b7d513b44a5a"
  ],
  [
    "Ha preso atto della tesi dello Stato parte secondo cui la denuncia era irricevibile a causa del mancato ricorso da parte del signor Simmonds di rimedi costituzionali ai sensi della Costituzione giamaicana.",
    "81641afb0e7ac2897bac90bd8082d482"
  ],
  [
    "qui alle proprie leggi e costituzione, e chiedendo l'elezione aperta dei funzionari pubblici, la libertà di religione e di espressione e l'abolizione delle leggi di «sovversione».",
    "6ac22a4b216dd6f9e82e036efaa26505"
  ],
  [
    "Sebbene l'azione a favore degli sfollati interni potesse essere vista come un'importante attività preventiva, vi era stata una certa preoccupazione che il mandato dell'UNHCR non dovesse essere esagerato.",
    "a506bff30118d8360fcf1d7e8384f149"
  ],
  [
    "Tuttavia, sapendo cosa sia un grande drammaturgo Arthur Miller, dubito che la sua opera originale fosse molto simile al film.",
    "a8a6f247053f5becba82fc7821757f42"
  ],
  [
    "Per compensare l'impatto negativo della riduzione della leva finanziaria del settore privato sulla crescita, il governo degli Stati Uniti ha mantenuto politiche fiscali e monetarie espansive.",
    "1101bddfb856dbf6e8d6fe20e0b46457"
  ],
  [
    "Per quanto riguarda gli articoli 12 e 13, egli chiese quali fossero stati i risultati delle denunce di presunta tortura; sembrerebbe che non vi fossero state indagini serie in tali casi.",
    "298eb90816cdae04a9d3fc76a5c06a78"
  ],
  [
    "Invece, ciò che otteniamo è una narrazione diretta - alcune volte - che salta intorno, sotto e sopra, ci lascia penzoloni in alcuni casi, interrompe il flusso con digressioni inutili in altri casi, e altrimenti semplicemente non funziona.",
    "a6180abbf5d15a6202d119186e39ad1e"
  ],
  [
    "L'Impala Group of Hotels è una catena alberghiera nel nord della Tanzania.",
    "66e391dae4b33420e6e5c0a3473aca38"
  ],
  [
    "Si dovrebbe inoltre richiamare l'attenzione sulla prassi del Comitato contro la tortura di chiedere agli Stati, quando presentano le loro relazioni, se hanno contribuito al Fondo e di farlo o di aumentare il loro contributo.",
    "dd62dc1cc9f217f5878fd6e4f7bbd94f"
  ],
  [
    "Nel 1902, descrisse la sua scoperta durante un tour di conferenze negli Stati Uniti e fu la prima donna a parlare davanti all'Archaeological Institute of America.",
    "de4123ce83436faffe2a7c2699d41b34"
  ],
  [
    "Ha anche recitato nel programma televisivo VH1, «Hit the Floor».",
    "8903e82aa25cced3e131fa415ddd362b"
  ],
  [
    "La scrittura avrebbe potuto essere molto migliore: la trama era ancora inconfondibilmente Lovecraft, e molti dettagli di Lovecraft erano scritti, ma personalmente avrei potuto fare a meno della maggior parte dei dialoghi.",
    "91238b92acfb7c76f249cf5d04f660ef"
  ],
  [
    "In una delle prime scene, vediamo la fidanzata attrice di Krumholz girare una sitcom televisiva senza cervello.",
    "a9a153b9e9793ac80519be7b1d964633"
  ],
  [
    "Questi ultimi due obiettivi sono complessi e non dipendono solo dalla cessazione delle ostilità, ma anche da un processo che coinvolge diverse fasi che non possono essere aggirate.",
    "bfee878a9b4c44c4abee317d8800978e"
  ],
  [
    "Nel 1700 C. Townshend scoprì che le rape potevano essere il quarto raccolto in un sistema a 4 campi di questo",
    "3f4c9da4a4db68a595f56e12158a3bc3"
  ],
  [
    "Passando in silenzio senza addio",
    "2df4a7919a9358ca7c21342b74e02f91"
  ],
  [
    "Proxima Centauri è la seconda stella più vicina alla Terra; questa è la più vicina",
    "10b3fbac8350d86aa65f4e169dc91bcf"
  ],
  [
    "È il firmatario canadese del NAFTA visto qui",
    "1b35b9d6acef85430018585af7e685fd"
  ],
  [
    "Non ricordo cosa ho detto",
    "6e4fd1ca37cfd2e9bad28695d844a0ac"
  ],
  [
    "Sono abituato al vuoto nel mio cuore",
    "19b52fcda59a115804f66cb2a070f60d"
  ],
  [
    "Puoi fare le valigie",
    "5e70afe87a7c02573fce5b0b2f95c136"
  ],
  [
    "Heather Thomas (non Heather Tom) ha fatto amicizia con lo stuntman/cacciatore di taglie Lee Majors in questa serie degli anni\"80",
    "1400b4a807ad42402cdc8b5c5aa7bec3"
  ],
  [
    "Tu cavalchi con me, io cavalco per te",
    "02817ff9e38dac41b5889633c1cdeb1e"
  ],
  [
    "Portati con me se posso",
    "0f04c4cd18f17b76c5d8dcdfa7e7f995"
  ],
  [
    "Biddy barbone, biddy barbone, biddy bay,",
    "e9f9ecd1e64c10761c604e15218be20b"
  ],
  [
    "Se passi davanti a un parco giochi, non aver paura di fare un giro sulle altalene.",
    "b059345cee6019e64b38d7c2e5d83aca"
  ],
  [
    "Questa parola che significa qualcosa di non completamente compreso deriva dal greco adunamento, «rito segreto».",
    "9bcb47dcd9d5e807e0ab16905bbe7d6a"
  ],
  [
    "Non ho ancora niente da mostrare.",
    "2e183de3ba9b1f1657d72a0df9ee496e"
  ],
  [
    "Questo allenatore dei Dolphins ha uno yacht chiamato Three Rings per i suoi 2 titoli del Super Bowl e 1 campionato universitario",
    "d9dc471ac12cc2dc0002c37f0b9cdeac"
  ],
  [
    "Niggas è in myspace, eternamente questo è in stile osso, stile osso",
    "ffd089bf568428e1f0b2ebba8963c8bf"
  ],
  [
    "Il modo in cui Kathie Lee aveva bisogno di Regis, è così che ho bisogno di Gesù",
    "31401464aa7cfb9fc9f59963e712fc90"
  ],
  [
    "Ma so che non potrei mai vivere così",
    "b5ae81174d93355fad5c8d0aec390215"
  ],
  [
    "Esercizio di discrezione.",
    "9b436019338f6eb6f13c553009045f11"
  ],
  [
    "Fai molte domande.",
    "570b29d90404a47f15d9b652a2501d7a"
  ],
  [
    "Voglio essere lì quando ti svegli, essere più di un semplice amico",
    "10607b282e7fd99e8bcf5658cb5cc6d0"
  ],
  [
    "Ha diretto 5 dei film della lista tra cui il n. 9, «Schindler's List»",
    "6570ace10f899f437aa5fbb1367bf92c"
  ],
  [
    "Un composto anfotero come l'idrossido di alluminio può agire come acido o come questo",
    "204bb89b63af6e2da680bc664cc7f37c"
  ],
  [
    "Ha avuto qualche problema con se stessa",
    "b48b74cd8f8df381d08726e410cb7ed8"
  ],
  [
    "Da dove mi trovo",
    "ddafc7fd4eff38666958e10ececd9830"
  ],
  [
    "So che non siamo le persone sole che eravamo",
    "8ba7df02dc5c19d8c3e9c7779678431b"
  ],
  [
    "La tua gelosia potrebbe farti parlare male del tuo nemico o della tua cotta.",
    "85afc356f25d3be47b8b1611dd3c5f13"
  ],
  [
    "Incrociare le braccia può comunicare interesse o disinteresse a seconda di come lo fai.",
    "0532a9bd736d216dddc9d63e68b9c608"
  ],
  [
    "Uno dei miei migliori amici di allora",
    "c0098096e2d83b70ebf060f6922a72b3"
  ],
  [
    "Ma non lascerò andare perché non sono come lui",
    "3bccf8880c58efbfc6460caf172741e2"
  ],
  [
    "Con gente che ha solo soldi per la testa",
    "f8519bf98dda445f6667b15560de4238"
  ],
  [
    "Alla ricerca di una casa e di un paio di acri",
    "90f40ba25c768270ca90fe66768de89b"
  ],
  [
    "Migliaia di persone sono state spinte in giro e hanno acquistato «Winning Through» di Robert J. Ringer",
    "31a34de9290caac0f5d23ad854b99679"
  ],
  [
    "Puoi parlare con ragazze che sono interessate a te e non devi preoccuparti così tanto del rifiuto.",
    "9ecf0594b57ccdf1c630c47834301c89"
  ],
  [
    "Beh, ho una bambina e lei ha un papà",
    "83d22fa0b4618ef56cc205195f013f42"
  ],
  [
    "E mentre il dollaro cade sul fondo del mio barattolo",
    "24f60caff71e200888f4fff5a8e644bf"
  ],
  [
    "Sii fedele al tuo sé interiore.",
    "c45206607757c7b4999e601db15fd862"
  ],
  [
    "Chatta con qualcuno prima di incontrarlo di persona.",
    "24139d4c57239e5eb1825beba684316c"
  ],
  [
    "Si chiama anche crepuscolo e Rod Serling gli ha dato una «zona»",
    "46ccbcd0929e1727b2e5ca5fb7ce2ce6"
  ],
  [
    "Scegli la piattaforma che desideri utilizzare per chattare con una ragazza.",
    "aea1333a30a3cfbba0164e78235fb7b8"
  ],
  [
    "Ho un basso a bocca larga",
    "c902bc99aefa647329ea9412f9a7e088"
  ],
  [
    "Perché non posso sfuggirlo",
    "d21e3185ed3bacd04596038e00fb0bc4"
  ],
  [
    "Tipo di città in cui non viviamo, o tipo di stadio sostituito da quelli con tetto retrattile a Houston e Indianapolis",
    "974c5749375077ef9a3caaa810c2cc1e"
  ],
  [
    "Ma baby non vedo l'ora tutta la notte",
    "0b53b7bad6ab5aa0fff35c8f32e7b7a9"
  ],
  [
    "Se è no, almeno lo sai, così puoi smettere di perdere tempo e andare avanti.",
    "3f632005d2421f89162074a3c79abf44"
  ],
  [
    "Se stanno tutti guardando lo sport, dovrai avere familiarità con quella cultura.",
    "ee0d45c84ad41ea7026f68676de61c89"
  ],
  [
    "Sei pence nella sua scarpa",
    "9074bb617e0da83e0bc6310baa8fa5b7"
  ],
  [
    "E non puoi fermare il mio cuore",
    "5847c416b4e7618e4cf961b23f875bac"
  ],
  [
    "Ed è deciso che non vuole lasciarti in pace",
    "ed6ded6aa879e0ebb000c8ecfe07e44c"
  ],
  [
    "Sto andando via",
    "1c5111d05d7df6ded74bf293be30710a"
  ],
  [
    "Vuoi essere un po' allusivo, non compulsivo.",
    "2d6e0ffe6cd2566f2d34fd2a6b5ce371"
  ],
  [
    "Ho una notte in prigione e un vecchio incazzato",
    "d42d950dec51694d08b70827181278ce"
  ],
  [
    "So che dobbiamo diventare troppo grandi e sentire un po' di speranza nel cuore",
    "3c0eea07d60de37b992da58f9fb6cd13"
  ],
  [
    "Nel 1957 è stato nominato rappresentante permanente della Birmania presso le Nazioni Unite.",
    "49b26e3cccc715a009fac9662e49bf56"
  ],
  [
    "Perché ogni volta che lo faccio da solo",
    "aa2f09f6682e2b4fcf1125b34dffd405"
  ],
  [
    "È quello che Lassie è stato chiesto di fare nel titolo del classico racconto di Eric Knight del 1938",
    "f79befaa78a72f182f4adc01075d844a"
  ],
  [
    "Decidi che non lascerai che gli altri ti abbattano sulla tua altezza.",
    "bae12beb459491498dde822073136af7"
  ],
  [
    "Hai soppesato i rischi e i benefici della tua decisione, e sapevi che potrebbe non rispondere favorevolmente.",
    "49876eda387732787c263ee26f942130"
  ],
  [
    "A una festa, puoi usare i giochi per ospitare una competizione amichevole o per costruire un legame lavorando insieme.",
    "7a606f29810be61a2d1e9ce22c2e1acc"
  ],
  [
    "Se conoscete la scienza dell'amore, potreste avere un'idea migliore di come avvenga.",
    "03dd93d4800beff8aaa0a1f1ff879691"
  ],
  [
    "Chiedi un giorno o un periodo di lezione per pensare all'offerta.",
    "69c15aa06b9d5c7f0094943269721522"
  ],
  [
    "Spesso drawl del sud, sexy swingin 'walk",
    "b65dae157733bca530bc757ddebc45b1"
  ],
  [
    "I peccati di tutto il mondo giacciono sulla tua testa",
    "e2a5d00a7133ec013001f3a5d3993edb"
  ],
  [
    "Mettiti in ginocchio e dimentica cosa dire",
    "cce4042427d78d1bfd5ab0eee0309e7f"
  ],
  [
    "Ricorda che se vuoi davvero affascinare una donna, allora devi dimostrarle che ti senti a tuo agio nell'essere quello che sei.",
    "1ced891a26a662bb2f8ef4d0da6abbea"
  ],
  [
    "I film del 1940 includono questo racconto di marionette Disney e il popolarissimo «Tacoma Narrows Bridge Collapse»",
    "feebf3b704c63f213c8d58063f0138cc"
  ],
  [
    "Per la sua prima opera, Andre Previn adattò questa opera teatrale del Premio Pulitzer del 1947 con sesso, violenza e follia",
    "50747ecc9af8c4b50d68cd088b3d21b1"
  ],
  [
    "Stabilire un contatto visivo è la chiave per qualsiasi tipo di flirt.",
    "5202c493bc09881af851ba9ee3b453ca"
  ],
  [
    "Non dirle qualcosa che nessuno potrebbe dire.",
    "17c42773566f2531820da2b7cfadbaf2"
  ],
  [
    "Santa baby, ho dimenticato di dire una piccola cosa",
    "8b2a5605903df938f74827c35c57be04"
  ],
  [
    "Tu balli per soldi come Honey, ho fatto a modo mio",
    "15d97a985a52b96fae7f02848eff428a"
  ],
  [
    "(Hold up, hold up) ora la piccola mamma vuole arrabbiarsi",
    "7e6ac746efa52ffe3bb3880a7789d936"
  ],
  [
    "Un giro nel parco divertimenti costituito da un disco verticale con gondole passeggeri sospese dal bordo",
    "48818ac23410b206b392f4006661e586"
  ],
  [
    "Un'altra parola per un trattato di pace",
    "e87a63f3feafaae9c4be2c3912cc34f4"
  ],
  [
    "Inizierai a notare uno schema.",
    "526a7d9982f232a52baba47c718f4f8b"
  ],
  [
    "Conoscerla personalmente.",
    "221f97420caf5521ac78e87221e5b443"
  ],
  [
    "Ti sei innervosito durante una presentazione e hai borbottato o sudato molto?",
    "2292f65c4a28b24a1f309a8eb4bd900c"
  ],
  [
    "Nel 1997 è andato uno contro uno con Deep Blue di IBM in un match molto pubblicizzato",
    "3e973a1dcac1f35f6ec996660ea6e7ac"
  ],
  [
    "Versi del Corano decorano le pareti di questa tomba di marmo ad Agra costruita da Shah Jahan per la sua defunta moglie",
    "977ea568197581adecfcb7e88786fa9a"
  ],
  [
    "Fiere e canti senza tempo",
    "d72daf2cdf59ce28a56004029a1ccc18"
  ],
  [
    "Ricordati di ripetere per l'altra direzione.",
    "fed667ae58e7d0960d41ede9f665e540"
  ],
  [
    "Non concentrarti su ciò che non hai fatto, altrimenti si annoierà.",
    "c88a78ee1d474f18b342e72dc93beca6"
  ],
  [
    "Circa 20.000 siciliani furono uccisi nel 1669 dall'eruzione di questo vulcano e dai terremoti che lo accompagnarono",
    "6eb74fc53bf75a98cff0ea5f3a756346"
  ],
  [
    "Ho detto che non vado da nessuna parte, perché tu sei un custode...",
    "8748b1f8881a84ebf0ffebc2bd4cf51d"
  ],
  [
    "Dimostrale che sei sicuro e prendi decisioni avendo il tempo e il luogo già determinati.",
    "f859eedc79a02a9fbc1b653f03faccaa"
  ],
  [
    "Il 6, 7 e 15 novembre sembrano essere giorni buoni per inscatolare, decapare o preparare questo piatto di cavolo fermentato",
    "a2530067329b5cf4dca13efd39d60d1d"
  ],
  [
    "Non sono alla ricerca di opportunità romantiche",
    "947d05059c0234ac4dc5e98b2a74e2f9"
  ],
  [
    "Voglio volare, voglio volare",
    "0c0d870769c205bd047bbbb6dc304acb"
  ],
  [
    "E ora tutto il prato è un parcheggio",
    "93305530cf263f719ad8ac1989d0a661"
  ],
  [
    "Alla fine della battaglia del 1917 per questa città, gli inglesi persero 400.000 uomini e guadagnarono solo circa 5 miglia di territorio",
    "2aa9f10e6635eb042af3f2edc6634b43"
  ],
  [
    "Siamo una partita fatta in paradiso",
    "df98841ed54db97c23a7aea8b51622d8"
  ],
  [
    "Vanno «Brra-Tat-Tat», quindi devi stare attento",
    "9450317419c7eb6539e5fc198d76976e"
  ],
  [
    "Andare a fare un giro in bicicletta, bowling, o giocare a minigolf potrebbe sembrare un modo sciocco per andare ad un appuntamento, ma è un buon modo per mantenerti attivo e occupato.",
    "4c79c8fc6c75f48d7e8de14e16c4948c"
  ],
  [
    "La ballerina svedese Elsa Marianne von Rosen ha creato il ruolo principale in questo balletto basato su un'opera teatrale di Strindberg",
    "5959d0a47eb192d9402ea68236b4af94"
  ],
  [
    "Dì solo quanto richiede la conversazione.",
    "4a31c0cd412868bfa7081f228a3cf21b"
  ],
  [
    "Predicandomi questo avvertimento",
    "f8ea54b5cf5c0341a4b4d8a0a075e759"
  ],
  [
    "Yum-Yum, che dovrebbe sposare Ko-Ko, si innamora del menestrello Nanki-Poo in questa operetta",
    "fb4ddd62df8300b9f5c41d333ac020e2"
  ],
  [
    "Il poliziotto ha detto, ragazzo, è meglio che tu colpisca il cric",
    "ab4a1c8c6466edc2fd040f6842c29f8f"
  ],
  [
    "Confidati con gli amici se stai lottando con sentimenti di insicurezza.",
    "296ceb766cba6e563235d6c88d7c36f2"
  ],
  [
    "In questo momento è a casa seduto sulla mia TV",
    "5aa189e6791872a8343d4dc6087b542d"
  ],
  [
    "E se non lo sapessi ora lo sai",
    "10735f87360ef9cd8400a03c6c7f230f"
  ],
  [
    "Che l'umorismo ti venga naturale o meno, puoi sempre lavorare sulle tue abilità comiche.",
    "d04bbcdd7d43766d7102f512cf1d3463"
  ],
  [
    "Lo faccio per il cappuccio",
    "7b20a42741f271f43d354af2d601d872"
  ],
  [
    "E sai, devo ringraziarti per il modo in cui è stata cresciuta.",
    "01ef63bf46220ea6ceb14789d2fe59e4"
  ],
  [
    "Fare esercizio all'aperto può aiutarti a ottenere più aria fresca e sole, il che può anche migliorare il tuo umore.",
    "14ffbf18b052dcba53b9ffbaae627bd5"
  ],
  [
    "A distanza di anni luce o su tutta la linea",
    "01957852dead8723746da2e0eecfef43"
  ],
  [
    "Per passare la notte",
    "b1139e23293efc6c2deddaea5e6d4636"
  ],
  [
    "Mentre ascoltiamo la musica",
    "6e73d8098f3a29fe6870eed3cca2f996"
  ],
  [
    "Ooh ooh ooh ooh",
    "a59d3f618260f534f3c2b97feada915e"
  ],
  [
    "Un fusto laterale dal ramo principale di una pianta",
    "a54cabb94d20d9af0965690b8ec5db50"
  ],
  [
    "Perché un giorno piccola cadrò e colpirò un ginocchio e te lo dirò",
    "f52511c53a891bec339ad8c52b56695f"
  ],
  [
    "(In questo momento ho bisogno che tutti arrivino sulla pista da ballo)",
    "5dbdb4186a47c917650ea02a98d08da1"
  ],
  [
    "Potrebbe minacciare di ferire le persone a cui tieni o i tuoi animali domestici.",
    "02515d884dda1ca96b1f98586885ea72"
  ],
  [
    "Se vedi una ragazza che ti guarda, falle un sorriso e salutala per unirsi a te.",
    "9040f745d2f722d731ad915cc58c72dc"
  ],
  [
    "Possiamo avere degli amici",
    "8ca5f57d89acdb3d48a0150bb288ffcd"
  ],
  [
    "Questo eschimese è stato oggetto di un successo nella Top 10 del 1968 di Manfred Mann",
    "f8e9b94c41e6ef115fd9683a4a6bcb3e"
  ],
  [
    "Il poeta Filippo Marinetti ha scritto una serie di queste dichiarazioni di principi per il movimento artistico futurista",
    "ee1377d69dc28213b448d0c52d389996"
  ],
  [
    "L'Hofbrauhaus di Monaco era un tempo il birrificio della corte reale di questo stato tedesco",
    "8f05a3d31ac58e1576fe268357fb155d"
  ],
  [
    "Mi hai spezzato il cuore senza preavviso",
    "f27f8976cfe7291a554a231d71b95901"
  ],
  [
    "Basta tenere la testa alta",
    "02e2885db304b6eeb06a1ef8c6b7f5e2"
  ],
  [
    "Rifletti su cosa ti mette davvero in imbarazzo.",
    "c2bf3ac0067a20c57d0162692368ea78"
  ],
  [
    "Se sei a scuola, prova a seguire un tipo di lezione diverso da quello che segui normalmente.",
    "b44d6885fad9a95e5261f7ac4c3b0cab"
  ],
  [
    "Vuoi... vuoi essere il mio amore?",
    "3974bd2016a33804325369cf2e84b546"
  ],
  [
    "Scendendo da una collina con un pneumatico per trattore",
    "187a8ab2d4c373b83d00bba00638b788"
  ],
  [
    "Fuori fa troppo freddo perché gli angeli possano volare",
    "f9af03aac4a97195012d3b88d1ea32df"
  ],
  [
    "Quelle linee che stavamo attraversando, gettando al vento con noncuranza la prudenza,",
    "136ac50437b2c1cc947441a2cfc0cf98"
  ],
  [
    "Se mi vedi leggero sui piedi,",
    "4f13772267b5541ae1bed8060dd34952"
  ],
  [
    "Ragazzo incontra ragazza, ragazza lascia ragazzo",
    "0244fa8332a255938453f25af769b0ff"
  ],
  [
    "In cima alla collina",
    "94f23c91412833ce203a28d5767f368e"
  ],
  [
    "Indossare scarpe pulite è anche un vantaggio, piuttosto che quelle calpestate nel fango e nella sporcizia.",
    "e08916be0ac915a72daed9512b8aec72"
  ],
  [
    "Dì bonjour, gattino a questo finto marchio di abbigliamento francese con un felino che salta come logo",
    "522fcb760573edcc96a2cb57d253e45c"
  ],
  [
    "Se sembra diventare più fredda quando la prendi in giro, lascia perdere.",
    "1c1b9a1b5d8909ab584122c89e00ce01"
  ],
  [
    "Nonostante il nome, questa band britannica sentita qui era un trio: «Hold me now...»",
    "eab6e1748271769d12016568aca8ec54"
  ],
  [
    "Ogni giorno il nostro cuore continua a fare trading",
    "21dc992a6d0db660813a5b03e126454e"
  ],
  [
    "Ti do tutta la corda per impiccarti",
    "70340d10cbe91acb2ec14eda2ede766a"
  ],
  [
    "Questa isola mediterranea divisa tra aree greche e turche è poco più della metà delle Hawaii",
    "fcda11b0851213e539a36fed12d2c4a1"
  ],
  [
    "Non costringerlo a fare troppo.",
    "33fad6eba27f5261d739c97898ba6c81"
  ],
  [
    "Tutti bianchi Air Force Ones per falsificare l'orologio Jacob",
    "3325f5cfc35ca5a0359557fe408ac944"
  ],
  [
    "Questo personaggio di Rex Stout ama il giardinaggio e i cibi gourmet, così come Stout",
    "9762b3a4b8cac4247eca076cb8030526"
  ],
  [
    "Quando arriviamo a baciarci, non ci si ferma",
    "b1e7e4139b082562f9777505e5adcc78"
  ],
  [
    "Beh, non passerà molto tempo",
    "da8a47c54d16ea6dbd702a795fe02de7"
  ],
  [
    "Nessuna di queste cose dovrebbe includere un cambiamento drammatico nella sua personalità o nelle sue convinzioni, però.",
    "06fe2602dc4933e5ee55af8c7f6af809"
  ],
  [
    "Tutto quello che facciamo è mentire e aspettare",
    "ae3af35461fae52bea280606b8e94f70"
  ],
  [
    "Concentrati sul romanticismo.",
    "8a867c764e31a015c7de6edb79c79d72"
  ],
  [
    "Visita gli amici, trascorri del tempo da solo, o vai a un evento che sai che la tua ragazza otaku non apprezzerebbe mai.",
    "c3d26db099c4de94bca9ffbd8706e485"
  ],
  [
    "Una volta che avrai la tua signora da sola, toccala delicatamente o chiedigli se puoi toglierle il cappotto.",
    "a86be88ae0fe50abd56a1881a35a85ad"
  ],
  [
    "«Lo stanno facendo tutti!»",
    "fc54f4a659bf8ba7c579a90f59402773"
  ],
  [
    "Ricevo soldi ogni giorno, ogni giorno",
    "f20de26af1f946b81ec035675870db57"
  ],
  [
    "Raduna un gruppo.",
    "dbace325bd86339c02fcdc8191cccdaf"
  ],
  [
    "Fuori con le tue ragazze, ragazza fai quello che fai",
    "3f6556f832ee288790d5c48743942989"
  ],
  [
    "Più capisci cosa ti solletica, più facile sarà scrivere battute o battute che faranno ridere gli altri.",
    "3299acd4454caa029cdc914dbd0211ac"
  ],
  [
    "Sogno oggi, domani parla",
    "68d2ac539f453e86dd4d69e096b50fb3"
  ],
  [
    "È un mondo terribile ma non mi vergogno di apprezzare le luci che ho in mano",
    "f83567492490d53383737ee7d47caa26"
  ],
  [
    "E cicatrici sugli stivali e sulle mani",
    "212f8ba557fc1e29a7c72534f655559c"
  ],
  [
    "E ringrazio Dio che non lo sia",
    "96d28a037a5a6637841e6ea2c88cb754"
  ],
  [
    "Dopo una serie di scandali da giovane, Pushkin fu bandito in questa penisola ucraina",
    "d10548eca77514f6c77651afbebb5610"
  ],
  [
    "Anche se nessuno è perfetto, abbiamo tutti qualcosa che gli altri invidiano.",
    "8bf06619d7603486f9a15a227c7b57e0"
  ],
  [
    "Le teste pesanti stanno correndo lungo i corridoi fino al seminterrato.",
    "8566a2a3b5d501de88650b77064fda38"
  ],
  [
    "È tutto ciò che hai sognato o vorresti che fossi io?",
    "97d0faaf22a725d09c72c5b89ec7db61"
  ],
  [
    "Quindi non vuoi prendere fiato e immergerti in profondità",
    "e9ec454e15e46fce6531bc7803c60515"
  ],
  [
    "Franklin Pangborn è stato il fioretto di questo fumetto in «The Bank Dick» & «Never Give A Sucker An Even Break»",
    "f14b229397306f8bde3060ccecf3e9ad"
  ],
  [
    "Dopotutto è il tuo ragazzo.",
    "6d4844123310f8422388422fdf61ff16"
  ],
  [
    "Prova a fermarti una volta ogni tanto se il ristorante si trova in una posizione comoda.",
    "f1cc67bf9638bd2f8165ebfe5d16da42"
  ],
  [
    "Era l'unico presidente del XX secolo a non frequentare il college formale",
    "a0dd38aea86624480902daf18081c9c4"
  ],
  [
    "Funzionerà meglio se il tuo ragazzo non è davvero competitivo quando si tratta di giochi.",
    "51c5f9cfe89db3b5e8e98b078798c971"
  ],
  [
    "Lo vedrai in TV, ogni domenica",
    "63a8edb4315fa74c9b3e3e8d751cb06d"
  ],
  [
    "Come si dice nelle canzoni",
    "e9871804a6b366a5053c521f7cf1affe"
  ],
  [
    "In memoria di sua moglie Arjumand Banu Begum, morta di parto, Shah Jahan costruì questo mausoleo",
    "589a2df7097a56cabb150df989ae4138"
  ],
  [
    "Intorno al 122 d.C. questo imperatore ordinò la costruzione di un muro per separare i romani dai barbari",
    "8c66a3b0a04ba0a444eb2054a663fe88"
  ],
  [
    "Quindi non penso a te fino a domani",
    "0a83634adf4bc080c28e540de647c542"
  ],
  [
    "Dynegy chiama la sonda Enron della SEC «rumore finanziario»",
    "07d4da2238ae917e88b254b548c57a03"
  ],
  [
    "Vuoi qualcosa di più profondo perché hai superato i generici",
    "d34b393f02a0772ab7200e89c6da0fe2"
  ],
  [
    "Tratta questa relazione come tutte le altre.",
    "557b3bb97abe9e84b55f9b918afa1918"
  ],
  [
    "Continua a far affondare il tuo cavallo da una battuta d'arresto al galoppo e aggiungi gradualmente pesi alla sella.",
    "69b2e333c3eb68cf31d8a72c3b8c2263"
  ],
  [
    "-Di Christina Cheddar, Dow Jones Newswires; 201-938-5166; christina.cheddar@dowjones.com",
    "df549473a11e53d86d6e577df13b6c8a"
  ],
  [
    "È troppo vecchio stile, è semplicemente troppo antico?",
    "a7e72112c1ab1e5a28a1bcce0b78d62c"
  ],
  [
    "Dovrei inchiostrarmi la pelle con il tuo nome",
    "5e30c93641ec6233e857adde387dcff8"
  ],
  [
    "Ma lei delude più dei suoi capelli",
    "ea2e838fd5e9fbf00b6e045b5d1a9efe"
  ],
  [
    "Avevo trovato quello",
    "9d8e62eebaec2b286bd5b74180b0db95"
  ],
  [
    "Scoprite le cose che avete in comune.",
    "b5b80d0dfbf08bca80e43777c350a06f"
  ],
  [
    "È una scommessa sicura.",
    "8f9eb46c514fbfd5b8c759db00fa5a1c"
  ],
  [
    "Voglio che tu sappia, ti amo ancora così tanto",
    "41a5ea3c78ddb458e9c70135ae248407"
  ],
  [
    "Inoltre, assicurati che siano stati lavati di recente, in modo che abbiano un odore fresco e pulito.",
    "5eb4b249048048e9a0baea976b6322ca"
  ],
  [
    "Sparami o qualcosa del genere",
    "ad2198444686692d626b53fb3ce8ffd1"
  ],
  [
    "Nel 2000 il giudice Thomas Penfield Jackson ha stabilito che questa società di computer dovrebbe essere divisa in due",
    "f8aa9b0e7f22160e37deb92660500f9a"
  ],
  [
    "Questa atmosfera torbida contenente il nucleo di una cometa può raggiungere un diametro di 1 milione di miglia",
    "c42a22864c33183afbb1f525155bf50b"
  ],
  [
    "Divertiti e attendi qualche minuto, o anche qualche ora, per rispondere a meno che il testo non sia sensibile al tempo.",
    "9da51415ecb0a99a4d7d65463c144d90"
  ],
  [
    "La polmonite ha causato la morte di questo presidente il 4 aprile 1841",
    "a81fe9c1dc83451a565588cacc1af33d"
  ],
  [
    "Finché non sono andato a sedermi la mia tazza di caffè dove c'era il tavolo",
    "f88119c9a82478397eeccea527bbe3da"
  ],
  [
    "Queste non devono essere fantasie in cui intendi impegnarti, ma solo condividere desideri segreti può migliorare entrambi i tuoi impulsi sessuali.",
    "bd72bbfbfed0308b5a035392ec6844d2"
  ],
  [
    "E ricorda che il tuo appuntamento è lì perché è interessato a te.",
    "ca9e9230165210367ef7b5a38e3f81b2"
  ],
  [
    "È andata bene",
    "ad03c32df5d25df249801b9f3ab38345"
  ],
  [
    "Tutto questo va bene, ma una delle parti più difficili del flirtare con un ragazzo timido è cercare di capire se è interessato a te.",
    "06833559a67b32bfc38e4c1d445bb665"
  ],
  [
    "Nelle piante, la respirazione è il processo reciproco e opposto di questo",
    "1412df4b1db5308621cb26beb280c8a4"
  ],
  [
    "Fammi sapere (fammi sapere)",
    "8b757b47030d7981224c1d4fd5d55b9d"
  ],
  [
    "Non c'è bisogno di andare da nessuna parte velocemente, godiamoci qui dove siamo",
    "311673454cf03da6af09627c95bad4d2"
  ],
  [
    "Non sforzarti troppo di forzarlo nella conversazione.",
    "e454f05a2af61e030c6038bd00032cf5"
  ],
  [
    "Sto correndo, sto correndo",
    "2f490d8c67ef2b9ab4bb883a93c57146"
  ],
  [
    "Se ti colleghi fisicamente con lei, riconosci che ci saranno delle conseguenze.",
    "af43049d8cf1bf65b8c2f486dfdcbc57"
  ],
  [
    "Dirò al mondo che sono tuo, ",
    "281a31b427c1088ddf1640681df28b3d"
  ],
  [
    "È ciò che ti aspetta quando vedi un cartello stradale giallo a forma di diamante con un simbolo nero più al centro",
    "cf932a2972bd14f1426b0fc7297c6366"
  ],
  [
    "Se entro in quella buca da pesca oggi",
    "05b9e13884dac47a1793753b3d078db9"
  ],
  [
    "Mi sento come una persona, non un'età.",
    "bec61e9ca05ae18fe64e9388bedb8ab5"
  ],
  [
    "Sapendo che non puoi tornare indietro",
    "9cd1b17d3b66fa3b7a57972f6fbd398c"
  ],
  [
    "Spero che i tuoi amici ti trattino bene.",
    "41210eab8fd1a09133e077a8ce9f1abd"
  ],
  [
    "O diresti che i tavoli sono finalmente cambiati?",
    "fdbf9573c5bddd44499de054ef6f3ffc"
  ],
  [
    "La tua erba e il mio crack (dannazione)",
    "ce470ce0e7066d3cd4532762c2dd78e7"
  ],
  [
    "E mi tiene sveglio la notte, hmm",
    "e4e3fb542740dc38a463810c79d19149"
  ],
  [
    "Non significa che ci sia qualcosa che non va in te: puoi comunque essere meraviglioso, prezioso, persona utile se questa persona non vuole uscire con te.",
    "ea8ecfe867e8b6725575f5e95237a979"
  ],
  [
    "Sii consapevole dei suoi sentimenti.",
    "b41df3816fa3469a1c24ed012bad5830"
  ],
  [
    "Kelly Drive prende il nome dal fratello e dal padre di questa principessa, entrambi medaglie olimpiche di canottaggio",
    "fc5b8a7dbdc1d90f1cd7e03eae002ad8"
  ],
  [
    "Questo è un primo appuntamento, non un contratto di matrimonio.",
    "c43a2a2c060f77b6af9090ada1a4afb1"
  ],
  [
    "Leggete insieme un libro per bambini.",
    "b89ffa520856feb949001d90ddce4361"
  ],
  [
    "Sì, chi sarà lì",
    "d8eb13a3e7ce736e6954042ee61ddc29"
  ],
  [
    "Come ci si aspetterebbe, la loro musica suona 24 ore su 24 nella hall dell'Hard Days Night Hotel di Liverpool",
    "da2cc8e5e100f93e83fe328ed45ce3ef"
  ],
  [
    "Amare me, amarmi, amarmi",
    "1450e1ab6e80801733c56cb36389aace"
  ],
  [
    "Ciò significa che non solo stava ascoltando quello che stavi dicendo, che gli importava abbastanza da ricordarlo.",
    "ce84be520af3b4083c90562b88d1999e"
  ],
  [
    "Alle quattro del mattino, ho caricato il mio camion",
    "755e64b39e26300c4f831e951af69aa4"
  ],
  [
    "Quindi, chiunque cavalchi il cavallo deve essere bravo a restare.",
    "d340b36c3661da64b9da90a269db12a3"
  ],
  [
    "Fuori al tuo angolo sotto la pioggia battente",
    "76eec4d63eb2152fb7da6368b9b43d1a"
  ],
  [
    "Ho iniziato in modo indipendente con i proprietari dalla velocità della terra",
    "ab119a952f3147c93cc0bd0e6b56fa3e"
  ],
  [
    "Fai sport?",
    "aba1ec749673ac572fa08b1ec98dc1b8"
  ],
  [
    "Durante la configurazione, carica almeno 3 foto di te stesso che siano chiare",
    "303dcfb78e0240fbfa08cac46f4b731b"
  ],
  [
    "Una volta che il cavallo si sta muovendo, torna al tuo posto al centro e mantienilo in movimento.",
    "35755c7b8bb4af30b08697fa2d1e31c0"
  ],
  [
    "Entra con una mente aperta.",
    "0d1a687ebf18e899b538e09219587202"
  ],
  [
    "Evita i momenti in cui è occupata o distratta.",
    "75635ebc085c99c05bf88e64f6f9f8ad"
  ],
  [
    "Quando la notte inizia a scivolare",
    "efa9d6fe977232285d2c334434622f9e"
  ],
  [
    "di 80, 800 o 1800, la lunghezza approssimativa in miglia del Trans-Alaska Pipeline",
    "7a4251bc94f7261595bc4e19538db8b1"
  ],
  [
    "Questo vecchio mondo contiene tutti i tipi di tesori",
    "db9336227418002d1bddbaba0b081ae0"
  ],
  [
    "La birra delle streghe «Macbeth» contiene un rospo intero ma solo la punta di questo compagno anfibio",
    "a8211993106f61a5896406a5c157de2b"
  ],
  [
    "Questo «punto» più orientale dello stato di New York, sulla punta di Long Island, ha un faro costruito nel 1796.",
    "35009da1fec5cd732b6a7fb1b607be87"
  ],
  [
    "Intorno al 1830, il primo sacerdote cattolico ordinato negli Stati Uniti ottenne terreni in questo stato dove ora sorge un'università.",
    "7b3a25df6f87b53efaaf5df3f30a0ba3"
  ],
  [
    "Ho preso un colpo e me ne sono andato",
    "e6e4a27cc3c4f0d5dd68e8f874137e7f"
  ],
  [
    "Pensa a cosa potresti fare per essere più autentico con te stesso, come indossare quel vestito funky che hai sempre desiderato indossare o seguire un corso di ceramica.",
    "1b9dd3f06cbbfd664ca6e3dcf000d80b"
  ],
  [
    "Non sto mentendo dicendo di divertirmi",
    "6d8cac769661af69d1c1bbe2f39a26f6"
  ],
  [
    "Hai mai dato da mangiare alle anatre?»",
    "11c17dae9ed7d7cea114fb114456bf75"
  ],
  [
    "Non vuoi un pubblico, specialmente se lui non la pensa allo stesso modo, ma non vuoi nemmeno metterlo sotto pressione.",
    "3e2c9752738712e212bd5277525aa06f"
  ],
  [
    "Le ragazze timide o gli introversi spesso hanno bisogno di molto tempo privato, e non vorrai passare ore e ore a scrivere messaggi con te o parlare su Facebook.",
    "338afa5cebd5add58e29ff46e99283d6"
  ],
  [
    "Inoltre, saresti interessato ad acquistare la mia iscrizione a Houston. ",
    "3ed4efd43bd70628656004fa1b9b8501"
  ],
  [
    "Ammanettato e lavato con il tubo verso il basso, sfruttato e abbassato",
    "f4522e7df382f92f6aba6f66b638313b"
  ],
  [
    "Ti ho versato nello scarico senza rimpianti",
    "7087c114d2e50816ec97f88edcd8bc56"
  ],
  [
    "Girami il pollice e tienimi forte, e starai bene",
    "07832a000419418a4fbed3af5f93f622"
  ],
  [
    "Una volta tenente Castillo su «Miami Vice», nel 1996 ha vinto 2 Bravo Awards per le rappresentazioni positive dei latini",
    "e42b370289934bd4acc0dac5ede67447"
  ],
  [
    "Il precedente candidato alla presidenza Al Gore",
    "f7c8cfee290a591d2417f30dbdbe6006"
  ],
  [
    "Puoi usare questa conoscenza ancora e ancora, oppure puoi sorprenderla con nuovi tipi di fiori che ti fanno pensare a lei.",
    "3ee50a2e3c03136da0707a642a6326e7"
  ],
  [
    "Ti fa venire voglia di incasinare un po'",
    "f86667a69a1956e41fbfbb6ac872c87a"
  ],
  [
    "Le prime date sono importanti.",
    "ebc260da0393971bf1ac69ee2edb58c9"
  ],
  [
    "Il 21 gennaio 1793 disse a una folla di curiosi: «Muoio innocente di tutti i crimini posti sotto la mia accusa»",
    "4f644b5b41c4c57eb99da221a425cc65"
  ],
  [
    "Con tutto il rispetto, non ho potuto controllare il mio equipaggio stretto una volta",
    "9caf4a873846fb65c3a24ccae9c3c80e"
  ],
  [
    "Fumo questa canna e poi ti spezzo",
    "84fe88d699574a5323fe685593e3957b"
  ],
  [
    "Non essere imbarazzante riguardo alla sua ricchezza.",
    "5d2179da3fc0ce0059b2762ca8684797"
  ],
  [
    "Prende il nome dal pianeta, l'elemento altamente radioattivo plutonio ha questo simbolo atomico; ha un cattivo odore?",
    "f4e71e4da237323966415a56e759bbec"
  ],
  [
    "Basta conoscermi per fortuna e fama",
    "4494383af930a94336fd9b54a3607a6d"
  ],
  [
    "Un tipo gustoso di questa salsiccia a base di spezie e fegatini di maiale si chiama braunschweiger",
    "c50178574db59b93f8a2de298608024d"
  ],
  [
    "Il paese è il migliore",
    "80aa79fa36909ad123726d7b9678d61b"
  ],
  [
    "Ho gettato questi 2 Supreme Courters sulla griglia: uno nominato nel 1939 e l'altro, il nostro 15° Presidente della Corte Suprema",
    "ef2ac43f33f09805b381cffdf0645051"
  ],
  [
    "Dogpatch è quasi colpito da una bomba atomica in questo musical del 1956",
    "2267f9cf33b2570c22f85d1acd293585"
  ],
  [
    "Oh, potresti essere fortunato",
    "e3143aefe251779508d5183a29f1dbb0"
  ],
  [
    "Se tagli in profondità, potrei imparare",
    "7410f9e3e29f3445c4f6453287376d16"
  ],
  [
    "Ho bisogno di te, forse",
    "463056283b6b5645507f788f6e52b39d"
  ],
  [
    "Sii consapevole del tuo linguaggio del corpo.",
    "3d1e6d82ec452043ad24e6738b3b4c60"
  ],
  [
    "Sento un battito cardiaco costruito come un tuono",
    "493df0b2ea7f2dcc3b14a79fee810ea5"
  ],
  [
    "Prova a stringerle la mano.",
    "5d6c97e3ef21774331cfaf948c416e2a"
  ],
  [
    "Hai aspettato il momento di vendere.",
    "6d38be16d7527f9991054ca7c378b738"
  ],
  [
    "Il subacqueo più profondo tra questi uccelli è la specie imperatore di questo, che può immergersi fino a 900 piedi nelle acque antartiche",
    "55c58f11489a8efd8fb9696179377d63"
  ],
  [
    "Ho una bibbia polverosa sul mio scaffale,",
    "a0441498a80a40b5dabc2fe1baeb6be3"
  ],
  [
    "Il ricircolo dei gas di scarico è un modo per pulire le emissioni di questi motori utilizzati in camion e jet",
    "d49334f9d935b02e4625410fe750a0df"
  ],
  [
    "Aggiungi un «47\" a questo stato e hai un fucile d'assalto russo",
    "0029846ed41ee1cfa6202d4371f95696"
  ],
  [
    "Hai cantato una canzone che ha fatto piangere i bambini",
    "15a0cbcd2f82c217ad1b27d92687d0f0"
  ],
  [
    "Bruce Willis si schiera contro i terroristi guidati da questo attore in «Die Hard» del 1988",
    "fa29013ad103bf3db8503b43e0048c22"
  ],
  [
    "Ma ora voglio te",
    "23dcd0cd86d23adb8dbb55260d72b5cc"
  ],
  [
    "Che diavolo pensi di fare, pensando che io non ci arriverò su questo",
    "01749c9bbe5408df7628f01bee8090a0"
  ],
  [
    "Toglimi lentamente il cuore",
    "a2c653590e7b326e675db6f896496773"
  ],
  [
    "Il tuo appuntamento vuole vederti a metà strada o si è trasformato in una situazione in cui senti che siamo «io o il cane?»",
    "d7b603be9dbaa8655ce2c3d4931f1973"
  ],
  [
    "Guarda come si comporta con le altre donne.",
    "497c84cc44183419fe4d0e9cfab8155e"
  ],
  [
    "Solo non so come abbiamo rovinato tutto",
    "f30c80261e3a9853fd47f264f834be5c"
  ],
  [
    "Se non le fai sapere che è speciale, penserà che ti piace come amica.",
    "91210372c1507c5afc5781b57a79d0bb"
  ],
  [
    "Dall'Ahnapee & Western, il museo ha questo tipo di auto il cui nome una volta si riferiva alla cambusa di una nave",
    "3ef1b0ffcfdc454132c9f3228652e000"
  ],
  [
    "Piegati leggermente in avanti mentre parli.",
    "487c5e6fc56b2e9d00c5aba3a1b13f3f"
  ],
  [
    "Ora che sono diventato ciò che sono veramente",
    "a18c1adf181abee7aeeb0f1ea4756b8c"
  ],
  [
    "Ha circa le stesse dimensioni di Washington, D.C.; è un principato; è vicino alla Svizzera",
    "f8a1ac42dddc020deb7bb5c0d69cef6b"
  ],
  [
    "Ad esempio, le mostreresti questa pagina web e ti farai una risata su ciò che è scritto e sull'idea di avere anche una pagina del genere.",
    "0f116800be45f2b35af9d86f4e203508"
  ],
  [
    "Il 27 dicembre 1860 il maggiore Robert Anderson alzò la posta in gioco quando alzò un 36 per 20 piedi uno di questi",
    "4ab4ac96cb19caff2f1632ca58794bac"
  ],
  [
    "Sì, ho bruciato",
    "164e1f99a3a889d46955016e811fbc01"
  ],
  [
    "In alcuni casi, può essere davvero utile provare a scrivere i tuoi sentimenti in una lettera.",
    "e9dc7ce0c888d42a39fc56a9fcab8b94"
  ],
  [
    "Dopo un po', resterà in silenzio per un po' e lo loderà quando lo farà.",
    "e6cc0040da7628a3872127526105a2cd"
  ],
  [
    "Vorrei che tu fossi dove dovresti essere",
    "ab53fd487d0e481ace3ceb06ddb39c78"
  ],
  [
    "Infila la pancia e fai i tuoi scricchiolii in questo modo",
    "32a675fccbee013f49adc09e938d4bbe"
  ],
  [
    "Almeno sono felice di sapere cos'è l'amore",
    "be7685c11c2f8c2c91d1902ae9a6b207"
  ],
  [
    "Piccola figura sexy, sì, sei un vincitore",
    "c0e1556be1103afe52d349586dbb5927"
  ],
  [
    "Alla fine della guerra, Lincoln assegnò a questa infermiera sul campo di battaglia il compito di identificare i soldati scomparsi",
    "222d00931da37d28fea8dcd0bd3d08ff"
  ],
  [
    "Trascorri un appuntamento, come un picnic, parlando di dove entrambi vorrai essere tra 5, 10 e 20 anni.",
    "30059bcf7253ee9154116b4e01925b4f"
  ],
  [
    "Ragazza, non vedo l'ora di avere un po' di fango sulle gomme",
    "685d41b81cf5e89f7624823e12e3e1a6"
  ],
  [
    "Nel 1922 commercializzò pesce surgelato, il suo primo prodotto alimentare surgelato confezionato",
    "57c8b9cfad030b01e34bd61dcb996e2c"
  ],
  [
    "Può essere portato e legato correttamente.",
    "ed9e9b7b48a994edb80963ce402a28ed"
  ],
  [
    "Come Rick, Bogart ha detto di essere venuto in questa città, il porto principale del Marocco, per le acque",
    "91c4db7c9089b95e3b1925e8e20a102b"
  ],
  [
    "Salterà su quel volo",
    "ed6e90aa35d686dc66500260b7977092"
  ],
  [
    "Un bambino di 10 anni diventa grande come un insetto e l'avventura segue in questo film del 2006",
    "997282bf84aed9962fefbe440ce131b5"
  ],
  [
    "Una bistecca con un centro rosso da freddo a caldo di 120 gradi F. è stata cotta a questo livello «insolito»",
    "0a9fd9068a6a120c07f837fd4c509271"
  ],
  [
    "La specie pigmeo di questo mammifero anfibio raggiunge solo 3 'di altezza, 6' di lunghezza e 400 libbre.",
    "09d7b07d5dc19bdb398ab73451acea25"
  ],
  [
    "L'atto I di quest'opera del 1875 si svolge in una piazza di Siviglia vicino a una fabbrica di sigarette",
    "4b533a1b5a2330171fd9ccbec6fc4c2e"
  ],
  [
    "Addio stile di vita,",
    "102ccbd4e5dfe12bbde7842a41fa212b"
  ],
  [
    "Se il tuo ragazzo frequenta un corso di ceramica mercoledì sera, non chiedergli di parlare un\"ora prima dell\"inizio della lezione.",
    "70325b216eaf5219f25a06ee54a41c27"
  ],
  [
    "Ma quando i suoi figli vanno a scuola e anche suo marito se ne va",
    "4cd08f9ae74e125c1c8107048d8b5bd8"
  ],
  [
    "Quindi, togliti la maglietta.",
    "b7c95c46bed5e7f731d0b2bbd81d89cb"
  ],
  [
    "Occhi stretti mentre ci avventuriamo in un altro posto",
    "ae4d5ef8f6eb6f78412e925ddd00939a"
  ],
  [
    "Con il bel tempo, John Quincy Adams amava trascorrere le sue mattine immergendosi magro in questo fiume",
    "89f0187ec5de06efb5f170c0da0330ca"
  ],
  [
    "Cosa mangiare",
    "f98565e5f60a12997fdf6f4fa600aa56"
  ],
  [
    "Mantenere gli standard personali.",
    "fcfd2a3ba46844f959604a30eb1410e0"
  ],
  [
    "Questa parola dall'arabo per «peso di 4 grani» vale il suo peso in oro",
    "e5b4118c7a4c0d917ef83c626b1c940e"
  ],
  [
    "Porta il tuo animale domestico alla Cattedrale Nazionale degli Stati Uniti il 4 ottobre per «La benedizione degli animali» per la festa di questo santo",
    "875e60fd077f497515bf3279d7bf9c40"
  ],
  [
    "Chiedi direttamente un appuntamento.",
    "9dca6e1310b8eaeb754249b633232902"
  ],
  [
    "Holla a me... è tutto su di te",
    "fc733b0fc8c118702d600199a1e2feb8"
  ],
  [
    "Ma questo non è importante",
    "25179424729684292bb6cebebd91ff14"
  ],
  [
    "Ed è passato un po' di tempo ma mi sento ancora lo stesso",
    "5fca2339a1365ae2c11f0359145d5c90"
  ],
  [
    "Ogni percorso tortuoso che ho percorso nella mia vita",
    "53f2c92e0be46d273b1ad22d8809a880"
  ],
  [
    "Inoltre, sii di supporto quando cerca di raggiungere i suoi obiettivi e i suoi sogni ed essere felice per i suoi risultati.",
    "898ef989d59da0438b561efebf3b4ada"
  ],
  [
    "Perfetti sconosciuti nella notte ",
    "91c08fdcbeb1efe830e7a7b0560a0914"
  ],
  [
    "Fare molte cose interessanti ti renderà anche una persona più interessante che vale la pena conoscere.",
    "3b8cbcd2eac03972606faec276e6c3d2"
  ],
  [
    "Sì, come una foto che stava lì sdraiata.",
    "532104b6c6e9750dd0c074c4e9989db3"
  ],
  [
    "No, no, no, no, ti invito a inoltrarlo",
    "64c292e3c7a6f738408c011437008d3f"
  ],
  [
    "Non stiamo sudando per i vecchi, ci buttiamo a un ritmo freddo",
    "00379ed0d14d764a22bd77b0229bd3de"
  ],
  [
    "Stt salutando regolarmente.",
    "a23fc24b3bb558d54645ea5ed67ab046"
  ],
  [
    "Ma finché non lo faccio sono in prestito",
    "3bc01957ed0858cbc85dbc111a067848"
  ],
  [
    "Fai attenzione ai segni di stress.",
    "ff45a914f4061c62fa53804944c41121"
  ],
  [
    "Reba McEntire ha detto che questo spettacolo musicale a cui si è unita nel 2001 sembrava la sua storia di vita perché è così simile a Annie Oakley",
    "03c750873a8ad7cbb2a3d90f43e2d9ab"
  ],
  [
    "Nel 1881, il proprietario delle calze bianche di Chicago disse che queste «devono scendere» per evitare che le squadre falliscano.",
    "15165cb453ae45302771788df053222e"
  ],
  [
    "Quel filo di perle che è scivolato via",
    "67f158b70fdbbe7bd30200fa36074e6d"
  ],
  [
    "Scappando dal paese, aveva bisogno di uscire, ma lui teneva quell'anello di diamanti",
    "b42b136f9e493b18efd871cb6f023a01"
  ],
  [
    "Questa lingua sudafricana è stata chiamata olandese del Capo",
    "2f01ce7dfb15fd9b5628e8c3f5703591"
  ],
  [
    "Oh, continuavo a fare l'amore come se fosse solo un gioco",
    "4501b3fb5c51bc897a87c942d3077672"
  ],
  [
    "E restiamo sul punto come un fottuto taglierino",
    "03e89499148aabcfcb9497930f9cc9c9"
  ],
  [
    "Vorrei poter trovare un ragazzo».",
    "d49a35b552384848db27ced2bb67e18a"
  ],
  [
    "Ma Signore, a volte mi sento così piccolo in questo grande vecchio posto",
    "c372b658a63ebc2f8040eb075a5cbe46"
  ],
  [
    "Non fissare, ma lanciate piccole occhiate a qualcuno.",
    "1110b53c28cd9d78a698cefcb2340e83"
  ],
  [
    "Nel sorriso più dolce",
    "5f7cad782e9ce8b139685b1b79dc8b8a"
  ],
  [
    "La ribellione dei Mau Mau, iniziata nel 1952, fu una rivolta contro il dominio britannico in questo paese africano",
    "bc3e19b4e3c64228c0ec5cf10e495de8"
  ],
  [
    "La resistenza potrebbe non essere espressa troppo bene verbalmente, ma non spingere il tuo interesse amoroso in una discussione.",
    "0a4895e387d0449147b72b7f8d880edf"
  ],
  [
    "Questa donna, la causa della guerra di Troia, dà a Telemaco una ricca veste da indossare alla sua sposa",
    "c28ff9390c57a8bd0c0cf1e1a144dbb6"
  ],
  [
    "Alcune ragazze possono davvero serbare rancore, ma devi usare le proprie debolezze contro di loro.",
    "a42cbad3d74d72ec3088ed0d2122f71b"
  ],
  [
    "Il musical del 1969 «Come Summer» riunì Ray Bolger con questa Wicked Witch co-protagonista de «Il mago di Oz»",
    "fcaa13300845efc0aca5a5e2c5fe3e89"
  ],
  [
    "Se lavorate insieme, menzionate come vi piacerebbe prendere una cena o un caffè qualche volta.",
    "c0b798d599860432a69dea0b81e5898b"
  ],
  [
    "Navigare attraverso l'oceano (foto ragazza che)",
    "d3080c721fe733aadc7dec57f70f9531"
  ],
  [
    "Vuole combattere",
    "99519dfea63059c6f277fd894a3b2f10"
  ],
  [
    "Rivedi le leggi nella tua zona e assicurati di non infrangere nessuna.",
    "5ff05e6aebb467eb9161efa3b48ffc0b"
  ],
  [
    "Ci sono solo dieci comandamenti",
    "ba2e51b2d9f51ccc38dd40cfb74e4b90"
  ],
  [
    "Nell'agosto 1971 sulla superficie lunare, un astronauta ripeté un famoso esperimento e dichiarò che quest'uomo «aveva ragione»",
    "718a107d56dad961738537dded64ad3b"
  ],
  [
    "Inoltre, le prime indicazioni sono che le agenzie di rating hanno benedetto il piano».",
    "f5eeb6801c882274790cfc1296b43348"
  ],
  [
    "Cammina con gli occhi bendati su un filo",
    "dad4e805d4a141ba572eda4b63386530"
  ],
  [
    "«Carmen» rimane incompiuta fino al momento in cui una muscolosa cintura fuori una canzoncina",
    "5a47f2d575acf2c337d7effa469e76b5"
  ],
  [
    "Questi ragazzi sporchi, si fotteranno tua madre, tua sorella, tua figlia e le tue nipoti",
    "d93320b16f3911d96d0ac091c5e990c3"
  ],
  [
    "Non essere disponibile di tanto in tanto.",
    "ded8664806b1175258315d8cb17c95db"
  ],
  [
    "Nessuno si aspetta che Kanye finisca in cima",
    "714e0405c17d2011f38cc4bd6f8714db"
  ],
  [
    "Senza sbocco sul mare, lo Swaziland è circondato dal Mozambico da una parte e da questo paese dall'altra 3",
    "5665a2219b35a9394952835df08c54fe"
  ],
  [
    "Guarda il tuo bel viso",
    "576ff7aa70e22e29f75282dabe1f73cc"
  ],
  [
    "Nella fanciullezza, Alex di questa famiglia suonava la chitarra e Eddie era un batterista; in seguito cambiarono",
    "80208a24b65828492f37e6cbe9cbc64c"
  ],
  [
    "Non c'è mai un momento giusto",
    "162c763be5c72e4fdbcd77fe78b9163e"
  ],
  [
    "Osserva le altre coppie felici.",
    "e5f2a92859be318fc1e32a48d47e1f44"
  ],
  [
    "Che tipo di gomma da masticare stai soffiando ultimamente?",
    "e9d2187b5e35457d5a760c608ef5c4bc"
  ],
  [
    "Sorridi quando guardi negli occhi.",
    "96071801ef1a0f812de466f6130303ea"
  ],
  [
    "E la Mecca, il tempio, il mas",
    "79beb6777cf45f98e59e0c9c73c30832"
  ],
  [
    "Perché ti voglio male, sì, ti voglio piccola",
    "d72523afbc62a1c27727ec74f5d7c3dd"
  ],
  [
    "Ora dopo tutte le feste e la follia, ",
    "36146c6255fa4d0f8019d16ff0851564"
  ],
  [
    "Non credo a una sola parola di quello che dici, o che tu sia dispiaciuto",
    "b3ef703204ca862754921b406ce211fa"
  ],
  [
    "Questo autore di «All I Really Need to Know I Learned in Kindergarten» è un ministro Unitario ordinato",
    "0d840306f2146d548b119c71f1afc3c9"
  ],
  [
    "Non riesco perché non riesco a vivere una bugia",
    "9defd312099c641af092d11dd75cdc17"
  ],
  [
    "Alcuni ragazzi hanno paura di essere rifiutati o di farsi male ai propri sentimenti quanto le ragazze.",
    "d69ee622d12aa41d7a032aa9cbc5ac32"
  ],
  [
    "Scegli un orario appropriato.",
    "9970e5cf8785e94e5d1c63866f9bd206"
  ],
  [
    "I redneck dei colletti blu si sentono bene",
    "bf182ca9bef3f71d96c3a17b8f0ae4d3"
  ],
  [
    "Non avere fretta quando parli e lascia una pausa quando l'altra persona ha finito di parlare.",
    "1885500ddcf57e5a5884c0fdcba2d9e4"
  ],
  [
    "Sapere quando avvicinarsi.",
    "e3882ac019e5349c01a244a2b1957b45"
  ],
  [
    "Mio padre mi ucciderebbe, quindi non dirlo a nessuno. ",
    "3668019a9c802fb6a4a3f41e6239ad66"
  ],
  [
    "Se rutta davanti a te, confessa qualcosa di imbarazzante, o ti racconta di un ragazzo per cui ha una cotta, allora probabilmente ti vede come un'amica.",
    "df527aa314689074d6c7d866907ff901"
  ],
  [
    "Solo che sei onesto con me",
    "f738beaba516e9565d046a1f33ed9321"
  ],
  [
    "Se il tuo capo fa una battuta, ridi e appoggia la mano sull'avambraccio.",
    "445041a0e112f2f07d1bcfd2fa84f993"
  ],
  [
    "Datele un'occhiata.",
    "1fee864ba2cb2d44800038cf812f350c"
  ],
  [
    "Disegnale un quadretto, scrivi una poesia, qualunque cosa.",
    "9bdb437ce5c8073d4ae921ee238c663c"
  ],
  [
    "Sapere dove mettere le mani.",
    "5236afa1ce309301509890272a4bb0a6"
  ],
  [
    "Gli Hatas vogliono parlare fino in fondo, ma sono arrabbiati solo perché non sono sexy",
    "7711190c072617b98bb7a80e114719dc"
  ],
  [
    "Fagli sapere quanto ti piace conoscerlo e ti stai divertendo molto alla data (S).",
    "e4c22a674949bdf742a8abb16f1e541a"
  ],
  [
    "Dovresti dedicare una notevole quantità di tempo a guadagnare la fiducia del cavallo prima di iniziare ad addestrarlo. ;",
    "5bee5d4c8c0fc378954581114f7a99c6"
  ],
  [
    "Ti amerò sempre",
    "058aff81ba3d073b51e5c26570052120"
  ],
  [
    "Continua a salire su quella montagna",
    "184958e9b1fae03e08df824fcf98379b"
  ],
  [
    "La tua posizione di cadere non sarà nulla",
    "fbcb6e3bad9817f41351c3371fc01d9f"
  ],
  [
    "Qualsiasi più corto può essere scambiato per un contatto visivo accidentale e più a lungo può far sentire le cose imbarazzanti. ;",
    "ec32414d3024f8661f2eccc5158e595a"
  ],
  [
    "Ma non tutti gli uomini vivono",
    "c493c852a0ff74b4d4eff97d293a60d2"
  ],
  [
    "Scrivi il tuo nome, scriverò il tuo nome",
    "9db1f3c2ae1728896fbfe7b1c178e97c"
  ],
  [
    "Nel 1925 Lincoln Ellsworth tentò di sorvolarlo; non accadde",
    "ea00f0ee83b762b2006856c4f71db1a7"
  ],
  [
    "Dovremmo essere separati, baby, io",
    "205ad8378a12fdf0a15f0ed4a84fb0da"
  ],
  [
    "Mi senti (Ay), è venuto per l'attenzione (Ay)",
    "847a0b8443e3a9cc4c850e1127db2107"
  ],
  [
    "Mantieni il peso dei regni anche tra le mani.",
    "dd0d82eabdd1eb6949891436d526b873"
  ],
  [
    "Ci stiamo preparando per fallire",
    "b5db00037282ad8e49a148f8db3ca00d"
  ],
  [
    "Immagino che abbia senso",
    "77ac30d9cab531952740ba24707020f5"
  ],
  [
    "Come un barattolo di mance in un bar",
    "834b4906c7e145bc60c5aad036928e56"
  ],
  [
    "Rip ruggente selvaggio, ancora una volta",
    "634ac30f073c18015fed1b1eaa365323"
  ],
  [
    "Ecco alcuni approcci:",
    "6ad9818231877da1cc9525d3c8af0aa0"
  ],
  [
    "Respirando così forte che entrambi potremmo usare l'ossigeno",
    "8d65017864c961ee9acf21cff6425dbe"
  ],
  [
    "È un'opzione che ti consente di acquistare un determinato titolo a un prezzo fisso fino a una certa data",
    "22cb7ad04d424be6e9b1ccd947bf65af"
  ],
  [
    "Grandi sorrisi luminosi per questo marchio di Whitestrips che ha raggiunto per la prima volta gli scaffali a livello nazionale nel 2001",
    "6eca5379faaacf8740bc60826394adc7"
  ],
  [
    "Perché quando l'estate è finita",
    "7432364e8c5b087bd1af1baed91ca826"
  ],
  [
    "Ooh, ooh, ooh, ooh, ooh",
    "58784c199c9cb6a0ad109acef6d8f2c0"
  ],
  [
    "Parla del tuo altro significativo o di altri ragazzi/ragazze.",
    "548bff0db461349a509bca59010e4d30"
  ],
  [
    "Tocca le esperienze condivise passate.",
    "580b14a17710e1331c09c599cb191d7e"
  ],
  [
    "Credi nell'amore a prima vista",
    "7032cfdf012bcf532411902e09ed2e66"
  ],
  [
    "Al CESiaK attualmente offriamo un tour in barca educativo di tutto il giorno attraverso la Riserva della Biosfera di Sian Ka'an e un tour al tramonto più breve che enfatizza il bird-watching.",
    "a967130300fa113cf9242f51ad94dad3"
  ],
  [
    "Ahmed Ben Bella, primo presidente di questo paese, è stato imprigionato in Francia dal 1956 al 1962",
    "81607017cd1cb0e0e1250aeedc789e26"
  ],
  [
    "Assicurati di far sapere a qualcuno dove stai andando, con chi starai, a che ora dovresti essere a casa, ecc.",
    "a54fd5bfabad723a84debafce892c1f2"
  ],
  [
    "Diavolo, ho anche sprecato l'occasione di salutarmi",
    "9481f10111e85d3d66009d6e91e3b0b2"
  ],
  [
    "Nel 1884 un attacco di richiamo al democratico «Rum, Romanism & Rebellion» si ritorse contro questo Down Easter",
    "571d89c813febb1a4d5e4e6c1edd176b"
  ],
  [
    "Cammino per le strade e sento i battiti del cuore e la città ardente",
    "07cec0b34b91e3ca58fab3a00d41cfb5"
  ],
  [
    "Questa unità metrica è equivalente a 1,056 quarti",
    "14e62a996d68767011dfb6af0a1b0c95"
  ],
  [
    "Sei una cagna, ne ho di più grossi di te",
    "14491ef7bb3d1a884372f27a5ed38f48"
  ],
  [
    "Schuyler Colfax, vice presidente di questo ex generale, ha supplicato che i soldi della tangente che gli sono stati dati fossero per la vendita di un pianoforte",
    "feb7a33785a4802049898e07d8ba6663"
  ],
  [
    "«King Me» se sai che Petal, Mississippi è la patria della hall of fame internazionale per questo gioco",
    "a882f7b24af523cb2a340354de872107"
  ],
  [
    "Questo termine italiano per la gamma più profonda della voce maschile spesso precede «profondo» o «profundo»",
    "13604fd458c2db2a9f09102814e4f714"
  ],
  [
    "Ci sono voluti quindici anni, salendo",
    "6e2eaf9dd0989c27a85348d9622a6a81"
  ],
  [
    "Che non devi farlo da solo",
    "f15e8d6440e4d7d7f837fdd48fa0702d"
  ],
  [
    "Abraham Lincoln si trasferì in questa capitale nel 1837",
    "5c664d856edc93c58f64c145cc77c92a"
  ],
  [
    "Probabilmente mi sbaglio più di quanto dico",
    "ab5ef1edd0228065a99b305bf3c43756"
  ],
  [
    "Farlo impazzire con l'implicazione di ciò che potrebbe avere.",
    "7633594e25da96d4f4cc23021bd45d6e"
  ],
  [
    "Bambini innamorati",
    "908e0a3f9b50b44eb892de6b83e79d36"
  ],
  [
    "«A Killing on» this «Street: An Investment Mystery» è in parte consulenza finanziaria e in parte whodunit",
    "530c8807e29d757d3e29cfaf1562a6ff"
  ],
  [
    "Il punteggio nel golf si ottiene contando queste unità che potrebbero essere applicate anche da un pittore",
    "fa6e97fe5dc99a523da93137fb761cc5"
  ],
  [
    "Sii una persona fantastica.",
    "3c254a6b6e26925dddafc9a3d14feac7"
  ],
  [
    "Valuta il tuo legame con il cavallo.",
    "8ba9873cb61e46ae59f2f029fb9603c0"
  ],
  [
    "Nella notte in cui sto sognando",
    "0f0c6f5a6c67f0f603d303b6cb62672a"
  ],
  [
    "Stavo scherzando anche con D-Dot",
    "fe67ac070af6ac6fcb6ff8a8bbb97344"
  ],
  [
    "Sapere cosa fare quando lasciamo cadere quella musica (a destra)",
    "1fd30025212dca4d0b7f9aa3c134fe0c"
  ],
  [
    "Guarda come salgo in pista senza un pedale loop",
    "9adccb1421cd8b0efa02a03272759730"
  ],
  [
    "Evita di arrabbiarti, essere geloso o possessivo.",
    "edc4bf8c26fa63d7e73aecd964a1687c"
  ],
  [
    "Prendi il mio cuore e mettilo di nuovo lì",
    "4db8035e5f17b286a766b27114426eea"
  ],
  [
    "In questo modo, il tuo aspetto sociale sarà migliorato da un semplice trucco.",
    "d9d7fa8d35028c47812035d26971bff2"
  ],
  [
    "La vita è molto più che correre per strada",
    "4e6ccbab1c21c05bf01f08373b2b704b"
  ],
  [
    "Fai attenzione a non complimentarti troppo con la tua cotta.",
    "a4a415df31e3b2f6fb48f898ea9cacdf"
  ],
  [
    "Lui o lei potrebbe anche farti capire che il nudismo è una piccola parte del tuo altro significativo in contrasto con tante altre meravigliose qualità.",
    "177faa9d028f2ecc1fdcf047b9178f85"
  ],
  [
    "È stato socio di Eddie Murphy per 48 ore",
    "33a9d0cbed067ce839fe3c67bc2074d4"
  ],
  [
    "Quando le persone si innervosiscono, a volte dimenticano di respirare.",
    "54175c307b7cfc9f489f4154de00d31e"
  ],
  [
    "Definisci i tuoi limiti.",
    "f61d06aaebba23902282c7c879559081"
  ],
  [
    "Tuttavia, non mettere gocce di mousse in testa: i capelli grassi possono essere una svolta per alcune ragazze.",
    "fdfed866d3f4986ccf3cce925e1b8a57"
  ],
  [
    "Anche se cerchiamo di dimenticare",
    "b8ae71594263e0649badf217ae27059a"
  ],
  [
    "Un concorrente, come gli altri 2 concorrenti",
    "0ca81bcdb0b3166a512f6b57e22f3f46"
  ],
  [
    "Ma direi ragazza non essere stupida, sto cavalcando un fucile",
    "d20bd07f86a589b1a0a485d596f336f4"
  ],
  [
    "Evita determinati luoghi.",
    "90acaeab8606dd51b1c378951ff31638"
  ],
  [
    "E la corrente sta arrivando di nuovo",
    "95f470a43bfa4e7b65d16e515f120d41"
  ],
  [
    "Questo «Prairie State» si definisce «il cuore della nazione», «il fulcro della nazione» e «il crocevia d'America»",
    "238e7600435f55311e8a38a9f766a73c"
  ],
  [
    "Questo è già più grande di noi",
    "697adefc412fe4877cf3b78a309bdc06"
  ],
  [
    "Piega lentamente la testa all'indietro.",
    "3f81b286a8e84f4df918b550e41e6473"
  ],
  [
    "Ogni volta che balla è esotico",
    "cc3b61aa21b0190433092e9cd6b22be0"
  ],
  [
    "Gli acquirenti sovietici spesso trascorrevano ore in uno di questi, un «ocra»",
    "2416bb829bd3ddf889ce16fb8d189aad"
  ],
  [
    "E lei non è nemmeno bellissima",
    "fc6152f700d3a9dec6ca282f871c638b"
  ],
  [
    "La prima volta che ci siamo incontrati",
    "2091998a1b6a79290baab2650ec5338a"
  ],
  [
    "Questo decimo segno dello zodiaco si trova nel cielo notturno tra Sagittario e Acquario",
    "c58a538975e7bd29816b6f407de47f38"
  ],
  [
    "Popolare a metà del 1800, questo tipo alto di cappello di seta è particolarmente associato ad Abraham Lincoln",
    "c59c8d2ef07a4d213508b0b70ebb9716"
  ],
  [
    "A febbraio Dwight F. Davis ha donato una coppa d'argento a questo sport",
    "dd970ddb23407fad78116f1465d5ff62"
  ],
  [
    "Voi due potete davvero essere amici: siete compatibili?",
    "4d2c29341e75cecc9ec13cbffb47ebf1"
  ],
  [
    "Nel corso della sua carriera, Polk rimase un ardente membro dell'ala jacksoniana di questo partito politico.",
    "c875a6073580c117beca194492eba482"
  ],
  [
    "È il nome di Alfred Wegener per il singolo supercontinente che si è sciolto in Laurasia & Gondwanaland",
    "45a9e7fbf968e4a16c61b1d52e8cef50"
  ],
  [
    "Non dimenticare di toccarla scherzosamente.",
    "76406fb8a0b7aaace8f577689b720ac6"
  ],
  [
    "Il Museum of the American West di Los Angeles fa parte del complesso chiamato per questo cowboy cantante.",
    "cc9fcaa412e378775f8f26eb1c40f7b0"
  ],
  [
    "Non si piange nel club",
    "4ee2bd44c00eb3c33a6f754d1866aaea"
  ],
  [
    "Non sarai in grado di farlo se ti comporti costantemente da stupido.",
    "0487d88f0e42b0cdf955cbd45185769a"
  ],
  [
    "Sì, sono quelle choppas, sai cosa intendo",
    "44df2254cc10a204d7bdba8d33490ede"
  ],
  [
    "(È consigliato.) Ma andare in olandese per una cena semi-costosa è assolutamente accettabile.",
    "380b85318f64e9ddac926e90c7d98ac8"
  ],
  [
    "Guardati allo specchio e dimmi: «Sono fottutamente fantastico»",
    "d18f8adcc5f3ee34b8db47e9711f70ef"
  ],
  [
    "Spacciatore di droga solo per tirare avanti",
    "d7c5d7c8d44a97597de8c5232acff05f"
  ],
  [
    "Quando ho chiuso la porta è corso fuori dal bar",
    "03892d9714cf8f9c912ef3194a39d16f"
  ],
  [
    "Parla di scene di film o programmi televisivi che hai trovato interessanti.",
    "a1293903c35676b672c8746681a5af26"
  ],
  [
    "Poiché è uno dei preferiti dei caribù, il lichene che mangiano è chiamato questo muschio",
    "98bf7d64c92dc6b1babcc8645ea5d449"
  ],
  [
    "Mi ha lasciato un messaggio così freddo (mm)",
    "870ef7aaa4173abe6758bc3da2a97f82"
  ],
  [
    "Le regole sulle telefonate non si applicano a voi in coppia.",
    "fc06df348989d3a6edcdd740165a95bd"
  ],
  [
    "Correndo sulla mia mente ragazzo",
    "e548aa2813b2790d1d2a9250a6ed82f7"
  ],
  [
    "Non ho mai incontrato uno sconosciuto,",
    "4c1116eaa4a1ff05889bdaaad1cc5f2e"
  ],
  [
    "È fuori di testa",
    "a4007df96a7b08709051f2ec2f8e8aac"
  ],
  [
    "Permettere alle mani di vagare o alle gambe di intrecciarsi, tuttavia, è un ottimo modo per fare un salto di qualità e suggerire un desiderio più forte.",
    "5fa7b430f8513aef2925e38c9ab98f1c"
  ],
  [
    "«Il giornale della Silicon Valley», questo giornale di San Jose ha preso il nome da un altro elemento estratto nella zona",
    "39bbab1d2e45cec1e389d3d767a0aea3"
  ],
  [
    "Se me lo permetti ti mostrerò come, (mi piace quello che vedo).",
    "2bb8eeb5351df275d907b59dc3fb6704"
  ],
  [
    "Il quagga, un tipo di questo equino, è stato trovato nell'Africa meridionale fino all'estinzione intorno al 1900",
    "b826e0040f8298892075b00be527c0b2"
  ],
  [
    "Potresti anche pensare ai tuoi sentimenti di gelosia e poi immaginare di lasciarli andare.",
    "d493517dcc2bf71bafd4f22241d9711f"
  ],
  [
    "Ho detto: «Mi dispiace ma siamo chiusi»",
    "27260baa3ae027fdd755669c62c70c8e"
  ],
  [
    "Esci abbastanza a lungo da essere totalmente onesto?",
    "a98bd03b45e0785fdefccff63f365458"
  ],
  [
    "Se mi metti tutto in mano",
    "c96a446291c332e0515994d2a99c021d"
  ],
  [
    "E se pensi che posso dare un'occhiata dall'altra parte del bar",
    "fe351078522562502690dd52ab868b86"
  ],
  [
    "Al lavoro, vestiti come se intendessi essere il prossimo manager.",
    "de330709fd8de2c3f0c6410152ae5e5a"
  ],
  [
    "Una riga tratta da «Sonnet 18\" di questo drammaturgo ha ispirato il titolo del libro di John Mortimer «Summer's Lease»",
    "c649c62311af002ad6993d89d5bf8609"
  ],
  [
    "In «I Love Lucy», era il nome da nubile di Lucy Ricardo",
    "3c98c043423dfa04a10a7ddb5130a559"
  ],
  [
    "Nel 1818, questo paese e gli Stati Uniti accettarono l'occupazione congiunta del territorio dell'Oregon",
    "907b228271d745f710171da0972ae2f1"
  ],
  [
    "Adoro il gusto del whisky dritto, ",
    "09aade14f73a13fbafee05bc010697c3"
  ],
  [
    "E cerca di atterrare ovunque che non sia senza di te qui",
    "4dc3ec1db0fba929ec8349d6c55358a0"
  ],
  [
    "Dico ragazzo non giudicare perché diavolo se tu fossi in me",
    "79091ec6b89fd1d0b51a2e030aad33dc"
  ],
  [
    "Baciale il collo, le spalle, il seno, la pancia e l'interno delle cosce.",
    "79ad11096f83e81bec82cb997b768300"
  ],
  [
    "Se sei venuto a una fottutissima festa, semplicemente rock",
    "68ed451e7a7409d42b52d60cfd771409"
  ],
  [
    "La verità è che tu ragazzo abbi pazienza (sì!)",
    "fddb8589941f73ce99bea316b29d3395"
  ],
  [
    "Potresti voler controllare il posto online o chiedere a un amico prima di uscire.",
    "51846d4692fccebb1cba4c0718b9ed4a"
  ],
  [
    "Delle 906 partite della Major League Baseball che ha lanciato, ne ha vinte più della metà; merita un premio",
    "330a8e48fab7eaf8d0f2755c132a53b0"
  ],
  [
    "E tutto quello che capovolgo, sai che è qualcosa di serio",
    "cec8293ba5e62076de96e71babf9e6c9"
  ],
  [
    "N-n-n-n-ora chi diavolo è questo, mandami una e-mail alle 11:26?",
    "c060a32110e2ebd694ac66b4e78feeaa"
  ],
  [
    "Cercando di iniziare un combattimento",
    "be599bc5590797fa2326ebff2b62f17f"
  ],
  [
    "Il municipio di Toronto ha un'opera all'aperto di questo scultore britannico noto per aver usato buchi nella sua arte",
    "66b9ec5ca8258971df3e149e7e4bbe58"
  ],
  [
    "Non commentare il suo corpo o le sue caratteristiche fisiche.",
    "b9ee5c01b36cb79f9722cb85ada4258a"
  ],
  [
    "Leggi l'annuncio della escort, il sito web e tutte le informazioni aggiuntive che ha fornito.",
    "2eb11d5248822670317ae1259b7c28da"
  ],
  [
    "Questo personaggio televisivo si alza presto, anche per una madre di 2",
    "12eec431e36aa9f9ebde97f1120e6cb7"
  ],
  [
    "Assicurati che sappia che le sei affettuoso se è arrabbiata.",
    "f3c943e1c4de91983692271322a2b66f"
  ],
  [
    "Trova un modello femminile che sembri reale e in salute.",
    "c06846b9d78d45a46852f5a2acdd38d9"
  ],
  [
    "Tu o il tuo partner non potete scendere a compromessi",
    "76ecafb02fe1a2800a1d8f9edcd30bb5"
  ],
  [
    "Vorrei che mi volessi ancora",
    "a58f932ae9045b56eea0892a2562e694"
  ],
  [
    "Ha recitato da solo e diretto prima di essere in coppia con Oliver Hardy",
    "84198dca9f74d23be5ddc55864c92d50"
  ],
  [
    "Questo romanzo e la sua versione cinematografica del 2006 iniziano entrambi con un curatore di musei che sconcerta per il Louvre",
    "da6d8de47c1bc3fe7636367255cc5939"
  ],
  [
    "È probabile che tu sia tornato da bere a una cena sexy, e per far andare avanti le cose, dovresti sempre avere qualcosa in più da sorseggiare per ogni evenienza.",
    "cddf6a9ca49c6e0ec9a326f450f63774"
  ],
  [
    "Tenendo il vento con te per sempre",
    "9004c0d07e56facf03f8a79bacbadfb6"
  ],
  [
    "Parla con un genitore o un adulto di fiducia.",
    "668cacc3f6a9f42f12536fcf9818257a"
  ],
  [
    "Prenditi del tempo per trovare un colore adatto al tono della tua pelle e al colore dei tuoi capelli.",
    "2cec4d229cc83212ca57937be213fb2c"
  ],
  [
    "Presta attenzione alle tue attività quotidiane.",
    "ac2e2b3c3a306ab49d7c87a7ff55cebe"
  ],
  [
    "Lei è un fiore di campo",
    "7b1064f00b66e9a6ffc5a1d157a5444c"
  ],
  [
    "Un fiume Maine, o una guerra del 1838-1839 che stabilì il confine Maine-New Brunswick",
    "46fa55d35de2c9de9b016d137fa474a4"
  ],
  [
    "Sentiti a tuo agio in quello che sei.",
    "a3506718b4260bc5f84ac1a5d52bbfbb"
  ],
  [
    "Quindi sono in pausa accanto al cartello «No Smokin» con un contundente nel centro commerciale",
    "f85acdd7c1d2ecbed6b68ab25b9647f7"
  ],
  [
    "Lei mi schiaffeggia la testa",
    "3e95c98e13f550ccbd695c1b9241d3a8"
  ],
  [
    "Run run run, la corona del nostro faraone (Cleopatra, Cleopatra)",
    "88fd9218a59f251a20431a3a3e1f1aae"
  ],
  [
    "Oh, dimostra di essere un'amante travestita",
    "dc38ff8ed601ee48f3effc4e8f4b2cee"
  ],
  [
    "Come la pioggia in una giornata di sole",
    "2b11edb87f9f5bae5c439ba46d2ffb7d"
  ],
  [
    "Può aprirti il cuore",
    "e71f16d7e082aab85e08891793675d74"
  ],
  [
    "Il tuo migliore amico potrebbe preoccuparsi che tu sia interessato solo romanticamente.",
    "959342eee2571b563eae7824f9dad286"
  ],
  [
    "E la folla è arrivata e ti ha trascinato via",
    "b514f503a291b3a543a32e526470ae7b"
  ],
  [
    "«Ti piace molto venire qui o è un'occasione speciale?»",
    "c60ae19949d747be58ae36f531dd837d"
  ],
  [
    "Tutto ciò che tocco si trasforma in amore",
    "a29aa294367be074538c51ef12c4e875"
  ],
  [
    "Potrebbe persino spegnerla.",
    "e5b6e423af68d97d724c67274da3977c"
  ],
  [
    "Fammi sbattere in faccia, visto che dovevi assaggiarlo",
    "a9ff2694edbb2d9e34e863020446e2c2"
  ],
  [
    "Il tempo fa il ticchettio e il bestiame pascola",
    "73442ecc7cedc754e69b04fdf0743030"
  ],
  [
    "Questo imperatore del Messico fu tradito nel 1867 da uno dei suoi ufficiali di fiducia",
    "c850076ab519a7312ad320aaeafa33b5"
  ],
  [
    "Un nome sassone per questo mese era Aefter-Yula o «dopo Natale»",
    "2e7fb7245a6773a6b21f98bf17b71452"
  ],
  [
    "Addio mietitrice,",
    "ed23c9bd8814392d7ce478b55f4eff09"
  ],
  [
    "Inferno e silenzio, Emma sono per te",
    "f0fb33d2615acd97b85e52962aeb1299"
  ],
  [
    "Ora l'estate è più fredda, mi appoggio alla spalla di uno sconosciuto",
    "7c39b49e7348b09d69afa02801d27781"
  ],
  [
    "Se non sei sicuro di cosa ti piace, fai un elenco di cose che avresti voluto provare.",
    "2c5bb06eaa437fb1092fc1636bdd0076"
  ],
  [
    "Funziona come un incantesimo.",
    "76a8df6c7e66fd6c174ba4f3e5d6c9b0"
  ],
  [
    "Che stavo chiudendo gli occhi",
    "1b88800ae84ee5a9ef42b4e75be4048f"
  ],
  [
    "Vedi se ti prende in giro.",
    "7bc0394c6ec079c39d019bb70484b9a6"
  ],
  [
    "Parco statale del fiume Tippecanoe",
    "b77acbc2fff6be5cb40397a75a5ed4db"
  ],
  [
    "Questo non significa, però, che non uscirà un po' dal suo guscio man mano che lo conoscerai meglio.",
    "dfd17e85408afe8b98a3960c868fad52"
  ],
  [
    "È solo un'altra canzone sulla tua mancanza",
    "288e89f4b0535d5db15e699e26fc2b76"
  ],
  [
    "Pensate alle vostre motivazioni.",
    "3264b6acf1c71cc4a59796880b4c0732"
  ],
  [
    "Questo ti darà una buona scusa per avvicinarti al tuo interesse amoroso.",
    "29d3ed1b0c55960ad1164b9b65b4a0ad"
  ],
  [
    "Non riescono a respirare o riescono a malapena a riprendere il respiro successivo",
    "592c42f67903cf49d6e0819a21052bd2"
  ],
  [
    "Seduto in chiesa, zia Esther potrebbe dirti di stare fermo e di non farlo",
    "4d7149d8fa16daab75751cb5828f5a49"
  ],
  [
    "Se ti piace davvero la ragazza, allora dovresti portarla a qualche appuntamento prima di provare a farlo davvero allacciare con lei.",
    "6759a682c6e658f49fd1916767ad3e6f"
  ],
  [
    "Conosci l'occasione.",
    "992e4a44e78522c3c3d4550dfae93752"
  ],
  [
    "È collegata alla terraferma europea dall'istmo Perekop",
    "049e59f66428a0594ebb19980ed39521"
  ],
  [
    "4 marzo 1797 - 4 marzo 1801",
    "09b870998120555c25a75148d4c8e40d"
  ],
  [
    "Magari anche un po' timido.",
    "148700253f2d5aff2dcccd3ce2d8abc4"
  ],
  [
    "Sarà attratto e non sarà spaventato.",
    "b5b6e42ab8dbcfc0b36602012a1f4e4c"
  ],
  [
    "Se la ragazza sembra accelerare, rendendoti difficile recuperare il ritardo, è consapevole del tuo approccio e cerca di scrollarti di dosso.",
    "1a90192bb13ebdaf097b64fd9dec2e8a"
  ],
  [
    "Sputa fiamma, e io rimango intorno a te ragazzo Chris Brown",
    "766668b35c563f4445ad0d970f3a7158"
  ],
  [
    "Suggerisci un appuntamento in un luogo pubblico quando sei pronto.",
    "3dd9297a540899a65b7f68241b4f8cdd"
  ],
  [
    "Non puoi battere un panino PB&J, che sta per questo",
    "2dcd95b793e84089b071fb24b7b13879"
  ],
  [
    "Non ho bisogno di vestiti larghi,",
    "320bdedbf66cc81a1db6e5e9f6475f71"
  ],
  [
    "Quando guardi un film",
    "489347eb70608c0f79875b2fc5a22724"
  ],
  [
    "Veramente al verde, mai cresciuto chiamami Ruffio",
    "40814c0119633f31f09bcd52be028b8a"
  ],
  [
    "Ho ricevuto una lettera dall'I.R.S.",
    "bd9e981c7f5db470903f44a3635733e8"
  ],
  [
    "Traffico: sono sotto...",
    "97cda93bb362ccb38cf27333c3cec7b3"
  ],
  [
    "Con «Pandora», ha recentemente iniziato una nuova serie di racconti sui vampiri",
    "d435b36c8ac89c4aeabe105c6fcd2888"
  ],
  [
    "Chi potrebbe innamorarsi di quello che hai ",
    "b14e5047bc3234887b76917a85d13137"
  ],
  [
    "Se dicono che ora non è un buon momento, rispetta i loro sentimenti e salva la conversazione per dopo.",
    "60ec4be004c8036258ee8b75412f8b4f"
  ],
  [
    "Segui un corso di danza o cucina.",
    "dc3468c8fa519fa0ad417e5d83155b91"
  ],
  [
    "Dragin' no palla e catena",
    "1553c981b8b7a6e8f7d0f54b5086c4bf"
  ],
  [
    "Questo le dice che sei davvero sicuro di te, e che le stai prestando molta attenzione.",
    "4eb356d75c98515dc7e705881722fe79"
  ],
  [
    "Che non ti deluderò mai",
    "73f3e72b4225e553031a4bfe5de2f004"
  ],
  [
    "Il disegno è buono, poiché è un'abilità che può essere appresa, piuttosto che qualcosa che richiede davvero un talento innato.",
    "a11178e069b83812b2067e1f3c096178"
  ],
  [
    "Per guadagnarsi il nome, i prosciutti Smithfield devono essere stagionati nell'area intorno a Smithfield in questo stato",
    "e4eab967341614e922715f44130ddd1e"
  ],
  [
    "Nel 2004 è stato sindaco di New York quando ha co-progettato ufficialmente un nuovo telefono",
    "b5af550f88f05227c7331d14b4094c7a"
  ],
  [
    "La casa era sveglia",
    "bd1d40e2e6ab365470cf119b333b2793"
  ],
  [
    "All'inizio dell'Egitto, il primo ministro del re deteneva questo titolo che gli Ottomani diedero grandioso",
    "4d5732d8460c77a5653c3350ebc99c57"
  ],
  [
    "Ha detto che non è qui che finisce la mia strada",
    "dc3b9c05cba4de95a64e25348f80a7b5"
  ],
  [
    "Ha 6'2 «, è nato a New York, cresciuto a Los Angeles e si è laureato alla Northwestern",
    "6ce2d168687053e5c873d4a64f4d5cb4"
  ],
  [
    "So che dovrei innamorarmi di lei",
    "b00f7109ef641759d5a851dc8e98555a"
  ],
  [
    "Ho rubato il fegato, negri di te",
    "74e2fff5e95d4aa8475953444026d853"
  ],
  [
    "Il longeing è un esercizio di fiducia; ogni volta che il tuo cavallo fa come chiedi, interrompi il contatto visivo e rilascia la pressione che stai esercitando.",
    "1840e2d3315432973b2bb20ffa439007"
  ],
  [
    "Sai chi vuoi.",
    "f8bd496c47c31d081cd8909e9f3aef39"
  ],
  [
    "Dille che vorresti conoscerla meglio.",
    "5d9fb6d53a4c95227b365640416d5bbc"
  ],
  [
    "Quando mi schianto nella follia",
    "4167e5d8f54e4b9f233b4a36ec9a1fab"
  ],
  [
    "Mentre cerchiamo di innamorarci di nuovo",
    "1eacad14a96f1c9ede05d63a53c4c5f2"
  ],
  [
    "(Non si piange, non si piange, non si piange, no)",
    "c664886c5be9e29e7ad474ac926602d6"
  ],
  [
    "Nessuno vuole far saltare in alto",
    "898076f27c96dbf58a5739b832130055"
  ],
  [
    "Una volta essiccata e macinata, la membrana lacey di questa spezia diventa macis",
    "3b70e99985f0a2f531fad14e455411e9"
  ],
  [
    "Morì nel 1924 senza completare «The Trial» e «The Castle»",
    "343b9ca1583d77cd797ab0607c226fbf"
  ],
  [
    "Ma la tua memoria non me lo permette",
    "ae67fbbbe5378cb030d169a7e6a2643a"
  ],
  [
    "(viale...) Torniamo indietro...",
    "80b49e6a56ef6ee9c19ac3eda971adea"
  ],
  [
    "Nel 1493 Cristoforo Colombo scoprì questo futuro Commonwealth degli Stati Uniti e lo chiamò San Juan Bautista",
    "c9348dec9cc85711fba11a4bbc99551f"
  ],
  [
    "Non è la mia prima volta ma bambina noi",
    "b56d1b810b428921f1e26162c6dbd6a4"
  ],
  [
    "Conoscerli",
    "73d29d267013b29e1d2e3586892d5bdf"
  ],
  [
    "Dal primo giorno, sono stato preparato",
    "75186d05621e58239c1a38dabc9ffeb0"
  ],
  [
    "Mi sta chiamando a casa.",
    "c37433ba270519de2c9a2f4e737b36e5"
  ],
  [
    "Stiamo andando avanti e non ci sono rimpianti",
    "fcce294704eee9a88c8d89fb7ad3b9cf"
  ],
  [
    "Nel 1986 uomini armati hanno rapito il controllore ad interim in questa scuola — quella di Beirut, non a Washington, D.C.",
    "dafc067ad6c755aff9093c53c41fa561"
  ],
  [
    "La domenica c'era un'intera chiesa che cantava una canzone",
    "275dfd61747dbe1654c79ff794f17b2f"
  ],
  [
    "Sì, vai a riprenderla.",
    "b223199d19fd60190a59c2ac90acc05c"
  ],
  [
    "Questo classico visto qui è piantato saldamente al n. 21",
    "825847421e67fa8842a4c2a216c518d9"
  ],
  [
    "Impara a rilassarti e ad essere originale.",
    "9d403efe43ada4677d7e5aa98e49f2c5"
  ],
  [
    "Cerca qualcuno con cui hai lezioni.",
    "f927fbab704f30eee0d2a85efdbdfe8e"
  ],
  [
    "Le selezioni di un cantante dei Rolling Stones",
    "0a38677b23bfccb6b370e0156e0c5a40"
  ],
  [
    "È anche un gesto amichevole che apprezzerà.",
    "ea9476aea05491b0e9a36d25d22290e4"
  ],
  [
    "Runnin' wild attraverso le colline inseguendo Jesse James",
    "df1c7cf3147637c2134c004ae4a299e5"
  ],
  [
    "È l'evento podistico che include una serie di ostacoli",
    "695c412c4eb763c521b5beb08c0740e4"
  ],
  [
    "Se le cose vanno male, possiamo abbatterlo",
    "4618c70ba054982d40da9f0a8d2bd653"
  ],
  [
    "Il principale porto marittimo del New Hampshire, fu fondato come Strawbery Banke nel 1630",
    "0cf1ab8c3951403027431ade0f84883f"
  ],
  [
    "Vestiti in modi che ti facciano sentire a tuo agio.",
    "ac6ceee085f8423067ddd9278245842d"
  ],
  [
    "Nigga, siamo i migliori!",
    "066ec82911427ed612e99a668e7f69b1"
  ],
  [
    "Non devi richiederlo o essere troppo avanti.",
    "e50f87bdccc8c8b2f7d4a8d3057a4296"
  ],
  [
    "Se sai come essere il mio amante, forse puoi essere il mio bambino;",
    "3cf633a4c43e144d86b6ec28e14b3d7b"
  ],
  [
    "Il cereale che Tony the Tiger pensa sia gr-r-reat sono i Frosted Flakes di Kellogg's",
    "e53d07c603f23266abf093bee2f3eb83"
  ],
  [
    "Questo film di John Ford del 1939 con Henry Fonda rientra in un'altra categoria su questo forum",
    "b4377b95f8f1fbd3584fa3d330dcfaab"
  ],
  [
    "Apprezzo questa qualità in una persona».",
    "0b1e72b0ce716c349518a1e61e66bf9a"
  ],
  [
    "Quindi, fai qualche passo e fermalo e conta.",
    "7ebcc5c9735967e4cde1d73220f5cb33"
  ],
  [
    "Gioca alla spontaneità chiedendo scusa per il contatto.",
    "e873804ce560a6bba3a030afc8210df7"
  ],
  [
    "I jeans hanno un aspetto migliore quando sono sottili. ;",
    "3f95684ca0886aea3114efa8e3fdea29"
  ],
  [
    "Se è più permalosa, ride a tutte le tue battute, o sorride di più quando sei in giro, probabilmente le piaci.",
    "99bae865ad0b8452b5d7e0ef2cd86ddb"
  ],
  [
    "Le ragazze vengono intervistate per la prima volta e poi i favoriti vengono «rapiti» per fungere da «Sweethearts of Sigma Chi»",
    "f91ad70d47775305b81f2f791632c8c2"
  ],
  [
    "Ogni volta che dubito di me stesso",
    "af46177dae5accb8ea9f12f8d5b54022"
  ],
  [
    "Non è necessario attirare questo ragazzo nelle prime due ore del giorno.",
    "4519150ffa7470b80ddee0e4743dd1a9"
  ],
  [
    "Perché ho messo tutto là fuori e non ho niente",
    "4c84830770e4f0baa28db00118ce1c8e"
  ],
  [
    "Film in cui Daniel Day-Lewis cerca olio e agrumi con polpa rosso scuro",
    "f5841627b85efcddc40bd357ee550ac6"
  ],
  [
    "Il 10, tra Jacksonville e Santa Monica",
    "19ef917a2a221e80ab55631f5339607b"
  ],
  [
    "Massaggia le spalle della tua ragazza con fermezza ma non troppo bruscamente.",
    "7136d7087c0090b198e4682ff7a1c082"
  ],
  [
    "Posso sfidarlo, sfidare tutto per te",
    "f3ad86d37f2dda1d3ff680ddd7e1cc93"
  ],
  [
    "Ho sentito che non sei il tipo che porti a casa da mamma",
    "bd404393fa6fa42d535a05e7f813ee1b"
  ],
  [
    "John Michael Hayes ha scritto alcuni dei migliori film di questo regista, tra cui «Rear Window» e «To Catch a Thief»",
    "62024ffd143c94804824fe2e64a9c26b"
  ],
  [
    "È meglio flirtare con i colleghi del tuo grado di paga.",
    "d19ff86ba1d54c46f78799235eb2664d"
  ],
  [
    "(Introduzione: Krayzie Bone)",
    "9aded5763c2042507ffbd838a8ca754c"
  ],
  [
    "In alcuni casi, la ragazza che ti piace potrebbe aver pensato a te solo come amica e non come partner romantico.",
    "60b2eb04e6b6745326f8761da24b7004"
  ],
  [
    "Scegli un'attività che piacerà a entrambi.",
    "f2fc0468855ebc386cf5e3030e42b613"
  ],
  [
    "Ho visto un uomo al cinema che non aveva cuore",
    "4534ebbbab70a2aadb669013b7886413"
  ],
  [
    "Di ogni cosa che tu abbia mai sognato",
    "1aac54906dfffdebe799e3d72589663d"
  ],
  [
    "Quando ero quasi cresciuto",
    "6ef45330ab41b7cdd7985aad54696c00"
  ],
  [
    "Penseresti che ormai il mio cuore lo saprebbe",
    "fdc2a73febfda6d5bb8f6a33043e8f61"
  ],
  [
    "Nonna, falle scuotere",
    "49f045fc200babd67e0643c47701af26"
  ],
  [
    "Fai la doccia regolarmente e indossa un deodorante per avere un buon profumo.",
    "d3bcd8ad9f1a838ee90a82bfb4577f09"
  ],
  [
    "Vai al bowling, guarda un film o vai a pattinare sul ghiaccio.",
    "f22a50b1c507c1ecc815cd2b77886f64"
  ],
  [
    "Non indossare lo stesso vestito così a lungo che diventi puzzolente o che le persone inizino a commentarlo.",
    "2d46a779c4ed7507ac59692bb1ab03af"
  ],
  [
    "Una volta che la sella è accesa, la parte anteriore dovrebbe poggiare sulla coperta vicino alla base del collo del cavallo e la cinghia del sottopancia dovrebbe essere appesa appena dietro la zampa anteriore.",
    "9caa1fd9c747510bd54e387bd4b46a18"
  ],
  [
    "Il capolavoro del realismo magico «Cien Anos de Soledad»",
    "0d0fc9010cfaee6600ff670f7c66dc55"
  ],
  [
    "Poi ne ho avuto un assaggio",
    "8b9eb9d3bd6b15f24e00bb111eae5213"
  ],
  [
    "E la continuazione della rabbia dei genitori",
    "8ed53deaf15db8ce82e792cda69760ab"
  ],
  [
    "Ora ho bisogno di qualcuno che mi riporti in vita",
    "f25b9ae4c813cd78444d5d47b7241ded"
  ],
  [
    "Padroneggia un talento.",
    "048ec13120b76ed1309ef7c8bebe46f7"
  ],
  [
    "Altre persone eseguiranno automaticamente interferenze anche se non sono interessate a nessuno di voi.",
    "e6ddece584c0b1f01fce452ed8f9a593"
  ],
  [
    "Questo ragazzo di 3 lettere di Kipling intraprende un viaggio himalayano con un lama tibetano",
    "5249babca3dcdbcf2515a6b1db1472a5"
  ],
  [
    "Romanzo che dice: «È proprio un gran cane, figliolo. Sei sicuro che sia al sicuro?»",
    "1fed24689f829592634ffbac0e0e3790"
  ],
  [
    "Assicurati di avere un piano per rispondere in questo caso.",
    "407a6bef4308110da45004be3babec58"
  ],
  [
    "Quartiere di New York che ha il quartiere di Murray Hill",
    "d096f91f6d9b67241ccc8aecda911b7f"
  ],
  [
    "Che trattarmi come un vecchio rossetto ",
    "482db8442f17fd6420f35dca3ae9e146"
  ],
  [
    "Hanno detto, figliolo, sei in un gran casino",
    "5c8097e0287c5934ba88706eafd9ac9c"
  ],
  [
    "Arti impigliate nei caleidoscopi dei cori della prima donna",
    "441ebacdc788072d9f43b44b731a5233"
  ],
  [
    "La tua presenza non spezzerà quel legame, quindi imparare ad affrontarlo è la tua migliore strategia.",
    "b7eb48b46b86404ebe270098e6cb2c4e"
  ],
  [
    "Quando arriva quella canzone, vai direttamente dalla tua cotta e chiedi loro di ballare.",
    "24c1d7fd396e62b567f40fed5e5eee91"
  ],
  [
    "Contiene la faringe e la laringe",
    "90fedbfcc1d1e9a64ce4f15876e4f0cb"
  ],
  [
    "Unico presidente sepolto a Washington, D.C., la sua tomba fu dedicata nel 1956, il centenario della sua nascita",
    "437ebce14a5886496e91e1afbc01a9e8"
  ],
  [
    "Questo uccello è raffigurato sul sigillo di stato della Louisiana in un nido con i suoi 3 piccoli",
    "d4d622c6e0b5f376a0ce35aa8eae543d"
  ],
  [
    "Con Hartford, questa «Nuova» città fu capitale congiunta del Connecticut dal 1701 al 1875",
    "f1d83d429d581dd3f8178adbc1ed219e"
  ],
  [
    "Dille che ti sei divertito, ma non dirle che hai passato la notte più bella della tua vita.",
    "99bacd6d946503a797e5bddaec7ab765"
  ],
  [
    "Nel 1921, l'ex presidente William Howard Taft raggiunse l'obiettivo della sua vita — una nomina a questo corpo.",
    "bc5bab1ed0c47919718990fad4308c3c"
  ],
  [
    "E tienimi finché tutto il dolore non sarà finito",
    "1a235fb14284bf56cd94df49b1bc855a"
  ],
  [
    "Evita di interromperla mentre sta parlando.",
    "d4c411c0268992d21cba19059ef0eaca"
  ],
  [
    "Aiuta la tua fiducia a rimanere alta quando hai l'energia per rimanere costantemente impegnato in ciò che stai facendo e con chi stai parlando.",
    "deae46505e773f4f9a062070caf9f935"
  ],
  [
    "Se ti rompi completamente e trovi impossibile parlare, potresti aver bisogno di più tempo per ricomporsi prima di continuare.",
    "15778545d37bc942cd16d03c0f42bc67"
  ],
  [
    "Sii gentile con le sue amiche.",
    "97f18fb2bcc93d921083d83d87a0edae"
  ],
  [
    "Affronta gradualmente l'argomento e lasciati un'uscita nel caso in cui tu abbia letto male la situazione.",
    "db29c7c7d4693f42af8b326dce8d44e1"
  ],
  [
    "Se vedi un ragazzo che ti controlla, guardati negli occhi e fingi di essere interessato a lui.",
    "9dcfc1fe91fe6845042396a3356fe97d"
  ],
  [
    "Esamina i motivi per cui hai chiesto alla ragazza di renderlo ufficiale.",
    "f3ca8dcdf31748b0dcbf6b37ea7d29fe"
  ],
  [
    "Mangia la tua insalata, niente dessert (Oh)",
    "49207eb070b3f66d87003a7679ceeeb9"
  ],
  [
    "Non essere timido bambino, fornirò il bambino",
    "23628d9ab050dd04f920cca98d556bef"
  ],
  [
    "E torna l'anno prossimo con tutto il gioco",
    "7baa287acbaf12580f81366559cd69c4"
  ],
  [
    "Devo farti sapere che sono destinato a te",
    "ff62ff967ecffa16044d7629054fdc7a"
  ],
  [
    "Cercando di trovare questi luoghi perfetti",
    "1da79c78c9303bab475b5dba2e45c1be"
  ],
  [
    "Finché non vediamo la luce del sole",
    "dfd2337ab7509c06e9429e4afebc2c89"
  ],
  [
    "La musica è finita",
    "75598e7558789fcec4f9a62fd67aea4d"
  ],
  [
    "Sì, sto bruciando da quando te ne sei andato",
    "df9ac5329a3d796aef68a7004df90e9d"
  ],
  [
    "Ehi, signor.",
    "cd81566255bd9739282c5118830aaf18"
  ],
  [
    "E andrò molto piano con esso, lentamente con esso",
    "a5dd4195ed71b62e5cd9e2a5354f24b6"
  ],
  [
    "E spiritoso ",
    "84ec4b5899e84465f2266841f138642a"
  ],
  [
    "Questo non dipende da nessun altro tranne me",
    "2d593a71b3bddc38ec99df655c39b7b7"
  ],
  [
    "Ti farò una corsa su per le scale",
    "12c95249743853046c4001429764cca8"
  ],
  [
    "Quando sei pronto",
    "b6c357aeff5f07e0048ea9626baa9023"
  ],
  [
    "Generazione",
    "e6a79fd88002d4fee9127308718ffa03"
  ],
  [
    "Guarda da vicino tutti i tuoi colleghi",
    "816ac4d370a8eb0a64525ef5ab2cee8b"
  ],
  [
    "Ho bisogno di qualcuno da amare",
    "d6af8f2a89ceb53839418b986a274244"
  ],
  [
    "Ma, ti stai disfacendo",
    "6afdef27241e37b31119eddef796fce2"
  ],
  [
    "Non ho sentito niente",
    "85332a8ef7ee00c4eb9b869cd18bb326"
  ]
]