[
  [
    "Ti prego di perdonarmi, perché vedi, non volevo fare del male.",
    "3c7603a73edfb84bef9d26a8162c23ab"
  ],
  [
    "C'erano anche foglie, guk e roba del genere.",
    "ecfd4566799f98ab3a3dcb768d0791a0"
  ],
  [
    "6 trattenuto sull'omicidio della coppia di dottori",
    "190aac04c7711e0ebf1e0a5a834f4bf7"
  ],
  [
    "Jimmy Stewart per il presidente». quest'uomo «per il migliore amico»",
    "976fc694f170d8732615908ec1fc8f2b"
  ],
  [
    "Rimangono in giro dopo che l'uomo se ne va e parlano con la donna.",
    "c9811394d2ae9bebc36e03b668358936"
  ],
  [
    "Il signor Pennifeather è stato, di conseguenza, arrestato sul posto, e il",
    "6df35a0d857cd37d674ffdb13345b3d1"
  ],
  [
    "Ma la vita è per vivere, lo sappiamo tutti",
    "a121e85b6ef36274933573be81e61d73"
  ],
  [
    "Il consulente nominato dal tribunale si è consultato con Turner prima che iniziasse il processo al banco, e Turner eseguì una dichiarazione scritta in cui riconosceva i suoi vari diritti procedurali al processo, incluso il diritto di tacere, di essere rappresentato da un avvocato, di rivedere una copia delle accuse contro di lui, di presentare prove in per proprio conto, per controinterrogare i testimoni dello Stato, e per «appellarsi» a qualsiasi sentenza avversa, vale a dire, per ricevere un processo de novo con giuria presso il tribunale di circoscrizione.",
    "cc43f0510e7d08fe935fdd1da1070a0f"
  ],
  [
    "Ad essere onesti, la maggior parte delle altre conferenze gioca molto di più al di fuori della loro conferenza rispetto alla NCHC in questa stagione.",
    "2e0dd2737787de18a8432ce1749f8a4e"
  ],
  [
    "Inizia a prepararti per il prossimo :-)..",
    "800260164812207bfed1524c63488764"
  ],
  [
    "I nostri funzionari dell'intelligence stimano che Saddam Hussein avesse i materiali per produrre fino a 500 tonnellate di sarin, senape e agente nervino VX.",
    "9850964bf5ad32799daaef167fe12826"
  ],
  [
    "Premere le frecce sinistra e destra per ruotare la fotocamera da sinistra a destra.",
    "e918238d6dc33d79064dde766de7b46d"
  ],
  [
    "Le strutture che imitano questi inibitori potrebbero essere introdotte con modifiche che aiuteranno l'analisi proteomica, come una maniglia di identificazione o un'etichetta di massa.",
    "485d0f72613e81e0eab24d805dcddc50"
  ],
  [
    "In passato, io e le mie amiche abbiamo scelto regolarmente Lucca come sede per il nostro GNO mensile (serata tra ragazze), ma dopo l'esperienza della scorsa settimana, riconsidererò fortemente di suggerire di ospitare nuovamente GNO a Lucca.",
    "7f8e2f2f35184ce118eb2b57e55b63ce"
  ],
  [
    "Oh no, avrò finito per allora.",
    "14ff75bbdc8453e6fdaf4041f9a3b4b0"
  ],
  [
    "Uomo pugnalato in pieno giorno",
    "763e8a933412aa86b068ff3cd7490ebe"
  ],
  [
    "Mettendo il Goth in «American Gothic», questo rocker e la sua famiglia hanno recitato in un reality show di successo di MTV nel 2002",
    "6d0ba6d451df77aed4c0120dba65437d"
  ],
  [
    "L'ultimo tweet di Osama: «Non sapevo che Twitter potesse abilitare la tua posizione, questo potrebbe essere un problema",
    "d926dec6d2195c5edf4f1da946746783"
  ],
  [
    "disse il ritorno a casa, muscolosamente.",
    "a2357818e7c3eb6ba330e586fe25d713"
  ],
  [
    "Saltare fuori, cantando le donne fuorilegge",
    "2762165507c6caf91a6b7e0c32975bce"
  ],
  [
    "C\"è economia nel richiedere che le relative rivendicazioni nei confronti degli attuali imputati siano presentate nella causa iniziale, e esistono vari dispositivi a tale scopo.",
    "c18443880215705a6bd8f5ed9d5ede90"
  ],
  [
    "e non solo coccolarsi al suo posto guardando film.",
    "d07b12e352f6d08fea206f611cd3e357"
  ],
  [
    "Macha hai messo i soldi? sai che ho meno persone a cui chiedere",
    "c2b71698ae51a9a2fce8e8b9a18d7abb"
  ],
  [
    "No, non sappiamo dove sta andando.",
    "066a2c973bbc8ebc1378f56474ffffc0"
  ],
  [
    "Rimani fiducioso, educato e piacevole fino a quando esci da quell'edificio.",
    "c895c67e630a22eb416c6168cfc8d7d3"
  ],
  [
    "Ian Watt, in The Rise of the Novel (1957), suggerì che il romanzo moderno fosse nato all'inizio del XVIII secolo.",
    "a1fbec7320201e0138e586b642d8347d"
  ],
  [
    "Pintxo Pincho detrae il pagamento dal mio conto e NON consegna MAI il cibo.",
    "dae30304ee49f248ecfd8871bbe093e3"
  ],
  [
    "Hanno camminato per tutta la notte e all'alba hanno raggiunto di nuovo la casa del padre.",
    "9101375e4d9da0d83a6e3bef2df75d5f"
  ],
  [
    "Vedi, vedo... una grande passione per il tuo futuro.",
    "ce1fa773f488c0150a675a3737e4fa1a"
  ],
  [
    "Mukhiya; aiutanti detenuti per aggressione",
    "9ff7b8693fb9943168ea9bcbf47901ec"
  ],
  [
    "La sconfitta finale di Antonio fu in una battaglia navale contro le forze di quest'uomo che in seguito divenne imperatore.",
    "6f6607b6ddc8f0a52f3f3ca9862c9bfc"
  ],
  [
    "Allora diventa semplicemente una soap opera.",
    "aab9d8d05548021d11f39c5b5cb7780e"
  ],
  [
    "soggetto del cambio di vestiti, che mi ha messo in testa di vestirmi",
    "802146f98add280101314b651fe16b3b"
  ],
  [
    "Yo, ricco, nigga, non ho un accordo.",
    "2f8385ddd498756a9df3616b1d9a6356"
  ],
  [
    "I diciassettenni commettono un numero significativo di omicidi ogni anno,1 e alcuni di questi crimini sono incredibilmente brutali.",
    "855dcdf68490c508eab7fdf88395ec68"
  ],
  [
    "Ho visto un cavallo farsi sbattere la testa da un camioncino.",
    "2db10a2186b2216a1efcdfc4d0e70c0a"
  ],
  [
    "Ma ho bisogno di ur add, IC n matric.",
    "4bd891f793be127364cd89cc56149364"
  ],
  [
    "Ai tassi di produttività attuali, ci vorranno 100 anni per raddoppiare il tenore di vita, fino alla nascita dei nipoti dei nostri nipoti.",
    "75701374840e45ed494afa427219ad25"
  ],
  [
    "Usa tutte le diverse unità e fai pratica con esse (sia veicolo che fanteria).",
    "0c211f4c6e5a2fcfbe19660e2218fe34"
  ],
  [
    "Secondo Indira Carr, le idee di Gandhi su ahimsa e satyagraha sono state fondate sui fondamenti filosofici dell'Advaita Vedanta.",
    "eb7cff36900f52d01215aa1e4370d18e"
  ],
  [
    "Hanno cambiato il loro sistema di ordinazione, nessuno sa cosa stia succedendo e in genere diversi server sono in giro con persone in attesa di assistenza.",
    "b577f329de370f57fff8d296cad5ee53"
  ],
  [
    "Mi ha mandato a Cambridge a quattordici anni, e dopo aver studiato lì tre anni sono stato apprendista legato al signor Bates, un famoso chirurgo di Londra.",
    "d4d186aee24e00492356e91bad223ff5"
  ],
  [
    "Ha lo stesso sapore e i miei pantaloni si adattano meglio!",
    "3f5d6c92d67a97277da860343ade0b53"
  ],
  [
    "Festa della foresta pluviale nel nord-est",
    "3c6f7d0b316f696fc0d5e1ec710e22f3"
  ],
  [
    "Questo pittore olandese, membro della Gilda di Delft, aveva una produzione totale di circa 40 immagini (una con una perla)",
    "74768efb9ae53478653f3c8636c3d487"
  ],
  [
    "Ho provato il paracadutismo oggi. Sono andato all'aeroporto locale e ho detto, «Stupidi idioti paracadute che saltano giù da aerei insanguinati",
    "3aa03b9b96260f64d5dff677293c27af"
  ],
  [
    "ostacoli dal tetto di paglia che avevamo creato per rompere il colpo del vento quando c'era",
    "9d6011d6533ef351c69a8fdb25626517"
  ],
  [
    "E il cartello dice niente posti vacanti",
    "9077ebf7b42eb880474d4010f29c212e"
  ],
  [
    "Wirt ha spiegato che lo «scopo sostanziale della costituzione era quello di mantenere occupati questi uffici,» e «se il Presidente non avrà il potere di riempire un posto vacante così circostanze,.",
    "a3a72e028817b6d339e226a08a3d8b85"
  ],
  [
    "Per quanto riguarda lo stoccaggio, abbiamo già la montagna Yucca, ma la gente ne ha ancora paura perché «OMG RADIASHUN DI NUKE-U-LUR THINGS!»",
    "ee70364c2759baa9aaff21500aee4610"
  ],
  [
    "Hahaha non sai la teoria meh!",
    "9fda806a34fbaecdd1a8c7f62098a14d"
  ],
  [
    "Chiedo al Senato di compiere questo passo fondamentale: approvare il Trattato ora, per rendere più difficile per le altre nazioni sviluppare armi nucleari e per assicurarsi che possiamo porre fine ai test nucleari per sempre.",
    "f7665e459c480539ac1a177b8a70bee1"
  ],
  [
    "Porta un diario dei punti di forza.",
    "637d3d5c1a4433f4ebdaedb1718d4468"
  ],
  [
    "Il rugby è lo sport più popolare tra i neozelandesi.",
    "f25fb2207a80e6711f32b89d174e9afb"
  ],
  [
    "Tuttavia, i nostri camerieri non sono mai tornati al nostro tavolo per controllarci.",
    "e9f45f50de8612ab1017736a04118712"
  ],
  [
    "Poi indicò l'ombra, che, naturalmente, si stava accorciando, mentre il sole si avvicinava a mezzogiorno.",
    "d4dd3b6e2e291df8f1f7501545eaf21b"
  ],
  [
    "No, il ristorante di Monica ha ricevuto una recensione orribile sul Post.",
    "0e4528916587a1c7c4bba2b77954ee17"
  ],
  [
    "Truffa fondiaria IPCL che assume proporzioni gigantesche",
    "d9a737b59ee7fffdf0bf5bec3c4e4c9a"
  ],
  [
    "Con una vittoria di 6 wicket sul Nepal, il Bangladesh ha recentemente mantenuto il campionato giovanile asiatico in questo sport",
    "78d4cd55302bbead03e1fa5d02935d95"
  ],
  [
    "Viviamo nella generazione WTF: Wikipedia, Twitter e Facebook.",
    "9ec42ff92aeca3ed972c007dd56dbcdc"
  ],
  [
    "permesso di essere esaminati.",
    "437199735774d487816070196a003148"
  ],
  [
    "Così facendo, la Corte ha rifiutato di analogizzare i suoi casi di pena di morte.",
    "a4e2a9d8d0bf75d9e1d4bbbca288f81f"
  ],
  [
    "Mi sono preso il tempo di rispondere al suo messaggio, che era quello che stava davvero cercando.",
    "3d554dffe3d250df56f4d446f35b4e37"
  ],
  [
    "E ho un partner meraviglioso in questo sforzo.",
    "14bab8a2938f51da2a0f03b11d6a7ee8"
  ],
  [
    "Riqualificatevi a pensare in modo positivo.",
    "b4894751d50d253c88212142b29e35f2"
  ],
  [
    "Il limone fu successivamente introdotto nelle Americhe nel 1493 quando Cristoforo Colombo portò i semi di limone a Hispaniola durante i suoi viaggi.",
    "f9983937e45a8e54994e1de9d52b5714"
  ],
  [
    "Il lato di mac and cheese era molto buono se non ottimo; tuttavia, la porzionatura non era così generosa come si potrebbe ottenere da Fox Brothers.",
    "91a4ecffd3a6f07b245e69e8a9d1ce92"
  ],
  [
    "cosa ne sai?",
    "8af2e06a3d1e3accff0887e66ea5aefc"
  ],
  [
    "Non lo so, non lo so.",
    "a4f4b8cf2afe8918e90d637242265d77"
  ],
  [
    "India; Austria firma un trattato contro la doppia imposizione",
    "1a03461708c436850ae98b6bd210ff03"
  ],
  [
    "Una mappa di questo paese porta molti Kuala; Kuala Dungun, Kuala Lumpur...",
    "67e2edcabb7cb610c9064364ac058704"
  ],
  [
    "Finora ho 11 frigoriferi.",
    "7961e9c3c16847ed676bf64a07bd8269"
  ],
  [
    "Alcuni vogatori amano remare lungo la riva per finire.",
    "862d4d2905115119ef33bf6a52b27920"
  ],
  [
    "Solo perché qualcosa è alla moda non lo rende figo",
    "9368738808e41b445b132929cf8192f9"
  ],
  [
    "Ancora più importante, le dichiarazioni di lavoro fornivano condizioni specifiche in base alle quali IBM avrebbe ritenuto che Business Systems avesse adempiuto ai propri obblighi di prestazione.",
    "f41f4a1607fcc419ab635761336f71d9"
  ],
  [
    "Amico, so che probabilmente non leggerai nemmeno questo, ma ecco qua.",
    "57235301df958a4f43d15f9e5322451b"
  ],
  [
    "OMG I WIN PUÒ CARICARE, CELEBRAZIONI DEL CLUSTER BB",
    "578efe70af40e82dd5e97e64dba02b25"
  ],
  [
    "Dobbiamo mantenere un esercito forte e pronto.",
    "b105a2971c7bfb8aff8bbcffffa7d253"
  ],
  [
    "Preparati alla fine del gioco dopo 7 minuti.",
    "e31d3cdc797199ae069e8dec20f95bb4"
  ],
  [
    "C'è una considerevole sala massonica a un piano in St Nicholas Street, che ospita non meno di sette corpi massonici.",
    "295743742de88f0481907c31e0887115"
  ],
  [
    "Ovviamente lunedì, è stata solo la pioggia a causare il cigolio e ho causato loro un'altra riparazione sulla loro auto in prestito.",
    "ef003ceb88ce85bf276001c4beaf7392"
  ],
  [
    "Da bambina aveva imparato a capire il discorso degli uccelli, e questo le era ora di grande utilità, perché, vedendo un corvo che si piomba su un ramo di pino, gridò dolcemente ad esso: Caro uccello, il più intelligente di tutti gli uccelli, nonché il più veloce in ala, mi aiuterai?",
    "376bb896caa5f2d3792db5d817faf768"
  ],
  [
    "Non preoccuparti, questa non è una cosa da rimbalzo.",
    "35a21aeab2ab7f0b12e20ff9139451d0"
  ],
  [
    "La chiusura del college e di Bathurst stimola il traffico",
    "b00f050e46f15e3229d2a315dc58d8ab"
  ],
  [
    "A Los Angeles, la punta occidentale dell'Interstate 10 è chiamata questa «superstrada», dopo la comunità balneare che attraversa",
    "b73c250c5fba9835c38abad7fe7fae93"
  ],
  [
    "Perché la mucca ha la mammella.",
    "81f3fc18f567eac6482ae61872df24e0"
  ],
  [
    "«Quando avevamo ballato per qualche ora, e le corone di noi uomini più alti erano",
    "88976e40377f7fbf9614ad4544030786"
  ],
  [
    "Come sarebbe finito tutto questo, ragazza, l'ho visto nei tuoi occhi",
    "0583a126e3ffba0a7a70aacd2d21884e"
  ],
  [
    "Lundahl ha spiegato che l'unico modo in cui TPC avrebbe potuto scoprire queste caratteristiche del codice sorgente MMCS è ricostruendole dal software sul computer Y2K.",
    "7228ec98a411a9ff815c1fb038b8f64b"
  ],
  [
    "Pago le tasse sul capitale.",
    "3a7eaf48dde1794156529baed4ea4f3a"
  ],
  [
    "la vita sarà priva di significato senza amore",
    "894b269c5c498e0ad25142b986f2c6ee"
  ],
  [
    "La chiave è stata la polizia della comunità.",
    "0935a20020436342ee8be1e8363360c8"
  ],
  [
    "Prendi nota della lettura media.",
    "987cf2c93bc992ebd8f79f2bd84a6652"
  ],
  [
    "Ci sono numerose chiese e parrocchie cattoliche in tutta Los Angeles.",
    "8e4e17b4764711fc51f0f4006521cf8c"
  ],
  [
    "Il posto sembra un po' malandato in una delle località più vivaci e popolari di Atlanta a Ponce.",
    "98d61bbf0c7af12032564ab44fe3eb66"
  ],
  [
    "Sebbene il vagone fosse così caritatevole da lasciarlo salire sul lato del carro per niente, si preoccupò di non conoscerlo quando arrivò in città, e il povero ragazzo era, in poco tempo, così freddo e affamato che desiderava se stesso in una buona cucina e accanto a un fuoco caldo in campagna.",
    "675b9887e5fe88307b0ce782656700c4"
  ],
  [
    "Forse la Signora mi aiuterà con questi regali.",
    "4fdeec841402019017d8d71c5700051f"
  ],
  [
    "Guarda l'ascesa del nuovo edificio di Ryerson ad alta velocità",
    "507d7f3cac9d37fc6abf0ee70d14ac02"
  ],
  [
    "Deriva dal greco che significa «sonno profondo», ma è più profondo di così",
    "149e67999170c1e33f3d50f8387bf9ea"
  ],
  [
    "Due topi hanno risalito l'orologio.",
    "3cbbda9f7ced7bcd554a3c66070cb828"
  ],
  [
    "colori della scatola interna.",
    "373c7b60493db2f664001930f4a4c8d0"
  ],
  [
    "E cercando di non credere ai miei dubbi",
    "df0c1a55507964d36d750c1b25078a71"
  ],
  [
    "In base a questa lettura, la giurisdizione per il provvedimento ingiuntivo esisterebbe solo per violazioni compatte direttamente correlate al funzionamento del gioco di classe III.",
    "640e6591e35d0118b7b32c7833f39448"
  ],
  [
    "Possiamo supporre che, con un quadro di riferimento di 0 mph per Solipsze, che il flash frost viaggerà a 220 miglia all'ora.",
    "7a581c7bcc4254c897a68ba4dfbfcf76"
  ],
  [
    "Arriverà 2moro qui e poi andrà da qui.",
    "462cf8904c83a605f16cfc762d75c338"
  ],
  [
    "Ora è il momento di finire il lavoro.",
    "db932184627b8a11906a79e40a824b93"
  ],
  [
    "Seleziona l'eroe contro cui vuoi combattere.",
    "01253164846abf3a30b9c48a89801513"
  ],
  [
    "Heisenberg aveva avviato il progetto nel 1966, quando le sue conferenze pubbliche si rivolgevano sempre più ai temi della filosofia e della religione.",
    "56c6cf5c1ddab68fb6c3ba5fec725230"
  ],
  [
    "Il personale è così scortese soprattutto con le grandi feste perché non hanno esperienza...",
    "57093b78dfa6e5304b30401aef561b5c"
  ],
  [
    "Il sultano disse al Visir di chiedere a suo figlio, che possedeva la verità, aggiungendo che, per quanto amasse la principessa, aveva preferito morire piuttosto che passare un'altra notte così spaventosa, e desiderava essere separato da lei.",
    "f25b1ad27e9bc76221983c64da33de03"
  ],
  [
    "Mi sono divertito moltissimo con te.",
    "dde87f0b0d2a9fcbf24114d6f39e4df9"
  ],
  [
    "La mappa mostra i tempi di percorrenza tra le fermate della metropolitana TT",
    "220b88023e1004ab66d4911fc1dca60a"
  ],
  [
    "La polmonite può essere trattata con antibiotici orali, ma se sei ricoverato in ospedale, otterrai i farmaci in questo modo",
    "7d678a20c2fe55aeeeaf837541a5d6b9"
  ],
  [
    "E per soli $19,95 al mese posso mostrarti come fermarli!",
    "c7565dd858726bd1d498ce8e966c94b4"
  ],
  [
    "Qualcuno, forse io, forse qualcun altro, ha detto qualcosa del tipo «Mi sento davvero bene», a cui il resto di noi tutti abbiamo detto, all'unisono «Yeahhhhhh».",
    "0ffbc51824bb651b8511aaf9e2fa72d1"
  ],
  [
    "Guardate questi negri, cosa",
    "9a0167e2881eff64f2de41466c2b37e8"
  ],
  [
    "Mariasch ha cercato di esercitare le opzioni sette giorni dopo la scadenza del periodo di tre anni ed è stata respinta da Gillette.",
    "1e20cff814502682d33991d918533101"
  ],
  [
    "* I motivi sono davvero buoni se usati correttamente.",
    "7f597ad094f92de630aa00bf3674eca4"
  ],
  [
    "La nostra seconda sfida è fornire agli americani le opportunità educative di cui tutti avremo bisogno per questo nuovo secolo.",
    "0e24d22975d755b7a1ec9bfae1620162"
  ],
  [
    "Continua a fare il passaggio 7 e alla fine finirai il gioco.",
    "8a5b6e84c3a2760482563ca653947941"
  ],
  [
    "Inoltre, un esame in silico del Global Ocean Metagenomic Survey ha rilevato 20 nuove ciclasi lantibiotiche.",
    "720c85ad196d1162249b0e0659bc204e"
  ],
  [
    "È stata una sorpresa e un modo divertente per completare il pasto.",
    "bd56bf26bc35470e43594a80e323c69f"
  ],
  [
    "Erano stati messi a letto presto, con ognuno una corona d'oro sulla sua testa.",
    "580095adda8a667b85954a4eefa04f59"
  ],
  [
    "Ti stai perdendo così tanto, Ross.",
    "6fe95cec70c3c5331849bb8b59604541"
  ],
  [
    "LeT rivendica la responsabilità dell'attacco al campo CRPF di Delhi",
    "a92aa8ef78cee3f8d19909f047051005"
  ],
  [
    "Jim Hawkins racconta questo romanzo del 1883",
    "96e8473c3c70094fb17a3a1b53d2be07"
  ],
  [
    "Cambiare la lingua di Facebook in spagnolo.",
    "383b8116f2bcd36b1eb98030b454b9c5"
  ],
  [
    "Il tempo non aveva accondisceso ad aspettare il suo",
    "86764c989366c76348fccd3f3dd0269c"
  ],
  [
    "Goccia di miele sul creatore di soldi deve essere ape",
    "9e36f47723cb7e727b9c91266dad1b6f"
  ],
  [
    "Tuttavia, la scoperta nella causa era aperta fino al dicembre 2001, i ritardi non erano apparentemente colpa di Allstate e dovuti qualcosa all'aggiunta da parte di Rankins di nuove rivendicazioni e imputati nel giugno 2001.",
    "0fa7cc746cb02c7806d6f212074a178f"
  ],
  [
    "QUESTO AUTORE È UN PhD Candidato presso il Dipartimento di Economia dell'Università della Pennsylvania.",
    "061373db1d072c0eaeced17e3e348dc6"
  ],
  [
    "Ya anche io dun like dat one.So flat.Haha u go popular check lor.Shun bian aiutami a controllare.",
    "edd91dd0600a1b58bdeae234a1c78c3d"
  ],
  [
    "Concittadini, siamo stati chiamati alla leadership in un periodo di conseguenza.",
    "613335e935c1cf3d16e62b360d0afdff"
  ],
  [
    "Quando arrivi, vai a destra e parla con l'NPC accanto ad esso e fai clic sull'opzione su Lubridium.",
    "992ee7f401db260fcb9a986077ae8b77"
  ],
  [
    "I suoi metodi presuppongono che il lettore abbia familiarità con i calcoli della probabilità di transizione di Kramers-Heisenberg.",
    "ab6d30f1fee75d8d7dca5d5f8976a8b5"
  ],
  [
    "Non ti prendo in giro quando dico che dovevo succhiarmi lo stomaco ogni volta che la donna dietro di me si spostava un po' sul suo sedile perché spingeva il mio sedile in avanti.",
    "785f0f240478d42316e5587011525147"
  ],
  [
    "Immediatamente dopo averli toccati, si addormentarono tutti, affinché non si svegliassero davanti alla loro padrona e che potessero essere pronti ad aspettarla quando lei li voleva.",
    "b70059a7a16759ce79363a6b53babba9"
  ],
  [
    "Non voglio parlare, non voglio pensare.",
    "7bad0167d4e122e589d1dbd0ee1e6fb0"
  ],
  [
    "Perché il cuore del cuore manca un battito",
    "5139bd308dad27f46cf0c709d5bda5c3"
  ],
  [
    "Come avvocato, Chester ha ottenuto un trattamento migliore per i neri nel sistema di tram di questa città",
    "de2dd437031f6cd00226e9d553c5847c"
  ],
  [
    "Body Spam: contatto con il corpo non richiesto.",
    "eb010ae89cb734ce03f97892ccbf3173"
  ],
  [
    "Mi sentivo straordinariamente eccitata, spaventata,",
    "0ff27e5619e0f851840df14bbfa33e2e"
  ],
  [
    "Un fuoco che brucia sulla sabbia e tu torni tra le mie braccia",
    "7bdfa7cad7e3b0fcbd7c1d5e1284919f"
  ],
  [
    "La PREPA è una società pubblica di questo tipo.",
    "fe5d9572c84d387903d83da5eeb1b3dc"
  ],
  [
    "Non so perché, ma non riesco ad entrare in SSB4.",
    "948525ee92dcd3b4c3060ea174fd91b1"
  ],
  [
    "Haha ho visto quello che l'anatra segue l'umano dappertutto il posto de!",
    "08c4ad51e5ce6de49cf24ee272673aae"
  ],
  [
    "E stasera vorrei parlare di come ci arriviamo.",
    "db856f1262823475b555902bae4ea206"
  ],
  [
    "Posiziona efficacemente il tuo corpo.",
    "0d708a3edb8108eb50618b319048d19a"
  ],
  [
    "Tale Costituzione prevedeva una forma di governo presidenziale con una legislatura unicamerale.",
    "87e31e5d6ab4970c326977e053f0f791"
  ],
  [
    "Ho sempre guidato da questo posto ed ero curioso.",
    "04885b4c90eb85c95af97718bd440957"
  ],
  [
    "E sulle rive di quel fiume, lì trovò le tre Donne Terribili tutte addormentate sotto un pioppo, e le foglie di pioppo morto giacevano tutte intorno a loro.",
    "23fa086dacb0c105c84301c570e54690"
  ],
  [
    "Ha urlato viscosamente contro dei perfetti sconosciuti!",
    "b936807e855c29c387a6d9127dabcfd8"
  ],
  [
    "Bunz lancia zone commerciali ufficiali nei caffè di Parigi",
    "69874ddf1fcc9c776d05dff5b7e42c1c"
  ],
  [
    "2 incidenti in moto, a un anno di distanza e a 3 isolati l'uno dall'altro, hanno causato 2 morti a questa band «Ramblin' Man»",
    "6637adf51b2196533e5eb41338ffe6bd"
  ],
  [
    "Tutti vogliono andare in paradiso, ma nessuno vuole morire.",
    "ed00bd1fedc30a0aa827aecd6a6a8577"
  ],
  [
    "parte della figura raggiunse attraverso la porta sul retro e nella",
    "81232e19973b422fd96e1b7186fa6d2b"
  ],
  [
    "Ha concluso che se un ordine di arbitrato fosse inapplicabile, doveva essere al di fuori dell'ambito di applicazione della FAA.",
    "02febf01edbc9ed681bd1bba9799a18f"
  ],
  [
    "Se tua moglie sta studiando per fare il veterinario sono sicuro che i suoi corsi hanno coperto la massiccia questione della sovrappopolazione degli animali domestici.",
    "c4db1524cbcbb11259e899d679310d26"
  ],
  [
    "E chiedo a tutti voi di sostenere i nostri sforzi.",
    "b01f8c8bb41389be7c2b4847cca2801a"
  ],
  [
    "Ricordati di elencare sia le tue abilità hard che le tue soft skills.",
    "f4cd6ad4669dc701c06087d7a7d3ce58"
  ],
  [
    "In seguito affermò (nel libro sette dell'Ottica) che altri raggi sarebbero stati rifratti attraverso l'occhio e percepiti come se fossero perpendicolari.",
    "a474d58ef4d67576fa4eb3c2627236aa"
  ],
  [
    "Abbiamo iniziato con il melone avvolto al prosciutto e mezza caraffa di vino rosso.",
    "c21129b08085460a274eff8982b3a2bf"
  ],
  [
    "Non ci ho mai pensato, pianse Jaqueline.",
    "c3e5f87af9922ebe55a7a2965afb4570"
  ],
  [
    "Sì, è solo che non conosciamo nessuna donna che sappia giocare a poker.",
    "eb39f1527c67075d4f7a2dc2219df16f"
  ],
  [
    "La BSE sposta Balaji; Mukta Arts in modalità «trade-to-trade»",
    "b46366d0dc92932ce2e2d3a2bf295e43"
  ],
  [
    "Prima di una folla di quasi 70.000 persone, questa squadra vinse il Super Bowl XXXII il 25 gennaio 1998",
    "7b3ff007ea5c938dbc0b571a3677c4a5"
  ],
  [
    "Ho inserito l'auricolare sinistro e ho detto.. Non mi sembra giusto.",
    "eb01faf7b269d3b187f4aa93c60ac75a"
  ],
  [
    "squaze è stato, per i poteri, che la sua signoria mi ha restituito.",
    "3ceb22ee5afcb9b3325972c6e960dd11"
  ],
  [
    "Forse quest'anno, forse quest'anno",
    "1d9dc8ef6e85679ee8b50c0863b3bf6e"
  ],
  [
    "Dal 1986, 3M produce e vende nastri di supporto attraverso la sua Surface Mount Supplies Division.",
    "0c999662582e7eb21ca002562a9bb1eb"
  ],
  [
    "«Nessun grosso problema», ho pensato, «qualcuno sarà a casa tra 45 minuti per farla entrare».",
    "257467507dff09028c2fcb268ab6b45d"
  ],
  [
    "(:\nHahaha perché l'hai collegato!",
    "0403a0eb93f35b35bf4c9c873fc1bc35"
  ],
  [
    "Abbiamo quasi 6 milioni di nuovi posti di lavoro da quando sono diventato Presidente e abbiamo il più basso tasso combinato di disoccupazione e inflazione in 25 anni.",
    "f494cf0d45b20d6c43984bbfad63386b"
  ],
  [
    "Addestra mago e gittata fino ad almeno 60 gittate e 53 maghe.",
    "fc5e5b50351789880f4ea13fe96a27ed"
  ],
  [
    "I contributi della Scozia includono lo scrittore poliziesco Arthur Conan Doyle (il creatore di Sherlock Holmes), la letteratura romantica di Sir Walter Scott, lo scrittore per bambini J. M. Barrie, le epiche avventure di Robert Louis Stevenson e il celebre poeta Robert Burns.",
    "61f8f0a772e8793817102611628156b8"
  ],
  [
    "Hopdoddy è fantastico sotto ogni aspetto.",
    "766b72bc5cce04abd008b9f9450e16e9"
  ],
  [
    "Ora le streghe hanno gli occhi rossi e non possono vedere lontano, ma, come le bestie, hanno un acuto senso dell'olfatto e sanno quando gli esseri umani passano.",
    "99ae2afa896a8897f98ba81d19b6368d"
  ],
  [
    "Ora, dimentico, ti piace perdere?",
    "37f939db2485399b7c70a18c16fc9d9d"
  ],
  [
    "5 cose che non sapevi su The Ward in Paris",
    "71609e19282ccacd0d60463268c43b12"
  ],
  [
    "Le indulgenze di Nero includevano poesia, recitazione e corsa di questi veicoli",
    "831fd4cbb2eb0d495ef71633409a72fd"
  ],
  [
    "Oggi sono andato al parco per giocare a frisbee con il mio cane ma non è stato divertente.",
    "6f9798dce10a275de2eb87679aa96b73"
  ],
  [
    "cinquanta o sessanta in tutto.",
    "299c813a82bfe3f57bc557ab154c8e1c"
  ],
  [
    "Hai lasciato mostrare il tuo capezzolo perfetto",
    "16cb6e9e4a67a055c0c8423461328ac1"
  ],
  [
    "È quindi chiaro che la frase «capita.",
    "4b9a51dbe86a84b7f7771f08cdedb5f6"
  ],
  [
    "È stata una cagna e ha resistito tutta la notte.",
    "5e1461a24fa435f6a15efaceb53203be"
  ],
  [
    "Spero che tutto vada bene in questo primo giorno.",
    "4ff05f29c9525f0741571dc3747820b4"
  ],
  [
    "Penso che sia chiaro a tutti gli americani, compresi tutti i membri del Congresso di entrambe le parti, che la fiducia delle persone che pagano le nostre bollette nelle nostre istituzioni a Washington non è elevata.",
    "dd148a24aac89038ec2b4cbf00ebaa9f"
  ],
  [
    "Scegli qualcosa di elegante se non indossi un completo.",
    "3131bb45da63730d4948a0e15e405772"
  ],
  [
    "Alsea, S.A.B. de C.V., noto come Alsea, è un operatore di ristoranti multimarca messicano con sede a Città del Messico, Messico.",
    "2cb756bfa7189eb030da06f592200ffc"
  ],
  [
    "questo piccolo posto accogliente è il biglietto più economico per l'Europa che puoi trovare,",
    "f67050c85aef3e2ece35b3fc7d5114c5"
  ],
  [
    "Allora gli altri servi del Re, che in nessun momento guardavano favorevolmente il Fiducioso Giovanni, gridarono: Che peccato uccidere la bella bestia che avrebbe portato il Re nel suo palazzo!",
    "9bba69a36f336f8e8e5fc7e25210bc36"
  ],
  [
    "Aspetterò un paio d'anni e poi il bambino glielo dirà.",
    "031a3df19f157637bf8d1eab4f1256db"
  ],
  [
    "Panel per discutere la situazione delle inondazioni il 23 ottobre",
    "50a277475a2806749b3a0d1a16a2ddb0"
  ],
  [
    "È la «A» di JA, l'organizzazione giovanile nata nel 1919 per insegnare ai giovani il business americano",
    "8bd610f3bfa9fb5fcadcad1f7c11b002"
  ],
  [
    "Deja Moo—Mi sento come se avessi già sentito questo Bull Crap.",
    "ebf2530478c128787bddcc8a7659fed0"
  ],
  [
    "Ha guidato di nuovo, la sua faccia lunga come una faccia che era un",
    "980ed2c3befb8dfa37197a354a8388a9"
  ],
  [
    "L'antidoto non sarebbe durato e tu lo sapevi, nigga",
    "979857fd1b6a4054c5987a0b645490a7"
  ],
  [
    "Più tardi quello stesso giorno, anche Harry Abraham, vicepresidente di Learning Curve, e John Lee, presidente di Learning Curve, si fermarono allo stand di PlayWood.",
    "954e80d216a3ad97f1f7cd29c2966e29"
  ],
  [
    "Ha accettato completamente e al 100% i nipoti come «suoi», ed è una nonna fantastica.",
    "e8b0b1fd7a8e029c559674249b8f586a"
  ],
  [
    "Non ti ho ancora aggiunto bene..",
    "5e3cf01f213608e1b3a870c44f47ab95"
  ],
  [
    "Ecco perché invece di investire denaro in un sistema che non funziona, abbiamo lanciato una competizione chiamata Race to the Top.",
    "6faa19bfa72b998049d02e1c6cfabbae"
  ],
  [
    "Potresti portare qualcosa per intrattenere tuo figlio.",
    "9aaaf7861bd1e8c856ce7eca39d2b957"
  ],
  [
    "«L'ecologia della libertà: l'emersione e la dissoluzione della Gerarchia.",
    "3a0ec615a7a04518cfd45e061b857dd9"
  ],
  [
    "... $4,99 per ogni grande sottomarino con patatine e una soda...",
    "9da37c33b12d371ee8f0c6397dc8e5a2"
  ],
  [
    "'\nQuesto deriva solo dalla tua eterna presunzione e arroganza!",
    "273ebbdbd5f4fc4470d85ca4c19d6106"
  ],
  [
    "Credo di sì, posso.",
    "ec452c12c4b39c18b39fd89838b78ae9"
  ],
  [
    "I migliori macellai per carne di provenienza locale a Parigi",
    "a55558bed38eb49462acd5a6358ab788"
  ],
  [
    "Questo boss della malavita aveva un elmo che lo rendeva invisibile; dopo tutto, il suo nome significa «l'invisibile»",
    "cc38b39d156eb13ba4a933e82fcdb874"
  ],
  [
    "Fumi erba perché l'erba è carina insieme",
    "8af9ff046ae14b13531ad8fe44631759"
  ],
  [
    "«Tuttavia, hanno detto molto poco di questo misaccoppiamento a nessuno dei loro",
    "ba2ed1914f3b1e2e6c2292a20d0ab50e"
  ],
  [
    "Dall'altra parte della sua strada",
    "cb984ddcb6370301862c30d7c577cdc6"
  ],
  [
    "Pertanto, l'eccezione di morte della legge è troppo ristretta per proteggere i minori bisognosi di un aborto salvavita.",
    "907aea656916f1c24beb3c6f5ff2dabd"
  ],
  [
    "Mi ha detto che ci sarebbero stati alcuni ragazzi della sua sala lì e ho accettato.",
    "9b560b21ee972e8b364e47aea85f0b87"
  ],
  [
    "Hai bisogno di tagliatelle o bevande in tazza?",
    "cef890aea2b718d3d65d2371807eb58e"
  ],
  [
    "Non ha tenuto conto di questi materiali.",
    "c1e6243178611f7717a0b09c939cb150"
  ],
  [
    "Usa il telefono e scegli il Servizio, quindi «Servizio di adozione di animali domestici».",
    "eaa8e349cb68a65f3d2e7c0df5991f8a"
  ],
  [
    "Una nuova Corte Suprema del Regno Unito è stata istituita nell'ottobre 2009 per sostituire la commissione d'appello della Camera dei Lord.",
    "5e267fa311936ca36cb981b510f842a0"
  ],
  [
    "E tutto è arrivato intatto e al suo posto.",
    "3cc4000b9126e1ad67bff1dad2f5016c"
  ],
  [
    "Così una volta — era tardi un giovedì sera d'autunno, e il tempo selvaggio fuori, terribilmente buio, e pioveva così forte e soffiava così forte che le pareti del cottage tremavano di nuovo — erano tutti seduti insieme accanto al caminetto, ognuno occupato con qualcosa o altro, quando improvvisamente qualcuno ne picchiò tre volte contro il vetro della finestra.",
    "517f9ba5c54b76e0a4d5eb4956819e0d"
  ],
  [
    "Vedi, ecco qua, la pulizia funziona!",
    "bb9e5ebd3a5d896f38d11f05f4ed5b95"
  ],
  [
    "Un'altra donna assassinata a Mysore",
    "fd6c7b5f890aeb737d6e2d74b9eee7f8"
  ],
  [
    "Il nome più familiare di «Vieux Carre» di 85 isolati di New Orleans",
    "50132f8db042dcc7355412e0ce43a1a2"
  ],
  [
    "Perché la bambina è caduta dalle altalene?",
    "521f0dc6f0ac179b6c3e9e2d776e7f5b"
  ],
  [
    "«è solo buon senso».",
    "37154cefce146d959474b7e63a7eb7bd"
  ],
  [
    "Siamo tutti qui per divertirci",
    "67b72d151dfd59a2d2a6a05599ef8561"
  ],
  [
    "Le dichiarazioni continuano a riconoscere alcune difficoltà e, sebbene siano certamente ottimiste sul futuro, non sono fuorvianti perché non riescono a identificare un «grave rischio» di mancato rimborso.",
    "700c4949d6ac7c743a91fe5b621bd8fd"
  ],
  [
    "Una nozione che non mi piace particolarmente è quella del «vero» metal.",
    "e6ed0d4e3dfd5e63fb6988dfa16d4e87"
  ],
  [
    "Sono in piedi in cima a un edificio di chiacchiere e il vento qui è che sembra forte potrebbe soffiarmi verso il cielo in qualsiasi momento",
    "cdcc2edb724913cc441d8ec42306f31a"
  ],
  [
    "Tra sette anni, la generazione del baby boom inizierà a richiedere le prestazioni di previdenza sociale.",
    "28bdb10651dc70a4a62c21b8088bc15d"
  ],
  [
    "«Determina quali incantesimi desideri creare.",
    "02a658b224f9be4b753860389d70cdce"
  ],
  [
    "Butler si è laureato nel 1994 con una laurea in sociologia e una minore in informatica.",
    "07bd9d7d55c2ec77c9f210fe9a07c0e9"
  ],
  [
    "La posizione è in pieno centro e un ottimo posto per fare uno spuntino prima dello spettacolo nel nuovo centro Dr. Phillips.",
    "f782ad77fee323324631398960dbd19a"
  ],
  [
    "In inverno Biancaneve accese il fuoco e mise il bollitore, che era fatto di ottone, ma così splendidamente lucidato da brillare come l'oro.",
    "e76b0393d70feda6fe8a5d24c61c292d"
  ],
  [
    "La guida dei rapitori alle scuole private di Manhattan?",
    "7a2d42f198d2d1f8a00d2bf4f2ab5e1e"
  ],
  [
    "Dove guardare Germania vs Francia Euro 2016 a Parigi",
    "d1dd5a0939ebc17bc1be948c512249bc"
  ],
  [
    "In un colpo della polizia del 1979 le viene detto: «Non devi vendere il tuo corpo fino alla notte»",
    "639b705f4e3f888e71c95b0d86e2e340"
  ],
  [
    "Ambetextrous: in grado di scrivere con entrambe le mani.",
    "e39e8b7e0c32df9893b93ec9ab946a98"
  ],
  [
    "doppio occhiolino che le ho dato appena magro in faccia con entrambi gli occhi.",
    "e77942ea2b274ff5e7601570a3e95f95"
  ],
  [
    "Tempo di gioco per me perché guardami sono cartoni animati",
    "6a4acc7f9b9a93d691c5f875ecd3fbb7"
  ],
  [
    "E un'altra disposizione autorizza il controllo giudiziario accelerato del presunto mancato rispetto di queste regole da parte di una località.",
    "42136beea68d61017d44085dacd4a586"
  ],
  [
    "Ora facciamo finta che tu sia in una parte molto liberale del paese, dove è più probabile che tu venga castigato per essere un bigotto omofobo che per essere gay.",
    "fb2657f7854fc034dbd99ad4df00b81a"
  ],
  [
    "Ahah se ti dà fastidio, vai a tagliarti i capelli più corti.",
    "e7b9f72bf91ae1e3bdf7f2565c4dbf81"
  ],
  [
    "Tutti questi sforzi sono buoni in quei luoghi, ma rendono il nostro futuro più sicuro e sicuro.",
    "d666201490d9ef0cd334240a9af780b0"
  ],
  [
    "Investi o prendi in prestito attrezzature per DJ.",
    "26dd2bad005449c9fb4af557a44f1684"
  ],
  [
    "Sulla base di questa strategia sono già stati eseguiti diversi esperimenti.",
    "c0b3bdfaee6f00676667d995bc477078"
  ],
  [
    "l'acustica è stretta, lo spazio ha un arredamento fresco, c'è un altro posto dove ordinare bevande al piano di sotto e il personale è gentile!!!",
    "ef413b8b6b72b06ffe016d4a234249a2"
  ],
  [
    "Il re gli promise una grande somma di denaro a quella condizione.",
    "43b6f5f76a41eff4d66801d8acac35f0"
  ],
  [
    "ehm... um... Anatra di cristallo.",
    "150dcc4f4c96d497a0549b1c39c7b593"
  ],
  [
    "Gli attacchi portano ricordi delle esplosioni del '93",
    "0aa9affc3bc7d448a65d1579ece35249"
  ],
  [
    "Nel 1834 Delacroix dipinse le lussureggianti «Donne di» questa città algerina «nel loro appartamento»",
    "f508604d19fb4b1a30ab9fd3567f1d15"
  ],
  [
    "La polizia sta indagando.",
    "73dc5913def5f7cd87c064fdaea101e4"
  ],
  [
    "ho pensato alla tua mente riverente per farli uscire oggi.",
    "4cd11030ee0951c9ba912cf1bc9fdb3b"
  ],
  [
    "E lo sanno tutti (lo sanno tutti)",
    "cbf12bb27fde492c1389c309c0f0cba2"
  ],
  [
    "A tale proposito, mi associo al parere della Corte.",
    "7c0fa6ee6f77bca87511de7be64c06d3"
  ],
  [
    "Poi un giorno banca in piedi al grande scambio, l\"account si è disconnesso automaticamente ed è stato vietato per il dirottamento dell\"account.",
    "643fe1f50631a3073c398d55932823b7"
  ],
  [
    "È <DATE>giusto? Spero solo di avere abbastanza energia per studiare ahaha:P",
    "2751fa9b0805deb64d018736274c499b"
  ],
  [
    "Quindi lasciamo che questo sia l'anno in cui porremo fine al benessere come lo conosciamo.",
    "a455955e9e0d74b3cd6d257be696c976"
  ],
  [
    "Decidi dove creare il tuo mondo.",
    "45f7c3a2eab9e26ad0d5159473040083"
  ],
  [
    "Una traduzione latina del Kitab al-Manazir fu fatta probabilmente alla fine del XII o all'inizio del XIII secolo.",
    "8b5b71b19675527867c971ac8448f7b8"
  ],
  [
    "Il cibo è sempre buono, non importa né l'ora né il giorno della settimana.",
    "028f0a93f8ebc5e4dcb94cdde5c42cbc"
  ],
  [
    "Tutti hanno fatto posto per lui, inchinandosi a terra, e la leale banda ha colpito The Prince's March: Heaven bless our Prince Prigio!",
    "899a6ff5b1483ec1235fdf47daf514b8"
  ],
  [
    "Finger sandwich e tè.",
    "5f574beb3e2eb41e0a09cac4edd890d0"
  ],
  [
    "Minaccia di attività militanti figure in assemblea",
    "4be90e924904512eabfa10293fc869d4"
  ],
  [
    "In cattività, questi trampolieri vengono nutriti con pigmenti carotenoidi per mantenere il colore del piumaggio che hanno in natura.",
    "46ca1c08a1e3810cecf55cc106b87f29"
  ],
  [
    "Mi è appena venuto in mente qualcosa.",
    "cf2435cb64f836e52896d59a9ae46e45"
  ],
  [
    "mese, fino a quando, alla fine del primo anno, non solo ha insistito",
    "af991c86e7d333a9fde925010d35521e"
  ],
  [
    "E manderò tutto il mio amore a te",
    "757bfc16588a55f349c029a3466ac9e2"
  ],
  [
    "La denuncia dei ricorrenti afferma che Claudio si è incontrato con Ayala, Príncipe, Díaz de Burgos e Rivera tra l'11 dicembre 2009 e l'aprile 2010 per discutere del suo presunto ambiente ostile.",
    "883939529a1f686fa80b263a32431902"
  ],
  [
    "Sono sempre stato in disaccordo con la logica «Sono una buona influenza su di lei».",
    "298f8d33bcc957678e3ca577c7f92296"
  ],
  [
    "Posso verificare con te se Desmond ti ha fatto sapere se vuole che prendiamo qualcuno dei suoi mobili che non vuole?",
    "0e49302fb0525767b185c2a15727b3ea"
  ],
  [
    "Oggi, ci sono centinaia di migliaia di studenti che eccellono nelle nostre scuole che non sono cittadini americani.",
    "e1e45ab1509586675a705c1cb3761244"
  ],
  [
    "Fai acquisti lungo il perimetro del supermercato.",
    "faef37947a84d4015a756f77dd37eb4d"
  ],
  [
    "Sfortunatamente, questi requisiti possono essere spesso estremamente difficili da soddisfare.",
    "1652c1cf9bcecb5320b520d1af7f9700"
  ],
  [
    "La scena dell'happy hour di Portland è confusa, ma penso di iniziare a capirlo: se non include bevande speciali, allora il pubblico più giovane e alla moda sta lontano.",
    "d0c1ef1953daf2bafd2a4deaebffa4c4"
  ],
  [
    "Dissi all'Imperatore che la mia fortuna aveva gettato questa barca sulla mia strada per portarmi in un posto dove avrei potuto tornare nel mio paese natale, e implorai i suoi ordini per i materiali per adattarla, e partire per partire — cosa che, dopo molti discorsi gentili, fu lieto di concedere.",
    "ef19cd68021e8109b095871d6db84492"
  ],
  [
    "Allora, starei alla larga da Phoebe.",
    "4b4581c4947ee9c237123bd7b02880dd"
  ],
  [
    "Parigi sta per avere una nuova scuola aerospaziale",
    "b54743c029027bb6900fe7867306510c"
  ],
  [
    "Telecamere nascoste, bug e rubinetti per PC sono classificati come questo tipo di attrezzatura, dal francese per «vegliare»",
    "3d87b83a41512a6c00777a28f4622ab2"
  ],
  [
    "Non ce la faccio più». Ho aperto il frigorifero e la luce si è accesa.",
    "368171c8753867a9f4468f5a035435ef"
  ],
  [
    "si vestì e salì nel fienile.",
    "b678b6c11628ada90e0deb5909b30943"
  ],
  [
    "Tutti quelli di cui hai riso!",
    "0ca3cf0f118f7fd1dbe31046c6f3bf0e"
  ],
  [
    "Abbiamo giurisdizione ai sensi del 28 U.S.C. § 1291.",
    "612589f15c4f354ea0fdb15624aa6f23"
  ],
  [
    "Se non hai il milione di dollari, puoi prenderlo in prestito, ma devi rimborsare 1,05 milioni di dollari.",
    "01bdc72a052955fa392ae82e80bcd4a9"
  ],
  [
    "Scenderai da solo tmr?",
    "f1baa41807ae87c2b6889c250f170b5f"
  ],
  [
    "L'ho sentito nelle frustrazioni degli americani che hanno visto i loro stipendi diminuire o il loro lavoro scomparire: uomini e donne orgogliosi che sentono che le regole sono state cambiate nel bel mezzo del gioco.",
    "143d929ae84bd002891d03a8221917b7"
  ],
  [
    "Incoraggia i cambiamenti dello",
    "d48da2ab73d78c28d6029820ba702aff"
  ],
  [
    "Durante l'ora di punta c'è una congestione dell'80%, secondo l'indice.",
    "e6a565944efab185fe9b3f27244f7f17"
  ],
  [
    "Immagino che i dipendenti siano troppo occupati a frequentare drogati e ubriachi per preoccuparsi del benessere dei loro sobri ospiti paganti...",
    "d0e9476dc435596d81f4aaed6ebec772"
  ],
  [
    "chiese, con voce gentile.",
    "c2f31b87c5c8c44edb89b06276b78a7a"
  ],
  [
    "Te l'ho detto, aggiungiamo sempre nuovi operatori.",
    "bc01e90fbe5dd5f853307528df73a1d5"
  ],
  [
    "Gli 8 migliori eventi nei parchi di Parigi prima della fine dell'estate",
    "44db38c864bdfe22838289fe5bc489df"
  ],
  [
    "Questo serpente sudamericano amante dell'acqua che uccide per costrizione è disponibile in 3 tipi: verde, giallo e macchiato scuro",
    "454d75b59f609701842d3bfa1b762f7c"
  ],
  [
    "Non sapevo se andassi o meno.",
    "9b5baf8c1e322411f13f5a12327be69a"
  ],
  [
    "Intorno al collo, così rivestito, c'era un colletto di vetro cilindrico.",
    "c00df1e77d7d0e1a6774f01c7746fd4c"
  ],
  [
    "Ragazza riposa la testa ancora una volta nel mio letto",
    "f5a06d6b08c4195141f4d64dd907fccf"
  ],
  [
    "I firmatari qui sfidano la pratica del Comune di scegliere solo coloro che avevano ottenuto un punteggio pari o superiore a 89 nell'esame del 1995, quando in seguito scelse i candidati per avanzare.",
    "5d18a94a52445f8b2d838a237a632698"
  ],
  [
    "Forse apparteniamo a generazioni diverse.",
    "db9a5e5a94783aa6ecbaa7e943f2bf80"
  ],
  [
    "Sabato alle 18:00 al marina mrt giusto?",
    "9fcfc2feabe696c52d068f4670027785"
  ],
  [
    "E sostengo un'iniziativa volta a fare il possibile per tenere le armi lontane dalle mani dei criminali.",
    "b1f26b2643e29f3bafa5acec2c909e23"
  ],
  [
    "Viaggia verso qualsiasi obelisco di evocazione.",
    "a1f9ea92f57797eec6beda0b40311bf7"
  ],
  [
    "Un corriere consegnò la lettera di assunzione, datata 18 luglio 1946, a Heisenberg; Heisenberg rifiutò educatamente.",
    "2f7736ffa2a5acc7a3169be44505837b"
  ],
  [
    "Sono contento di averli trovati, li consiglio vivamente.",
    "6cae7a41fc018ec34a565c9a09e5df35"
  ],
  [
    "— e il timbro postale è «Roma»: è Roma in qualche gergo, immagino.",
    "a1a5d081330b536464a6df8ea7bd7ab4"
  ],
  [
    "Quindi... sei entrato volontariamente?!",
    "4090c18cf9cf434d51d0f8509969057f"
  ],
  [
    "Sonia sollecita la guerra al terrorismo",
    "8325e03a51a4b45d9587e01ed88b47a0"
  ],
  [
    "Questo robusto tenore esuberante una volta insegnava alla scuola elementare a Modena, in Italia, la sua città natale",
    "cc0aaef6a1a2f4a5364f1f8bc9ac30e3"
  ],
  [
    "Ha detto che voleva qualcosa di elettrico.",
    "a54b416087dd5067713d53be66084ed7"
  ],
  [
    "Dico e fai in modo che la tua tromba sia di colore brillante e solo dentro",
    "7e2d0f88686d86e61e43378846995d7b"
  ],
  [
    "Be my country song sing-along beer holder.",
    "59af733b836b3061075774d6ad524092"
  ],
  [
    "Questo va davvero al di là della politica.",
    "3ecd362f706a9cf6821482f0c333a625"
  ],
  [
    "Solo perché non possono scrivere un saggio che descriva il loro amore, riescono ancora a capire il loro significato quando ti abbracciano dopo che sei stato via per mesi.",
    "2f51f688e1a91b5add4965911f7ecbb3"
  ],
  [
    "Ti auguro una settimana meravigliosa.",
    "9355abd24da9f70beba3990d9a76c8f6"
  ],
  [
    "Peggio ancora, sta seminando ulteriore divisione tra i nostri cittadini, ulteriore sfiducia nel nostro governo.",
    "d1772ffb117fd89684c33bc3c9dfae8c"
  ],
  [
    "Raccogli almeno 9 pezzi di canna da zucchero.",
    "fdaa9f5360e6ccd1ee70a6d13bbdc1bb"
  ],
  [
    "Sono stati nominati da Krusenstern, dopo l'esploratore inglese John Marshall, che li visitò insieme a Thomas Gilbert nel 1788, in rotta da Botany Bay a Canton (due navi della Prima Flotta).",
    "1c0d792077b15d97bb8b463ee8b52643"
  ],
  [
    "Devo restituire un articolo da $8 per un articolo da $0,99 molto praticabile.",
    "5bcdf1cb783735b8c01c591053b85bf1"
  ],
  [
    "Così ella si sedette sulla sua schiena, e lui se ne andò da casa sua in gran fretta, e non si fermarono a lungo.",
    "4dd4f8037f5bf16e8b43a04002ed7d04"
  ],
  [
    "E ho guadagnato solo 200 dollari!",
    "8cba932d6f9fa00f237a28695b86ed15"
  ],
  [
    "Il college Haveri inizia il corso di diploma in computer",
    "f662d454c3561bde6ffe5f04fa866b56"
  ],
  [
    "Questo paese ha un sito di lancio nel deserto del Negev",
    "b1870638b0e4c9f545e82ea7d2aa1bb1"
  ],
  [
    "Il mio macellaio locale è alto sette piedi e una scarpa taglia quattordici.. cosa pesa?",
    "7d91b481649d113d5af7f6f3906cf37a"
  ],
  [
    "«Ma cosa c'entra questo con il fatto che tu sia vivo?»",
    "6e048da299211fe9b44b24476c42e3a6"
  ],
  [
    "I fatti non sono in discussione.",
    "9fd6b640cfd627bca939acbbd307ad9d"
  ],
  [
    "Invece di lamentarti di come vuoi mantenere l\"integrità dei tuoi piccoli «club», vota semplicemente con un voto negativo.",
    "3035ba7f0900985073fce8a7cdaf90f7"
  ],
  [
    "Inviami una mail completa su chi sto pagando, quando e quanto.",
    "5385486d71dd313657755486b0477564"
  ],
  [
    "Abbiamo visto bambini giocare per le strade, dove due anni fa si nascondevano da cecchini e proiettili.",
    "55012f39c2db55ad0b348a5d25d0b726"
  ],
  [
    "Tocca la tua grotta di riproduzione o l'isola di allevamento epica, quindi tocca «Incuba». L'uovo di drago di platino ora richiederà altre 49 ore per incubare nel vivaio prima che si schiuda.",
    "bcb5aab601f56143f117a8f1d024171d"
  ],
  [
    "Ha ispirato il dottor King con il suo messaggio di non violenza.",
    "80774f447774ab30e8ada6bd9dab303e"
  ],
  [
    "In un quartiere pieno di bar troppo eleganti o troppo divey, LW riempie il bel vuoto della barra delle immersioni.",
    "0f9b0e91a73a9df2be0fc1845461e58a"
  ],
  [
    "Poi il principe corse di sopra verso la credenza delle fate, il suo cuore batteva forte per l'eccitazione.",
    "3e1864d7499bef5a3e1e7dff768be100"
  ],
  [
    "Ok bene, allora lo faremo entrambi oggi e lui dovrà solo occuparsene!",
    "9a6cb9b7ef70942039cec2bb8e7446f5"
  ],
  [
    "JK donne non musulmane hanno ordinato di indossare bindi",
    "35f3abd5be9ada4f31dd6b4a53e0acb0"
  ],
  [
    "«Autobiography of a Yogi» è stato un libro popolare del primo missionario di questa religione a stabilirsi negli Stati Uniti.",
    "ea29252decd58a0911cb215b53239804"
  ],
  [
    "Cosa ha detto la moglie di Babbo Natale durante un temporale?",
    "434d2df9bba20d09e6eb39cc7b570a14"
  ],
  [
    "i cercatori di piacere stavano remando ovunque.",
    "15c1b64c6b65e27f53bbaad222eed87d"
  ],
  [
    "Un giorno vivremo insieme",
    "e1f3ade65e94a22b42b503991f6fae1a"
  ],
  [
    "La Sezione 9.10.1 merita di essere ripetuta per la sua notevole chiarezza: «Reclami, controversie e altre questioni in questione derivanti da o relative al presente Contratto saranno soggette a mediazione come condizione precedente all'arbitrato o all'istituzione di procedimenti legali o equi da parte di entrambe le parti.» È difficile immaginare un linguaggio che affermi più chiaramente che le parti intendessero stabilire la mediazione come condizione precedente ai procedimenti arbitrali (1).",
    "d81960f4f80b16c22bb25df094e81469"
  ],
  [
    "EARL è stato ovviamente d'impatto e sono sicuro che Thebe lo sappia.",
    "57cd03648681b9239d29f44939905078"
  ],
  [
    "Non so cosa fare per uscirne, quindi faccio solo domande come questa, non confondermi.",
    "cfcfae69bee3c1a21949fe6dc89fc937"
  ],
  [
    "A breve vi invierò la legislazione per un nuovo e più efficace Clean Air Act.",
    "43c7f82c10532f4d9d80a860656aad86"
  ],
  [
    "Si rivolga al medico prima di interrompere il trattamento.",
    "48aae497fcd6da361b5cafb36ac2c2ba"
  ],
  [
    "* BC Radio della Cornovaglia settentrionale",
    "1d2e639b60a0039032f23d63dd5ab80d"
  ],
  [
    "È più grasso e costoso di Ban Chiang, e il cibo sembra andare in discesa.",
    "58c69885218d58123722684ccfe6f46b"
  ],
  [
    "Aveva perso forza, senza dubbio: perché il vapore e la nebbia salivano da lui tra le nuvole, e il sibilo della sua voce arrabbiata si fece più debole; ma così fecero i ruggiti della draghezza.",
    "f7d383c345f334d6e8a02cdca01ae939"
  ],
  [
    "Oh no, non gioco stasera.",
    "51034a59f264bebaf61dfbfe4c808c19"
  ],
  [
    "Vendite; avvocati fiscali commerciali per mescolare l'intensità",
    "a4c5d922d077b9dc687ef6d47dcb0d10"
  ],
  [
    "Una marca popolare di questo caffè giamaicano è conosciuta con l'acronimo jablum",
    "c8872f1a473c42ede6c34a2147564acf"
  ],
  [
    "Se devo lavorare per un idiota, potrei anche lavorare per me stesso.",
    "ac5c9283499d775b9fd107a2ff3cef8a"
  ],
  [
    "rimuginare sul problema.",
    "a4506260c105f335db35079bf7c875ee"
  ],
  [
    "Un altro uccello sporco non sta dando un assaggio",
    "69340993978f9cb3084ffa65b2589773"
  ],
  [
    "A mio avviso, senza tale constatazione, l'ottavo emendamento, come interpretato nella sentenza Graham, vieta di condannare Jackson a una sentenza del genere, indipendentemente dal fatto che la sua applicazione sia obbligatoria o discrezionale ai sensi del diritto statale.",
    "3a5d9e42e1ea92f72a05081b2dc7f857"
  ],
  [
    "Fortunatamente, i miei genitori sono riusciti a tornare a casa proprio quando sono arrivati i poliziotti e la situazione è stata rapidamente chiarita.",
    "5af9c827b78f78ee11b816683de18bdd"
  ],
  [
    "(: (: (: hahaha ooothem perché compra per te!",
    "45423a4e7e7fee6af36cfd1cfe92b157"
  ],
  [
    "Mai prima d'ora la nostra leadership è stata così cruciale, perché mentre l'America ha gli occhi sul futuro, il mondo ha gli occhi puntati sull'America.",
    "a1e1edf1bf4757ac8f73c6bdc2088746"
  ],
  [
    "Sappiate che questo processo serve per il downgrade da 2.0 a una versione precedente. , Scarica il programma di aggiornamento originale 1.50 EBOOT, versione 1.5",
    "b7d43620a180b44037e9e495d9f65a2d"
  ],
  [
    "Offrono anche molte varietà di birra ghiacciata in bottiglia.",
    "69402c244eef95086d7821eb053710fe"
  ],
  [
    "Poi la bestia si distese davanti al fuoco e ringhiò felicemente e comodamente.",
    "c3895d2f4d9db95696f369500935585d"
  ],
  [
    "Non ci limiteremo a sederci.",
    "4d860d2f2b296a80c031ce7dee062a06"
  ],
  [
    "I Raptors riportano le feste della fan zone per i playoff",
    "b534c5a73f85504ae9002e45f7ad78c5"
  ],
  [
    "Chaplin nacque il 16 aprile 1889 in Inghilterra e morì il giorno di Natale nel 1977 in questo paese",
    "94847eceb8ab28e84be917a3cf5ccfcc"
  ],
  [
    "Sono andato allo zoo l'altro giorno, c'era solo un cane.",
    "2ac86260d9b37b997749c9bd84c1189d"
  ],
  [
    "ora ha preso il corso in cui era andato il maggior numero di",
    "ee505b35aab389bc052404191264c7c8"
  ],
  [
    "E alcuni ragazzi hanno sparato nel mio isolato, quindi ora devo ucciderli",
    "95cdd461fbf7455b4acbaf94d6f6c0ac"
  ],
  [
    "Pertanto, le vulnerabilità specifiche possono essere comprese solo esaminando le caratteristiche dello stoccaggio del combustibile esaurito in ciascun impianto».",
    "11a3116b53cd48e04bd9302dca15a05f"
  ],
  [
    "Di cosa stai parlando?» Per circa altri 3 minuti mi ha accusato ancora e ancora di essere una bugiarda mentre si accasciava tristemente in ginocchio per piangere istericamente.",
    "b9433ed4653a601368fba32fccb42aa5"
  ],
  [
    "Amico ho risolto il problema. Se non hai ancora fatto questo potresti vedere la procedura.quindi vieni a casa mia.Affrettati",
    "7833753f9211da4bb6ea2fe1e6202ef0"
  ],
  [
    "Vi è ora un ampio accordo bipartisan sulla necessità di porre fine alla spesa permanente in disavanzo.",
    "b7f5809f26d50aaa51505b66a8109cd4"
  ],
  [
    "«Metti tutti i tuoi oggetti in banca.",
    "f6f4f246d1eaae297ea79d88572f0f79"
  ],
  [
    "Heisenberg fu catturato e arrestato a Urfeld, il 3 maggio 1945, in un'operazione alpina in un territorio ancora sotto il controllo delle forze tedesche.",
    "81f7dc60d75c0fce54f2042a2388d631"
  ],
  [
    "Per iniziare, l'ordine delle bevande è uscito in modo errato, non è un grosso problema.",
    "483cc4984881ee9f092e9267dfa8bc37"
  ],
  [
    "Così, con grande cura, preparò un po' della torta giusta per pacificare i leoni, e una notte salì nella sua stanza molto presto, fingendo che stesse andando a letto; ma invece di questo, si avvolse in un lungo velo bianco, scese una scala segreta, e partì tutta da sola per trovare la Strega.",
    "38c1518b65c6c91b2d011407ab924a46"
  ],
  [
    "Chandler, non voglio nemmeno vedere il musical Oklahoma!",
    "4427186252c8d9b5cbcf1c28e1399020"
  ],
  [
    "Mostra CII sull'impresa rurale",
    "99ecdb7f30aa76538f93d90edc8f4377"
  ],
  [
    "Otello si uccide su quest'isola",
    "ab3c9d815b35ea3094a5f8bd722e8dfb"
  ],
  [
    "C'è il rollover Madness che posso usare ad aprile?",
    "d6cb2a8765998654cd8744304c6d63ab"
  ],
  [
    "È una serie di tre immagini fondamentali: guardare avanti, guardare di lato, guardare in basso i miei piedi.",
    "707f5926643407a074fe600e94905a7e"
  ],
  [
    "Non posso resistere, sono dipendente",
    "1f97d1e4b7b77c4bb363e0b0c527118c"
  ],
  [
    "5. Le parti eseguiranno una liberatoria generale di tutti i crediti rivendicati o non rivendicati e un documento di regolamento completo che includerà disposizioni di non ammissione e non divulgazione.",
    "ff45311e880c20521f684fa8695f975c"
  ],
  [
    "Con nuove risorse, l'NIH diventerà ora il più potente motore di scoperta per un vaccino contro l'AIDS, collaborando con altri scienziati per porre fine alla minaccia dell'AIDS.",
    "2115206a3115e04841d52b2a4761947e"
  ],
  [
    "Se l'accattonaggio non funziona (o se le persone rispondono male, come spesso fanno) dovresti usare alcuni semplici passaggi per fare soldi.",
    "f821128edf200c3d76d429118ac912eb"
  ],
  [
    "... Dio, tuttavia, non ha preservato lo scienziato dall'errore e non ha salvaguardato la scienza da carenze e difetti.",
    "b49746ec1570f79f9b0ac935def70d30"
  ],
  [
    "Il menu dei dessert cambia un po' ogni tanto per aggiungere varietà, e tutto è sempre delizioso.",
    "1d1a2e5548f359e84e1fbcd02298d3a2"
  ],
  [
    "disse lo sceriffo; lo farò!",
    "e7f27739283cec12d53428340492f445"
  ],
  [
    "Ehi, hai preso il tacchino imbastito... oh mio Dio!",
    "a1b0c35a7cf92f0286dc5f0051690820"
  ],
  [
    "Il governo limita la sua partecipazione in PSU al 26%: Joshi",
    "b7e7c2e549f322bc9cb078b6b962ba41"
  ],
  [
    "Nel 1939 il sistema Hydra-Matic ha reso questo automatico nella Oldsmobile",
    "83285a83416fa50193c0ed563691832d"
  ],
  [
    "La mia matita non è incline a fare lapsus freudiani, ma il mio pene.",
    "769f3421d1f1a8277a132dc4541f1375"
  ],
  [
    "'Questo ha rivelato tutto; la madre dello scudiero aveva fatto uscire Andrew",
    "44fa0203ae2761c37fa15cdd0ce8e75c"
  ],
  [
    "Il legno di cotone che cade come neve a luglio",
    "3280917fef609b23c5ace9ea14f880b2"
  ],
  [
    "Ciò evita, tra le altre cose, un diritto meccanico al sollievo, come l'annullamento delle azioni.",
    "2d5fd15de7da9a5b293240687a5f67f4"
  ],
  [
    "Ora, la prima volta che l'ho toccata con forza e lei mi ha detto di fermarmi così l'ho fatto, ma poi mi ha detto di non fermarmi, quindi ho continuato ad andare avanti, ha finito e poi ha iniziato a pentirsene molto.",
    "cec282f003bb93f94d8fe54ed0585c75"
  ],
  [
    "ok, controllerò e aggiungerò al prossimo pagamento.",
    "b1df8e6895c85b0e959fce200b277dc2"
  ],
  [
    "C'era più equilibrio sull'altalena.",
    "9271f4e52812fcff0ceaf4cf8bb283cf"
  ],
  [
    "Assicurati che la tua squadra si divida in modo uniforme su ogni sito di bombe.",
    "342976fd453a29fd9605236a143a7435"
  ],
  [
    "Dal 1983 al 1988 è stato presidente del Federal City Council, un'organizzazione civica di leader aziendali, professionali e culturali a Washington.",
    "efb962d043e8794fcab749133fa2b52f"
  ],
  [
    "Molto tempo fa, quando questo luogo si trovava nella buca nel muro dove vive oggi Evangeline, erano fantastici.",
    "67eb82097160087fb88ceae2a25bc838"
  ],
  [
    "Comunque, guardate che ha fatto, e ha visto il nano senza gatti, e Pepper, il valoroso Dandie Dinmont, con i denti nella gola del mostruoso gatto spagnolo.",
    "26bb4816b341530176ed393579575dd7"
  ],
  [
    "Chandler è appena andato via però!",
    "87b06e7ba11393bc295e6f8bcb9700b8"
  ],
  [
    "Questo bar di Parigi regala tacos gratuiti ogni mezzanotte",
    "0e8a6ea12aee12a8960e87316fea6f56"
  ],
  [
    "Nel 1999 una sitcom della ABC ha eliminato «a Pizza Place» dal suo nome, che è cambiato in questo",
    "5d894766673f921eee65311001b986a8"
  ],
  [
    "Quando è la prima volta che le motociclette vengono menzionate nella Bibbia?",
    "9a0da5c2f45c546ab6c36d930866bcb9"
  ],
  [
    "Ma la primavera non è mai arrivata, né l'estate.",
    "a4584ba728d9cbc2e971eb6f86dda8d0"
  ],
  [
    "Giovane RD contando hella O's",
    "55a5cc3f13b1254e03ade0385d044845"
  ],
  [
    "Il ricorrente sostiene che, anche se i funzionari elettorali di Porto Rico devono soddisfare i requisiti di HAVA, le richieste dei ricorrenti devono essere respinte perché gli individui non hanno alcun diritto privato di agire per chiedere un rimedio ai sensi dello statuto.",
    "2561f16525f9ecc1afe9ad2f2d64e975"
  ],
  [
    "Vado controcorrente e dico di non chiamare il CPS.",
    "6ff0c6ef5bc099c83fd0a91d345104e5"
  ],
  [
    "Inoltre, puoi inviarmi il tuo ICNumber?",
    "7fedfb2fc3780b55a947904b71be2377"
  ],
  [
    "Le nuove regole che abbiamo approvato ripristinano quello che dovrebbe essere lo scopo principale di qualsiasi sistema finanziario: ottenere finanziamenti agli imprenditori con le migliori idee e ottenere prestiti a famiglie responsabili che vogliono acquistare una casa, avviare un'impresa o mandare un bambino al college.",
    "abe11f4da3b1d1fd8b12435a16c92ef8"
  ],
  [
    "Ascolta e prenditi cura delle esigenze del tuo corpo.",
    "5a2185ca410586c8bcb5a9721c4a904b"
  ],
  [
    "La squadra che segna più punti entro la fine della partita è la vincitrice.",
    "a6bf92af73173e88d5559b3f4fca7ba3"
  ],
  [
    "Le semole erano molto buone, già condite con sale e burro, ho aggiunto il formaggio grattugiato quando sono tornato a casa.",
    "2c41fa9803c11b86f27fe76247fc7366"
  ],
  [
    "Mentre si chinava su di loro notò che erano molto asciutti.",
    "21013611ebe89c8ea7ec838aa802ffc7"
  ],
  [
    "Potrebbe succedere a chiunque.",
    "6c4269e65564bd96d36a46fd2cb19fbb"
  ],
  [
    "Qualcuno ha creato un falso sito web di merchandising TTC",
    "9539913394063258d5399c89c0086d1e"
  ],
  [
    "Il teologo monaco invariabilmente descritto come «il Venerabile»",
    "d8cff2cab8373c01b47ba355e7e87aa8"
  ],
  [
    "Non so nemmeno dove vivano i panini.",
    "e36de058fe6ac2f9a838b041da2b2c12"
  ],
  [
    "e una matita di piombo dalla tasca.",
    "6c94c4eb9ba55100f7c7794e2e4ab988"
  ],
  [
    "Ho cercato l'amore in tutti gli stessi vecchi posti",
    "b2f662a80be54a81cb2bef28aab1722b"
  ],
  [
    "Come indicato sopra, il rapporto del vicino in questo caso ha fornito agli agenti informazioni molto più dettagliate e credibili rispetto al rapporto per sentito dire del vicino di attività sospette a Murdock.",
    "bb598e6f4f6a2cad25e016d2a80f5852"
  ],
  [
    "Non mi riferisco a «etnici» o a qualsiasi gruppo di persone NON organizzato in base alle loro posizioni geografiche/economiche.",
    "e59a4699d497f3470df6ef0f535f8704"
  ],
  [
    "Buon Natale anche a te!",
    "448edb213f5cec0247e5a8734e3ca93c"
  ],
  [
    "Misty DeMars è madre di due ragazzini.",
    "cae495d90272554638dbdc684fd7d69a"
  ],
  [
    "Offri a tutte le persone che entrano nella tua squadra la possibilità di unirsi al tuo clan.",
    "d64b2730f3d0a9fb1766af1fdf091656"
  ],
  [
    "Il club ha sede sul campo dal 1891.",
    "eac1a63190349dce0b1a6adbf43d440a"
  ],
  [
    "Tendo a cercare le opzioni salutari e forse ho scelto la strada sbagliata qui.",
    "d738ffc18716bbd85f2a343d4323771d"
  ],
  [
    "'\n«No», rispose la vecchia fata, «non avremo altro che la tua piccola figlia.",
    "635cbb318924841085e2b146e0d84a2c"
  ],
  [
    "Non guardare quanto le piaccia.",
    "23c082b6ced4c1bc060547e9b18a2555"
  ],
  [
    "Janmabhoomi sarà ridotto a due volte l'anno",
    "138a9e2bf12796f02fad599e7c7fde74"
  ],
  [
    "Tavis Smiley ha lanciato il primo spettacolo nazionale di questa rete proveniente da Los Angeles",
    "4429ce6aa474a3182b6c08843336dc86"
  ],
  [
    "Mi chiedevo se qualcuno potesse dirmi su quale canale potrei trovare la finale di Women's FA�Fa�Cup?",
    "6846552f9c2cc6470eef21c83b202a15"
  ],
  [
    "borsisti che lavoravano nei mestieri: falegnami, fabbri, carrellisti,",
    "2b32b0c37545a4296359f526ec353c25"
  ],
  [
    "E abbracciare la mamma prima di andare",
    "4a847dd983dd2831582c1b977a0330b4"
  ],
  [
    "Kruse ha citato l'e-mail del 4 agosto di Day come ulteriore prova del rifiuto di Day di seguire i processi interni di Staples.",
    "8440999e30996c9f1647501ce3dcccf6"
  ],
  [
    "In effetti, ci sono alcuni gruppi di paesi (la maggior parte dell'EBU per esempio, e gran parte dell'America Latina per un altro) che mettono in comune le loro risorse anche nei commenti, nelle interviste, negli aspetti editoriali.",
    "6c675ca52dfc8c86dd9818e31d242846"
  ],
  [
    "Forse stiamo cercando di tornare all'argomento su di noi.",
    "67c655883def771e6edf322ecdb94dc1"
  ],
  [
    "Con un nuovo impegno nazionale, i nostri scienziati e ingegneri supereranno gli ostacoli nel portare queste auto dal laboratorio allo showroom, in modo che la prima auto guidata da un bambino nato oggi possa essere alimentata a idrogeno e priva di inquinamento.",
    "11978cbc3dbc2415795cae97abb0bb3e"
  ],
  [
    "Tocca la grotta di allevamento o l'isola di allevamento epica, quindi tocca «Incuba». L'uovo di drago granato ora richiederà altre 31 ore per incubare nel vivaio prima che si schiuda.",
    "5d8b742c95abd24d9e67ef1550d1d199"
  ],
  [
    "Le costolette di agnello, l'insalata di barbabietole e le crocchette di formaggio jamon erano selezioni che consiglierei sicuramente!",
    "43731b959310224116659c03f91c1f42"
  ],
  [
    "Per tutto questo tempo il principe era sul balcone, raccontando a Lady Rosalind tutto su come aveva fatto uccidere la Dragarpa, nel modo più modesto; perché, come ha detto, non l'ho ucciso; ed è davvero il Remora, poveretto, che dovrebbe sposare Molly; ma è morto.",
    "d7467ddf168786619a1693e94b2b50c9"
  ],
  [
    "Ci sentiamo davvero male per questo però.",
    "c388bbf184e188a55a0c0dc280f0d108"
  ],
  [
    "Il ristorante coreano appena aperto non è come gli altri",
    "442e897ca6665226b5ed83c0f772d0e8"
  ],
  [
    "Nel diritto penale, è definita come l'incapacità di un individuo di distinguere il bene dal male",
    "eabcc0ebd0e995ef9f24ae103e5aebe9"
  ],
  [
    "Siamo chiamati ispanici in discoteca",
    "f2f61799f4347a09909ce129a9b9e0b9"
  ],
  [
    "Per rendere la questione ancora più sicura",
    "5010e3fb1d4abf6384716b8a9793db96"
  ],
  [
    "Devi amare come se non esistesse un cuore spezzato",
    "e3bcae3dd01770b83f2fef137b5f9310"
  ],
  [
    "Ciò non sorprende alla luce della prima conclusione di Randolph che ciò sarebbe incostituzionale.",
    "a746d197de0bd3a30914c32bf723e7f9"
  ],
  [
    "Questo risponde alla tua domanda?",
    "30c90576e1d46728d5e98824a1952bd1"
  ],
  [
    "Anagana oka dheerudu c n t hall",
    "71542a6d1cfa8061b1e1cc4d62b2c2fc"
  ],
  [
    "Non ci fermeremo finché il giorno del rivenditore non sarà finito, per sempre.",
    "eb497bbf2c037eaaab235735c7a12ff3"
  ],
  [
    "Rompi altri due blocchi di legno dall'albero.",
    "32cd9c332b28784f0d9b29d57be289b0"
  ],
  [
    "Questi includono servizi igienico-sanitari, corretta alimentazione, esercizio fisico adeguato, vaccinazioni e altre misure di cura personale e di salute pubblica.",
    "b4921956ac0d809279dcb3a36f1ed9bd"
  ],
  [
    "Il personale è stato molto gentile e ci ha esortato a prenderci il nostro tempo e camminare per la fattoria per vedere i polli, le verdure, ecc Era un posto così carino.",
    "a99303e80f6d22dd1582e8ce150d924a"
  ],
  [
    "A questo punto la tempesta era molto diminuita.",
    "2690eca34c7264048a121782b1edf1c6"
  ],
  [
    "Lei pensa che siamo fidanzati!",
    "ed6b4ac03227d50a46d2ffa076c9defb"
  ],
  [
    "Ho colto al volo l'occasione",
    "d99819fa17f1c69171018bd8ec53f4c3"
  ],
  [
    "Il rappresentante Jim Wright si è dimesso da questo ufficio congressuale e dal suo seggio alla Camera",
    "cb0bca6d930c4db6477a8231afcb7406"
  ],
  [
    "Se all'inizio non ci riesci, chiamala versione 1.0",
    "fcfdd7a1605c4e7e0eba8b02e9028172"
  ],
  [
    "sepolcri, sono di maggiore interesse, perché offrono di più",
    "e37d50e7ccf0ea71e086c2aebc4d8a32"
  ],
  [
    "Come se stessi rotolando così velocemente da far girare le ruote?",
    "0f57e684b835bbd46f9a9e868025414f"
  ],
  [
    "Pertanto, la questione non è se un'affermazione basata su tale condotta sia tempestiva, ma se la pratica così definita possa costituire la base per un'affermazione di impatto disparato.",
    "2b438a48dff7bf48e6287e5d0fb46ea7"
  ],
  [
    "- Non parli di sport nel tuo testo, probabilmente potresti perdere peso.",
    "593f6a4ba3d34cd81f795d169833a054"
  ],
  [
    "Ooo ok lor poi inserisci la tua dichiarazione personale:P hahayay ok!",
    "c34ba83266b0cb0d2fe94cf3e5c8066f"
  ],
  [
    "Le sfide sono importanti.",
    "55be475420ebeb224865a952f4e737af"
  ],
  [
    "Prevenire il dolore prima che accada.",
    "a76af28c4f4ba9415ceaec3d49b0e070"
  ],
  [
    "Tuttavia, con l'avvento del radar meteorologico, le aree vicino a un ufficio locale potrebbero ricevere avvisi anticipati di maltempo.",
    "29c12ee868548a7165b24cf80027ad6d"
  ],
  [
    "Puoi trovare cibo migliore in luoghi migliori che ti apprezzano e valgono i consigli.",
    "3ffab7f32a648b1160201142e75b8ed4"
  ],
  [
    "Mi fa piacere vederti così bene.",
    "81183fe91f3fec2a340b7c1c69ae2686"
  ],
  [
    "Devi essere almeno bi...",
    "a608a6afc0b4f183279003b275763ab6"
  ],
  [
    "Il terremoto di leggera intensità oscilla Koyna; nessun danno causato",
    "7c70290807b94507e2f2a4a8ee647f05"
  ],
  [
    "Il tuo portafoglio potrebbe non «obbligare» con il prezzo base di $130.000 della sua DB7 Coupé",
    "e6fc9d439b5779cac1ad3958114cb506"
  ],
  [
    "Come si chiama un lebbroso in una vasca idromassaggio?",
    "f6577e9072f4d5b9dcb33c52df5fa3e1"
  ],
  [
    "andato bene, dalle cinque e dieci minuti la casa e la tenuta sarebbero state",
    "dbd4d5175b2874198918af60145f42f8"
  ],
  [
    "Dì ragazzo da dove vieni?",
    "365830cc7533dc21152fcf69ce9b4a33"
  ],
  [
    "I programmi orientati alla religione sfidati a Kendrick erano accessori all\"obiettivo di risolvere i problemi della sessualità adolescenziale, ma questo non ha negato la posizione dei contribuenti.",
    "5bdf623c4a4628053ec97219017b2385"
  ],
  [
    "Perché iniziare una guerra quando abbiamo già debiti.",
    "c1dcbb3a5dc909fa93cdd8320a575960"
  ],
  [
    "Così caldo qui fuori, mal di testa!",
    "b7a0437815566bdf9877a3b03769fee3"
  ],
  [
    "Per costruire una cultura della vita, dobbiamo anche garantire che i progressi scientifici siano sempre al servizio della dignità umana, non approfittino di alcune vite a beneficio di altre.",
    "e4ccd2aafde7efa8d9467dbcf0f00519"
  ],
  [
    "Includere un'attività fisica regolare.",
    "a9e201bc952cfceb690a1f677f975563"
  ],
  [
    "È stato responsabile dello sviluppo di piani di comunicazione, marketing e pubblicità per i clienti dell'agenzia.",
    "f1e0edbd6c5fb8fe1a6bf9841c779af3"
  ],
  [
    "Il medico mi ha suggerito la terapia fisica che sto facendo accanto con Jason.",
    "ce350c36975d6f54a872275cd1d2a848"
  ],
  [
    "Le due donne, che erano fate così come la loro amante, dopo aver detto al mago quanto fossero contente di essere guarita così presto, si presentarono davanti a lei, e la condussero attraverso diversi appartamenti, tutti più nobili di quello in cui giaceva, in una grande sala, la più riccamente e magnificamente arredata di tutto il palazzo.",
    "2816c0779e9b7ca98ec33910f772f582"
  ],
  [
    "Vedi, potresti vedere la TV ed è ancora a pochi passi dalla cucina.",
    "e41556e322890e52c2ae825a6e7e1b9a"
  ],
  [
    "Come trascorrere 48 ore alle Cascate del Niagara",
    "ed8955e76b0703a5ade609aac40c6230"
  ],
  [
    "Astronomo tedesco le cui leggi del moto planetario furono pubblicate nel 1609",
    "a21832dc9fb6f0f8c95e165fe272f3b5"
  ],
  [
    "Gli uomini prendono a calci l'amicizia come un pallone da calcio, ma non sembra incrinarsi.",
    "62b99c665073005d26a7de82ef4c75e1"
  ],
  [
    "che dal compimento dell'atto.",
    "ef1d5a90ff0a83e055dd355efc682d7f"
  ],
  [
    "A casa mia, baby, a casa mia, allegri",
    "ea7e2d236df784789ffb442fd09a807e"
  ],
  [
    "Nel 1989, mentre Lee stava facendo una presentazione a Taiwan, il vicepresidente di Four Pillars C.K. Kao lo presentò a Yang e Sally.",
    "4912682c272961542b02aebb815a795e"
  ],
  [
    "se ti fermano o ti fermano per strada per farti una domanda come fanno ogni altra persona, puoi parlare dei tuoi diritti e di come li conosci e desideri usarli... ma probabilmente dovresti semplicemente girarti e cercare di andartene.",
    "f800076575674494224075d2cd159268"
  ],
  [
    "I miei genitori si sono dimenticati e anche i miei figli.",
    "acdadc127d091d867cbf2a94b4055714"
  ],
  [
    "Dobbiamo garantire che gli americani a basso reddito ricevano l'aiuto di cui hanno bisogno per avere dignità e tranquillità durante il loro pensionamento.",
    "671233077c43fe5cc9c625edb705a18f"
  ],
  [
    "Eseguire il backup di tutti i dati già memorizzati sulla PS3.",
    "27f3a4368a7f3703b32405394e22d840"
  ],
  [
    "La pornografia moderna non ha precedenti nel mercato dei chapbook ma ha origine in belle lettere libertine ed edonistiche, di opere come Fanny Hill (1749) di John Cleland e romanzi simili del XVIII secolo.",
    "9b4faa70e7f9a003727e2c06211dc444"
  ],
  [
    "Ho ordinato il loro piatto più consigliato che era il piatto Aburi e non sono rimasto deluso.",
    "a737884650d973cf45225aea910d7f65"
  ],
  [
    "Sì, ma non è così facile come pensi andare a casa a cavallo, disse la maestra; ma ti insegnerò cosa fare.",
    "8964e6939ef556ec9368f68c82c96cb2"
  ],
  [
    "Hai detto «G.Stephanopoulos?»",
    "756ee1f7d6581ce429525037a28a10b5"
  ],
  [
    "Quando il disastro ha colpito il ristorante parigino",
    "b57520175fc7e22b2a1667afc8557742"
  ],
  [
    "Negli anni '50 ragazze adolescenti alla moda vestite con gonne da barboncino, scarpe da sella e questa calzetteria",
    "2fd54d1550ecda483442c0389aedfcac"
  ],
  [
    "Niente mi fa sentire più in controllo delle icone tremanti e in preda al panico quando sto per eliminare un'app.",
    "344d4a47a658b1bc5df3bece27b6badf"
  ],
  [
    "compagnia con i Consiglieri Comunali.",
    "8d4f06692c4f443b2172d4b9b55428cc"
  ],
  [
    "Ma non una diga qualsiasi, Dick Van Dike",
    "8c93650c334311b75c86eda7c517b4eb"
  ],
  [
    "La prima parte dell'argomentazione di Agrawal si basa su una premessa fattuale errata.",
    "1227a1471ac047a9220e1f0a3d26cafb"
  ],
  [
    "Sulla via del ritorno mi sussurra all'orecchio che è bagnata fradicia... Così incoraggiato da queste informazioni procedo a iniziare a diteggiarla... Ora eravamo in una cabina estesa (non cabina dell'equipaggio) f150, quindi suo padre è praticamente a un piede di distanza.",
    "730f2f99964f05ca57a9eb6e8b6146c7"
  ],
  [
    "Si tratta solo di fare soldi.",
    "7c7b2ed2329a8839a7eacfe28a665b0b"
  ],
  [
    "Negli ultimi due anni, abbiamo visto cosa si può ottenere lavorando insieme.",
    "0aa5263e64405e6b74afe72222abd6e1"
  ],
  [
    "Chiedi allo studente di guidarti attraverso il problema.",
    "5632378c1d03413956acf103d9c1871c"
  ],
  [
    "King ha detto: «Cristo ci ha dato gli obiettivi e il Mahatma Gandhi le tattiche». King a volte si riferiva a Gandhi come «il piccolo santo bruno». L'attivista anti-apartheid ed ex presidente del Sudafrica, Nelson Mandela, si è ispirato a Gandhi.",
    "cb0b03b717427325af4b9077b3db894c"
  ],
  [
    "È stata una bella pausa dallo shopping natalizio?",
    "fe64f7d6ae28c33822f7040b40b01325"
  ],
  [
    "Tuttavia il Re non voleva dargli la ricompensa promessa e fece una terza richiesta.",
    "807b33ee722f1829ea12138a582bea4b"
  ],
  [
    "Sai, ogni anno dico che spedirò biglietti di auguri e non lo faccio mai.",
    "11ed134a59bb6eaf22cb2903fb8ee48e"
  ],
  [
    "La Batmobile avvistata a pezzi per le strade di Parigi",
    "b6409370fbc3b881f07e637295a1f2e7"
  ],
  [
    "Un giorno mi deriderà, mi deriderà orribilmente!»",
    "24ad676ff739f10ff11fc96e29e05071"
  ],
  [
    "Sono stato cancellato dal suo seno.",
    "974f418e8ebef6b54ae04d6eb066d899"
  ],
  [
    "lato, come per assicurarsi che aveva salutato il giusto mezzo di trasporto,",
    "18af22be99deaae048f9ea721fbd721e"
  ],
  [
    "Non piove da quattro mesi",
    "03b15773e0f734bb3d4b17f8ce114a9c"
  ],
  [
    "C'è un altro motivo per affermare il rigetto di queste affermazioni: Speaker Eves non ha dichiarato fatti sufficienti per dimostrare il suo diritto a un'ingiunzione.",
    "347b7d9b91b2a3f9cc6925cb8a0303e6"
  ],
  [
    "Inoltre ti prenderai giorni liberi, mangiando/bevendo più di quanto faresti a casa.",
    "e60fc399dd07d24e419286a8001c567d"
  ],
  [
    "Stiamo facendo progressi verso l'eccellenza per ogni bambino.",
    "a53b8c48312f8f7cd0e5fb62413f0a56"
  ],
  [
    "Includi dati specifici per il tipo di scheda di dati personali che stai scrivendo.",
    "36e4ddef40c0bf1e62f9aedbbc600d55"
  ],
  [
    "Gandhi si unì al Congresso Nazionale Indiano e fu introdotto alle questioni indiane, alla politica e al popolo indiano principalmente da Gokhale.",
    "1297c5f110d20c778151695d24f1d289"
  ],
  [
    "Mi piace anche come le persone di solito si lamentano di come i mercati collocano i cioccolati/ecc.",
    "698a8de55c119b0490429e24c58784d2"
  ],
  [
    "Ora, il secondo giorno della loro luna di miele, il principe e la principessa erano seduti in giardino insieme, e il principe disse: «Sei molto felice, mia cara?",
    "5eb2f789dee541b738a84d65d5ee603b"
  ],
  [
    "No Phoebe, non ti lascio truccare il mio bambino!",
    "922bb0313d81478c6a8dc3d1c0dbe1e4"
  ],
  [
    "Sfratto dal 22 settembre",
    "df08a84070bc62599d50f5e787770a7d"
  ],
  [
    "Il Wyoming condivide la Black Hills National Forest con questo stato",
    "3f3b019383ae8fa7235deffdf41f97ef"
  ],
  [
    "Nelle prossime ore eserciterò la mia reazione.",
    "7ed5fd670618ea11d7d466ed253d4c2f"
  ],
  [
    "Quando ha detto «Scommetto che è così e",
    "cbe7dee0b499edca4f9d7c8bd648f40f"
  ],
  [
    "Voi negri avete lavoro ma non lavorate mai",
    "3e8a22a5d5590a6bfcb37c5669766174"
  ],
  [
    "Direttore, Office of Workers' Compensation Programs contro Greenwich Collieries, 512 U.",
    "a2eb88fc7c07409285849714a3fc014b"
  ],
  [
    "**Molto scarso** È meglio mantenere il riconoscimento del marchio e mantenere la consapevolezza della crescita e dello sviluppo del movimento.",
    "6d662e502cd15ca406ddb57159cd5737"
  ],
  [
    "Ho ancora sistemato il mio spettacolo con te ah!!",
    "b602edebb779062b83d81196fcb889fe"
  ],
  [
    "Un bambino nato nel 1998 potrebbe vivere fino a vedere il 22° secolo.",
    "f51674d957bf0df586a40b546663ac2a"
  ],
  [
    "Scollega il cavo USB dal controller Mac e PS3.",
    "9143e722e22ee550ae760cce35491363"
  ],
  [
    "Se non ci sono rifugi robusti nelle vicinanze, abbassarsi in un fossato è la migliore opzione successiva.",
    "60c899251c9b1b71f573ecf73626a7b3"
  ],
  [
    "Fortunatamente (o sfortunatamente?) È riempito solo al centro ma lascia entrambe le estremità da strappare e inserire il ripieno.",
    "8e3df31c934012ae9912c47afe64c58d"
  ],
  [
    "Finalmente alcuni visir, i favoriti del sultano, che giudicavano la grandezza e il potere del principe Ahmed dalla figura che aveva tagliato, fecero ingelosire il sultano di suo figlio, dicendo che era da temere che potesse invogliarsi al favore del popolo e detronizzarlo.",
    "7c9c477d6e1533c356adf6e3f8159142"
  ],
  [
    "Sì, sai di essere un po' una regina del dramma.",
    "639528650f6a15e8310db15a8dad5664"
  ],
  [
    "Le 10 migliori sfilate di matrimoni e abiti da sposa a Parigi per il 2015",
    "f52ec68792582179e1a4837d0424fdee"
  ],
  [
    "Si stima che la contea di San Diego abbia un milione di acri di questa fitta crescita di arbusti dal nome spagnolo",
    "4c632ce5490c734477132d544b82cd21"
  ],
  [
    "Gli uomini guardano le spalle di una donna e dicono «Oh!",
    "fc831edcb2b47d11babd2424c121726f"
  ],
  [
    "mi sono avvicinato al cottage lungo la strada.",
    "15ad24419d9c96393e6ef0d70db3ee3b"
  ],
  [
    "Ti ho incontrato alla fine del mondo",
    "3a234717e63bb876027e01ddab1cddbc"
  ],
  [
    "Secondo il riassunto dell'intervista dell'OIG, Thomas disse che nel 2002 qualcuno alla Preferred lo contattò per agire come subappaltatore per uno dei contratti CPS di Preferred, perché RJB si era «messo nei guai e aveva dovuto abbandonare il contratto di Preferred con CPS». Def. Es. A. Thomas ha anche detto che Preferred ha offerto a T & T lo stesso accordo che aveva con RJB, che doveva essere pagato per aver fatto molto poco.",
    "4bc48ea504d3b695b048eb93bc4118b8"
  ],
  [
    "*Questo è onorabile.* Alcuni dei miei clienti preferiti sono professionisti che vedono l'insegnamento come una progressione naturale nel proprio sviluppo; sono spinti a condividere l'esperienza positiva con gli altri.",
    "12c0173e250ea2c796f293d75fce2c32"
  ],
  [
    "Ho inviato i requisiti sia per il CoA che per l'EE alr.",
    "f8675c010db1c92af121844350d881d8"
  ],
  [
    "Prima di poter fare di più, dovevamo prima ridurre il deficit ereditato e aumentare la crescita economica.",
    "d710a2b8be40ccda4e0c3334ad619866"
  ],
  [
    "Se il tuo leader chiede una riunione di clan, non andare.",
    "aa26b33f5f5ccd74bdf929741f14eeec"
  ],
  [
    "* Pilgrims (1997) (Premio Pushcart, finalista per PEN/Premio Hemingway)",
    "feb626f783270e178ec3e11f932079d3"
  ],
  [
    "Mi ci sono voluti solo 20 minuti in totale una volta entrato nel RMV per ottenere la mia licenza.",
    "7b3828cc43251e8703a8dae99e0fd98c"
  ],
  [
    "Joey dice che non ti piace molto il suo cappello, ma penso che sia un po' affascinante.",
    "417b89bef8124ed1fcb6bcaec89f59e7"
  ],
  [
    "La nuova gelateria parigina prepara i gelati pronti all'uso",
    "2bb748e44d04fb88aa620f78d273a7f1"
  ],
  [
    "La strega è morta!» è una canzone di questo famoso film",
    "652ba0e99c09ed1d779a7406a6387dea"
  ],
  [
    "I polli non hanno amici.",
    "16c45bf9b32a666075599f7d91bb520d"
  ],
  [
    "sinciput di Allamistakeo, ha parlato come segue:",
    "37294220ffed7ac1ceedca3f2a16961e"
  ],
  [
    "Nessuno potrà vedere attraverso...",
    "c9d559a4c9480553f6b9243b4869b0e1"
  ],
  [
    "3. Nei casi in cui si presume che un minore abbia commesso un reato che lo renderebbe idoneo al trasferimento dopo essere già stato condannato per un precedente reato qualificante, il tribunale distrettuale non si impegna nell\"analisi dell\"\"interesse della giustizia», ma invece è incaricato di trasferire il minore «al tribunale distrettuale appropriato degli Stati Uniti per l'azione penale.» 18 U.S.C. § 5032.Secondo i suoi termini, questa disposizione non si applica al Convenuto perché non ha alcuna condanna qualificante preventiva.",
    "8d38f673934d0e6025263aab21fca53e"
  ],
  [
    "Guardo nella direzione da cui proviene, e camminare verso di me con una pistola puntata al petto è il mio migliore amico, zoppicando su una caviglia rotta sembra, e coperto di più tagli e lividi di chiunque altro avessi visto.",
    "137eb52e2149bc1e6ff4715a717b89c8"
  ],
  [
    "Hahaha wow tutti i tipi di posti a caso!!",
    "16363131752d774a0b71cd4b514a8b06"
  ],
  [
    "Ti dico, so che non hai creato questo problema, ma abbiamo bisogno del tuo aiuto per risolverlo.",
    "a141b1b29cb6dbf68184c4da41f69d58"
  ],
  [
    "Vai a Diango nel marketplace.",
    "890dd416e4189825ebf6bdd8c5a800d7"
  ],
  [
    "Al momento non ci sono intenzioni di riunire il gruppo, sebbene entrambi abbiano espresso la volontà di riunirsi in futuro.",
    "982269888f1bf04504cf84d3fcac9ea4"
  ],
  [
    "Dopo aver chiamato 6 volte, alla fine mi hanno richiamato e hanno inventato un po 'di b.s. sul motivo per cui non hanno fatto nulla per mio conto.",
    "d86af43324893d22dd38f2583663a03d"
  ],
  [
    "Ciò fu permesso dagli avvocati presenti per essere legge molto solida; e Benson fu esultato dai cortigiani, che decisamente lo preferirono a Prigio, e che, inoltre, pensavano che sarebbe diventato principe ereditario.",
    "5626c0a31baac147b8f19b1ca5dfa4d3"
  ],
  [
    "Ehi, ehi, non voglio che il mio compleanno sia la fonte di nessun tipo di negativo, ci sarà un trambusto?",
    "1c1cbbb959eca101df87f284d7c54b40"
  ],
  [
    "I 25 migliori ristoranti per San Valentino a Parigi",
    "7d35917e0c46a8ee78dbbcfc8ae5d862"
  ],
  [
    "Cantata da Rodolfo a Mimi, «Che Gelida Manina», «Your Tiny Hand Is Frozen», è un'aria amata in quest'opera",
    "5a4e82985c28ad58d5ab11b62f4a84ca"
  ],
  [
    "Sto cercando di entrare in pantaloni più piccoli.",
    "0d8b6204762cbc41a9e68101e0e3c36b"
  ],
  [
    "una classe di trasporto rispettabile, anche se in qualche modo ingombrante, molto ricorsa",
    "eb8f8c7f23fb2d414d81e1c3f057c889"
  ],
  [
    "E senti questa, una ragazza su cui ho gioito",
    "c0e5724b6ca84e76acc994950647f4c5"
  ],
  [
    "Mentre i segreti commerciali sono considerati proprietà per varie analisi, si veda ad esempio, Bond v. PolyCycle, Inc., 127 Md.App.",
    "c7334acae95f4342dcf678cc775a2f2b"
  ],
  [
    "Ho chiamato l'azienda e di sicuro... lo fa.",
    "abd2ded9ba9f848242f5741885893e46"
  ],
  [
    "Scusa lo spasmo della mano grassa delle dita vado al laboratorio ora",
    "5c00d8fc39c94c80d4c68d952f6f82c4"
  ],
  [
    "Dobbiamo fare ciò che funziona davvero per aumentare l'apprendimento nelle nostre scuole.",
    "f24693663e6e7de544b041249894192c"
  ],
  [
    "Racconta a qualcuno del tuo impegno a essere reale.",
    "6d9ee4b69cf4399844a5fb22838ef071"
  ],
  [
    "Nel 1970, quando Varujan Boghosian era uno scultore attuale noto per aver raffigurato la leggenda di Orfeo, The Arts Club ha ospitato una mostra.",
    "06c4728724255f2da85d993fecdbd728"
  ],
  [
    "Anche lei non è pesante e ha dato buoni consigli senza essere invadente.",
    "78b4405d29050d16757794132059145c"
  ],
  [
    "Cosa doveva fare la povera Jaqueline?",
    "0b171521d5d95de4970ebcee8c11431f"
  ],
  [
    "Allora... porteresti il camion?",
    "90a45fb279b7971db7b5e522766df21e"
  ],
  [
    "Salutata la decisione del governo sull'obbligazione esentasse",
    "67e47261228819044030d6fcadb883f4"
  ],
  [
    "Il suo personaggio Penny Lane era nei nostri occhi e nelle nostre orecchie dopo essere stata nominata all'Oscar per «Almost Famous»",
    "a31de657fc19a7d3e4941a8587d0f515"
  ],
  [
    "Sono andato alla serata open mic ed era solo un tizio che parlava della sua vita.",
    "9d333dec0c34981b47b66f73278f94b8"
  ],
  [
    "se stesse leggendo le Scritture.",
    "0c5e3edd9d5183658b1b28d525e99a26"
  ],
  [
    "Ma camicia non ha strisce, ma posso fare ya pussy whistlee",
    "9936dc4b25dc41a7070e400f28efa68e"
  ],
  [
    "Non sono d'accordo su due aspetti del ragionamento della Corte.",
    "cd1da72f4e5743badd994fa8349578c6"
  ],
  [
    "Non è divertente, ma non è mai stata colpa di nessuno tranne la mia e l'ho risolto dannatamente bene.",
    "5e2f06db998a54dcb03d02f6635e7e41"
  ],
  [
    "Ooo ahah non ti ho ancora visto giocare prima!",
    "0829e739f4492bfe0ca6a38a00fa9744"
  ],
  [
    "Qui a Washington, abbiamo visto tutti quanto velocemente le buone intenzioni possano trasformarsi in promesse non mantenute e spese inutili.",
    "aa66ce4630f9a92fb0e9088ff8a4f5cd"
  ],
  [
    "Abilita il trucco del denaro digitando «Rosebud».",
    "8112b1adfa5c3b27c7de29059eae476d"
  ],
  [
    "I bersagli cellulari della piccola molecola possono quindi essere identificati mediante cromatografia di affinità, spettrometria di massa o microarray di DNA.",
    "8ac7b0c75efd40594dae50f96320b58a"
  ],
  [
    "Se soffri di allergie, vai a trovarli.",
    "0ee097332121fd6125cf5f5cb1b9efaa"
  ],
  [
    "Ora accadde che una delle dame della principessa inseguendo un ragno aveva fatto cadere la fiaschetta dallo scaffale e l'aveva rotta, e ogni goccia d'acqua era stata versata.",
    "365099c9e61dcf9e6358bbc27f11d970"
  ],
  [
    "Voglio dire, la nostra fiamma, è in fiamme!",
    "dcb9599cdbce6111990494fc604862a4"
  ],
  [
    "I migliori eventi del fine settimana a Parigi: 23-25 gennaio 2015",
    "bd0cacd059665a5b907a5be431885ae4"
  ],
  [
    "Una delle altre 3 persone nel palco presidenziale con Lincoln & Booth al momento dell'attacco",
    "46b9981b89ad7576584960c276fada2c"
  ],
  [
    "Cosa ha ordinato la mosca al ristorante?",
    "f76ff7bcb39fd72db39e946246ae9378"
  ],
  [
    "indipendenza nell'oceano giusto e liscio delle sue tenute.",
    "6cbe1a0a4414a028580edc5fe914cc96"
  ],
  [
    "Sono solo un rapper, non ho bisogno del giornale",
    "7ca7a9815b9d6d8444b261aaa0fdede3"
  ],
  [
    "Poiché, sui fatti indiscussi, Day non aveva la necessaria convinzione oggettivamente ragionevole di violazione di una delle leggi stabilite nel § 1514A, non è necessario determinare se Staples abbia dimostrato con prove chiare e convincenti che Day sarebbe stato dimesso nonostante le sue denunce.",
    "f71e6301a107e888eac6fee9e2f6c6d8"
  ],
  [
    "Si capiva che era angosciato per come stava reagendo.",
    "78063d01d012bc5945a72fc0908d88ec"
  ],
  [
    "Mi dispiace tanto, ho registrato un canale sbagliato... Dun b arrabbiato k. Hai chiesto a ur fren di fare il backup.",
    "33ff2abb785ca458872265c480dd5b49"
  ],
  [
    "I nostri uomini e le nostre donne in uniforme combattono i terroristi in Iraq, quindi non dobbiamo affrontarli qui a casa.",
    "6ef62a5676455876cd9b0fda7c175f2c"
  ],
  [
    "Fornisci l'indirizzo e-mail di un genitore.",
    "d17ddf947445c3360c5ad155033bc05c"
  ],
  [
    "Una prospettiva più cupa si trova nelle storie di Ian Rankin e nella commedia horror psicologica di Iain Banks.",
    "f11540cdb4b2a74efedee3522dc75de7"
  ],
  [
    "E anche l'insalata della casa è perfetta!",
    "2cf588f84f49f2341d29819482ec88db"
  ],
  [
    "Prendendo il magico bicchiere da spia, il re ha esaminato il mondo dalla Cina al Perù e, abbastanza sicuro, c'era il famoso Flying Horse nella stalla del re a Delhi.",
    "91e61aab4c9938217fd46d26c3664408"
  ],
  [
    "Beh, immagino che non ci sia altro da fare se non baciarci.",
    "8710626a71b5accdcbdfb13cd1835e57"
  ],
  [
    "Le tue foto della prima grande nevicata di Parigi del 2016",
    "bff401c3303ad710be7e9aa67ffecf65"
  ],
  [
    "Il primo utilizzo registrato del bingo per la raccolta di fondi di beneficenza risale al 1930 in una chiesa di Wilkes-Barre in questo stato",
    "806c3a4c3a1d4943c6d8f4c74e5d9ebf"
  ],
  [
    "Tampax sta rilasciando un tampone a forma di uovo in edizione limitata.",
    "c666d3071a9b387a28cfc9540ffbda2d"
  ],
  [
    "e lo vendette per la carne di cane.",
    "53e12007cfa68cb989895b7070dd1c7c"
  ],
  [
    "I tuoi occhi, dammelo",
    "44a34de9df8c1515ca97174270333122"
  ],
  [
    "Come notato sopra, la giuria ha concluso che 3M aveva un segreto commerciale nelle «formulazioni di resine personalizzate che migliorano la capacità di rivestimento e termoformatura della resina e le conferiscono le proprietà necessarie nell'industria elettronica». La giuria ha anche stabilito che gli imputati avevano usato o divulgato in modo improprio o minacciato di utilizzare o rivelare quel segreto commerciale e ha assegnato 3 milioni di dollari di risarcimento danni.",
    "e75c04cbc8ca56b847770f050aaa64c3"
  ],
  [
    "La chiamo Connie 2 perché ha lo stesso nome di mia madre.",
    "a6917d16ec0702b00e7d5a24300bdea0"
  ],
  [
    "yaaaar.. sharminda ciao kia ha tune",
    "85f2ac79a65537073e51d6ed6b3efe3f"
  ],
  [
    "Non ci fermeremo finché questo nemico non sarà sconfitto.",
    "cdf8c6777c4657f88ed48e2ae9bbe003"
  ],
  [
    "Metti delle simpatiche carte su bottiglie di succo d'arancia.",
    "baf013c7c1975c5130095145e677b448"
  ],
  [
    "Il leader dell'intoccabilità Ambedkar, nel giugno 1945, dopo la sua decisione di convertirsi al buddismo e architetto chiave della Costituzione dell'India moderna, respinse le idee di Gandhi come amate dai «devoti indù ciechi», primitivi, influenzati dalla spuria birra di Tolstoj e Ruskin, e «c'è sempre qualche sempliciotto da predicarli».",
    "1ed94438eeebbd558d351dfa73a1fa17"
  ],
  [
    "Avevo più speranze per questo ristorante e potrei tornare.",
    "a0b5a580d5d90eda036240c3a794a2dc"
  ],
  [
    "Al che lei rispose: È mio marito, fratello.",
    "1632246046e41694f1f134a4bf9df379"
  ],
  [
    "Penso di aver fatto qualcosa di veramente stupido.",
    "61e34f90f382d2d77dde3cd9a8aa63d6"
  ],
  [
    "Le quote PU si accumulano a causa dell'apatia del governo",
    "98626f95d76805c301b81c2a667f5e3a"
  ],
  [
    "Sia Ferde Grofe' che il fiume Colorado hanno scavato questo parco nazionale",
    "e3b657a94657ebc0efa08d4246d3b0d3"
  ],
  [
    "La pirateria sta uccidendo l'industria musicale.",
    "aaddc4939280809dcd93b316d8fc021e"
  ],
  [
    "inizio e si conclude con il centro.",
    "bc4bbce0b5337ae556d76c156f7f1f0f"
  ],
  [
    "A questo livello di generalità, tuttavia, la dichiarazione è troppo schietta per affrontare la questione specifica in questo caso, che è se qualsiasi interesse immobiliare creato da un contratto privato come l'accordo Caesars-SSR è proprietà protetta contro attori statali non parte la cui condotta sfavorevole elimina un richiedente o le sue qualificazioni dalla competizione per una licenza da casinò.",
    "97550eb27ed9ad471e4daac3c547bda9"
  ],
  [
    "Ora la connessione è così veloce?",
    "9bd6dfadcc6ba63d08ef3e0538e8cd27"
  ],
  [
    "Il ghiaccio!. bene, jz si sente molto solo! hmm.. sono stanco voglio dormire adesso!",
    "d008a97aa9bbf0895bb6237049415f6a"
  ],
  [
    "Alla fine, ho scelto questa linea d'azione perché offre le migliori possibilità di successo.",
    "4aa23e85f26037792816099f49fdc26c"
  ],
  [
    "Analizza i punti di forza e di debolezza della concorrenza.",
    "8056fb3f88d8ff98fa9b178f4a65d0b7"
  ],
  [
    "La conquista romana, a partire dal 43 d.C., e il dominio di 400 anni della Gran Bretagna meridionale, fu seguita da un'invasione da parte di coloni anglosassoni germanici, riducendo l'area Brythonic principalmente a quello che sarebbe diventato il Galles, il Regno Brittonico incorporando successivamente la Bretagna, Dumnonia (in seguito divenendo contee inglesi Cornovaglia e Devon) e lo storico Regno di Strathclyde.",
    "f5a07edbf092de9acb58988801e28552"
  ],
  [
    "La migliore offerta di sushi a Boston.",
    "66a9fc5bfb8962c401d0357b50406477"
  ],
  [
    "Ma lei ripiantò il cavolo con molta gentilezza nel suo vecchio posto, e quando finì di farlo, vide la gallina di Bruno e disse, afferrandola: Vieni qui, orrida piccola creatura!",
    "deea4a51eec5b7cb4a2f09e3199bd169"
  ],
  [
    "Non hai pianto quando è morta la madre di Bambi?",
    "87b3dac70292cb118375d5d82fc23fee"
  ],
  [
    "La nuova lounge di Parigi ti permette di dipingere mentre bevi",
    "6ace8679f7ca3000ee72613eb070916c"
  ],
  [
    "Significa non essere sostenuto o controllato da un partito politico",
    "afc74a11847068f23bd32f15cefd336d"
  ],
  [
    "Posso perdere tempo, essere improduttivo e procrastinare tutto in una volta.",
    "289f10af20fd78530989d1dfdf85a322"
  ],
  [
    "di giorno l'uno all'altro; Georgy ha parlato dello stato delle strade e ha fatto jogging",
    "136a65e630da4e85fb4433b0c46a6c64"
  ],
  [
    "Non c'è bisogno di confessioni ora",
    "034b4058a303ff60e643469bab053e52"
  ],
  [
    "Il giudice Rakoff aveva anche proposto di accusare la giuria che per condannare Agrawal del conteggio SEE, il governo doveva dimostrare che, «come fatto, il codice del computer era correlato a un prodotto che era, almeno in parte, prodotto o collocato in, commercio interstatale o estero». Addendum 13.",
    "e2b6764c182789c3642d96d83b830aee"
  ],
  [
    "È fondamentalmente una terra creata da una dea di nome Iriue, che ha anche creato un ordine (chiamato Ordinis Astrilogico) per controllare e mantenere la pace.",
    "6f03365e080dd3f0b76b30d351f3d4a8"
  ],
  [
    "Quindi, invece di ridurre i nostri modesti sforzi per sostenere le arti e le discipline umanistiche, credo che dovremmo sostenerli e sfidare i nostri artisti, musicisti e scrittori, sfidare i nostri musei, biblioteche e teatri.",
    "f01545a4717324d09a20fb4508bf820d"
  ],
  [
    "Da qui hai più scelte a seconda della composizione della squadra.",
    "4f0b68cbfe5fa9e1acdf59763da54a3a"
  ],
  [
    "Giocò anche come quarterback e nei suoi due anni da quarterback passò per più di 2.500 yard, corse per oltre 1.100 yard e totalizzò oltre 25 touchdown nelle stagioni combinate a Chapel Hill.",
    "59e32c21467d81d6c4565ccf7a86d0bc"
  ],
  [
    "Scegliere Crizen come stilista per il giorno del mio matrimonio è stata una delle migliori decisioni che ho preso (a parte sposare mio marito, ovviamente!).",
    "9eee45962d639e00692224cbf9294364"
  ],
  [
    "ha detto: ma ho pensato che avrei potuto almeno prendere Beauty la sua rosa.",
    "93e20d52e650c39e934930edcc337e30"
  ],
  [
    "Potrebbe essere necessario utilizzare quest'anno per insegnare a Ben su Phoebe.",
    "088db6889728b9d3d85dc2a54c4a63b0"
  ],
  [
    "Le 5 migliori vendite di magazzino a Parigi questo luglio",
    "407f080d197e61d312196a92673f1d28"
  ],
  [
    "La piccola ruota dentata che innesta una ruota dentata più grande",
    "c653c974a53dd9e050a2d5e3a9fa6c7f"
  ],
  [
    "Questa ragazza è venuta da me e mi ha detto di avermi riconosciuto dal club vegetariano.",
    "42f09fb0fd9b6ac95a8bdb2dc029f673"
  ],
  [
    "Hipcroft con un'intensità che gli permetterebbe a malapena il tempo di fare le valigie",
    "a21038384346068506cd335bd164d7fd"
  ],
  [
    "E lei vuole il mondo per me",
    "38d1c2b172f0516da6659aae87786931"
  ],
  [
    "Le parti sarebbero quindi tenute a rinegoziare le disposizioni invalidate ai sensi delle disposizioni sulla risoluzione delle controversie e sull'immunità sovrana del patto.",
    "8341748b681202b63c6a67a9356843ac"
  ],
  [
    "Gli ho mandato un messaggio la mattina dopo dicendo che non sentivo niente ed era finita.",
    "45bd5df0d8948a3d713742cdc8982f83"
  ],
  [
    "Muahahaha im fuori classe le!",
    "56f59d1d627caed8edf37712fa9691ef"
  ],
  [
    "Eppure, è la Cina che ha lanciato il più grande sforzo della storia per rendere la propria economia efficiente dal punto di vista energetico.",
    "a6b53f2000c03111e49315c02125474b"
  ],
  [
    "Pubblicizzalo nella chat: «Regalami oggetti non desiderati!",
    "e3ad3e1936711541bec5f6f57c906a0d"
  ],
  [
    "Il numero di segnalazioni di smog nella fase 1 a Los Angeles è sceso da oltre 100 all'anno negli anni '70 a quasi zero nel nuovo millennio.",
    "5e79e986722124214d66399dddd05ad2"
  ],
  [
    "Sono sceso alla scrivania dopo aver chiamato per confermare l'estensione e ho preso una nuova chiave della stanza nella stessa stanza.",
    "fedbc9259796f08004916b0df16e094e"
  ],
  [
    "La Fata si allontanò subito, e arrivò, circa un'ora dopo, su un carro infuocato trainato da draghi.",
    "976dba13e5514932676ec88fb012e32e"
  ],
  [
    "Beh, racconti un sacco di barzellette!",
    "df3e76f2094678cbf9a695f54c8c5078"
  ],
  [
    "Com'è il nuovo negozio Kid Icarus a Parkdale?",
    "f246cf4f238945232da60ab7cdda5fab"
  ],
  [
    "Bambino adottivo di Barney & Betty Rubble",
    "af551b44d5d98bf019e708d2a36f3416"
  ],
  [
    "Penso che la causa principale della pelle secca siano gli asciugamani.",
    "0817848c1450c7c3e0def68630bbaff3"
  ],
  [
    "come poteva essere: i segugi hanno trovato un 'massimo non appena hanno buttato via, e",
    "a477b85d65a2ca6ec74149167e6cfcea"
  ],
  [
    "Il meglio che possiamo sperare è un'altra possibilità.",
    "71e474f1026c674a49d6f8a90949f8c7"
  ],
  [
    "MDC e CDAM hanno firmato un accordo di joint-venture per fare offerte su un contratto per l'installazione di condizionatori d'aria negli edifici di proprietà della Chicago Housing Authority.",
    "40106b1e7b548f4d8d797e5d082bc3da"
  ],
  [
    "Questo è, in parte, correlato anche all'inflazione di grado.",
    "dd1546e44eb6bc6419f8f02f613df1d4"
  ],
  [
    "LOL OMG HAHAHA COME HA FATTO LUI MA LORO AHAHAH POSSEDEVANO!!!!!",
    "2cf93394d7e33d601db337a0ef26e89b"
  ],
  [
    "Riconosco che alcuni in quest'Aula hanno già proposto tagli più profondi e sono disposto a eliminare tutto ciò di cui possiamo onestamente permetterci di fare a meno.",
    "bd0f9955a3b1876fe3f39ab24e9327d3"
  ],
  [
    "Coinvolgi il tuo social network.",
    "249798258cc835be1dccdbd38d6cc882"
  ],
  [
    "È il prodotto risultante quando un lungo RNA a doppio filamento di 20 -25 nucleotidi di lunghezza è stato elaborato nelle cellule dall'enzima DICER.",
    "da43f1ae40911ead541d9ed325554834"
  ],
  [
    "La peggiore esperienza che abbia mai avuto.",
    "82bd64bc25d6ab502888dc3e63417621"
  ],
  [
    "Il re e la regina erano seduti nella biblioteca reale, di cui gli scaffali erano pieni dei più deliziosi libri di fiabe in tutte le lingue, tutti ugualmente familiari a re Prigio.",
    "b71df33f8e050dfa147ff5e408c11158"
  ],
  [
    "Mettiamoci al lavoro!",
    "f044f0577085ff8458b5befdbb62bb0c"
  ],
  [
    "Che aspetto aveva Honest Ed in passato",
    "30b4351d3ab39ecb6f56cef719c5cc28"
  ],
  [
    "Giorno della settimana la cui abbreviazione può essere scritta usando solo le lettere sul pulsante 6",
    "5f59c90c82ba488069444c56b9940d31"
  ],
  [
    "Una volta che hai sentito Juan, hai sentito Jamal.",
    "2716f7134d5582e0657a95cb053d3783"
  ],
  [
    "modo astuto di rovinarle la bocca quando voleva stuzzicarti!",
    "c09aba529f3f68afcc9cd8c8d5596522"
  ],
  [
    "Ricomincia domani da qualche parte lungo la strada",
    "313b4072e13d3b4bed3fd1f75aeaede4"
  ],
  [
    "L'obiezione espressa da Shaw è che non dovrebbe essere obbligata ad arbitrare contratti incrociati e che il consolidamento conferirà all'Unione un vantaggio sleale.",
    "2bdee6e46ddb99a8b86d359f29e9057a"
  ],
  [
    "È nella natura umana che quella classe superiore di persone (che siano megalomani malvagi o meno) venga abbattuta o altrimenti scompaia, un altro gruppo prenderà il suo posto.",
    "2a1c8cc2bc0e87927b861d3eea4fd341"
  ],
  [
    "AHAHAH SEI SERIO QUESTO È DANNATAMENTE INGIUSTO NEI CONFRONTI DEI NON CINESI",
    "b2c4b7ad8f0c57d5dd8139f8ef9d4576"
  ],
  [
    "Signor Presidente, Vice Presidente Cheney, membri del Congresso, illustri ospiti e concittadini:",
    "a7e7e4c772946f9ca6dfb04e4ddf6b16"
  ],
  [
    "Cerca altri sintomi dell'ADHD.",
    "6493face65e25f2f0465694021ed60e2"
  ],
  [
    "È stato capitano della squadra due volte, nel 2003 e nel 2004, e ha concluso la sua carriera con un record scolastico di 172 ricevimenti per 2.600 yard (15,1 yard per rec.",
    "dea4971f53b1dba58b147daf0cbee880"
  ],
  [
    "Sembrava leggermente a corto di personale e ci è voluto molto tempo del previsto per ottenere il servizio.",
    "0d98bbe43e21071eead1e4d52d1bce3a"
  ],
  [
    "Disse al Re: La tua lealtà sarà ricompensata, e prendendo le teste dei bambini, li mise sui loro corpi, imbrattò le ferite con il loro sangue, e in un minuto stavano di nuovo bene e saltavano come se nulla fosse successo.",
    "7cb74cc09e64fc95dbebb29e564efc7f"
  ],
  [
    "Bella domanda, papà.",
    "fd133e04a386ebbd97bc23d08a00ed3e"
  ],
  [
    "Dettagli della riunione PM-Bush in corso di elaborazione",
    "8a76dccfb9bc202c04ad665056dcd059"
  ],
  [
    "Yo-Yo Ma & Kathie Lee Gifford sono entrambi nati in questa città",
    "40fc4e7fd844490f64568e9216934a07"
  ],
  [
    "Le battute sulla salsiccia tedesca sono il wurst.",
    "b755a332cb06361c332a294488c2c1c8"
  ],
  [
    "sospiro, e ho pensato alla scatola delle offerte.",
    "fc68442ccfb3bf64bb6671501c4e56d4"
  ],
  [
    "Accendendo fuochi per tenerti al caldo",
    "cac9c09f51dfb2a8147d9b52076014b0"
  ],
  [
    "Inoltre, non vi è alcun disaccordo sul fatto che a quel tempo 3M stesse sviluppando una propria formula di resina di polistirene, a cui Skrtic aveva accesso.",
    "9daca785dcf7175da2b3fb3e7e5a44b6"
  ],
  [
    "- L'editore ha sacchi di soldi in banca e li danno agli sviluppatori che li rendono un gioco, e poi l'editore guadagna quei soldi sulle vendite del gioco.",
    "5271244a1a58fc5bcf25ec7e64d3cf2f"
  ],
  [
    "Ho provato molte volte ma ancora non ci riesco..",
    "922e09c17a0066fd6fff028d1a8348e2"
  ],
  [
    "Il mese scorso, abbiamo lanciato una nuova navicella spaziale come parte di un programma spaziale rienergizzato che invierà astronauti americani su Marte.",
    "0b92304b5ca8debdaba1dca83abf670f"
  ],
  [
    "Guardati intorno per assicurarti che non ci siano altri mob in giro.",
    "ec6020b076d608a605daf7c7d44a39fb"
  ],
  [
    "Durante questo periodo, in particolare in Inghilterra, lo sviluppo della potenza navale (e l'interesse per i viaggi di scoperta) portò all'acquisizione e all'insediamento di colonie d'oltremare, in particolare in Nord America.",
    "674b3e8fe02fb7aba620fd79a0e5cc84"
  ],
  [
    "Ho fatto una colazione incredibile durante una delle mie riunioni.",
    "558fdc203f134bf1eeb5afdd0d09dda7"
  ],
  [
    "non arriverà mai a nulla di buono; poiché il ramoscello è piegato, così è inclinato l'albero.",
    "f82b924a9368d3e2aefdef2b3df941ec"
  ],
  [
    "Sì, proprio come quello della poesia.",
    "2c653118c80631e5ff5a401d7c1c9a0b"
  ],
  [
    "Sul viadotto del Principe Edoardo",
    "8dcad8f8f9a8efbedb508ccc244d138b"
  ],
  [
    "La maggior parte del primo volume di poesie di questo autore di «Color Purple», «Once», è stato scritto in una settimana nel 1964",
    "1122e2c4a38b05248734c315371ff5c1"
  ],
  [
    "Un paragrafo, perché sono troppo brevi per essere un saggio.",
    "fe85d9a52331cf6655689cb80c02fd2d"
  ],
  [
    "Ma, Hannah, ho davvero un paio di furetti in un",
    "de55833157880e03a6b5ffaf1574c9a3"
  ],
  [
    "Così, quando il Congresso emanò il §282 e dichiarò che un brevetto è «presunto valido», la presunzione di validità del brevetto era stata a lungo un appuntamento fisso della common law.",
    "7a9b117c89e6bbfb32f4c76e1bd8e2fb"
  ],
  [
    "È stata dura, ma ho sviluppato hobby come il web coding e ho gestito una piccola comunità di siti web.",
    "40fc55702f0c07a885b53b809ee4ad3a"
  ],
  [
    "Haha dannatamente casuale, vogliono comprare jeans per mio fratello!",
    "72c00ea600e04d66d6f94a7ed9e08f50"
  ],
  [
    "Sono disposto a lavorare per risolverli.",
    "519c9afc695edb24c838d318e9f4b9d5"
  ],
  [
    "Ripensa agli incontri precedenti con vespe o api.",
    "fec01b8b05f05b2458fd8c196e981e55"
  ],
  [
    "Ad esempio, i geni candidati possono essere identificati attraverso metodi informatici e quindi sottoposti a screening rispetto a una libreria di reagenti.",
    "a8e393ed27b647afe2f3c6505104e92f"
  ],
  [
    "Era una tradizione per me andare ogni anno per il mio compleanno e per la cena di tanto in tanto.",
    "c83765510c165c388daa889a9bd22508"
  ],
  [
    "Mi fido assolutamente di te, gridò il Re, e farò tutto ciò che mi dirai; ma se hai visto la mia Principessa ti prego di dirmi come sta e cosa le sta succedendo.",
    "f463bfc444c7b3c017ab95c6c980d9b3"
  ],
  [
    "Non ero sicuro di quale fosse Mary-Angela.",
    "4c84c6079166f755e82c94ad0a71dc2f"
  ],
  [
    "Il ladro con un feticcio per le undie!",
    "3bbb5f2dd14147e4dc14e4ef2a43b368"
  ],
  [
    "Da esordiente nelle finali NBA del 1980, questo ex allievo dello Stato del Michigan ha giocato tutte e 5 le posizioni e ha segnato 42 punti nella partita finale",
    "22c77f580964ecf982e041bc6eae48bd"
  ],
  [
    "Dev'essere difficile giudicare una gara di magliette bagnate.",
    "f9132b45be4eb78d18d73c750ddb1f3f"
  ],
  [
    "una spiegazione, per riflettere sulla questione alla luce del giorno ha fatto sembrare",
    "c307fe42fbb56218e0b182cc1ec5645a"
  ],
  [
    "Vado in giro con due femmine",
    "946791276d07987fa3fd2d921bbb4379"
  ],
  [
    "In effetti, le dichiarazioni della società sono specifiche sui problemi di rimborso e sul loro probabile impatto sugli utili della società.",
    "d1b4530f641f3b128757de5a73d56997"
  ],
  [
    "Il problema è che il nuovo cliente non può imballare i suoi articoli perché è ANCORA IN PIEDI LÌ a fissarmi, non si muove di lato, il suo carrello in mezzo.",
    "1e62034d7025108394bafe4151d1cf47"
  ],
  [
    "Aiyo y u così povera cosa oggi.",
    "dd74e6e170109c1f9da18366bebe56a2"
  ],
  [
    "Queste azioni riflettono il carattere del nostro popolo.",
    "d8c8d62959cf68513ba8e5258a1b467a"
  ],
  [
    "Acquista il diamante da un carato dal gioielliere nelle rovine del Marocco.",
    "506e8d95a6b541ff193fbcf1f5f7df53"
  ],
  [
    "* La patosi (patosi plurale) è sinonimo di malattia.",
    "77e7f9b8cfac23737b415c7495b007f0"
  ],
  [
    "C'erano vini ovunque (hanno una grande collezione di vini).",
    "1177d5362b45e1df7799e29e213a1ca5"
  ],
  [
    "Aveva, per ordine del suo padrone, un letto di gregge sistemato per lui in una soffitta, dove c'erano un certo numero di topi e topi che spesso correvano sul naso del povero ragazzo e lo disturbavano nel sonno.",
    "cf1a3fd1c5a138481e80abd3e79634bb"
  ],
  [
    "A proposito, bel passo avanti sulla cosa da fare.",
    "fee31b35012cd7d235a2e758ad44a7c0"
  ],
  [
    "Deshmukh probabilmente esonera i produttori di vino dalla rete fiscale",
    "0b8070163f203d929bcd508dbcf471a0"
  ],
  [
    "È il bar «Dove tutti conoscono il tuo nome»",
    "9a36593e626f3c4938644b0c9c773fb8"
  ],
  [
    "Il mio istruttore di guida mi ha detto di indossare la cintura di sicurezza o la forza potrebbe buttarmi fuori dall'auto.",
    "e3b59df293190624c9727870e50a994c"
  ],
  [
    "scorreva lungo il suo bastone come gocce di pioggia, e quasi annegò due piccoli",
    "0801a940a726095e978f5e1dbf5fcbb3"
  ],
  [
    "Dannazione, Lil Boat, tu sei il re dei ragazzi",
    "54cab96ef3238a92fc0cb8ac28d21094"
  ],
  [
    "Se il raccoglitore di rifiuti smaltisse più di questa quantità nell'inceneritore, il raccoglitore di rifiuti sarebbe costretto a pagare la tariffa di mercato all'inceneritore per i rifiuti oltre tale importo.",
    "103cdfd7f60bf0f7a16a7be6882945f6"
  ],
  [
    "Lo abbiamo buttato giù tutti e abbiamo continuato a prenderlo a calci e calci fino a quando non è rimasto lì sdraiato insanguinato e contuso, senza che lui dicesse solo una parola per tutto il tempo.",
    "73020311d7defeaec15b53fdabde0a4a"
  ],
  [
    "Più tardi ti chiederò quando avrò una riunione!",
    "62cf857574764806602b4c666950893a"
  ],
  [
    "Questa è la crisi finanziaria più grave in mezzo secolo.",
    "385ee472e8aaeea190e89c1651b3cebd"
  ],
  [
    "Accedi al tuo account e completa la domanda.",
    "806d0fae254d056c9575b7460ed8af6c"
  ],
  [
    "I maggiori mercati di esportazione dell'Oceania includono Giappone, Cina, Stati Uniti e Corea del Sud.",
    "74d05e0f07249f318150f0dbc722a0c4"
  ],
  [
    "Entrambi erano ottimi e hanno anche diverse offerte vegetariane.",
    "60c891b489ff7a909310cc61bf70498b"
  ],
  [
    "Bene, finalmente è arrivata la luce del giorno e il grande scrigno è stato spinto dalle onde contro la riva di un'isola.",
    "f8f2b34d5a2e38c3189142288d2acb24"
  ],
  [
    "Come se volesse davvero inviartene uno?",
    "c27edc63e65938cff01ba80ad2d35a46"
  ],
  [
    "Il cancelliere promette il consiglio di amministrazione del MMCB tra 10 giorni",
    "36862653825709923c76115b322612c1"
  ],
  [
    "I 4 principali tipi cinesi di queste strisce di pasta secca sono zuppa, salsa, saltata in padella e fritta poco profonda",
    "dc1eed4a16c6e042a8b3041269677c1f"
  ],
  [
    "Perché le donne nutrono rancore nei tuoi confronti per molti anni se le chiami grassa?",
    "7e68f05c57aa5b930986fdd85e97bc36"
  ],
  [
    "Pensavo che l'autobus fosse all'inferno e tutte le persone dove demoni e loro dove da un momento all'altro salteranno su e mi afferrassero come un pazzo film di zombi.",
    "4de132553d77ca32aec43d3dc436cf31"
  ],
  [
    "Lanciamelo addosso, non preoccuparti, posso sopportarlo",
    "8baebe1424c8450f57c1b7c6591455cc"
  ],
  [
    "Se la differenza tra i due stipendi era inferiore al 10%, lo stipendio del dipendente è rimasto lo stesso.",
    "f572d4c905d2d24e8b9c86b29f73fa04"
  ],
  [
    "Questo particolare residente soffriva di gravi malattie mentali e aveva una grave paranoia.",
    "53bacd449de9c728179bd1178530450c"
  ],
  [
    "Una zia mi ha svegliato sull'autobus per chiedermi di premere il campanello per lei._.",
    "abf6cd10f008fa141a605bad4b87abf3"
  ],
  [
    "Penso che dovremmo cercare di far progredire gli standard ambientali e dei lavoratori in tutto il mondo.",
    "c0f2f5c531c457c9c1df3a8d38fc19c3"
  ],
  [
    "Raccogli alcune informazioni personali sulla persona che desideri trovare.",
    "73d9a2615393cfc81b12ba7ff7184494"
  ],
  [
    "Scrivendo molti anni dopo, Mohandas descrisse con rammarico i sentimenti lussuriosi che provava per la sua giovane sposa: «Anche a scuola pensavo a lei, e il pensiero del calar della notte e del nostro incontro successivo mi perseguitava sempre». In seguito ricordò di sentirsi geloso e possessivo nei suoi confronti, come quando visitava un tempio con le sue amiche, e di essere sessualmente lussuriosa nei suoi sentimenti per lei.",
    "afab2dbc6b990a2335df319ab2d3d1d7"
  ],
  [
    "Mi piaceva venire qui, ma la nuova gestione è orribile.",
    "6bc4611d8ad4f4c5220741a988ea7e2b"
  ],
  [
    "Sulle scale incontrò la principessa Jaqueline.",
    "fa8b7bdca539371245662b2f40e42ed5"
  ],
  [
    "Eri così in ritardo perché stavi sbavando questa donna?",
    "1897c5ac8e725dd3e7c3f0fa6387dabc"
  ],
  [
    "PM obietta alle osservazioni di Musharraf",
    "1da4d3593d64b67846b92378e602abe8"
  ],
  [
    "In questo film del 1976: «Ecco un uomo che non ce la farebbe più.",
    "2f0cbe6a3a496324e7cff5c9dca65ee6"
  ],
  [
    "Uno guarda l'altro e dice: «Blublublub!",
    "390f741fac34ef197988bb4003dc190b"
  ],
  [
    "altro possibile, hanno formato un cerchio; e per far apparire tutte le cose",
    "7b878f6d0736d8a2db53f125ebdb4efb"
  ],
  [
    "È così e così",
    "c56118d9b477e1d3d154896daabd7316"
  ],
  [
    "Ha deciso di attendere fino alla risoluzione del ricorso e alla determinazione di eventuali danni aggiuntivi.",
    "3c7535c383cfcd9d71789377a014ade2"
  ],
  [
    "ma questo perché ero troppo pigro per fare attenzione e finirlo.",
    "5cb2d3561942e97cefba2ecb87bce591"
  ],
  [
    "Ahah tornano tardi abbastanza spesso!",
    "050a4da9bc489f7ea3faab09f96abb13"
  ],
  [
    "Questa volta, a quest'ora, non posso accettare un no come risposta.",
    "a827e3b4f9863494ea45734e3652761e"
  ],
  [
    "Regola la tua dieta secondo necessità.",
    "064d561dbc2d60a481ee4e2dfcb46556"
  ],
  [
    "È anche il 21° paese più popoloso, con una stima di 65,5 milioni di abitanti.",
    "71c43a086d576ddd34e76ccd3cb213e0"
  ],
  [
    "A parte il bellissimo atrio, non ho niente di buono da dire sul Grand Floridian.",
    "a608b812797d229b7f8438ddb22f0446"
  ],
  [
    "È inutile provarci; la Principessa deve avermi detto di farlo apposta, sapendo che era impossibile.",
    "0ee8f5004364f94561969859556e88e5"
  ],
  [
    "Ho appena avuto una conversazione con lei e mi ha detto che lei e Joey hanno fatto un accordo!",
    "d51525db5aff7d497989eae176337afc"
  ],
  [
    "TOLLY'S NULLAH EVICTION Altri sfratti prima dei Puja",
    "dc8679c251abfc0451642419df0acbf2"
  ],
  [
    "La Missione del Carmelo a Carmelo, California, fu la sede di questo sacerdote francescano fino alla sua morte nel 1784.",
    "460cf7097df0468f2a059c04bc68b2ff"
  ],
  [
    "Perché uno sgabello da mungitura ha solo tre gambe?",
    "7967ea1e299f642ce0b290ce4bff48ae"
  ],
  [
    "cose, ma più meravigliosa di ogni altra cosa è la sofferenza degli uomini e di",
    "cb0917f7bf098bf3d63d3f1681bdf8fb"
  ],
  [
    "Così come la loro argomentazione secondo cui questo presunto fatto rendeva il loro caso simile a Murdock.",
    "7b18a6e050758be17a0ceddd4be9834e"
  ],
  [
    "Ho passato l'inferno con la sua mancanza e giocherellando con l'idea di tornare insieme a lui.",
    "4830e79ee6416e7dee8f03855a44656c"
  ],
  [
    "E invito i leader delle principali società di media nel settore dello spettacolo a venire alla Casa Bianca il mese prossimo per lavorare con noi in modo positivo su modi concreti per migliorare ciò che i nostri figli vedono in televisione.",
    "d4d754f08ccdd4272294625ba0b782fc"
  ],
  [
    "Introduci prima una lettera minuscola.",
    "389fefa0cac459ad7c74fb4c582c5370"
  ],
  [
    "Sono stati processati in tribunale al Red Fort di Delhi.",
    "5dac66e95f0c9e3b97279bcf5c667fad"
  ],
  [
    "Imt ha la gestione peggiore che abbia mai visto!",
    "2d1983fea2d341a63cada3d1dedb5d83"
  ],
  [
    "Ha guardato in silenzio per un po ', ma quando è andato oltre uno scherzo ha afferrato il suo coltello da intaglio e ha gridato: Stai fuori, tu rabble rout!",
    "2a69507ab0d45808df6fa7ca16098452"
  ],
  [
    "Ok tesoro, esci con Ross.",
    "11c991bd769bb631953a908c06579332"
  ],
  [
    "Anche prendere in giro per essere un reato non salvabile in TN",
    "bf1b2cbfbdde3e059717a7ffbcbdd186"
  ],
  [
    "Nicollette Sheridan e questa cantante, un oggetto per 5 anni negli anni '90, si sono riuniti nel 2005... per un po'",
    "74625238906b5a0dada408ce4903f0e0"
  ],
  [
    "O come sono anche conosciute, ragazze locali.",
    "62031b1392a9a2a5b20f5ee50bef9067"
  ],
  [
    "Era così pallida che mentre guidava per le strade",
    "20fe8474bf419a78e1ca3793600d5cdd"
  ],
  [
    "Solo per un minuto, poi torniamo alle stronzate",
    "93736ad96da90a5f45f23f8551b8139d"
  ],
  [
    "La Petition of Right occupa un posto nella storia costituzionale inglese sostituita in importanza, forse, solo dalla stessa Magna Carta e dalla Dichiarazione di diritto del 1689.",
    "c73acca88dff253627dc3eb489a708d1"
  ],
  [
    "Questa è la cosa peggiore che puoi fare.",
    "9924b7d809a05b178edddc39886ab80c"
  ],
  [
    "Ogni lunedì.. la prossima settimana sarà completata..",
    "4aaec7b7cf6f4558aca6b111689253e2"
  ],
  [
    "Presidente, sono repubblicano, ma sono contento che sia qui».",
    "1d82570e3891831643d47d3c4285dc13"
  ],
  [
    "Metti degli oggetti non naturali nel tuo parco.",
    "7bf1617c9db3c30c1b35a4a9c0fbb877"
  ],
  [
    "«Sono stanco di pl & opt C, l'ultima cosa di cui potrei essere stanco», ha scritto Byron a Hobhouse da Atene (un'abbreviazione di «coitum plenum et optabilem» — rapporto completo al desiderio del proprio cuore, dal Satyricon di Petronio), che, come afferma una lettera precedente, era il loro codice condiviso per l'esperienza omosessuale .",
    "9b703369c0d0e0d001fbd782d2564104"
  ],
  [
    "Si potrebbe pensare che abbiano più di una persona lenta dietro la cassa alle 7 del mattino e più di un barista .10 minuti di fila (linea fino alla porta)",
    "1fff59c9070bda569e86530949c1a4af"
  ],
  [
    "Egli, tuttavia, sapeva molto bene, dai volti rubini e dal naso brufolato dei Beefeater, che erano solo addormentati; e i loro calici, in cui rimanevano ancora alcune gocce di vino, mostravano chiaramente che si addormentavano nelle loro coppe.",
    "af5b57fb0f7254477ec3b1b8173f7644"
  ],
  [
    "Penso che mi sto innamorando di te di nuovo.",
    "0bc01565cdc9c69f4ae001c07a794591"
  ],
  [
    "Il gabinetto approva il disegno di legge per porre rimedio",
    "9e9cd661563ce5020f843d19c34ae255"
  ],
  [
    "Nel febbraio 1984 annunciò le sue dimissioni da Primo Ministro del Canada",
    "604243ee32fc240a5565f562364da809"
  ],
  [
    "Perché un boia è un terribile cinque?",
    "a9f8fcd301b05abfb25af06d76b915e3"
  ],
  [
    "è stato organizzato in anticipo, non avrebbe potuto andare meglio per lui;",
    "53ab646abf622d097417a185813ab01d"
  ],
  [
    "Eri lo stesso uomo domenica mattina come sabato sera.",
    "3bd74d95929d7c59e75ad276a1375307"
  ],
  [
    "L'avvocato di Guarnieri ha invitato la giuria a rivedere una miriade di dettagli del processo decisionale del governo.",
    "39957980f0ec2dd2f21029faac8dbf22"
  ],
  [
    "Non ricordo solo che Jon Favreu ha detto».",
    "52362a86e6a84badb3355a6698670cda"
  ],
  [
    "Rendi www.PaisaPay.in la tua home page per un accesso più facile.",
    "17d274d9335cb7ac25086c4a1e64b824"
  ],
  [
    "A tal fine, dobbiamo espandere la NATO entro il 1999, in modo che i paesi che una volta erano nostri avversari possano diventare nostri alleati.",
    "a90ee42b7a73d2a21ac7165cf60669ea"
  ],
  [
    "Esercitati il più spesso possibile.",
    "17bb240ce83a877713b300636f3613f0"
  ],
  [
    "Nell'agosto 1965, McPherson divenne assistente speciale e consigliere del presidente, e poi consigliere speciale del presidente (1966-1969).",
    "f7e46289a8f97967a831fe3dcd43ed82"
  ],
  [
    "Se vivessi ad Austin avrei bisogno di un intervento per tenermi lontano.",
    "26ec8fb48fca00405df06cc03635cd6a"
  ],
  [
    "Poi, rivolgendosi al re, il principe disse: Signore, non c'è modo se non con la morte o il matrimonio?",
    "49e1b2c0ebba90f4bc633a218ae16f5d"
  ],
  [
    "È una specie di pacchetto!",
    "f804e347286400a40aee0e242f24ea16"
  ],
  [
    "Eventi del fine settimana a Parigi 16-18 settembre 2016",
    "22f37c5efa1ae25d585169aadb32dde9"
  ],
  [
    "Per gran parte dell'inverno del 1794-95, ha ricoperto il ruolo di supervisore ad interim per Dumfries, in Scozia",
    "5d8450e031995dbf7c4378c6fe18dc16"
  ],
  [
    "Ci sono due tipi di persone al mondo.",
    "dd99386e1cef505ea5542f320f6465fa"
  ],
  [
    "ebbrezza, e guardando fisso ma con calma il volto del tiranno,",
    "39054daab7061d0231559e46a3fe9ebe"
  ],
  [
    "Sto cercando di non mostrare questo cipiglio",
    "55769359affae1ace4ff37bd2fcaf21c"
  ],
  [
    "Se un'azione del governo locale è la partecipazione al mercato, al contrario della regolamentazione del mercato, allora l'azione non è vietata dalla clausola commerciale dormiente.",
    "ba9cedc5554ac19eb5947ca3f292937e"
  ],
  [
    "Inoltre, non era l'unico candidato in tutte le schede elettorali in tutti i distretti, c'erano altri 686 candidati che vengono eletti.",
    "7c2ec8d2836f15daa889e81ed5296545"
  ],
  [
    "Haha ahh noooooo kiddingde:P haha debole ti piace avere un poster di lui che abbracci ogni notte o qualcosa del genere!",
    "09d3b368557bf25819585b0f586950be"
  ],
  [
    "Sappiamo che gli hacker rubano le identità delle persone e si infiltrano nella posta elettronica privata.",
    "0717a58912bd80698eec442d589ec9c0"
  ],
  [
    "Compila il secondo modulo. , Premi Continua.",
    "64f1d7fa606f937a4679e5342ff99202"
  ],
  [
    "Le tre placche sono la placca ilare, la placca cistica e la placca ombelicale e il sistema di placche è il sito delle molte variazioni anatomiche che si trovano nel fegato.",
    "e3dbfa9d24852780e129f52666fd52d4"
  ],
  [
    "I manager sembrano così preoccupati nel fare il lavoro che il personale sembra incapace di farlo che non stanno nemmeno prestando attenzione alla mancanza di etica del lavoro da parte del loro personale giovane e chiaramente disfunzionale.",
    "0633d660ea2bf677b37e92146a96d3cf"
  ],
  [
    "Questo gatto Whittington si nascondeva nella soffitta, per paura che dovesse essere picchiata dal suo nemico mortale il cuoco, e qui presto uccise o spaventò i topi e i topi, in modo che il povero ragazzo potesse ora dormire sano come un top.",
    "3d8b4f5a6ede2b179c21f6dddee3acad"
  ],
  [
    "Abbiamo giocato a questi bambini uomo per uomo; dovremmo davvero giocare una difesa a zona.",
    "2f4fd0d0a23fac0cc2b13cd4c5b5d5eb"
  ],
  [
    "5 libri di artisti parigini che puoi acquistare subito",
    "507b2f2612aa40ac230e5c05ae054624"
  ],
  [
    "«Va prima di una caduta» e prima di «Prejudice» in un titolo di Jane Austen",
    "6a6008ab5a643a86f50d6ce19a19a38a"
  ],
  [
    "Un tizio mi ha appena aggredito con latte, panna e burro.",
    "e09fbed09efa132404d164bc43d4973e"
  ],
  [
    "le sue ragioni per mandare il suo cavallo prima.",
    "134b12293110f99fc72440a6ae05bd50"
  ],
  [
    "Ma comunque non sei mai soddisfatto",
    "1129883738409938c2c6adc575905735"
  ],
  [
    "Tutti questi segreti commerciali elencati hanno una relazione molto più stretta con un prodotto rispetto alla relazione tra i titoli e il codice affermato dalla maggioranza.",
    "f7fea95acf1d8a6dea5fbe8bd17fd8d7"
  ],
  [
    "Un mio amico ha attraversato l'inferno con complicazioni dovute a un intervento chirurgico abbastanza semplice in quest'area (bc di gravidanza extrauterina), quindi credimi, non vuoi farlo alla leggera o per motivi sbagliati.",
    "fa1d388acb5307f33cc9b2b133081141"
  ],
  [
    "Ahahah, va bene, sono tutto pronto.",
    "b0f4e24f545488da40d0581a11e6b80c"
  ],
  [
    "È uno dei motivi principali per cui le piccole imprese chiudono i battenti e le società spediscono posti di lavoro all'estero.",
    "255a45a11fb898220115e70eb43ac9f8"
  ],
  [
    "Allenati durante le vacanze, come Natale o Maple Anniversaries.",
    "6de9e05095293fdb0d4092a3d8ff975b"
  ],
  [
    "Un comitato esecutivo è formato dai presidenti di ciascuno dei comitati permanenti, insieme al sindaco, al vicesindaco e ad altri quattro consiglieri.",
    "8b7124b2e443ac29c21b5461ab1fb357"
  ],
  [
    "Non dirò che il posto era vuoto ma vicino, quindi avevo le mie prenotazioni.",
    "46139a95371b53d250e05cfb056102e9"
  ],
  [
    "Poi salì la Dragamosche balzò e, in bilico sulle sue ali infuocate, si illuminò in mezzo alla schiena della Remora, e vi si precipitò dentro con le sue corna.",
    "184844735c60c36757ae3b19405adf28"
  ],
  [
    "Beh, ho iniziato a costruirne uno.",
    "3c00e7668e5822d07b5261f4ecf66d87"
  ],
  [
    "La centrale elettrica di Parigi ospita una notte di musica irreale",
    "d8ceb83a81711d2c5083d2e38900053f"
  ],
  [
    "Oliver Wendell Douglas, avvocato di Green Acres",
    "a1da38ca1c27554c0c86862059959022"
  ],
  [
    "Come si chiama quando una ragazza torna davanti?",
    "0fcfcb25d01e14425cc29587a7a9c4b8"
  ],
  [
    "carrello per portarla avanti a Stickleford Hipcroft ha chiesto con ansia come",
    "e189b8b9d01981622d8723c72525cdde"
  ],
  [
    "Guarda il cielo, guarda il fiume",
    "683ecd9b168038fe956cf6e901a9bcb8"
  ],
  [
    "Il Larges ha presentato un ricorso tempestivo.",
    "8b9488ee395cb45ee6b6365036cd1ba4"
  ],
  [
    "Non cercare di proteggere le tue dichiarazioni basate sui fatti con un'etichetta di «opinione» quando chiaramente non lo è.",
    "52027b7eb11294d5ff7896e2086469c1"
  ],
  [
    "Ho preso l'autobus diretto da casa mia",
    "5358ab554f0b716995b4e24943eb3a1e"
  ],
  [
    "Sono emersi diversi affiliati e gruppi estremisti di al Qaeda, dalla penisola arabica all'Africa.",
    "be7da8e0941f8410887ebbc5de767877"
  ],
  [
    "Mantieni la tua cura emotiva.",
    "65d81596d8dfdc2eff744fb803f20703"
  ],
  [
    "Si dice che l'Arts Club sia stato filo-modernista fin dalla sua fondazione.",
    "b0829e4eed249e2456bf931c00743277"
  ],
  [
    "Buona esperienza entrambe le volte che ho visitato.",
    "0c6b00fd423ba2e808cdc380420eadc7"
  ],
  [
    "e le scogliere si aprirono come una porta, ed erano all'interno della montagna.",
    "4394d53424e2ada00c354a6378734bf6"
  ],
  [
    "È lui che decide chi si alza sulla piattaforma.",
    "b1de5aeeae8b97015d812ef910429879"
  ],
  [
    "I 10 migliori bar e pub di Queen St. East",
    "6b36acf7420ea983e3f6598d1c478bb1"
  ],
  [
    "Si potrebbe dire che un informatore della mafia mancante «sarebbe sempre» questo oggetto che unisce 2 pareti in muratura «nell'organizzazione»",
    "b1681e929ff84760ac438405a29ea23c"
  ],
  [
    "Dove parcheggieresti il tuo cammello?",
    "ef8ab917c3c08537ebfa426a1c77cfb1"
  ],
  [
    "Il silenzio che seguì sembrava implicare un dubbio sulla verità del",
    "25b019d3a181ecf5dbc2aa8d21169b75"
  ],
  [
    "E lasciarti andare era sbagliato",
    "0767b06d50de12b9d0afe74a8ee4627f"
  ],
  [
    "Il tribunale ha inflitto una condanna a vita obbligatoria per legge senza possibilità di libertà condizionale.",
    "8e5921f0f508b24b60d2ad8106d2382d"
  ],
  [
    "Ora dedico uno di quei tre giorni di palestra alla zona centrale, solo per liberarmi del grasso della pancia.",
    "3ce32cedb7680fb1e6d7a77a2aaf6bac"
  ],
  [
    "abbie e vivian hanno ordinato la pastamania così heng e io siamo andati a mangiare insieme:P",
    "172096cf8c9b326ec3a3419786da5442"
  ],
  [
    "Questo è ciò che ci ha aiutato in questa crisi.",
    "98debd169819bec1aab9186f4e6f79e6"
  ],
  [
    "Prepara un uovo di spawner lupo.",
    "9f2236a1793da392d5888a5d33873e81"
  ],
  [
    "Karamchand e Putlibai hanno avuto tre figli nel decennio successivo: un figlio, Laxmidas (c.",
    "d8c31d975591cd5b8a2129964f66633f"
  ],
  [
    "Conservano vari prodotti di bellezza.",
    "2c4c0edcde591cdef362ac97a7154028"
  ],
  [
    "Charming sapeva di non poter essere lontano dalla Caverna Oscura, e guardandosi intorno vide una roccia nera orribile da cui usciva un fumo denso, seguito in un attimo da uno dei draghi con il fuoco che gli sprigionava dalla bocca e dagli occhi.",
    "4d6c3bde936ce54706b8a8792ef34286"
  ],
  [
    "Sai una cosa, va bene, forse non sei cresciuto, ma io sì.",
    "ced5f1d766e3baf8b5b48c53ab5e9d0a"
  ],
  [
    "Ecco come appare l'enorme festival TIFF su King St.",
    "1f6718a74d3a6d531698bd96e083ed23"
  ],
  [
    "Una chiusura a scatto è semplicemente una palla e questo, come l'articolazione dell'anca",
    "3bf2c2736af70a20b607582f9d506ffd"
  ],
  [
    "Alla fine ce l'ha fatta!",
    "9409751569024042600b1085ffc90e66"
  ],
  [
    "passare senza intervenire tre o quattro volte per vedere come il suo vicino",
    "d6a897b80e6df867bc1ec8a9f1603e9b"
  ],
  [
    "Che diavolo stai facendo?",
    "61c5265a06d0e5f7f52b3e0ae72c3c75"
  ],
  [
    "La seconda denuncia modificata conteneva cinque reclami contro il governatore LePage: quattro rivendicazioni di legge federale ai sensi del 42 U.S.C. § 1983 per violazioni dei diritti dello Speaker Eves all'affiliazione politica, alla libertà di parola, alla libertà di associazione e al giusto processo procedurale, nonché un quinto reclamo ai sensi della legge statale per intenzionale interferenza con il contratto.",
    "672058d68df5de8bebc540e141129f9e"
  ],
  [
    "Inoltre non sono sicuro di quale punto si debba fare dicendo «non sei più colpevole di loro».",
    "4d2877370d50445d47216e663531b466"
  ],
  [
    "Ha ricevuto anche l'email.",
    "a188745c06b58a2c15f6bbe0d342aafc"
  ],
  [
    "Ognuno di noi vorrebbe che questa guerra fosse finita e vinta.",
    "bdd15d11cd4d0a89c2b375ee2fdc7acd"
  ],
  [
    "Completa le missioni regolarmente.",
    "9bbfe32c0c4c6f6aa5b26acbb32590d7"
  ],
  [
    "* William W. Morris: Come la squadra di Bazooka li ferma.",
    "4d63c5428656aa8f94747b369a0634ed"
  ],
  [
    "Bella vista, l'interno è bellissimo, il sushi è delizioso e il servizio era perfetto.",
    "9633ba71b5cfcb8c57248e6002d2748b"
  ],
  [
    "Quando se ne andò mi disse: `Stai attento ai miei doni, brav'uomo; fai in modo di non perdere l'anello o dimentica di innaffiare i rosa.",
    "ae3c48561e8d58b2051c87137d0d08f2"
  ],
  [
    "Avevo visto questa cosa su Discovery Channel...",
    "bc762a0f1c95978e4c8026f44819b169"
  ],
  [
    "Il nuovo snack bar prepara secchi di pollo fritto taiwanese",
    "ca5a75263c6b6c006be412857ed8426a"
  ],
  [
    "Il nome di questa baia giamaicana deriva dalla manteca Spagnola, «burro di maiale», che ricorda la sua prima funzione di centro del lardo",
    "5f6226601a38c33cbe9fff14e5016bd7"
  ],
  [
    "Ho fatto sesso con un travestito l'altro giorno.",
    "08089c9a5464d101085e9a1439a6c994"
  ],
  [
    "«Vuoi dire che la storia ha una morale?»",
    "a1b06bd6e3130c14ac1d16de3da1c332"
  ],
  [
    "E se vuoi dirlo al tuo capo",
    "9824a98d9acbbe1f199dcc595c8948b3"
  ],
  [
    "Dopo aver esaminato ulteriormente entrambe queste disposizioni, anche noi riteniamo che sopravvivano alla scadenza del contratto collettivo di lavoro.",
    "ce7b331d624bcb4ddfb85d56075f5767"
  ],
  [
    "tranne per il fatto che lo commercializza, quindi tranne che per l'angolo parodia/satira, probabilmente non si alzerebbe in tribunale a meno che non abbia rimosso la parte dell'immagine di cui non ha diritti.",
    "8921809acea8fd487c31a94b4706fc69"
  ],
  [
    "Meglio sms coz lazy to icq.",
    "9e85bde5b0b2170917004b7b20f40917"
  ],
  [
    "Ma repubblicani conservatori e liberaldemocratici stanno lavorando insieme per rafforzarlo; e la commissione bipartisan che ho nominato l'anno scorso ha offerto riforme in modo che nessuno debba aspettare più di mezz'ora per votare.",
    "7973460e2bb1fd370527650e89b50cbc"
  ],
  [
    "Correggi subito dopo la situazione inventata se l'abilità non è sul bersaglio.",
    "ee6da93d049cc9f9058d6d2ab36fde86"
  ],
  [
    "Era la seconda dei sette figli di Elizabeth Dixon e Edward John Wollstonecraft.",
    "6155addd5529ef255097da6c26a75a9a"
  ],
  [
    "I loro «famosi hamburger» sono un 1/4 di chilo di carne insipida, economica e non condita spalmata di salsa che poi rende i panini bagnati perché impiegano un'eternità a far scorrere il cibo sulla tua tavola.",
    "dc35a2cdcf78a7bb7851edad8c874654"
  ],
  [
    "Non c'è nessun tipo di pericolo; e sono sicuro che approverà il principio della cosa.",
    "2299580ecc725b9065949800d8845054"
  ],
  [
    "Oh, scusami, allora sei rimasta vedova?... Si spera?",
    "c03d78892462446f0a48f3a0075438f2"
  ],
  [
    "FIR intentata contro il consigliere Rohini",
    "5591cf07326f313ea98168df4b5304ff"
  ],
  [
    "Al ballo, un gentiluomo «interviene» toccando il partner di una giovane donna su questa parte del corpo, non sul naso",
    "c2dc22b3c78d66667148d3d34db8c509"
  ],
  [
    "Da qualche parte, un chirurgo oculista laser intelligente ha un ufficio pieno di opuscoli che sono tutti leggermente sfocati.",
    "f4aa80355cef2650762ce9ce20b74213"
  ],
  [
    "la particolarità principale di questa cosa orribile era la rappresentazione di un",
    "3016139062e9b44b0199382ac364fca9"
  ],
  [
    "In primo luogo, 3M osserva che gli imputati stavano operando Accu-Tech nel momento in cui 3M stava sviluppando la sua resina di polistirene.",
    "af398b4659d61b25d8647576bbbd51e4"
  ],
  [
    "Il liceo era così fuorviante.",
    "f9e47abe8a43d15ff8ba97c800bc753d"
  ],
  [
    "Auguro a te e alla tua famiglia un felice anno nu",
    "e9c539031217b32c267f813d6d7b6d05"
  ],
  [
    "I proprietari di piccole imprese continueranno a ridurre del tutto la copertura.",
    "650864df8118b5f3ba60082cfbaafa64"
  ],
  [
    "Chiedi se puoi portare a casa una domanda vuota.",
    "c518c8b1a2d402c0285b4533b7ada714"
  ],
  [
    "Penso che fossero così piccoli perché era un pranzo speciale???",
    "8ae07da648dd6d743ebfabaff0b39987"
  ],
  [
    "Ma non lasciare che questo ti spaventi: ti darò i mezzi per superarli senza alcun pericolo.",
    "685c21d9e916701fbe09c8c1956cf9eb"
  ],
  [
    "Ehi ragazzi, non voglio peggiorare le cose, ma umm, non voglio più vivere con Rachel.",
    "1a417bf5a801e0cc1c58ede73f23d1e8"
  ],
  [
    "Pianificato il campus del software a Chennai",
    "94cf5856c6352415d3387c3a76b0e2d7"
  ],
  [
    "Fallo se ami Gesù, ma non farlo quando la luce diventa verde",
    "7140e17b385cb3ada6cf5a0703bab002"
  ],
  [
    "Perché è bianco e si deposita sulla loro terra.",
    "71d5be49f57eceac23fcac03de26597c"
  ],
  [
    "«Non è improbabile, quindi, da quello che hai spiegato», ha detto lui,",
    "a086c36b8c18771029c6a424ae4baf5e"
  ],
  [
    "Abbiamo concesso la revisione della sentenza del Secondo Circuito che respinge il ricorso Gelboim-Zacher.",
    "da129d3c4711cd7bf557eb0d65d6bc48"
  ],
  [
    "Dipende solo se segue la strada della Palin.",
    "f35b6139efd9f5a0ce69020415bba7d8"
  ],
  [
    "CREDO DI AVERLO SUPERATO QUANDO SONO TORNATO ALL'OSTELLO LOL.",
    "43d5b4c1276a12446fb5c1c0a0ae617b"
  ],
  [
    "Il mio budget garantisce che tutti i nuovi insegnanti siano formati per insegnare le abilità del 21° secolo e crea centri tecnologici in 1.000 comunità per servire gli adulti.",
    "de4683e6fe5608e6d03e79319e65f0e1"
  ],
  [
    "Metti delle trappole intorno alla tua casa.",
    "5cf8b8246c41dcafdc09c61e9159b167"
  ],
  [
    "Uno dei contributi più importanti di Kristeva è che la significazione è composta da due elementi, il simbolico e il semiotico, quest'ultimo distinto dalla disciplina della semiotica fondata da Ferdinand de Saussure.",
    "985e2e237922ca5fc8f31b0c47653876"
  ],
  [
    "È un po' incostante, ma ho avuto molta fortuna nella loro sezione graffi e ammaccature al piano di sotto alla cassa: ho un paio di costosi tappeti kilim che avevano solo bisogno di un po' di lavaggio, e li adoro da morire.",
    "1785b286aa96dd326a2d932b46d422b8"
  ],
  [
    "ha chiesto prima: Il tuo nome è Conrad?",
    "f455ad0a3f123f93a9f3d27f3ecad76f"
  ],
  [
    "Lei uh, lei uh, potrebbe aver parlato di lui.",
    "196d412518cf4a6867474350b154c61c"
  ],
  [
    "Nessun impegno finanziario; nessun ELRTS: Mallya",
    "1cf312eb380f2e35385020610fc52b7e"
  ],
  [
    "Questo canyon del Colorado ha il ponte sospeso più alto del mondo - 1.053 'sopra il fiume Arkansas",
    "c6830b68295de8f3f437b9e827e781e7"
  ],
  [
    "Chiunque abbia rubato il mio Microsoft Office, ti sto dando la caccia.",
    "310ef43f265edc287f6940d424c33c7e"
  ],
  [
    "I dipinti minuscoli danno quel _spotty",
    "5a85e4a6e41fefb0d3aef5a9ddd44c1a"
  ],
  [
    "Sto correndo e sto piangendo",
    "97ab4f89c7fce51ab699d81fc4128ea1"
  ],
  [
    "Baldwin si è quindi mosso per un giudizio sommario su entrambe le transazioni, e gli amministratori si sono incrociati per un giudizio sommario sulla prima delle due.",
    "8403bc58d015ace92eb62758fe8ab1e7"
  ],
  [
    "A quest'ora sta andando alla sua auto per la fuga con dentro il suo partner.",
    "b840130ece62561b0ed4f21df23bcaac"
  ],
  [
    "No, ma devo prima trasferirlo.",
    "438820a6661e6c8eeb28fd1d7fa2f044"
  ],
  [
    "Sai, tutti diciamo di essere a favore del lavoro e della famiglia.",
    "ffd25834bec1e29148f1ed3a08935de5"
  ],
  [
    "Bere da 2 a 5 tazze di tè verde al giorno.",
    "b04e5988387199a16df5b984f4d70fd4"
  ],
  [
    "Nel suo Trattato sul luogo, Alhazen non era d'accordo con la visione di Aristotele secondo cui la natura aborrisce un vuoto, e usò la geometria nel tentativo di dimostrare che il luogo (al-makan) è il vuoto tridimensionale immaginato tra le superfici interne di un corpo che lo contiene.",
    "3e8469074a83db331ae058f48d37e486"
  ],
  [
    "Le ultime due volte mi sono seduto al bar e la tv è enorme, ottimo posto per guardare la partita o le partite, a volte dividono lo schermo in quattro sezioni (ottimo per le Olimpiadi).",
    "e26f9df6e2458b0349e261e82295b81a"
  ],
  [
    "Il principe Carlo sembrava perplesso, ma ha chiesto a Dick di spiegare il suo grande piano.",
    "f70f2125e4dbe3b9c9bd7174ffdff94a"
  ],
  [
    "Lei non mi conosce affatto!",
    "88ffdc59a1e5964fc81143ebe698d47d"
  ],
  [
    "Le applausi li fanno sospendere",
    "9928b5db0a1327b9ec0463bd28c75d54"
  ],
  [
    "«La grande mano bianca o la tigre di Cawnpore» è stato uno dei tanti romanzi scritti su questa rivolta del 1857-58",
    "19b7df3d5004dc57fd2d4ecb2b23ca85"
  ],
  [
    "Stavo camminando in un negozio di arti e mestieri, quando ho visto un cartello che diceva «Bastoncini di colla»..",
    "06ac1b365e8a035717febbcc9feef370"
  ],
  [
    "stato soddisfatto da una vista del luogo e dalla conversazione con il suo",
    "c59ea57a43b2de090b880ce8cfe11fd1"
  ],
  [
    "Un po' di musica con un messaggio (come facciamo di solito)",
    "2b2eea00ebfd54935f0c208c1f2ecdfc"
  ],
  [
    "Data questa connessione intrinseca tra il crimine e la sua punizione dichiarata, la Corte Suprema ha affermato il rigetto di un\"accusa che accusa una violazione di un reato per il quale lo statuto non prevedeva alcuna sanzione corrispondente.",
    "da5a83cd5821b77b0ef958a906855113"
  ],
  [
    "Dopo circa tre settimane l'insegnante non controllava più il mio lavoro a casa perché avevo sempre ragione.",
    "d4390f59b84a3707e11295d762af6119"
  ],
  [
    "Se hai bisogno di copie cartacee, ne ho alcune con me!",
    "ffbc55c1a266c5428a21570c8a6f1631"
  ],
  [
    "Opportunità e responsabilità: vanno di pari passo.",
    "4c649f1b2cf40f89bc5010ab834c34af"
  ],
  [
    "Prova diversi siti di incontri.",
    "17f8870762bb5fc533b2c812da49e872"
  ],
  [
    "Dopo la fine della seconda guerra mondiale nel 1945, il Regno Unito fu una delle quattro grandi potenze (Unione Sovietica, Regno Unito, Stati Uniti e Cina) che si incontrarono per pianificare il mondo del dopoguerra; fu uno dei firmatari originali della Dichiarazione delle Nazioni Unite.",
    "6c7d0c4b46f8a59f211483c5704552fc"
  ],
  [
    "Eravamo lì a pranzo di sabato: il posto era praticamente vuoto tranne una o due altre coppie.",
    "bef86530f18fc96ac88a0a06b52cd70c"
  ],
  [
    "Non appena la porta ha lasciato andare la sua presa su di lui, è andato l'avvocato.",
    "87c9e0f7c9f78b2d79fb394c4efa618e"
  ],
  [
    "E quando si enuncia, si sputa!",
    "8565f8d77daa25355a758db6712222d8"
  ],
  [
    "L'IFCI potrebbe essere un legame con le banche",
    "df60ce20fb46d588fd55681330304f26"
  ],
  [
    "Parola di 13 lettere per il responsabile delle operazioni di un deposito o di un terminale",
    "c4a0b9dee4a5f6c7f25b26ce868e5879"
  ],
  [
    "Invio di cartoline da un incidente aereo (Vorrei che tu fossi qui).",
    "bf99ec657499cb07684ceffe0d4fc1e5"
  ],
  [
    "dopo Vostra Maestà, aveva colpito la ragazza e gettato il vino dentro di lei",
    "9327e18a4325c7932d3bf70f97ddc145"
  ],
  [
    "Dopo aver completamente ignorato gli indizi oggettivi degli standard della nostra società a Graham, la Corte ora estrapola da Graham.",
    "0c337e824ae61cf58407dc577ddf5cb5"
  ],
  [
    "Sii intelligente: se ti viene prescritto e ne stai prendendo di più, allora avrai giorni in cui avrai meno del tuo scrip da prendere quando dovresti prenderlo; se lo stai prendendo in modo ricreativo, ascolta il tuo corpo (frequenza cardiaca, livello di temperatura, quantità di sudorazione e attività fisica prevista mentre sotto l'influenza) prima di andare in mare.",
    "ed8b554b6c8531bd0fc1c3f4d10e4342"
  ],
  [
    "Vedi troppo le tue foto eh.",
    "4b4e8c04172e26d24befad3c7183c0ee"
  ],
  [
    "E il fatto freddo e duro è che, dall'anno scorso, da quando sono stato qui, altri 1,1 milioni di americani in famiglie lavoratrici hanno perso l'assistenza sanitaria.",
    "6306920ed844b612b3e5888489cb7a9b"
  ],
  [
    "Nota quando qualcosa ti fa sentire scosso o turbato.",
    "7e9ecd75a3d4598dcba55cc1efcfc2fc"
  ],
  [
    "Il Royal Cinema è una sede di eventi e cinema Art Moderne a Parigi, in Canada.",
    "cec6a32feb7270f8db13e87c7d4266ae"
  ],
  [
    "Ho mangiato uova su hashish di manzo in scatola con un olandese che mi è piaciuto molto.",
    "11c221c329ba6c0daf4d8e7e2991c667"
  ],
  [
    "Il maggiore si mise a ridere quando sentì questo, e pensò tra sé: Buon cielo!",
    "e1f56c1cbe27fe3fc356a692a44c4c32"
  ],
  [
    "Sono il re dei cattivi Ringraziamenti.",
    "91a373f7e2e70dc752f3d4bcfc9514fc"
  ],
  [
    "Lui è stato lì, ha fatto tutto",
    "e2c32c7da271a3d289e98a04dce7108c"
  ],
  [
    "Indebolita dalla scarlattina, Beth March è stata condannata a morte da questo autore",
    "18a8614cee1c84d70f3472c8d756e946"
  ],
  [
    "Mi piace dare il cattivo esempio.",
    "265444f5e034dff30797db95b9b1eaff"
  ],
  [
    "«È abbastanza chiaro che si amano», ha detto il piccolo Page, «come",
    "a346aa62997f0623f9dec6abc7475a04"
  ],
  [
    "Non voglio che qualcuno mi veda in questo modo",
    "e74af72f54589243532a3c6c33ec1ab4"
  ],
  [
    "Niente in questo statuto impone un requisito di scrittura di opinioni.",
    "88bc5dc708a8fd9d7e48fb343f940b62"
  ],
  [
    "Ha un calendario perpetuo e il suo espediente mostra la data usando due lancette retrograde separate.",
    "93ddb6ff9de34d4fef0e5e352ba2b3d0"
  ],
  [
    "Se vai da qualche parte con xinyi allora neva mente.",
    "f5768fed6537c1749f3ce69bc7771ec9"
  ],
  [
    "La nostra guerra al terrore è iniziata bene, ma è solo iniziata.",
    "da2185d0996d50be5af195c40e150c1f"
  ],
  [
    "Riempi i secchi con acqua.",
    "7bb0c426614f31fc309bef238ad1db74"
  ],
  [
    "Madeleine Duncan Brown, un dirigente pubblicitario che in precedenza ha affermato di aver avuto una lunga relazione amorosa e un figlio con il presidente Lyndon B. Johnson, ha detto di essere stata presente a una festa nella casa di Murchison a Dallas la sera prima dell'assassinio di John F. Kennedy a cui ha partecipato anche Johnson come altri personaggi famosi, ricchi e potenti tra cui J. Edgar Hoover, Richard Nixon e H. L. Hunt.",
    "659582b7950cb357d6337c012c2c4782"
  ],
  [
    "Abbiamo adottato due gattini ad aprile e non potremmo essere più felici!",
    "fc7072da154678400593be4b2a000c88"
  ],
  [
    "è morto; ed è tutta colpa mia, disse Bella, piangendo amaramente.",
    "3cf3ccbb597b77c329436c6500be7a11"
  ],
  [
    "Faccio questo lavoro da dieci anni e non sono andato da nessuna parte.",
    "2ce91c8ef76a8f9a16ee6e6becf149ac"
  ],
  [
    "Il coke investe Rs 47cr nel controllo dell'inquinamento",
    "ecd91b8d08cadb2288090409d7cf4e63"
  ],
  [
    "Iniziato nel 1988 per il 75° anniversario di questa città, un Festival dei fiori di primavera a settembre mostra il suo Commonwealth Park",
    "42475e69b2e38723be9e0bca4bd0abb1"
  ],
  [
    "Perché sterilizzano gli aghi per iniezioni letali?",
    "f2ec62a1c31d5d8fbe67dc9dc4cb4bc2"
  ],
  [
    "Ricordo di aver dovuto ingoiare la gomma mentre ballavo perché l'avevo letteralmente masticata.",
    "456521beb9553db552a1359fe447e3f1"
  ],
  [
    "In tutto il mondo sei tu...",
    "0d3e16caf983f483759b7713987f585b"
  ],
  [
    "Un M1 Abrams è uno di questi veicoli con una torretta mobile che viaggia su cingoli.",
    "ca38a89f6d534a5152c2649cdc492361"
  ],
  [
    "Nel 1998 Rabbit Hash, Ky. ha eletto Pippo, uno di questi, come sindaco; purtroppo, il sindaco ha dovuto essere «soppresso» nel 2001",
    "c4603fb6ae3ac2678164589fec757156"
  ],
  [
    "E quando le onde si infrangono",
    "3361defc89f9f78fa656de517f10908d"
  ],
  [
    "Falla sentire al centro del tuo universo.",
    "a8b572d60c09f6de7082d1376a17b55b"
  ],
  [
    "Martina, star del tennis in pensione nata in Repubblica Ceca...",
    "f4762a577d61dcde34d62c10142dc5a8"
  ],
  [
    "Il suo sottotitolo è: «O Meg, Jo, Beth e Amy»",
    "e87b321edcaba8509e5c71b03afdfe6e"
  ],
  [
    "Ma non ci importava, eravamo in giro. ",
    "20541ffc57dadad677fcd489e19d4152"
  ],
  [
    "Cerca di evitare di dire o fare cose come:",
    "e61044b870c2dc7fa45e77b4ea8151d3"
  ],
  [
    "Precedentemente le Isole Caroline, il suo nome sembra essere il paese più piccolo del mondo",
    "2d21cd29300d5f70587e47f34c0cd86a"
  ],
  [
    "Devi stare attento con una candeletta di dinamite",
    "5bbeabd38e1667117f4b21e7f275f7df"
  ],
  [
    "Poeta che ti ha implorato: «Non andare gentile in quella buona notte/la vecchiaia dovrebbe bruciare e delirare alla fine della giornata»",
    "f6fcb7c7b4d2b4796e15244460531002"
  ],
  [
    "Mi spacco la testa sul volante e non sono nemmeno morto",
    "df59154e44bf5a30cac49c85a3d1d35d"
  ],
  [
    "Perché lo sento",
    "0a24199cd7d095b72185b9a5618ed1ee"
  ],
  [
    "Prenditi cura anche di quello che dice il tuo ragazzo.",
    "f8838738d5104c9a516b35a5a3584de8"
  ],
  [
    "Invece, crea una sequenza temporale per i vari passaggi coinvolti nella trasformazione.",
    "70f3ef10057bef6b5c68a72eeab7a4d4"
  ],
  [
    "Ricordati di respirare.",
    "68115181b25635aba7a4f50bc75e6a69"
  ],
  [
    "E non riesci a trovare la strada per tornare a casa",
    "8019f851cf959c070c6f91373dded981"
  ],
  [
    "Ora sappiamo cosa c'è in natura",
    "eaac099e276b88ea66bdf16bf51df139"
  ],
  [
    "Saremo per sempre youn-youn-yo-yo-yo-young",
    "8f83d776cacec84f296da1b845092bb1"
  ],
  [
    "E lamentarsi di questo",
    "3d6972f78d56953967091c65a9a92169"
  ],
  [
    "Ay, sto recuperando qualcosa a cui dovresti fare una foto",
    "237a1dce8e6f16720a40300cda124308"
  ]
]