[
  [
    "Scricchiolii e atmosfera di questo film, ma sfortunatamente anche la stampa che ho appena visto.",
    "5a890d12cc21ff591ebcef6b2345d407"
  ],
  [
    "In particolare sono state richieste informazioni che potessero indicare le azioni intraprese e le politiche adottate o previste nell'attuazione della suddetta risoluzione, nonché una descrizione di eventuali difficoltà o ostacoli che si sarebbero potuti incontrare.",
    "a9dd73358a148ca588aa90fc18e74eeb"
  ],
  [
    "La rappresentazione dei gruppi combattenti come autorità superordinate e senza volto è spesso catturata in sublimi immagini surreali e traccia interessanti parallelismi con Orwell 1984, anche se Bergman ostacola questo contesto a livello personale di una guerra coniugale che sta lentamente fiorendo.",
    "454a26baba64029125f809a17442f8be"
  ],
  [
    "la disponibilità a impegnarsi nella cooperazione regionale è appassita dalla disperazione della politica fallita e dalla sanguinosa realtà della Seconda Intifada.",
    "fb501c74d81f0170ce4f88ccc2a97757"
  ],
  [
    "Il CSSTA è stato negoziato e firmato dalla Straits Exchange Foundation, in rappresentanza di Taiwan, e dall'Associazione per le relazioni attraverso lo Stretto di Taiwan, che rappresenta la Cina continentale, il 21 giugno 2013, a Shanghai.",
    "9d2757dc0cf7841e4ff8f128522a9ab1"
  ],
  [
    "Nella sua 53a riunione, il 6 dicembre, il Comitato ha presentato un progetto di risoluzione riveduto (A/C.3/48/L.62/Rev.1), presentato dai promotori del progetto di risoluzione A/C.3/48/L.62, cui si sono aggiunti Andorra, Guinea, Giappone, Lussemburgo, Nuova Zelanda, Paesi Bassi, Sierra Leone e Slovacchia.",
    "7a073e8c5fb5fc94eb5046061cc4aa58"
  ],
  [
    "Non ne valeva la pena.",
    "cfcc2153b12edf0811564118c8ef3ade"
  ],
  [
    "Un'importante indagine avviata dalle autorità di regolamentazione delle droghe del Regno Unito a metà del 2003 ne riferirà presto i risultati.",
    "54711440e28d1b27335fe849d9a3a48b"
  ],
  [
    "In altre parole, dovrebbero prendersi una specie di euro sabbatico, una proposta che ora è stata ripresa anche dall'economista americano Kenneth Rogoff.",
    "dd766ca57897a9cbbc80fd4debce8484"
  ],
  [
    "A questo proposito, è proprio la presenza dell'UNPROFOR nell'ultimo periodo che ha permesso di mantenere una pace fragile e di impedire l'ulteriore escalation della guerra.",
    "dd92d331ae22fff4c6ae1670a06c066e"
  ],
  [
    "È stato trovato al quarto piano, in compagnia di Waldir Pires e Darcy Ribeiro.",
    "6363c4f0dfb160e5289fb36db1c2d00f"
  ],
  [
    "Anche il film è una metafora.",
    "acd6cfe274d568bc1863d94f940e0a2f"
  ],
  [
    "(a) Quattro pubblicazioni ricorrenti: Annuario statistico per l'America Latina e i Caraibi (2); * e Cuadernos estadísticos de la CEPAL (2);",
    "0884fd912633213e0d35aca2e49efebf"
  ],
  [
    "Quindi parte per aiutare gli Skrull a trovare un nuovo pianeta natale, lasciando a Fury un cercapersone modificato per contattarla in caso di emergenza.",
    "6d537ad71c04846b151362d8121381f3"
  ],
  [
    "Alcuni quinto editorialisti si incontrano e misteriosamente iniziano a morire con un pugnale giapponese in mano dopo che Monsieur Colomb (Bela Lugosi) si è presentato. Lugosi era meraviglioso nei panni del furfante assassino.",
    "5ebd831e323772f4c8a7d82ce44a3ec1"
  ],
  [
    "Non c'è molto di una trama che potrei rilevare e l'esagerazione eccessiva dei lead non fa che aumentare le risate involontarie.",
    "532390692505aae743b8ea30b07225f3"
  ],
  [
    "Anche se il 98% dei dialoghi è inglese (ottima cosa per me), vorrei che il DVD avesse i sottotitoli per aiutare con alcuni dei momenti rapidi in cui l'accento del personaggio può essere difficile da capire.",
    "62b29641080e6d48026520a8a1121a4b"
  ],
  [
    "Il direttore della divisione delle relazioni esterne è ora anche direttore dell'Ufficio per le relazioni esterne;",
    "da7d08d69366cd188ed474a6fbacccf1"
  ],
  [
    "Atchison e Thomas Hart Benton, l'altro senatore del Missouri, divennero rivali e infine nemici, sebbene entrambi fossero democratici.",
    "06677b38e1b24aca0ae6908a18c28a2e"
  ],
  [
    "o instancabilmente lavorato per portare una pace giusta e duratura nella regione e tutti coloro che, nelle Nazioni Unite, nelle agenzie specializzate e nelle organizzazioni non governative, hanno dato gratuitamente - a volte a rischio della propria vita - per portare assistenza agli sfollati, ai rifugiati, ai malati e a tutti gli altre vittime di questa guerra anacronistica provocata dalla nostalgia di un'epoca passata.",
    "0e909f3e0ac13dd35baa12f5512534d6"
  ],
  [
    "In questo senso, ha successo.",
    "5a3f517e834bee0bdf15d6769af9f1cc"
  ],
  [
    "Qualora dovesse emergere un consenso in materia, una modifica tecnica delle pertinenti disposizioni della Carta potrebbe essere apportata in modo analogo agli emendamenti della Carta entrati in vigore nel 1965, quando un numero di membri eletti del Consiglio è stato aumentato.",
    "4d7b246eb8aa52ad5c270de7243ed065"
  ],
  [
    "Questi erano giudizi fatti da economisti che avevano familiarità con la nostra leadership aziendale: le loro ispirazioni, convinzioni, sotterfugi e razionalizzazioni.",
    "d9157dd15c2a81b0544d6db31506ae63"
  ],
  [
    "Tuttavia, ci sono stati pochi progressi nell'effettivo trasferimento di terra agli ex combattenti delle forze armate di El Salvador (FAES) e del FMLN, nonché ai proprietari terrieri, come previsto negli accordi di pace.",
    "6883bd5d7173fae71731db85b08e15d7"
  ],
  [
    "e i mercati azionari in caduta libera, a prima vista può sembrare sensato abbandonare la lotta al cambiamento climatico e sospendere gli investimenti ambientali.",
    "2c123c29ca294f5aa2b280e0fd4b3587"
  ],
  [
    "Un tappeto di erba può essere rapidamente eliminato in caso di forti infestazioni.",
    "7fa243960dde607f5e0390a00e0d693f"
  ],
  [
    "Il Giappone, in quanto una delle più antiche democrazie marittime in Asia, dovrebbe svolgere un ruolo maggiore nel preservare il bene comune in entrambe le regioni.",
    "aae5573972b49cd87eb4c31b300e0657"
  ],
  [
    "Riaffermando l'importanza, per l'effettiva garanzia e il rispetto dei diritti umani, della realizzazione universale del diritto dei popoli all'autodeterminazione sancito dalla Carta delle Nazioni Unite e incarnato nei Patti internazionali sui diritti umani, Risoluzione 2200 A (XXI), allegato.",
    "e4e5ac53180f6ad1d851719da3dfac07"
  ],
  [
    "Il finale è un po' deludente, dal momento che cerca di avvolgere tutto in un pacchetto troppo pulito.",
    "ee2fb32caf73db05f788293031f72f9e"
  ],
  [
    "C'è un chiaro impegno a lavorare insieme per soddisfare i requisiti immediati e a più lungo termine.",
    "e6c23865a1c3a6b90102cbfd08ad41b3"
  ],
  [
    "Ci stiamo preparando per una guerra l'uno contro l'altro?» Biden, pur riaffermando che gli Stati Uniti non vedono la Cina come un nemico, ha sottinteso che le preoccupazioni di Fu non sono fantasiose, dicendo che lo scenario peggiore è un malinteso che porta a un conflitto involontario.",
    "7ca84a895fc1c97cd3e428c2fda63c5d"
  ],
  [
    "Knnillssonn è il quattordicesimo album di Harry Nilsson, pubblicato nel luglio 1977.",
    "ce9fa81513410c30ceb786ef0232aaee"
  ],
  [
    "Le ultime dichiarazioni di Sharon, tuttavia, specificavano esplicitamente gli insediamenti da evacuare; il direttore del Consiglio di sicurezza nazionale, generale Giora Eiland, è stato nominato per presiedere un comitato interministeriale di ricollocazione e elaborare piani per condurre le evacuazioni, incluso il risarcimento per i ricollocati coloni.",
    "16fb2e6bf97d120a61cf61407aeb4834"
  ],
  [
    "I venti contrari economici sono formidabili: austerità fiscale, alti tassi di interesse al di fuori dei paesi con rating AAA, taglio del credito da parte delle banche, riduzione dell'indebitamento delle famiglie, investimenti deboli del settore privato e calo delle esportazioni mentre il rallentamento globale mina la domanda.",
    "27297283b9b834b57c9b7f080edb2065"
  ],
  [
    "Il 13 agosto dell'anno successivo, dopo essere stato utilizzato con parsimonia, si trasferisce all'estero per la prima volta nella sua carriera, firmando per il Deportivo de La Coruña.",
    "65a483b3a622d530c0ccf38a25453196"
  ],
  [
    "Auro ha chiuso la sessione, spegnendo l'altoparlante e le luci in Plenaria.",
    "a506f60eb18c917121b49e0f49a9917f"
  ],
  [
    "Questo film è talvolta chiamato 'The Story of O-Pt.2', che cerca di spacciarsi per un sequel (di sorta) del thriller erotico francese di S&M 'The Story Of O'.",
    "d371116a9aa8b4196fb10aa55995b044"
  ],
  [
    "Naturalmente, rivendicazioni e contro-rivendicazioni sono state vorticose all'indomani dello spaventoso attacco con armi chimiche contro un'area controllata dai ribelli a est di Damasco.",
    "1f38c7085b2cb04e3f2feca12f297de2"
  ],
  [
    "Lettera del 10 agosto (S/26288) del rappresentante di Cipro indirizzata al segretario generale.",
    "11da34add5a2472974ac4eb7ecef5531"
  ],
  [
    "Prima delle elezioni, le previsioni di FiveThirtyEight davano a Kildee il 100 per cento di possibilità di vincere, e prevedevano che avrebbe ricevuto il 63 per cento dei voti contro il 34 per cento di Kupiec.",
    "3e69267e41c2e171e6531445100e91fd"
  ],
  [
    "Cattura molto delicatamente l'essenza della cantante solitaria con un problema di salute molto serio.",
    "85c85876e3a5afe35d57d45b1b2ff2d5"
  ],
  [
    "Cheezy?",
    "be4c0b96a186764f4d8a0a20b848760c"
  ],
  [
    "Una parità di potere d'acquisto per un paese è definita come il numero di unità della valuta di un paese necessarie per acquistare la stessa quantità di beni e servizi sul mercato interno che un dollaro acquisterebbe negli Stati Uniti.",
    "c27bbd7cb68da256683656f84cfe5211"
  ],
  [
    "Chiedere una transizione democratica a tutti gli effetti come condizione preliminare per la normalizzazione delle relazioni USA-Cuba è irrealistico e sgradevole per l'America Latina.",
    "a3123d9329a60c387cab2c31ea923713"
  ],
  [
    "Si pensa che tra le 5.000 e le 10.000 persone abbiano partecipato a una manifestazione organizzata a Gaza City da Hamas per denunciare il leader dell'OLP Yasser Arafat come traditore.",
    "27826ee4b83beb5e053aa047f29af18b"
  ],
  [
    "Nella fase post-privatizzazione, se persistono pressioni inflazionistiche, tassi di interesse elevati e politica monetaria restrittiva, le imprese privatizzate potrebbero incontrare difficoltà nel reperire il capitale necessario.",
    "a7c0f5fe8ad395f67727a68866a9618e"
  ],
  [
    "In questo spirito, esortiamo tutte le altre parti ad aderire all'accordo che istituisce il Consiglio e speriamo che si adoperino per la sua piena attuazione.",
    "8c426b75be894406fa6f67edf1fb93e4"
  ],
  [
    "Ti sei mai seduto accanto a un tavolo di donne che hanno bevuto troppo e sono assolutamente determinate a trascorrere una FANTASTICA serata in città?",
    "2d4feddec49a083fc7e6c0d4ddb4b0e5"
  ],
  [
    "5. Nel corso del 1991/92, ulteriori lavori sulla revisione e l'aggiornamento del piano d'azione a livello di sistema sono stati esaminati durante le sessioni della riunione interagenzia sul coordinamento in materia di controllo internazionale dell'abuso di droghe, un organo sussidiario dell'ACC; e della Commissione sugli stupefacenti, che, alla sua trentacinquesima sessione (6-15 aprile 1992), ha stabilito un punto all'ordine del giorno separato per l'esame dello sviluppo e dell'attuazione del Piano d'azione a livello di sistema, a partire dalla sua trentaseiesima sessione (29 marzo-7 aprile 1993).",
    "fdca58bda1ea6d69e03ac201dfbf02ea"
  ],
  [
    "Se senti il bisogno di sprecare solo 1 ora e 16 minuti del tuo tempo a vedere questo film... preparati a sentirti ingannato.",
    "4ae063cf62cadd986a291a549c77c457"
  ],
  [
    "Il FSE ha offerto un programma quadriennale a livello universitario per i nuovi insegnanti e avrebbe aggiornato a un titolo universitario le qualifiche di 4.800 insegnanti dell'Agenzia in servizio in possesso di un certificato di formazione degli insegnanti di due anni.",
    "d1b2c7eeac31a8344a7015eeecde68d2"
  ],
  [
    "Il discorso di Atchison è stato agli uomini texani che ha appena incontrato, assunto e pagato, rivela Atchison nel suo discorso, da «autorità di Washington».",
    "e1928eaadb9baffca7bcee93a1552b56"
  ],
  [
    "Alla fine avevo le lacrime agli occhi.",
    "3e4621b4379f0504ffa501ca2eeaeba6"
  ],
  [
    "(g) protezione della salute e delle comunità dei lavoratori mediante l'adozione di norme raccomandate dall'Organizzazione mondiale della sanità (OMS);",
    "636022c8888b366aeccc38a3722842c8"
  ],
  [
    "Cito di seguito le parole del mio scrittore preferito, Paulo Coelho, come commento per questo film. Grazie per avermi ispirato con questa bella storia.",
    "72731b57059bdab12dcb96a8ce37e164"
  ],
  [
    "Hogan accetta.",
    "704e30a5f534e46d44f7f82b5dea47f1"
  ],
  [
    "È ovvio che l'imperialismo yankee non può essere incolpato per il sistema fiscale emaciato del Venezuela, le scuole tristemente pessime, la corruzione dilagante, l'alto tasso di criminalità e le deboli istituzioni politiche.",
    "81bb597c59b59daff385228e526de7f0"
  ],
  [
    "Brazell ha fatto il suo debutto in Major League ad agosto 17,, per i New York Mets.",
    "32259a51bfad75bd052ddfcefacff3e8"
  ],
  [
    "Ma è la trama che ha reso famoso questo, l'incesto e il razzismo sono ciò che lo ha reso famoso.",
    "ff2e8a1209aedec9e043579b225d4478"
  ],
  [
    "In realtà il film si evolve lentamente verso qualcosa di molto diverso, a passo lento, ma nessun fotogramma viene perso per trasmettere il senso di una bellezza elettrizzante, quindi non dirò molto di più.",
    "c8da6f1a45a1c7d02e233f8c0bf36b14"
  ],
  [
    "L'EFSF avrà a disposizione al massimo 440 miliardi di euro (qualsiasi aumento metterebbe in pericolo il rating AAA della Francia), mentre il debito pubblico combinato di Italia e Spagna è superiore a 2 trilioni di euro.",
    "9be8d04d98304484c4a14abbe4ee7a7a"
  ],
  [
    "Il presidente ha condannato le deportazioni di massa e le uccisioni indiscriminate di manifestanti da parte dell'esercito, nonché l'intensificazione e l'espansione delle punizioni collettive come l'imposizione del coprifuoco, la chiusura dei territori occupati e le detenzioni di massa di civili palestinesi, compresi i minori.",
    "7c5e4f0b876cd24537b50c1688479590"
  ],
  [
    "Ma non dimenticare... La figlia del capitano Stupid è, per fortuna, un'istruttrice di kickboxing.",
    "8783bee6bedfeda21c76b430ea88552a"
  ],
  [
    "invita inoltre il governo del Mozambico e la RENAMO a conformarsi pienamente e tempestivamente alle decisioni della commissione di monitoraggio e supervisione;",
    "1ef82e62d3ae332d16c4a252749eef60"
  ],
  [
    "L'istituzione del Dipartimento e la nomina del coordinatore dei soccorsi di emergenza sono stati passi innovativi.",
    "76fa2d8b6020215880e9a0d8ff50fea9"
  ],
  [
    "(5) MRA Navarra: Benicarló Onda Urbana vince la serie 2-1",
    "7efbd4fa80916e64afd5329fa9def674"
  ],
  [
    "Credo che questo fosse il penultimo film di Hitchcock, forse qualcuno stava cercando di dirgli qualcosa.",
    "6db6d713f2998c59463efec168500ff9"
  ],
  [
    "Desideriamo ringraziare il governo austriaco per aver ospitato questo simposio a Vienna e aver messo a disposizione il Centro Austria per le nostre deliberazioni.",
    "f22a619bf34c2ff70551c30938888661"
  ],
  [
    "L'allegato I contiene una sintesi finanziaria delle risorse dell'UNDP destinate all'attuazione del piano speciale.",
    "b06f275440291ec7581e6225bceaf6f7"
  ],
  [
    "3. Lo spirito di queste decisioni si è riflesso in uno scambio di lettere tra il Segretario generale delle Nazioni Unite e il presidente in carica del Consiglio della CSCE nel maggio 1993 (A/48/185, allegati I e II).",
    "72be538304a1e0d497b3f291960f504f"
  ],
  [
    "Se i PIIGS avviassero questo processo oggi, i benefici sarebbero troppo lunghi per ripristinare la competitività e la crescita.",
    "97d1eaee59edd5636729703f2f909262"
  ],
  [
    "Mi capita di avere una risposta a questa domanda.",
    "5ebc15f3f5dc73a4e74dbb654cd1fdba"
  ],
  [
    "Conformemente al capitolo 33 dell'Agenda 21, devono essere fornite risorse finanziarie adeguate, prevedibili, nuove e aggiuntive per programmi e progetti di sviluppo rispettosi dell'ambiente.",
    "080bd182290928a7f2af3da17a8eafcf"
  ],
  [
    "Questo posto di solito è per il campeggio.",
    "1da627a6fae113d3351a37069dc3b914"
  ],
  [
    "Quest'ultimo ha avuto un ampio sostegno popolare e il Parlamento l'ha adottato come principio fondamentale del programma di privatizzazione.",
    "084f4e3ddfaea67b5cf5324754b3d86f"
  ],
  [
    "Al paragrafo 5 della sua risoluzione 1984/1, il Consiglio economico e sociale ha deciso di raccomandare all'Assemblea il proseguimento dell'attuale applicazione del paragrafo 12 della risoluzione 31/93.",
    "8f3d5c214cc44a7f69da8df2b70d3a35"
  ],
  [
    "Giacchino ha risposto a questo rapporto confermando di essere stato coinvolto nel film, rivelando che gli era stato chiesto di dare un feedback sul lavoro di Toprak mentre stava lavorando con la Marvel alla colonna sonora di Spider-Man: Far From Home (2019).",
    "67d2ec0cea0c10032eabbb3f213523d6"
  ],
  [
    "Senza crescita, sarà difficile stabilizzare i debiti e i deficit pubblici e privati come quota della GD",
    "7fed80aef3a1aa6ed253302ca1f48a69"
  ],
  [
    ".\nIl comitato consultivo apprezza che il riesame delle stime per il Tribunale in questo momento abbia reso difficile per il segretario generale fornire chiarimenti e giustificazioni della sua richiesta sulla base dell'esperienza e delle prestazioni effettive.",
    "12f8b6fd75bf252bcb1f8baa1bbdd764"
  ],
  [
    "Ma come dobbiamo comprendere le implicazioni più ampie della cerimonia di apertura, sia per la Cina che per il mondo esterno?",
    "02ac50952ddcccfae4bfb66f6bcae97c"
  ],
  [
    "Nel corso della 980a e della 983a riunione, svoltesi il 17 e 18 marzo 1993 (cfr. CERD/C/SR.980 e 983), il Comitato riv",
    "50e2cf5068899cadd4e90d091ae68fd2"
  ],
  [
    "Quel det era afflitto da difficoltà, ma ha guadagnato soddisfazione quando i serbatoi dell'isola hanno alimentato la Task Force 44 per la battaglia del Mar dei Coralli».",
    "f15649f93b2ec21d4905b45a4f9cc67a"
  ],
  [
    "Portato a voi dal solo e unico, J. G. «Pat» Patterson, sì, lo stesso di Moonshine Mountain.",
    "586b51ed5b27a5f1dd659ec0551048a3"
  ],
  [
    "Cultura europea?",
    "54a92d0deab0bbbd66146324d01c9ce9"
  ],
  [
    "ma gli oneri di Portogallo, Irlanda e Grecia (PIG), politici e responsabili politici stanno spingendo per pacchetti di salvataggio sempre più ampi con condizioni di austerità sempre meno realistiche».",
    "8105770aa05aaac948cc5846ee4db59c"
  ],
  [
    "Pensavo che questo film fosse troppo assurdo per finire di guardarlo.",
    "a9bcaf0d7c78c97e16197706e6936458"
  ],
  [
    "Questo film non si è fermato dalla scena di apertura...",
    "d083bff3a1a7760cdbf378dba468eaca"
  ],
  [
    "Che atrocità.",
    "74798a71f9e36c242d8ef7822fc44c75"
  ],
  [
    "Sono particolarmente lieto di presentare questo progetto di risoluzione perché si tratta di un progetto di risoluzione che si rivolge chiaramente al futuro - speriamo, un futuro di pace e sicurezza nella regione del Medio Oriente.",
    "79aecd02f239666f7b280ea925a9f966"
  ],
  [
    "Peter Travers dei Rolling Stones gli ha dato quattro stelle e ha elogiato la performance di Larson per aver portato «strati di sentimento in un ruolo che un\"attrice minore avrebbe potuto lasciarsi sfuggire ai fuochi d\"artificio.",
    "78e53933a63287baa78064b6525263d4"
  ],
  [
    "sovrano territoriale, di adottare misure per migliorare i suoi collegamenti di traffico interni e internazionali, ma ha sostenuto che il diritto della Danimarca ad adottare tali misure era necessariamente limitato dai diritti e dagli interessi consolidati di tutti gli Stati, e della Finlandia in particolare, nel mantenimento del regime giuridico di libero passaggio attraverso lo stretto danese.",
    "9d3432bceed5e2a4ec27676710614811"
  ],
  [
    "La squadra di cricket Basnahira South è una delle cinque squadre provinciali di cricket che compongono la struttura di cricket nazionale dello Sri Lanka che rappresenta la regione meridionale della provincia occidentale.",
    "bd84b5f3dab12bce2b90a289609be6f7"
  ],
  [
    "Alla fine, cade nella sua rete e sarà costretto a fare tutte le cose che ha mai odiato solo per essere stato con Carmen.",
    "44479442100e7ae72ed17b0a9267f9ef"
  ],
  [
    "Lettera del 22 luglio (S/26135) del rappresentante dell'Armenia indirizzata al Presidente del Consiglio di Sicurezza, che trasmette il testo di una dichiarazione rilasciata nella stessa data dal Ministero degli Affari Esteri dell'Armenia.",
    "f186ef9914a36d3f2bf4c94c7daa2b4b"
  ],
  [
    "È stata sottolineata l'importanza di ricoprire la posizione ora vacante, precedentemente occupata dal Segretario del Comitato, con un professionista altamente qualificato.",
    "111c01e422904efeb09ed1b99a509eab"
  ],
  [
    "Insieme al suo turno nel super squallido 'classico' THE TOOLBOX MURDERS (1978), questo è considerato l'ultimo brutto sforzo horror di Cameron Mitchell.",
    "646fdef4f4a1f243ab7c6910da99f47f"
  ],
  [
    "Un meraviglioso film per famiglie e un bellissimo film sui cavalli.",
    "8cedc4d3985115d9a6f53622ddd66cb1"
  ],
  [
    "Oltre alla colonna sonora di Toprak, la colonna sonora del film include il tema di Alan Silvestri da The Avengers (2012); la fanfare dei Marvel Studios di Michael Giacchino, che viene riprodotta sul logo dei Marvel Studios e citata durante l'apparizione cameo di Stan Lee; e canzoni degli anni '90.",
    "52cc418e30b52b8ce93c0600f7fb25c9"
  ],
  [
    "Te ne andrai con l'amaro in bocca e penserai che tutti i suoi progetti siano così brutti.",
    "20ca6160f92c286c0b125e3dacb08336"
  ],
  [
    "«Valley Girl» ha lanciato la carriera di Nicolas Cage ed è stata una versione degli anni '80 di «Romeo e Giulietta». È un chiaro esempio di classico per adolescenti degli anni '80.",
    "0a05d52dba1c39481d346b892ff4191c"
  ],
  [
    ". Secondo rapporti pubblicati nel Business Day (Johannesburg) il 18 febbraio e su Anti-Apartheid News (Londra) nel numero di febbraio/marzo 1993, almeno 15 imprese produttrici di armi sudafricane hanno partecipato all'Esposizione internazionale della difesa negli Emirati Arabi Uniti dal 14 al 18 febbraio 1993.",
    "c72aedc52af8143e296230b3f5e6e48f"
  ],
  [
    "ma era un film noioso e noioso, forse perché ne ho visto una versione tagliata, perché c'erano solo due cose che un po' schizzano, una volta in cui qualcuno taglia un braccio a qualcuno e dove qualcuno spara un braccio, ma quella era l'unica cosa.",
    "d5ef4f08094bfa946c645e5aa237cbf5"
  ],
  [
    "Ann Lemp di Priscilla Lane gli dice che il pezzo è bellissimo.",
    "d7412076dc8109cdd5c13b5054e3a357"
  ],
  [
    "I servizi di consulenza disponibili all'interno del Centro per i diritti umani potrebbero essere utili per aiutare il governo del Vietnam con alcuni degli aspetti procedurali della preparazione della sua relazione.",
    "8d6eae5f49e630d8eebe3b911b727ef2"
  ],
  [
    "Giusto per dirti, c'è dell'altro nel cast che è anche terribile.",
    "6beb9dc0382f9464848115cb0f638dbe"
  ],
  [
    "Il piano di investimenti di Obama potrebbe essere la prima pietra per un accordo globale formale che porti livelli più elevati di crescita in tutti gli angoli del mondo e crei milioni di nuovi posti di lavoro.",
    "8bc50c6fed9a06d5cbeb1c05f4a26e05"
  ],
  [
    "È davvero un'ottima edizione per il ritorno al genere in corso nel cinema australiano al momento.",
    "7b2412cff6c2d35bec32f0634e301468"
  ],
  [
    "Il presupposto è che solo una vera pressione costringerà finalmente il governo del Sudan ad abbracciare la forza di pace delle Nazioni Unite-Unione Africana, negoziare w",
    "ca4ad048e95e70295aa91f37e7417bd1"
  ],
  [
    "Ma mi è stato detto che solo i pazienti bisognosi di evacuazione medica di emergenza sarebbero stati ammessi, non gli studenti.",
    "3a1a9337d3a81d2e94554618fba0470d"
  ],
  [
    "Inoltre, tali informazioni dovrebbero essere accompagnate da un resoconto completo del programma di lavoro che dimostri le implicazioni amministrative e di bilancio delle attività del programma.",
    "9afd3195cf3d66839242ef25a6d0b37b"
  ],
  [
    "In effetti, in un mondo imprevedibile, dove le vecchie minacce sono aggravate da nuove sfide, i politici non possono ignorare l'hard power.",
    "da8fa9220a4c6b7e6c5fba8c29c21218"
  ],
  [
    "Condividiamo la speranza che questi colloqui portino al rapido esercizio da parte del popolo palestinese del suo diritto all'autodeterminazione e conducano al ritiro di Israele dai territori palestinesi e arabi occupati, compresa la Città Santa di Gerusalemme.",
    "ec3dfe44f628e7979c185f5e57bed798"
  ],
  [
    "Altri passi chiave includono l'entrata in vigore del trattato sulla messa al bando totale degli esperimenti nucleari; la negoziazione di un trattato verificabile per porre fine alla produzione di materiale fissile da utilizzare in w",
    "206c9b8229ccf0c6191e3595760b0996"
  ],
  [
    "Circa il 25% delle scuole era ancora ospitato in locali affittati insoddisfacenti privi di strutture adeguate per l'apprendimento, come spazi adeguati, laboratori, biblioteche e parchi giochi, mentre oltre il 90% operava con doppio turno, privando così di fatto gli alunni di attività extrascolastiche attività.",
    "9cd6feb2210d1f5a6b49087cbb148c83"
  ],
  [
    "Solo tre donne erano diventate membri del governo, mentre in Parlamento, su 120 membri, solo 15 erano donne.",
    "45af50fc96af25e115d9174f3c2b93bd"
  ],
  [
    "Nel suo primo giorno di uscita internazionale, il film ha ottenuto 5,9 milioni di dollari in Corea del Sud e 1,7 milioni in Francia, oltre a 2,51 milioni di dollari dalle anteprime di giovedì sera in Cina, il quarto migliore per un film MCU nel paese.",
    "9545396c3b42ee4a80de48b32f908eaf"
  ],
  [
    "Quindi ricercano cosa succede dalle esperienze di «quasi morte».",
    "aee516958ac78d1b36ebc97aa3fa1ccc"
  ],
  [
    "Un recente rapporto del Pentagono non ha parsimonia: «La storia della guerra cinese moderna fornisce numerosi casi di studio in cui i leader cinesi hanno rivendicato la prelazione militare come un atto strategicamente difensivo.",
    "dc08f57da27405d6c82d2fd3a7077289"
  ],
  [
    "Le misure di assistenza, che devono essere stabilite in collaborazione con i genitori del giovane, potrebbero essere, ad esempio, consulenza e orientamento per i genitori.",
    "a72e745e8fc9ab70ffdd42c632983baf"
  ],
  [
    "L'idealismo democratico che ha accompagnato la caduta del comunismo 20 anni fa è sparito, ma l '\"orgoglio imperiale» recuperato in parte durante gli anni di Putin potrebbe non essere sufficiente a compensare il disprezzo con cui lo Stato russo tratta i suoi cittadini.",
    "2d0551a63d1d2fa5d31a0ba3060190ca"
  ],
  [
    "La canzone di Joni Mitchell «Lakota», tratta dall'album del 1988, Chalk Mark in a Rainstorm, presenta il canto di Cody.",
    "576f64426d28c3b8202da726230465b7"
  ],
  [
    "Sfortunatamente, anche qui, Chaney ha poco da fare perché ancora una volta l'enfasi è su Ananka, come ho detto; la sua Mummia (alla quale è tornato più spesso alla Universal - a parte, naturalmente, il suo ruolo distintivo di The Wolf Man!) rimane, senza dubbio, il suo mostro meno memorabile per lo studio.",
    "2164beafd8279546d68b761eba063f69"
  ],
  [
    "Chiaramente però se nessuno ha sentito parlare del rapper, non funzionerà.",
    "e0396bfd0677b98c68fc2cc3747eb8dd"
  ],
  [
    "Sostiene la richiesta dei copresidenti della Conferenza internazionale sull'ex Jugoslavia al riguardo, intesa a facilitare i colloqui di pace.",
    "c70d60549df01bb76c628d395b1a5644"
  ],
  [
    "William Hickey — L'onore di Prizzi 3.",
    "43715c3c12d7462d09d77dc98ce81778"
  ],
  [
    "le azioni di decine di governi, e la crisi è stata rapidamente portata sotto controllo, almeno per ora.",
    "d6eb4aedc8e809729fd92e0879259c73"
  ],
  [
    "• pamaliano",
    "1ae6834b593dbde116ea3469ba8940b1"
  ],
  [
    "Lo standard di azione è francamente, non migliore di un episodio televisivo di Gene Autry o Roy Rogers con Colt .45 che non ha mai bisogno di ricarica e abilità di tiro stravaganti che consentono a un cavaliere di sparare dal fianco e ferire un uomo da almeno 50 piedi... oh caro...",
    "8a20c644204c7464ade2b033f0546d09"
  ],
  [
    "Gli elenchi comprendono il numero del posto, il grado e il titolo del posto, l'unità organizzativa, la sede di servizio nei casi in cui la sede principale del dipartimento/ufficio si trovi in una stazione di lavoro diversa e una breve descrizione delle funzioni contenute nella descrizione delle mansioni classificate.",
    "ee4f011eae8718b045622f472403d32c"
  ],
  [
    "Questa richiesta è stata risolta tra le parti e Williams è tornato al lavoro.",
    "d4b3d7b41e0c8ad5c2790301c4fca813"
  ],
  [
    "e.Il mio consiglio è di stare lontano da questo film, qualsiasi altro film di gangster è meglio di questo.",
    "27b19b1eefb71be2bd4eec61104ca1ff"
  ],
  [
    "Lo stesso Sherman Act non ha cambiato questa situazione dall\"oggi al domani, ma, una volta che il presidente Theodore Roosevelt ha deciso di affrontare la causa, è diventato un potente strumento che potrebbe essere utilizzato per disgregare l\"industria e t",
    "9aab8610fd04ed90a07d6b79d4f3e956"
  ],
  [
    "Il rapporto afferma: «L'ufficio regionale tradurrà regolarmente i documenti del WOSM in russo». Il direttore esecutivo di questa regione è Iurie Emilian della Moldavia.",
    "0e2323791b2baa652b4418fc00eb5305"
  ],
  [
    "Kronk è preoccupato, perché sa che la sua vita non impressionerà il suo papi.",
    "a38cbafa66ebbb5fc3a98ecbc84865e8"
  ],
  [
    "Una squadra che non è in grado di andare avanti a tutta velocità per tutti i 90 (o più) minuti, passare rapidamente dalla difesa all'attacco con tutta la squadra e mantenere il controllo della palla per limitare il",
    "b55dfef7ffba9fb62c64307ebd660647"
  ],
  [
    "Riconosciamo l'enorme importanza di rafforzare la stabilità civile e interetnica nei nostri paesi e in altri Stati del Commonwealth, e dichiariamo la nostra ferma determinazione a proseguire su questa strada.",
    "8e8ae31cbe82c51fdfa9984d0e7cd0c3"
  ],
  [
    "Il PRESIDENTE: Posso dedurre che è desiderio dell'Assemblea concludere l'esame del punto 113 dell'ordine del giorno?",
    "4a0d19654dab9cce41cf9b6e6be04282"
  ],
  [
    "Tuttavia, sfortunatamente non è stato così.",
    "123119ad19a1b0ac4038814338c06d1b"
  ],
  [
    "Avrebbe anche innescato una proliferazione nucleare regionale incontrollata, con Arabia Saudita ed Egitto in testa.",
    "5cc9a9939da6cbb8da37f1eb7ad869f7"
  ],
  [
    "Il cimitero fu aperto all'inizio del 1858, con la prima sepoltura registrata fu quella di John MacGibbon nel marzo 1858.",
    "242e6992572d415e574674788996dd10"
  ],
  [
    "Indubbiamente, il minimo tra gli spaghetti western che ho visto ultimamente: fondamentalmente una fregatura a bassa voce di THE GOOD, THE BAD AND THE UGLY di Leone (1966) con tre personaggi disparati che si superano in astuzia (e di tanto in tanto formano alleanze traballanti) nella loro ricerca di oro nascosto.",
    "dd2bb97fa3223ca1a32580cb5e606bc6"
  ],
  [
    "La gente si chiede: com'è possibile che, dopo la seconda guerra mondiale, lo stato avesse abbastanza soldi per fornire un'istruzione gratuita, mentre lo stato russo di oggi no?",
    "766105b79267653ae53eef0e7fee2f95"
  ],
  [
    "Ma, su altre questioni - ad esempio, la Libia - la Germania non è stata tanto all'avanguardia quanto ha usato il suo nuovo spazio di manovra per seguire le proprie preferenze di fronte agli altri membri dell'UE.",
    "aac6ff93be8eadc3496974e0cca97e4b"
  ],
  [
    "Sono questi e altri tentativi, così come una proliferazione di tattiche dilatorie, che hanno portato all'attuale stato di impasse.",
    "01c5b9979df7060dd8ad8854a9b2229e"
  ],
  [
    "Tutti erano sotto il Commander, Construction Troops, Commodoro Andrew G. Bisset (CEC).",
    "b204c9805adf0464fe66d73a9a71a90d"
  ],
  [
    "Poi una notte, mentre fanno il dippity hippity su un materasso singolo, si rendono conto di aver bisogno di un giroletto.",
    "306894efe2282b77694a7c6e7454f46d"
  ],
  [
    "Il film sembra voler dare una pugnalata a troppe questioni: guerra, perdita, autismo, cancro, ma non riesce così miseramente a coprire un argomento in modo soddisfacente.",
    "29b8ef2dc4d6273e2dc76f8c59163cc5"
  ],
  [
    "S. Epatha Merkerson dà vita al personaggio magnificamente, e gli altri membri del cast fanno lo stesso.",
    "9783f52d5028447b46682ade0de78a55"
  ],
  [
    "Ciò potrebbe essere raggiunto consolidando l'autorità palestinese su tutto il territorio palestinese occupato dal 1967, incluso Al-Quds Al-Sharif, ed estendendo ogni forma di sostegno al popolo palestinese.",
    "8fe778e3a934506a79f6ac852bad9aeb"
  ],
  [
    "È stato insegnante e docente presso: ha avuto il rapporto più lungo con la School of the Museum of Fine Arts, Boston, dove ha insegnato dal 1976 al 1983.",
    "853d287108935e9ff642310e9bb6e18c"
  ],
  [
    "Tuttavia, la mia delegazione si è astenuta dal voto perché, dal nostro punto di vista, il testo contiene anche alcune disposizioni che si discostano dalla lettera e dallo spirito della Carta delle Nazioni Unite.",
    "65454ba19895caf859faea9efdf4b1ce"
  ],
  [
    "2. Il Quinto Comitato aveva anche dinanzi a sé una nota del Segretario generale (A/C.5/48/23), in cui, in conformità con le disposizioni dell'articolo 20 del regolamento del Fondo pensione congiunto del personale delle Nazioni Unite, il Segretario generale ha presentato per conferma da parte dell'Assemblea generale l'appoi",
    "153ae1d7a17000fdc21d1cf2a0a084f7"
  ],
  [
    "Il lago di Gadsar si trova a circa 9 km a ovest attraversando il Passo di Gadsar",
    "dc246007b3d7e16065570a30eed0cb98"
  ],
  [
    "Avrei dovuto sputarlo quando ne ho avuto la possibilità.Alla fine, questo film sembra il Van Helsing di un povero.",
    "6c09d29a4eb431a311ff3a2619ec9583"
  ],
  [
    "L\"incontro ha esaminato con preoccupazione la crescente entità dei requisiti contraccettivi e delle esigenze di gestione logistica dei programmi di pianificazione familiare, rilevando che, al fine di raggiungere le proiezioni a media variante delle Nazioni Unite, il costo dei soli prodotti contraccettivi era stato stimato in dollari USA 627 milioni nel 2000 e i relativi costi di logistica, gestione e fornitura di servizi avrebbero probabilmente decuplicato questa cifra.",
    "8bb238331b68a661b4d3d4b1617751db"
  ],
  [
    "Ho selezionato la versione inglese nel primo menu, ma mi ha dato un dialogo polacco con sottotitoli in inglese, proprio come ha fatto la versione polacca.",
    "f0ceb2dfd27365f3232b7128818bdb1a"
  ],
  [
    "Sebbene noto, non può essere identificato perché ha cancellato le informazioni personali sul suo passaporto e il suo corpo giace non reclamato all'obitorio della città per tre giorni.",
    "1b6e961a0264463d5b558ca4d0e0bba4"
  ],
  [
    "I paesi africani dovrebbero quindi mostrare con coraggio il loro impegno per la cooperazione subregionale e regionale eliminando i vincoli e le restrizioni esistenti che derivano dalla frammentazione politica ed economica della regione.",
    "10ae385d369c1d9ab369f933d63584bf"
  ],
  [
    "Molti cinesi, d'altra parte, tendono a pensare che gli Stati Uniti soffrano di un grave caso di sindrome da superpotenza presuntuosa.",
    "7ebf364adfb9e377769af7c0611bd89c"
  ],
  [
    "Il sistema delle Nazioni Unite dovrebbe fare tutto il possibile per evitare che questo rischio si diffonda ulteriormente, in particolare nei paesi in via di sviluppo.",
    "8164607c2ca4973e01026df96fe4f996"
  ],
  [
    "Mi ha fatto saltare, non mi aspettavo la maggior parte di quello che è successo, e anche se ho messo in dubbio parte del film, è stato comunque un orologio divertente.",
    "812dc88984b4a367ae418edc0a979e3e"
  ],
  [
    "La mia delegazione ritiene che sia a causa di tutti questi fattori che dobbiamo prepararci per la prossima Conferenza di revisione del TNP del 1995, con la certezza che il Trattato, indispensabile sotto tutti gli aspetti, deve rimanere in vigore a tempo indeterminato.",
    "d32f3f902fd42b55535d289b2bbabdeb"
  ],
  [
    "Le tre storie sono straordinariamente ben fatte per le produzioni indipendenti e catturano quelle sensazioni traumatiche di «coming out» quando non sei davvero sicuro che sia una buona idea.",
    "b7eb5b410b37de1112edc914a4a79fc2"
  ],
  [
    "Un ambiente educativo diverso era stato creato per ogni sesso a causa dei ruoli e dei pregiudizi sessuali tradizionali.",
    "9728f8854bdef106a671428ed571adb4"
  ],
  [
    "Se davvero ti piacciono davvero i film con formiche che costruiscono specchi sporchi, mangiano non formiche e conquistano il mondo con una narrazione fuori campo, allora questo è il film che fa per te.",
    "07a8be22cb8e8a434654eb91c683ce66"
  ],
  [
    "Le prospettive economiche per i paesi in via di sviluppo nel loro complesso sembrano più brillanti per il resto degli anni '90 rispetto al decennio precedente, il che può essere visto come un dividendo delle riforme politiche di vasta portata intraprese nella maggior parte dei paesi.",
    "8ec1f95a48e7b57c86d22ff9ff7e12aa"
  ],
  [
    "Tutti i membri di LegCo, rientrati da circoscrizioni geografiche e funzionali o dal Comitato elettorale, hanno gli stessi termini.",
    "d5d88194ccabc0df60b1c44acbc699b5"
  ],
  [
    "4. Modernizzazione dei servizi educativi e sanitari, che dovrebbe essere vista sia come un imperativo morale che come uno strumento essenziale per lo sviluppo della società, che richiede un elevato",
    "b782cedc3cb1d07882ef90df703a636e"
  ],
  [
    "«Le Ammiralità sono diventate la chiave per isolare Rabaul e la neutralizzazione della Nuova Gran Bretagna.",
    "27d32b259865b721ea187ca9ff986a8c"
  ],
  [
    "2. Preparativi per la prima Conferenza mondiale sullo sviluppo sostenibile dei piccoli Stati insulari in via di sviluppo sulla base della risoluzione 47/189 dell'Assemblea generale e tenendo conto di altre risoluzioni pertinenti dell'Assemblea generale:",
    "ca3ac7c6b289a3eeaf31a81b0fbe4a0d"
  ],
  [
    "Dopo aver aderito come tirocinante, Costas ha scalato i ranghi e alla fine è diventato Co-Global Head of Fixed Income e membro del comitato esecutivo della Investment Bank.",
    "f90835040f9fcaf0a01579200e4ab5cb"
  ],
  [
    "p riguarda l'integrazione nell'UE, i sei paesi che si stanno avvicinando ai valori, alla legislazione e alle modalità di lavoro dell'UE e la presenza dell'UE per sostenere e aiutare questa convergenza.",
    "a2614f608fdcfba31880c3ef88ebaac4"
  ],
  [
    "Ha chiesto il parere della delegazione iraniana su come il contenuto della circolare corrisponda agli obblighi del suo governo ai sensi del Patto.",
    "c750a6364e43666a391dbb2e04d496d4"
  ],
  [
    "A lungo termine, il modello di crescita dell'America deve subire uno spostamento strutturale dalla dipendenza dal debito e dai consumi a quello basato su",
    "9127d2d2f85ed7004c82722ab1b3d2f7"
  ],
  [
    "La International Astronautical Federation (IAF) ha riferito che, per il periodo 1993-1994, IISL avrebbe organizzato colloqui sui seguenti argomenti: aspetti legali delle attività spaziali delle organizzazioni del sistema delle Nazioni Unite e di altre organizzazioni internazionali; aggiudicazione e arbitrato di controversie in materia di attività spaziali; aspetti giuridici dell'assicurazione spaziale; recenti sviluppi nel diritto spaziale, con particolare attenzione alle fonti di energia nucleare; nuova legge",
    "7c08b1209ba1ee71a06a8dec1a85dfe2"
  ],
  [
    "Prima delle elezioni, le previsioni di FiveThirtyEight davano a Walberg il 59 per cento di possibilità di vincere e proiettavano che avrebbe ricevuto il 49 per cento dei voti contro il 48 per cento di Schauer.",
    "14b21cfc7173f12b378da98d0883da17"
  ],
  [
    "Nella sua campagna originale, giocatore di gioco, dopo l'infezione il malware ha cercato 185 estensioni di file relative a 40 giochi diversi, tra cui la serie Call of Duty, World of Warcraft, Minecraft e World of Tanks, e crittografato tali file.",
    "def410b269c95c93d5ec7ec83a558e75"
  ],
  [
    "Non potevo credere ai miei occhi. Un grande thriller è stato gettato nel water.",
    "7dec8a77caa8b18335952ca6140cbb63"
  ],
  [
    "Pertanto, anche se vi sono buone ragioni per aspettarsi un periodo di crescita degli investimenti e dell'occupazione inferiore alla media, ciò non deve necessariamente tradursi in una produttività lenta o in una crescita del PIL.",
    "b9aa9a1f907e1c8b68b865c9c545a58f"
  ],
  [
    "«Riconoscendo la necessità critica di ampie consultazioni tra tutte le parti e di un consenso sui principi fondamentali per raggiungere la riconciliazione nazionale e la creazione di istituzioni democratiche in Somalia,",
    "2cddaa68862699b12445233278f0dc19"
  ],
  [
    "A titolo di epilogo subordinato subentra un frame-narratore subordinato, descrivendo come, durante i tre «gloriosi giorni» della Rivoluzione di luglio del 1830, e sedici anni dopo l'uccisione del ragazzo soldato, Renaud venga colpito da un ragazzo che ha una strana somiglianza con il giovane russo.",
    "aa8b064fdb2d552162792f8667ee7890"
  ],
  [
    "Le esibizioni sono dappertutto con alcune scene emozionanti che sembrano così esagerate da essere ridicole.",
    "9b2482e10a61d66c66b0a35ec80448a9"
  ],
  [
    "Quando arrivano i poliziotti, Tray (Eddie Murphy) un poliziotto, cerca di arrestare Mitch senza sapere di essere un poliziotto.",
    "fda65bb557614a962dc1fcae027779e5"
  ],
  [
    "Il giudice mi ha svegliato alle 3 del mattino e ha detto scherzosamente che, essendo presidente degli Stati Uniti, voleva che lo nominassi segretario di Stato.",
    "4226901c1f39daa043cde8ad522f32f2"
  ],
  [
    "Quando Wilson, Clemenceau e Lloyd George hanno ridisegnato la mappa dell'Europa, i piccoli stati erano disfunzionali sia in tempi di guerra che di pace.",
    "c059089b009b70832ddd779ec615fbda"
  ],
  [
    "Da allora si sono registrati numerosi sviluppi significativi in questo senso, tra cui il crescente movimento da parte di un'organizzazione regionale - l'Unione dell'Europa occidentale - per sviluppare una capacità multilaterale di verifica satellitare e la fornitura di informazioni relative alla verifica da fonti nazionali (tra cui mezzi tecnici nazionali) nel contesto delle Nazioni Unite.",
    "cfb763589b65b8942a9460daf91e4c75"
  ],
  [
    "La trama si concentra semplicemente su due criminali (Nero e Savalas) che rapiscono un ragazzino (Oliver).",
    "eb64513420b6516710dc834572790281"
  ],
  [
    "Alcuni dei nostri paesi sono stati minacciati dall'applicazione di leggi straniere sul lavoro, a scapito della nostra produzione legale.",
    "c989fb7ed59101cf0e7ddd7b5c48def0"
  ],
  [
    "Dopo il ritorno a New York il 9 novembre, la scorta di cacciatorpediniere compì quattro successivi viaggi di convoglo-scorta nel Regno Unito, l'ultimo riportandola a New York da Cardiff il 19 maggio 1945.",
    "f9dc5e196468b38ad6522a182850e902"
  ],
  [
    "I fan dell'horror generale potrebbero annoiarsi un po' e le persone che non hanno molto interesse per l'orrore dovrebbero stare alla larga.",
    "1f9c51f583d5abe3ef3242dc96cf9103"
  ],
  [
    "In privato, ribolle di violenza e frustrazione, e la sua vita sessuale è solitaria e perversa.",
    "9df00f171645432924de3b0bd8eeab3a"
  ],
  [
    "Mentre inseguiva un disco ad alta velocità, ha perso il controllo e si è schiantato contro le tavole finali dopo che il rookie di Hartford Patrick Poulin ha spinto MacInnis con il suo bastone.",
    "9b9bf7f4a65f1e144a780071bdeaf56e"
  ],
  [
    "La famiglia protagonista lacerata da traumi non trattati del passato, quindi devono prima ripristinare la fiducia e la fiducia reciproca?",
    "c2167504bf5048ccee04da66ab276a10"
  ],
  [
    "Solo le loro donne sopravvivono, tranne Ida, il tesoro di Mario.",
    "05e394f44aeeab729e7c919a945a349e"
  ],
  [
    "I membri della commissione, gli agenti delle parti e il segretario, quando sono impegnati nell'attività della commissione, dovrebbero godere di privilegi e immunità diplomatici.",
    "bb51c2348b8319db889dadcbaf22d531"
  ],
  [
    "Non hai davvero bisogno di scoprirlo perché, Dio mio!",
    "a0a6c4c9a057b913fc27a1f3682d9866"
  ],
  [
    "La Conferenza Mondiale sui Diritti Umani riconosce l'importanza del godimento da parte delle donne dei più alti standard di salute fisica e mentale per tutta la loro vita.",
    "42512a555d4109a0580fafd485c750f2"
  ],
  [
    "Ciò richiederà misure di controllo dell'inquinamento a livello economico che possano essere attuate attraverso meccanismi economici nel quadro dei principi retributivi degli inquinatori e/o attraverso meccanismi di comando e controllo.",
    "c186584cfd088beff1702241751936ca"
  ],
  [
    "Questa perdita di fede sta, purtroppo, stabilendo una dinamica che inibirà essa stessa le concessioni che sono necessarie se un agr",
    "73e33906c9ef643d1d8471d1971aeb0c"
  ],
  [
    "Faridpur Polytechnic Institute (), spesso abbreviato in FPI, è un istituto tecnico governativo a Faridpur, Dhaka, Bangladesh.",
    "7e3980888ae290bd42a77e5eee808c53"
  ],
  [
    "L'indignazione è stata tuttavia accettata dal governo federale.",
    "135c4bc044f759781dbf5e8c576f69bb"
  ],
  [
    "I colloqui bilaterali sono poi rimasti la chiave per ogni grande successo della diplomazia finanziaria su larga scala.",
    "d91fb4570d888d3ae4d80a98c722c1bd"
  ],
  [
    "Kentucky Historical Marker 1558, situato lungo Villey Road tra Leestown Pike e Old Frankfort Pike, è intitolato «Early Land Grant» e recita come segue: «Questa primavera 900 piedi a ovest è stata scoperta nel 1775 da Joseph Lindsay, che fu ucciso nella battaglia di Blue Licks.",
    "b46fcdd76ee4882914d2c21817a168eb"
  ],
  [
    "Se uno lo fa, il film nei suoi meriti dovrebbe essere valutato come abbastanza terribile dato il dialogo esilarante e contorto, la recitazione generalmente da mediocre a scarsa da parte del cast e i valori di produzione zero.",
    "6543a4fa6c6c9df744abd0b3e2fc4922"
  ],
  [
    "Ma hanno anche un senso di insicurezza storicamente radicato, a causa delle frequenti conquiste e dominazioni, che viene aggravato oggi dalla presenza di truppe americane a ovest in Iraq e a est in Afghanistan.",
    "df964fee82caa3647ae5fb5b0f05f082"
  ],
  [
    "Questa apparecchiatura viene solitamente utilizzata per aggiornare o è collegata ad altre apparecchiature elettroniche di elaborazione dei dati ed è costituita principalmente da chip di memoria, mouse e cavi per computer aggiuntivi;",
    "bd916d33572c35e668928f369aa4dcd5"
  ],
  [
    "Causato dalle dimissioni della consigliera signora Mary Lilian Hamilton (laburista, eletta da ultimo il 1º novembre 1936).",
    "64ffcba21845356bcb8180ae876002d7"
  ],
  [
    ", appelli consolidati, unità di coordinamento sul campo, il Central Emergency Revolving Fund (CERF) e informazioni di emergenza - erano ancora in fase di istituzione e non erano in gran parte testati.",
    "071c07f388fac0815da0e9065ebf46fa"
  ],
  [
    "Ha esortato la Commissione a incorporare con forza i pertinenti sistemi retributivi della funzione pubblica federale degli Stati Uniti delle 11 agenzie esaminate nel 1992 nei calcoli del margine di remunerazione.",
    "13818c379a972cc146f6d22da4d9f28d"
  ],
  [
    "So che le persone hanno opinioni diverse, e lo rispetto, ma per me, questo CSI non è abbastanza.",
    "b0f15165d1f775bbc187f4109f95fb08"
  ],
  [
    "È stata rilevata la difficoltà di raccomandare eccezioni in un momento di crisi finanziaria in cui le risorse della conferenza potrebbero non essere effettivamente disponibili.",
    "8044b02b55950b5e3ea8bc761dbc7a48"
  ],
  [
    "Trova ragazze nerd.",
    "3cc69b4561dff2701d84bc4c0c892f33"
  ],
  [
    "Eccoci qui, vieni insieme ",
    "9d5316a590d3337fce9a185a660bc280"
  ],
  [
    "Quindi andiamo, prendimi la mano, stiamo andando avanti",
    "537fba977c9e795654b8c8dfd022560c"
  ],
  [
    "Valuta il suo calendario sociale.",
    "247a786dbecccadaec2fac5efaa80125"
  ],
  [
    "Non preoccuparti, però: come molte cose, è un'abilità appresa.",
    "14520acb6c6d814b3c5cc88dca6f7f71"
  ],
  [
    "Giusto o sbagliato, ti amerò per sempre. ",
    "bb76c708823bbf1585ab79e12d93f44f"
  ],
  [
    "Non ti lascerò mai avvicinare a me",
    "f7b47b24a877972f5cca1123ea99f8ab"
  ],
  [
    "L'azione di questo romanzo riguarda una ricerca per sconfiggere il drago Smaug nella sua tana a Erebor, la montagna solitaria",
    "331b4cd00cbcd9f8522763cd3e31f048"
  ],
  [
    "Mentire sull'occupazione.",
    "4f105c19cc5630f641ed93f191b8afda"
  ],
  [
    "Una cosa che rovina o rovina; forse è questo «della tua esistenza»",
    "3e85f723950970995efa4f34b47ab37c"
  ],
  [
    "Può aiutarti ad apprezzare ciò che hai o a capire cosa ti manca.",
    "ed23c18e453b7d539b5cf14b4203b640"
  ],
  [
    "Sì ragazzo è un dato di fatto quando sono fatti così",
    "e5835d6a2060f897ed067bec2a271307"
  ],
  [
    "Cerca soluzioni ai tuoi problemi.",
    "22f6319cca0a84647d9fbff6f20c049a"
  ],
  [
    "Buncha giovani negri spuntano fuori e spruzzano,",
    "6bae16659f7b8f304a7da7be0fee018f"
  ],
  [
    "Non so il tuo nome ma scusami signorina",
    "e9630ffef28e7da6a503d1f7c59b4288"
  ],
  [
    "È anche molto più facile valutare chi è single!",
    "7c4194ae308b753f78db7b095d552baa"
  ],
  [
    "Hanno bisogno di sapere di tutti i messaggi a cui hai risposto o di eventuali foto esplicite che potresti aver inviato.",
    "ecf4afce7949ddc98e784bb9b90a1562"
  ],
  [
    "Se la donna pensa, anche solo per un attimo, di avere più valore nei tuoi occhi di quanto tu abbia nei suoi, ti stai mettendo in una posizione di svantaggio.",
    "1a974601ebbf0dfd1c2deaed16c4946a"
  ],
  [
    "Ero sotto il tuo incantesimo, sì",
    "e7b2b7b9afe48360ced7f7e51e58648a"
  ],
  [
    "Aspetta di vedere il mio...",
    "e9127bcda03e85aef30a92643a1c1e13"
  ],
  [
    "Applica tutte le colonie da una distanza di sei pollici dal tuo corpo.",
    "89ed20634ed5dcf89b158459399fb4d5"
  ],
  [
    "Applica una pressione su viso, naso e testa con la cavezza.",
    "bd0064dfeae987513adf5ab64978ecbf"
  ],
  [
    "Sapere quando terminare la chiamata.",
    "c781e154add949cf73ecd4b18ae9d722"
  ],
  [
    "Ma non pensare che ti stia sostituendo",
    "75b2af2cc6a0116f9f7036191ebc3364"
  ],
  [
    "Scatta foto alle donne nelle vetrine di questo colorato «quartiere» e potresti perdere la macchina fotografica",
    "5a521d875a202f1d96c2518f1f7fac3b"
  ],
  [
    "Considera il contesto sociale prima di vestirti.",
    "de068a2b6e0494e97fd6253fed02785e"
  ],
  [
    "Da Compton ad essere il potenziale cliente numero uno di Dre, quindi...",
    "7100b1e7e98024de2af731319d84b67b"
  ],
  [
    "La ragazza che voglio amare per tutta la vita",
    "68623e988edc254596c69ed970839741"
  ],
  [
    "Mi sento come se un giorno mi capirai cane",
    "8e5814e0af831adbd0cb8507e6e5ca41"
  ],
  [
    "Quindi finisci il college ed è meraviglioso ",
    "8a6f2f8cb2adcbcf04d9226adc4122cb"
  ],
  [
    "E andartene con un milione di dollari",
    "5ac8f6f99c551a399b50200002d0275e"
  ],
  [
    "Questo artista gospel ha raggiunto il numero 1 delle classifiche pop nel 1991 con «Baby Baby»",
    "a5fc974acd0a83cf85e92281bcefe18f"
  ],
  [
    "Conduci con una domanda stimolante. Queste domande intriganti la faranno aprire.",
    "ad5921293ecba1095c1a9e0adb08d9e3"
  ],
  [
    "E se vendi abbastanza velocemente, puoi farlo",
    "f778f1385df683a9fc1249b78c0241e8"
  ],
  [
    "C'è una vecchia macchina fotografica Kodak nel cassetto del mio comò",
    "2ca9343d2b52959e920f38dc983f8c54"
  ],
  [
    "Crea una connessione umana genuina e potente.",
    "9c35768a88f4f1ecfa9cd9d8825c1eb3"
  ],
  [
    "Lei non avrebbe mai ascoltato",
    "3dff910cb1bb4de60285f722d0cb4509"
  ],
  [
    "Sapere quando aprire.",
    "14927a338050f65e8457d7c752595ac8"
  ],
  [
    "Stiamo piangendo, piangendo, quindi lascia che il velluto rotoli giù, giù",
    "f22e36a723b2d7eefdecd7fc6d238ffb"
  ],
  [
    "Una volta a letto, prenditi il tuo tempo.",
    "d122f7c4120908ea820b76e9b59094a7"
  ],
  [
    "È fuori dalla porta",
    "916ad84eb91861430897ae8b6674a4e4"
  ],
  [
    "Per tenermi stretto",
    "61215feee6ab454cc8dcd9a1afd03582"
  ],
  [
    "Questo college degli Stati Uniti è stato fondato nel 1693 dalla coppia reale da cui prende il nome",
    "f35a3ffa8eec7241674402a3fe96d0af"
  ],
  [
    "Questo picco hawaiano è il più grande del mondo in termini di volume, stimato in oltre 16.000 miglia cubici",
    "1fd6b5ff0c2907c6cef9b524315a1cdf"
  ],
  [
    "Prendilo e posizionalo sulla schiena del cavallo come se fosse sotto una sella.",
    "bf20c1d0e066eba0a7bf30164decc938"
  ],
  [
    "Nel 1777 il New Connecticut cambiò nome in questo, il nome con cui lo stato è ancora conosciuto",
    "7c959ef85e2080ef9c743b829f6c1fa3"
  ],
  [
    "Inverno per un giocatore di baseball e un buon momento per visitare un resort per evitare i periodi di punta dei turisti",
    "b3438dc827111866aa8bd572bb639e4c"
  ],
  [
    "Usa le domande sull\"ipnosi conversazionale magica.",
    "328d27d60295a321d4ce3909a4d5cb30"
  ],
  [
    "Non informarla delle tue intenzioni.",
    "417f4b110708a73917dd2e6cbf0afff5"
  ],
  [
    "Eddie Steeples è il Rubberband Man nelle pubblicità di questa catena che vende di tutto, dal materiale scolastico alle sedie da scrivania.",
    "2097285e2416c51f56ee292e0512bd60"
  ],
  [
    "Un'altra opzione è quella di far scorrere lo snap attraverso l'anello in basso a sinistra e quindi agganciarlo all'anello superiore sullo stesso lato.",
    "222933929bf4f379d8ed8c02d0b4f051"
  ],
  [
    "Scegli argomenti di cui è facile parlare, come film o viaggi.",
    "92952a46dceedf848dc2d17a080c347c"
  ],
  [
    "Le donne possono capire se ti piacciono i fumetti!",
    "767b2e6bc0715a44c2541bce5e564339"
  ],
  [
    "È come morire nel proprio salotto",
    "f33f4157bfe28fbd9b72fe7c47da9449"
  ],
  [
    "Un album ZZ Top, un servizio di biglietteria per il cinema o un ballo della Spagna",
    "2d61f55f617bc1fa85b9e8d62829c833"
  ],
  [
    "È difficile giocare duro se non si è mai in giro per la città.",
    "e4482671b83ab0bf5fec3bebc3412533"
  ],
  [
    "Uno degli ultimi film di John Candy è stata questa commedia sugli Stati Uniti che dichiarano guerra al vicino nord",
    "7a93f4846c51a110d6facd2a51d6eb28"
  ],
  [
    "Mi hai fatto sorseggiare qualcosa",
    "9d098a84fee6f95a37edb6ee7441491c"
  ],
  [
    "Taft è stato il primo governatore civile di queste isole, acquisito dalla Spagna nel 1898 dopo la guerra ispano-americana",
    "0cd952d72fe92c2d895d6b9b0675ce85"
  ],
  [
    "Inizia con disinvoltura l'affetto, ma non essere mai disperato.",
    "0f3274410f338dfc0e856e5662565c43"
  ],
  [
    "I giocatori suggeriscono luoghi di ritrovo informali per cercare di sedurre le donne senza la pressione di uscire in una data effettiva.",
    "51dceeb5d0e5cb024905f5e0b5a0fc70"
  ],
  [
    "Organizzata dal re Enrico VII nel 1485, questa unità di protettori reali ora svolge compiti cerimoniali",
    "8e2988ac89e1fefe375d3a480b378b60"
  ],
  [
    "Parabola di Dickens sulla birra a Parigi e Londra",
    "6637c7dbba1ce0fd98810fdf9ba9a74f"
  ],
  [
    "È una grande mossa e lei potrebbe non ripetertelo.»",
    "2a0b6caee5fbc6af8ba86f12471f4d35"
  ],
  [
    "Condividi i tuoi interessi con lei e scopri anche i suoi interessi.",
    "837cc81c2dcfc66d08b0ce4dd7c8354a"
  ],
  [
    "Dopo le lezioni al bar locale.",
    "5deac8e632a603b2e9165d1584ee874e"
  ],
  [
    "E queste scarpe che si spezzano (?) un nigger di stile",
    "c7941b2875efb154667a96080e055d16"
  ],
  [
    "Castello della Valle della Loira, le escursioni possono iniziare in questa capitale del dipartimento dell'Indre-et-Loire",
    "6d200c9ca4a993852bc125b43685e194"
  ],
  [
    "Brabantio, il padre di questa donna, muore di dolore per il suo matrimonio con Otello",
    "b2cc6a2cd53f7a6ddeabf8ca82cc85fa"
  ],
  [
    "Mi pulisco la fronte e sudo la ruggine",
    "4d2e36f3c18d4d00ad8b97b8cb4ddf57"
  ],
  [
    "L'ho notato ultimamente",
    "b22420969f62fa64348003aa63409979"
  ],
  [
    "Chiamala quando dici che lo farai.",
    "6742982abf03188ce19439a6a0697c5f"
  ],
  [
    "Ho detto «è troppo tardi»",
    "d826374dd4de26622df40d9119ce6f83"
  ],
  [
    "L'innocenza è destinata a scappare",
    "5f5b0ffa5cce2002bf4365e644494cac"
  ],
  [
    "Cerca segni fisici che indicano che sta flirtando.",
    "bc5cf5e93e22555ccd17349e1906bdb0"
  ],
  [
    "Cattura la sua attenzione e sorridi per fargli sapere che approvi.",
    "b0ba73d70711ccf3aa87ba25bd5fc74c"
  ],
  [
    "Come se tu fossi qui con me",
    "47f893fcc05e2286d3f05c0eddce6999"
  ],
  [
    "Portami attraverso Gatlinberg,",
    "a3e66eb6cb0fa0500a2b8143f3c716ff"
  ],
  [
    "Jason è morto nella sua vecchiaia quando la prua di questa nave gli è caduta addosso",
    "311bbe442cb9546def0950b3ea33a40e"
  ],
  [
    "Lo zar Pietro il Grande chiamò questa città per sua moglie Ekaterina; in seguito l'ultimo zar fu giustiziato lì",
    "cb9141b92b2bd15ade869f83f4f44367"
  ],
  [
    "Evita di inviare messaggi romantici tramite la tua email di lavoro.",
    "0aaf72abeeff2b6c9e077ded7cd5450b"
  ],
  [
    "È perfettamente accettabile guidare auto separate e incontrarsi in un ristorante.",
    "3923ebb7b7290700813e46b71e38ab34"
  ],
  [
    "Applica il trucco naturale.",
    "c6c012fc2aa3fdd530d9d9158bf4f660"
  ],
  [
    "Tuttavia, impegnati in un'attività divertente una volta che il fine settimana arriva come un pub crawl, avventurarsi in città o addirittura uscire dalla città.",
    "413086af31f146486e357f15c754df59"
  ],
  [
    "Assicurati che lei e gli altri stiano bene prima di prendere posto.",
    "ac40df3c594125b025f64989922b0b0d"
  ],
  [
    "Non c'è solo una persona per te.",
    "d2f02d8b0d53083429656a2294ba19d4"
  ],
  [
    "Per gli amanti dello sport universitario, è ciò che rappresenta NCAA",
    "7c56c12a074fd6b6bd3bd604ca027ca8"
  ],
  [
    "Questi probabilmente porteranno a un disaccordo e a un'esperienza negativa.",
    "2f44171358f31a45240036590cde5dcb"
  ],
  [
    "E cercherò di trovarne un altro adatto a me",
    "2e911dcde2997ae02cb6dc5c913c318b"
  ],
  [
    "Con 6.704 miglia quadrate, lo Swaziland è leggermente più piccolo di questo «stato giardino»",
    "001ba5daefe1c887ed0b6e0ac221b737"
  ],
  [
    "Una coppia di amanti della croce stellata si tolgono la vita;",
    "d97781079b3ca8403b5f78dc344cc2e2"
  ],
  [
    "Ora posso essere me stesso».",
    "b12f39437a78a7f0923a9385c200df07"
  ],
  [
    "Suggeriscile una piccola fuga per distrarle dalle cose.",
    "a83d24c38c52c71c332197b43073486c"
  ],
  [
    "Voglio abbatterti, voglio davvero portarti giù nnn (ooh)",
    "76668dd66cb1b56e00f9714a16d5761b"
  ],
  [
    "Ragazza, ciao, provalo, dai una possibilità al tuo ragazzo",
    "4f942a8f22c533edd24e63afec6a90dd"
  ],
  [
    "Andre, campione di tennis degli US Open 1999",
    "3148f2eea8517713bcccad8162294c61"
  ],
  [
    "Il messaggio può facilmente perdersi nella traduzione.",
    "7638e796299a0b9cac8e1c98bf6c5386"
  ],
  [
    "Riesci a sopportare il suo tradimento?",
    "bf556a032529f4097f7e2ed69382a623"
  ],
  [
    "Ma baby, per favore, sappi che lo faccio, Sì",
    "660736f3c500ec6378e7ea90ba23d239"
  ],
  [
    "Disegna le tende e",
    "2ef1de2e8e2c061822d2d528122cdf3c"
  ],
  [
    "Oh, oh, oh, oh, hanno preso Cleopatra, Cleopatra",
    "965a594c699800242d80008b0b8a0173"
  ],
  [
    "Un tipo di maglione lavorato a maglia ingombrante è nato in Irlanda con gli uomini in questa linea di lavoro.",
    "63ac422a31b020daa9e75f6f4b13e696"
  ],
  [
    "Sei già nel punto giusto!",
    "c1bd1ba3394b1124761965237f2d4f2b"
  ],
  [
    "Leggi che tipo di ragazzo è.",
    "fc52aafe9d6b9b5e65d25dd38dbe102c"
  ],
  [
    "Sai che sono pronto",
    "df91ca8f0fa1758bd0b1743ea916cb23"
  ],
  [
    "Se una ragazza che ti piace non sembra sapere cosa vuole, dalle spazio e dal tempo, e vai avanti se non sembra decidersi.",
    "35cdf915615c4503a03165559fca40d8"
  ],
  [
    "Il capitolo finale di «The Scarlet Letter» dice che la sua lapide portava la lettera «A»",
    "7137199a66641a701f39c97fa693375a"
  ],
  [
    "La seconda città più popolosa della nazione, ha un'area di oltre 450 miglia quadrate",
    "737aa0a233c2bafb9e1ba34850656aef"
  ],
  [
    "Il tuo 3-wood quando giochi a golf, o per impegnarti in un tipo di comportamento amoroso",
    "653ab7cb5d6928ad77e0b82a061e744e"
  ],
  [
    "Decidi quando incontrare i suoi figli.",
    "bfc47e748c3e2db3d1de055a59b57415"
  ],
  [
    "La notte è troppo stanca",
    "52ce2e6127ce08efc0f5458384713b4b"
  ],
  [
    "Questo topo più piccolo delle Americhe condivide parte del suo nome con un piccolo popolo africano",
    "3c3fa06503a696dce07263d86b42927c"
  ],
  [
    "I piani sono per Hugh Grant di tornare nei panni di Daniel Cleaver nel sequel di questo film di Renee Zellweger del 2001",
    "2971d4ec7e00ec0d9528ead96cb7706d"
  ],
  [
    "Puoi piangere e piangere, ma lui continua a non chiamare",
    "5c3bc9311a99166eced37a81e9f9cb94"
  ],
  [
    "Tieni il cavallo: se inizia a rallentare, incoraggialo a continuare.",
    "2d9df1ee2ef084131cec21b8e04ac2eb"
  ],
  [
    "Datele un bacio incredibile.",
    "ef5a3f14c6de3921a49d209e5e1e787e"
  ],
  [
    "La minacciosa signora Danvers si sforza di mantenere vivo il ricordo di Rebecca in questa villa",
    "be9aa877bc8eaa2bca2489366799fe09"
  ],
  [
    "Inoltre, non stare direttamente davanti al tuo cavallo.",
    "ac00bc0761a3d3f145f359f03c4953aa"
  ],
  [
    "Non essere inappropriato.",
    "69d5f7ef5b27176c4a901d7a6710b2b2"
  ],
  [
    "I satelliti e i cavi hanno in gran parte sostituito questa antenna telescopica per interni chiamata animale",
    "6864bfde1b39b688dd40adcfaccec9fd"
  ],
  [
    "Non essere imbarazzato dalla differenza di età, sii orgoglioso di esserlo.",
    "353ae2e839c6cd29df005c6fb8f03390"
  ],
  [
    "Chiudiamo gli occhi",
    "8ca4f4e0bee8fb19abb7194c58d7e501"
  ],
  [
    "La mattina presto a parlarne",
    "f581be09ed5ef40569bb425b227024ff"
  ],
  [
    "Oh, ma c'è una cosa in mente",
    "0e1cce30a9c98281eff7049508ad3f9b"
  ],
  [
    "Tuttavia, se le sue mani sono rilassate e le usa casualmente per parlare, allora è più ricettiva alla conversazione.",
    "dd057b8d164ba0bf8477b11dcad0f2bf"
  ],
  [
    "La sua canzone «Moon Over Bourbon Street», su un vampiro di nome Louis, è stata ispirata da un personaggio di Anne Rice",
    "5d2113237f150953973473fff6d00b23"
  ],
  [
    "Se ti ritrovi a idolatrare una donna così tanto da essere sempre, sempre lì per lei, presto scoprirai anche di essere diventato suo amico.",
    "d8ab2e10307bfb3b351119c7aca06665"
  ],
  [
    "Se ti alza gli occhi al cielo, ti risponde a malapena, e si comporta in genere maleducato, scusati educatamente.",
    "fb2f33442519c4664642c53711bdbd2e"
  ],
  [
    "Sono svegli per inseguire un sogno",
    "e4bb411611d5bf18e6d4d234042c25a0"
  ],
  [
    "Apporta alcune modifiche e attirerai i ragazzi giusti prima che tu te ne accorga.",
    "8803dd83b59138c0618267ed0d8d8bfd"
  ],
  [
    "Ma poi i tuoi occhi iniziano a vagare",
    "7759db4bb566f0924465254096efd26b"
  ],
  [
    "Con un po' di fortuna, il tuo ragazzo chiederà il tuo numero di telefono a questo punto.",
    "bf936776e51fe7e9ed5bd75100a37fe9"
  ],
  [
    "La famiglia dello sposo ha detto di essere furiosa.",
    "11b1f97947098dcb483ab7afb2ea4094"
  ],
  [
    "L'orario d'ufficio offre anche il lusso della privacy.",
    "4346c26adad8cbe07bd6afd1ce364c05"
  ],
  [
    "Nel 1997 ha messo in attesa i suoi libri «Spenser» per presentare un nuovo protagonista, Jesse Stone in «Night Passage»",
    "3ab1d3cecc009b6033b40a5deaf6d8ce"
  ],
  [
    "Andare al cinema o giocare ai videogiochi.",
    "8aebb58587bb0ef1f1fa13db81b6722a"
  ],
  [
    "Potresti smetterla di parlare di com'è la mia testa da uccello?",
    "7362e12b1505f1bcf140a1356b3ed55e"
  ],
  [
    "Avviso grammaticale: c'è una divisione di questi nella frase «Ha scelto di declinare saggiamente l'invito»",
    "7ea41b9b9027073e47a9e873255de1a9"
  ],
  [
    "Questo può renderlo nervoso per il fatto che la sua testa venga toccata da altri, il che si chiama «timido testa».",
    "49e738e17a93f7c31a288d0c30e49c27"
  ],
  [
    "Il leggendario Dai Vernon era conosciuto come «The Man Who Fooled» questo re della fuga",
    "ac8240238b17f1049e022d3506276820"
  ],
  [
    "Guarda i film attualmente nelle sale cinematografiche o programmi televisivi attualmente in esecuzione.",
    "32dabccf5c711f9df420421b0b9e4a54"
  ],
  [
    "(E niente dura per sempre se non essere onesti, piccola",
    "9c58145b08004b3f816178764e93df4e"
  ],
  [
    "L'accento è posto sulla genuinità.",
    "d61555eead7521f28cb6e892629ba6e7"
  ],
  [
    "Nell'antico Egitto, questa era la punizione per chi rubava o uccideva, anche per sbaglio, un gatto",
    "257cf3bd25291733cd13443fa1f4ca33"
  ],
  [
    "Fagli capire che «sembri un po' fuori».",
    "de51bcd70e63b71d1acdc476ae1c3d80"
  ],
  [
    "Respiro la tua aria nei polmoni",
    "94705980c25e7221a0c2ea6ca217e3fb"
  ],
  [
    "Il corvo più abbondante d'Europa, potresti trovarne uno vicino a un castello",
    "c9d1e1d713d9c7a30c6f2857dd0f1543"
  ],
  [
    "Dove il cielo non può più piovere addosso",
    "a34f292b7c84aa3c2f11f931df2eb2ef"
  ],
  [
    "Non agganciare semplicemente la linea di affondo a un anello, questo può far sì che la punta venga tirata attraverso la bocca del cavallo.",
    "d5d99ab03a7dbba457d13be35ec59213"
  ],
  [
    "Voglio davvero abbatterti",
    "b6647c810fa87292fce5949aea12a2b7"
  ],
  [
    "Oh, Rosie porta il sole, oh",
    "fee0555b565bbc26e77f8b826ab4fd0d"
  ],
  [
    "Corri fuori e compra o scegli un mazzo di fiori.",
    "dc51da7314a48ea195265c1f37cec590"
  ],
  [
    "Ferito finché le mie parole non sono piatte",
    "afe710b4587b9699848745db030ae708"
  ],
  [
    "Falle un bacio con una farfalla",
    "1d9102c0986b770f716e81231e88ed11"
  ],
  [
    "Un concorso di drum & bugle corps che si tiene ogni anno si chiama «Drums Along» questo fiume vicino",
    "a0d4b653f99ae8b19c8fcba4ba829158"
  ],
  [
    "Scherzarla o prenderla in giro scherzosamente.",
    "28bee45a68449670578bc57fe064b6eb"
  ],
  [
    "Dimentichi il tuo compleanno e ridi; diciamo che è solo un numero",
    "4ec2f4351f32a1c62cc5973473bd5799"
  ],
  [
    "Tu e il tuo partner potreste persino scoprire di avere aree di interesse sovrapposte.",
    "afa4cd263d7843f9d09ba9d7ddfa0171"
  ],
  [
    "Così tanto da perdere, sto perdendo la testa",
    "bfaf08d3d6bd0668f6344eb46f145855"
  ],
  [
    "Prova questo metodo al supermercato, al centro commerciale o a scuola per incontrare nuovi amici.",
    "fb9197578308c33971df80af65ff3bfa"
  ],
  [
    "Una volta abbassato la testa, rilascia immediatamente la cavezza.",
    "18776041b69eef2cf0789bdf89e8d132"
  ],
  [
    "Basta andare al sodo.",
    "4410b7ebcb7f41c8ce14477fb5f96f80"
  ],
  [
    "Questa soprano afroamericana cantò a Broadway & TV prima del suo debutto sul palcoscenico operistico nel 1957",
    "c8dca139ede16bd733a7e5b322a34b83"
  ],
  [
    "Il recluso Ezechiele lo tagliò con una spada e intrecciò le guarnizioni nella sua veste",
    "4485fdb7b28e850352436214cb78e7fe"
  ],
  [
    "Se vuoi distinguerti da tutte le altre ragazze, devi mostrargli cosa c'è di diverso in te.",
    "31f53e996c4f267d212622a938311455"
  ],
  [
    "Dirgli che vuoi andare a piedi per prendere un caffè o fare una commissione veloce può rendere il viaggio fuori più di uno scopo.",
    "5cb1e24c8b6d7d8e1eae9ab8562f8b3c"
  ],
  [
    "Nell'ultima ora di mezzanotte",
    "2ddc72340e99ff189a5e0fa618ffbbf5"
  ],
  [
    "Black Jack Johnson, non è un concorso",
    "3484fcae901454ed7f73473d0689c90f"
  ],
  [
    "Vedrai alcune rovine Inca durante la scalata di 1 ora fino alla cima di Huayna Picchu in questo paese",
    "e20ca4397f2580e45fc5edabebaaf01c"
  ],
  [
    "In un corsivo di fantasia, poi ha trasformato i suoi tesine in",
    "a2a27e475b18cb1ba586a61509fae458"
  ],
  [
    "E ho detto di dormire un po', andremo su quella strada",
    "aeae040dbf1332dd0e3103f48c3e378d"
  ],
  [
    "Bloccata nella contea di Ross, a crescere le ali",
    "7946594ab5c794a2d30a59cde6db7d63"
  ],
  [
    "Di andare tutto il tempo.",
    "cc3f628d540f3c247a8eec273e2fb6cb"
  ],
  [
    "Conosciuta anche come onda trasversale, questo tipo di onda si trova in un terremoto",
    "6acad8862819405bc1c1d0f1b3ffd5b4"
  ],
  [
    "Nel 1994 George W. Bush vinse la corsa governativa del Texas il giorno in cui il fratello Jeb perse la corsa di questo stato",
    "2bff2c9976aea2b7c5574f5d4f9728e2"
  ],
  [
    "Ovunque vada, sai che sono solido",
    "ddf06a5e85cb355f7136259e056bc54c"
  ],
  [
    "Sto cercando di trovare il pezzo mancante come hai detto",
    "504e9949626e4423d8ee0f3cdf6fe8b3"
  ],
  [
    "Parlale anche delle tue convinzioni.",
    "6c13fb127680b6a0523b08d47d874b07"
  ],
  [
    "Statua «disarmante» portata alla luce dal contadino dell'isola greca di Melos nel 1820",
    "c4bfed051645860bcf51fef5f34411f2"
  ],
  [
    "In questo modo, metti il tuo cavallo a tuo agio con te e lei si fiderà di te un po' di più.",
    "52b7921b992594a8ae7d08aab7266b87"
  ],
  [
    "Chris Brown:",
    "6df9a7301e78fa3f94ef58cda6244000"
  ],
  [
    "Tutto quello che serve per conquistare il tuo amore",
    "d83955ed4a64ff2dfd5a0c1f4f2e81e8"
  ],
  [
    "Ho detto ragazza con cui stai giocando",
    "87f5a765824d604a68c8e5d6e959d53c"
  ],
  [
    "Sai cos'è il Midwest?",
    "4647ef3a2fe4f59ba379ce913884e9ac"
  ],
  [
    "Non indosserai scarpe bianche dal Labor Day fino a questa festa ufficialmente osservata per la prima volta nel 1868",
    "f11d085d738ed2c28b09597cd236672d"
  ],
  [
    "Segui lo stesso approccio, inclusa una breve offerta per portarla fuori e il tuo nome e numero.",
    "ea168f828e84bfe2a2adacece9277abd"
  ],
  [
    "Ecco perché devo dirtelo",
    "d13a34ce07e51b034b7190a89b6d3980"
  ],
  [
    "Mostra fiducia durante il tuo appuntamento.",
    "9dd1a0063a5dc32572513ed8ac3e1c8c"
  ],
  [
    "E tu hai i tuoi errori in un letto di casa",
    "5a2251c5455f3a6de9dc4815d5ae6bab"
  ],
  [
    "«E Dio li benedisse, siate fecondi e moltiplicatevi...»",
    "98f34d57b81db1c37395ff8e5ad207a7"
  ],
  [
    "Prendetela un po' in giro.",
    "aa380add4fc1c93224f101fe8fb6a08b"
  ],
  [
    "Prendete insieme decisioni importanti.",
    "d1dda6011a9636bce7ca4e207eaccee4"
  ],
  [
    "C'è un posto dove puoi incontrarmi?",
    "8c6b74f6b0c9757b6806d5e10a5d91e2"
  ],
  [
    "Se non funziona nient'altro, non evitarlo.",
    "bf70770629d8fcf9a3debedb77476d4d"
  ],
  [
    "Solo ieri eravamo in fuga",
    "bfb1a66d98171b90376e2b0cb6049502"
  ],
  [
    "Il pecan è un tipo di questo albero il cui legno viene utilizzato nei manici degli utensili.",
    "13096dc54bd3564501f6a56f48a68ce3"
  ],
  [
    "Se il ragazzo ti vede sempre in giro con altri ragazzi, potrebbe pensare che tu sia solo un grande flirt o che tu non sia interessato a lui, Comunque.",
    "bc18be069d2f75b7ba55b16b261d43e5"
  ],
  [
    "Gli Aztechi veneravano questo cane; nel XIX secolo, era soprannominato pelon, spagnolo per «calvo»",
    "09bf8a321be6dc08d96d7cd49794d190"
  ],
  [
    "È davvero sbagliato che io voglia essere il paparino?",
    "44e50d9267d7ac53d087bc87688c888e"
  ],
  [
    "Ho appena avuto la febbre del venerdì sera. ",
    "42b969c00fe88af5d134f3d201256fc4"
  ],
  [
    "Il verde è diventato noioso e i viola sembrano fastidiosi ora, cosa ne pensi dei colori di questi tempi eh?",
    "855406828e731906ce81aa7f9c8e14d8"
  ],
  [
    "Rilassati, dai un tocco al blues",
    "e32f612352087f9833a38805771dfa46"
  ],
  [
    "Sulla scala Fahrenheit, l'acqua si congela a 32 gradi e bolle a questa temperatura",
    "8a6fa8791d05bdabbf0ef82d8a17e2e6"
  ],
  [
    "Lo troverai divertente o no.",
    "c6cd9438dcf560f22a4dafa3806def85"
  ],
  [
    "Quindi lo teniamo premuto quando inizia l'estate",
    "36e23ed443b2445e6f19e88853697ba0"
  ],
  [
    "«A Woman Named Jackie» è la biografia di C. David Hermann di questa donna",
    "beed3de267a42c6e3c352c283176ec70"
  ],
  [
    "Devo trasferirmi a casa",
    "c8aaa76f0a636c41dda2fc2e18a60275"
  ],
  [
    "Non avrei mai pensato di dire addio",
    "20654745dcf55321d2f8d31676412d96"
  ],
  [
    "Ogni giorno il mio compleanno",
    "56c11d1bba28cae63e037a80332318f6"
  ],
  [
    "È il soprannome di due parole per l'esercito mongolo che ha invaso l'Europa orientale",
    "ea1bc81c3630d010bc40b1057aac3334"
  ],
  [
    "E alcune auto e un pick-up non verranno ritirati fino a mezzogiorno",
    "a97e5d2e95dfa2814e9c956acf287c8c"
  ],
  [
    "Se non ti piace davvero il tuo appuntamento, non ha ancora senso fornire molte informazioni su di lui o lei ai tuoi figli.",
    "ca4be81d50e9ffbf582d1b49e1f4d0eb"
  ],
  [
    "Boii, la città dove si sono ammalati di più, killas",
    "bd0b5cf59b58c4800dad73b30a62ffaf"
  ],
  [
    "Le chiacchiere possono indicare interesse e possono aiutare a evitare che l'altra persona si senta minacciata.",
    "5bade8e0fa2f3c2e962ae0143c7f22fa"
  ],
  [
    "Il secondo nome di questa star di «Kill Bill» è Karuna e ha un fratello di nome Mipam",
    "515152e8ca4007c064fb9b84f688f04e"
  ],
  [
    "Fare domande attira le persone timide fuori dal loro guscio aiutando a stimolare il loro lato della conversazione.",
    "a4f1823555cc23287839be651b455421"
  ],
  [
    "Curve e schiena (sì)",
    "056c891ae1c9ca9e13ff0b3af5e74470"
  ],
  [
    "Una volta che sei tornato in giro con altre persone, mantieni la tua attenzione su di lei e flirta di fronte ad altre persone.",
    "b0ef19ee17b059ca7d7a42599da9d537"
  ],
  [
    "Se li stai facendo lavorare, ad esempio insegnando loro i comandi vocali durante l'affondo, consenti loro di rilassarsi.",
    "c552287c68dc0e037637ec33632de40e"
  ],
  [
    "Se stai insultando le tue parole e inciampi dappertutto, saprà che sei troppo ubriaco per concentrarti su di lei.",
    "6cba6a8a8593daa696a49102eb51fdfb"
  ],
  [
    "Ma, tesoro, non sai che sono l'unico?",
    "dfd2b2e0103498cda021acd59b03df41"
  ],
  [
    "Non c'è niente come trovare quella donna",
    "ca68b9341ac9b699ab4a6b4cf1c0ca9d"
  ],
  [
    "Poco prima della sua pubblicazione nel 1897, il suo titolo fu cambiato da «The Un-Dead» a questo",
    "03ee2778a7fe3880bb2de959d9d22553"
  ],
  [
    "Di' «whoa». Questo segnale verbale indica al tuo cavallo che è andato in avanti nella posizione corretta.",
    "a61cbfa4cbe546a8153bc19c3df75bc5"
  ],
  [
    "Ora sono con Khaled, mi ha procurato una villa,",
    "c6c436455250913cbd8413e92aad92fe"
  ],
  [
    "Oh, sembra di te, proprio come te",
    "dd56321aa8fbd80e894d52355c1e907b"
  ],
  [
    "Non abbiamo altro che tempo",
    "4d66337d58864d9c08ea2e4a65d8cb56"
  ],
  [
    "Nel 1682 questo francese rivendicò l'intera regione prosciugata dal fiume Mississippi per la Francia e la chiamò Louisiana",
    "7e9ed654a74a7470affaa522c2734f2a"
  ],
  [
    "E ancora una volta...",
    "ab815362e8a2e601c365d411f4cd6d47"
  ],
  [
    "La vittima del coma si sveglia, stringe la mano a un politico che prevede avvierà l'armageddon nucleare",
    "70bf5b214af4288ec612a241fb8b6baa"
  ],
  [
    "Questo piccolo paese centroamericano ha le dimensioni del Massachusetts, ma Belmopan, non Boston, è la sua capitale",
    "54538a39fef312168b78cb80345b66e6"
  ],
  [
    "Potresti ricevere qualche riscontro ogni tanto da persone che non capiscono perché la tua relazione è diversa.",
    "1eda6c236ab9d2206c5ca2c060d23fc1"
  ],
  [
    "Avere una ragazza è un vero impegno, e dovresti chiedere alla ragazza di renderlo ufficiale perché ci tieni a lei, non a quello che può fare per te.",
    "8d1084f7ed156e3d9fff990109f6d96f"
  ],
  [
    "Senti che il tuo cuore inizia a battere forte",
    "31fe4ec6e17aa4097b8f3b8b5328df39"
  ],
  [
    "Mi manchi e vorrei che restassi",
    "e78b33667ea8c0db2a979ebe5482f2a9"
  ],
  [
    "Completa la linea di Stevie Smith, «Ero molto più lontano di quanto pensassi e non salutavo ma» questo",
    "e5b93db9ec30c50d04546dee65885308"
  ],
  [
    "Rimani fuori finché non è morto",
    "1c741abe35b3d61287824c79f8f48785"
  ],
  [
    "Sii sicuro e agisci in modo naturale",
    "36ef9b1f59f66859b883d49f34e6b263"
  ],
  [
    "Lo perseguiti (solo un po').",
    "8671ca7a9f7f2defe98a03b1233800e2"
  ],
  [
    "Nel 1997 questo autore è tornato alle sue radici con «Wobegon Boy»",
    "24b8a98a986ee51466895f96975e1681"
  ],
  [
    "Fai attenzione a non farti arrabbiare o essere aggressivo.",
    "5b485e1d56bf6d1f326d6002b96a8104"
  ],
  [
    "«Life These Days» trova Garrison Keillor che racconta «Stories From» in questo luogo del titolo",
    "e96c317cf1261f9fc9fe41807af8d7b4"
  ],
  [
    "Appendere un po' il braccio intorno alla persona quando si racconta una barzelletta o si ride.",
    "ae1a8fea1a27047c3eb2f2f1734eb17c"
  ],
  [
    "Soddisfare le cose, Missy sia la numero uno!",
    "9d21102ad9282496bc0000c43694cda7"
  ],
  [
    "E «come state?»",
    "e75513e56b6f0180be910840c490fcd7"
  ],
  [
    "Il pH in scala di pH indica il «potenziale di\" questo elemento",
    "cc8afaf4ba3c253d70d6b21ff4b0f47a"
  ],
  [
    "Praticamente tutto può essere romantico se pensi al tuo partner e fai cose con/per lui con la sua felicità come obiettivo.",
    "a7ced35a7ec9ce59b5ea79f464da7e36"
  ],
  [
    "Se la tua osservazione provocatoria lo fa scherzare o almeno ottiene un sorriso, hai fatto bene.",
    "ce1628842fde720a4a205feb799baeaa"
  ],
  [
    "E penso a te tutto il tempo",
    "1c9d006682a64290363a0b161f0fb717"
  ],
  [
    "Ti fa peggiorare",
    "8bc07248a369aebf6d2533366070ea26"
  ],
  [
    "Posso dire ai tuoi occhi che non sarai mai niente come me",
    "151ac18632fbb4f7d38d729b0170c5a5"
  ],
  [
    "Evita di stare da soli insieme.",
    "bcc9a32585964e59ab84e593a25f866e"
  ],
  [
    "Quindi siamo sicuri di sparare",
    "6c6318d305f2f160bcf48c9144a14b05"
  ],
  [
    "Non apparire fissato o prestare troppa attenzione.",
    "17c8d9c2a98322209d439e87a80fe405"
  ],
  [
    "Dovresti goderti il tempo che trascorri da single.",
    "ea80aa110b726f5b79de649754bea6bc"
  ],
  [
    "Governante o babysitter per una celebrità.",
    "94ddad8473568458e3e0eec5782f430f"
  ],
  [
    "Non ha camminato nei miei panni, solo che non sono tutti.",
    "520d2b84db1669779ba9d49d67cc64c1"
  ],
  [
    "Parla socialmente con tutti e divertiti: non sei un cacciatore affamato alla disperata ricerca di un pasto.",
    "76d03e30671d8e3b5617263dc4e86ba1"
  ],
  [
    "Vecchi seduti in un'altalena davanti al portico",
    "dcd03585b2a50e26c234a3769e1ec6d1"
  ],
  [
    "Philipp Scheidemann disse «sì» a questa nuova repubblica il 9 novembre 1918 dal balcone del Reichstag",
    "ec4dd2b142faf153dc48e3f809365f5c"
  ],
  [
    "Ancora una volta, questo dimostra le buone maniere e fa sapere alla ragazza che non sei economico.",
    "04e2c047f1dfdc0bd38a02058fcb54cb"
  ],
  [
    "Asta a punta lunga usata come arma",
    "4b41c0cd9deb23af2533d4640d85b99a"
  ],
  [
    "I messaggi sono troppo volgari e vorresti qualcosa di più discreto?",
    "0e5150c9af587f9c2d739f099acc76ae"
  ],
  [
    "Voi negri volete musica da coka.",
    "566c056e8477970e20e5b2a65d6ac273"
  ],
  [
    "Mentre cammini, i fianchi dovrebbero fare una leggera figura 8.",
    "db8bd5d5750de731518d8f9bd5ed60dc"
  ],
  [
    "Ma è abbastanza lungo",
    "0b2e66841b66d6d695a8a51fc667699f"
  ],
  [
    "Tesoro, so che è stato un viaggio lungo e duro",
    "7801ed7ca14fb03f1fc301e9525996d5"
  ],
  [
    "Nome «impertinente» per le aree croccanti sui denti a base di sali minerali che reagiscono con la placca e la saliva",
    "7d596eecd970364295bb9137ceadc4a0"
  ],
  [
    "Flirtare come un professionista renderà molto più facile fare colpo e comunicare le tue intenzioni al tuo Handsome Stranger.",
    "e16f84b62b8e203e4523f8e5c18b2547"
  ],
  [
    "Alcune notti ti ho lasciato solo",
    "6012cde1020d6387b5f90211f53d6425"
  ],
  [
    "E sto tenendo le chiavi di una Chevrolet nuova di zecca",
    "70f112ae7dd56be824e53627b0d96364"
  ],
  [
    "Sii lì per lui.",
    "9da81c763014cb50a7dbd208881a688e"
  ],
  [
    "«Quando» questo grande ramo «si spezzerà, la culla cadrà»",
    "aff259dc577a57b6bcdf375f196428e7"
  ],
  [
    "Sono un bastardo, colpisco i contundenti finché non devo tossire, poi li sorpasso",
    "2e54de609277cc105f7484b4566a1649"
  ],
  [
    "«Sleeping Murder», il suo ultimo romanzo di Miss Jane Marple, è stato pubblicato postumo nel 1976",
    "9079cef49f220232a84ce12b9bffa47c"
  ],
  [
    "Numero atomico 13, lo tocchi quando scarti un bastoncino di gomma da masticare di Wrigley",
    "eacf37785c441d884f1c104b0b2074f7"
  ],
  [
    "Tieni le orecchie fisse sulle labbra del tuo partner.",
    "46cef1a71f2354df0ad8a7c9bd924cd6"
  ],
  [
    "Notate dove si presenta.",
    "fa627ed7562575254750b0df5dd98055"
  ],
  [
    "Specchia i suoi movimenti.",
    "ff061cd3fd126dd33e6880af7a4ec0d6"
  ],
  [
    "Preparatevi per la situazione.",
    "7efe47c92b44d36708fea16efc082dfc"
  ],
  [
    "Il punto più alto di questa montagna della Tanzania, Uhuru Peak, è coperto di neve e ghiaccio tutto l'anno",
    "3db0c7ef226a25c1cca6201291bf12ac"
  ],
  [
    "Può essere un verbo che significa raggiungere la cima di un picco",
    "99e3ddb90a424093486a8bc06ec72405"
  ],
  [
    "Prometto che non mi muoverò",
    "82aee005131030abb440b3f7dadd669a"
  ],
  [
    "Non devi comportarti come se fossi timido.",
    "6cceaa516d826a37085e56c556b9e3e2"
  ],
  [
    "Vuoi pomiciare con lui adesso?",
    "96b1bd2e52d437d31a4f3617092ac942"
  ],
  [
    "Il nome di questa composizione artistica di materiali incollati su una superficie deriva dal greco «kolla»",
    "e1f1bec510dbd1f0c63711b75b09fc8a"
  ],
  [
    "Originariamente Reed Richards, sua moglie Sue, The Human Torch & The Thing",
    "2c84ce731ee598c2266f0c609339ab0e"
  ],
  [
    "Caprifoglio sulla vite",
    "79af51916d123ea70b935e9261f402a4"
  ],
  [
    "Va bene interrompere il contatto visivo di tanto in tanto.",
    "1eeb2eb639c08e6b6f83a9857ea69857"
  ],
  [
    "Se non sei già abbastanza a tuo agio con la moda, andare in alcuni negozi di abbigliamento può fare molto.",
    "e6bf772174787321d1b45578233bb886"
  ],
  [
    "Non solo porta una torcia, tiene in mano un libro di legge con la data «LUGLIO IV MDCCLXXVI»",
    "c13e91d1f92690bb043b0db81df21e28"
  ],
  [
    "E in realtà sono stato a scuola per tutto il tempo in cui mio padre era a scuola!",
    "11e4449036da453ae86cf400218c49a2"
  ],
  [
    "Delle cime di questa montagna tanzaniana, Kibo è coperto di ghiaccio e neve; Mawensi è solitamente chiaro",
    "f1f74d99d1c8de0520ef67c6314080a6"
  ],
  [
    "In tal caso, ricorda a te stesso che hai fatto una scelta proattiva per avere uno stand di una notte.",
    "194875eb9fae597e8822ae7a79e9f243"
  ],
  [
    "Il palazzo di Nymphenburg, la residenza estiva dei re bavaresi, si trova alla periferia di questa città tedesca",
    "11768d205d58bb374d5c5e57f19fe3c6"
  ],
  [
    "Sappiate se vuole sposarsi.",
    "79380f4174e4e6f043dfc56246500281"
  ],
  [
    "Beh, devono aver parlato di noi,",
    "4496646c89bf16e59b958536918da389"
  ],
  [
    "È l'ultimo colpo dell'ego.",
    "3af0e6e57273dfb34718c0f983aa2639"
  ],
  [
    "«Oh, giochi a Words With Friends?",
    "065e0e56d49ebf798f03377149629d60"
  ],
  [
    "Stiamo esaminando le mozioni",
    "c484fe54798738626ec8472ca78a24b4"
  ],
  [
    "Stern, di Melrose Park, Illinois, è ora l'unico produttore al mondo di queste macchine che dominavano le sale giochi",
    "eb6efcb523da06c6b797f5e515ffd387"
  ],
  [
    "Sì, il suo viso giovane era come quello di un angelo.",
    "91924606d39938fb32db3bf6b9209e98"
  ],
  [
    "È un baule abbastanza grande sulla mia auto Lincoln, vero?",
    "f5bd8f163034c3ac65e55ae9ca69c5dc"
  ],
  [
    "Chiedi al tuo amico di incastrarti.",
    "3d8ba4c4b09728ff735bd17de77ea02c"
  ],
  [
    "Se ti ritrovi a perdere l'equilibrio e a cadere in avanti o indietro, usalo per migliorare la tua posizione.",
    "26c7b3e334f8b75e0410675a7c6ddb81"
  ],
  [
    "Mi prosciugi e mi fai chiedere perché sono qui",
    "36635f55b9ec37868764bcd1183a7086"
  ],
  [
    "Fai attenzione quando è in piedi vicino a te.",
    "0208bb53db4c38a114a284e2bbebca52"
  ],
  [
    "«The Boys Of Summer» è stato un successo solista per questo batterista degli Eagles",
    "f97f422965ba8356451f99ef9cfce818"
  ],
  [
    "Fai sapere alle persone che stai cercando.",
    "9786e3c877644cc15d0f218f00c61ab9"
  ],
  [
    "Aveva delle lenze legate al ramo del salice",
    "633d4fabfdcbc0ec2d6903aa5b2272e3"
  ],
  [
    "Se vuoi vedere il mondo",
    "ee1090d2cd0c14344c8ee7d1fa619ea8"
  ],
  [
    "Mi ritrovo a cantare il blues",
    "7fae35ca9638438272c86d8d53905adc"
  ],
  [
    "Se la ragazza è davvero intelligente e intelligente, puoi fare un riferimento sofisticato in un modo insolito.",
    "4e734f5586a96c2204f63c6a7627a34e"
  ],
  [
    "Nel 60 d.C. questa regina guidò la sua tribù britannica, gli Iceni, in rivolta contro Roma",
    "9787852a6dde56088b25146f3997850a"
  ],
  [
    "Questo poeta ha scritto di un melo che si sacrifica in «The Giving Tree»",
    "56a93b0bfc9c7b5079722f167102cd45"
  ],
  [
    "Un po' di trucco può fare molto.",
    "9354f833b3cc4ffd77db5ae6a8721a77"
  ],
  [
    "A partire dagli anni '50, uno di questi animali è emerso dalla metropolitana di New York negli spot televisivi per i fondi comuni di investimento Dreyfus",
    "228f5824c94abb42f0af7a572aab9dda"
  ],
  [
    "«Non riesco a smettere di pensare a quello che è successo ieri sera.",
    "868aa0ef75b82b4140a347e615020217"
  ],
  [
    "Luke Wilson e Kate Beckinsale fanno il check-in in un motel AAA non approverebbero in questo film del 2007",
    "c7748f38f2b3861558654cea9320ae92"
  ],
  [
    "In questo tipo di cerimonia, il 20 maggio 2002, John McCain ha parlato dei sacrifici dei genitori e dei leader di domani",
    "e81dbc09010c7538dcfffde4874309d8"
  ],
  [
    "Perché guarda cosa ha fatto un incidente a Left Eye",
    "5451fc732dc283bf362b31d01fa519fa"
  ],
  [
    "Continua la conversazione facendo domande su di lei e mostrando interesse per le sue risposte.",
    "b58a13637aa2d7db1424451f784f3291"
  ],
  [
    "È inoltre necessario essere equipaggiati correttamente (casco, stivali da equitazione, ecc.).",
    "81bb7a36979e344c2e307d6cad5b36cb"
  ],
  [
    "Ignora il comportamento o la caratteristica.",
    "251a43c4ed82b70b9bdd016ffea7815c"
  ],
  [
    "Decidete insieme qualcosa di divertente e avventuroso che ti piacerebbe fare.",
    "c17071b238e318c385d8456ea66259de"
  ],
  [
    "Prendi in considerazione la tua personalità e i tuoi valori.",
    "97d39e2f211088716563b5b8b4413604"
  ],
  [
    "Se sei tu a dare un nome alla disonore",
    "d21718fc17dc6adc7d390a8ca1245f8f"
  ],
  [
    "La MGM voleva che questa beniamina fossette interpretasse Dorothy ne «Il mago di Oz», ma Fox non l'avrebbe prestata",
    "25929d4386f7acb003fed74aa68bedc2"
  ],
  [
    "Cerca di vedere le cose di cui ride e fai attenzione a come risponde alle tue battute.",
    "211f79d73cfe99f2eec0db4f47f78c0e"
  ],
  [
    "La top model & La portavoce di L'Oreal Hunter Reno è la nipote di questo procuratore generale",
    "6541128b60f56bb4767c86660c0f2980"
  ],
  [
    "Spirito scolastico, figlio di puttana",
    "c6d6f60ad8d05b5743aee628de931c3f"
  ],
  [
    "Oh Dio, credo di volere indietro la mia costola",
    "32bedc4b64ae53f44a53cb67de5b2f56"
  ],
  [
    "Hai quel piccolo tatuaggio che gioca a peeky boo sulla schiena",
    "a853d51e40802a6fab0d3ae1f69fe859"
  ],
  [
    "Tesoro, mi piacerebbe cambiare nome",
    "bed1005a20c4dece92662b22f303e3a0"
  ],
  [
    "Un esame fisico potrebbe richiedere il sollevamento e l'estensione di uno di questi in alluminio da 20 o 24 piedi",
    "faf2b71300c6aa57fe60ff7ab16f19d9"
  ],
  [
    "Non sono notizie da prima pagina.",
    "7e27cf5977a2d2f6eda5818327f3128c"
  ],
  [
    "Il fratello minore di Sean, questo attore di «Footloose» e «True Romance» è morto nel 2006",
    "be2a1fa13afd3544640325bab4c78202"
  ],
  [
    "Nel calcio, la difesa commette questa violazione attraversando la linea di scrimmage prima che la palla venga spezzata",
    "c03b6a4da7fd9764f4df390f6ea44174"
  ],
  [
    "Evita di coccolarti o di mettere il braccio intorno al tuo amico.",
    "9eff6c6a8ac5bae9aa34f3164a144252"
  ],
  [
    "Sii più intimo.",
    "46d16b33ca34480ffb163847e3533b91"
  ],
  [
    "Arrotola in città scendi dall'autobus,",
    "55c4afc8c561684775c8b829ee3924e2"
  ],
  [
    "Già ai tempi della Model T, Ford offrì questi, qualche dollaro del prezzo di acquisto indietro",
    "112166668fa9331e4ca69d20ec0eee81"
  ],
  [
    "Anche se non riesci a sollevare molto quando inizi ad allenarti per la prima volta, non scoraggiarti.",
    "b2db0a6e1d001c8e58c5588e4db49960"
  ],
  [
    "Sto parlando di te (yeah yeah)",
    "56b9b4140bfa7e9e0150583a67c05ae0"
  ],
  [
    "Un numero scritto come quoziente; gli esempi sono 2/3, 1/2 e 1/4",
    "f9dbc4ac8c589d75737c89a26574cab5"
  ],
  [
    "(Versetto 1: Krayzie Bone)",
    "43db774b8bfb9c89925f1ec211a9cb13"
  ],
  [
    "Il film premio Oscar su questo bruiser si intitolava «Raging Bull»",
    "9e973bf087df0409af7623cad10aae09"
  ],
  [
    "I giovani principi frequentano scuole di classe, quindi se siete nella stessa scuola, siete pronti.",
    "35e063836e2afa1cacc0d2c9a60d4e7a"
  ],
  [
    "Quelle stronze non hanno soldi",
    "e1e340732f6bcc0585973badd8147eea"
  ],
  [
    "La cosa più sicura da fare è chiedere se è familiare e, se non lo è, puoi spiegarlo.",
    "d27c85a5298c4e0eb0332fa7ea09da39"
  ],
  [
    "Se controlla molto il suo telefono, gioca spesso con i suoi capelli o usa i fucili nella borsa, allora questo potrebbe essere un segno che sarebbe aperta a incontrare nuove persone.",
    "1ef596841790ecf67f5d9890e053dd4d"
  ],
  [
    "La pistola Gatling è stata la prima pistola pratica di questi cannoni che sparano un flusso rapido e continuo di proiettili",
    "e27b51ae58152a0c07054d0c8f8d910c"
  ],
  [
    "Ti dirà tutto quello che vuoi sentire",
    "b956e4c42b2a0cf91be6c74e2ed3dcfe"
  ],
  [
    "Perché ci ho pensato da sempre, hoo",
    "2595c5206696dcccb24d2ff07edfae84"
  ],
  [
    "Ha pensato di fermarsi ma è passato",
    "a7ab26ac455cab43b3c2e48552f271b8"
  ],
  [
    "Abbiamo il nostro amore selvaggio che infuria, infuria",
    "0e394b953a764e07afe7ee7e3aa639cd"
  ],
  [
    "Tendiamo ad apprezzare chi ci piace.",
    "c5599c2a8344e28081b13ac5b39313ee"
  ],
  [
    "Penso di amarti ",
    "6175d7a1f9194ee8c958ed9dd5f79fca"
  ],
  [
    "Alcune cose buone di cui parlare includono:",
    "ce493954ed8b527b0f2e7965ed1111f1"
  ],
  [
    "Posso accompagnarti adesso? (ooh)",
    "86b8cca7b120cba4b08eb4648bea231d"
  ],
  [
    "Zhang Ziyi ha interpretato Chiyo-Sen nella versione cinematografica di «Memoirs of» di Arthur S. Golden, uno di questi",
    "e6acc8f809d38231dc6920c7e76f758d"
  ],
  [
    "Rimani aperto e amichevole.",
    "479a1e1641ea7212c017fb7cc83a9b1f"
  ],
  [
    "Anziché, digli quanto sia significativa la tua amicizia.",
    "84d3105fbbe2cbbac556c3953d1fc71e"
  ],
  [
    "Nessuna passeggiata nel parco per noi",
    "01a15911ab7be0549bfb7fc13a69cd4e"
  ],
  [
    "Lascia che la luce dell'amore risplenda",
    "69eea2352c232620b7eaa20ba187ffcf"
  ],
  [
    "Oh lei, mi conosce come conosco me stesso ",
    "9c9ab67076335e2f3342c73ad80a67b8"
  ],
  [
    "È meglio prestare attenzione a ciò che dicono i tuoi amici e rispondere effettivamente agli spunti di conversazione.",
    "ed9dd09783a1e0dbdcf4352e65fee6c9"
  ],
  [
    "(La musica svanisce...)",
    "de490ff8e7bfa9d768456ee6e3f23c57"
  ],
  [
    "I Boxer si stavano ribellando in Cina e gli inglesi stavano combattendo questo gruppo in Sudafrica",
    "7ff36d88754f35cc70fae96d074bc229"
  ],
  [
    "Prendi quell'uomo che ti meriti (Woo)",
    "4115801836de448123508576943bc854"
  ],
  [
    "Stabilisci uno stato di riposo coerente dei regni.",
    "ebf11de7533a1a9f22aed970803c8dfa"
  ],
  [
    "Renditi fisicamente off limits per loro.",
    "785f46673267eab07f47d1bb367708f2"
  ],
  [
    "Questo non me ne andrà né mi lascerà andare",
    "f360d296dffac2e38ddd5866f4927766"
  ],
  [
    "La rivoluzione non è un gioco, è un altro nome per combattere la vita",
    "0a9bcff8b10226fcf3e5c42f06e1d041"
  ],
  [
    "Si tratta di domande formulate per ottenere una risposta esplicativa e dettagliata.",
    "98ecec8fb89e9d76d50ff606c05069f6"
  ],
  [
    "Le due ruote di Eisenhower",
    "70dca2819b4bd5e52c890e1248a18e10"
  ],
  [
    "Fai un uso efficace del linguaggio del corpo.",
    "7b9173646b423d5ce3551aa22cf90577"
  ],
  [
    "Non sono falso, non chiamarmi mai pigro",
    "5fc561afe0b8951b8a50222b9948cda7"
  ],
  [
    "È nato nel sud del Galles nel 1925.",
    "f239f818e8187afd10ede1ceaba4222b"
  ],
  [
    "Le cicatrici sulle nocche,",
    "9fb9f50644b2d4615273e65cba26446c"
  ],
  [
    "Parla uno contro uno.",
    "898a825f9988c48256306740d431f90d"
  ],
  [
    "Adoro il modo in cui... [Adoro il modo in cui...] (Lo adoro, lo adoro...)",
    "099e005f6c95ed0be4912b2ac906d43c"
  ],
  [
    "Fammi bene, guarda queste persone che fanno volare aquiloni",
    "d05f638817bb4f27cf2b19a5caf936a0"
  ],
  [
    "Essere un genero per un amministratore delegato",
    "f7a8ae15ac56dd1043f47a4419da58ee"
  ],
  [
    "Ascoltarla davvero le farà anche capire che sei interessato alla sua mente tanto quanto ti preoccupi del suo corpo.",
    "2ff635df163b6d8848ba9f8dc8fe1f64"
  ],
  [
    "La «corteccia» di Barbara Bain potrebbe essere stata peggiore del suo morso nei panni di questo personaggio piccante su «Mission: Impossible»",
    "0f26425e79092d00684aaba23d5a9ca8"
  ],
  [
    "Vedi che lo Staples Center desidera ardentemente se i Lakers mi procurano una vittoria",
    "fc0fb9f096a9d0bb2d0681957a33c95b"
  ],
  [
    "Quello che faccio non dipende da te",
    "baac01452ea20bd2a69b2e95acb9495e"
  ],
  [
    "Il coinquilino di Biancaneve che rientra nella categoria",
    "e700eff9497691b8f87a42f0ee4a9aa6"
  ],
  [
    "Ooh sì che ti sta bene ragazza",
    "868065582185978462c5da70b9a6d74e"
  ],
  [
    "«Love For Sale» è uno degli standard che ha scritto",
    "40984dd5c0ada1b0a9a7389ffcbfbfb9"
  ],
  [
    "L'obiettivo è creare un modo carino e divertente per chiedere loro di uscire.",
    "c90537e33236db18529deb8812b20eea"
  ],
  [
    "Quando questo pesce simile all'anguilla morde e si attacca a un altro pesce, un fluido anticoagulante mantiene aperta la ferita",
    "17703058d1e2ba2e3829aec10e6b8a93"
  ],
  [
    "Chiedi la sua opinione.",
    "0b9895ce30a4bd09a3c7cbf9b24cecf8"
  ],
  [
    "Di aver mai recuperato",
    "def4b43755e81827b379da30b7977183"
  ],
  [
    "Basta sapere che ci vuole per me",
    "c476b4e6f377a4418e12a5109f0918cc"
  ],
  [
    "Le 2 sette principali di questa forma di buddismo sono Rinzai e Soto",
    "38f4fa92a517d49b66255ab1c8466469"
  ],
  [
    "Uscire e aspettare,",
    "5d3f6253589853bd76f1e4cc1eab80ec"
  ],
  [
    "Un otorinolaringoiatra è specializzato nel trattamento di queste tre parti del corpo.",
    "9b8b2557a1be77adf4961ecf1a071362"
  ],
  [
    "Ma presto a dirmi addio",
    "83e73c87e110551eecef406653a6b38a"
  ],
  [
    "Andare a casa per vedere sua madre e suo padre",
    "13b62d33ad98a6f81f3a0afda5ea4462"
  ],
  [
    "Concediti tutti i vantaggi sociali possibili.",
    "2fa541249b02c361ccdf3ef87f38deb3"
  ],
  [
    "Ragazzi come me bevono molte birre venerdì dopo il lavoro",
    "9affcc7928b59832af713bd1acc3cd55"
  ],
  [
    "Quando si scattano fotografie, si può mettere un braccio intorno a lei per farla sentire vicino a te per la foto",
    "1114a7172d4887ae125ed8e9a477f340"
  ],
  [
    "Era perfettamente chiaro",
    "872c849dc3d6c8a7ddd8781daebda963"
  ],
  [
    "«The Lamb» e «The Shepherd» si trovano in queste «canzoni» di William Blake del 1789",
    "6a3852b540048221065fb521761fa366"
  ],
  [
    "Riesco ancora a vedere tutto bene",
    "bdced1f9ec9baae00a5e1c1e3be0a09f"
  ],
  [
    "Il protagonista maschile in «Yentl», ha dato senza prendere quando ha raccomandato Kelsey per una parte in «Cheers»",
    "a210b18094c24a5064d9707cd8e306d4"
  ],
  [
    "Tutte queste persone che passano",
    "1e98c8b256d1bd0e8f8322e79f31bcb5"
  ],
  [
    "Non farlo distorcere perché baby gurl sai che lo voglio",
    "5551386b0471084ad3d11bc6b6c23dc3"
  ],
  [
    "Qualcosa di grosso sento che sta succedendo",
    "ac4271f792f282cb7770078289d17ca7"
  ],
  [
    "Ricordi e vino",
    "f671dfe5b7f780dd425e0d3129c52861"
  ],
  [
    "Se è la ragazza giusta, allora avrà molte qualità positive che faranno prosperare la tua relazione.",
    "753cc34ded19d80cb024e80c1d428e16"
  ],
  [
    "Inviare troppi testi ti farà sembrare troppo ansioso e un po' troppo disponibile.",
    "cd84db643815e88c44239e9881d33336"
  ],
  [
    "Sally Hyde, volontaria ospedaliera per",
    "6618fd0e87a3376ae3a688ec0578d40a"
  ],
  [
    "Al presidente Bush piace mangiare questi dolcetti di pelle di cinghiale con salsa Tabasco",
    "363613c4164205ec591575462864931b"
  ],
  [
    "Sii ovvio riguardo alle tue intenzioni.",
    "3b62f32cc0fa72356878d71517472a36"
  ],
  [
    "Vai a scavare su di me (su di me)",
    "3cc51f586abd3fe8e4da6951ce8fa7f9"
  ],
  [
    "Sappi che va bene essere single.",
    "a912a7d262ab3a2f43e2f81b5e336d45"
  ],
  [
    "Decidi quanto tempo e attenzione vuoi dedicare alla relazione e scopri quanto ti aspetti in cambio.",
    "45e52282eeef35ff20d3602d29166145"
  ],
  [
    "Due per lo spettacolo,",
    "25f4a2b8793e65a17ad960dd2b36127a"
  ],
  [
    "Il tuo corpo ha milioni di queste ghiandole, fino a 625 per pollice quadrato di pelle, e probabilmente ora stanno facendo gli straordinari",
    "3ab4939ec657769d0b3937a66ba83b6c"
  ],
  [
    "Non farle vedere che ci stai provando con molte ragazze su Facebook, anche se lo sei.",
    "73f8d8d039a14093ab90fc409aad32da"
  ],
  [
    "Fai qualcosa che non coinvolga altre persone.",
    "c6ec0c6f4245840fa0c30b11f93454fe"
  ],
  [
    "Le sue pubblicità classiche dicevano: «Non uscire di casa senza»",
    "58052c7f34f4cba03be47fa6ed6920a8"
  ],
  [
    "Fai una battuta spiritosa.",
    "ea48c05b0ba447559b19919d518411cb"
  ],
  [
    "Alzalo e lo allenterò.",
    "5bac55c99b93f1f3bcfc6d0c448a29b7"
  ],
  [
    "Questo non vuol dire che due persone con interessi diversi non possano stare insieme.",
    "8f497ab7de460a1488dafa4a9f40de2b"
  ],
  [
    "Sto cercando di controllarmi.",
    "5b00821f18fa94255a075290922be812"
  ],
  [
    "So che non posso guarire le cose con una stretta di mano",
    "3bbb4602e600c015235e07762014a6c5"
  ],
  [
    "Se sta vedendo qualcuno, potrebbe aver bisogno di un po' di tempo per riflettere e decidere cosa vuole fare.",
    "a9442b0a998c7e9cc7a490f398bf5a3c"
  ],
  [
    "Usa qualsiasi altro tipo di sentimenti fisici a cui ti sei aggrappato, come le fortune dei biscotti della fortuna o i disegni fatti da lei o da te.",
    "009e4b5b12b447a71ba4dd6fbeeba179"
  ],
  [
    "Dopo un po', il cavallo dovrebbe accettare la briglia e puoi iniziare a usarla al posto di una cavezza.",
    "9da7e0009fb2ecb58a76180c029d12f0"
  ],
  [
    "Scegli una ragazza che dimostri il rispetto di sé.",
    "2fcc959f174c3318a33dbbd8e783d0ab"
  ],
  [
    "Questo non solo garantirà ciglia pulite anche attraverso lacrime e risate, ma assicurerà anche ciglia civettuole che sicuramente attireranno la sua attenzione!",
    "1e317d09129428b138a70c4f094db32e"
  ],
  [
    "Se sei troppo timido per parlare direttamente con lui, considera la scelta di inviargli una lettera.",
    "a6268b1c0a22851781c403500c71234f"
  ],
  [
    "(Sì, sì, sì, sì)",
    "90d2e691d6c412f79d54a7ed97cde695"
  ],
  [
    "Non aver paura di difenderti e dire cosa e come ti senti.",
    "b22dbc61cc6cbf4644bee97c2df5c7c8"
  ],
  [
    "È un periodo spesso travagliato tra i regni di 2 monarchi o papi",
    "54215abdd1709d5805d4b1b1c632051f"
  ],
  [
    "Fino al colpo di stato del 1969 di Muammar al-Gheddafi, re Idris aveva governato questo paese per 18 anni",
    "6a3c95c3a7ffbe758f1f7a70039068ec"
  ],
  [
    "Acme consegnato nel deserto americano, lo sfondo per gli infiniti inseguimenti tra questi 2",
    "834f4e98cce8a1c57c974d2015b55b1b"
  ],
  [
    "Voglio solo darti l'amore che ti manca",
    "4e06207bbde2ff17bbdbc9f7d6ee35e1"
  ],
  [
    "Se andiamo a Brighton ti porterò lungo il molo",
    "a097f7096d42907a080591aa8b36dedb"
  ],
  [
    "Prendi la mia corona, polvere dalla mia sedia",
    "bc68c5b27dc18b2012178139f1a3a322"
  ],
  [
    "Non voglio tornare mai più lì",
    "2caed512d0153ae0125297ff32edfaf5"
  ],
  [
    "Tacoma e Durham sono 2 città che hanno eventi regolari chiamati così in cui sgranchisci le gambe e vedi dipinti",
    "f8de3c1153d80a7f1d2e7165f120b43f"
  ],
  [
    "Tieni 3 o 4 caramelle sul mio orologio,",
    "7f496e2a0509564b2005d50e94d5bb15"
  ],
  [
    "Non capisci che sono tuo?",
    "9d3123659f7a7005b6abab4d2134c3a0"
  ],
  [
    "Non lasciare che influenzi le tue decisioni.",
    "90286643285073328339f21c64db3e50"
  ],
  [
    "Un Macbeth colpevole si lamenta: «Pensavo di aver sentito una voce gridare» fai questo «non più! '»",
    "789373d6c56b16fb19a3f57ae53205c6"
  ],
  [
    "Sii aperto a ciò che sente l'altra persona.",
    "0b0016041ca65b3264d0295aafe12598"
  ],
  [
    "Smettila di essere bisognoso.",
    "6d9a4711283c7849c46a29d2acadfdb4"
  ],
  [
    "Se vogliono andare al galoppo e alla deriva, questa è la loro occasione.",
    "98b723ee51e2be37f09550740e5baa33"
  ],
  [
    "Intuit Inc commercializza questo programma progettato per accelerare la pianificazione delle finanze personali",
    "9a9048b42d63924b331560eefb44d6b7"
  ],
  [
    "Torna a Fateegs, maglietta nera e stivali Timbaland Nigga",
    "f03ad98c0749bd4f313b8c42b9e5736f"
  ],
  [
    "La comica di «Sister Act» che è un brano musicale del 1740 che J.S. Bach scrisse per clavicembalo",
    "cad600ad58294e660d9fe4ea9493d520"
  ],
  [
    "Quando un disegno di legge arriva alla scrivania del Presidente, può firmarlo, non fare nulla o fare questo",
    "08a5dc8424d682b017aac1c164c649f4"
  ],
  [
    "Nel 1958 questa azienda ha introdotto il suo concetto «Pick-A-Mix»",
    "d99badfd379b15b38f99f4594d4e9c9d"
  ],
  [
    "Cosa ha funzionato e cosa no nelle tue relazioni passate?",
    "763f510ac623e6ed5ba3fd7f06eb8a5a"
  ],
  [
    "Mantienilo informale per il primo appuntamento.",
    "0b939e2492731e4d714c94111adf7a10"
  ],
  [
    "Oh, eccola di nuovo",
    "f0a4be910f884bbafc6e1760bbde8995"
  ],
  [
    "Questo li farà parlare con te. Ad esempio, puoi dire: «Ehi, è March Madness.",
    "08e19008c21ef23724ce1f86e46ffebf"
  ],
  [
    "Invece di sottolineare quanto non sei d'accordo, chiedigli di spiegare perché si sente così.",
    "e551371b14a55db60a20a8d58e89c62c"
  ],
  [
    "Organizza piccole (o grandi) attività per amici e familiari come cene o serate di gioco.",
    "7f38a93dbae4bb431c7912664f866ead"
  ],
  [
    "Smettila di parlarle.",
    "cbcfdf7aa9e55bebda3da0516fde25cf"
  ],
  [
    "Riconosci che sei visto come facile.",
    "faa1285809cd7bb2a7ce69410547f75c"
  ],
  [
    "Ad Anchorage, devi essere certificato come EMT 1 o come lavoro correlato",
    "02139b22c8a8c1a95a44ba52d566a8c1"
  ],
  [
    "Dategli un po' di tempo.",
    "c63c6004a709547e6fdb3e3762912c7b"
  ],
  [
    "Stai attento alle persone che incontri qui, sto dicendo",
    "33dba4ba002ac1bfcdb3446ec1d8be71"
  ],
  [
    "Spiegagli quanto ti fa sentire bene quando arriva in orario, e quanto lo apprezzi.",
    "7324101a7e934d9687eea95b98b986e3"
  ],
  [
    "Sto tremando, cadendo in ginocchio",
    "f139c02a169fcfacfa73d7b4051ee92b"
  ],
  [
    "Prendi di mira qualcuno e impara a conoscere il suo mondo interiore.",
    "2e6e049471d29386791f8676e41ecedb"
  ],
  [
    "Temperate le vostre aspettative.",
    "91384e711bcedc08533ea4233c4af835"
  ],
  [
    "L'ultimo episodio di questa sitcom della NBC ha visto Janeane Garofalo nei panni di una Mabel Buchman adulta",
    "1dbd74b672e45824985082a4c1513d1b"
  ],
  [
    "Oh, oh, rimuovila, manda i ghepardi alla tomba",
    "3d67c8e1f38926780007a323a2620305"
  ],
  [
    "Calmati, stai indietro, la gente del ghetto ha capito",
    "2f3e324c2baac50615007cae81cb3444"
  ],
  [
    "Chiederle di uscire in un posto privato piuttosto che in un posto pubblico vi farà sentire entrambi più a vostro agio.",
    "c2eba9c9185a92a4c5616aa36c1a68c3"
  ],
  [
    "Evita gli articoli che sembrano pettegolezzi.",
    "454ab58ef893901496aec6b0a417b774"
  ],
  [
    "Proprio come i ragazzi, ma diversi, ovviamente, vorrai conoscere i capelli, la pelle, il trucco, gli accessori e i segreti di abbigliamento su cui le altre donne fanno affidamento.",
    "e1f0ee93b7ae45224b06745ecf10c163"
  ],
  [
    "Vi siederete, divertitevi con questa riunione",
    "6911dcd5c9fab689e3bd34a91ca2ef2a"
  ],
  [
    "Scegli un profumo naturale.",
    "abfc32c1c4b89638e88ef94b94b70b18"
  ],
  [
    "Sei il mio supporto vitale",
    "ff5d2d2b5fdde273db6831b7a5bb7adc"
  ],
  [
    "Altrimenti, si sentirà troppo a suo agio con Internet e potrebbe aver bisogno di più coraggio per fare la mossa di persona.",
    "e90b7d3bd8032bc80d34447a347aa10d"
  ],
  [
    "Lavati i vestiti e indossa solo abiti puliti.",
    "80ab7f09c0988971fc4c02fae4284d6b"
  ],
  [
    "La roba sta per diventare dura ora",
    "5523ef2cc4054d4ebdbf7180043a28b4"
  ],
  [
    "Se ti permette di stringerlo finora senza problemi, vai avanti e continua a stringere la circonferenza di un foro (o di un pollice se occidentale) alla volta.",
    "75ebda41237a0d0d644aed567c1bd154"
  ],
  [
    "Se senti di non essere più fedele a te stesso, allora devi fermarti.",
    "273989c78e12bd1de1b070e479c85871"
  ],
  [
    "Non scegliere un gregario più attraente, alla moda o affascinante di te.",
    "cad0fa95adda0ba90e7f2eb9fdfd3dd3"
  ],
  [
    "Il prossimo nigga in linea 17 sulla macinazione,",
    "4a5b3b64557783eda947b7232f43ef72"
  ],
  [
    "Se ti senti davvero inesperto ma sei determinato a impressionare le donne anziane, allora potresti provare prima a metterti in contatto con ragazze della tua età.",
    "37b2d8042834649d635662ed4ddbcb66"
  ],
  [
    "Se un ragazzo ti tocca in modo inappropriato, o ti tocca in un modo che non ti piace, questo è un problema.",
    "60fa232b2edaaa0659750b21cef502d9"
  ],
  [
    "Fino al 1999, la prima nevicata segnò l'inizio delle «Olimpiadi del nudo» in questa università.",
    "ba412b57aa642965010a9f7ef3e69bcc"
  ],
  [
    "«Sagwa», una serie animata della PBS su un gatto siamese cinese, è basata su uno dei suoi libri per bambini",
    "8ff42456cb440b270ae20f25bf244d8c"
  ],
  [
    "Nell'oscurità, è tutto ciò che vedo ",
    "061c9e87e8fe14fcd0ac313c981db124"
  ],
  [
    "Studia il suo linguaggio del corpo.",
    "aee0e7a825f8ee7a59fbf8034f6d5e0b"
  ],
  [
    "Faccio le pulizie nel fiume per qualcun altro,",
    "552f0f21b95fb7bb53515b0efcd103fd"
  ],
  [
    "Questi altopiani che si estendono da St. Louis al fiume Arkansas sono chiamati altopiano così come montagne",
    "5acea43b968538903e195eded20f1c35"
  ],
  [
    "Perché non voglio passare la mia vita esausta, aspettando",
    "bed8b73bec241750bc02bdcd4e95068d"
  ],
  [
    "Amami, amami",
    "b62c41b9d418b19f0cfb2065fede3ff9"
  ],
  [
    "Il suo agghiacciante «Gulag Archipelago» è stato originariamente pubblicato in 3 volumi",
    "a4f9a1cc8aeca1bac5377699debb87f3"
  ],
  [
    "Nota che questo non significa che dovresti rifiutare qualsiasi uomo che non sia un miliardario con una faccia da top model e una confezione da 8.",
    "7a8380467171bd5731e89987aaa254cf"
  ],
  [
    "Tuttavia, se sei interessato a lei, lascia che il contatto visivo duri un paio di secondi prima di lasciarti (o lei!) distogliere lo sguardo.",
    "a46382a384b99c79d0bc5fe4ddc2cef3"
  ],
  [
    "Le ragioni per cui sono solo, le conosco a memoria. ",
    "52c7f4f447a7dd3ec216c5c13a36f17a"
  ],
  [
    "Ehi, potrei guidare tutta la notte.",
    "db10e556ad24f5e996248cb1bf17f29c"
  ],
  [
    "Mentre il sesso a volte si verifica, ricorda che non vi siete mai incontrati prima.",
    "867de75d03b52c9e632b249cffc52458"
  ],
  [
    "Trottare una metà e galoppare l'altra.",
    "ad3ed825ecd950471b689da32481ccb8"
  ],
  [
    "La maggior parte degli uomini è intimidita dalle donne muscolose.",
    "992428048311bb02ebe49e807edddf59"
  ],
  [
    "Pensavo di non aver bisogno di un letto per addormentarmi",
    "b91f8cd3830b3578475d7b761c6b8ad5"
  ],
  [
    "Ulisse trascorse un anno sull'isola di Aeaea in compagnia di questa strega che trasformò gli uomini in maiali",
    "e544e3b13493d7f49dfa492e6460f8e4"
  ],
  [
    "Le belle donne attirano pretendenti arroganti come mosche, che tendono a spaventare tutti i simpatici.",
    "c9609fe50fd66f4d8abcd383394fcfbf"
  ],
  [
    "Oh io e te, potremmo essere a prendere il sole",
    "cb0f71803a6368d74aa35ab9db45e6ef"
  ],
  [
    "Se ti sforzi troppo di essere sottile, allora sembrerai distaccato e la ragazza potrebbe non pensare che ne valga la pena.",
    "2e4b64be344108da5f307b78efab34a6"
  ],
  [
    "Nel 2000 le forze di Foday Sankoh in questo paese dell'Africa occidentale hanno preso in ostaggio le forze di pace delle Nazioni Unite",
    "8ec5fe54a1c830f491fcdd33ec2e9624"
  ],
  [
    "Prova a ravvivarlo un po'.",
    "669f22f1b848fb3b501a6a0e3f9b02da"
  ],
  [
    "Non stiamo mangiando cubetti energetici, ma più del 90% delle case degli Stati Uniti ha questo per cucinare cibi surgelati in 1 minuto",
    "e727bf44d78c025a165a90432ddbc95d"
  ],
  [
    "In «Bonanza» questo personaggio era il più giovane dei fratelli Cartwright",
    "8c0d8f3fd90764c15101f4c06d1fe1c3"
  ],
  [
    "Ma dopo un po', torna a casa sulla donna di tua scelta, e trova un modo per isolarla e farla sentire unica.",
    "a8a69828ce33c287d663f2c929e882c1"
  ],
  [
    "Andiamo Marvin Gaye e facciamolo, piccola",
    "fa413a7b1f18c469267726e05f44daa8"
  ],
  [
    "A sfrecciare dagli scaffali è «The Fast Lane», il libro ufficiale della NHRA per il 50° anniversario su questo tipo di gare",
    "c9e96acfe0f29a5345f74ba0a5987606"
  ],
  [
    "Mi riecheggiò in testa",
    "30b5f7c095dee6f052a291ad3d5da9e1"
  ],
  [
    "Quindi, prova a spremere di nuovo, delicatamente.",
    "1bba26abdfa1fe7e85aadcdca8a8b528"
  ],
  [
    "Senza istruzione formale, Andrew non ha imparato queste 3 abilità di base spesso collegate fino a quando non era un adolescente",
    "f4fde3534e3cc799e35a7da006eba7c4"
  ],
  [
    "Ti lascio andare, ti lascio indietro, ho finalmente imparato la lezione",
    "c42de235e430f9c072f9ce78cd6619a6"
  ],
  [
    "Quello automatico inventato da Josephine Cochran era troppo costoso per l'uso domestico, ma i ristoranti lo adoravano",
    "4eefa54ad97bd1e2057ae5f2e10ced77"
  ],
  [
    "Quali sono i suoi rompicapo in una relazione?» ;",
    "565cb99abe072bc4fe16d8b0dd5b6197"
  ],
  [
    "Oh mio Dio, arriverai in una posizione entry level ",
    "ce37541d474e3513a193dd2b3c84c828"
  ],
  [
    "Sei una macchina sexy, sei un sogno hollywoodiano",
    "0059441bcf7ed46f0886c064616ba320"
  ],
  [
    "Ooh, piccola carina, quando mi parli",
    "29d67896acf1922d6c07ef5acb205d0a"
  ],
  [
    "La maggior parte delle persone usa «xoxo» alla fine dei messaggi, ma puoi usarlo come preferisci nei messaggi di testo.",
    "c33930c635acc23cc83c2c06dcd4d5e8"
  ],
  [
    "Tu mi tieni su e poppin' ooh, ooh",
    "c56799989df603cfdc149db20ee80795"
  ],
  [
    "Ragazza, sto impazzendo",
    "558e5e1b12c409252d7712ce39785a2b"
  ],
  [
    "Puoi passare tutto il tempo",
    "d08246f23785d186812594f234ed8593"
  ],
  [
    "Tutti aspettano di sapere se oso pronunciare il tuo nome",
    "7f9632a1327bd264c52f1fbbe6523b82"
  ],
  [
    "Discuti delle differenze religiose.",
    "7fc25067af4b217f97f46e58dd9b406e"
  ],
  [
    "Quanto voglio essere sul tuo cuore tatuato...",
    "d20c23006df7dd247b73cda7006434c8"
  ],
  [
    "Trova nuove strade per l'attrazione.",
    "1d55798e520f59329fd933622132a9d4"
  ],
  [
    "Perché non so come",
    "f6a7f4de2b82a12ba0ce3833a488b3ba"
  ],
  [
    "Robert De Niro ha interpretato Stanley e Jane Fonda era Iris in questo film del 1990",
    "e4783ee80e40a151acef58b36d60993b"
  ],
  [
    "Se ti sta fissando mentre lo fai, probabilmente è un buon segno.",
    "d19d45b8e27a5a54f7cdbb1499723655"
  ],
  [
    "Scherzare e stuzzicarsi a vicenda.",
    "866530c76e9d6df2240c5eda19acd623"
  ],
  [
    "Non sono venuto per restare, devo inviare una cauzione oggi",
    "7c63d0047d71a4caf1ea4090ed50a216"
  ],
  [
    "Lei è dalla parte buona, arrivederci",
    "dcc5d4659d1ad6c62c1839d2472790b5"
  ],
  [
    "Nome «steller» di 2 parole per questo parente del dugongo e del lamantino che si estinse intorno al 1768",
    "9634eac68b975f10a0f487a3ef2985dd"
  ],
  [
    "Questa è la parte più importante per creare l'atmosfera.",
    "35a4867bed25dc31cf516c68cfe37482"
  ],
  [
    "Respira normalmente.",
    "aba51ad83f23ef5a3855d3671cbe2dc4"
  ],
  [
    "Tragicamente, il 26 dicembre 2004 uno di questi eventi di nome giapponese ha causato più di 100.000 vite",
    "62870b1fd0af0e07dfae19858b726af3"
  ],
  [
    "Dovresti afferrare la linea di affondo, con l'eccesso ripiegato all'indietro e in avanti all'interno della mano in anelli.",
    "53ed3d3afa48fc7b0a7cbc27f458d323"
  ],
  [
    "Non hai bisogno di una linea di raccolta elaborata e alcune ragazze le trovano persino banali.",
    "512123acdd81116e84d5698cdf6da383"
  ],
  [
    "Il nome di questa donna creata dall'argilla da Efesto significa «tutta dotata»",
    "d3740c35e0aa6769a34ab64edb31e57c"
  ],
  [
    "Mi mancherà il tuo tocco e i segreti che conosciamo entrambi",
    "3df86c43ba328ab12f002570c7c504d6"
  ],
  [
    "Ma i tempi si sono fatti duri e il tabacco non vendeva  ",
    "45dc5d3cf6505ac2338f073edd3374f7"
  ],
  [
    "E ovviamente un sistema di PA se vuoi che canti",
    "f8d90017799562cec37e59ea4fbf6bc1"
  ],
  [
    "Dopo aver avuto una connessione con una ragazza, chiedi cortesemente il suo numero.",
    "931efd597559b4c4af35fde36ba6782c"
  ],
  [
    "È il tuo utile o la tua perdita netta come indicato in un conto economico",
    "9461f9093c98892dcb5eb8f53e50f27d"
  ],
  [
    "A volte, analizzare troppo il nostro stile e il nostro guardaroba può ritardare i nostri progressi.",
    "d309a59196faa246bfe5adf0975a5d00"
  ],
  [
    "Non limitarti a sottolineare il suo aspetto fisico, indica un attributo su di lui che ti piace.",
    "72d9b59fbc0e2b003ac144015e6661a7"
  ],
  [
    "Applicare uno strato di balsamo per le labbra.",
    "2bdbe154a03dffd0c3bfd3152ca86aec"
  ],
  [
    "Chiediti se vuoi che sia un appuntamento.",
    "e9343438a5686e735d5542d6d2372c87"
  ],
  [
    "Sai che posso gestirlo",
    "a8459599d07bd19c1c004942944a4b2a"
  ],
  [
    "Il più grande amore e l'uomo più grande che abbia mai conosciuto",
    "aaca50f329424c72335794365d157612"
  ],
  [
    "Le mostre in questo museo nel 2009 includevano «Woodstock: the 40th anniversary» e una parete commemorativa di Michael Jackson",
    "cbf1c15dc365928878ab4cc596ea424d"
  ],
  [
    "Che tu stia scrivendo o chiamando, quando senti che la conversazione sta volgendo al termine, assicurati di essere tu a terminarla.",
    "34b74b76be443ae0f48b614394183aaa"
  ],
  [
    "Università di Westminster",
    "cd6ee2bbe1ba60ac21c3f17f2877dd1c"
  ],
  [
    "Tutto quello che può fare è cercare di essere la persona migliore che può essere, e sperare che tu sia d'accordo.",
    "ac0ce93f2a6d915890af58afbde2c579"
  ],
  [
    "Inizia con un semplice inizio di conversazione:",
    "3081ac6849eaf0396cd5d013233a3f2d"
  ],
  [
    "Nel 1223 San Francesco d'Assisi celebrò notoriamente il Natale allestendo una di queste esposizioni a Greccio, in Italia",
    "0a6c6ce794c9b7093f2dfc6ae91b1804"
  ],
  [
    "Loda il cavallo ogni volta che ignora angoli e cancelli e ricorda di tenere la frusta abbassata quando non la usi.",
    "2a701053699810fdea9b3d16cd8b10bd"
  ],
  [
    "Mordi o lecca il labbro inferiore.",
    "5c7aa2ccc75c95b475f663621c76a43c"
  ],
  [
    "Abbiamo una cattiva abitudine",
    "ba681310b5e8b5fb12fa08a431454275"
  ],
  [
    "Lei è country, (sparare) dai suoi stivali da cowboy alle sue radici casalinghe",
    "240189ff39843f18c00539cf47922b53"
  ],
  [
    "Stasera lavora alla piramide",
    "3d14fea33b67ceccb7accb0f0fc70037"
  ],
  [
    "E non ci sono prestiti per averti fatto sedere a casa",
    "aba75580454e20dc893a081b828e56ed"
  ],
  [
    "Ora stiamo arrivando",
    "87a73054e213d48554d14387bdc61f0c"
  ],
  [
    "Potresti avere difficoltà a essere te stesso mentre segui gli standard di questo ragazzo; renditi conto che alcune persone semplicemente non sono fatte per stare insieme.",
    "317494eec11d8f9165e5392c7e571d55"
  ],
  [
    "Essere gentile e loquace con i suoi amici ma chiaramente interessata a lei sarà lusinghiero.",
    "b7f7ba725b7656a34f3747958de5ee38"
  ],
  [
    "E vai a prenderla come un ricevitore selvaggio",
    "c3328de814f58c92a803aabea698a601"
  ],
  [
    "Il tipo tedesco di questo antico parassita domestico viene talvolta chiamato erroneamente un insetto d'acqua",
    "3fd3d82a9173c07f5bf0f4e246b25169"
  ],
  [
    "Se non ha il sedere, ha delle tettine",
    "048b29379c0625e4bcd20dbf6de4f9dd"
  ],
  [
    "Controlla i social media per trovare indizi",
    "c3a8071297cea2f8b1f9c1f56a68ee02"
  ],
  [
    "Oh, prima che tradisca",
    "0c212da42053658329c5968970abda93"
  ],
  [
    "Quando la ceretta al petto di Steve Carell va male in questo film, c'è solo un nome da urlare: «Kelly Clarkson!»",
    "7c181b8d024f65550f7c28728bf9402b"
  ],
  [
    "Questo ragno nordamericano si distingue per un segno a forma di violino sul dorso",
    "8574aef0053c5392f37113951f441736"
  ],
  [
    "E scommetto che Quence e Khaled sanno cosa sono gli affari.",
    "1d3b195be114d9e77c54724f859a7710"
  ],
  [
    "Tuttavia, il tuo partner dovrebbe essere disposto a discutere con te in modo che tu possa raggiungere obiettivi e priorità in linea con entrambe le tue esigenze.",
    "2007d927b96e180b57407960f7836b01"
  ],
  [
    "Pop finché non cadono, nigger.",
    "5788c37ada40f1206af9fc346b1a7ad1"
  ],
  [
    "Novocaina per il dolore",
    "025c1b69870a751657a397cb43440b65"
  ],
  [
    "Una cena e un film sono un'idea senza tempo per un appuntamento.",
    "1e8c4246976f646ec8c918c64439c52a"
  ],
  [
    "Fratello lei è un paese",
    "0c3bb59e1362f4e078e84d7e680428da"
  ],
  [
    "Johnny ha entusiasmato il pubblico di MTV con la sua cover di «Hurt», originariamente di questa band di Trent Reznor",
    "36fb0ad4a15c09da0a22651f8c06ccbe"
  ],
  [
    "Mi uccide come mi ami, poi mi abbatti, farò lo stesso,",
    "734b91fdcf21ed2f22b72cf21a7fdf2f"
  ],
  [
    "In definitiva, la decisione spetta a te.",
    "bfa76efafc48573f8d8dcaccba314991"
  ],
  [
    "(Fino al filo, anche attraverso il fuoco)",
    "5410394d17864c73dac00c6f8b79aa7e"
  ],
  [
    "Gli uomini di mezza età vivono i sogni di baseball della grande lega in questi «campi»",
    "215f05fcfcc61aaa9f1f8f0368c1b308"
  ],
  [
    "Questi antichi riti religiosi che includono quelli eleusini sembrano essere stati creati da Agatha Christie.",
    "40f3ab60353b83fdf1867b495865c072"
  ],
  [
    "Questo è tutto, è così, è così (arco)",
    "dadae96e2998abea5b95c117d907a7f2"
  ],
  [
    "Se una ragazza ti guarda negli occhi ma il suo viso rimane rigido, confuso, disgustato o inespressivo, ci sono buone probabilità che non sia lei ad avvicinarsi.",
    "133025c52bfb52798cb1b98f5b4b1bb6"
  ],
  [
    "Potresti iniziare con un semplice flirt.",
    "4ce93546e46b8dbeeb178b148876d169"
  ],
  [
    "Non devi comportarti come se ti prendessi sempre così sul serio.",
    "16ef3fcaae35a962ee5aa008c521ad0e"
  ],
  [
    "Nel 2000 la Thomas Jefferson Foundation ha dichiarato che era probabile che Thomas fosse il padre di almeno 1, se non tutti e 6, dei figli di questa donna.",
    "58413f84b9affec69945c39615871d33"
  ],
  [
    "Su e fuori di qui",
    "76bf7d77c989d2c5179f49299aa569fb"
  ],
  [
    "I confini in una relazione sono personali e soggettivi.",
    "3857247f2687ace1e6463aec72006998"
  ],
  [
    "Fagli una domanda o un consiglio. Se ne hai l'opportunità, prova a fargli una domanda o a rispondere a una domanda che potrebbe avere.",
    "e0becb69f64f82465ff4c4568ec00d63"
  ],
  [
    "Ora devo lasciarmi andare",
    "af8eabaaeadbc2b614f59b1c929e1234"
  ],
  [
    "Sorridi appena inizi a distogliere lo sguardo.",
    "75f189d582a5a522c3937ad3ba4a66f4"
  ],
  [
    "Non vuoi che la ragazza pensi che stai solo cercando di andarla a prendere, vuoi che capisca che hai un vero interesse per lei.",
    "8b9651b809b82c8050724ca5ad9f495d"
  ],
  [
    "Stabilisci anche un contatto visivo mentre cammini per la stanza.",
    "3bc8a1525ccddf99b777449693767d69"
  ],
  [
    "Molti coniugi non avvocati trascorrono molto tempo da soli.",
    "bb3b223ab38f55d4b73df8de83b0c29d"
  ],
  [
    "Tieni il mio posto",
    "b7418ec88bcbb02cfe1df869f2237e4a"
  ],
  [
    "Molte persone saranno in sintonia con i tuoi sintomi.",
    "5491a7e46248ed575019bc059e96e47f"
  ],
  [
    "Mantieni il contatto visivo mentre fai i complimenti.",
    "07a76e76293133fcaa43c08ff6633503"
  ],
  [
    "Perché non c'è mai un momento giusto",
    "4cfcc1c5f9265d469dd20bef687dbd2e"
  ],
  [
    "Ma vuoi che rimanga",
    "ab5bbd8fa22162c21344bd8131bbd88c"
  ],
  [
    "Perché hai preso la torta, posso metterci sopra la mia candela?",
    "9e47815304ddbdbf0242048b4f0fc12d"
  ],
  [
    "Dai a mio padre un nipote tutto suo",
    "6e087d8967063a40b5ebfc980bb979bc"
  ],
  [
    "Questo arrosto di costolette è in genere classificato solo come taglio «di scelta», ma il suo nome indica la carne di altissima qualità",
    "df727e3acb454f828ca1d44dc5423938"
  ],
  [
    "Forse lo stai facendo perché ti piace, ma lei non la prenderà così.",
    "7ce1cc56c6b4ea6812936e2dad1ce112"
  ],
  [
    "Si tiene prima o durante la scuola.",
    "683c3c5db838f44c753935ac62e59746"
  ],
  [
    "Fagli i complimenti più di quanto tu li critichi.",
    "9bae10cddff3e29f7681264fa58b0ea9"
  ],
  [
    "Impara l'amor proprio.",
    "8577912ff73b67d2bdb4f7a922d58412"
  ],
  [
    "Il presidente Ernesto Perez Balladares",
    "1c1492141892d430c0be5841b34255f2"
  ],
  [
    "Ma devi smettere di giocare",
    "9918bf9db282fd0442f0b72553b036fc"
  ],
  [
    "Le pagine 11-17 dell'agenda online del G8 2009 trattano del sostegno allo sviluppo e alla pace di questo continente",
    "63ccc77fd3f6c854d1cada2cbb76ef9a"
  ],
  [
    "Tatuato sulla mia mente",
    "543b68cf3caafa6c43024d6352050ca4"
  ],
  [
    "Ancora una volta - dopo ti prometto che ti lascerò andare...",
    "c10aa945f0a6995ceebd99c73771407b"
  ],
  [
    "Frank Ocean e il signor Hudson:",
    "731413ca7a10bffa3c781da478d9f503"
  ],
  [
    "Conosci la sua famiglia e i suoi amici.",
    "6bd657181629247c1cc3b8fbe1c98e7c"
  ],
  [
    "Fai i compiti.",
    "0442e36db50021637c78157f7672d039"
  ],
  [
    "Evita di toccare aree del suo corpo a cui potrebbe essere sensibile, come lo stomaco.",
    "79ed861441a8d7fa1e00c1e51ed77ed6"
  ],
  [
    "Vai quasi completamente fino alle sue labbra e aspetta che ti incontri lì.",
    "6dbf4f8b7323d8e34ef04b448f79db5d"
  ],
  [
    "Questa città portuale della California ospita un acquario e la Queen Mary",
    "f12c005bbd563ac7390a72ebc9bbacc5"
  ],
  [
    "Guardati: se sei nella stessa classe di lei, guardala con la coda dell'occhio.",
    "1aaf1e4f7c9a61272ed34989c5978eb2"
  ],
  [
    "Anche la coercizione sessuale è stupro.",
    "05ac057adae2b39169e77c4bf4b8d708"
  ],
  [
    "Incrociare le braccia ti fa sembrare inavvicinabile e chiuso.",
    "9b7b7270603dcf2eaeb74aad100c12f6"
  ],
  [
    "Evitare deodoranti e spray per il corpo dall'odore particolarmente forte.",
    "3afa8778ac0194e894e426313d3c7bf5"
  ],
  [
    "Prenditi il tuo tempo per pensarci.",
    "f36cbded95d4579015d060fc771e40da"
  ],
  [
    "Chiacchierare con ragazzi in alcuni luoghi può essere un po\"scoraggiante.",
    "d346b9c8eaa52320441b004837b7963e"
  ],
  [
    "E sappiamo che a volte tutto diventa un po' troppo, sì!",
    "4fd63bdf5414b88253f17dfd78d3d1ad"
  ],
  [
    "Falla investire nella conversazione dandole l'opportunità di sviluppare una risposta più complessa.",
    "76d2991fe77117f49054eeb309919afb"
  ],
  [
    "Sto sfolgorando per strada",
    "98274700745e58799c32df585b3e76b2"
  ],
  [
    "Sono così timido che pensavi che fossi timido",
    "fac5a76aeeee6322c72797458f871d46"
  ],
  [
    "Ha perso la cognizione del tempo e ha bruciato la torta",
    "30864c649a4893a2c9183e6f9c45edc4"
  ],
  [
    "L'Oxford Illustrated Encyclopedia afferma che questo strumento ha in gran parte sostituito l'ascia nel",
    "832aea9276bc1e18ef06d65e51ff3ebe"
  ],
  [
    "E ho pianto ascoltando mio padre pregare",
    "f666837bce8c11931af9a5d86b15a4ae"
  ],
  [
    "Nel 1993 ha diretto la National Performance Review, che ha suggerito modi per ridurre i costi del governo",
    "896e8577797f2f5022588fc7d08cdf44"
  ],
  [
    "Tuttavia, non esagerare.",
    "47f528a139f921d93825bfd969d0b4f5"
  ],
  [
    "I giochi offrono anche una distrazione che può aiutarti a ridurre la pressione e darti la possibilità di chattare.",
    "ec7b51f6f8c406bbd7f59369d5d961d0"
  ],
  [
    "Potresti anche parlare con il suo manager al telefono, quindi tieni presente che la donna che risponde potrebbe non essere la ragazza che stai incontrando.",
    "e9f4296e911ff99d710f9e973e9a678d"
  ],
  [
    "«Earthquake City» e «Baghdad by the Bay» sono 2 soprannomi di questa città della California",
    "fd2f953361a81e44f6f4dda88989df20"
  ],
  [
    "Se ti senti bene con te stesso, proietterai un'aria di fiducia.",
    "03001b147216143cfc047e17123d8741"
  ],
  [
    "Darmi via non è un addio",
    "0a700edda0cac7b41d5fd6047a789c45"
  ],
  [
    "Non dovrebbe avere problemi mentre tu cammini, a mani libere.",
    "97c09abc16d8bb60bf3f5524de48f56c"
  ],
  [
    "Considera le preoccupazioni del tuo ragazzo.",
    "94fa5baf3c7f66acb98084704881b3a9"
  ],
  [
    "Le attività divertenti possono aiutare a suscitare risate.",
    "a6c44255f9fd0f3a5d192311dd5557b5"
  ],
  [
    "Mentre lo stai allontanando per la domanda, fai qualche respiro profondo e pensa solo positivamente.",
    "aba0a8c2a667cd7d88a46a56eba6f15e"
  ],
  [
    "Nel caso tu lo senta, allora sappi che sei l'amore della mia vita",
    "e950a5e4fbcf2793a4bb2dca9f496331"
  ],
  [
    "Giuro che dovrei essere rinchiuso per le cose stupide che ho fatto.",
    "a8adb66feb99c4006b885dd42082dc79"
  ],
  [
    "Man mano che ti senti più a tuo agio con i suoi costumi, potresti sentirti più flessibile su quando e dove ti va bene che lo indossi.",
    "1d6b74df27f03a99c0b35827efbc49f6"
  ],
  [
    "Il profumo di un uomo è molto importante per le donne.",
    "580da36b9acc9a8d46d2b1f47ffc6564"
  ],
  [
    "Dal libro della preghiera comune, «Coloro che Dio ha unito insieme non lasciare che nessuno metta» questo",
    "12add9c465d34d85e34e05a8c71e6cdf"
  ],
  [
    "Uno di questi ha colpito Boston nel 1755, il Missouri nel 1811 e Charleston nel 1886, quindi non è specifico per la costa occidentale",
    "de614d738bc61a02587bffe7c918ba8f"
  ],
  [
    "Se stai flirtando con qualcuno di nuovo, mantieni il contatto al minimo.",
    "9092c8f575aaa4a8de76c927583e63cf"
  ],
  [
    "Non è solo rispettoso, ma le dimostrerà che ci tieni a ciò che sta dicendo.",
    "c916909b5dce90050f329e8870f875dc"
  ],
  [
    "Non mi addormenterò",
    "f1ae9b0d37d0a87a1a2069fb443690e2"
  ],
  [
    "Le luci si accendono e scendono dall'unità",
    "f0990bd23c983dea05baf57aae8d31ef"
  ],
  [
    "In una scatola in cima al suo armadio",
    "a995fa935b735c42d0f682b79236e5fb"
  ],
  [
    "Le sue recenti canzoni di successo includono «Uninvited» dalla colonna sonora di «City of Angels» e «Thank U»",
    "815539d642e3d3209d10a864cfee36d0"
  ],
  [
    "La leggenda narra che Attila l'Unno impugnasse la spada di questo dio romano della guerra",
    "c2012b51acb5eaaaf5080a68fb18c7cf"
  ],
  [
    "Oh, più lunga è l'attesa, più dolce è il bacio",
    "7cf69bb9e7346f74fbdf928f54fb1b91"
  ],
  [
    "Mostrale affetto",
    "9a1018d4c8ea21ec7a358fdd2d4a45b6"
  ],
  [
    "Oh mamma, vieni presto.",
    "077837853099a9c91d9c896ecc79b9e5"
  ],
  [
    "Flirta con altri ragazzi o parla di altri ragazzi che ti piacciono.",
    "ecc396ea4c0888486d207745851eba59"
  ],
  [
    "Scegli il momento giusto.",
    "f8216d8cf97b67a340a07fa834fefba7"
  ],
  [
    "Lo capirà subito.",
    "92f9783a55fe909696071cfe4cae25c7"
  ],
  [
    "Ha mostrato il suo segreto",
    "17c326f724300eb74dc57d06a8f4767c"
  ],
  [
    "Il Rijksmuseum è un museo d'arte in questa città",
    "7499633413cc8a856151f44888234efe"
  ],
  [
    "Prestagli qualcosa.",
    "4c71c34affb25ca04f8956f5c4a7a8b7"
  ],
  [
    "Non puoi più dire niente a Kanye West",
    "3cda4f111e443101fdf895af9673974b"
  ],
  [
    "Sembrava perfetto, il concetto, libero da ogni rimpianto",
    "83226f5bb9115dc0e511dbbcc76263bf"
  ],
  [
    "Nel '41 hai incontrato un ragazzo dagli occhi castani che ti definiva carina",
    "68f723a4da74ed48eb6fbfc3cb6d745f"
  ],
  [
    "(Introduzione: DJ Khaled)",
    "bc9d7b14838e4bb24ae86a86b927bf4b"
  ],
  [
    "Nel mito norreno, una capra chiamata Heidrun fornisce idromele per gli eroi uccisi di questa sala.",
    "b9c042223b94d4408868912d232db12b"
  ],
  [
    "Inventore di macchine da stampa associato al libro più prezioso del mondo",
    "5cb11deff56b45b3aa4c26294ab67d4d"
  ],
  [
    "Scopri che tipo di hobby e attività le piacciono.",
    "f6cfad13ad9d0a0f5e9ca67f1ae4f253"
  ],
  [
    "Reach, non è così male come sembra",
    "b446f2651cebff6b1fb828bb63d2ab47"
  ],
  [
    "Non mettere in pausa la tua vita sociale per lui.",
    "2ca3cf9cebb86afbde2c367da6d9922f"
  ],
  [
    "Dedica 5-10 minuti al giorno a scrivere le cose di cui sei grato.",
    "dac61482859376fb16d88a0111c35254"
  ],
  [
    "In un fotografo cinematografico del 1957 Fred Astaire amava il suo «Funny Face»",
    "905c4f5ebcb53b199fa891e3ac57496b"
  ],
  [
    "Puoi anche spazzolarle i capelli dalla fronte mentre ti baci, ma questa è una mossa delicata.",
    "b504c7c8b136b975b5ac6b5b3c0f32fd"
  ],
  [
    "Al contrario, devi anche dargli spazio.",
    "9972af0a7a18a17b06ac376ee9d740a1"
  ],
  [
    "Sto cercando di tirarmi dentro",
    "185f302a84601e7d770b0464cd9c15ba"
  ],
  [
    "Il fulcro della hall Waldorf Astoria è un orologio alto 9 piedi creato per la Fiera Mondiale del 1893 in questa città del Midwest",
    "09cd4f89b8980bafd9328c3127422853"
  ],
  [
    "Raccoglilo quando cade e conservalo in un serbatoio fuori dalla tua serra; è perfetto per le orchidee",
    "cc95b8d22e65bab39be104f2aca444ff"
  ],
  [
    "Non è chiaro se questo imperatore azteco sia stato ucciso dalle truppe di Cortez o dal suo stesso popolo.",
    "6082d6244bde052f240b04f47c4bde83"
  ],
  [
    "Indossa qualcosa che sia buono per andare a pranzo o cena fuori con i tuoi genitori.",
    "3b29745d472099ce3726268b0d47c933"
  ],
  [
    "Con un uragano di categoria 5, puoi aspettarti una di queste conseguenze allitterative 18 piedi sopra la normale marea",
    "323c7c836f3d880107cb2d42e7aedfab"
  ],
  [
    "Per continuare a flirtare, devi trovare modi per far sapere alla ragazza che ci tieni, grande o piccolo.",
    "633619baef0df78eab3934223a094eca"
  ],
  [
    "Non sto affatto cercando di rovinare la tua felicità.",
    "d35fa735bd387e65f6f9e74b04162adf"
  ],
  [
    "Era solo un tipo adorabile.",
    "348def3ee0791ff922509b75725cb972"
  ],
  [
    "È Iggy Iggz",
    "df0ca98a4ecbd3785d17f23d788ff980"
  ],
  [
    "Fallo indovinare un po'.",
    "3b32592e8672b50a5a4a34810dee690e"
  ],
  [
    "Abbandona il programma.",
    "2581ae9128b6b754b40648beefff25d3"
  ],
  [
    "Non ricambiare.",
    "e5021503d55520cbd82b0da287456d36"
  ],
  [
    "Un sabato pomeriggio potrebbe funzionare. ;",
    "074b3fc2bad1c0bcc840eb43996ced98"
  ],
  [
    "Se ci tieni davvero a lui, poi fai il check-in con lui di tanto in tanto per vedere come sta quando non siete insieme.",
    "5b4ce379ef8a6db8360e7dcd9c7f455e"
  ],
  [
    "I principali sottoscrittori in questo tipo di attività bancarie sono la «fascia rigonfiamento»",
    "6ce3d26c12d2f50c0574cd837f050021"
  ],
  [
    "Diventa un'amica migliore sia per lei che per i suoi amici",
    "2b8a810bf8b1b33612429e5ae052c767"
  ],
  [
    "Vinci il Super Bowl e parti a bordo di una Hyundai",
    "68050db22ac3ec8a02679ec9a28c1bd7"
  ],
  [
    "In effetti, lascia delle lacune tra i metodi di comunicazione istantanea per aumentare l'impressione di avere una vita da condurre.",
    "02a7af45b0e78c83590763860c8fd68b"
  ],
  [
    "Oh, oh oh, c'è un motivo per cui i ragazzi scelgono le pesche della Georgia",
    "9e4b68a1f8441880c19453ffb74e791e"
  ],
  [
    "Non ne voglio un altro, se non possiamo avere l'un l'altro",
    "d6703b873b399b77c679ece201a9ed53"
  ],
  [
    "Provo qualcosa per te di cui non mi annoierò,",
    "041fbd153d177cc5f68252dc3f5ac7b4"
  ],
  [
    "Forse se me ne vado stasera, non tornerò più",
    "66ef6fbc6f8261e65f3c55af5388e713"
  ],
  [
    "Lavora lentamente lungo il braccio mentre lo fai.",
    "bb856256355a764fc3651281ebeb255f"
  ],
  [
    "Termine per una delle metà in cui è divisa la terra",
    "b55487e858b22d9f811fe12365ad4e99"
  ],
  [
    "Un edificio che ospita un telescopio",
    "ba1cd118face90dc553d5f6f40776e71"
  ],
  [
    "Che c'è tutto in quel film e potrei portarlo al negozio",
    "2da2f0ea51887a8436f822f12326fa11"
  ],
  [
    "Prima di partire, leggi le notizie per le curiosità di attualità da usare per le chiacchiere.",
    "016b33b5474b2a03f8d22a343124dfe1"
  ],
  [
    "Inoltre, le ragazze pensano che sia inquietante se continui a fissarle senza dire nulla. ;",
    "22f353ad1ccf69169f9a7a7633aac641"
  ],
  [
    "Considera la tua compatibilità con la tua data.",
    "c7049907c21e5c4d44e3cc3698eb7088"
  ],
  [
    "E quando sei morto o al verde senza un accordo",
    "15d44b1ae0f20a06d40e0c7837f820d9"
  ],
  [
    "Conoscere un po' la maggior parte degli argomenti.",
    "bf302295a2d2b304db8aada2da6c25bb"
  ],
  [
    "Il mio oh oh riguardo a queste sciocchezze",
    "e5a50ac148c13c2e8714a405233b259b"
  ],
  [
    "Vento legato alle nostre spalle",
    "058bf5e70cc811ea19d90bf7dfedc3ec"
  ],
  [
    "Incontra qualcuno tramite i tuoi figli.",
    "f5f84577fb4df4929a050d81b81b3abc"
  ],
  [
    "Era il nome d'arte di Henriette Bernard",
    "bfcfab38af54a1973d83474918d56945"
  ],
  [
    "Non cercare di accontentare altre persone che vogliono che tu cambi.",
    "9a8a0c17092156c19e946300295b286f"
  ],
  [
    "Risolvi l'ortografia...",
    "b5fe9b3aa4655c3e2cec59c2cf3f2ea8"
  ],
  [
    "Sembro volare e loro fanno jockin '",
    "972bf8cb0b538502c5f2acf400ea9a09"
  ],
  [
    "Nella legge di guerra, quando questa parola di 9 lettere precede «delle ostilità», la sparatoria è finita e il parlare inizia",
    "88537f899188595db824dc19238122ab"
  ],
  [
    "Lascia che i tuoi occhi si soffermino ancora un po' su di lui.",
    "ca2729cae041e394967b63778573f635"
  ],
  [
    "Fai sapere alla tua cerchia ristretta quanto ti rende felice",
    "409697bbbd1cca843e8775cb17a91cc5"
  ],
  [
    "Il 5 agosto 1991 Sergei Bubka è stato il primo a superare i 20 piedi in questo evento di atletica leggera",
    "73020d7ea5744df11ab186cbb8e3ac9b"
  ],
  [
    "Questo è molto carino e civettuolo, soprattutto se sei una ragazza.",
    "77d292a5820919bb62818fa5b7418fdb"
  ],
  [
    "Basta dire: «Ned è un bravo ragazzo e non abbiamo bisogno di parlare del suo stile di vita».",
    "6f2fb0c6d21184546b86717e6f2fa391"
  ],
  [
    "Ho le mie ragioni, ma tesoro non riesco a spiegare",
    "d0f928815d354e994a0ab62e22577682"
  ],
  [
    "E quando ho avuto il cuore",
    "bb00cfcbd0871b7cfb2f2463a42a264b"
  ],
  [
    "Perché nessuno ti ama più del tuo quartiere",
    "a4c426d37027325acd427c24504833dc"
  ],
  [
    "Dei 5 membri permanenti del Consiglio di Sicurezza delle Nazioni Unite, quello che è il più piccolo nell'area",
    "750d53463873709e32638cb2a4d4e6e2"
  ],
  [
    "Poesie fiorite di Henry Gibson sono state spesso presentate in questo stravagante spettacolo comico degli anni '60",
    "8267ad9e0cf32be442104a54b0296793"
  ],
  [
    "Ora, non deve essere per sempre,",
    "4afdfb5a19aab13234b6f6384191baa2"
  ],
  [
    "Ragazza infatti posso eseguirlo, eseguirlo [2x]",
    "c8016e832dc3ac9edec466cffcd4f159"
  ],
  [
    "Sebbene Foster's sia associato alla birra, la maggior parte delle attività dell'azienda sono in Beringer Blass, un produttore di questo",
    "e3fcf62f8b16191fdc5af9568e09fab8"
  ],
  [
    "Ti sto contattando, quindi cogli l'occasione",
    "d6afaf178658f37207ad4b8258f7da44"
  ],
  [
    "Una macchina di caramelle strutta che si siede su butta",
    "8bcc0ec7425d17118468800286bfe1c6"
  ],
  [
    "Cerca cose come risate inspiegabili, mani sudate o irrequietezza, ma se ti tiene nella zona degli amici, allora non preoccuparti di lui.",
    "c8f494c2fc09b711901b7d5aa7be5eb9"
  ],
  [
    "Miss Stevie Wonder, non sta guardando voi tutti (Lei non può vedere)",
    "0ff1f843d7d492eb0767afed8f5be69c"
  ],
  [
    "Fino alla fine della riga.",
    "104fd8d592d9e71cca583baa5499a44b"
  ],
  [
    "Il fondo serviva da casa per scafo e ancora",
    "61ffc312d3c24f7bb5aa8ff4958c7b74"
  ],
  [
    "Se hai cercato un tizio che sia più fantasioso dell'orso medio, potresti (consciamente o inconsciamente) amare davvero il fatto che sia interessato a vestirsi bene.",
    "7ece7deacaae925005b2fb25d80aba8d"
  ],
  [
    "Non sentirti in dovere di convertirla in nerd completo.",
    "b19a73cdbefe090f08894b9f604cc6a2"
  ],
  [
    "Chiedendole il numero, le stai dimostrando che vorresti parlarle di nuovo e darle la possibilità di fare lo stesso dandolo a te.",
    "36f66fd87a19e8fa2b8bf64efd97ce2e"
  ],
  [
    "Prima ho avuto l'orecchio, ora ho il loro cuore",
    "66a7ac13f9c9d95945fb69860cf07f75"
  ],
  [
    "Hai un modo per tenermi dalla tua parte",
    "a5ae0a5721e06ba2126683d318cbbcf8"
  ],
  [
    "Ma prima di farlo, fammi mettere una mano sopra",
    "05646045089cf3bfecc2d132a79c4130"
  ],
  [
    "Il pensiero è solo una novità",
    "8423908ea859733a5d6cd595d25fda01"
  ],
  [
    "Lascia che ti porti in posti dove non sei mai stato stasera",
    "5c85c178016be611cc703d0cdf662683"
  ],
  [
    "C'è una differenza tra mantenere la calma e comportarsi come se non ti importasse.",
    "9237b45ac4d72e81d41ec1c623ef4039"
  ],
  [
    "Puoi anche scegliere di non affrontarlo.",
    "4edef57494812a8b57b8a6ddaa1d82d9"
  ],
  [
    "Ancora, anche se ti sta ignorando, se è interessato si assicurerà di ignorarti nelle vicinanze.",
    "4326b10e4090c833d8ef3f24c209c6db"
  ],
  [
    "Prima della sua esecuzione nel 1793, questo re francese gridò: «Sono innocente di tutte le accuse mosse contro di me»",
    "146b8da93d00ccaef8c094db0b8664c9"
  ],
  [
    "Questo non significa che non dovresti mai prendere nulla sul serio, altrimenti diventerai un clown.",
    "0f5b07cb49af6262ccee20cf528a6820"
  ],
  [
    "Non vuoi far sembrare che tu sia sempre disponibile.",
    "7dbd3106f2ca28b46bf82a489c78d425"
  ],
  [
    "Ricordate che questo è solo temporaneo.",
    "fb4232c9b930e18336f024a6ee6ecfbe"
  ],
  [
    "Farti notare come divertente in mezzo alla folla può far sentire la tua ragazza più attratta da te.",
    "99ac1d5a90bdb06eb654b7eca6b00e39"
  ],
  [
    "Videocassetta per ascoltare il tono e il ritmo della tua voce.",
    "1bb74766d8ec5238be17df7099b9d8e9"
  ],
  [
    "Con la più piccola forza lavoro federale in 40 anni, abbiamo trasformato i deficit record in eccedenze record e raddoppiato i nostri investimenti nell'istruzione.",
    "15a2ccef1a1741f72347348431af1d95"
  ],
  [
    "Abbiamo tagliato il crimine, con 100.000 poliziotti comunitari e la legge Brady, che ha tenuto le armi lontane dalle mani di mezzo milione di criminali.",
    "11e1ba7e7eb1b9ed71d7f6b53f1299f1"
  ],
  [
    "Nel 1992 avevamo appena avuto una tabella di marcia; oggi abbiamo i risultati.",
    "ee6092478380b0ad32dfca8fe2ee265d"
  ],
  [
    "Ma non dobbiamo lasciare che questa fiducia si trasformi in compiacimento.",
    "d8a0aa9a594e6b7a13903ec0dcdeea1e"
  ],
  [
    "E su questo punto, saremo tenuti a uno standard elevato, in effetti, perché la nostra possibilità di fare del bene è davvero grande.",
    "853f0e4744c6741b411afc3c74c71811"
  ],
  [
    "È importante che tutti i nostri concittadini americani riconoscano che i dollari delle tasse federali hanno finanziato gran parte di questa ricerca e che questo e altri saggi investimenti nella scienza stanno portando a una rivoluzione nella nostra capacità di individuare, curare e prevenire le malattie.",
    "6a3cfeabb449019791b11f23fe297278"
  ],
  [
    "I ricercatori stanno già utilizzando questa nuova tecnica per colpire e distruggere le cellule che causano il cancro al seno. ",
    "6bd96deedb4b3a539b64b7f41a4b5b4a"
  ],
  [
    "Presto potremmo essere in grado di usarlo per prevenire l'insorgenza dell'Alzheimer. ",
    "725ebb52fda329bb18c79e35e1b9dc3d"
  ],
  [
    "Gli scienziati stanno anche lavorando su una retina artificiale per aiutare molti non vedenti a vedere - e ascoltare questo - microchip che in realtà stimolerebbero direttamente il midollo spinale danneggiato in un modo che potrebbe consentire alle persone ora paralizzate di alzarsi e camminare.",
    "b1ad21cbd81ef41c207d2be1ceaf2377"
  ],
  [
    "Questo tipo di innovazioni sta anche alimentando la nostra notevole prosperità.",
    "d8cf3cd3f775819843f59d53f898fdd9"
  ],
  [
    "Ancora una volta, dobbiamo tenere presente che la ricerca finanziata dal governo ha dato vita a supercomputer, Internet e satelliti per le comunicazioni.",
    "65de9d4f10905021667444bdb3958a76"
  ],
  [
    "Tra poco più di 50 anni, non ci sarà una razza maggioritaria in America.",
    "de3543b80caff6c152e197a51ab52c6a"
  ],
  [
    "In un mondo più interconnesso, questa diversità può essere la nostra più grande forza. ",
    "07ae329ed7aa2806d6430779e17afcbf"
  ],
  [
    "In questo Congresso abbiamo membri praticamente di ogni estrazione razziale, etnica e religiosa.",
    "dd5aa41ed24dd32fb50b669e7bca6e2b"
  ],
  [
    "E penso che tu sia d'accordo sul fatto che l'America è più forte grazie a questo.",
    "d6ada3148378fd439da49f3b036a38fa"
  ],
  [
    "A distanza di una chiamata",
    "d68ed76d9dfcde23f1d1de566db16dab"
  ],
  [
    "Vedi, quello che non capisci è che innamorarmi non faceva parte dei miei piani,",
    "1bfd1b55af605073028410f169a23a2e"
  ],
  [
    "Quindi non ti innamori",
    "d9966544e2ada4f722a0a290b51287fc"
  ],
  [
    "Prendiamo l'autobus con le ginocchia tirate dentro",
    "8fdd03b6fe00f0575c60ea9d46d022e9"
  ],
  [
    "Prego Dio, è come un drink di troppo",
    "b3c9d3ffb980392dade79f2b04a350c0"
  ],
  [
    "Saresti dovuto andare a casa",
    "c0ddd7b544a3c65a48af17e43cda59da"
  ],
  [
    "Da nessuna parte tranne oh oh",
    "ba4f669a9cbc882f035a18eec307baac"
  ],
  [
    "Aye-aye-aye non badate a noi",
    "03f1c8cb0d7f5188a933971fceb74e4f"
  ],
  [
    "Ho cercato di cancellare il sapore dei tuoi baci",
    "72bab05070b0e9cb117786cd33264132"
  ]
]