[
  [
    "Di solito sono un fan dei film «d'arte» e «stranieri», ma quando ho visto questo film la mia reazione è stata «deve essere definita sperimentale perché non ha senso». L '\"azione» è statica, mentre allo stesso tempo rimbalza da una posizione all'altra.",
    "eb2ae86e5544d013efffec1c0655f325"
  ],
  [
    "Mi è piaciuto l'intero allestimento con il Palazzo di Cesare, le guardie romane e gli annunciatori in toga.",
    "62702485feaa5008ff782033f72e226b"
  ],
  [
    "Sente dolore, qualcosa che Jason non fa mai o sembra mostrare.",
    "1837443d04e6db132a585ea5f063142d"
  ],
  [
    "Eppure in questo caso hanno fornito, collettivamente, prove più affidabili di quelle riportate in numerosi studi clinici controllati.",
    "846730b9e3c3f3cf9e411bc722c4c9c2"
  ],
  [
    "Finché non saranno disponibili ulteriori informazioni, sia da parte di Kundera che delle autorità, il caso non sarà risolto «oltre ogni ragionevole dubbio». Butif",
    "59056d88896f5747e64f4b17071e1d29"
  ],
  [
    "La Costituzione garantisce a chiunque sia stato condannato ingiustamente o a cui sia stata tolta la libertà senza motivo, il diritto alla riabilitazione e il diritto al risarcimento, sia per i beni che per i non beni.",
    "be766b70259f2fef9cd6eee191b6e9fb"
  ],
  [
    "È solo perché le persone a basso reddito sentono che la vita è ingiusta e quindi diffidano di chi li circonda?",
    "1b68b692ea2b4960669f2ed60873e33d"
  ],
  [
    "L'assassinio di Naghdi deve essere visto in un contesto globale molto preoccupante dove la minaccia terroristica è più insidiosa che mai in vari continenti e soprattutto in Europa».",
    "5b448d57cd77cc0a85218623bd1e9f58"
  ],
  [
    "Fu promosso assistente direttore generale per i Flames prima della stagione 1989-90, e servì come capo allenatore di Calgary per la campagna 1990-91.",
    "ca026d108a4832d444a0c172f59201a8"
  ],
  [
    "Suppongo che l'e-mail che lampeggia sullo schermo significhi che devi capire quale personaggio ha quale moniker, ma semplicemente non riuscivo a distinguere abbastanza differenze per farlo, e in realtà non mi importava comunque.",
    "4dd7a954dbc3973d5c681a159da27391"
  ],
  [
    "di un Catch 22: per riuscire a indurre un taglio di capelli, deve trarre profitto dai timori di default che intende alleviare.",
    "f36997f86254f3c7a48ad5be4c4cda83"
  ],
  [
    "Poco dopo, anche gli elicotteri militari, supportati da altri aerei da combattimento, penetrarono nel territorio libanese.",
    "39e5ece2d78edcf340f2b9c9df507a24"
  ],
  [
    "Spesso più di un CB è stato assegnato a un lavoro.",
    "3db4264bb399f6e21b542984aa0ac1dd"
  ],
  [
    "Principalmente, si dice piuttosto presto che l'assassino (Jack O'Halloran, che è uno dei pochi attori poco conosciuti) uccide solo donne.",
    "dcfdcc29f1fc38a375d6180d4b9e9c7c"
  ],
  [
    "Dobbiamo riconoscere che la governance globale non è un puzzle tecnocratico da risolvere con una progettazione istituzionale intelligente.",
    "0592e5e48283e047c3b91262af972ddf"
  ],
  [
    "La ristrutturazione dell'esercito nazionale del Ciad che è in corso alla fine aprirà la strada a un migliore controllo della spesa pubblica e renderà possibile",
    "e7580d9cf0695bc5e40d8fab5bc8a2c9"
  ],
  [
    "Sono entrambi film di inseguimento con un finale orecchiabile, beh, davvero avvincente e non solo visite turistiche in Corrispondente Estero, ma anche scene meravigliosamente efficienti (la folla di ombrelli, i campi di tulipani, gli strani mulini...).",
    "62450ceba0d0e76bb7e6a254e8c9d072"
  ],
  [
    "Non solo questo film è stato esaltante, ma mi ha riportato indietro nella memoria con la sua colonna sonora fedele alla vita.",
    "2628288d752c5be3d01262b0b57f5cbb"
  ],
  [
    "Si può procedere a una regolare rinegoziazione dei debiti pubblici dei PIIG senza ridurre effettivamente l'importo del capitale dovuto.",
    "ebcee2857d4597183aa9e12057457c0f"
  ],
  [
    "1. Il PRESIDENTE ha invitato il Comitato a prendere in considerazione una lettera del 16 dicembre 1992 del Rappresentante Permanente di Panama a Ginevra, che era stata distribuita ai membri, e una lettera del Ministro degli Affari Esteri di Panama al Segretario Generale aggiunto per i Diritti Umani e Direttore delle Nazioni Unite Centro delle Nazioni per i Diritti Umani, che non era stato distribuito ai membri.",
    "8f87b059d704a3d8f2a794186c1d563f"
  ],
  [
    "Per il tour stampa del film, Larson ha notato che starebbe «spingendo per la rappresentanza su tutta la linea: le mie interviste, le copertine delle riviste, i vestiti che indosso» come parte del suo sostegno all'inclusività e all'opposizione alle molestie sessuali a Hollywood.",
    "86db5588da7b576c5d1a8f0b922b637c"
  ],
  [
    "Questo film avrebbe potuto essere ambientato altrettanto facilmente a Los Angeles.",
    "4b2ffed3947f92831b0fe5084487dd8b"
  ],
  [
    "Argomento: Cosmologia, Fisica Quantistica e Stephen HawkingSarai estasiato.",
    "f1b4b2005ec98c375ae864cfe0cd18a2"
  ],
  [
    "In una ristrutturazione del debito, i paesi della zona euro settentrionale (compresa la Francia) vedranno centinaia di miliardi di euro andare in fumo.",
    "7edd367751ab2390632c7d1b7734f33c"
  ],
  [
    "È stata una dimostrazione dello speciale rapporto tra Francia e Germania che per tanti anni è stata la forza trainante dell'integrazione europea.",
    "eb28b7a074e10601a946d6f12c37ca60"
  ],
  [
    "E se a dire il vero, nessuna delle due versioni è così calda.",
    "7990e0092a1c5523cb5691f41abd380e"
  ],
  [
    "Trey Parker, Ted Raimi, Julie Strain ecc ecc... Il dietro le quinte, spesso le cose migliori delle uscite di Troama sono anche al di sopra della media questa volta.",
    "983bae6289fd60f76fc4ccc84d52a6d4"
  ],
  [
    "«Potrebbe succedere qui» è la frase abbreviata usata frequentemente per una varietà di scenari ipotetici allarmanti.",
    "feae15153c6df00f74f9ec03f798c4ad"
  ],
  [
    "Il video musicale di «Te Boté» è stato presentato in anteprima il 30 novembre 2017 sul canale YouTube di Flow La Movie.",
    "860016d382fd34e1f0741c0128e20663"
  ],
  [
    "Non ho idea di che senso abbia cambiare i ruoli dei personaggi principali (i personaggi di Tim e Alan).",
    "784bf95894780e53507272c8eed533ee"
  ],
  [
    "La prima ora di questo film è semplicemente un re-hash dei primi due film aztechi raccontati dal personaggio principale.",
    "ebfeec425b34f5602adbe6eb1d1d2f22"
  ],
  [
    "- Lettera datata 17 marzo 1988 dell'Incaricato d'affari a.i. della Missione Permanente del Nicaragua presso le Nazioni Unite indirizzata al Presidente del Consiglio di Sicurezza (S/19638).",
    "7ef763d5a2fd1b72a81d30cf2406645d"
  ],
  [
    "Stupak è stato rieletto nel 2008 con il 65 percento dei voti.",
    "80941b082be7e3f5c479b4a51d81e520"
  ],
  [
    "La trama è contorta e i dispositivi utilizzati per spostare la trama (narratore), salti di scena inspiegabili e un sacco di deus ex machina rafforzano l'idea che scrittore e regista non sia una buona idea.",
    "769391d31b420a3ce7a68653cf5b3865"
  ],
  [
    "Attualmente sta aiutando un Albert formoso e goffo che è ossessionato da una donna molto potente, famosa e ricca di nome Allegra.",
    "ed9468f985c45d6cf8d5a10463d26f18"
  ],
  [
    "La storia ha dimostrato che è necessaria un'azione del governo per aiutare gli agricoltori più poveri a sfuggire alla trappola della povertà a basso rendimento.",
    "3dc09135476a53ee43dad473e9021409"
  ],
  [
    "Anche i veicoli Maillard sono stati costruiti in Belgio con il nome di Aquilas.",
    "4fc59bc80e0ed147b3802aecd5225d01"
  ],
  [
    "Come il Comitato aveva osservato, le sezioni 7 e 15 di tale Carta contenevano diritti che potevano essere utilizzati da persone svantaggiate per cercare rimedi per violazioni dei diritti sociali ed economici.",
    "5a3c8d73f16d8c579e3767a88ef7cf9e"
  ],
  [
    "Salgono in soffitta e scoprono la vecchia struttura del letto e decidono di portarlo al piano di sotto e i loro giorni di fare l'amore sono salvati... o almeno così pensavano.",
    "3d161c4936fda71a97b0614476852a4a"
  ],
  [
    "Un torneo femminile separato si svolge solo se ci sono abbastanza partecipanti (almeno 10 donne provenienti da quattro diverse zone FIDE).",
    "47d121d415806f0f775e5134d7d2c644"
  ],
  [
    "La sceneggiatura è stupida e ovviamente chase non dice a Zoey che non la ama!!!",
    "ba8a992187cd82cf4eefdb77d92844c6"
  ],
  [
    "La responsabilità essenziale di questo stato di cose spetta alla classe dirigente e ai politici europei.",
    "6ea5056822db05980a1c91307a6fd065"
  ],
  [
    "Ad esempio, fino alla seconda metà del XX secolo, gli attuali membri dell'eurozona si massacrarono regolarmente a vicenda su secoli di campi di battaglia.",
    "5ef9c92bfa395d12a36da40b469852ff"
  ],
  [
    "Consiglio nazionale della gioventù; Consiglio sociale per il lavoro giovanile del Nepal; e Organizzazione nazionale della gioventù della Tanzania.",
    "46febfe0747f1626e92b7b04ef3c4918"
  ],
  [
    "Alla fine degli anni '60, Rozina guadagnò un'enorme popolarità apparendo in un jingle di tè «Lipton» insieme a Nirala per la televisione pakistana.",
    "3fd30b608a707647ac5ebcc73911d320"
  ],
  [
    "È un vero peccato che un film così accessibile e divertente sia ora disponibile solo per i non francofoni in una versione così goffamente bowdlerizzata.",
    "2c349fdae011d4c4d602b17dede83f38"
  ],
  [
    "Riconoscendo l'importanza di rafforzare la fornitura di servizi di consulenza e assistenza tecnica da parte del Centro per i diritti umani e di altri programmi e organi pertinenti del sistema delle Nazioni Unite ai fini della promozione e della protezione di tutti i diritti umani,",
    "4b4ac112d49f52bd30379a7346cb0be1"
  ],
  [
    "Heacock ha raccolto $393.212 e ha speso lo stesso importo.",
    "5881b6fb82068e9de2d7b3322f910a2a"
  ],
  [
    "La regia, la trama e la sua esecuzione sono tutte molto banali; e dirò che a meno che tu non sia un grande fan di Troma o qualcuno che voglia rintracciare ogni slasher mai realizzato; non preoccuparti di questo film.",
    "41403ea04dee25913ba295448247fa60"
  ],
  [
    "La mia famiglia usa le lampade fluorescenti compatte e mi piace sapere che sto causando meno emissioni di CO2 e spendo meno soldi.",
    "401ee4229cee97dc8dde59c7b9958834"
  ],
  [
    "A seguito dei voti referendari negativi in Francia, Paesi Bassi e Irlanda sulla riforma costituzionale europea, è quasi inconcepibile che i capi di governo dell'UE lo facciano",
    "f6cecd2bc045d0e3ca6dea06f8951db0"
  ],
  [
    "Era la prima volta che Lola faceva invecchiare un attore senza usare un body double, poiché ci sarebbe voluto troppo tempo per rifilmare tutte le scene di Fury con il doppio.",
    "db45aa7ea958246b2a75e1eb53b30fb1"
  ],
  [
    "(b) Nel settore economico e sociale, la spinta era quella di costruire unità, aumentare i legami e razionalizzare e semplificare il lavoro dell'Organizzazione;",
    "7ae57bea3ade4eff6f4b1274ec440858"
  ],
  [
    "Oltre a questo è un film molto mediocre.",
    "1f16673076de3673cdca2211ddee4d19"
  ],
  [
    "Il tempo lo dirà, ma stasera, vedere Billie Piper suonare al fianco di Elisabeth Sladen, che era la compagna del Dottore negli anni '70 conferma di avere sia la capacità recitativa, la presenza sullo schermo e la sceneggiatura per essere il No.",
    "6a94edd8009816948a2ca40a1d47d46d"
  ],
  [
    "I dati sulle prestazioni stimati erano: da 0 a 100 km/h circa 7,5 secondi, velocità massima superiore a 230 km/h.",
    "443bfea15b56c768efa46a65ef7b0250"
  ],
  [
    "Michael Augenstein, è bravo come il fratello di Chuck.",
    "c131903c595ddbe43aec89fa9c33c14c"
  ],
  [
    "Il Comitato desidera ribadire che questi Stati sono gravemente inadempienti ai loro obblighi ai sensi dell'articolo 40 del Patto.",
    "338139587b4343f7b9b22d744c0b9e3f"
  ],
  [
    "Anna Janek, consulente di bellezza; Richard Kuhn, un ex giudice del tribunale di circoscrizione; e Paul Welday, un uomo d'affari, hanno anche cercato la nomina repubblicana.",
    "c504371889f30b7673356761542f36cc"
  ],
  [
    "Sembrerebbe che più ti alleni e più grande è la tua pistola, più è probabile che tu muoia se ti trovi in un film horror a basso budget.",
    "b7c0d963c24557213d8e08b217a0bb35"
  ],
  [
    "Invece di ristrutturare gli oneri del debito manifestamente insostenibili di Portogallo, Irlanda e Grecia (i PIG), politici e politici stanno spingendo per pacchetti di salvataggio sempre più ampi con condizioni di austerità sempre meno realistiche».",
    "b1f48040cd7b70347750ccebe4356231"
  ],
  [
    "Per due anni, Cassell ha lavorato nello studio di architettura di suo padre, ma se ne è andato quando è stato coinvolto nello sviluppo immobiliare.",
    "5d445bc30e5a8cbef6c803c2def9de34"
  ],
  [
    "Se Corky St. Claire in WAITING FOR GUFFMAN avesse diretto i cittadini di Blaine in un film horror dalle sfumature comiche il risultato sarebbe stato molto simile al MOSTRO DI MILPITAS.",
    "24d58273d040b428cb0acc1069016a2b"
  ],
  [
    "(vi) Relazioni annuali (una per ogni Territorio) che analizzano le condizioni politiche, economiche e sociali nei seguenti Territori non Autogovernati ad uso del Comitato Speciale: Samoa americane, Anguilla, Bermuda, Isole Vergini britanniche, Isole Cayman, Timor Est, Isole Falkland (Malvinas), Gibilterra, Guam, Montserrat, Nuova Caledonia, Pitcairn, Sant'Elena, Tokelau, Isole Turks e Caicos, Territorio Fiduciario delle Isole del Pacifico, Isole Vergini americane e Sahara Occidentale;",
    "06156c367935b29cf3d2653c1b5a69bd"
  ],
  [
    "L'anno successivo, David Lynch ricevette denaro per filmare nuove scene per rendere il film adatto per essere proiettato nelle sale.",
    "b0675b65bcfc532d6690da60ac4603ee"
  ],
  [
    "Il 1° luglio 1993, l'Assemblea si è riunita e ha dato un voto di fiducia all'amministrazione congiunta ad interim (IJA) e ha inoltre adottato all'unanimità il programma d'azione del governo provvisorio per i prossimi tre mesi.",
    "5461e0432c59f62b12a851d4203e55ad"
  ],
  [
    "(Perché intuizioni molto più profonde sulla sofferenza umana sotto la malattia mentale, senza gli eccessi volgari di «Oldboy», consiglio un vecchio film olandese/francese, «The Vanishing».) Sic transit gloria mundi!",
    "8abdfb3c0221a00bfe4d22eb654da1a3"
  ],
  [
    "Il fatto che i paesi sviluppati e le economie in transizione abbiano aderito non solo all'adozione della risoluzione di consenso, ma anche - molti di loro - nel sponsorizzarla, invia un segnale forte che è giunto il momento per tutti i paesi di lavorare insieme per creare un nuovo patto attraverso il partenariato per affrontare le questioni. di sviluppo.",
    "43c90fe9b2e6dbc3d9c3917bc6928f05"
  ],
  [
    "Si è occupato anche di corsi, tennis, ciclismo, canottaggio e vela da diporto.",
    "96afa2c9586569168a0be024f8e1528d"
  ],
  [
    "Su base paese per paese, orientarsi verso le persone significa impegnarsi con i blogger egiziani e con il Consiglio Supremo delle Forze Armate al potere; convocare giovani imprenditori in Tunisia, Algeria e Marocco e collegarli a finanziamenti e tutoraggio; e utilizzare i social media in Russia per confutare sforzi del governo per diffamare gli ambas degli Stati Uniti",
    "61ce63ae0b48d8d6e99963c10408da61"
  ],
  [
    "I copresidenti hanno sottolineato l'importanza vitale di garantire la libertà di circolazione in tutto il paese.",
    "d02b65a759d24dd96646fb95bcaa7766"
  ],
  [
    "Si è laureato alla Gheorghe Asachi Technical University nel 1959, con un master in ingegneria.",
    "d5b08799793dc62a8a0443dc28babd34"
  ],
  [
    "Tuttavia, sapevo in cosa mi stavo cacciando quando ho inserito questo nel videoregistratore.",
    "58c22acbcda4f501bf4daa13cf6efc25"
  ],
  [
    "E poiché la domanda è depressa, il credito scarseggia e le barriere alle imprese sono spesso elevate, le imprese impiegheranno più tempo del solito per creare posti di lavoro più produttivi.",
    "72c9a9e9e8bea2f525b7f9d4c07cc238"
  ],
  [
    "In particolare, nel 1992 il programma prevedeva: borse di studio per candidati provenienti da 32 paesi per frequentare un corso di formazione che",
    "da2f85da5bd34430d47eb8eb8b01e9e1"
  ],
  [
    "Le sue collezioni di francobolli del Commonwealth di Ceylon e della Nuova Zelanda sono state considerate le migliori mai assemblate per quei paesi, e Hackmey è stato consegnato con un premio internazionale in riconoscimento per il suo record.",
    "1f31a31c3bb50dc4e8e173d96beabfd6"
  ],
  [
    "Mi aspettavo solo un po' di più.",
    "eddea5b0ab08033d5fb6ba9c8c8cc3fa"
  ],
  [
    "È una camaleonte che sa suonare (e cantare) qualsiasi cosa! Credo che Rachel abbia abilmente catturato la commedia, il dramma, l'arguzia, la tristezza, la rabbia, la passione, l'amore, l'ambizione, la lealtà, la sensualità, l'autoassorbimento, l'infanzia e lo stoicismo tutti riuniti in un'unica complessa icona americana.",
    "91e6767db5ed94e49bfced8d806596c8"
  ],
  [
    "Le recenti crisi finanziarie hanno insegnato ai paesi che quelli con grandi riserve sono in grado di resistere meglio alle vicissitudini dei mercati finanziari internazionali.",
    "9ef4359629fe8eff8dd3b78b1df54c9d"
  ],
  [
    "d Sistema comune delle Nazioni; ha esortato la Commissione in tale contesto a dedicare ulteriore attenzione alle questioni relative alla gestione del personale; e ha preso atto della relazione della Commissione sull'attuazione delle sue decisioni e raccomandazioni, presentata ai sensi dell'articolo 17 del suo statuto, e ha accolto con favore l'azione intrapresa dal mondo Health Assembly e il Corpo Direttivo dell'Organizzazione Internazionale del Lavoro per quanto riguarda i passi aggiuntivi oltre le scale salariali del sistema comune (risoluzione 48/224, sez.",
    "1719b6c4d4935cc0524b364a5bfecd58"
  ],
  [
    "Consiglio un noleggio, ma non un acquisto.",
    "1ae679852abeb4b4a40241143d2bf332"
  ],
  [
    "Alla luce di quanto precede, le due precedenti relazioni annuali dell'Unità per il 1990-1991 e il 1991-1992, unitamente alla presente relazione annuale relativa al periodo dal 1° luglio 1992 al 30 giugno 1993, sono formalmente all'esame dell'Assemblea generale nel corso della quarantottesima sessione.",
    "75884728c2a1cd06fa4fd3f60951dae2"
  ],
  [
    "Era nota per il gioco frenetico, completando le partite in tempi record usando un'altalena laterale in stile golf.",
    "451695b34348cb42ba1f2c92c9676d1b"
  ],
  [
    "Mohnish Behl ottiene il premio per il peggior attore (non protagonista) (hanno bisogno di Razzie perché ci sono stati film terribili in India).",
    "1b3f70f9271d795cbafb710022edfb1a"
  ],
  [
    "Come ho scritto, i personaggi e queste situazioni sono familiari a tutti noi e quindi possiamo goderci la vita per un po'.",
    "7dbf71cb74bb979388b893daefb85f5c"
  ],
  [
    "NEW YORK — La Grande Recessione del 2008 si è trasformata nella Recessione del Nord Atlantico: sono soprattutto l'Europa e gli Stati Uniti, non i principali mercati emergenti, ad essere impantanati in una crescita lenta e in un alto tasso di disoccupazione.",
    "69b8785e6bc0275ae0c7a6ff62d38e00"
  ],
  [
    "Le Nazioni Unite hanno dato un'alta priorità alla promozione delle donne a tutti i livelli dell'Organizzazione e quest'anno, per la prima volta, UN Women sta operando per promuovere gli interessi e i diritti delle donne in tutto il mondo.",
    "82a05e536d0db3190d7f6dc655404e6c"
  ],
  [
    "Nei paragrafi successivi dello stesso articolo, l'autore procede ad illustrare i benefici economici che deriveranno dalla «rettifica economica, in altre parole, dall'annessione del Kuwait da parte dell'Iraq» come ha indicato.",
    "6c83da4ab93e7a84f7c3b6c5eefe3d8e"
  ],
  [
    "Il forte ha continuato a mantenere le guarnigioni fino al XIX secolo che ha portato alla logica evoluzione delle loro mura e difese, e il loro aspetto oggi riflette la loro configurazione settecentesca.",
    "a3519046872f505913d5a14cb286dfa6"
  ],
  [
    "Davvero, un ragazzo che dirige un film su un ragazzo.",
    "e57d8b806253dd01142fbbbd073aa82a"
  ],
  [
    "L'assistenza alle donne viene fornita attraverso 10 centri per donne nei campi profughi, che offrono formazione a oltre 850 donne all'anno in vari mestieri e mestieri.",
    "65c0e3a3a70bc2bc8dc94bcc4cf96f99"
  ],
  [
    "Dal terzo secolo a.C. in poi, si trovano riferimenti nella letteratura enochica, nei Rotoli del Mar Morto (l'Apocrifo della Genesi, il Documento di Damasco, 4Q180), i Giubilei, il Testamento di Ruben, 2 Baruch, Giuseppe Flavio e il libro di Giuda (confrontare con 2 Pietro 2).",
    "833aa504c110ad0c911a62d744851196"
  ],
  [
    "Volevo anche vedere una storia ambientata in mezzo al nulla in cui i personaggi potessero lavorare l'uno dall'altro molto bene senza distrazioni.",
    "689b7a92e8a1f4c140552f9601433a30"
  ],
  [
    "ALEXANDER NEVSKY è a dir poco un grande film su larga scala.",
    "17456c9095f25a13499b3a31b61d5728"
  ],
  [
    "Carta. A livello sociale, le Nazioni Unite riguardano i diritti e le responsabilità di tutti noi, comprese le generazioni future.",
    "38fc7b8997a6cf843a0523fe6038c9c1"
  ],
  [
    "Non impariamo quasi nulla sull'amicizia, e Daniel Auteuil sarà anche un bravo attore, ma non un minuto crediamo che possa essere l'egoista spietato che la sceneggiatura dipende da lui.",
    "d87a6ba7bd417f488da7ed8b85fab6d6"
  ],
  [
    "In realtà, Son of the Mask mi ha fatto ridere un paio di volte... principalmente a causa delle battute da cartone animato che hanno reso Bugs Bunny e Roadrunner così divertenti.",
    "8c6036be2514bb6946deb47125973f8b"
  ],
  [
    "Yitzhak Rabin credeva che una pace arabo-israeliana potesse impedire un Iran nucleare, ma ora il suo incubo sembra avvicinarsi rapidamente.",
    "fa6f06c9c1a3244df998baf33db909d0"
  ],
  [
    "La recitazione è incredibilmente potente, la storia misteriosa e interessante e il fascino artistico della cinematografia, da morire.",
    "10fee7166c840e69b1244eeb924f55c0"
  ],
  [
    "-Generale al Comitato, che è stato richiesto dall'Assemblea nella risoluzione 48/82, sarà presentato il 30 giugno",
    "5a7275836ec5b4a7f1ea0848fc55dbb7"
  ],
  [
    "Ed è piuttosto brutto.",
    "012536a525155eebc5ac1852cfe0978c"
  ],
  [
    "Se sei un ragazzo normale come me e ti piace la buona recitazione, buona trama, buone sceneggiature, nuove idee, o essere intrattenuto, potresti voler saltare questo.",
    "f4c6d5fafadcf0c194d3b14e8892b76a"
  ],
  [
    "Taylor Hackford voleva fare questo film per 15 anni e finalmente ha trovato Jamie Foxx per interpretare il ruolo del protagonista.",
    "3bfbb86dc0b58c499b1ccaa613d6e75f"
  ],
  [
    "DIMOV (Bulgaria) si è rammaricato del fatto che i rimborsi ai paesi che contribuiscono alle truppe siano stati ritardati; una soluzione soddisfacente al problema doveva essere trovata il prima possibile se gli Stati membri, in particolare i nuovi membri, dovessero essere incoraggiati a fornire personale e logistica a sostegno del mantenimento della pace operazioni.",
    "1f4bc00c6decca923009d1977d36b1b5"
  ],
  [
    "Potrebbe valere la pena dare un'occhiata, anche se solo per ridere.",
    "0be87e10a4e44b40cb59b5381f015a54"
  ],
  [
    "Tuttavia, dal momento che dovrebbe essere un film d'azione, non posso dargli più stelle poiché l'umorismo non era intenzionale.",
    "2d0575cb9e1d02734a107a10fe73e73d"
  ],
  [
    "Ero molto entusiasta di vedere Rock Star perché sono un grande fan di Mark Wahlberg.",
    "af28c4fe5160832a08454db436b83dc5"
  ],
  [
    "L'articolo, «Verso una pace permanente palestinese/israeliana: il caso del condominialismo a due Stati», è stato pubblicato con l'esplicito scopo di stimolare il «pensiero produttivo tra",
    "1e9f29c7304fa0f37161e5533d6f10c3"
  ],
  [
    "La Somalia è un paese gemello con cui condividiamo relazioni familiari e affinità etniche e culturali.",
    "d2dce2fa3d44e856dfe74dfb5c985263"
  ],
  [
    "Ai piloti PLANAF sono state attribuite molte importanti vittorie sui taiwanesi in questi piccoli incidenti.",
    "04f48610c3c1982df3bcff66fed9a57a"
  ],
  [
    "Un film incredibile che è stato ben concepito e mi ha tenuto con il fiato sospeso.",
    "98e2fd62ca0a9525b7ca41e9cb978120"
  ],
  [
    "È stata espressa preoccupazione per l'aumento del numero di richieste da parte degli organi intergovernativi di eccezioni alla biennalizzazione delle loro sessioni, in particolare in considerazione del fatto che tali richieste non hanno portato a sessioni di durata più breve.",
    "c8ce522dc2fe163d151cf3c716aef98f"
  ],
  [
    "L'unico motivo per cui non ho cancellato questo film dopo 20 minuti è perché abbiamo già sprecato 20 minuti... fatevi un favore e inviate lettere per cancellare il film da tutti gli archivi del mondo.",
    "9cf5eb13ab5c2323d0e2aca529f8d06d"
  ],
  [
    "Comincia con una famiglia di tre persone, un medico (James Stewart), sua moglie (Doris Day) - che è un ex cantante di teatro, e il loro giovane figlio - la mia ipotesi è di circa 10 anni, che stanno viaggiando attraverso il Marocco per piacere.",
    "a544b78d306312d69e5f707c21b84fdf"
  ],
  [
    "Questi obiettivi saranno perseguiti attraverso una serie di attività, che si concentreranno su tre aree principali:",
    "b58e2e4dd9844c36717d9e761d455d14"
  ],
  [
    "Grado: A",
    "80aace4989f12ab6bbc5841642af3ad1"
  ],
  [
    "Queste cifre rientrano ampiamente nella gamma degli impegni già assunti dall'UE per il patto di stabilità e potrebbero essere facilmente accolti entro i confini dell'accordo di Berlino sul bilancio UE per il 2000-2005 se gli Stati membri dell'UE accettassero una riassegnazione dei fondi non spesi.",
    "e269a4eaa9310be5da0c752c0c1bfef7"
  ],
  [
    "Dovrebbero essere inviati entro una settimana dalla data di questo documento alla Sezione Editing dei Documenti Ufficiali, sala E.4108, Palais des Nations, Ginevra.",
    "7f6c8a80563f23974e943696b124b72d"
  ],
  [
    "Terribile, terribile, terribile.",
    "54ea7bd16507ca268d2822487e2668e7"
  ],
  [
    "Ignorando lo Zimbabwe, un recente e incompleto convertito, i 18 paesi delle due unioni monetarie esistenti hanno, come previsto, beneficiato di un'inflazione più bassa rispetto a gran parte del resto dell'Africa.",
    "bfcaebefd53e1645b0151c656944cc10"
  ],
  [
    "Le sequenze d'azione nel film sono ben coreografate, tuttavia, la storia si trascina durante la metà del film.",
    "941cb3c43b2d13f7609231b40ca69a8d"
  ],
  [
    "Mi sono appena ritrovato a urlare allo schermo per aver concluso la prima stagione su un cliff-hanger - solo una settimana dopo e ho guardato l'intera stagione.",
    "f2f21e2b386e9f1afa4c5e7c9e9222ae"
  ],
  [
    "Come superpotenza energetica, la Russia può aprire le sue casse per placare, almeno in parte, l'umiliazione che ha inflitto ai suoi cittadini falsificando la recente legislazione del paese",
    "f5413e0872f934f927e2c205e0af4cc7"
  ],
  [
    "Nei casi in cui il trattamento va oltre il trattamento del disturbo spinale soggetto al massimo di $1.000 per anno solare, è importante che il fornitore del servizio fornisca ad Aetna tutti i dettagli rilevanti di tale trattamento.",
    "2664a22c8a7b892b51fbef04ad4e5c9d"
  ],
  [
    "Goodman ha raccolto $16.118 e ha speso lo stesso importo.",
    "10322ed5e664d854354bb2d15faa0460"
  ],
  [
    "Tuttavia, l'intero quadro è un grande stereotipo e nulla è davvero speciale.",
    "b7e67ee427ed7d75c5a78a4fbda8d09f"
  ],
  [
    "Le organizzazioni ai governi sono di solito un segreto ben custodito, anche se la maggior parte di questi governi afferma di utilizzare le entrate per il bene pubblico.",
    "34342454c2f863c6f90c8d740000d083"
  ],
  [
    "6. Sulla base della comunicazione di cui sopra, il Segretario generale ha trasmesso una seconda lettera al Rappresentante Permanente del Sudafrica presso le Nazioni Unite, datata 24 marzo 1993, in cui ha ribadito la richiesta del Consiglio economico e sociale, vale a dire che il Segretario generale rinvia le relazioni del Governo del Sud Africa sulla questione all'OIL, che a sua volta dovrebbe trasmettere",
    "69e1642fe5bc5fa2840492da57d767db"
  ],
  [
    "Il che mi porta a questo.",
    "b8d551d4d2bbc87e56f733e9df407a57"
  ],
  [
    "Mostrerebbe ai giovani della Tunisia, dell'Egitto e di altri paesi in trasformazione che ci sono altre opzioni oltre a salire su una barca per l'isola italiana di Lampedusa.",
    "8594288039634c53f1f2ec08c8aa16f6"
  ],
  [
    "Ad Halavo, sull'isola della Florida, i subacquei del 27° CB recupererebbero una cassaforte del Disburser piena di soldi e cambierebbero 160 oggetti di scena su navi di tutte le dimensioni.",
    "b74347dccccfe22ab564e5a5338a880e"
  ],
  [
    "Finché non saprai quanto tempo impiegherai a scappare, assicurati che non sia in grado di seguirti.",
    "ec0c118bd34679a7e4ee22dbfc0e0e7d"
  ],
  [
    "b) Servizi sostanziali: due sessioni del sesto comitato dell'assemblea generale; due sessioni dell'UNCITRAL; quattro sessioni del gruppo di lavoro sullo scambio elettronico dei dati; quattro sessioni del gruppo di lavoro sulle pratiche contrattuali internazionali; e quattro sessioni del gruppo di lavoro sulle nuove Ordine economico internazionale;",
    "ae65f72897c921b01000599d0f366931"
  ],
  [
    "rapina 4.8/10",
    "b78165d92ad602ab6a72470c64a13873"
  ],
  [
    "Eletto in una frana per ripulire i vizi politici del precedente stabilimento, Chávez ha scelto di buttare via il bambino con l'acqua sporca",
    "8da754fc4ecde7b50ec736c10dbcf182"
  ],
  [
    "Forzare norme comuni significa che l'Europa rimarrà ancora più indietro mentre gli Stati membri rimescoleranno i loro costi",
    "4d7a1ccf6746b738f1699c642b31b98e"
  ],
  [
    "Ho pensato che questo film fosse molto istruttivo, mi ha insegnato di più sulla mia eredità croata.",
    "e978604d8e9e398d9121bf13d1717e71"
  ],
  [
    "Nessuna voce significativa di Wall Street ha riconosciuto le sue preoccupazioni, preferendo invece elogiare i mercati azionari come un fulgido esempio di tecnologia ben funzionante.",
    "584eb87a52139979d4b1f043cb9199ed"
  ],
  [
    "La donna in questione sembrava, per inciso, non essere a conoscenza del fatto che l'Assemblea generale aveva appena adottato una risoluzione che chiedeva agli Stati Uniti d'America di sollevare il blocco contro Cuba.",
    "14bbc4fa91788b53335031638e0ae19f"
  ],
  [
    "Fondamentalmente è uno scarso tentativo di fare film.",
    "a3fa50fc32e8fc327e8f7e8116a845ff"
  ],
  [
    "Sebbene alcune delle modifiche riguardassero semplicemente regolamenti amministrativi, l'effetto complessivo del Patriot Act fu quello di erodere i grandi pilastri della libertà, come l'habeas corpus, il diritto di ricorrere a un tribunale indipendente ogni volta che lo Stato priva un individuo della sua libertà.",
    "7b078d095b3fa37a8570353f9abf4904"
  ],
  [
    "Nel 1849, secondo il Presidential Succession Act del 1792, il presidente del Senato pro tempore seguì immediatamente il vicepresidente nella linea di successione presidenziale.",
    "b61a5d63355d6ae8b3b5fdd3b1184bea"
  ],
  [
    "Nei titoli di testa, si dice «Dal romanzo di Elizabeth», e lascia completamente fuori il cognome dell'autore... piuttosto strano, ma dato che era von Armin, potrebbero non aver voluto l'associazione tedesca all'epoca... Triste sentire che è stato un flop quando è stato rilasciato, con quei nomi divertenti come Frank Morgan (The Wizard) e Jessie Ralph, che ha interpretato la disapprovazione della suocera di W.C. Fields in «Bank Dick».",
    "d517be8d789b1eb3f0b107247c4bbf96"
  ],
  [
    "Ma conserverò quella storia per dopo.",
    "15930145668c443cb495beab55d0a14e"
  ],
  [
    "Nel dicembre 1993 sono stati presi anche contatti preliminari tra la FAO e il Dipartimento degli Affari economici per pianificare l'organizzazione congiunta di una conferenza sugli investimenti e il commercio della pesca araba, che si terrà alla fine del 1994 o all'inizio del 1995.",
    "86826a8c0b7f0b05d803440f7604da6f"
  ],
  [
    "Questo periodo divenne noto come il «decennio perduto». L'UNICEF ha risposto con Adjustment with a Human Face, che ha sostenuto che i bambini devono essere protetti d",
    "225d5732216e26d4b5abc5006b4fd09d"
  ],
  [
    "Per molti anni è stato in duetto con Jimmy Carl Black, che ha suonato la batteria per Frank Zappa.",
    "67213da9ab14397db0ca8e6edf4a62f3"
  ],
  [
    "Tuttavia, le imprese private non aumenteranno gli investimenti a meno che non vi sia una chiara direzione politica per l'economia.",
    "d9331cc1169237cb59212ee2bf17fbff"
  ],
  [
    "Esprime la sua profonda preoccupazione per il deterioramento della situazione dei diritti umani in Serbia, in particolare in Kosovo, come descritto nella relazione del relatore speciale, e condanna le violazioni dei diritti umani che si verificano in quel paese, tra cui:",
    "cacf98672dee972259f304a1fd450008"
  ],
  [
    "Da allora, nessuno si è stabilito permanentemente sulle isole.",
    "b503ef8dabddc63ccdb2ad152dccc5b5"
  ],
  [
    "Molte di queste persone sono diventate improvvisamente feroci anticomunisti e vittime del sistema che avevano servito per decenni.",
    "b22fb9f6fe56b88f22a5d88a0b319b7f"
  ],
  [
    "Gli Stati Uniti hanno offerto vari dolcificanti per indurre Israele a congelare la costruzione dell'insediamento in Cisgiordania per altri 90 giorni.",
    "69dee8c3c92e35eac0509cb24cf8f036"
  ],
  [
    "Il personale, o membri del personale carcerario o esterni alle istituzioni, che prestano assistenza e assistenza medica ai tossicodipendenti in carcere, hanno dovuto affrontare l'emergenza e la crescita dell'infezione da HIV e della malattia da AIDS in quella popolazione.",
    "1484e78ffe5819ca54ce832ea41fa18f"
  ],
  [
    "Hai visto qualcuno di questi?",
    "dc49f3ca9adb21a6a9dc6a3901ec8ec6"
  ],
  [
    "Il PRESIDENTE TEMPORANEO: Prima di passare al prossimo punto del nostro ordine del giorno, vorrei, secondo la prassi consolidata, invitare l'attenzione dell'Assemblea Generale sul documento A/48/414, che è stato distribuito nell'Aula dell'Assemblea Generale questo pomeriggio.",
    "dcd37741774c35fd1ab9e0a1119c49ef"
  ],
  [
    "Gli ostacoli legali al potenziale «finanziamento monetario» del settore pubblico nei trattati che governano l'Unione europea possono essere superati.",
    "8544ea266618d0ed04576f6c7074f975"
  ],
  [
    "Anche la situazione in alcuni centri abitati da civili della Bosnia-Erzegovina, come Mostar e Brcko, si sta rapidamente deteriorando.",
    "a542319a2e7b165423478805209e8e07"
  ],
  [
    "È necessario rafforzare la capacità interna degli Stati membri di affrontare efficacemente le catastrofi naturali.",
    "e92a0914bd7e0da8c8917250acd2fd70"
  ],
  [
    "Un compagno del cinema spagnolo.",
    "726a27afba3d86fc77a2928a0f62aaa7"
  ],
  [
    "Un'ora e mezza della mia vita voglio indietro ADESSO!!",
    "e57c62a53d1cb423ee36ae9b832f35d3"
  ],
  [
    "La visita del presidente Gul segna uno spartiacque, sia come un fallimento nel fare la storia, sia come l'inizio di una nuova era.",
    "b0471b2ab998498db3ddc29c3260fc8b"
  ],
  [
    "Nonostante i recenti passi compiuti dal governo del Malawi, la Comunità era seriamente preoccupata per la situazione dei diritti umani in quel paese.",
    "8c3ceecdc5dc7691848ef280ab2128b1"
  ],
  [
    "Contrasta questo piatto principale del Ringraziamento con il lavoro che HBO ha svolto nel film di Don King «solo in America» per mostrare come fare biopic sportivi, verruche e tutto il resto.",
    "5fbe3ec6cc1df962593fb520170646c3"
  ],
  [
    "(3) Il Comitato Speciale ribadisce inoltre che è responsabilità del potere amministrativo creare nel Territorio tali condizioni che consentano al popolo di Guam di esercitare liberamente e senza interferenze il loro diritto inalienabile all'autodeterminazione e all'indipendenza in conformità con il Generale Risoluzione 1514 (XV) dell'Assemblea, così come tutte le altre risoluzioni pertinenti dell'Assemblea.",
    "84f6f1ca5c1729aeb8fa355ad7dc8cad"
  ],
  [
    "Il suo reddito medio era di $54.013.",
    "e4cf3593dfaad9bec7a09d1efd5084b7"
  ],
  [
    "Durante questo periodo, l'UNHCR ha continuato a rafforzare le sue capacità di preparazione e risposta alle emergenze.",
    "cef897df3ce35b6556f1a42be4ddc26b"
  ],
  [
    "Babette ha mostrato loro che la vita e Dio possono davvero essere belli nel suo senso più pieno.",
    "8ca14afd259682e7d9b7529120da392b"
  ],
  [
    "La crisi nel vicinato meridionale dell'Europa riflette un processo di trasformazione profondamente radicato che avrà conseguenze durature - per la regione, per l'Europa e per il mondo.",
    "563cf62efa347afec2ee7e626fb7ab54"
  ],
  [
    "governi, sia nelle attività di sviluppo che nel sostegno alla transizione attraverso la quale i paesi interessati si stanno muovendo.",
    "96a41da9372cc6adc6a9fbdece46a3a8"
  ],
  [
    "«Quanto è diventata contaminata la medicina clinica», ha chiesto un editoriale sulla rivista medica britannica The Lancet nel 2002; la risposta è stata «pesantemente e in modo dannoso».",
    "82aa0f24f8226d6937d9935441dd80b5"
  ],
  [
    "Per questo motivo, il Guatemala auspica che l'iniziativa di riattivare il dialogo Nord-Sud per rafforzare la cooperazione economica internazionale per lo sviluppo e per rivitalizzare la crescita economica globale, come formulata dal Movimento dei Paesi Non Allineati e dal Gruppo dei 77, sarà concordata e porterà alla creazione di un mondo migliore.",
    "bfd385c3f3e7be9dce3a81fc382c0b2c"
  ],
  [
    "Nel 1800, in seguito alla crescita di Belfast verso la fine del XVIII secolo, nella zona furono istituiti diversi stabilimenti balneari utilizzati per le attività ricreative estive.",
    "81718fffecab509a9a1d1912860663ce"
  ],
  [
    "La storia era piatta, la musica era piatta, la recitazione era piatta, il suo petto era... non importa.",
    "b26b0872a22b0db81e6840397f14027b"
  ],
  [
    "Mediante i suoi rapporti sulla situazione, il Dipartimento informa la comunità internazionale dell'entità del disastro,",
    "d2b0fc63aa67a0542e2b55520eadc09b"
  ],
  [
    "La persona più fastidiosa del film è stata Ryan Pinkston.",
    "23a66ff51235c51bcd0977652f71a266"
  ],
  [
    "Le risorse per gli organi di esperti, i comitati e le altre attività sostenute dagli Stati membri dovrebbero essere chiaramente indicate, unitamente agli adeguati costi di sostegno richiesti.",
    "95211a1660c359fc636fc0a498a691c2"
  ],
  [
    "Morfeo attualmente gestisce un ristorante a Parma, dove risiede con la sua famiglia.",
    "f6e06586293edf0c047c91071a97d880"
  ],
  [
    "Quindi, per quelli di voi come me, saltate questo a meno che non vogliate guardare le belle ragazze (a volte non vestite).",
    "4034cb42011dcb28f77bccdeb56658a5"
  ],
  [
    "Questo è così palesemente un imbroglio fatto per la TV di Black Widow (1987) - anche i titoli degli insetti sono così simili.",
    "38d1564135d09e06b76c1217037c50cf"
  ],
  [
    "Una preparazione simile è chiamata Varanfal (), o Chakolyaa () in Marathi.",
    "3a961816a7977844c2b21935e640ace4"
  ],
  [
    "Il mio problema non è solo con Dan, è anche con i ragazzi che hanno nominato questo programma per un Emmy, erano ubriachi quel giorno, o qual è il problema?",
    "814081b45c40683b60b2703f9a617da5"
  ],
  [
    "Mentre il «supercomitato» del Congresso degli Stati Uniti, incaricato di formulare un pacchetto di consolidamento fiscale, probabilmente presenterà una proposta, è tutt'altro che chiaro che repubblicani o democratici saranno disposti ad accettare un compromesso in un anno elettorale.",
    "41cc04d7c2eab419a2e9db6217400972"
  ],
  [
    "L'assistenza tecnica include la fornitura di un esperto del Dipartimento Affari monetari e dei cambi in qualità di Vice Governatore, e recenti rapporti del Dipartimento Affari monetari e dei cambi sullo sviluppo dei mercati monetari e del Dipartimento degli affari fiscali sull'imposta sulle vendite.",
    "a944755e50565295ede452cf0412e9bc"
  ],
  [
    "1993, il Comitato ha esaminato la sezione 8 del bilancio del programma proposto per il biennio 1994-1995.",
    "e7954d5423ebb21cf0155f215d2e13f1"
  ],
  [
    "Credo che dipenda dalla tua interpretazione di esso e di lei.",
    "8562f5b0e6e56081c66478a801630025"
  ],
  [
    "Gli esseri umani nascono con la capacità di essere morali, ma è una capacità limitata che non è attrezzata per affrontare le complessità etiche del mondo moderno.",
    "50ed44a1ed00d8639b2fa48d43bb9fa1"
  ],
  [
    "A seguito di una revisione approfondita, l'UNIFEM ha deciso di finanziare l'International Women's Tribune Centre per consentirle di avviare un progetto, Women Ink, che commercializzerà e distribuirà non solo le pubblicazioni UNIFEM, ma anche le risorse Women and Development di altre agenzie.",
    "81e0e77eaa3d7cc057dee0fcb963908d"
  ],
  [
    "Mentre ero in vacanza in Turchia ho notato che stava suonando al cinema locale e ho deciso di cogliere l'occasione per andare a vederlo.",
    "cc3ff32d2e624640eb02ac0a6da11459"
  ],
  [
    "Il nostro eroe fugge più volte prima di finire per guardare le tre lune del mondo alieno e chiedersi ad alta voce se tornerà mai a casa - creando così uno di quegli Man Alone in a Hostile World Fare un nuovo amico ogni settimana ma andare avanti alla fine di ogni episodio mostra così amato dal settore negli anni '70 e Anni '80 ('The Fugitive', 'The Incredible Hulk', 'The Littlest Hobo' ecc.) La parte curiosamente più strana però è stata la sequenza del titolo.",
    "a99db591ccf0df173ba59a0e6819c0f1"
  ],
  [
    "Eppure è un ottimo comandante oltre che opposto per il nostro capitano e questo episodio è scritto con forza e ben interpretato da tutti.",
    "0365315977491553f5f75a3569a2f919"
  ],
  [
    "gravi attività illecite in materia di droga, avviare azioni appropriate e riferire al Consiglio, chiedere spiegazioni per suo conto, suggerire indagini locali, avviare consultazioni con i governi e raccomandare misure correttive.",
    "38ee3f0e5d3dd81bf8fc8c4c4d43e270"
  ],
  [
    "Eppure è difficile distogliere lo sguardo da un incidente d'auto.",
    "fb29c8408f96d859e305f4bbd4153e1f"
  ],
  [
    "In mancanza di accesso a strumenti economici di base come il tasso di cambio e le politiche monetarie, l'Argentina non ha potuto superare i profondi shock esterni della seconda metà degli anni '90, quando i prezzi all'esportazione sono scesi, il dollaro USA si è apprezzato e il Brasile, il principale partner commerciale del paese, ha svalutato la sua valuta.",
    "f5665b7102dd085938bff635b9e9fa0e"
  ],
  [
    "(ii) ampliare e integrare le reti ferroviarie nazionali per consentire il trasporto per ferrovia da un'estremità all'altra della regione;",
    "481f3c89bac3c41c7715c196ea0e9a5e"
  ],
  [
    "Chiunque vada al Manhattan Hospital Center si sta togliendo la vita nelle sue mani.",
    "d0d21cac7886b6fdabeb7eceb8019e0a"
  ],
  [
    "La copertura della visita da parte dei media giapponesi è stata estremamente negativa ed è stata ricordata come un disastro nelle pubbliche relazioni.",
    "3761de13a04323d5e74119c98745f99b"
  ],
  [
    "(a) Con la graduale imposizione di vincoli all'economia palestinese negli ultimi 25 anni, le esigenze di assistenza tecnica erano chiaramente evidenti in quasi tutti i settori dell'economia.",
    "0c19a0ccf49aabf16cc2c75226b11199"
  ],
  [
    "Larson, che aveva lavorato con Jackson in Kong: Skull Island (2017), ha spinto per la presenza di Fury nel film.",
    "9652681d6ce6a2e58d648ceb2f48e847"
  ],
  [
    "Si potrebbe dire che mi piace Steve Buscemi.",
    "d30fae75cdd531a60b65376708de862d"
  ],
  [
    "Nel 1986, come Tri-Captain, Doug Risebrough guidò i Flames alla sua quinta finale della Stanley Cup come giocatore.",
    "651ba2d1b344961d7169cdafe63fb28a"
  ],
  [
    "Scoprono che Vers era un pilota presumibilmente morto nel 1989 mentre testava un motore sperimentale a velocità leggera progettato dalla dottoressa Wendy Lawson, che Vers riconosce come la donna dai suoi incubi.",
    "b1f191154f7867ea246e9a9d29b6da35"
  ],
  [
    "Ma la comunità internazionale deve essere più rispettosa degli attuali obiettivi industriali dell'Iran se vuole la cooperazione iraniana.",
    "44e9fc954da7299f26f92513c0363bd0"
  ],
  [
    "Un paese può non disporre delle infrastrutture necessarie per intraprendere un progetto di ricerca, può non possedere un know-how tecnico di un tipo specifico o potrebbe non essere in grado di svolgere un compito tecnologico specifico.",
    "66ba4bb5fd012606413cbb63fedd8450"
  ],
  [
    "Le prove in mare del vettore sono iniziate alla fine del 2011 ed è stato commissionato il 25 settembre 2012 come Liaoning.",
    "1d815b6dfc5a28f432e0e06608ca6756"
  ],
  [
    "Questa volta non mi aspettavo una cosa del genere in modo intelligente, ma desideravo profondamente. 5/10",
    "f3f2f22f5fa75674c863376bec438d30"
  ],
  [
    "Guarda i tuoi episodi registrati di «The Tick» e guarda com'è un vero cartone animato di parodia di supereroi.",
    "36949949896d99e3ec4ebf94b8232183"
  ],
  [
    "In sintesi, il Segretario generale ha chiesto al sig. Blanchard di studiare le questioni sollevate nel corso della discussione, compresa un'ulteriore elaborazione della proposta fusione di CCAQ (FB) e CCAQ (PER) e di riferire all'ACC nella sua prima sessione regolare del 1993.",
    "cfc9a7f3b003c0d8e6d4008c6b4b6963"
  ],
  [
    "Dopo che un astronauta muore nello spazio, viene riportato in una base militare.",
    "2aa427bfbc88f42c85a59899fb22ad9b"
  ],
  [
    "«Skenbart' è uno dei film più divertenti non solo di Peter Dalle ma della stessa industria cinematografica svedese.",
    "665f0ec1df91f1466b81c3a9c3bf7597"
  ],
  [
    "La chiave saranno i cosiddetti «effetti di secondo impatto»: se l'aumento dei prezzi del greggio porterà a maggiori richieste salariali da parte dei sindacati.",
    "14fae8ec55ff93350157e1aaba33c35a"
  ],
  [
    "I dati sulle aree ex-Renamo indicano che la situazione è almeno altrettanto grave che nelle aree governative, e talvolta molto peggiore.",
    "77e2d43c6b881e70847a0a3ae1e9074d"
  ],
  [
    "Camp ha raccolto $3.051.808 e ha speso $2.148.515.",
    "95a3db543b51eb1c77a1de6252fbec1d"
  ],
  [
    "Per il momento, il pubblico cinese è disposto a subordinare la propria libertà individuale alla stabilità politica e al progresso economico.",
    "543befb3d866d0d3c14f2140e63e9dce"
  ],
  [
    "Nella maggior parte delle imprese esiste un comitato aziendale il cui compito comprende il controllo dell'applicazione delle disposizioni giuridiche che riguardano i lavoratori e, di conseguenza, anche l'attuazione dei contratti collettivi.",
    "03f9c5fbfda0aa31c29af71e44100cf1"
  ],
  [
    "Non è concepibile per una donna come quella che interpreta Snodgress, che ha difficoltà a fare qualsiasi cosa a causa del padre prepotente, che lei, di punto in bianco, compri uno scimpanzé.",
    "f232c30371b09c963b9d5f39e511ff49"
  ],
  [
    "La fine non è stata meno fastidiosa e offensiva per il fatto che avrebbe potuto essere prevista da circa 20 minuti dall'inizio del film.",
    "3f20e5d4b817538772d9f82925ec7826"
  ],
  [
    "Probabilmente qualcuno.",
    "b9eaca8c351925854281c7aa031d063c"
  ],
  [
    "Una scena una scena «cantata» con Rose McGowan è troppo ben fatta e geniale per questo film e avrebbe potuto essere inciampata solo per errore da questo regista.",
    "74627d539de7142984373fd951afde95"
  ],
  [
    "dovrebbe tenere audizioni pubbliche in cui i candidati vengono intervistati, migliorando così notevolmente la statura del candidato che alla fine viene selezionato.",
    "92c8f51d441b48d0ae1cba637a5bf23e"
  ],
  [
    "Ho anche sottolineato la necessità imperativa di porre fine alla violenza nel paese per facilitare una transizione pacifica e lo svolgimento di elezioni libere ed eque.",
    "1fec72c72ec1ddd223de12f20a66114b"
  ],
  [
    "È un mucchio di pezzi casuali di un centinaio di film diversi messi insieme per chiamare un dramma d'azione.",
    "eefdefd6f54965cfd93fed3677fc82f5"
  ],
  [
    "Non sono forse un tutt'uno con coloro che sono morti combattendo per la Repubblica Spagnola negli anni '30, che hanno liberato Budapest nel 1956 e hanno posto fine al fascismo in Spagna e Portogallo negli anni '70?",
    "83979987f3442d2f02cb57727bd5963b"
  ],
  [
    "In Uruguay, il Centro ha sostenuto l'organizzazione di workshop e corsi introduttivi sui diritti umani nell'amministrazione della giustizia per",
    "d32b9a58772eb162973e768fbef961dd"
  ],
  [
    "In un forum del genere, l'acqua e l'energia solare in tandem potrebbero aiutare a spostare il Medio Oriente dal conflitto alla collaborazione.",
    "6a0aa20db967be691f3980aceb3f88de"
  ],
  [
    "Pertanto alcune parti del Trattato sullo spazio esterno del 1967 sostengono che il Trattato non pone limiti alle attività militari nell'orbita terrestre se non il posizionamento di armi nucleari o altre armi di distruzione di massa.",
    "63ef146c707bb512e12dafda098f434e"
  ],
  [
    "Greenisland faceva parte del Carrickfergus Borough Council, ma ora fa parte del più grande Mid and East Antrim Borough Council e fa parte dell\"area elettorale del distretto di Knockagh.",
    "6dba8375425320ed75b2a6e2533cd7b6"
  ],
  [
    "LA PINNA È MAGNIFICA!",
    "ba84af034e6f3a0428e9cbd43fd228bd"
  ],
  [
    "In assenza del controllo del Partito Comunista, questi agenti di sicurezza hanno tradito la loro etica aziendale e si sono impegnati nel commercio di cavalli, applicando la forza quando un commercio non andava bene.",
    "e383e21281e5450c44f119e5c3c7d4b4"
  ],
  [
    "Iniziato nel 1992, il Palestinian Women's Initiative Fund ha fornito assistenza finanziaria, formazione e supporto tecnico alle imprese di proprietà femminile o ai servizi di supporto.",
    "3c5327fa67b382c07a2520580c3db16d"
  ],
  [
    "Le incastonature in pietra sono un tipo di monumento trovato a Exmoor, un'area della brughiera nel sud-ovest dell'Inghilterra.",
    "b64b4dd6a927bcac9db5427cec1c4df1"
  ],
  [
    "AVVISO SPOILER!!! Riguarda la fortuna spezzata e l'amore non detto.",
    "d9bde92475583863bd115df75f436329"
  ],
  [
    "Man mano che legioni di nuovi consumatori acquisiscono potere d'acquisto, la domanda aumenta inevitabilmente, facendo salire il prezzo delle materie prime scarse.",
    "949a7326ade5835c10cea5cdb7751379"
  ],
  [
    "2. invita il segretario generale a contattare immediatamente gli Stati membri, a livello nazionale o tramite organizzazioni o accordi regionali, per garantire la disponibilità continuativa di qualsiasi materiale pertinente derivato dalla sorveglianza aerea e a riferire in merito al Consiglio di sicurezza;",
    "a2c54c45054807b894689b76bfef93e3"
  ],
  [
    "Michael Caine potrebbe aver cercato di creare un personaggio più grande della vita a un livello di successo, ma l\"intera trama e il personaggio intorno a lui non erano affatto simpatici o interessanti.",
    "45629b96a7dde14617432cce29c415ae"
  ],
  [
    "Gli adolescenti intelligenti e amichevoli erano desiderosi di imparare a navigare in Internet, appena installati nella loro scuola.",
    "2ab7dbde114fd87bce74f519f6f403c6"
  ],
  [
    "Il GOPE è stato creato il 7 giugno 1979 con l'obiettivo di fungere da complemento al lavoro di polizia in tutto il paese, e risponde a situazioni complesse che hanno iniziato a prendere forma nel 1980.",
    "7532185b4a9d722ff36035989f8bc8ba"
  ],
  [
    "Leon Errol gestisce il suo doppio ruolo di zio Matt Lindsay e Lord Basil Epping in modo superbo, ma ho difficoltà a apprezzare la serie «Mexican Spitfire» perché sono tutti inventati per produrre identità sbagliate, e questi vengono telegrafati in anticipo.",
    "17a07bde032f2a8cc4553aeb381516be"
  ],
  [
    "Queste apparecchiature possono essere utilizzate nella produzione di tutti i tipi di materiali chimici proibiti e non vietati.",
    "8908d983656e754578ae2bad5c9323d6"
  ],
  [
    "Camp è stato rieletto nel 2008 con il 62 percento dei voti.",
    "8fa8c1a5b23b6be34f77ac63d02e6741"
  ],
  [
    "Alcuni riescono a farlo con grande talento.",
    "439ec59a940c2b657b015f767fe01c64"
  ],
  [
    "Per molti anni, l'Africa è stata in una crisi economica con gravi ramificazioni politiche, sociali e ambientali.",
    "4fd947fc5cbef95439335e7bf696b1cf"
  ],
  [
    "Ai fini della preparazione o della revisione del piano, la Corte può avvalersi della cooperazione del consiglio della magistratura o di altre agenzie specializzate per preparare il progetto appropriato.",
    "d712cc950bc7057b5922a820e0839c6f"
  ],
  [
    "Il motore e la trasmissione hanno permesso all'Espace F1 di accelerare da 0 a 100 km/h in 2,8 secondi, da 0 a 200 km/h in 6,9 secondi e di continuare ad accelerare fino a 312 km/h.",
    "5f633d0ff5d8a2299aefbe3a89b0489e"
  ],
  [
    "Questa è stata una delle storie successive di Christie.",
    "24b51c98588ea6a2b047a05ceae90030"
  ],
  [
    "Solo molto peggio.",
    "c43d96afe319375dd1e120ab4b5238a4"
  ],
  [
    "riconoscendo che gli Stati Uniti d'America hanno assicurato all'Ucraina la fornitura di assistenza tecnica e finanziaria per lo smantellamento efficace e sicuro delle armi nucleari e lo stoccaggio di materiali fissili e sulla promozione della rapida attuazione degli accordi esistenti su tale assistenza,",
    "403cf0b18e2e7c954b13f4edc2de430c"
  ],
  [
    "5 e il sig. Primo Curo, Astt.",
    "3e2cdd3f591b84656da4d8d3aed36b76"
  ],
  [
    "Cosa c'è di buono?",
    "2111314301bbd5f6ff2cac47f56ec532"
  ],
  [
    "Quindi il punto fondamentale di tutto lo spettacolo è andato perso.",
    "6fde75f5ac4bb4584208c0a76fc11aa2"
  ],
  [
    "Condanna la persistenza di Israele nel modificare il carattere fisico, la composizione demografica, la struttura istituzionale e lo status giuridico del Golan siriano occupato;",
    "a58480eb2f301dd636c4aa74d1e53d2b"
  ],
  [
    "ione sulla decolonizzazione, per monitorare le risposte ricevute dai centri di informazione delle Nazioni Unite e per riferire in merito, il Comitato Speciale chiede al Dipartimento:",
    "4e2ed5e10c80d228111f4acaada5b329"
  ],
  [
    "Il National Program Office (NPO) era un ufficio del governo degli Stati Uniti, istituito per garantire la continuità del governo in caso di disastro nazionale.",
    "cb596b9bd3a41a6a564f9461e3c4acb4"
  ],
  [
    "È un film intellettuale, in realtà devi prestare attenzione così alcune persone potrebbero essere spente da questo.",
    "428d737740b13a34b13669672bed85ab"
  ],
  [
    "Il veicolo utilizzava un telaio leggero in fibra di carbonio in stile F1 in combinazione con un corpo serie Espace J63 rinforzato in fibra di carbonio (al contrario della fibra di vetro sul modello standard).",
    "9c4b0ee9156e476f3f518f46f17c092b"
  ],
  [
    "Mi sono piaciuti i film di Takashi Miike che ho visto finora, ma l'ho trovato piuttosto deludente.",
    "64a9f6626c8125714320ff17b1bddc0c"
  ],
  [
    "Sono andato al cinema nel 1973 quando è uscito il film, avevo 11 anni all'epoca.",
    "5ec9abd1acc42c62f798aa521eacbd03"
  ],
  [
    "Un leggero spostamento del volante nella direzione sbagliata causerebbe il caos, ma navighiamo spensierati, perché abbiamo aspettative ragionevoli sul comportamento degli altri conducenti.",
    "1f113d7f2df353b0a8e9c4c98bf2be6a"
  ],
  [
    "considerando che le ostilità in cui era coinvolta l'ex Unione Sovietica si sono concluse legalmente ed efficacemente, e in particolare per il rintracciamento dei numerosi afgani ancora dispersi a causa della guerra;",
    "3895b104892747395bd5a0de91b41a6b"
  ],
  [
    "La sua maglia numero 2 è stata alzata alle travi di Saddledome il 27 febbraio 2012, ma non è stata formalmente ritirata.",
    "d2744ad50d13f0db1d9e970521fd0ebe"
  ],
  [
    "Sono d'accordo con un altro recensore, questo è un film così sconvolgente, che sarà difficile da rivedere presto, anche se per la sola qualità merita una visione ripetuta.",
    "22a9feb171f8078bfbde57e922cc9d14"
  ],
  [
    "Queste modifiche sono conformi anche ai suggerimenti e alle raccomandazioni formulati dagli Stati membri, dal Consiglio di sicurezza e dall'Assemblea generale.",
    "5e6393c6b92f772c4b980b5acae53536"
  ],
  [
    "Ricapitalizzare le banche costerà molto meno dopo che la crisi sarà diminuita e sia i titoli di Stato che le azioni bancarie sono tornati a livelli più normali.",
    "3a6d0c6e0cf445e07865f4b14b657902"
  ],
  [
    "Dopo la prima volta che l'ho visto, non riuscivo a ricordare nulla di quello che aveva detto la McLaren, e quando l'ho visto la seconda volta, ero consapevole di ciò che il manager dei Pistols stava usando questo film per insinuare, ma riuscivo ancora a malapena a ricordare ciò che sentivo dire da lui!",
    "4860290985b0535bce34f59c5726de2d"
  ],
  [
    "Ha il potere di ispirare incubi, ma per tutte le ragioni sbagliate, in realtà.",
    "23f47f606941d2656b7dd234c2f94c7e"
  ],
  [
    "Non ho scoperto che era un film di Stone fino a dopo il film, quando sono andato su IMDb.",
    "0623f1eb8c7c23c9da742ee5dc59af77"
  ],
  [
    "Il Comitato sottolinea che le disposizioni della Convenzione dovrebbero essere ampiamente pubblicizzate presso il pubblico in generale e, in particolare, tra i giudici, gli avvocati, gli insegnanti e i membri di altre professioni che si occupano dell'attuazione della Convenzione.",
    "970e11fc7666bccb8b21cbe5ee6ef02e"
  ],
  [
    "Nel complesso è stato un film guardabile.",
    "62fe2419c6913669f3f886b53ad4c843"
  ],
  [
    "Prendi la scena sui gradini e nota lo sparo ripetuto dei soldati che scendono, per ribadire il punto degli orrori che sono effettivamente accaduti!",
    "e118f7c5397f3c05343b5d2ae98fd7fa"
  ],
  [
    "Eliminerebbe due principali fonti di corruzione e inefficienza: il servizio doganale e l'abuso di fondi pubblici in generale.",
    "22d990ba1872a5ea967119425e82b287"
  ],
  [
    "La riduzione della povertà è stata scelta come uno dei tre obiettivi prioritari del programma di lavoro dell'Organizzazione internazionale del lavoro (OIL) per il biennio 1994-1995.",
    "ee12b2ad42b6142c34753d44165fbfce"
  ],
  [
    "È stato scelto fuori dal liceo dai New York Mets come 154a scelta assoluta nel quinto round del Draft della Major League Baseball del 1998.",
    "1b689df0806a9c40aa5d8f3fa5f71a49"
  ],
  [
    "È veloce e presenta una recitazione solida ed eventi interessanti.",
    "8b4a5bd62df523ea417312c1ddc289fe"
  ],
  [
    "L'accordo tra il governo israeliano e l'Organizzazione per la liberazione della Palestina per il riconoscimento reciproco del diritto di esistere ha rappresentato una drammatica fine a decenni di stallo.",
    "8a612d22e51157e67327578adadb9fda"
  ],
  [
    "Il rovescio ha un medaglione smaltato rosso con, in oro, le lettere PRL, che sta per Polska Rzeczpospolita Ludowa - Repubblica Popolare di Polonia (gli ordini assegnati prima che il nome dello stato cambiasse nel 1952 hanno le lettere RP per Rzeczpospolita Polska).",
    "8fee39670e85eb24b59074d8755deb6b"
  ],
  [
    "Dimensioni dei diritti umani del trasferimento di popolazione, compresa l'attuazione di coloni e insediamenti",
    "c0d5deecd81db74affc571ec39016d2e"
  ],
  [
    "Causato dalla morte, il 1º dicembre 1936, del consigliere Patrick Jeremiah Kelly (Indipendente), eletto da ultimo dai consiglieri come consigliere il 9 novembre 1932, al cui posto il consigliere Lawrence King (laburista, eletto il 1° novembre 1935) è stato eletto consigliere comunale dai consiglieri il 6 gennaio 1937.",
    "dd2dc138aeb77efb29cbf31868392f09"
  ],
  [
    "Dopo aver considerato tutto quanto sopra, sento che Death Bed merita solo otto stelle, ma dal momento che è rimasto così oscuro per così tanto tempo, diremo che il letto che mangia merita nove.",
    "f1fd47546328be900c137d564560a552"
  ],
  [
    "Tuttavia, mentre un aggiustamento graduale è essenziale, tagli più rapidi e più profondi sono in gran parte autolesionisti: forti riduzioni del credito privato e della spesa pubblica causeranno un rallentamento più netto, e quindi una spirale al ribasso viziosa.",
    "cd84f1965b06c59d9a5c21281619e734"
  ],
  [
    "È meglio evitare.",
    "7dd3be23a2618fc5f382222f12144a4e"
  ],
  [
    "Che fuoricampo!",
    "fcb69f96127997ef39b57b391dbea837"
  ],
  [
    "Nei nostri tentativi di difenderci e giustificarci nell'ultimo anno, noi sauditi abbiamo imparato a conoscere le conseguenze dell'estremismo a Waco, Texas e Oklahoma City.",
    "462638a3cba54116a9059a959d55ed76"
  ],
  [
    "Fatto salvo il regime sanzionatorio, tali misure di soccorso e assistenza immediati dovrebbero essere prese in considerazione, ove giustificato, dagli organi competenti con urgenza e importanza.",
    "592fd7db37a13be01296c1192512d817"
  ],
  [
    "John Braheny (9 dicembre 1938 — 19 gennaio 2013) è stato un autore e cantautore americano.",
    "78a568367f8f95653a88e7a322f9a613"
  ],
  [
    "«Relazione del Segretario generale sull'attuazione della risoluzione 837 (1993) del Consiglio di sicurezza (S/26022)",
    "0abdcbef050f69eec257dc733193fc57"
  ],
  [
    "È divertente, dolce, fresca e una tale gioia da guardare.",
    "fabe529dc0e04cf28533f419c91b4cec"
  ],
  [
    "Secondo Hollande, la ripresa economica — la reprise — era appena iniziata e la speranza era dietro l'angolo.",
    "bcabc78c25b79850d0c87077d8bc78db"
  ],
  [
    "Il principio di una giusta divisione delle risorse idriche per soddisfare le esigenze urgenti dei palestinesi",
    "0a57e538c25191536e88caf4e9af4ab0"
  ],
  [
    "Fu pubblicato nel settembre 1958 come B-side del gruppo «To Know Him Is to Love Him», che superò la Billboard Hot 100.",
    "26ef223470e9d90f630f922d0de2c313"
  ],
  [
    "Ancora più importante, non solo nella squadra tedesca, ma anche nel paese nel suo insieme, una Germania giovane, fresca, rilassata e spensierata sta alzando la testa: una Germania cosmopolita, amichevole e di buon umore.",
    "9bcd5bc24478c3d4e71e7ed9c6c308f1"
  ],
  [
    "Ci vogliono circa 70 minuti per portare Katie in Cina (cosa che sappiamo che farà) e lascia 30 minuti per concludere le cose.",
    "17c582fb76ed4c50b1b57b4f3bebe3f4"
  ],
  [
    "La sua sfrontatezza e vulnerabilità da ragazzo sono perfette per il ruolo di Darius.",
    "b3daba811388d42e0268223bd6a66bd8"
  ],
  [
    "Subito dopo l'attacco a FENASTRAS, la Commissione per le indagini sugli atti criminali (CIHD), la magistratura e la polizia nazionale hanno avviato le rispettive indagini.",
    "19c3dca128c4a97a279ab0cea84efef2"
  ],
  [
    "Il primo film è stato il migliore e l'unico che potrò mai guardare.",
    "a2d9b915d3c2f26effbbdd21bd93be25"
  ],
  [
    "Sicuramente uno dei migliori thriller polizieschi dell'ultimo decennio.",
    "a4681b8bebbeeeb406421b5e47c00f97"
  ],
  [
    "Ma il principio di base dovrebbe essere che la pubblicità è la regola, a meno che non sia necessario agire diversamente.",
    "ed15836b0256d993af01cd41ec87d8c3"
  ],
  [
    "Stavamo trascorrendo le nostre vacanze estive in Normandia, dove la liberazione dell'Europa dal nazismo era iniziata il D-Day, il 6 giugno 1944.",
    "4dff02ae107834471ffb51aa57497974"
  ],
  [
    "3. Al paragrafo 5, il Segretario generale è stato inoltre invitato a includere in tale relazione informazioni su eventuali attività operative del sistema delle Nazioni Unite che potrebbero favorire l'attuazione di norme volte a garantire la protezione dei bambini e delle altre persone esposte a forme contemporanee di schiavitù. e attività che potrebbero essere orientate alla prevenzione delle violazioni e all'alleviamento della difficile situazione o alla riabilitazione delle vittime.",
    "af1fc897f0fbeec33d2da57f26da5984"
  ],
  [
    "Nel, la popolazione di Pikit, Cotabato, era persone, con una densità di Pd/km2 non definita.",
    "3ec7e0766036abc0022353ba48372f7a"
  ],
  [
    "Se il regista avesse trascorso più tempo ad aiutare questi aspiranti attori a sviluppare i loro personaggi, studiando tecniche di ripresa collaudate con successo e principi di illuminazione per dirigere meglio la sua troupe, e se la sceneggiatura fosse stata effettivamente elaborata invece che scritta in una settimana o giù di lì (secondo il molto indulgente documentario) allora forse questo avrebbe potuto essere più un film.",
    "7beed254aad8b5b76fc04dc78d5e3449"
  ],
  [
    "Sembra sempre più probabile che, come sotto Leonid Breznev, vedremo gli stessi nomi nelle notizie per i decenni a venire.",
    "6233eb8ff824a70225c0dcbf2e8de090"
  ],
  [
    "Siamo ansiosi di trovare una soluzione sulla base delle risoluzioni delle Nazioni Unite a questo problema di vecchia data che ha oscurato le relazioni dei due vicini, India e Pakistan.",
    "d3d9ecf6ecd7a21c3ce5aa905cc3f5b0"
  ],
  [
    "Proprio come il castoro dallo spazio che sembra essersi perso in questo nuovo mondo, lo sarai anche tu.",
    "6b63a9034fadcadd44057095a80173b1"
  ],
  [
    "Leonard Maltin ha detto nella sua mini biografia che questo film è uno dei migliori, quindi puoi solo immaginare il resto.",
    "98df722aeb6dd07b7c30837f75fe4dec"
  ],
  [
    "Voglio dire, Jack Nicholson è stato senza dubbio la parte migliore del primo, quindi senza di lui, come potrebbe esserci un bel film?",
    "f2b1c019632aef5e2d0ff06d38de7506"
  ],
  [
    "Per essere sostenibile, uno Stato doveva essere abbastanza grande da difendersi e costituire un mercato economico relativamente autonomo.",
    "bf0d82c01b769ad413835198ddd6521b"
  ],
  [
    "La maggior parte di queste violazioni del diritto alla vita sono state perpetrate nei dipartimenti di Artibonite e Ouest.",
    "85f4e658444148fe95c4c2904cc7bb21"
  ],
  [
    "In totale, sono stati eletti nove repubblicani e sei democratici.",
    "55db73b4ea655b1d13ba99f3d82f117a"
  ],
  [
    "Il programma si è sforzato, nell'ambito delle risorse disponibili, di sviluppare la sostanza e la metodologia di ciascuno dei suoi componenti costitutivi al fine di rispondere in modo più efficace alle esigenze degli Stati richiedenti.",
    "ec2608e30a0ba9aeb56a54f132231c0e"
  ],
  [
    "Effetti trucco a parte, c'è poco da fare per questo film, anche per i segugi irriducibili.",
    "161671e931f33091eaea5b2d544778f0"
  ],
  [
    "Sono contento che finalmente l'abbiano pubblicato in DVD.",
    "57932de049997bf1e150e6ab53550d43"
  ],
  [
    "prendendo atto anche delle decisioni della riunione ministeriale della Conferenza sulla sicurezza e la cooperazione in Europa (CSCE) svoltasi a Roma il 30 novembre e il 1° dicembre 1993 (S/26843) e accogliendo con favore il proseguimento della cooperazione tra le Nazioni Unite e la CSCE in materia,",
    "24b5ea4dcd088e16ccab4ee89493d5d3"
  ],
  [
    "I 3 numeri di Nat King Cole sono piuttosto zoppi e nemmeno vicini ai suoi sforzi successivi, anche se impressiona con il suo modo di suonare il pianoforte.",
    "90852168ac738b05ce5a943fa59a523d"
  ],
  [
    "A volte è difficile essere un pirata... ma perbacco Miss Jean Peters si diverte molto a provarci - e si vede, in particolare durante il suo primo spot di scherma amichevole con Barbanera (Mr Thomas Gomez - eminentemente sibilante) quando la pura gioia di esibirsi è chiara sul suo viso.",
    "39dc17e708055cb3ad4034db67d12761"
  ],
  [
    "i diritti a tutti i sudafricani sono chiari segnali che il popolo coraggioso di quel paese del Sud Atlantico raggiungerà finalmente le loro aspirazioni di lunga data per la giustizia e per la riconciliazione e la ricostruzione nazionali.",
    "b31f34ae96ace446611421f04d05c720"
  ],
  [
    "1. Il requisito aggiuntivo di 20.600 dollari per l'indennità di soggiorno per le missioni era dovuto all'accelerazione del dispiegamento di osservatori aggiuntivi nel gennaio 1994.",
    "d6c23ae735532cd1238f65e63442e03f"
  ],
  [
    "Non sono esigente con i film, oh ho visto così tante schifezze che potrei guardare qualsiasi cosa.",
    "b048bad3f7c20cc14e3f71cc7d8284ec"
  ],
  [
    "Nascondendosi dietro l'originalità (nella politica presidenziale francese) del suo genere, Royal ha evitato di specificare un programma dettagliato.",
    "fabd86b9e3bd6ed80ecc9819b9cfdb32"
  ],
  [
    "Il comitato consultivo è stato informato che, a partire dal febbraio 1994, il fattore di posti vacanti era del 28% per il personale professionale e del 14% per il servizio generale, l'assistenza sul campo e il personale locale.",
    "276b279a2c7442b4b7ed9226ded4463d"
  ],
  [
    "«Identità..",
    "2a04d5428c2f39f0dc957416c5c87fc7"
  ],
  [
    "Il loro desiderio di cambiamento — comprensibile, dato il trattamento riservato alle donne nelle società musulmane tradizionali — sembra essere una delle cause principali alla base della forza dell'impulso rivoluzionario in Tunisia ed Egitto.",
    "cf40fadc38064334553be361aa1ba0dd"
  ],
  [
    "8.87 Le attività si concentreranno sulla promozione e il rafforzamento della cooperazione con il sistema delle Nazioni Unite al fine di migliorare l'efficienza e l'efficacia, la coesione e il coordinamento delle attività operative.",
    "171026243ccd6f2b67ecb8b300692c36"
  ],
  [
    "Toad sfugge alla reclusione e si mette alla ricerca di un'automobile; o meglio, rubarne una.",
    "c6aa07d5b9c74eeeb58a440f85099ba1"
  ],
  [
    "Credo che chiunque abbia apprezzato i film di Eisentein Ivan il Terribile apprezzerebbe questo film ben realizzato.",
    "240edb34beb9aed48daa08f4c41e5a7e"
  ],
  [
    "La sinistra retrograda oggi può realizzare il vecchio sogno di Che Guevara: non «uno, due, tanti vietnamiti», ma «uno, due, molti venezuelani», conquistare il potere con il ballottaggio e poi conservarlo e concentrarlo attraverso i cambiamenti costituzionali e la creazione di milizie armate e partiti monolitici.",
    "cef1cf3db7adfa7dd43889404436cc7f"
  ],
  [
    "Chiede inoltre al Segretario generale di riferire all'Assemblea generale nella sua quarantanovesima sessione sui progressi compiuti nell'attuazione della presente risoluzione.»",
    "d60d9adbfa351fc4f838c707c2f6eae0"
  ],
  [
    "La trama saponosa ruota attorno a una coppia adultera che muore in un disastro aereo, lasciando che i loro coniugi si trovino e si connettano al proprio livello intimo.",
    "0f32108868e4d712c11d3a16ac2cfc66"
  ],
  [
    "A livello bilaterale, abbiamo anche cercato di dare un effetto concreto a questo lavoro multilaterale: abbiamo negoziato accordi di sequestro di beni, stabilito una cooperazione operativa con una vasta gamma di paesi, sviluppato programmi di formazione e assistenza nell'applicazione della legge e fornito consulenza di esperti su richiesta. riduzione.",
    "12206b3e4f8cda92dd882c2c44b74705"
  ],
  [
    "Ok, non c'è modo di addolcirlo.",
    "682160df8b0bae26ae67287e640c6694"
  ],
  [
    "Hanno delineato una strategia nazionale in cui si intendeva che l'influenza mondiale derivasse dalla leadership scientifica.",
    "9a113b076f2beb2213fa062f9f19bdd4"
  ],
  [
    "Nella sua risoluzione 47/39 del 30 novembre 1992, l'Assemblea generale ha elogiato la Convenzione trasmessa dalla Conferenza sul disarmo e ha chiesto al Segretario generale, in qualità di depositario, di aprirla alla firma a Parigi il 13 gennaio 1993.",
    "a04ed8e82d20e1b371a8c4ffca6f41c8"
  ],
  [
    "Wincel ha raccolto $14.185 e ha speso $14.044.",
    "f60fb00c7af442b3e9d7b529a407078c"
  ],
  [
    "Molti dei primi film sonori britannici che ho visto in video soffrono di una scarsa qualità di trasferimento di stampa o di un suono scadente o di entrambi.",
    "efa44c66d9500bf1f8a4dfc3281ce773"
  ],
  [
    "Quando un sanguinoso colpo di stato contro il nascente governo democratico di Corazon Aquino fallì, il leader del golpe fuggì da una prigione galleggiante e poi si candidò con successo per il senatore.",
    "1954a225ebcfdd50df7ad1963c666d9e"
  ],
  [
    "Gli sforzi di disseminazione sono progrediti anche nel 1992 con l'organizzazione di diversi workshop RAP nazionali in Argentina, Perù e Turchia.",
    "f04cf5abb606764a45333c6411292c45"
  ],
  [
    "Dopo Okinawa, l'esercito dichiarò che i carri armati avevano una presenza psicologica sul campo di battaglia.",
    "1d0060f6a525e0b46494a8084e3a0bd7"
  ],
  [
    "Questo film ha troppi buchi per potermi divertire davvero, anche come film economico.",
    "01d22d3ff2302b04dfe377089db854a6"
  ],
  [
    "Quel giorno abbiamo imparato una lezione preziosa, non abbiamo mai noleggiato un film basato sulla sua copertina.",
    "65030fb201c8c25b20f055d6733d547b"
  ],
  [
    "Questo è sicuramente uno dei migliori documentari che ho visto sulle relazioni familiari e sul matrimonio.",
    "cf60bfae9d013cf7dcc27dd68788e288"
  ],
  [
    "Ciò dimostra chiaramente il vero obiettivo degli autori della risoluzione: la diffamazione dell'intera nazione serba e, in ultima analisi, la rottura dell'integrità territoriale della Serbia e della Repubblica federale di Jugoslavia, che è un esempio lampante di interferenza negli affari interni di uno Stato sovrano. .",
    "f7b871396fab54018609b17afce486b1"
  ],
  [
    "Recinti sporgenti da terra fangosa, un treno merci che attraversa campi di fieno in lontananza, ondate di nuvole, piccole strutture sul ciglio della strada, un motel o una tavola calda in mezzo al nulla.",
    "f7fa52f3a71780cb5acaf936a8d3d62f"
  ],
  [
    "La Namibia ha dichiarato che la sua adesione ai seguenti strumenti dell'OIL sarà completata nel corso del 1994: libertà di associazione e protezione dei diritti di organizzazione del 1948; applicazione dei principi del diritto di organizzarsi e contrattare collettivamente del 1948; consultazioni tripartite Promuovere l'attuazione degli standard internazionali del lavoro del 1976.",
    "398fc11a02639d5c74472b343478874a"
  ],
  [
    "Il parco ha esempi ben conservati di vari tipi di vegetazione tra cui boschi e campi di cerrado, foresta semi-decidua stagionale, foresta paludosa, ruscelli, lagune e vegetazione ripariale.",
    "df3974f0557f85649b403a2401e93898"
  ],
  [
    "Ragazzo, sono contento di aver smesso.",
    "e6e2347b6d75f78d413b624107fbd313"
  ],
  [
    "Gli effetti dello stimolo politico, inoltre, svaniranno all'inizio del prossimo anno, richiedendo una maggiore domanda privata per sostenere la crescita continua.",
    "906b4ad47c133f39d7fde5642b365cb2"
  ],
  [
    "Durante la stagione estiva, il lago è circondato da verdi prati lussureggianti dove i pastori locali pascolano i loro greggi di pecore e capre.",
    "bb72f8d5ad7f74413e772504bd9bdc0a"
  ],
  [
    "Speravo almeno in un'azione decente o in una sequenza di effetti speciali.",
    "6f8897a3546442936678a856717af851"
  ],
  [
    "Russia e Cina non «minacciano» il «mondo libero» con una potente ideologia e forze armate massicce, come hanno fatto durante la Guerra Fredda.",
    "b2ea9b7c9ad5b92cec0a6d19305b7d61"
  ],
  [
    "nale, trasmettendo il testo del messaggio congiunto (senza data) del Presidente della Federazione Russa e del Presidente del Parlamento, Capo dello Stato della Georgia, al Segretario Generale.",
    "b9d5d213d0c25d63b73f78d070d13ff9"
  ],
  [
    "Sull'isola non si trovano siti di pā difensivi, probabilmente perché le persone che vivevano a Manawatāwhi non si sentivano minacciate a causa della distanza delle isole dalla terraferma.",
    "66248ee2593784711a71a8975ce45c4d"
  ],
  [
    "Il finale è stato visto dalla maggior parte degli spettatori come uno dei più grandi climax involontariamente divertenti di un film nella storia del cinema, eppure stranamente commovente, in un certo senso.",
    "c6a194b9d63c57326da8c4085443cb0f"
  ],
  [
    "Potrebbe anche essere opportuno presentare relazioni più frequentemente per tenere i membri al passo con le loro attività e funzioni.",
    "82eab4e95609f3a0989f0ad7006ad120"
  ],
  [
    "L'energia è ciò che Clayton Moore ci ha dato in abbondanza.",
    "1403f801ce4bc658a5e5f3742f6ce1b0"
  ],
  [
    "Ha ottenuto grandi risultati che nessun'altra sitcom animata, o qualsiasi spettacolo, si è nemmeno avvicinato a raggiungere.",
    "b94976fb40015c9adfa8c8a23a228de7"
  ],
  [
    "Sebbene un crimine internazionale possa in teoria essere commesso da qualsiasi soggetto di diritto internazionale, in pratica può essere commesso solo da un'entità con personalità giuridica di uno Stato.",
    "149d21e233a84848b68c2342ae628363"
  ],
  [
    "La ricapitalizzazione delle banche dovrebbe attendere fino ad allora; solo i buchi creati dalla ristrutturazione del debito greco dovrebbero essere colmati immediatamente.",
    "44202a6a71da0d1039b41f4f5cccf355"
  ],
  [
    "Il padre ha continuato a vivere con il bambino e ha presentato ricorso al tribunale regionale di Brno, che l'11 marzo 1987 ha confermato la sentenza.",
    "68b790d164ce88b24e07216865b4758e"
  ],
  [
    "Avrei dovuto saperlo meglio.. gli indizi erano dappertutto IMDB.com.",
    "8ea767b0bb357d656313b7c82638690b"
  ],
  [
    "Eppure, quando ho visto Shwaas, mi ha lasciato una sensazione unica, che solo un film estremamente efficace è in grado di generare.",
    "546dcbc08f52d57555bce903acc63b0e"
  ],
  [
    "Il secondo è stato il decennio di successo della gestione del ciclo economico da parte della Fed indipendente, apolitica e tecnocratica di Alan Greenspan durante gli anni '90.",
    "c71ecef763603c7696883b219f2bc0b1"
  ],
  [
    "Frank Stallone in realtà non è male, il che dovrebbe darti un'idea di quanto sia veramente patetica questa foto.",
    "41a24dd8d3fc2a564ec211a6974759a7"
  ],
  [
    "In quell'episodio, durante il quale Carrie lo porta da un terapeuta nella speranza di farlo curare (per rendere Doug meno stressato), la guest star William Hurt decide che Arthur urla perché non è mai stato convalidato.",
    "191acabbccdc23f5eb3094ff95342de0"
  ],
  [
    "La lotta contro il dominio coloniale e i regimi razzisti ha avuto successo anche se le conseguenze dell'apartheid continueranno a creare problemi per molto tempo.",
    "26473e57cdd33040d5c4b0e22bf8c731"
  ],
  [
    "Dopo la fine del suo servizio per Viking Line, la Kalypso salpò per Naantali, in Finlandia, dove fu attraccata e ribattezzata MS Star Pisces.",
    "95dbcd64da31a3666a95ea90c8434389"
  ],
  [
    "Tuttavia, è stato necessario farlo perché ogni sfida deve essere affrontata con uguale determinazione.",
    "156c8e731a3a4423fc8ab44fc5f26c2f"
  ],
  [
    "Alcuni partecipanti hanno notato che per molti territori insulari non autogovernati molto piccoli, il vero nemico era la paura di una futura negligenza.",
    "bbb3583ee9d88b0a40e42f195d2b8a64"
  ],
  [
    "Sono nuovo nel lavoro di Argento, e se questo e Suspiria sono indicativi, allora Argento è molto più un regista di esperienza che una storia.",
    "4f9ecf106cd68c34e4eb5c41d2f6aa87"
  ],
  [
    "il suo merito, la Banca Mondiale ha riconosciuto questo errore in una valutazione interna aspra delle sue politiche agricole di lunga data lo scorso anno.",
    "8610ca8c52ad59fd64a07afb8b1707b7"
  ],
  [
    "Il Comitato non riteneva che tutte le questioni sollevate dai revisori interni fossero state affrontate in modo soddisfacente, e ha indicato che tornerà sulla questione nel contesto dell'esame della relazione del Collegio dei revisori esterni e riferirà il suo parere all'Assemblea generale a quarant'anni settima sessione.",
    "3b7df96ba04e7c9bc9d21592e55f498e"
  ],
  [
    "Sarebbe un errore per la Russia rispondere in modo gentile oggi cercando di prolungare i negoziati dell'APC nella speranza che un presidente dell'UE possibilmente più disponibile possa un giorno offrire condizioni più morbide.",
    "92f490b41956ec5fdf5654912cccb519"
  ],
  [
    "È stato affermato che le condanne si basavano su tali confessioni, su prove scritte non messe a disposizione degli imputati o dei loro avvocati, o su testimonianze per sentito dire di testimoni segreti.",
    "25f436639109028d5b7b11c9e963d60c"
  ],
  [
    "Le navi di classi simili usano diversi sistemi d'arma.",
    "77bf2a15ed0f83cab784b1ee2209d983"
  ],
  [
    "Chi sapeva qualcosa di così epico e complicato da capire si sarebbe rivelato così allettante da guardare.",
    "611721a29d94a3e3776761f950060329"
  ],
  [
    "Tuttavia, la tempistica dell'attuale cessate il fuoco, che coincide con l'installazione di una nuova Commissione europea, è vantaggiosa, così come l'enfasi miope di Putin sulle vittorie tattiche.",
    "9ac590216ca5667e7a3120efff86bf3b"
  ],
  [
    "MacInnis è stato inserito nella Hockey Hall of Fame nel 2007.",
    "d010b892274581e49a6ff96bfc194683"
  ],
  [
    "ACCIS esaminerà la tecnologia di archiviazione ottica e l'interfaccia delle banche dati al fine di fornire un migliore accesso alle informazioni delle Nazioni Unite da parte degli Stati membri.",
    "7779e57df31876405f92ebbde0f1f6ee"
  ],
  [
    "Suo padre era determinato che tutti i suoi figli sarebbero diventati architetti come lui, e che avrebbero frequentato anche la sua alma mater, la Cornell University.",
    "dcdd547f2d94fc87978a95977cd47586"
  ],
  [
    "Vai così, signor Cooney!",
    "8a73f69c834d6b741c4fc43c7df99839"
  ],
  [
    "Tutto sommato, «Everything is Illuminated» è un'opera ingegnosa che illuminerà il cuore di chiunque.",
    "f9763c2654f2f8843ccd693bd9755587"
  ],
  [
    "(c) la partecipazione di tutti gli elementi della società - governi, università, ONG e gruppi comunitari - al processo di definizione e attuazione di programmi per lo sviluppo umano sostenibile; e",
    "48371a4a17bda676591ae7f51c2e5d5a"
  ],
  [
    "Negli anni '60 Hall iniziò a lavorare come scrittore freelance e recensore di libri e film.",
    "1f5df6561f8ff825c345c777da4eae60"
  ],
  [
    "Gli spread tra il tasso di interesse al quale il governo americano poteva prendere in prestito e i tassi di interesse a cui le società americane potevano prendere in prestito si sono ampliati.",
    "faac4d8866fcc2e4296986286570c7ae"
  ],
  [
    "Il Comitato ha suggerito che lo Stato parte cooperi con le missioni internazionali di accertamento dei fatti che cercavano di assistere la Papua Nuova Guinea nella risoluzione del conflitto a Bougainville.",
    "c8200ad73728e44ddbb186e03956d773"
  ],
  [
    "È la storia di una notte catastrofico in un motel alla fine del mondo.",
    "b6e79f1c93f7965f656a2816779a45ea"
  ],
  [
    "Questo dopo le centinaia di dozzine di torture e omicidi che Sumner aveva dettagliato nel suo discorso sui crimini contro il Kansas.",
    "367fdaedc0f6792e1029c639c4ca411a"
  ],
  [
    "I nuovi arrivati (Chad e Nicole) sembrerebbero avere poco senso discernibile sulla loro esistenza se non la fornicazione altamente sonora con una vasta gamma di partner, e non passa molto tempo prima che la gelosia rovini la relazione armonica di Reno e Holly.",
    "6fabef5474f9375a2c874842d835d9fb"
  ],
  [
    ".\nAllo stesso modo, la successiva nomina del Primo Ministro, Robert Malval, e la sua ratificazione da parte del Parlamento haitiano hanno motivato sia il Segretario generale che il suo inviato speciale a raccomandare al Consiglio di sicurezza di sospendere il regime di sanzioni contro Haiti.",
    "436024f7fc5ced31daeb3db23821d5e7"
  ],
  [
    "Il terzo momento decisivo arriva cinque anni dopo, nell'attacco a un corpo di guardia russo, quando uccide un soldato russo di quattordici anni.",
    "b600ac45a553ad78744210ac606c7eb0"
  ],
  [
    "Eppure è stato divertente guardare Satch (Hall) avere la meglio su Muggs (Gorcey) dopo che Muggs lo avrebbe battuto a morte.",
    "4d1b3d0f60187d45ec673c43a8a3d4a2"
  ],
  [
    "Uno: la democrazia, che lascia le decisioni fondamentali sul destino della società nelle mani del popolo e che dà priorità al dialogo e al negoziato come strumenti politici di base.",
    "58d4f7a75663be24661be2bd02617d83"
  ],
  [
    "Ha studiato presso il centro di formazione per le arti applicate Werkkunstschule di Münster, Germania.",
    "bcc54af3c6744d7b4f939a187b44219e"
  ],
  [
    "Ha anche scritto il memorabile tema tratto da «Airwaves» della CBC. OH Calore notturno!",
    "8afb1205ffbb664ba9e9a46e81e30ea0"
  ],
  [
    "La distruzione totale è spesso l'ordine; e potrebbero essere necessari decenni per portare a termine il lavoro».",
    "f0ec166667664da1d4dde20b8f0c7a27"
  ],
  [
    "Se è vero che la natura globale del problema della droga giustifica un approccio globale, le Nazioni Unite e i suoi paesi membri riconoscono e apprezzano il lavoro nazionale svolto dalle organizzazioni intergovernative e dalle organizzazioni non governative nel contenimento del problema.",
    "f6f6aa232c0a8772fdac36177dcffe42"
  ],
  [
    "Mostra alla persona le tue cicatrici, le tue lacrime, i tuoi pensieri più profondi, anche se forse non tutti insieme.",
    "47f7809a21da7dfe118f36948551980c"
  ],
  [
    "Conosciuta per una gara ciclistica e un gatto, quest'isola del Mare d'Irlanda è dove si trova",
    "4811fab3bbe40e39aa248019460de15b"
  ],
  [
    "Oh Dio, credo di volere indietro la mia costola",
    "9cc8a74fc6478c0bea2abc5be6603fd5"
  ],
  [
    "George Vancouver ha chiamato questa montagna dello stato di Washington per un amico della marina britannica",
    "f83e7543c667947088af7cac35ed13e8"
  ],
  [
    "In olandese significa «stato», come nel nome del più famoso «museo di stato» di Amsterdam",
    "eee2f32c62bd5b20d0ae746c0ffb5e58"
  ],
  [
    "La vetta più alta del Belize è conosciuta come la «Delizia» di questo autore, per la sua somiglianza con l'ambientazione di «The Lost World»",
    "0239ff20721638ee2afdb7fe9e7eab29"
  ],
  [
    "Fondazione per la ricerca sul diabete giovanile",
    "d293c46021a0e85fb539d3919c28feeb"
  ],
  [
    "I fan dal cuore spezzato di quest\"uomo si riuniscono a Memphis ogni 16 agosto",
    "6b2147711f5f7c7d92d00711b8a58edb"
  ],
  [
    "Non c'è niente come un ragazzo che interviene per schierarsi dalla tua parte.",
    "0f3a9875576f0456464549a7ebce3403"
  ],
  [
    "Vitamina B2, partner di tiamina e niacina sulle scatole di cereali",
    "f67387f6b3f125d079edbb4a7f39f284"
  ],
  [
    "Titolo attuale del servizio di giornale iniziato da Robert Leroy Ripley",
    "0ca3f2080f27e754544b1180aefd1756"
  ],
  [
    "Si prega di visitare il nostro sito Web per ulteriori informazioni: www.cesiak.org",
    "2711768292ea8697e0fe63aba0515bb6"
  ],
  [
    "Per volare, per volare",
    "267e04520a211f0121e26355c0d102f6"
  ],
  [
    "Ottava città più popolosa del mondo, un tempo era la capitale del Brasile",
    "0012e13a76a856189f278efd9c5b17ab"
  ],
  [
    "È importante capire cosa provi per lui, sapere come gestirlo.",
    "bb63969145ee31d03606087ad9d949d8"
  ],
  [
    "Perché se non capisci ancora",
    "2dcb1b00d0c7457cd8154d560d9f3578"
  ],
  [
    "Cerca donne dove esci naturalmente.",
    "38c8a3c38568d54cfe6cb43f78460211"
  ],
  [
    "Questo è un segno di desiderio.",
    "d98e6dc2ad8d60d38d84cea6b5624f65"
  ],
  [
    "Divertiamoci un po' con questo!  ",
    "b99d0d4aa0df78f29070cb6474cfe5c7"
  ],
  [
    "In zona, è la più piccola monarchia costituzionale del mondo",
    "4c5d7bd08a8b868f504e31d0d33290bc"
  ],
  [
    "Scrisse: «Vengo alla mia solitaria passeggiata nel bosco mentre la nostalgia di casa va a casa»:",
    "40dc8fc65a75c2685bb5a179ed41554e"
  ],
  [
    "Questo fiume sudamericano ha più di mille affluenti noti",
    "39ba06cc4d87a41f8e0547371c4a3b52"
  ],
  [
    "Anche se è piuttosto cupo come Dick in «3rd Rock from the Sun», si è laureato con lode ad Harvard",
    "f78966e43ee42a077362ac3570940e70"
  ],
  [
    "Ha composto il classico «Ol' Man River», con testi di Oscar Hammerstein II, per il musical «Show Boat»",
    "2761fce05427a7045bc8bb17b2246f2a"
  ],
  [
    "Ho in mente il posto perfetto",
    "20f8c51f1a95d2fcc2a57afd883955b6"
  ],
  [
    "Rispecchia il linguaggio del corpo del tuo ascoltatore, cioè: la sua postura, i movimenti, il ritmo respiratorio e lo stato fisico.",
    "adb9f0013872f3fe9aa296bae8c31693"
  ],
  [
    "Per aiutare il loro proprietario a saldare i debiti di gioco, i Red Sox del 1920 lo vendettero agli Yankees",
    "de5a805ed169b58bc9470a07e5281aab"
  ],
  [
    "Ha organizzato un prestito di 65 milioni di dollari al governo degli Stati Uniti e ha garantito a New York 30 milioni di dollari",
    "70372fc276d421434e7cb4fd6dda88a0"
  ],
  [
    "Il 7 gennaio 1955 ha fatto la storia come la prima nera in un ruolo importante al Metropolitan Opera",
    "856deeabcd0506f8697a10187c9a7220"
  ],
  [
    "Una dea romana della nascita e dei neonati, Deverra era simboleggiata da una di queste, usata per spazzare via il male",
    "63dca99fbb54a11e64f10545566e7890"
  ],
  [
    "Usa i social media per contattarlo.",
    "bb3eb45653a998ac15b4dc43d5942b9b"
  ],
  [
    "Uno dei più grandi del Canada, questo lago di 12.000 miglia quadrate si trova sul Circolo Polare Artico",
    "7528b068d64504dc7dfa750355c0ba1e"
  ],
  [
    "Scrisse la sua prima opera teatrale completa, «Camel», mentre studiava al Goddard College; «Glengarry Glen Ross» arrivò più tardi",
    "36b4944dcca9505fea60bb11c77f541d"
  ],
  [
    "Non voglio molto",
    "9c3ae2f7dcd3f3f711b4dc9b931c1a93"
  ],
  [
    "Ha porti sull'Atlantico e troverai la Namibia al confine meridionale",
    "007e6c352316d7816931040effc66489"
  ],
  [
    "Finirò morto",
    "cf7391fb5fc54a65e7eae0294a9e003e"
  ],
  [
    "Tutto da solo",
    "faf5d612c75493e0f03b232751ec7fae"
  ],
  [
    "Delizia, delizia, delizia, delizia",
    "9024a820239b4c4f437acbc0b6c349bc"
  ],
  [
    "Il motivo per cui la fiducia è così attraente è che mostra cosa provi per te stesso e farà capire agli altri come dovrebbero sentirsi per te.",
    "662af13db22c30fecb42b5c6906ae480"
  ],
  [
    "Anche se non è una regola rigida, il consenso generale è che i vestiti neri e rossi sono più allettanti per gli uomini rispetto agli altri colori.",
    "4ac56dd248ac95942f854f7af4a6ce0b"
  ],
  [
    "Ho provato il pollice, il treno merci che salta",
    "85d86795ed9873e54291eaccfd77c916"
  ],
  [
    "Fagli capire che per te, come loro, vale la pena fare qualche sforzo.",
    "8d420c99d7d13dcfad6b81ed26326ff4"
  ],
  [
    "La più predominante in Nord Africa, è la più grande religione singola dell'intero continente",
    "eb3782042c7d0b8dfb21251cea180624"
  ],
  [
    "Offriti di offrirgli da bere.",
    "8b428193684be404bfdea7779ef13226"
  ],
  [
    "Non esiste un calendario specifico per il dolore, è un processo.",
    "381b4ad0117243ad040099e9dd2bebb0"
  ],
  [
    "(Ripeti brano: 2x)",
    "00016d763961196221e553f8c15362a2"
  ],
  [
    "E affrettarti a diventare un uomo",
    "0cf191906536f5e56e7da104af9e177b"
  ],
  [
    "Nell'ultimo mese, nuove rivelazioni sulla rete di partnership e sui veicoli di finanziamento fuori bilancio di Enron ",
    "120e68e5cd760051266c7dd248fb4d29"
  ],
  [
    "Non riesco a dormire senza di te no",
    "9e8adf15cf4c3fa37bff8dc6500803de"
  ],
  [
    "Usa i tuoi indirizzi email personali o parla direttamente con lei.",
    "416026466d0d298ab6d0dece1e158206"
  ],
  [
    "Dai tutto perché è la stagione,",
    "de132b18a32dceddf4364de1e722fc6b"
  ],
  [
    "C'è un punto alto a quindici miglia da qui",
    "6c0c5b44ef98262660e32ef0e4d6dc94"
  ],
  [
    "E sì, hai ragione e stai scherzando",
    "d87aab0a141afac4bb8a9504308e129b"
  ],
  [
    "Ho bisogno del tuo tocco d'amore...",
    "2b75e25fe8308146ab3d701cf2f3a46f"
  ],
  [
    "Anche se hai ragione non riesci a mettere ordine nei tuoi pensieri",
    "cf27af097896a464270bb99b53e3b78f"
  ],
  [
    "E so che vuoi davvero essere la mia donna",
    "eaf91ece37f11771373c1cdef3ddd814"
  ],
  [
    "Indipendentemente dal fatto che ti piacciano i cani o no, puoi sicuramente ammirare la passione del tuo appuntamento.",
    "652cb83a8921be5ab816b37f93d12289"
  ],
  [
    "E si aggrappò a tutto ciò che le restava di lui ",
    "879b1eda20a02e38c8633213a14972db"
  ],
  [
    "Il nome di questo romanzo di Samuel Butler è un anagramma di «nowhere»",
    "81025c4303c1374a766a701c424a559c"
  ],
  [
    "Ma il cuore vuole quello che vuole",
    "3efb372b3b26504d34506bed7ed35d3f"
  ],
  [
    "Mentre sfoglia gli annunci",
    "596e2afca4831b58e8044a17c9fbbf16"
  ],
  [
    "Il caso rialzista per la fusione è che i profitti reali di Enron erano lì e che la manovra finanziaria non ha coperto problemi molto più profondi. ",
    "169d801033be7c69bd7daae295b431af"
  ],
  [
    "Cerca di fare di tutto per prestarle particolare attenzione, ma non farlo mai in modo aggressivo.",
    "6f9dbc8a546b7f689214a0b59892cb01"
  ],
  [
    "Nel romanzo di H. Rider Haggard, questo pronome del titolo è seguito nel testo da «-chi-dovrebbedire»",
    "96d147ad8d21f82a1a074ee8958600f5"
  ],
  [
    "Twista lo sputa per i trafficanti, Twista lo sputa per le zappe",
    "80f57b88f27427a9571d04d82977cf76"
  ],
  [
    "Un sé superiore, un sé superiore",
    "1a8eebd422a3616ed0ed9f3f56b6068b"
  ],
  [
    "Questo materiale utilizzato per la produzione di cestini proviene dal nucleo del palmo in rattan",
    "a2c627d305ef274e372b385bf7fdffea"
  ],
  [
    "Sarò a cappella karaoke «Sexy Thing», perché baby non provo vergogna",
    "b0ea71bfe9a0aa02244afe6fa7ac32f9"
  ],
  [
    "La tua memoria mi viene addosso come il buio e",
    "99d7c0f2c14d6a12e7a1ffd30c4ef0e6"
  ],
  [
    "Come Londra, questa capitale dell'Irlanda del Nord è stata danneggiata dalle bombe tedesche della seconda guerra mondiale",
    "671ef5a142b2bd393020caa31bd3b334"
  ],
  [
    "La Mellon Arena di questa città era precedentemente Civic Arena",
    "4827a7131dcda0a1a75e39c6992d045a"
  ],
  [
    "Non vuoi che una persona malvagia ti veda fare questo.",
    "e4dd620362d450eba6d1601d155afab3"
  ],
  [
    "Puoi salire fino alla corona di questo punto di riferimento di New York ma devi prendere le scale, tutte e 354!",
    "4519c632e236989a412810310ae5bfe7"
  ],
  [
    "-Le date evidenziate in giallo non sono relative al Piano 2002, ma semplicemente un promemoria di altri elementi significativi che si verificheranno in questo lasso di tempo.",
    "aa3c963ca11c7782b49b4079802561ea"
  ],
  [
    "Anche se questo è tutto per te, non voglio nascondere la verità",
    "af321c68d8b54d536184548ff983095b"
  ],
  [
    "Isla Nublar, al largo della costa del Costa Rica, è l'ambientazione di questo libro di Michael Crichton del 1990.",
    "99ca892fe882a4b702f89aad46f42042"
  ],
  [
    "Non sono veloci,",
    "75362d981583fafc02e2e85cccb7c427"
  ],
  [
    "Non lo direi se non fosse vero (non era vero ooh)",
    "8076a6df18e0026dd9a810bbf0e65e15"
  ],
  [
    "So che vuoi andare in paradiso ma stanotte sei umano»",
    "55f24f428e8bcf9ad640b0397a376fff"
  ],
  [
    "Il sorriso a bocca chiusa.",
    "1150fb2119537bdcce34edf5357b0361"
  ],
  [
    "Sei sicuro di voler porre fine alla relazione?",
    "1ac6e1b9ba642ba91c5e66ed815c2768"
  ],
  [
    "Sto cercando di accontentare quella donna giorno e notte",
    "2f07ce06cafef4e552c1049e32093d73"
  ],
  [
    "Quindi quando ricarico, lui mantiene la posizione numero uno, quando sei caldo, ho caldo",
    "b1dbf6ca77d8dbbc77a8505d32295a88"
  ],
  [
    "Entra in un club in cui fa parte.",
    "77ed46d37bea6960e7234a215f2057d1"
  ],
  [
    "Non lo darei un dollaro",
    "5c363081da1a3d64799064734deb1e53"
  ],
  [
    "Voglio tornare indietro, dimenticare che è finita",
    "50a90fff7371e71e2f13e7091dea366d"
  ],
  [
    "Questo è solo un sogno",
    "f19d58d35a2e897d80d083ec4b89c7bb"
  ],
  [
    "Ignorare la grammatica e usare la chat-speak ti fa sembrare infantile.",
    "c5013379f31cfad915d7405f9e351e8c"
  ],
  [
    "Così ci trasformeremo in polvere, così anche noi, polvere, polvere",
    "141cc6958563ae9e35e3502d055cc377"
  ],
  [
    "Una volta capo della Commissione per l'energia atomica, è diventata la prima donna governatrice dello Stato nel 1977",
    "d69d93c4c61309953139e2e3ba9aa8a5"
  ],
  [
    "E i bellissimi campi si trovano appena oltre me",
    "6ea35e9ed85584fd16db27b707b4ae1d"
  ],
  [
    "Nella hit del 1955 «Blackboard Jungle», questo futuro attore di sitcom fu fatturato con il suo vero nome, Jameel Farah",
    "51129c556938cc4c12b74087ab8902f0"
  ],
  [
    "C'è un sacco di niente da fare",
    "c713faa3ae146be5e4afcbe201e124b3"
  ],
  [
    "Scegliete esperienze che arricchiscano ed entusiasmino entrambi.",
    "96df3599510a7335e7b043c4c3c79fcf"
  ],
  [
    "Dannazione, devo portarti a See-love",
    "8176e19c82fac05f621926c5ac0002a4"
  ],
  [
    "Tra il 1975 e il 1996 Hawkeyes di questa scuola del Midwest ha vinto 16 titoli di wrestling NCAA",
    "4d25592b819c15c72efad85488aa6ed0"
  ],
  [
    "Se il tuo appuntamento ti porta a un evento di volontariato, potresti scoprire che ami davvero restituire alla comunità.",
    "7d5e4d3fcc5e15c32ffe45d8dae852ea"
  ],
  [
    "Secondo la leggenda, questa capitale europea è stata fondata da un contadino di nome Bucur",
    "ba38d3bb44a69894408fb1c4962808af"
  ],
  [
    "Migliora la tua flessibilità.",
    "00e131a2561944a428da6ffb468783f7"
  ],
  [
    "Il rapinatore di banche Clyde Barrow è morto insieme a questa donna in un'imboscata della polizia degli anni '30",
    "5656615d2b6ecf2a487ca217c3e123f7"
  ],
  [
    "Immagino che tu non sappia cosa hai finché non è andato...",
    "02e97a8c94e174501b2d8956f6012afc"
  ],
  [
    "Non posso essere lì, era tutto quello che avevi da dirmi",
    "9e4e7ca198e7b8f51b58d3647c8df99d"
  ],
  [
    "Lei è tutta per il paese",
    "87d076de06adfab85e55f4fd05394ce5"
  ],
  [
    "Lasciare i miei sentimenti nel passato",
    "5b9069aa7e742b545f45fe70c298e1a4"
  ],
  [
    "Non solo quest'uomo è stato Presidente della Corte Suprema degli Stati Uniti dal 1801 al 1835, ma è anche il vero nome di Eminem",
    "c69a2f7dd5f9a746d126e661bf2f23c1"
  ],
  [
    "Bambini, cantare, bambini, cantare",
    "6f116466c38e445443d9738dc5a5e41e"
  ],
  [
    "Tira fuori quella scatola di souvenir per leggere le tue vecchie lettere",
    "7b4e135f98f782652f0c645ccde48675"
  ],
  [
    "Stai cercando una copertina",
    "7fd6f88bd9bef97e1319caca52bef27a"
  ],
  [
    "Le ombre e i mostri",
    "3f45687a056454819a858eb2e4776177"
  ],
  [
    "In questo gioco di carte fantasioso, è solo chi si avvicina a un totale di 9 chi vince",
    "d196613a47e13201d52c13635f23b5c1"
  ],
  [
    "Chiedi al mittente del testo di interrompere l'invio di messaggi o foto inappropriati.",
    "1a1054347c5c90cb88f495008f156718"
  ],
  [
    "E vedi questa bandana appesa",
    "316919edba0160198af7c1617993b240"
  ],
  [
    "Dammelo quando voglio, yeah yeah",
    "fdad761bb1663a54a44e5228878c5678"
  ],
  [
    "È la famosa descrizione usata come slogan del caffè Maxwell House",
    "2386c162a58ec521ed7baffcca83eb88"
  ],
  [
    "Usa l'ambiente circostante.",
    "d838e83bfcb06e4b8a45be6d421c5ad1"
  ],
  [
    "Questo ti porterà fuori dal bar sulla strada secondaria ",
    "ec109b0bab56afce66ff005806c68440"
  ],
  [
    "È arrivato tardi e si è illuminato in una casa fredda e buia",
    "e11e9d0412c066bd4249302d1a3b65a5"
  ],
  [
    "Il faro del Castillo del Morro è un punto di riferimento di questa capitale cubana",
    "f64e8ce858bb349247a3e21fe5434662"
  ],
  [
    "Se sono pronti a parlare, vai avanti!",
    "5d5d95396b20e37b0ee7ad7c415a0978"
  ],
  [
    "Erano i «Tre uomini in una vasca»",
    "7443867e1e28af8cf32bf5b5c81f3116"
  ],
  [
    "L'Aleje Ujazdowskie è stato chiamato gli «Champs-Elysees» di questa capitale polacca",
    "9744df36902f0afdfb868c16abd17400"
  ],
  [
    "Mentre le rose appassite riempiono il palco",
    "05511998e81f85bf9187808afbe33653"
  ],
  [
    "Oh, ma riesco ancora a vedere tutto ",
    "3eb82c27bed280412fbbffb5881660f7"
  ],
  [
    "Offri un fazzoletto se sta piangendo. Un fazzoletto è un'offerta comune da dare a qualcuno se la trovi piangere.",
    "8874f71f57073196e4cf3dadf9020f8d"
  ],
  [
    "A Copenaghen, questi si chiamano «Wienerbrod», anche se a Vienna sono «Kopenhagener»",
    "fecbfa4233b14388e3143b099033e848"
  ],
  [
    "Kanye West e il coro dei ragazzi di Harlem:",
    "777442187d2fd5221966a89bdde69f31"
  ],
  [
    "Ad esempio, a spirale al trotto, cerchi di 5 metri, ecc.",
    "051aa1658fc3bb1c8556cd6cbfaf42f5"
  ],
  [
    "Si consideri un cambio di amici.",
    "82c61c3fcb207a098441fce937245215"
  ],
  [
    "Come hai potuto farlo? (Fallo)",
    "654b81df8e1eec2f60521d5eeb63ca4b"
  ],
  [
    "È il tipo di diffamazione espresso da stampa, scrittura, immagini o segni",
    "687427e54c0c1700ef44736d56efb063"
  ],
  [
    "Immagino giusto riguardo al tramonto",
    "3e27f7cadf28e009dfdc836dc454c8a0"
  ],
  [
    "Ho parlato con tua figlia",
    "4f0c0365758f5bc8f7070907ff16dcaa"
  ],
  [
    "E ancora e ancora e così via",
    "d0678800de5338edf1fb17529f7675b0"
  ],
  [
    "Se lascio il mio lavoro per una vita semplice",
    "539583f0b0449d35777abaaff1294081"
  ],
  [
    "Invece, sii intelligente con il tuo umorismo.",
    "70cd020954a8aff2dd116cd9a648e52a"
  ],
  [
    "Nel 1888 scrisse che stava lavorando a un'invenzione «che fa per l'occhio ciò che il fonografo fa per l'orecchio».",
    "0b538e85ece4097c4df83b2b7607d60a"
  ],
  [
    "La decisione di andare il 6 giugno era dovuta a James Stagg, consigliere capo di Eisenhower su questa scienza atmosferica",
    "31f76379a2144f4609f913bcbaadda85"
  ],
  [
    "Benvenuto nella terra del fuoco",
    "a13406a09e71820c1756e443a8345634"
  ],
  [
    "Ha alzato il tetto apribile ",
    "67c11a5217790e701850a3415e6f0b84"
  ],
  [
    "Assicurati che dire «ti amo» abbia un significato e una passione dietro.",
    "c77aae3776d60f7f95c2b5a5cbb04be2"
  ],
  [
    "Non aver paura di fare battute che trovi divertenti, perché è probabile, potrebbe anche trovarli divertenti.",
    "d7f37e61395cd0a5b0e66815e9156d79"
  ],
  [
    "Rispondi a questo messaggio con un «1\" o un «2\" corrispondente nel campo dell'oggetto.",
    "bb7dbbe436980df75f16fb90799bbdd1"
  ],
  [
    "Se vuoi fare colpo su di me tesoro ecco il mio, ecco il mio piano,",
    "ee1bda52a3102d8638c31be3333d1ffd"
  ],
  [
    "La punta delle dita mette su uno spettacolo",
    "b12fada7698f61684b25c85087f76554"
  ],
  [
    "Forse un giorno, ragazza, possiamo scopare",
    "8fae3e80cefbf1600100832ae7284b81"
  ],
  [
    "Gli astronomi dividono il cielo in 88 di questi gruppi stellari",
    "2af8af5f5259b7b5d40e3ef92ccea9cf"
  ],
  [
    "Quando il mio latte macchiato non è proprio come piace a me",
    "83bae5e0b2a29a61b76520575b09d3c2"
  ],
  [
    "Non aspettare molto o penserà che non ti piace più.",
    "e5dc74c79f81c01b3e57f39512e550d5"
  ],
  [
    "Se vuoi vedere una casa mobile",
    "99c503c6f0cfdb4fe32fa2a816d1cd7e"
  ],
  [
    "Ghiaccio nuovo, bicchiere nuovo",
    "634f996366f05fb33fc37986bd9be1ea"
  ],
  [
    "Altri modi in cui puoi essere giocoso sono coinvolgerla in conversazioni spensierate e vivaci.",
    "02b5b878129826a9cd184e5689f318e8"
  ],
  [
    "Sì, chi ti darà il bacio della buonanotte?",
    "75126854babe91abda24c12316c1e04a"
  ],
  [
    "Questo attore nato Alfonso D'Abruzzo ha ricevuto molte note «M* A* S* H»",
    "636ce3f63dd62d41bfebce3730b7b576"
  ],
  [
    "Quali comportamenti dovresti tenere d'occhio?",
    "eabd9f791e6d8d57f9eec241ead3fd16"
  ],
  [
    "In un racconto di Frances Hodgson Burnett, Mary Lennox tende a questo posto del titolo e Colin diventa più forte man mano che fiorisce",
    "44c783559391d9a8cf2c1d0eeb3ee875"
  ],
  [
    "Questo re inglese sposò Berengaria nel 1191 e andò in luna di miele di conquista e saccheggio a Cipro",
    "2956ab69d42134cf27b6a5e5c5ea1bef"
  ],
  [
    "Quei ricordi non invecchieranno mai, fino al sud",
    "8f9cf85c35890818639072ba394437a3"
  ],
  [
    "Questo cantante ha interpretato un professore universitario innamorato del corpulento prof. Sherman Klump in «Nutty Professor II: I Klumps»",
    "9b62b58f9a6a7b7f25b526261dfe9921"
  ],
  [
    "Ma il mio cuore ha un ricordo",
    "d78b45986350bf45b462f728519d6b6f"
  ],
  [
    "Ricorda che un venerdì sera non lo dimentichi mai",
    "bdb06c383f4a335ac800b0b4909a82b1"
  ],
  [
    "Se si sta dimenando sul sedile e si sta allontanando da te, è spaventata.",
    "52f85869748f216eab483ad2fa36a455"
  ],
  [
    "Sa che la amo e ho bisogno di lei. ",
    "808a574f5cefb5bb64c47bb5cedc1057"
  ],
  [
    "Canzone n. 1 che inizia «Imagine me and you, I do, I think about you day and night...»",
    "c96cd770e7701379d620b148d398b244"
  ],
  [
    "Confrontati con te stesso, non con chi ti circonda.",
    "6395f5cf62ab1b774db97d4f646f4930"
  ],
  [
    "Se prendesse un treno, sarei su quel binario",
    "d9fa8cd72fbadec309ff20a6d772c8cc"
  ],
  [
    "Fagli i complimenti, chiedigli come sta e in generale dimostragli che ci tieni.",
    "c12f291d0a9b083b45bcf65c2ed8c8c5"
  ],
  [
    "(Ora posso buttare via il mio pass per l'autobus e cagare oh mio Dio)",
    "eb949bd37820fe4522a122e078570549"
  ],
  [
    "Walton ha scritto una vita di questo poeta «The Altar» dopo il quale l'ex Pres. Bush avrebbe potuto essere nominato",
    "d60dd4de11806c466d0bd4d3db93911f"
  ],
  [
    "Hai animali domestici?",
    "15cd17bbed7104f4be23ddc304813563"
  ],
  [
    "Loving è mio amico",
    "be5fd9969a3199782b860b309e7f5606"
  ],
  [
    "E come l'ho lasciata andare senza combattere.",
    "75f8dad5e5a6173cab8e6c5e04da6ca9"
  ],
  [
    "Alza le mani in cielo e dì",
    "a7373f71378255398200667786c17bc9"
  ],
  [
    "Apparire fisicamente fiduciosi può farti sentire più sicuro.",
    "50649de52053d74b3f0c92a5ac60cd9d"
  ],
  [
    "Prova a dirle che ha gli occhi più belli o i capelli più morbidi che tu abbia mai visto.",
    "eaa848a1fadff4383b186a704abfc613"
  ],
  [
    "Prima della sua tragica morte, nel 1997, ha osservato che «Essere una principessa non è tutto ciò che è incrinato per essere»",
    "1e151df35c8eee725b1f5b473e1dab12"
  ],
  [
    "Quando mi sono svegliato,",
    "c676e7e3326ae70a9c6cfb2fb818df3b"
  ],
  [
    "È un petardo",
    "3bbc9da1160c935479afb4e23218e017"
  ],
  [
    "«Perché mi hai posto come marchio contro di te, in modo che io sia un peso per me stesso?» chiede nel capitolo 7 del suo libro",
    "93f4d822bbef2200831f04cab2ddcef7"
  ],
  [
    "Prego Dio che mi faccia sentire bene",
    "4eab5c901182449452cccf75c60e7327"
  ],
  [
    "Il ragazzo americano Jack Armstrong non si è mai stancato di questa «Colazione dei Campioni»",
    "df5d3aeaa50c9d01a3c89050735421e7"
  ],
  [
    "Sono orgoglioso del mio carico frontale Maytag Performance Series che ottiene un Energy Star dal governo",
    "6b422f079016b7e6b667949e8a54af6d"
  ],
  [
    "Sacchetto di carta marrone sacchetto di carta marrone (andiamo)",
    "bd1889bf194a6da14f276529e4fbe8f1"
  ],
  [
    "Sii te stesso. Essere onesti su chi sei veramente e su ciò che pensi sia un'abilità che pochi possiedono.",
    "1335d5c3da2cf8ebe7cf20982931267d"
  ],
  [
    "Non dare per scontato di saperlo con certezza finché non hai parlato con loro. ;",
    "b067728018e852c5fb00ae1ed00a0c3f"
  ],
  [
    "La folla in piedi perché non ne ha mai abbastanza",
    "f7438719337018d9488b761fb5544b5c"
  ],
  [
    "Ad esempio, la tua data potrebbe portarti a:",
    "933394b4bce1f964d9257211981d185e"
  ],
  [
    "Voi due potreste essere in grado di trovare un modo per sistemare le cose e andare avanti.",
    "23fbd3a62989b0fb7730704e251a9a26"
  ],
  [
    "Dal greco per «latte», un sistema di stelle come la Via Lattea",
    "0cc7ee4eb9eaf6b6e7e77f1a8f0a3790"
  ],
  [
    "Siamo i migliori",
    "0e02074f08e4a48178ca1e2bcc805104"
  ],
  [
    "Considera il fatto che non saprai davvero con chi stai flirtando.",
    "847291001de934515d1e9edac539f02d"
  ],
  [
    "Assicurati di avere foto lusinghiere.",
    "80dd278f5e441a57634ff041cb65a252"
  ],
  [
    "Cosa sarebbe impegnativo, doloroso, o inappropriato in quella situazione rimane lo stesso per uscire con un gemello.",
    "780c275b11e3361cdc5d9de1074e8b3e"
  ],
  [
    "Non sto cercando di metterci nessun sfruttamento",
    "51d5dd6ae80b4c049d6ab7062adae6e7"
  ],
  [
    "Canto velocemente, so che tutta la mia roba è bella",
    "377dd5e79d33c0d462278af38c604e75"
  ],
  [
    "Nome teutonico per una mousse a base di panna montata e incastonata in uno stampo torreggiante",
    "6f91a6da0c5e0846d76a12fb32c06b4c"
  ],
  [
    "Mantieni i tuoi movimenti lenti e leggeri.",
    "3b1c75d3fd39adf1942a85f6916fe62d"
  ],
  [
    "Questo è ciò che dice la Bibbia",
    "7f6de60787c3d1879d1d01cca21b09be"
  ],
  [
    "Smettila di guidarlo ancora.",
    "dab84a3d3fe35a1a9ff4d3a094dff6dd"
  ],
  [
    "Portare la sua squadra allo stato",
    "162b960416481a21acb2d6ca8d64485e"
  ],
  [
    "Nessuna sosta fino al mattino",
    "6404937cef1b8e7ea52fc6d2ebc2c9bd"
  ],
  [
    "Ma baby non lasciare che arrivi l'inverno",
    "2ba0372ee7ba252fc5270f4f0ad4e26a"
  ],
  [
    "Il Granth Sahib è il libro sacro di questa religione, noto per il suo tempio d'oro ad Amritsar.",
    "c824eab092e03cc981e83c9417f34ac7"
  ],
  [
    "Attirarlo su di esso non fa che peggiorare le cose",
    "f336f90cebcb15d5d715327ec3987b49"
  ],
  [
    "«Full stop» è sinonimo di questo segno di punteggiatura",
    "b1ddb5b581ccc92afc3e6f51a663338a"
  ],
  [
    "Ho detto una preghiera per i cari defunti",
    "a7480ee0132f351a1a6f913d225ef9cf"
  ],
  [
    "1 dei 2 golfi che si diramano dall'estremità nord del Mar Rosso",
    "d1453b28544c339287484f814aab7b34"
  ],
  [
    "Date un'occhiata a me adesso",
    "63812918bbbfd111799cb76bc3ca94cd"
  ],
  [
    "Devi averti come non ho mai avuto amore prima...",
    "e9d778d0773ca42276559834bdf11631"
  ],
  [
    "Diavolo, dovrei sentirmi giù",
    "f2f2404db47efaa541659ecc46e0f0c9"
  ],
  [
    "Farò tutto quello che vuoi fare stasera",
    "b124536ac216e2e470dc6da394df6568"
  ],
  [
    "Tuttavia, ci sono alcune cose da tenere a mente:",
    "08c6d06383f2f43c9bdfbe15e0636553"
  ],
  [
    "È una rissa tra bande rivali; siete pronti a farlo?",
    "b39231991ea70018c880398662291980"
  ],
  [
    "Charlotte in «Charlotte's Web»",
    "2f378cec9d61ba194b8d77c4e67a36b0"
  ],
  [
    "Tirare la fune di piombo verso destra per esercitare una pressione.",
    "14d33ba5cb41dd67de167c826f789bb5"
  ],
  [
    "Come me, ti senti perso",
    "487ff442651555b3fd95981957eec771"
  ],
  [
    "Una volta che il tuo bacio sta diventando caldo e pesante, è ora di iniziare a toglierti i vestiti in modo da poterlo indossare.",
    "5e209c207398760b8e526863d9635701"
  ],
  [
    "Via verso sud, verso sud",
    "8aeaa6804515cee8b2f73b259540b552"
  ],
  [
    "Una ragazza stupida potrebbe far interessare un ragazzo per una notte, ma una ragazza intelligente sfiderà la sua mente e lo farà impazzire per un periodo di tempo molto più lungo.",
    "f1eef2b1d7de39a9cd3c2980fe1c1d63"
  ],
  [
    "Presta attenzione a cose come un sorriso, una luce negli occhi o il suo spazzolarsi i capelli.",
    "c3367fbbeb25a166f96cd68dfce03c89"
  ],
  [
    "Considera il leasing.",
    "73c7a0cb75511a5d8191ac5e4854acfe"
  ],
  [
    "Fitzgerald: «Nei miei anni più giovani e più vulnerabili mio padre mi ha dato alcuni consigli che mi sono rivoltati nella mente...»",
    "1ccc22edd1f07ace6d453285fe3929e1"
  ],
  [
    "Sembra che «The Fixer» fosse dentro per lui per vincere un Pulitzer nel 1967",
    "a02c6bfece7f6965d6233469b1d2b9a3"
  ],
  [
    "Prova a parlare con lui/lei.",
    "e0b5327b9f3dde9f6e8d9a4a82a81bc7"
  ],
  [
    "Zeppo Marx ha contribuito a creare la linea americana di questo segugio che si sarebbe sentito a casa a Kandahar",
    "5928a20b0c6abdb2b0f15827831cedc2"
  ],
  [
    "La quarta lettera dell'alfabeto greco",
    "4c4ff11127c8a757fbcd03dcdccd2f3d"
  ],
  [
    "I pesci Betta sono animali domestici divertenti e facili da curare.",
    "ed9ba1d5c67773612b597c694e126ad1"
  ],
  [
    "Questo autore è stato uno dei primi a usare il termine «Jazz Age» nel suo «Tales of the Jazz Age» nel 1922",
    "3d9b19cfe1e6345eec0a13fdebe60af1"
  ],
  [
    "Di' qualcosa del tipo: «Mi sento strano a chiederlo.",
    "4bacd8c0429a68704716edd940dfe593"
  ],
  [
    "Sebbene abbia fatto il suo primo volo a marzo, non ha infranto la barriera del suono fino a ottobre",
    "cb534745e3c5c5d48a86a5bd17048b6f"
  ],
  [
    "Può sembrare un po' sdolcinato, ma questo le dà il suggerimento che sei interessato e la fa sentire come se sapesse cosa sta arrivando.",
    "52307a5e053c6d06c67b4f301b6817c0"
  ],
  [
    "Cordiali saluti a te e ai tuoi nel 2002,",
    "0e38e300ec2f9161ceda4b83d156124a"
  ],
  [
    "Riverside sabato sera e",
    "d46744a34554efa17c89b6f5fa56c5ae"
  ],
  [
    "I tuoi amici ti conoscono bene.",
    "b65aa062976cd614210346a88a2b01d5"
  ],
  [
    "E quando il giorno diventa notte",
    "5cb9225d122c11f0e72cafa7d2b02735"
  ],
  [
    "Non esitate a essere la persona che inizia all'inizio.",
    "d6ed02bf8823f9ab7576adc1b7558526"
  ],
  [
    "Sto cercando di prendere la macchina con le ruote cromate qui",
    "c1078ae59b7147735571cacd17b67ca1"
  ],
  [
    "Non è una cosa facile da fare",
    "9c8f798a42415a845dce19b03d828d9d"
  ],
  [
    "Beh, li stava combattendo.",
    "8b92c98a73df5b578520c2502d2973a1"
  ],
  [
    "Limas e reni della band Freddie Mercury",
    "e6e8a23469b08de7a94ce06a85ba33ee"
  ],
  [
    "Una volta che il cavallo ha finito di annusarlo, inizia a strofinarlo sul corpo del cavallo.",
    "a8053e93bf6dece31bdd33fca2bbb92f"
  ],
  [
    "Quando Elinor Wylie sposò William Rose Benet, divenne la cognata di questo poeta e romanziere",
    "8fd47463a5635cfb480c4d52b61f9c18"
  ],
  [
    "Felice come può essere",
    "9701b2e9c603cc36e0bb02ed31c74961"
  ],
  [
    "Questa roba da giovane che non conosco... non voglio lasciarti andare",
    "2ebf5b2c66b5a706f90eb5ff26770222"
  ],
  [
    "La U.S.A.F. Academy si trova fuori da questa città del Colorado, sede del principale U.S. Olympic Training Center",
    "32dc955671e6fd5ed8c578ae09211dd3"
  ],
  [
    "Per farci passare",
    "eb06e0c4fa8cff3b5554981044fb7c94"
  ],
  [
    "È sempre incredibile!»",
    "a5ed870e0c089d8a2f9029a5140c18db"
  ],
  [
    "Una volta insegnante di inglese come seconda lingua, oggi è la governatrice del New Jersey",
    "eaaa29fbb5622f84651a12d043fad029"
  ],
  [
    "Flirta un po' con lei.",
    "9aff96cd2960f82de4ec9412505ce7ab"
  ],
  [
    "Mi appoggierei all'indietro e lascerei che mi faccia esplodere",
    "ddaef68002dbbad685d0afa682aaf62f"
  ],
  [
    "La sua fede è probabilmente la priorità centrale nella sua vita, il modo in cui il lavoro o una passione o un progetto potrebbero essere per qualcun altro.",
    "8315f06b10a678afc63a31df017841df"
  ],
  [
    "È come 25 anni all'ergastolo, quindi eviti di prigione",
    "888ee137abf88935e337ea3bcae6e7db"
  ],
  [
    "Dal luogo in cui il padre è andato, le madri sono a malapena a casa",
    "1e54d0952a282d16aed0adaa6fb49843"
  ],
  [
    "Le entrate generate attraverso tour e varie attività in loco vengono utilizzate per finanziare programmi di conservazione ed educazione all'interno della Riserva della Biosfera di Sian Ka'an. ",
    "20925cb5e3bebc777aa6745fafe057fc"
  ],
  [
    "Vincitore dell'Heisman Trophy all'Oklahoma State, è stato il Rookie of the Year della NFC nel 1989 con i Detroit Lions",
    "52e95f98765725665a3e05776265f551"
  ],
  [
    "Mahon ha sostituito Andrew Fastow, che si è dimesso dopo che sono sorte domande relative a una partnership che gestiva mentre era chief financial officer di Enron. ",
    "6d96e8524374087b5b7b7658bfdbf2ef"
  ],
  [
    "Perché il mio cuore ha un ricordo",
    "f61529673cdb75756782b26dddf03eb1"
  ],
  [
    "Lee Smith è il leader di tutti i tempi in questa categoria di lanci con 478",
    "56076985aff3680fd43066ff3667bbfe"
  ],
  [
    "Carl Sandburg ha definito questa città un «giocatore con le ferrovie e il trasportatore di merci della nazione»",
    "434552fa646e7469950f26e49d91858e"
  ],
  [
    "Ho contribuito con una ricetta a «Cooking for Heroes», un ricettario della Croce Rossa: zuppa di piselli franco-canadese con questo tipo di carne",
    "b8b757312af69ea30aad2f6f0ea6c049"
  ],
  [
    "Datele l'opportunità di farvi il solletico.",
    "7214e4a94d6b4aeb2a9eeec53ddc1102"
  ],
  [
    "Questo non significa che non dovresti essere te stesso, ma essere solo educato.",
    "076a67d096c04869b4bc05854a298ebc"
  ],
  [
    "È uno che non andrà mai via",
    "340d13ff50cb9eda03149399025d8024"
  ],
  [
    "Ecco perché abuso di te che non sei teppisti, rock club come Tiger",
    "a52c58e5804476c2672057c33f63b0a1"
  ],
  [
    "L'8 agosto 1950 Florence Chadwick batté il suo record di nuoto della Manica del 1926",
    "23d678a9e8ce1a2b53ea583638b88d93"
  ],
  [
    "Sei sempre stata la mia luce guida",
    "197552b058c792c7384d73c0c8ab7e31"
  ],
  [
    "Come risultato di questa guerra, lo Swaziland era sotto il controllo britannico dal 1903-1968",
    "0e4746275d01014148fe459f551a13d8"
  ],
  [
    "«Perché hanno dovuto mandare il mio bambino a casa?»",
    "d2eb115a70633ef1eba7b4fe81dff89d"
  ],
  [
    "Una volta che vi siete conosciuti e siete spesso in giro, puoi iniziare a dare una marcia in più.",
    "be0d8c3f6f245d74e4cf038983a570e0"
  ],
  [
    "Colore rossastro nel nome del tanager visto qui",
    "532763f7c938bc37e38b6b4c42586737"
  ],
  [
    "Credi nell'amore a prima vista?",
    "481d0a244a3951a4e2e763104e812c81"
  ],
  [
    "Il pubblico è rimasto sorpreso dal matrimonio di Lyle Lovett con questa attrice; è stato un primo matrimonio per entrambi",
    "765dd336604ba61880236d10e0a7bef7"
  ],
  [
    "Se spunta la mia lista di Natale",
    "b91aa9130ea7400ef964bdae5b87ca0e"
  ],
  [
    "Sarò puntuale,",
    "7d284db1c6ac5e2d9f9a300687861403"
  ],
  [
    "Una prelibatezza olandese è il kaasdoop, una fonduta solitamente preparata con questo tipo di formaggio olandese.",
    "ce96b621f8b3b95b4a6d1e8e6c0649ba"
  ],
  [
    "Meglio darmelo quando voglio",
    "5ddb098a1c910abda841ec2aea065ba5"
  ],
  [
    "In questo tipo di fotografia, si vedono delle aure che circondano il soggetto fotografico",
    "2067d3920094e3411c23cc91eb5694f4"
  ],
  [
    "Non c'è tempo da perdere",
    "d10ecebdec4035b5a73a66fc07934a38"
  ],
  [
    "Soprannome di Jack, le cui azioni hanno portato alle dimissioni del commissario di Scotland Yard nel 1888 Charles Warren",
    "7f8a938b49c0ce851782884fb449150c"
  ],
  [
    "Tuttavia, Dynegy ha affermato che può abbandonare la sua offerta da 9 miliardi di dollari se emergono altre cattive notizie o se le cause legali pendenti contro Enron portano a costi superiori a 3,5 miliardi di dollari.",
    "690ea3e899bf5a22201d1f7a6926abca"
  ],
  [
    "Bella, meravigliosa, perfetta ragazza tutta americana ",
    "7d6641299b5a95f36a9cca46fe4ca058"
  ],
  [
    "Sì, si è presa il cuore e se n'è andata lungo la strada",
    "c94dc48960f9b156b0cb8545224b6669"
  ],
  [
    "Parte di sembrare fiduciosi è vestirsi bene.",
    "cda22a986bb3e1a469ea9c969a3685ca"
  ],
  [
    "Quindi inclina i fianchi in avanti fino a quando la zona della schiena/fianchi/glute/stomaco non fa una «s».",
    "1b96f357ce23c9442b136edbb9b95372"
  ],
  [
    "A volte due persone si sono davvero divertite e iniziano ad aprirsi l'una all'altra molto più velocemente di quanto si aspetterebbero.",
    "cfa313c02d5957852dfd6511f498cefe"
  ],
  [
    "Ooh oh, ooh oh",
    "96b4debc49dba870c632db4e1ad6f342"
  ],
  [
    "Andai a scuola contro la mia volontà, verso sud",
    "399321d9ba1cadd9345775b4206e0528"
  ],
  [
    "Michael Bolton:",
    "3b25a79a0f97f4cd5873577f9e2779a0"
  ],
  [
    "Metti tutto insieme, baby, staremo bene...",
    "ecd10fa4462d7798db5cc332ebd2ef1b"
  ],
  [
    "Un milione di modi per lasciarti indietro",
    "69c1d691f4fbe3219d31621188482b2d"
  ],
  [
    "Entra per un po' di tè fatto in casa",
    "79be290f5faa144d5653cf524ef927c1"
  ],
  [
    "L'olfatto è incredibilmente importante per attirare le persone.",
    "c97d25db71162c0ab15bc62fb6f332ca"
  ],
  [
    "Ciao, significa ciao o buona giornata",
    "fe4e88408c3860e01e85335c3f0ed88d"
  ],
  [
    "Elizabeth, è corretto?  ",
    "69d7c613a10f5d1cd70f8bbf80d3800a"
  ],
  [
    "Chiedi perché dietro il tuo comportamento e il tuo atteggiamento.",
    "8bb4b59b77005bf500ed6dd374239094"
  ],
  [
    "Vedi, We The Bess...",
    "aed7e334f3c62a20d4b1568f98db8f31"
  ],
  [
    "Costituiscono il genere Beta",
    "1c23d9b8d3406f5dbfc289c33954e30d"
  ],
  [
    "Stai al sicuro alle feste o nei bar.",
    "cf4b8ab1cb989d82c74c32c191649432"
  ],
  [
    "Decidi dove sederti.",
    "1506dcb41c4f9cf459a4fa527712f925"
  ],
  [
    "Guinness dice che Mike Racz ha fatto questo a 100 ostriche in un record di 2 minuti e 20,07 secondi",
    "a0a337c9d6cc598639e20055753139d6"
  ],
  [
    "Sono contento che siamo d'accordo",
    "6a9d78859bbb1c237878dff9761b2136"
  ],
  [
    "Il simbolo di questa unità di resistenza elettrica è la lettera greca omega",
    "ceaa06042752d9ff3d709e12c43ac946"
  ],
  [
    "Sentiti libero quando sei con lui.",
    "2d896853a60cc4f9f954cfc3b5b69f95"
  ],
  [
    "Specchia le azioni dell'altra persona.",
    "0a7bd684fc864a32c07017149bc24597"
  ],
  [
    "Quando sei seduto, prendi spazio, rilassati e cerca di essere il più orizzontale possibile senza che sembri strano.",
    "d04a7ff3bb7d42e4b17a26f21efa8811"
  ],
  [
    "I sub di solito hanno 2 di questi dispositivi ottici, 1 per uso generale, 1 per l'attacco",
    "c1cceea12af859d3c605e30da48148dc"
  ],
  [
    "Poi è scappata con Billy Bovine",
    "416a9af8e0c40c00f5cb4cb28636dd3f"
  ],
  [
    "Fai le tue date uno contro uno.",
    "49f6075fb370acfa6db8fd4a39416caf"
  ],
  [
    "Durante la promozione di questa attività del titolo, Van Morrison ha aggiunto che è stata «una notte fantastica per fare romanticismo»",
    "e44ea1d1d7e1cdbc053394e2fbdee567"
  ],
  [
    "Luoghi da evitare:",
    "cc5343bfba6b9897f07141c884929d23"
  ],
  [
    "Due piedi nudi sul cruscotto",
    "0fd829bcbef29b1299180ad3e5ae80d9"
  ],
  [
    "Per aiutarti a rinunciare",
    "0248514982ede963e1e9ec7ba21afb0f"
  ],
  [
    "Me lo ricordo come se fosse ieri",
    "0be45dd4f22744629f2201b271e9894f"
  ],
  [
    "Vedi se è emotivamente disponibile.",
    "69b932506598542ef80290a768471b12"
  ],
  [
    "Chiedigli qualcosa che gli piace fare o che gli interessa, ad esempio se ha visto l'ultimo film con il suo attore preferito.",
    "666f9cb5bcc9bc013da2bdd846e646ab"
  ],
  [
    "Lope de Rueda e Lope de Vega sono stati 2 dei drammaturghi più famosi di questo paese",
    "36ac2deabef27c3a8019db9e1727a2fd"
  ],
  [
    "Trascinarlo in un punto che dovrebbe essere un grande",
    "2cee607c33a75fdb7a9f12a999d3b4f8"
  ],
  [
    "I tuoi complimenti avranno molto meno significato se li concedi per ogni singolo tratto positivo che la persona ha.",
    "dea9d9c2fd1786e6c671a6d182d9a1f1"
  ],
  [
    "Abbi il senso dell'umorismo.",
    "41badcd33dc17087210fc320e3f70ec1"
  ],
  [
    "Simile al suo parente più grande, il mammut, questo mammifero estinto aveva i capelli arruffati e 2 set di zanne.",
    "25f9fa9321885f34409a51ef54809d60"
  ],
  [
    "Delle 3 sorelle Bronte che sono state romanziere, è l'unica che ha vissuto oltre i 35 anni",
    "47a7ab14a756082c5073f14824fb77bc"
  ],
  [
    "Mamma dice che vuole trasferirsi a sud",
    "29508fac18f7d77481b37cd38a330359"
  ],
  [
    "Coastin' like crazy - Possiamo tornare com'era prima?",
    "fefde70cb4fc4a872a5ac0289756b85c"
  ],
  [
    "Lay: se le SPE fossero state capitalizzate con forse 30 milioni di dollari in più di capitale di rischio, non ci sarebbero stati dubbi sul fatto che si sarebbero qualificate per un trattamento fuori bilancio e non ci sarebbe stato bisogno di riquotare gli utili la scorsa settimana per riflettere il consolidamento delle SPE.",
    "05c237e48a500a3689cc938da540bda7"
  ],
  [
    "È l'università dell'Illinois le cui squadre sportive sono soprannominate Blue Demons",
    "905e771668537997715b95695a43354c"
  ],
  [
    "Hai trovato il mio cuore",
    "954f7d67085e34258b3b0c748bce5813"
  ],
  [
    "Sembra ogni cuore che abbia mai amato",
    "a58e8f0775b825bf7464fe0ffbc68fb3"
  ],
  [
    "No, no, non voglio che finisca",
    "45869a188833e0e58bf0d9cd5a57b0ba"
  ],
  [
    "Gli articoli di vendita esauriti sono il segno distintivo di questa tattica di vendita ingannevole",
    "29b2bd635e8ae67a3f43bbdcddad7c76"
  ],
  [
    "Willis Carrier ha trovato un modo per controllare l'umidità e la temperatura e ha creato il tipo moderno di questa macchina",
    "87ce036efb9372970270f7bd12ae155b"
  ],
  [
    "Anatomicamente, la dorsale è l'opposto del ventrale e questo è l'opposto dell'anteriore",
    "6afa4bd0015fc3042579d941564ec16d"
  ],
  [
    "Sto parlando di te",
    "778af6c9ccbc23b224ebbe3ca9332f5d"
  ],
  [
    "È importante essere attenti a quando e dove farai la tua domanda.",
    "00e678c2dd5a8c7531a2bce31448cafe"
  ],
  [
    "Edmund White ha scritto una biografia definitiva di questo ladro, romanziere e drammaturgo francese di «The Maids»",
    "530061032134cd04c05a39f7c4ba2514"
  ],
  [
    "Cerca di non giudicare un libro dalla copertina.",
    "d6548791cba891634ec8c49ed3c2725c"
  ],
  [
    "Fai attenzione ai segnali su cui ti sta solo guidando.",
    "d07c40c9f29e881a9efe37ccf408da6d"
  ],
  [
    "Un incrocio tra un Bing e un Van, il Rainier è un tipo giallo di questo",
    "e3aeaee9aeecedbd2da228ef86fafebc"
  ],
  [
    "Elijah Blue Allman è suo figlio",
    "db6eda3e7c9e7d81d8db0d068ee3f67d"
  ],
  [
    "Provalo la prossima volta che un amico ti invita in un'avventura selvaggia.",
    "46946d745d42ecc270f5a2d27796a24f"
  ],
  [
    "Sii un'altra via per il tuo cuore",
    "1a3da103101780e95f6fae11f523a18b"
  ],
  [
    "«How sweet the sound» di questa canzone, il titolo di un album gospel di Aretha Franklin del 1972",
    "eac2ea0c56978acd165459da4460fe05"
  ],
  [
    "La tua mente cade",
    "b8bebcfc802c04d514c64d77a4244809"
  ],
  [
    "Passa proprio come il mio",
    "d7f8a4b3ffb6fc2c646417a6bc85a66f"
  ],
  [
    "L'aria intrappolata in questi serbatoi fa galleggiare un sottomarino",
    "07ea96e406f70b40e74e954d096cdfc0"
  ],
  [
    "Torna da me",
    "baf39e56e215078cc45d4825d5f0cc3f"
  ],
  [
    "«Hound Dunnit» è una raccolta di misteri sui cani per bambini di questo autore di «I, Robot»",
    "7bc348c61e90541c2f7b871eb259dc85"
  ],
  [
    "La risata è contagiosa e godersi insieme una situazione divertente può aiutare a cementare il tuo legame o renderla più attratta da te.",
    "32a4416a16ffbeccb7e58264447cbc9c"
  ],
  [
    "È più grande di te",
    "629267cc541c09cbfa6c0f1e6873018e"
  ],
  [
    "La finestra di dialogo per «Sei ora o sei mai stato?» è stato tratto dalle audizioni di questa commissione negli anni '50",
    "8f8745927c4eeda0d8018ab3f0f2a42a"
  ],
  [
    "Vuoi che la data sia solo voi due o vorresti che arrivassero anche degli amici? ;",
    "5c119c85882ee5724abf1a2489cb5761"
  ],
  [
    "Alcuni fan possono guardare la tua scena di nudo con i loro «occhi» questo (come nel titolo di un film di Stanley Kubrick)",
    "14548c6b4e494905ab9252d7f64c1a3a"
  ],
  [
    "Mi chiedo se le sono mai passato per la mente",
    "aaada1f5b59389d984c9221b4537e40a"
  ],
  [
    "Potresti avere un caro amico di cui ti fidi far emergere i tuoi talenti, abilità e risultati intorno a lei.",
    "ac98d95ef1dabea46ce2170235d9c826"
  ],
  [
    "Non vorrai forzarlo, sembrerai un'anatra!",
    "9866b811ccb5f74964ba01aef8a8207a"
  ],
  [
    "Le seguenti richieste non sono state accolte e rimangono senza risposta.",
    "296f5633462e7a530efc11029d3d4a03"
  ],
  [
    "Quando le cose si mettono bene tra di voi, date loro il vostro indirizzo email e nient'altro finché non potete fidarvi di loro.",
    "a7ec370047fab6dfc21165548ddf957d"
  ],
  [
    "Il telescopio solare più potente del mondo si trova vicino a Tucson in questo stato",
    "e2f3b1c99f60a17e83716dac3020e547"
  ],
  [
    "Parlando naturalmente",
    "e75db038d7cc6d9264108db54aa5a816"
  ],
  [
    "Ecco perché ti ho preso...",
    "9f4160a35f93faaa36ce7dba02202590"
  ],
  [
    "Fare il bagno almeno una volta alla settimana.",
    "996bad56dc026c914fb8d31112923248"
  ],
  [
    "(Il cavallo dovrebbe essere usato per questo dal rullo.)",
    "47f506b94503fe6ee3ac338f00c90653"
  ],
  [
    "Divertente quanto intelligente",
    "0abb1765eee6406587b9e5d212cf736a"
  ],
  [
    "Ho un boccone",
    "a6811cdcf1fb5a913e44471f72233486"
  ],
  [
    "Per un barbecue da cortile, il GPL è questo tipo di «gas propano»",
    "5a1544fc107e0c3ba3959e181127de10"
  ],
  [
    "Non dare la colpa.",
    "bafb5142f5a55df7f13e07bb7fe00a73"
  ],
  [
    "Comunque, dovrebbe essere felice di farlo, soprattutto se questo significa convincere il suo amico a smettere di guardarti nello stesso modo in cui lo fa lui.",
    "d5702f222fe7e6a8e7b81752e48187b5"
  ],
  [
    "È proprio come le scartoffie ma è più difficile da leggere",
    "b84c49386c55b61db8c78e54b4ad2e18"
  ],
  [
    "Adatta il tuo metodo di allenamento ai tuoi interessi di guida.",
    "b1d37729d11e728a38e058c2bed391e2"
  ],
  [
    "Questo Klingon «Next Generation» si è unito all'equipaggio di «Deep Space Nine»",
    "cec6264bc97e3fd5960786cd76069303"
  ],
  [
    "Andrea, Irving e il signor Pinkley",
    "d07b6203c292d3eb8422715c079686a7"
  ],
  [
    "Ecco il concorso: rispondi correttamente a tutte le domande nel link sottostante entro mercoledì 1 agosto alle 17:00 e il tuo nome verrà inserito in un'estrazione.",
    "982fb3edc3a1416b98c8417c62b05383"
  ],
  [
    "Bruce Springsteen è nato nel 1949 a Freehold, vicino ad Asbury Park, in questo stato",
    "5a054ded0a91331acd07fd6b351b688a"
  ],
  [
    "10 minuti, Bergstrom per 5 e Whalley ha parlato per forse 30 secondi.",
    "e96d412053be5c37203a50f6072bc202"
  ],
  [
    "Giuro che la prossima volta resisterò per tutta la vita. ",
    "c7bbd593e19de678b3206eab7d878dd4"
  ],
  [
    "Ogni volta che arriva la mia nave",
    "e62298f9a7271f62ff8641640188ac48"
  ],
  [
    "Per i Beatles era meglio di Best",
    "09e818a6fca690fa0cfeb517d88517bb"
  ],
  [
    "Proprio come mi ha insegnato mio padre:",
    "43b2d542cd3f66ae8e945349c000be4d"
  ],
  [
    "Woods in the hood, per avere il mio reality show, chiamato Soul Survivor",
    "094880c22b0edc15ea98c184ebce7e55"
  ],
  [
    "Gli amici di David Schwimmer sanno che ha studiato discorso e teatro in questa scuola di Evanston, Illinois",
    "c8a3bf2e9af6b52a968b6f9a26175dc5"
  ],
  [
    "Qualunque cosa serva per vincere prima il tuo amore",
    "122edc22840035b12e0d2536ce303916"
  ],
  [
    "Cercate di renderlo originale.",
    "7112382548be9fb27c17a28ccd768c2f"
  ],
  [
    "Molto presto la sua fortuna cambierà",
    "a13b9b5833794b4afa9bf2b5d00c9cbd"
  ],
  [
    "Pieno di cuori spezzati",
    "414c2728b302330826d40c1e3bc93260"
  ],
  [
    "A qualcosa di così bello, così dannatamente bello",
    "dcbdfb2be92c7418c37e6e88c29d2541"
  ],
  [
    "La California è piena di whisky, donne e oro",
    "38dbcaaa6ae5812c92c46e1cbbbb1b19"
  ],
  [
    "Coprendo argomenti militari e di combattimento, è il diario degli avventurieri professionisti",
    "eb8b9984ef1f13eea8b4d636f448ac01"
  ],
  [
    "» Il mio cibo preferito sono le lasagne; quando hai avuto la tua cena più memorabile?»",
    "e5d10f95e3693c9db67e4fe6303c442f"
  ],
  [
    "La Turchia ha ripreso il controllo di questi 2 stretti con la Convenzione di Montreaux del 1936",
    "2384bba5384d5545119b376ea16afb05"
  ],
  [
    "E sono d'accordo con loro con tutto il cuore, sì",
    "46376ef0343e1247bf2541e98d634759"
  ],
  [
    "In una nota linea di pickup, segue «Se dicessi che hai un corpo fantastico,...»",
    "8fe3ead31488e0f081d7d1995c6714f6"
  ],
  [
    "L'acquisizione di Dynegy richiede l'approvazione da parte degli Stati Uniti ",
    "620659faa2e87c985627e34def3c7c24"
  ],
  [
    "Il nostro obiettivo è di rilasciarlo ai media per la pubblicazione venerdì 8/3.",
    "d7bfc35267c5568dd08ad78a671c3c15"
  ],
  [
    "Andare bene in classe.",
    "422a168059dab3f283c3f6bf80601003"
  ],
  [
    "E scambiatela un giorno con una corona.",
    "92227864962d69427fb6c2bc54fbe3a8"
  ],
  [
    "Szczerbiak dei Minnesota Timberwolves",
    "ab1f9a7b445180f02053c0fdc9de583a"
  ],
  [
    "Alle ragazze piacciono i ragazzi che possono essere onesti e parlare di cose nella loro vita.",
    "86ecec5774cbb3ac3adfe02d45dd841b"
  ],
  [
    "Mi segui ovunque, sono ossessionato",
    "61c675cd82dd959c073469891aa7a103"
  ],
  [
    "Falle i complimenti",
    "9cc97c204683d4091450a16f473374c7"
  ],
  [
    "Ogni singolo giorno",
    "a597e4c431e539c103b308481ca5c226"
  ],
  [
    "Filmeremo la tua scena su questo tipo di «set» che ha una troupe minima - non sono ammessi i gawker",
    "75bdd182536fa136cfcbdae23bd31f8a"
  ],
  [
    "Bratty ass si è arrabbiato ha strappato la jag di suo padre",
    "681f2a966aadf9891b5036671a1af2c9"
  ],
  [
    "Sto cercando qualcosa che non riesco a raggiungere",
    "36edb02336d8f79aa00554e4bb0422d9"
  ],
  [
    "Nella sua prima puntata, questa colonna successore di Ann Landers ha detto che va bene addebitare l'affitto a tuo figlio pigro",
    "a91fea958d536b9ff17cc1616680c439"
  ],
  [
    "«Ti ho visto segnare alla partita l'altro giorno.",
    "12851e87a973bcd77feb82dfa1f829af"
  ],
  [
    "Scegliete il momento giusto.",
    "484594fb5c45097cb0634469c4cb7346"
  ],
  [
    "Trascorrere del tempo da soli",
    "98a1a41146bb0951e1cc7a342a28e8d4"
  ],
  [
    "Il risarcimento dovuto da un periodo precedente è questo tipo di «retribuzione»",
    "60c77afe297cf788ce0bde009bce3bff"
  ],
  [
    "Ma ora è tutto vecchio cappello",
    "b16dc092021772f3b6c1715cca82e8d9"
  ],
  [
    "Il tuo appuntamento vorrà qualcuno che sembri capace, sembra sicuro di sé e sembra sapere cosa è cosa.",
    "346d5607ab86e1eb457f587428760685"
  ],
  [
    "Il modo in cui lasci cadere mi fa venire voglia di pop, pop",
    "0ac012312fd0d6b2c8331fb61def1c7e"
  ],
  [
    "Questa città non dorme mai di notte",
    "040f22050989bad60cbb541d12baa87f"
  ],
  [
    "Un serpente e un movimento artistico sperimentale fondato nel 1948 condividono questo nome",
    "13b03908b066b488f3892a3861398466"
  ],
  [
    "Nel 1966 questa azienda divenne il più grande produttore di pianoforti al mondo.",
    "f11b6a7defa651c5eb3380e0dfc6c07d"
  ],
  [
    "Per esempio, non è bene mettere da parte il tuo potenziale appuntamento mentre corrono in classe.",
    "e027fb149aa80407470ce09e92205fea"
  ],
  [
    "Puoi anche darle un tocco giocoso sul braccio quando ti prendi in giro a vicenda, quindi sembra che tu stia solo scherzando.",
    "97841d6cde94cab8233cd2ff419ef659"
  ],
  [
    "Puoi visitare le vecchie case nel Garden District e nel quartiere francese di questa città durante la sua festa di primavera",
    "8351ec793c0cfa4df6da6f0cd7a33cfa"
  ],
  [
    "È ovvio che voglio essere preso da te,",
    "ab179f27168596c39b936809a828f459"
  ],
  [
    "Ti unisci alla Chiesa LDS.",
    "31cdeb6e0c657ab8b94decf10e410e32"
  ],
  [
    "L'antipasto tipico da PF Chang's è il pollo in tazze di questo ortaggio",
    "d7ae51803575e05ddeb8315f0c95bde1"
  ],
  [
    "Guarda la prima esibizione di Demons on Ice ",
    "934bd6190193271b0bfd36b309995b58"
  ],
  [
    "Dicono che l'hip hop sia morto, sono qui per resuscitarmi",
    "5573b3fed032c569dbf257437080af1f"
  ],
  [
    "Se hai bisogno di una spalla, la mia è qui",
    "c01ee663f8f12b5dea42d11b1714a307"
  ],
  [
    "Altrimenti non c'è una mancata corrispondenza in quanto i volumi si rifletteranno nel design delle tariffe di NNG con il 50% del costo del servizio che risiede nei libri contabili di TW?  ",
    "06fafbf6bc629bba776836438a2627eb"
  ],
  [
    "Posiziona i piedi e le gambe sullo schienale del divano e appoggia la schiena e le braccia sul sedile.",
    "b19cd2e0c01a1c240edaf483f7f16d3c"
  ],
  [
    "Joe Wheeler, un capo di cavalleria in questa guerra, era un generale mangiafuoco nella campagna cubana",
    "344cea815d71c6ac00b726588f0b14e5"
  ],
  [
    "Rimangono troppo occupati a correre",
    "74fad3ede81466bf0cd8660c900637a2"
  ],
  [
    "Non credo proprio",
    "1a66d3a1d58d7af381d6ff9ad68ffca2"
  ],
  [
    "Lei butta giù quel grembiule,",
    "a19087e33c366c14de2071742a72c449"
  ],
  [
    "Raduna una task squad (può essere solo tu e un amico o tu e un gruppo di amici).",
    "59b2cd55f08030c870d126298f1f985c"
  ],
  [
    "Perché, sai, ovviamente dopo mi ha permesso di andare in tour con lui",
    "f06cb937074a5c2159c08419cb5c54ae"
  ],
  [
    "Saremo Bachelor nel mondo reale",
    "267962bab3d43b37a3f8ffe064141f89"
  ],
  [
    "divertiti in mejico. ",
    "3f511f962bfd25367987924de66ccc18"
  ],
  [
    "Ma da quando mi hai preso la mano",
    "e4ffeaf1b7c7af7b8c3b59e150413e86"
  ],
  [
    "Con il mento leggermente rivolto verso il basso, guarda verso l'alto; immagina di guardare qualcuno attraverso le ciglia.",
    "b9765c32d378a8ff77d9281934a0950e"
  ],
  [
    "Non creare associazioni negative tra una donna e l'altra basate esclusivamente sul genere.",
    "b63bdbf6c5f623bef0d3b097c13c78d4"
  ],
  [
    "Se non dai alla ragazza lo spazio necessario, potrebbe arrabbiarsi con te e iniziare una discussione che potrebbe portare a una rottura.",
    "13c673fb155ac860b5ac986820a8eac9"
  ],
  [
    "Le parole regolarmente censurate dai blog cinesi includono minzhu, il che significa questo, dalla parola greca per «persone»",
    "d8874c110242f96d9c94f65f58051292"
  ],
  [
    "Il tuo vento soffia",
    "4d66f2096917e986eabaee4b64321629"
  ],
  [
    "Possiamo prenderla bella e lenta, lenta",
    "e36bf43f6bd6321a06f11f75181ab4bf"
  ],
  [
    "È ai fornelli",
    "e1b286105ab611ffb3b09c5816e235e4"
  ],
  [
    "Il tuo partner è una presenza negativa nella tua vita.",
    "895be3146aec1667c90a136ee8e52482"
  ],
  [
    "Toccare la parte esterna delle cosce è una mossa civettuola che potresti provare se hai una relazione intima.",
    "e8116f02a93bc3773d9f0decb08e373b"
  ],
  [
    "Ma hanno appena girato una corsa",
    "5e4e05cd9c8de6290ae2b88316580729"
  ],
  [
    "Secondo il Magickal Almanac, questo è l'unico paese in cui un gatto nero è considerato sfortuna",
    "726cc2c090426dfb16221ab36bf25808"
  ],
  [
    "«Sari» se ti sei perso il musical britannico «The Far Pavillions», basato su un romanzo ambientato in questo paese asiatico",
    "04f6937d6eaff061c1bb59cb82c9aadb"
  ],
  [
    "In genere, ero una convalida sulla manica",
    "e3aa52923c4feff93d7f3e5f654e609e"
  ],
  [
    "Se ti stai sforzando troppo di essere divertente, la ragazza lo saprà.",
    "5dc8338db2110338c2fbdaa7a059bf9b"
  ],
  [
    "Il gruppo musicale «The Bedrock Rockers» è stato presentato in un\"ora comica chiamata per questa famiglia di cartoni animati",
    "bdb5c3999e1f4108315c3f0dd74f13de"
  ],
  [
    "E poi scopiamo e poi scopiamo e poi facciamo il buss",
    "d472a825293a933de6f348ca32f85c1e"
  ],
  [
    "Questa attrice di Thomasville ha vinto un Golden Globe per «Rachel, Rachel», il primo film diretto da Paul Newman",
    "dd64e11c9a964de9868e84323ea9cc05"
  ],
  [
    "Una gara di snowboard estremo tenutasi a Valdez, in Alaska, o uno spettacolo Fox con Hank & Bobby",
    "5ac36c3fa11d6dcb1c36be7a39550480"
  ],
  [
    "Il padre di questa top model americana è un produttore di mobili di origine olandese",
    "b43c36b3b3bac90ead6d9d285d5adb83"
  ],
  [
    "So che hai un uomo ma una ragazza sta scivolando",
    "f4d53b236cde8a962b2bb18ef33a0d78"
  ],
  [
    "Il sole è sorto e non posso credere che tu mi abbia dimenticato",
    "46f47c1898ea18dff7fca20494325d25"
  ],
  [
    "Oh, oh, oh, oh, sotto la vista della nostra legione",
    "95feef0f409a431472d0e1a6773b1f0e"
  ],
  [
    "Il nome del fiume Kennebec di questo stato è Algonquian per «lunga portata»",
    "2d92c4ca42b9f2c7ab9704375c4b487b"
  ],
  [
    "Ti sono mai passato per la testa?",
    "20189e161de2160f1670fd4309ffa2ea"
  ],
  [
    "Me fallin' in love, questa è una di quelle cose ",
    "651aa4373ec5958ecb74277c3443ef55"
  ],
  [
    "Apprezzerà quando un uomo noterà i suoi sforzi per apparire carino, specialmente un uomo a cui è interessata.",
    "ce3dafc0534bfb9fd7f5e8e36006bb2d"
  ],
  [
    "Indossiamo i nostri stivali in chiesa",
    "185aa737c0319c5259d9ee3654846051"
  ],
  [
    "Sì, non vedo l'ora di fare yoga.",
    "f3fc1586029c802c8c3edd451c638e82"
  ],
  [
    "Sono un uragano",
    "1127d7dcc9dbc76583416659c8535569"
  ],
  [
    "Come stai?»",
    "fe343bdb9871f039a211c1c9d61cd965"
  ],
  [
    "Scopri prima la tua mente.",
    "10bd1489c820966d377d1087558754e0"
  ],
  [
    "L'esame del business da parte di Dynegy finora non ha mostrato «sorprese» nel core energy trading di Enron",
    "da9abe4f9372aed825e453611b2b0396"
  ],
  [
    "Toccali quando fai un punto.",
    "983d4093e475b847c35132da99b97b5c"
  ],
  [
    "Non mi bastava",
    "25694846f01b51c48af19b2e83eaecaa"
  ],
  [
    "Pompiere e brucia l'intero isolato, diciamo,",
    "c30a2d544221eab9c8d706d496f26765"
  ],
  [
    "E tenerlo duro,",
    "1d4d2766a93a7495f98f0e8f52ff02c8"
  ],
  [
    "In un mondo roccioso, un mondo roccioso",
    "30e5acc81521e7a668513f182a2cea94"
  ],
  [
    "Ha dipinto fiori grandi come quello visto qui in modo che anche i newyorkesi indaffarati si prendano del tempo per vederli",
    "49483306f6ae80c905a3d50d83ee80e7"
  ],
  [
    "Aggrapparci nel male o nel bene",
    "585fbdde34ce1b48f860700f2a6ae314"
  ],
  [
    "Se è dall'altra parte della stanza, guardalo negli occhi.",
    "6f33d77e7822b51dafb3ade5620271b0"
  ],
  [
    "Sbriciolandosi come pasticcini, urlano",
    "9af74d883b78455e90619718c69bbde4"
  ],
  [
    "Ci incontreremo nell'ufficio di Steve Harris giovedì 8/2 alle 10:30 per avere un consenso sulla strategia del campo.",
    "ca3c4ee99a868f27acd845b51bbf972f"
  ],
  [
    "Tieni presente che il sexting può anche essere illegale se la tua cotta è minorenne e hai superato l\"età del consenso (o viceversa).",
    "27c0b7fbf466207603de0b6bcdf07c5e"
  ],
  [
    "Ho preso la mia cagna direttamente dal suo uomo, dal suo uomo",
    "deb3f8e4fc220c85c87bd79d7b867ddb"
  ],
  [
    "Come Dramamine, Bonine è progettato per prevenire la nausea e le vertigini causate da questo",
    "e37b04920ac8679da0b7368d372b24d3"
  ],
  [
    "Organizza, o chiedi ai tuoi amici di organizzare, una festa o una cena in cui potete incontrarvi.",
    "40a333dc1e15739ca2df64367fe9828d"
  ],
  [
    "Quindi domani mi porto a pescare",
    "d768bb43a688fce5e1fc165c1d06173d"
  ],
  [
    "Parte di ogni notte e ogni giorno",
    "afaba0c25b9675d36edcaf9dbd924eb4"
  ],
  [
    "I Ragin' Cajuns giocano a basket nell'arena di Cajundome in questo stato",
    "f04c753ebda8eb1a904518cdb8e1188b"
  ],
  [
    "È il compleanno del tuo amico.",
    "160884682f2ca4022c46591f5abeb51e"
  ],
  [
    "Mi piaceva suonare il mio nastro dimostrativo quando il sistema si strattonava",
    "89645de2c68b9f1d8d19956ce2841273"
  ],
  [
    "Continua a prenderlo lentamente.",
    "ea42b72456cf8d751548ffcc3e1bf50e"
  ],
  [
    "Se sei costretto a raccontare qualcosa di te, attieniti a parti vaghe, non a dettagli specifici.",
    "9b920722d0089537d513206021090451"
  ],
  [
    "Dal momento che siamo solo-solo-soli",
    "606f203e5a5bdf5a44b4e1ac8e1e2aed"
  ],
  [
    "Per quanto riguarda la tua acquiescenza del gasdotto dalla valutazione del pericolo originale in base a questo argomento, grazie, questa è una parte importante della valutazione originale.",
    "d163b1d8eea19cb7e66d7f82c270df1b"
  ],
  [
    "Dopo che Dustin Hoffman si è privato del sonno per una scena di «Marathon Man», questo co-protagonista ha detto: «Caro ragazzo... prova a recitare»",
    "c28ea9daccc3d4210da1cb3e57f52842"
  ],
  [
    "E quando sono in giro per lo scarico",
    "1d179fba8e866c1a9a067a8b9ada93dc"
  ],
  [
    "No, sono malato, soldi troppo;",
    "0766628723fb4708b092574d31a3fe46"
  ],
  [
    "Ragazza, penso a te quando sono nella hall dell'hotel.",
    "d12d1bf9120523ad4c92681fa053c278"
  ],
  [
    "Le mie paure, dove vado da qui?",
    "8ab7d068750c1ef4f28b09a90acfb35f"
  ],
  [
    "Se mi amavi davvero, perché mi hai lasciato così",
    "60f4122b42e1277d5a77f7cca1e20419"
  ],
  [
    "Mandami una email o chiamami 713-802-0560 (cell 832-723-6363) quando ne hai la possibilità.",
    "69540742fd90b059d72015afee06faaa"
  ],
  [
    "Perché questa è una soap discoteca, così affascinante",
    "c82b12e22ad6edbf58817715244414d5"
  ],
  [
    "Come una telefonata del mio bambino",
    "3fe856c21dbf0141b566c925cba6bd3f"
  ],
  [
    "Ragazzi, vi dico che è una cosa bellissima",
    "2bcb3473d9d049810eea7fba8bbd65f3"
  ],
  [
    "Quando un cavallo si comporta male, è importante non lasciarlo scappare, poiché questo può rovinarlo e renderlo difficile da cavalcare.",
    "3197eb615bd9c66ef9c9906af9f0ce46"
  ],
  [
    "Inutile che io cercassi di mentire, cercavo di essere firmato",
    "70b46fb39104eb563efb66875c593a32"
  ],
  [
    "Probabilmente molte altre femmine ti devono dei favori",
    "d13b5a2dfd8a28796aeea3be0060171e"
  ],
  [
    "Dimostra che mentre ami uscire con lui hai anche altre cose nella tua vita che ti piacciono.",
    "01652e19898277995823dfd02513c6dd"
  ],
  [
    "Ma l'amore era tutto ciò che sapeva",
    "b0f5c5ce5f491680bb5dd35c487cd61f"
  ],
  [
    "Oh sì, questa bella ragazza era spessa",
    "60800c7d0d797109deee95c183452d58"
  ],
  [
    "Potrebbero guidare un'auto, avere meno supervisione dei genitori o aver già avuto rapporti sessuali.",
    "b66cd03fbb60030707f70593bbd231d3"
  ],
  [
    "So che non è giusto per te",
    "7274ec8806806279a036b9f175ee5993"
  ],
  [
    "Sii grato per quello che hai, perché «un uccello in mano vale» questo",
    "e0e50709c02d4d83a0cea5ad9ce961cc"
  ],
  [
    "E mi ha spezzato il cuore",
    "11dc7012304cf94bc8ace829173a7b50"
  ],
  [
    "Steve Harris ha chiesto un CIAC per il 50% dei costi di costruzione di TW sull'interconnessione di Gray County.",
    "bc04f5c1da567a50253c2b73c9284aaf"
  ],
  [
    "Questo ormai «famoso» venditore franco ha usato 2 fornitori di spezie per mantenere segreta la sua ricetta di hot dog di Coney Island",
    "f9de15ee6fdd06032e9dc4e0238752ca"
  ],
  [
    "Rimproverare o «chiamarlo fuori» per aver parlato con altre persone online.",
    "4cb908b8058edec9c76160b56c367316"
  ],
  [
    "2) Costi pensionistici Enron Retirement Plan di EGP Fuels per il 1998, il 1999 e il 2000.",
    "3356fb34d6aa431eb58cc05b74058751"
  ],
  [
    "Tutta l'attesa",
    "c93cb1a23352ad46c1de896ad26289aa"
  ],
  [
    "Ma i gangster non muoiono, si trasferiscono semplicemente a Miami.",
    "2dbdab73ed24416e68543a2ece7858bd"
  ],
  [
    "E sono sicuro che quegli altri ragazzi",
    "97e65c2e2e5cdfb101a482462f3e45e4"
  ],
  [
    "«Strong at Home, Respected in the World» era il titolo di questo documento del Partito Democratico del 2004",
    "0d2bcbf217c01e94e62e43669790b1f5"
  ],
  [
    "Sono in ginocchio, implorando abbastanza per favore",
    "4aff6df2f9cdbc98a9d13fba5e36d6bc"
  ],
  [
    "Se l'amore mi dà un'altra possibilità.\t",
    "1ffd19446ba3167ae9ea58d83f59faf7"
  ],
  [
    "Ancora ci guido cavalli attraverso la pioggia e la neve",
    "7bd0ff832f642fc960079e7cc18bfc3e"
  ],
  [
    "Metti un po' di musica",
    "2aa5f07085cf8e71da5b4e71abc74a52"
  ],
  [
    "Ubriacati e inizia a cantare sotto la pioggia battente",
    "af7c8c5966af27bb5ed65d33308bb721"
  ],
  [
    "Sono venuto, sono venuto",
    "b8fcd84faa6e5339882d309490ab27a1"
  ],
  [
    "Ad esempio, potresti visitare un museo d'arte e poi andare a un corso di pittura o un bicchiere di vino.",
    "5b334853c4153fabe9febc5fb7c74dcd"
  ],
  [
    "Alcune pagine sono tornite",
    "7c61db0ac18fe09460e613d97c724e6a"
  ],
  [
    "Mi sono comportato in modo irresponsabile",
    "ea24e779d46a9ae9ab2da55e0f6c2892"
  ],
  [
    "È un bravo ragazzo",
    "ba958334fb7868dd085499345e8dfd2d"
  ],
  [
    "Questa coppia di incisori iniziò la loro collaborazione molto redditizia nel 1857.",
    "c410599fa66f75e4c99c5308ee8596d9"
  ],
  [
    "Scegli una ragazza che vuole le stesse cose da una relazione che fai tu.",
    "01df5fdc9aa5c55be92858cb341406a1"
  ],
  [
    "Perché siamo due bambini",
    "fb579d96476bfc0ae2fd5bdcb8558ff9"
  ],
  [
    "Questa è una classica spinta all'ego per un uomo.",
    "36ddeba4a96860457080b55a098dff13"
  ],
  [
    "Quest'isola a est di Giava è famosa in tutto il mondo per la sua danza",
    "1dbc650e844a9b93e9449105db4ecb70"
  ],
  [
    "Chiedigli dove si trova nel suo cammino e se vuole essere un pastore o un musicista o un predicatore.",
    "e3e9aac57618a0688f0abef6c8c63dec"
  ],
  [
    "Una tregua olandese del 1948 con l'Indonesia fu firmata su una nave al largo di questa città, allora chiamata Batavia",
    "96a820e415835de0d26cbc4a0247f7b7"
  ],
  [
    "Questo successo degli Eagles inizia: «Beh, sto correndo lungo la strada cercando di allentare il mio carico, ho 7 donne in mente»",
    "a5391c63cdfcde9c0d3bb92176c291ae"
  ],
  [
    "Sono oggetto di indagine da parte della Securities and Exchange Commission e hanno contribuito a generare più di una dozzina di cause legali per gli azionisti.",
    "a910dfd541a77dcc7a66826ce3aa7f91"
  ],
  [
    "Le Olimpiadi invernali si sono svolte in Austria due volte, entrambe le volte in questa città",
    "39486e19c8a907e4275683f907a58cd3"
  ],
  [
    "È durato così a lungo che avrebbe dovuto essere chiamata la «guerra dei 116 anni»",
    "1d8a8a355a709a243534d1cf871c5d52"
  ],
  [
    "E sono stato sfrattato allo stesso tempo",
    "cf0df11971eb73d9cf0c58a4c4b24f50"
  ],
  [
    "Voglio aggiustarlo?",
    "b18cacc493d27c26aaef42bb109432a9"
  ],
  [
    "Quel bacio (bacio bacio)",
    "a3dc49238a76364a9850318e7386618c"
  ],
  [
    "Concediti un sacco di cose di cui parlare.",
    "e7586827a3eeaec3768aeff280aef062"
  ],
  [
    "Come ti ho detto fin dall'inizio, non ho soldi",
    "8a1a91c7f5e47dc70e0226b80f737179"
  ],
  [
    "E lo so perché ho notato",
    "ba9feec6c9bd24d6a2cca658af7b6bcc"
  ],
  [
    "Cerca di avere un certo livello di interesse per l'attività.",
    "da749140666a15d1a3cb5b071dc0de93"
  ],
  [
    "Goditi la notte, ma non sentirti obbligato a fornire il tuo numero di telefono.",
    "7da7fea9e40ca21be4435df19dcd3c56"
  ],
  [
    "Adoro quando un vero nigga si lamenta, alcuni vogliono dichiararsi non colpevoli,",
    "f6c78f8ff3496f99c6a8d44714b4145a"
  ],
  [
    "Immagina come si sente in questo momento",
    "47e32585304da5f28198f471a1475a7d"
  ],
  [
    "E dopo gli incontri musicali con le serate con Angie",
    "a4525c70dc9a7fe0f47fa3d1e9c91bcc"
  ],
  [
    "Nel profondo delle mie ossa, direttamente dall'interno",
    "f5ae7fc87e0b95080c5633e26fb7b8cb"
  ],
  [
    "Ci lavorerò",
    "48c09720fd588ff3f3fe3a518722ddbf"
  ],
  [
    "Tesoro, ne è valsa la pena o vorresti che fossi io?",
    "0360a143b163715bd0da2bd8e3e52cca"
  ],
  [
    "Cerca di non sembrare più vecchio.",
    "494f9ff30c83cf080a01bd052beb7333"
  ],
  [
    "Piccola mami esotica (o0o0o0)",
    "4a0d1bdf1139d10942e7beaf829c6b88"
  ],
  [
    "Spettacolo musicale Grand Old Opry in onda sulla mia radio",
    "9cab906d39b5a246fca03c6dab9ec785"
  ],
  [
    "Inoltre, vedi la mia semplice radice quadrata di alcuni quadrati calc nel foglio di calcolo aggiornato.",
    "a951bd12e1dc8db82b99607a1128f823"
  ],
  [
    "Lascia che le cose progrediscano a un ritmo naturale o svaniscano per cause naturali.",
    "b999a93b27bd77ce329c0e8a57a433f0"
  ],
  [
    "Il layout di questo, la capitale, assomiglia a un aereo di linea",
    "6c7f057f8c8bd7251d34aed29bee5af0"
  ],
  [
    "Dico che si fotta la polizia, è così che li tratto",
    "aae8444c5f0c52bc5b0594199c183b35"
  ],
  [
    "Sto parlando di tre per la testa e tre per la gamba",
    "b9584e097857c6575eecb387df98e929"
  ],
  [
    "Non guardarlo nemmeno negli occhi",
    "03844ff28f1233d4c6c10c24414e289b"
  ],
  [
    "Mastica il labbro inferiore e si comporta agitato se le parli.",
    "99ee6beea0dcd1b84c2d58cc245447f6"
  ],
  [
    "Ma avanti e avanti",
    "f7a2dad189e7d6d1cca0d82eb3461f8b"
  ],
  [
    "E mi rendo conto di stare seduto a sentire mentre scrivo questa lettera",
    "5658d087b8258b1697b70558c8a9fe5f"
  ],
  [
    "Amiamo la musica rap",
    "80a0b9c5911a4bc4e4e29e63b7222d42"
  ],
  [
    "In tutto il mondo scendiamo",
    "e4006c987705bf4e283eb63523f8d034"
  ],
  [
    "Per suggerimenti e stanze vuote",
    "8861a102628e4f25ec4db8969522ee38"
  ],
  [
    "Non guardare mai attraverso il suo telefono.",
    "0b9c0655cee67349bebd1511b19755a9"
  ],
  [
    "Una signora così può venire qui e ottenere",
    "e5d90e804c6e4042dcbaa16c52eb40dd"
  ],
  [
    "Paura di poter finire per ultimo,",
    "44af70cfe2b270d10558f8b68c3ecc67"
  ],
  [
    "E hai giurato che non lo avresti mai tolto",
    "2c329dfea5726485fa3854da8ef3f5eb"
  ],
  [
    "Quelle cose in cui credono, diventano confuse, credo di esserlo sul serio",
    "3c27a8edbeee4b3438780b7d5b3beb0b"
  ],
  [
    "La mia faccia da queste parti ",
    "a93314e0b046f84c43ddcd9c4e3fde82"
  ],
  [
    "Ma ti mancherà il mio tipo di amore",
    "538cd47fe6d918f900a382b3c6c9cb2c"
  ],
  [
    "Non dare l\"impressione di uscire con lei solo perché è una celebrità.",
    "94fd5b8df46f2465379d229058458d38"
  ],
  [
    "Se dimostri di essere lì per lui, sarai tu quello a cui si rivolge in questi tempi estremi e quello con cui vuole condividere questi eventi della vita.",
    "66b8d0739ec841eeecae96cc37bf12ca"
  ],
  [
    "La tua cotta potrebbe essere incontri il tuo nemico perché voi due non funzionerete mai.",
    "e766cd8f3a8e02f3388e0a3a406ccd88"
  ],
  [
    "Non esitare mai a rispondere onestamente alle domande su di te.",
    "1fddb61c00ab7873ead571789a9ac741"
  ],
  [
    "Riconoscilo personalmente.",
    "cb88ff059e24e8b4005bcb8fddfb13c8"
  ],
  [
    "Potresti provare questo solo se sei abbastanza sicuro che le piacerà e hai già fatto cose come tenersi per mano.",
    "fa7d6cc3fee22bee94879f46f4c3a562"
  ],
  [
    "Le endorfine ti tengono impegnato.",
    "b1af87bf1d334273c63437c86b6bbb08"
  ],
  [
    "Ti auguriamo buona fortuna per le tue iniziative!",
    "73bdfce648338ce5eced13d52bc5f3f4"
  ],
  [
    "Guardate i dati.",
    "799d52ac8d1ae92a149563b6bf67a559"
  ],
  [
    "Ad alcune donne piace essere divertenti e aggressive, ma aspettano che tu faccia la mossa.",
    "4dff17bb08d05582d7726f71bb85d3a2"
  ],
  [
    "Danneggierai seriamente qualsiasi relazione che hai con il suo ragazzo, e probabilmente con amici comuni.",
    "7c012de2f74249ff62dddddf44910901"
  ],
  [
    "Così, anche in Afghanistan, i combattenti per la libertà sono la chiave per la pace. ",
    "ad673c6469976a02029420e67116aabb"
  ],
  [
    "Non cadere",
    "94bae3c3599499a392fdc683507e4a79"
  ],
  [
    "E i versi che scrivo parleranno per me",
    "88eb15bb8cef046737d1d8fee8dc26ef"
  ],
  [
    "Rihanna",
    "5285577208aaf9b65dba1e3257ef22a8"
  ],
  [
    "Il nostro amore era bello",
    "727931ab2f2b2957c2c4969f39faee77"
  ],
  [
    "Sei nel settore",
    "9d792ceb26f4386c62a973f9f09a2db4"
  ],
  [
    "Tutto quello che devi cambiare",
    "fb3661a4327e93a3600456745f616868"
  ],
  [
    "Il mio ragazzo Toy I E ha avuto modo di dormire",
    "e7501b874f1a1deea00f7f21a5022b83"
  ],
  [
    "E non ho tempo, soldi per la testa",
    "d7aaaa1626c4a046313b54cff04748bf"
  ],
  [
    "Persuaderti a restare",
    "8a9cbdf9f9f4e4abbb0f559e203f8e47"
  ],
  [
    "Ora trovo sempre più difficile respirare",
    "117e90df1ad389a32d86bd833d4a0fb6"
  ],
  [
    "Tienimi premuto ora",
    "419a4932a1e1e2d6ef8aef6f4ee2d4b1"
  ],
  [
    "(Uh-uh, uh-uh)",
    "db7aaa39044cc2f6a97c4163a919cfc0"
  ],
  [
    "Ma se la vita è davvero divorata",
    "69f8be7801ab378a6ea765c7307c2a17"
  ],
  [
    "Perché non abbiamo 21 anni, cercano di dire che non è amore",
    "6213134cf836ccc8e3c34a4336f4cf31"
  ],
  [
    "Prima di tornare a casa",
    "883688d804642ef5278d2d3fc791a31a"
  ],
  [
    "Siamo sempre stati dritti,",
    "223b0710e46ad68e8806529e99f751e3"
  ],
  [
    "Sono solo un bambino, capelli trasandati, con un sorriso sciocco",
    "c81f50d8335ac3607e074aec60139d62"
  ],
  [
    "Sai che aspetterò dall'altra parte, aspetterò dall'altra parte",
    "35037e7793047dbff495844cc502727e"
  ],
  [
    "Di' a Debbie che ci ho provato davvero.",
    "7d75c288008f33f4eb84bc3d6be2e1f5"
  ],
  [
    "Se sei pronto, come se fossi pronto",
    "2d703a3e16664eefb73c3b1aadc366ba"
  ],
  [
    "Non abbattermi, non ti lascerò",
    "1e9e412fe983c691322af2f3bd2c3235"
  ],
  [
    "Khaled:",
    "426f7225fb9aafbf18aae0509a751172"
  ],
  [
    "Vedi, devi pettinarti",
    "0a6319b7f7fb839dc2903f8bec2b0b79"
  ]
]