[
  [
    "Anche se non abbiamo ancora aderito alla Convenzione del 1988, abbiamo già messo in atto molte delle misure previste dalla Convenzione.",
    "3179a0054e91daa97a6b449f5c72d12f"
  ],
  [
    "La star dello spettacolo, l'attore Leo Fitzpatrick, interpreta così bene il cattivo ragazzo, soprattutto sfoggiando un grosso brufolo per tutto il film.",
    "56a730ba198b79600e03f1265764ee8c"
  ],
  [
    "Nella sua risoluzione del 22 giugno sulle condizioni da creare per eliminare la violenza, il processo negoziale multipartitico aveva incluso una proposta per l'istituzione di una forza nazionale indipendente di mantenimento della pace con una composizione multipartitica per funzionare nel periodo precedente e durante le elezioni.",
    "db48dcd66843014e5f5cf0fa0d3cbb36"
  ],
  [
    "Non possiamo mai incontrare sua moglie, né il ricco filantropo che sponsorizza la sfortunata missione, ma, otteniamo una solida dimostrazione da Lewis.",
    "184e82eb248ab569c983dd1561527571"
  ],
  [
    "In Spagna nel 2008, una risoluzione parlamentare ha esortato il governo a concedere alcuni diritti legali fondamentali alle grandi scimmie, ma il governo spagnolo deve ancora attuarlo.",
    "e984c8fa6f0a431f87161e5ab3bf167c"
  ],
  [
    "Volaric ha raccolto $62.174 e ha speso 57.383$.",
    "19685e08c8e3438fbfb2e5fc4089fd72"
  ],
  [
    "La valutazione del mercato suggerisce che la prospettiva è bassa che molti paesi saranno in grado di mobilitare una valuta estera adeguata nel tempo attraverso i proventi delle esportazioni e gli afflussi finanziari per acquistare le importazioni necessarie e lasciare abbastanza spazio per soddisfare prima il loro debito multilaterale e poi la banca commerciale e Debito del Paris Club.",
    "6bf3f7c39c99ac1cf637bb8fdfe9aa88"
  ],
  [
    "Non solo un dramma, il film funge da monito contro l'autocompiacimento.",
    "4d70372ee7bf56eb2556e432e296114a"
  ],
  [
    "Questo ha alcuni effetti speciali eleganti, ma non è quello che cerco quando racconto un film come i Dieci Comandamenti.",
    "1d6216ed864b7c129d91c4d96617caf3"
  ],
  [
    "La trama di Fingersmith mi interessava, eppure l'ho spenta, pensando «Lesbica nel periodo vittoriano, che non finisce mai bene, ne ho abbastanza di quelle serie e film lesbo che non vanno da nessuna parte\"Sono passate settimane da quando ho visto «Fingersmith», eppure gli occhi di Maud mi perseguitano ancora, e le parole di Sue mi scaldano ancora il cuore «Tu perla, tu perla, tu perla», ha detto.",
    "a04df4ec68f542e63e4449cf4499072f"
  ],
  [
    "«Una volta catturate le Marianne, i B-29 avevano bisogno di un campo di emergenza e di una base avanzata per la scorta dei combattenti.",
    "26f5020f980ffa1d59a3b4be628cc35d"
  ],
  [
    "Come sapete, ho sempre aderito al concetto di smilitarizzazione completa, ma se un altro concetto è stato applicato nell'area del conflitto, ad esempio quello di una graduale riduzione dell'escalation dello scontro militare, credo che ciascuna delle comunità della regione del Nagorny Karabakh, ai sensi del paragrafo 11 del la risoluzione del Consiglio di sicurezza, deve, a e",
    "09958c9f98648940dcf3bdbfd090483f"
  ],
  [
    "È vero, le tredici colonie originarie dell'America erano una federazione libera, e molti americani si consideravano cittadini del loro stato prima e degli Stati Uniti secondi fino a un secolo dopo la Rivoluzione.",
    "c4d6b0b7b0f29f814399ed3a453f2643"
  ],
  [
    "Dopo un anno al nuovo livello di grado e in base a risultati soddisfacenti, l'agente può essere collocato al livello classificato.",
    "904e6e47cd613072f17c33ecd48b7a70"
  ],
  [
    "Sono una persona di nuova generazione... non ho mai visto il dottore originale che, ma ho sentito parlare della serie che ha suscitato una grande base di fan in passato e che ha ancora lasciato il segno nel 21° secolo; il nuovo «Doctor who» è iniziato nel 2005, ma per quelli che vivono qui negli Stati Uniti come me lo vediamo praticamente nuovo episodi sul canale di fantascienza o BBC America; dalla prima stagione presentiamo una nuova giocatrice Rose Tyler (Billie piper) e un nuovo dottore piuttosto figo interpretato da Christopher Eccelson (cognome scritto male scusa).",
    "6f05dc1fe372877c4330ecc0d1a185d5"
  ],
  [
    "4. Nel perseguire la cooperazione internazionale nell'esplorazione e nell'utilizzo dello spazio esterno per scopi pacifici, i paesi in via di sviluppo dovrebbero beneficiare di un trattamento che consenta loro di beneficiare pienamente di tale cooperazione.",
    "385d34067e93690545035b48396808a5"
  ],
  [
    "Ha anche vinto le medaglie del Grand Prix alle World Philatelic Exhibitions, Istanbul 1996, Israele 1998, Israele 2008, ed è stato candidato al Gran Premio di Washington, 2006.",
    "663615f592100bdd61adb4906f99e9b3"
  ],
  [
    "Becker, che all'epoca era disarmato, è stato hackerato con una sega e pugnalato 15 volte da Barbah e altri due complici.",
    "16e4d46bfbd7c89ec33a4de55b299033"
  ],
  [
    "i testimoni devono essere eseguiti con molta attenzione e secondo le regole perché qualsiasi dichiarazione viziata in qualsiasi modo dall'uso della forza o da qualsiasi forma di oppressione è respinta dai tribunali se offerta come prova.",
    "440496a86384a7d58f7da9172a37b99a"
  ],
  [
    "È più noioso che guardare la vernice che si asciuga!",
    "5b062930a464e83056da02767f4b4af6"
  ],
  [
    "Fortunatamente, tuttavia, la commedia è andata in tournée e lungo la strada è stata catturata su pellicola.",
    "99bc4f941c3d2b0c9060e6a3811e0b03"
  ],
  [
    "A livello UE, il capitale (richiamabile) della Banca europea per gli investimenti dovrebbe essere notevolmente aumentato, come ha suggerito il presidente della Commissione europea José Manuel Barroso nel suo discorso sullo stato dell'Unione dello scorso settembre, in modo che la BEI possa finanziare una grande ondata di investimenti paneuropei, in particolare nelle infrastrutture.",
    "1b2eca9e68253690adb10e1d42c31c4e"
  ],
  [
    "Autorizza la riduzione graduale di UNOSOM II a un livello di forza fino a 22.000, e gli elementi di supporto necessari, tale livello di forza da rivedere al prossimo rinnovo del mandato; «4.",
    "96df140a0f1d149ed1e60a58644b77c8"
  ],
  [
    "Le mostre hanno attirato più di 600 mila visitatori, guadagnando 400 milioni di NT $ dagli ordini di esportazione.",
    "f31b222d45e65b1c18ecc83ec7e01892"
  ],
  [
    "La cosa migliore di questo film per me è che Bryan Dick ha interpretato Rafe e mi ha fatto sciogliere.",
    "fd9e6a20c921a35c01e686f580ddc7b6"
  ],
  [
    "Tristezza e nostalgia permeano Late Chrysanthemums, un film del 1954 dell'autore giapponese Mikio Naruse, ora sottoposto a una retrospettiva dei suoi film da tempo non disponibili grazie a James Quandt della Cinematheque Ontario e The Japan Foundation.",
    "e2e711d74aadb1e88a46c59d5cdbbdbc"
  ],
  [
    "I ruoli di Bening e Law sono stati ufficialmente confermati nel febbraio 2019 rispettivamente come Supreme Intelligence e Yon-Rogg.",
    "4d2ea04699af64d57b4af7b55f588d16"
  ],
  [
    "Il prezzo delle materie prime agricole potrebbe aumentare notevolmente se la produzione di colture perenni continua a diminuire in alcuni paesi e se la domanda mondiale si espande a seguito di un'attività economica sostenuta nei paesi ex socialisti riformatori.",
    "52d124d8237e125cd2aa16bd3f708471"
  ],
  [
    "4. Alla luce delle affermazioni formulate, il gruppo di lavoro avrebbe accolto con favore la cooperazione del governo del Sudan.",
    "11f89faf49519015b62fbea7caa781b2"
  ],
  [
    "A chi importa?",
    "c038ea82e99a2b5d188260de12a7a706"
  ],
  [
    "È tutto ciò che serve per prendere un po\"di musica pseudo-drammatica, raccontare storie noiose e aggiungere un argomento shock in cima e la gente pensa che ci sia un messaggio profondo e profondo qui??",
    "1aca4c3be4d26acee3b024c4f36a6869"
  ],
  [
    "Allo stesso tempo, l'ultima relazione della Commissione sui progressi della Turchia verso l'adesione rileva che le riforme politiche hanno subito un rallentamento, mettendo ulteriormente in discussione la futura adesione del paese all'UE.",
    "9054f4c751fdaa987ddd95ef4e53f05d"
  ],
  [
    "In un'economia «normale» con una propria moneta, le autorità fiscali non possono mai affrontare una carenza di liquidità, perché il governo può sempre contare, almeno potenzialmente, sul sostegno della banca centrale.",
    "2571351345f194536d325b08c51b5ab6"
  ],
  [
    "Nella sua 1364a riunione, il 2 agosto 1990, il presidente ha richiamato l'attenzione sulle relazioni dei due seminari regionali (Vanuatu, A/AC.109/1040 e Corr.1, e Barbados, A/AC.109/1043).",
    "040f69fd1aa1ee1171dbc2dec256b9b6"
  ],
  [
    "Lì, Seabees of the 19th Marines bulldozed trail per l\"armatura oltre le linee del fronte finora ha dovuto essere detto loro di reggere.",
    "fff5a52375370b71c1a64a0edc821177"
  ],
  [
    "Dei tre tipi di base Lions, Cuccioli e Ghiande, le ghiande hanno ricevuto la priorità a causa della loro importanza tattica e della velocità con cui i Seabee potevano renderne operativa una.",
    "1172b1b325d00c4b2593cfbf9c3ee3b6"
  ],
  [
    "Cosa stavo pensando quando ho noleggiato questo?",
    "fc2bbdb204aec99cc6b35d20ae70e3cb"
  ],
  [
    "Nei primi anni '50, la produzione cinematografica si avvicinò a un punto morto totale (solo nove lungometraggi uscirono nel 1951) e il lavoro di tutti i registi fu attentamente monitorato, e spesso censurato, dal governo.",
    "caf8669527f56d53792a685e1be13236"
  ],
  [
    "Era importante non aprire questioni generali in quanto ciò avrebbe posto il personale di Parigi e Montreal in una posizione di svantaggio.",
    "7fcd3f0cfef73984cc137082731af153"
  ],
  [
    "Cosa si può dire di uno dei più grandi giochi N64 di sempre?",
    "5de3b92c958e5a13e69c6cad0ddb27c0"
  ],
  [
    "Ovviamente le persone intervistate sembravano avere tutte lo stesso (mentalità anni '70): al diavolo i politici e la politica in generale.",
    "bd1bdca912df96c853cf3fb4dc66516b"
  ],
  [
    "Così, dei 13 posti nell'ex Dipartimento dello sviluppo economico e sociale che si prevedeva fossero assegnati ad attività riguardanti la desertificazione e il cambiamento climatico, due erano stati temporaneamente riassegnati al Dipartimento dell'amministrazione e della gestione.",
    "5c5aaebc170dd929006c2c33fff30afb"
  ],
  [
    "È ancora molto simile a quando descritto nel 1839, con i resti della parete N, 8 m di lunghezza x 1,2 m di spessore x 1,5 m di altezza e un frammento della parete E sopravvissuto all'angolo NE.",
    "c37c8c9ba46313dc7278098cba3f2fd9"
  ],
  [
    "Il suo film pilota e le prime 2 stagioni sono stati ben scritti e meticolosamente prodotti, ma da qualche parte lungo la strada il tocco di Roddenberry è andato perso.",
    "9c79220ed48f1b5706268687123454d4"
  ],
  [
    "Fa alcuni bit in studio sulle cose che accadono nei notiziari ma non sono mai affatto divertenti, solo battute davvero tristi e prevedibili sui titoli dei giornali.",
    "a50215bac72bee650f1284807d13ecdc"
  ],
  [
    "Questi fondi erano necessari sia per Gaza e Gerico, sia per il finanziamento di un'emancipazione precoce altrove.",
    "32500242cd84f8b6e48109e93e6cb597"
  ],
  [
    "L'analisi combinata dei nuclidi cosmogenici target (berillio-10, alluminio-26 e Neon-21) consentirà di determinare in modo univoco l'età del ghiaccio e consentirà di determinare la velocità con cui il ghiaccio sta sublimando.",
    "a8f2e6290486b7aa07f11c5b5fa6c4ad"
  ],
  [
    "Il risultato più importante a Rio, quindi, non sarà un nuovo trattato, una clausola vincolante o un impegno politico.",
    "8ad9bc90f78fc5be218887f6c1775697"
  ],
  [
    "La mia valutazione 9/10!",
    "79f439adce48abb0ae2414bdcd2afbf9"
  ],
  [
    "Non è più un tiro alla fune a doppio senso tra due piccole repubbliche post-sovietiche, ma fa parte di un triangolo Armenia-Turchia-Azerbaigian.",
    "d4c1d221ce41528036faaf0b4eacf719"
  ],
  [
    "Un oratore ha anche osservato che i legami con il settore privato sono stati creati nelle attività di informazione per la Conferenza, che è stata un'iniziativa preziosa.",
    "fa8dc7382ad7820cc24d06e89417bf44"
  ],
  [
    "Beh, è così che avrebbe dovuto chiamarsi, comunque.",
    "5e8f7380f5c4ad0056559bb7c0734005"
  ],
  [
    "mese per veicolo ($22.500) e il noleggio di piccoli camion per un mese per il trasporto di attrezzature da ufficio al magazzino ONUSAL ($5.000).",
    "a32d9419003005a4d03f849e41ab3429"
  ],
  [
    "Gli spazi di frenata effettivi sono influenzati dal tipo e dalle condizioni del veicolo, dall'inclinazione della strada, dalla trazione disponibile e da numerosi altri fattori.",
    "f6977f14e6326ee9fdf8add53e965d02"
  ],
  [
    "tant Segretario generale, è responsabile della direzione esecutiva quotidiana di tutte le operazioni di mantenimento della pace.",
    "9582e691009939df8a3fdfae4f3ba60e"
  ],
  [
    "È conosciuta per i suoi ruoli come Ahsha Hayes nella serie VH1 Hit the Floor, film Jean of the Jones (2016), White Boy Rick (2018), Zola (2020), Black Bottom di Ma Rainey e Boogie (2021).",
    "e44ea9ca0a2a880969302b77b34c9664"
  ],
  [
    "Perché la fine del film non potevano essere stati gli uomini di Sean Connery che combattevano i francesi invece che i tedeschi.",
    "979dba05166c6a6a8e95d167110ebd0c"
  ],
  [
    "Oltre a scienziati delle discipline pertinenti, teorici dell'arte, psichiatri, esperti linguistici e filosofi stanno iniziando a partecipare alla discussione.",
    "2ed9a65409679477f3e6279ccd0bcf12"
  ],
  [
    "La partecipazione del settore privato al finanziamento di queste attività (ad esempio attraverso le tasse e i canoni pagati dai produttori e dagli esportatori) ne aumenterebbe l'efficacia.",
    "d2a9dc5997f5101ebc52e2ed4b14b3dc"
  ],
  [
    "«a) indicare succintamente tutti i fatti che possono essere necessari per consentire al comitato giudiziario di avvisare Sua Maestà se tale congedo debba essere concesso;",
    "494255d6598483312fc9e4c0bf744af7"
  ],
  [
    "Il presidente della Camera era Ranieri Mazzilli.",
    "9fcf24ea364c8d7486a0eab2d794abcf"
  ],
  [
    "Ciò sottolinea la nostra convinzione di base che gli sforzi totali di tutte le nazioni, agendo in modo responsabile e di concerto, saranno cruciali se vogliamo proteggere adeguatamente il nostro ambiente e il nostro pianeta.",
    "ca833a169088788170119527eee8bdf9"
  ],
  [
    "Alcune parti sono molto efficaci e il film fa bene a dare un'idea della sofferenza delle persone, specialmente dei bambini, ma nel complesso sembra meno un film e più un documentario.",
    "1301c15bec7b9f5ec13302759a1acf8a"
  ],
  [
    "È una storia piena di cuore di vita, amore e amicizia.",
    "f4203cf1303693967e89e4f8cab70d96"
  ],
  [
    "Le voci dei chiamanti hanno tutte un falso anello di lettura da un copione.",
    "39fa5647684b2cf4f02f5333d96913b8"
  ],
  [
    "Ma, negli Stati Uniti, è in realtà il governo che finanzia la maggior parte della ricerca e dello sviluppo legati alla salute - direttamente, attraverso il sostegno pubblico (National Institutes of Health, National Science Foundation), e indirettamente, attraverso acquisti pubblici di medicinali, sia nei programmi Medicare che Medicaid.",
    "19e1d92a31825bbe8d68a65c3906799c"
  ],
  [
    "dalla Unified Task Force (UNITAF) nella prima parte del 1993 e, dopo il 4 maggio, dall'operazione delle Nazioni Unite in Somalia (UNOSOM) con un mandato ampliato hanno portato ad un significativo miglioramento delle condizioni in quasi tutta la Somalia.",
    "cfededfaeeeb0242ad77e9c879907db3"
  ],
  [
    "Tuttavia, alcuni hanno pescato illegalmente e hanno subito un giro di vite con la conseguenza della deportazione da parte delle autorità indonesiane.",
    "ac59a4f4949191b2305d90b021a1abbf"
  ],
  [
    "Le parti si sono impegnate in particolare a non violare il cessate il fuoco in nessuna condizione fino alla firma del suddetto accordo.",
    "321f96657a9f4f7046b1c48108bf2baf"
  ],
  [
    "a Un P-5, un P-3, tre posti di Servizio generale (livello principale) e sei posti di Servizio generale (altro livello) finanziati dal rimborso per il sostegno a strutture amministrative extrabudgetarie; e un posto P-5, un P-4, un P-3 e quattro posti di Servizio generale (altro livello) finanziati dal conto di sostegno per la pace mantenere le operazioni.",
    "5cc56987d959e38ac97fcbcdd39a9c3b"
  ],
  [
    "A livello Under 21, è stato chiamato per la prima volta sotto Cesare Maldini nel 1995, e in seguito è stato uno dei giocatori chiave nella vittoriosa campagna italiana del Campionato Europeo UEFA Under 21 1996, segnando il rigore decisivo nella vittoria finale ai rigori contro la Spagna dopo un pareggio per 1-1, dopo essere entrato come sostituto per il marcatore Francesco Totti nel secondo tempo; quello stesso anno, ha rappresentato la squadra giovanile alle Olimpiadi del 1996.",
    "67833562cf05bc5ee7050a0ee8af2f3c"
  ],
  [
    "Nim ha subito varie altre vicissitudini — ed è sfuggito per poco a essere stato infettato da epatite come parte di un esperimento medico — fino a quando alla fine è stato rilasciato in un santuario per animali, dove è morto nel 2000.",
    "cbd8e7f3c5c596194a4cb5f298f55579"
  ],
  [
    "Nessuna delle seguenti affermazioni è divertente o addirittura divertente.",
    "8bbabb4b29a6c52b645602376ab54351"
  ],
  [
    "Il sequestro delle isole Paracel dal Vietnam nel 1974 da parte delle forze cinesi è stato un altro esempio di reato come d",
    "7dde3c5afb8efbd3fdaa6d82cbbc9c5c"
  ],
  [
    "E negli ultimi anni sono arrivati alcuni ragazzi che hanno fatto film su H.P. ' s, per la maggior parte film a basso costo e li ha mostrati al pubblico in luoghi come l'H. P. Lovecraft Film Festival.",
    "7d104ba10c708e8c759fc7ed96b40019"
  ],
  [
    "La crescita di 8.300 dollari riguarda il noleggio e la manutenzione di apparecchiature per l'automazione degli uffici esistenti e la nuova rete locale (LAN) a sostegno di IMIS.",
    "6271bb7dc7c5d69bbfc775a337b3e380"
  ],
  [
    "E per coloro che giocano, questo è il gioco del nome, puoi persino individuare Arthur Mullard, Barbara Windsor e Ronald Searle se guardi attentamente.",
    "8a60e221f7f19e840de1f05879d92a0b"
  ],
  [
    "Il sostegno del governo ai biocarburanti è solo un esempio di una politica «verde» istintiva che crea opportunità redditizie per un gruppo di imprese egoista ma non lo fa",
    "8ecfbe5199e54b16dfe96aa796953f21"
  ],
  [
    "7. Sollecita il ripristino dell'autorità della Repubblica di Croazia in tutto il suo territorio e sollecita ulteriormente il massimo",
    "8137cb9f7ef5cbf986229b495696a2ad"
  ],
  [
    "a sostegno degli obiettivi della Convenzione quadro, compresa la ricerca e anche le attività che aiuteranno i paesi del Forum a rispettare gli impegni assunti dalla Convenzione.",
    "f6d60fa9e29fddd3d491d732c2a110a6"
  ],
  [
    "È scioccato dalla notizia che la sua casa è stata superata da una banda di donnole spietate.",
    "28673bf37ccc22204024ebd16c2ec091"
  ],
  [
    "E, cosa altrettanto importante, ora capiscono che non è sufficiente garantire che i governi possano finanziare il loro debito a tassi di interesse ragionevoli; devono anche affrontare il problema",
    "8ce18fe10a3587651c089edc3512ccea"
  ],
  [
    "Su tale base, la Commissione di identificazione dovrebbe completare l'analisi di tutte le domande ricevute e procedere con l'identificazione e la registrazione dei potenziali elettori, in conformità con la proposta di compromesso del Segretario generale, il mandato della Commissione di identificazione e il pertinente disposizioni del piano di liquidazione.",
    "7d279da37e85f9af1cd396015ca5c028"
  ],
  [
    "Il titolo privo di fantasia dice praticamente tutto: un gruppo di attori per lo più sconosciuti converge su un'isola dove un esperimento governativo per coltivare ortaggi giganti è andato storto.",
    "66c08780da2050261f3472b026137e1b"
  ],
  [
    "Esperti in settori specifici sono stati forniti dalla Divisione, dal Centro per i diritti umani, dalla British Overseas Development Authority, dalla CE e dalla International Foundation for Electoral Systems.",
    "7267b991b0aa35602775cb74fad0e19c"
  ],
  [
    "La maggior parte dei membri del Congresso ha giustificato la misura come un modo per ripristinare l'ordine pubblico e difendere il regime democratico da una rivoluzione socialista o dall'attuazione di riforme di base senza il consenso del Congresso.",
    "cb57848395d96f40a5197aa22f42a395"
  ],
  [
    "La premessa che solo un default credibile garantisca un significativo coinvolgimento del settore privato (cioè che gli obbligazionisti privati subiscano un vero colpo) è evidente quando confrontiamo la borsa del debito uruguaiano favorevole al mercato nel 2003 con la draconiana ristrutturazione argentina del 2005.",
    "9ba2a5007db88a7b7cfae8b911e4f2ec"
  ],
  [
    "Quando i dati sono concentrati, la mediana e la modalità possono essere definite per analogia con il caso lineare, ma per dati più dispersi o multimodali, questi concetti non sono utili.",
    "87a8ce1f833ed770a02d1d8ce885eb35"
  ],
  [
    "Almeno nel film del 1999 il personaggio che chiamano «Fanny Price» è saldamente affermato come maschiaccio ribelle che è troppo intelligente per il suo bene.",
    "de23d918c82803720dfd6259a7199952"
  ],
  [
    "Guardare ALIEN EXPRESS ha ispirato sentimenti di soggezione, shock, pietà e, sì, puro terrore.",
    "ea4cc417ee5bd38b2af4c2e05a489541"
  ],
  [
    "Tagliare i limiti di velocità a, diciamo, 10 chilometri all'ora impedirebbe la maggior parte degli incidenti e salverebbe molte vite.",
    "a09ecc5ea78fe2141d8bf9a9ed459b24"
  ],
  [
    "In conclusione, la sua delegazione ritiene che un'agenda per la pace debba essere completata da un'agenda per lo sviluppo.",
    "5d895fb94ab3b8cfb00375dae63e2062"
  ],
  [
    "Hope Vince si alza dal suo sonno e fa qualcosa (riportare l'era TV-14 o attitude) 2 su 10 per lo stato attuale della WWE.",
    "f43a5edbca679912c35b60b85c587af5"
  ],
  [
    "C'è anche un po' più di fiducia nella risposta del governo e nella regolamentazione finanziaria rispetto alla fine dello scorso anno.",
    "bd323cde3cf6fdfdf607f1110c742020"
  ],
  [
    "Sono state necessarie misure per stabilire collegamenti aerei diretti non solo tra la Cisgiordania e la Striscia di Gaza, ma anche tra il territorio e il resto del mondo.",
    "9691130188696ff7d068d893fe73bf18"
  ],
  [
    "Hugh posizionò il Louis sul fianco destro con il Duca di Limburg al centro, mentre Hugh occupava il fianco sinistro.",
    "47a8df872b0dd0610c957e3f462e5ab1"
  ],
  [
    "Africa, India, Messico, Ghana, Filippine, dovrebbero dire: «Dobbiamo agire sulle questioni che ci riguardano, non solo sulle questioni che riguardano gli Stati Uniti».",
    "9abb61f2b38f1f3e7e1111ede8d05b0d"
  ],
  [
    "Sono consegnati alle autorità irachene la notte prima di un volo per consentire loro di garantire che le difese aeree irachene siano a conoscenza del volo UNSCOM e quindi non lo trattino come un intruso ostile e allo stesso tempo non rivelino il sito preciso da ispezionare.)",
    "967ca48478411ac9ac0d5b8e25b755b6"
  ],
  [
    "I contadini poveri usano i propri semi della stagione precedente, mancano di fertilizzanti, dipendono dalla pioggia piuttosto che dall'irr",
    "f8d56855898e42fa8fcef19e67163af2"
  ],
  [
    "L'istruzione è di gran lunga l'investimento più redditizio che l'Europa possa fare, quindi dovrebbe lanciare la sua strategia più ambiziosa di sempre per creare una nuova dinamica della conoscenza e occupazione all'interno dell'UE, contribuendo nel contempo a espandere notevolmente l'istruzione nei paesi più poveri del mondo.",
    "247e838ceacd48f79310c42c3ff90b20"
  ],
  [
    "Il dialogo è terribile e la recitazione è del tipo così regolarmente testimoniato nei cortometraggi irlandesi.",
    "5567f2873de7fb78af274ac1992fe8f9"
  ],
  [
    "Un sondaggio di 400 probabili elettori, condotto da Public Opinion Strategies il 19 e 20 ottobre 2010, ha rilevato che Amash è in testa con il 49% rispetto al 30% di Miles.",
    "487c3a6b5eede02c53845b0adf8b7b78"
  ],
  [
    "Ora, non sono d'accordo che sia stupido, l'animazione è molto semplice ma chiaramente molto abile.",
    "3c56202e8a3d998b38c8a3f32f7191eb"
  ],
  [
    "Solo un quadro UE basato su regole può fornire una solida base per le relazioni bilaterali e a livello dell'Unione con la Russia.",
    "7fb162792aac48a7f51696cb67bced7c"
  ],
  [
    "L'Assemblea generale, al paragrafo 3 della sua risoluzione 47/201 del 22 dicembre 1992, ha invitato l'Unità comune di ispezione, nell'elaborare il suo programma di lavoro per il 1993 e il suo programma di lavoro preliminare per il 1994-1995 e oltre, a presentare proposte che riflettano le raccomandazioni contenute nella relazione del Comitato consultivo Commissione per le questioni amministrative e di bilancio (ACABQ) e di presentare il programma di lavoro all'Assemblea il prima possibile.",
    "ab7fa38a5e3387b77603f458d9a5cabc"
  ],
  [
    "Tuttavia, formalizzò il colpo di stato, trasferendo la carica al presidente della Camera dei Deputati, Ranieri Mazzilli, fino all'elezione indiretta del generale Castelo Branco, primo presidente militare della dittatura (1964-1985), giorni dopo.",
    "36be1d067731c8e37ae7f1938fdc7dfb"
  ],
  [
    "I migliori 75 giocatori del Premier Limited Overs Tournament prendono parte al torneo interprovinciale.",
    "c2473a083240cfcb05ea7e55721984cb"
  ],
  [
    "L'assunzione di Moelis si è concentrata sugli sforzi di UBS per aumentare la sua presenza nell'investment banking.",
    "7076e6810faf04e6213664a3c87c46d5"
  ],
  [
    "In America Latina, investendo 80 milioni di dollari nella produzione di un pick-up Tata presso lo stabilimento Fiat di Cordoba, in Argentina.",
    "2fe2ff4433579b08aa5de01b8566c083"
  ],
  [
    "In un momento in cui lo spirito di cooperazione stava gradualmente prendendo il sopravvento sulla scena internazionale, era anacronistico, oltre che inaccettabile, sostenere la creazione forzata di Stati nazionali nel territorio dell'ex Jugoslavia.",
    "881c3b6c58609aeb2cfdda0037343eab"
  ],
  [
    "Alla fine hanno perso contro i Montreal Canadiens.",
    "49aa9cd1315f2dd3d599817aa162c8c9"
  ],
  [
    "Ma, mentre ci spostiamo verso un futuro di intelligenza artificiale che osservatori come Kevin Drum si aspettano (o anche della moronità artificiale che è già chiaramente a portata di mano), e verso un futuro della biotecnologia che si sviluppa come fanno i sistemi biologici, il cervello umano non cesserà di essere gli unici strumenti di valore controllo?",
    "22bd04a21d0a465cc78dd921cf282a90"
  ],
  [
    "Nel 2007, il rapporto debito ipotecario e debito dei consumi/PIL era superiore al 90%, rispetto al 24% del debito estero netto.",
    "f123e673080170a6e372c3a0a4b65603"
  ],
  [
    "Giura di proteggere il quartiere.",
    "2235b140aa33493e8d208a2ac8ac3565"
  ],
  [
    "Ma quest'anno, con l'emergere di segnali di ripresa economica, i paesi avanzati sono rapidamente passati dallo stimolo fiscale al risanamento fiscale.",
    "271886e9b940ea82876265faa4d5df34"
  ],
  [
    "Nel maggio 2009 la nave ha sospeso le sue partenze da Hong Kong ed è stata dismessa inizialmente a Hong Kong, successivamente trasferita a Port Klang per ulteriori lavori di deposizione.",
    "0903785cc1c6866a9008696f82766b55"
  ],
  [
    "Tenendo conto di queste possibili difficoltà con la modifica proposta, la Commissione ha rinviato la questione al gruppo di redazione.",
    "2ccb3d164eb7b82570492a7bd66ef128"
  ],
  [
    "I ceppi di batteri che formano questo genere sono stati originariamente isolati da campioni clinici e da insetti.",
    "931507fc67231f48aef58fdea348cf08"
  ],
  [
    "I ragazzi della confraternita scendono sui punk per fare un po' di violenza su di loro e trasformarli in vittime.",
    "c329a4e6a155b55d4792b028ad9dfb13"
  ],
  [
    "Come la storia, la teoria socio-scientifica è scritta dai vincitori e modellata dal contesto e dalle sfide del suo tempo.",
    "9f88b49e48accc43ddf11a7e118c9152"
  ],
  [
    "Indiana ha intrapreso un tour nel Regno Unito nel maggio 2015 e si è esibito per la seconda volta al Glastonbury Festival il mese successivo.",
    "2fcd00b9386d52ec4c55e3e9e681c1eb"
  ],
  [
    "La produzione della MGM valuta solo così così, tuttavia il regista Gottfried Reinhardt cerca di aggiungere un po' di sapore visivo ai segues del flashback e tenta un ritmo vivace per la mezz'ora iniziale del film.",
    "ed4b564b1e5705bd0326d1943dcbcc26"
  ],
  [
    "Il set inglese dai toni alti in cui si muove è un gruppo così cliché di harummpf-ers che è ridicolo.",
    "4ca133d3bcfd6fba95ba2bd3249bfe2d"
  ],
  [
    "Quando gli elettori decideranno nella primavera del 2007, la loro scelta potrebbe dipendere più da considerazioni negative che positive, come avvenne nel 2002, quando Chirac affrontò l'odioso n",
    "00488ddd42a49bb02c04b9496f1a6c75"
  ],
  [
    "L'Istituto, pienamente consapevole della situazione e delle lacune di dati che devono essere affrontate con maggiore urgenza nel perseguimento dell'obiettivo del guadagno",
    "dfa33666abd9df2453d983c7be4f3c19"
  ],
  [
    "Tuttavia per me la cosa più significativa è che la gente stava uscendo dal film... e l'ho visto in una proiezione gratuita.",
    "5c9d9761b14349eaf99111b3b360d56c"
  ],
  [
    "3. Le informazioni sulle borse di studio offerte dagli Stati membri nell'ambito del programma sono messe a disposizione dei potenziali candidati.",
    "c6c5ddf35686204b641560fe14250409"
  ],
  [
    "Il giorno delle elezioni Rogers è stato rieletto con il 64 percento dei voti contro il 34 percento di Enderle.",
    "21b33f6cccc5d58f97af62cd2cbaa3ed"
  ],
  [
    "Ma una caratteristica sopra tutte le altre coglie il problema di fondo: il divario sbadigliante tra le parole dei pazienti",
    "ccf4b15d29748715c4a84aa673afad43"
  ],
  [
    "Ciò rappresenta, sia nella sostanza che nella struttura, una posizione unica nella comunità internazionale.",
    "a827b90d5cd2c1ac3f122954e769516f"
  ],
  [
    "Passando all'elenco delle questioni sollevate nel documento E/C.12/1993/WP.11, e in particolare su misure quali prestazioni, sussidi, esenzioni fiscali e strutture per l'infanzia, ha detto che una di queste misure era stata l'istituzione, ai sensi dell'articolo 21, paragrafo 3, della Costituzione, di tribunali per salvaguardare la santità della famiglia, che doveva prendere una decisione entro cinque giorni.",
    "f64247ade15bd661f7179169cfaf0030"
  ],
  [
    "Anche Bea Arthur, che scommetto fosse esilarante nel ruolo di migliore amica sul palco, non riesce a dare vita a questa puzzolente. Grado: D",
    "1edbfce903569ab3c7ec0f883a8b6314"
  ],
  [
    "Vorrei sottolineare in particolare questo aspetto, poiché allo stesso tempo saranno necessarie riforme molto difficili anche in altri settori.",
    "07c80737cd0afdbfe9a0338641de9d45"
  ],
  [
    "Potrebbe essere stato una sorta di corso per principianti nell'apprendimento delle canzoni e delle preghiere per l'autoprotezione da cose cattive, skinwalker e altre figure malvagie nelle tradizioni Navajo.",
    "323d494d7d737c76e8c207eedb46c489"
  ],
  [
    "Le attività comprendono: (a) reclutamento, collocamento, sviluppo delle carriere, amministrazione del personale, formazione del personale e assistenza medica e ai dipendenti; (b) gestione finanziaria, sistemi di controllo e tesoreria; (c) servizi generali, compresi sicurezza e protezione, comunicazioni, appalti, trasporti, strutture gestione, gestione di archivi e registri; e (d) servizi di elaborazione elettronica dei dati.",
    "e720c6f1213f6fc40310b1604cf6797a"
  ],
  [
    "MacInnis ha sposato sua moglie Jackie poco dopo aver vinto la Stanley Cup nel 1989, e la coppia ha quattro figli, Carson, Ryan, Lauren e Riley.",
    "d2f08977fdaa3f5205bc3df2a46ace6f"
  ],
  [
    "Praticamente su ogni domanda, gli elettori britannici sono meno entusiasti dell'UE rispetto agli elettori di qualsiasi altro paese.",
    "f19524ab6d2bbcdcb0de0c133d69ce59"
  ],
  [
    "dalla revoca dell'embargo sulle armi contro la Bosnia-Erzegovina, considerato «immorale» dal rappresentante musulmano.",
    "cc686bf1d95c05c4c8279ee7c9e42268"
  ],
  [
    "Secondo Newsweek, «l'annuncio che attaccava l'ex pastore di Obama è stato perfetto, con valori di produzione molto migliori rispetto ai video grezzi del reverendo Wright che girano su Internet.",
    "a04890728f29a27823d96958296027db"
  ],
  [
    "Senza questa cooperazione, la Missione cubana aveva effettivamente ritardato le autorità degli Stati Uniti dal prendere le misure appropriate in incidenti che avevano forse oltrepassato il limite e che chiaramente costituivano un comportamento criminale.",
    "4ddabb71fdebd34ebf419c76ddd1a717"
  ],
  [
    "Diverse versioni delle fonti di Genesi 6:1 —4 variano nel loro uso dei «figli di Dio».",
    "bd7a40b5ff95e8317a2dfc2258d3a77b"
  ],
  [
    "Era credibile e bella, nonostante fosse stata inventata per metà del film come se piangesse da giorni.",
    "f8dc9c9204c891602356a53fd34b2db4"
  ],
  [
    "Pertanto, in termini di partecipazione di INSTRAW alle conferenze regionali preparatorie per la Conferenza mondiale, INSTRAW potrebbe prendere in considerazione la preparazione, ad esempio, di una pubblicazione all'avanguardia su statistiche e indicatori disaggregati per genere, che spieghi l'importanza di tali informazioni e la necessità di I governi e le agenzie delle Nazioni Unite assegnano le risorse di conseguenza.",
    "456cc7c66cae8252d6727cbb6c4da24f"
  ],
  [
    "Suppongo che l'errata offerta di Donald Rumsfeld qualche anno fa di incitare una divisione tra la «nuova e la vecchia» Europa abbia contribuito al riemergere di quell'atteggiamento sdegnoso.",
    "e41513ac9a2039efbf8ade2a49d3bf07"
  ],
  [
    "«Qualora l'Ufficio del Presidente della Repubblica diventi vacante per qualsiasi motivo, il presidente della Corte Suprema della Repubblica, o in sua assenza, il vicepresidente di tale Corte, o in sua assenza, il giudice con la più alta anzianità e così via per ordine di anzianità, è investito temporaneamente del funzioni del Presidente della Repubblica dall'Assemblea Nazionale debitamente convocata dal Primo Ministro.",
    "ff5b5f42bcd3ac9e68671f7b8b3fdd12"
  ],
  [
    "L'atteggiamento discriminatorio dell'Albania nei confronti delle minoranze nazionali fa parte della sua pratica antidemocratica su larga scala di violazione dei diritti umani e civili fondamentali.",
    "0140c98521feb0be3c60548cef5a9f67"
  ],
  [
    "Le incastonature in pietra sono i monumenti in pietra più comuni che si trovano su Exmoor.",
    "6c8039a694a8c760f16f1215ab889347"
  ],
  [
    "4. Allo stesso modo, il governo francese approva senza riserve l'invio da parte del Segretario generale di missioni di accertamento in aree in cui l'Organizzazione internazionale è, o può essere, chiamata ad intervenire.",
    "836484cae5fa0b6f2c6513d0386b5142"
  ],
  [
    "Quasi un anno dopo l'adozione della risoluzione 762 (1992), che ha istituito le «zone rosa», la Repubblica di Croazia è ancora in attesa che l'UNPROFOR contribuisca attivamente al raggiungimento del suddetto obiettivo.",
    "4e9b4896292a6d1a5b2011adba507a0d"
  ],
  [
    "Poi Jill Clayburgh scopre che suo figlio Matthew Barry fa uso di eroina e il film inizia a svelarsi e poi diventa completamente ridicolo nella sua malattia.",
    "792998eaa31a6092a29027143744b40a"
  ],
  [
    "Consentitemi di tracciare più precisamente la strada stretta che consentirebbe all'Europa di passare attraverso questo campo minato.",
    "5b52de208bee39455fe9bf5a6b08f483"
  ],
  [
    "Il 13 agosto 1993, il sindaco di Gerusalemme Teddy Kollek licenziò la consigliera comunale Sara Kaminker da uno dei suoi posti in municipio, accusandola di eccesso per aver recentemente chiesto che Gerusalemme orientale fosse posta sotto l'autorità palestinese.",
    "cb03ad475d48a4f386479e3d62f01969"
  ],
  [
    "O ha il miglior agente di Hollywood, o recentemente ha venduto la sua anima a Satana.",
    "50c3ae1694899b365c11328a8a89db1c"
  ],
  [
    "È un must per gli amanti della danza e della musica.",
    "c1acd1593dace58c5638ff34637a27d7"
  ],
  [
    "Chiedersi, come molti hanno fatto, perché il regime cinese si sia rifiutato di negoziare con gli studenti nel 1989 — o di trovare un accordo con i suoi critici oggi — significa fraintendere la natura della politica religiosa.",
    "77dbdb0b67ed23f4cabed08bdc384d7d"
  ],
  [
    "Al contrario, le lotte armate per il potere e il controllo territoriale sono continuate senza sosta in molte parti del mondo, spesso mascherate da conflitti etnici, religiosi o nazionalistici.",
    "75d9e11f9562ed69fb5c21c7b06e7f04"
  ],
  [
    "I Re Magi hanno livelli estremamente elevati di endemismo, anche rispetto ad altre isole isolate.",
    "942a32d139ddd1e9a7621d0b47b0ba9f"
  ],
  [
    "Analogamente, le risorse biologiche da cui dipendono i piccoli Stati insulari in via di sviluppo sono minacciate dallo sfruttamento su larga scala delle risorse biologiche marine e terrestri.",
    "5dadeca16ba711963a04375b8a2be277"
  ],
  [
    "Il documentario è stato fonte di ispirazione per numerosi studenti universitari ed è diventato determinante per l'inizio delle proteste di piazza Tienanmen.",
    "6efd1d32adf414c713fa101794f8c8d6"
  ],
  [
    "(a) Il programma di stampa della Corte, che include un aumento di $94.000, è gestito in modo indipendente dalla Corte e non è esaminato dal Publications Board.",
    "8fa9af9f97f56dc23c0d6a23a3c27334"
  ],
  [
    "Alla fine del film, quando dice di aver fatto un sogno di avere un figlio e stava cercando di prendersene cura, ma ha dimenticato qualcos'altro, l'implicazione è che ha dimenticato ciò che ha imparato nella guerra a cui è appena sopravvissuta, che come sua madre prima di lei, non sarà in grado di trasmetterne lezioni vitali per il proprio figlio.",
    "c56ce63a7e525da405f5345e37110ebc"
  ],
  [
    "Le Nazioni Unite sono chiaramente impegnate a sostenere i paesi che richiedono assistenza per il loro ulteriore sviluppo democratico.",
    "115d403e94f1ffde28f52200c360b9a2"
  ],
  [
    "Le differenze tra «Step-by-Step» e i due spettacoli di cui sopra erano ovviamente una migliore scrittura, un eccellente tempismo comico di quasi tutti i suoi attori, e situazioni molto più divertenti che non erano così ricoperte di zucchero come i predecessori estremamente popolari.",
    "f9bf306e3407df8fce4df65d41385fc9"
  ],
  [
    "Sebbene la crescita del PIL nel secondo trimestre sia stata debole (la media della zona euro era solo dello 0,3% su base annua), i dati del terzo trimestre indicano una ripresa economica sostenuta nella seconda metà dell'anno.",
    "96f3dad807d42a1a7a0f57984fcfbe8d"
  ],
  [
    "Quando ho suonato il secondo sono rimasto agganciato.",
    "39b25c1d9dede0f0e997a9418c9471f1"
  ],
  [
    "Il problema legato all'insufficienza delle risorse idriche nei territori occupati era spesso legato al suo uso eccessivo da parte dei coloni che non erano soggetti ad alcuna restrizione in termini di quantità.",
    "7a403bcc30348bcc8742922b20b04d23"
  ],
  [
    "nonché l'istituzione della missione di osservatori delle Nazioni Unite in Liberia, volta a porre fine al conflitto,",
    "caadc26f54f8c5ad92c070db3fc41a54"
  ],
  [
    "Volaric non si è opposto alle primarie repubblicane.",
    "81baa2c0fea61dbdec04a3787f09cefd"
  ],
  [
    "il film è prezioso e Cage è una bambina.",
    "ee6e29019dee5637a62377571b2f8a93"
  ],
  [
    "Non c'è niente nel film che ho trovato offensivo o inappropriato per i giovani spettatori.",
    "b6ca95a56763dd3b6f15df912fdb64ac"
  ],
  [
    "i paesi non volevano essere destinatari di afflussi di capitali, perché si sono resi conto che ciò avrebbe causato il caos con la loro necessità di mantenere valute competitive.",
    "47169706311b468c87553aa4debe08a8"
  ],
  [
    "incoraggia i governi ad adottare misure legali e amministrative, se del caso, per attuare pienamente le norme standard;",
    "3a1a3cdd66edda046a57e45b58162767"
  ],
  [
    "Ci sono enormi grattacieli, edifici professionali e ospedali.",
    "0bd1b3d132313db0c64073a219114191"
  ],
  [
    "BuDocks ha ritenuto essenziale che i CB fossero comandati da ufficiali CEC addestrati nella costruzione.",
    "cbb8e3920aabdc55f55af61f24d363ba"
  ],
  [
    "Michael Caine di solito appare sia in commedie molto buone («Blame It On Rio», «Sleuth», «Without A Clue», «Gambit», «Dirty Rotten Scoundrels») o commedie veramente cattive («Noises Off», «Death Becomes Her», «Harry & Walter Go To NY»).",
    "96362112907e7b6b6df19ef88a80c80f"
  ],
  [
    "era pieno di cliché, ad esempio il nerd che entra nella sua sequenza, il «ragazzo» che ottiene ciò che gli sta arrivando ecc. Non sto chiamando questi spoiler perché qualcuno potrebbe indovinare cosa succede!!",
    "1276eac075dc78880a3fed592f9d3f6a"
  ],
  [
    "Questo è un meraviglioso nuovo film attualmente proiettato nelle sale cinematografiche del mio paese.",
    "62399dd6ee8a85e162eb727e63105e36"
  ],
  [
    "La prima priorità dovrebbe essere la promozione dell'occupazione per consentire ai cittadini di mettere il cibo in tavola e recuperare un senso di fiducia di base nel futuro.",
    "9c617d3f3eedf236a059c78f4bfb4311"
  ],
  [
    "Tutto diventa poco chiaro e poco chiaro che rimane.",
    "91b5f93c765be0821c68962bad2f5ddb"
  ],
  [
    "Nel 1941 furono costruite grandi basi a Guam, Midway, Wake, Pearl Harbor, Islanda, Terranova, Bermuda e Trinidad per citarne alcuni». Il diritto internazionale imponeva ai civili di non resistere agli attacchi militari nemici.",
    "b7ba491638bfc3d77f6b2d41a3005982"
  ],
  [
    "La proposta di tenere le riunioni congiunte di CPC e ACC nella primavera del 1993 era stata fatta prima che fosse decisa la sede della sessione primaverile dell'ACC; da allora era stato confermato che l'ACC si sarebbe riunito a Roma.",
    "1d1191d3b24cd0a834899a705fc0b8b5"
  ],
  [
    "Ogni dipartimento è diretto da un istruttore capo (CI).",
    "e54dd43fdbcfb791b844d6955a06d72c"
  ],
  [
    "Nell'introdurre il rapporto, la rappresentante della Guyana ha sottolineato che la crisi economica globale degli anni '80 e la concomitante recessione avevano colpito duramente il suo paese in quanto era uno dei più vulnerabili.",
    "df2a68761469f44f7a578a699e5de0a3"
  ],
  [
    "Elenco Scuola di Sci, Opportunità di carriera, Hot Shots, Summer School e molti altri realizzati in questo periodo.",
    "8f85312bb50c460280a0ef1efac7e9a5"
  ],
  [
    "Un quarto della forza lavoro e metà dei giovani spagnoli sono disoccupati, il che riflette la perdita di competitività del paese sulla scia della bolla immobiliare gonfiata dal credito in euro a basso costo nel periodo pre-crisi.",
    "952408a4135a3fa09330e48737c40f22"
  ],
  [
    "Altri assumono una posizione palesemente sessista, sostenendo che una donna presidente sarebbe una non-starter fintanto che il regime nordcoreano continuerà a minacciare la sicurezza nazionale.",
    "2854eec521f3660043f32ca10714a144"
  ],
  [
    "Levinger era indagato a Hebron il 14 marzo per aver presumibilmente insultato un funzionario del Waqf ed essere entrato con la forza nella sala Yitzhak nella M",
    "96e495cfac2212e8dec70594a1aa3767"
  ],
  [
    "Tra il 1800 e il 1830 Te Aupōuri visitò sporadicamente, tuttavia non si stabilì definitivamente.",
    "4b28d3acf4a31871580438de283ae03f"
  ],
  [
    "Gli americani vogliono la piena adesione all\"UE per la Turchia, un membro della NATO di lunga data e stretto alleato americano, mentre gli europei si lamentano della T",
    "680e2fc11dde18bf50e7e0993a321915"
  ],
  [
    "Il costo, tuttavia, non è stato il criterio principale nella scelta di un'agenzia di servizi internazionale appaltante rispetto a un'altra.",
    "6ae87b562faf1606b1702c88ab6d8c7f"
  ],
  [
    "Sì, sono un fan di FF7, ma quante persone che guardano questo film NON lo saranno?",
    "87d7b4c975e66eabf42a15f23b48a9e3"
  ],
  [
    "Il collegio elettorale è stato rappresentato per la prima volta da Rudolf Karl Krause dell'Unione Cristiano-Democratica (CDU), che ha servito dal 1990 al 1994.",
    "870160fd37f3868da41c0d7ec5df5e40"
  ],
  [
    "La trama era essenzialmente un set up per la scena principale finale, che è probabilmente buona come performance art, ma è stata sprecata in questo film.",
    "b211e9e4f0059b10b6883a37684fffba"
  ],
  [
    "L'Iran sostiene che, in quanto parte del trattato di non proliferazione, ha il diritto di arricchire l'uranio per scopi pacifici.",
    "06032449848db928f6735d86faa2edbf"
  ],
  [
    "Uno degli aspetti più degni di nota della Conferenza è stata la misura in cui ha attraversato i tradizionali raggruppamenti politici di paesi in quel momento.",
    "f3f580a3b3353404d382d1e87d0850d3"
  ],
  [
    "Si prefigurava per essere un grande thriller.",
    "94a30bc7c7678cb8bbb13da6968c478d"
  ],
  [
    "Subito dopo il crollo dell'Unione Sovietica, la Turchia ha proposto la cooperazione economica del Mar Nero.",
    "1ee85edb6bc4823dde46f33599dc00f1"
  ],
  [
    "8.100 Conformemente alla risoluzione 46/92 dell'Assemblea generale del 16 dicembre 1991, il sottoprogramma si concentrerà sulle misure per osservare l'Anno internazionale della famiglia e il suo seguito.",
    "36ba56c6f10c889ada631bf25bf76e33"
  ],
  [
    "(Philadelphia, The American Exploration Society, Museo libero della scienza e dell'arte 1908).",
    "f971fe5b1288612724fbab162fd8b8a6"
  ],
  [
    "È sicuramente uno spettacolo che migliora man mano che lo si guarda, dato che all'inizio i flashback costanti possono diventare un po' fastidiosi e non sempre sembrano adattarsi correttamente alla storia.",
    "9418355345969c2faace06b0c40df5db"
  ],
  [
    "Ma allora, lo sono anche gli infomercials.",
    "68564576e309374e6d2616f710432080"
  ],
  [
    "Sebbene la sceneggiatura sia fortemente cliché con gli amanti che sputano poesia, l\"attore lo fa funzionare.",
    "b271425158db94b7c1441982ccd3e7f5"
  ],
  [
    "(a) La prima riguardava 21 specialisti dell'UNV che facevano parte della missione avanzata delle Nazioni Unite in Cambogia.",
    "a309b2515ee132f8f52da306bb0a8187"
  ],
  [
    "I valori di produzione sono decenti e gli attori principali fanno un buon lavoro (tranne Rosario Dawson in un ruolo sprecato), ma la storia è semplicemente patetica.",
    "1ebd43e01e5948a76d054a3773f722a7"
  ],
  [
    "Dopo l'intervento della NATO in Kosovo, i leader europei hanno fatto di questo approccio la pietra angolare della loro visione per i Balcani.",
    "46bbefa377bbe03ec6b1909f311cbd78"
  ],
  [
    "1. Gli sviluppi storici che hanno avuto luogo durante l'anno in esame - dal 1° luglio 1993 al 30 giugno 1994 - hanno avuto un profondo impatto sul lavoro e sulle responsabilità dell'Agenzia delle Nazioni Unite per il soccorso e l'occupazione dei rifugiati palestinesi nel Vicino Oriente (UNRWA).",
    "2b0a63311b145b267cf83681dd91de61"
  ],
  [
    "Questo miracolo è ancora celebrato ogni anno a maggio.",
    "7e25f5e8749e42461eca1b8abde33821"
  ],
  [
    "John Wayne arriva su questa postazione/berlina in mezzo al nulla per incontrare il proprietario di alcune rapine.",
    "ae109fb3f3fd48c37b181fa30ad6b23a"
  ],
  [
    "L'eccellenza sembra essere rara oggi a Hollywood.",
    "39cf9cb2c52385e7462240893beacd27"
  ],
  [
    "Una forte forza internazionale di mantenimento della pace, concordata dalle Nazioni Unite e forse guidata dagli Stati Uniti o dalla NATO, deve essere collocata tra le parti in guerra e deve essere pronta a subire perdite per i terroristi nel servizio",
    "7548496f8c8fe2abb0a08644d8d385e3"
  ],
  [
    "In una campagna elettorale molto combattuta, costata ben oltre i 2 miliardi di dollari, sembra a molti osservatori che non sia cambiato molto nella politica americana: Barack Obama è ancora Presidente, i repubblicani controllano ancora la Camera dei Rappresentanti e i Democratici hanno ancora la maggioranza al Senato.",
    "eecf7b37580fc649b4851cb2d3218c81"
  ],
  [
    "La crescita negativa di $343.400 riflette la ridistribuzione di un posto D-1 e di un posto di servizio generale al servizio del personale, per soddisfare l'aumento dei requisiti, tra l'altro, la fornitura di una gamma completa di servizi per il personale al programma delle Nazioni Unite per il controllo delle droghe.",
    "448808b0d2f58e889dc807614c0c35fd"
  ],
  [
    "Hanno assistito all'evacuazione sia della USS Ailanthus (AN-38) che della LST 451.",
    "f80bb803d36120c01eedecf51af78f34"
  ],
  [
    "Il direttore della zona ad interim ha informato l'UNOSOM di aspettarsi che la situazione della sicurezza del personale delle Nazioni Unite nel nord-ovest si deteriorasse se il signor Egal non avesse ricevuto risposta alla sua comunicazione al mio rappresentante speciale.",
    "bbdec3488177c44315df4a7a73887031"
  ],
  [
    "Ma il motivo principale per cui mi piace questo film, è falso o no quando i fantasmi iniziano ad attaccarli e rapirli, mi viene il brivido ogni volta e devo guardarmi dietro perché sembra che ci sia qualcosa lì con me.",
    "821180d8f4f8fa59728924d895c12a13"
  ],
  [
    ", per timore che qualsiasi coinvolgimento del settore privato (PSI) possa innescare un «evento creditizio», che costringerebbe grandi pagamenti sui credit default swap (CDS), alimentando eventualmente ulteriori turbolenze finanziarie.",
    "ddbd24b599ccfad38a5e0ae99a89785b"
  ],
  [
    "Il 4 gennaio 1994 il Segretario generale delle Nazioni Unite ha rilasciato una dichiarazione in cui ha rivolto urgentemente un appello a tutti i gruppi impegnati nelle violenze affinché cessino immediatamente le ostilità e risolvano pacificamente i loro problemi.",
    "946db7a8d72cf4a8b5cb97c7afc649af"
  ],
  [
    "Una giovane Elizabeth Taylor vince un cavallo in una lotteria e decide di inserirlo nel Grand National; fortunatamente, l'ex fantino Mickey Rooney è in giro per dare aiuto a Liz.",
    "81534391d7aa2369ef26aac6601d4989"
  ],
  [
    "Sette degli elicotteri (tre Bell-206, due Bell-212 e due Sikorsky-61), con base a Zagabria, sono utilizzati per l'evacuazione medica, CASEVAC, collegamento e logistica, per spostare il personale nelle UNPA e per il servizio navetta giornaliero.",
    "7bc10e9bb737160084b7b80175a7c91c"
  ],
  [
    "Pfeiffer, sfoggiare una parrucca pesante è eccellente come vedova, così come l'iperattivo Ruehl e Modine è bravo anche come il simpatico poliziotto.",
    "9b02e73a1499fc6c28f0474cbff3448a"
  ],
  [
    "Non c'è niente di spaventoso, è più di un film di tortura.",
    "16bbea4fdeb43af4c0e4bb7c9c0b2148"
  ],
  [
    "Nonostante la richiesta del presidente del Consiglio di sicurezza nella sua dichiarazione del 17 settembre (S/26463) per l'immediata cessazione delle ostilità e la sua condanna della violazione del cessate il fuoco da parte abkhaza, i combattimenti sono proseguiti.",
    "4d8099377701cec78ae3d8bfabedca73"
  ],
  [
    "Ogni film di James Bond ha le sue regole.",
    "573305042a26c0806f27d188290ed5c8"
  ],
  [
    "esorta i sei co-finanziatori, tramite il Comitato, ad avviare, quanto prima, attività di programma a livello nazionale, nonché qualsiasi altro elemento del programma su cui esiste già pieno consenso;",
    "785c2b00b42bd73c711fcce4923c9d2b"
  ],
  [
    "Uno dei peggiori film «indie» che abbia mai visto con così poco da consigliarlo che sentirlo vinto al Sundance ha effettivamente rimosso qualsiasi interesse precedente che avrei potuto avere a partecipare, tanto meno considerando che una recensione positiva del Sundance è significativa.",
    "adff0a777234bf2b6d222efc6506eb3c"
  ],
  [
    "Nello stesso periodo il villaggio di Gushchular, distretto di Djebrail, in Azerbaigian è stato bombardato dal villaggio azero di Gyuneshly, che è occupato dalle forze armate armene, mentre il villaggio di Garamamedly, distretto di Fizuli, e il centro distrettuale di Fizuli sono stati bombardati dagli insediamenti di Khatybulag e Gerazly, occupata anche da formazioni armene.",
    "082c22d251171328e74008bd06ae927e"
  ],
  [
    "Dal nostro punto di vista, le aree critiche che richiedono ulteriore enfasi sono lo sviluppo di modelli operativi dettagliati aggiuntivi per attuare le strategie regionali e subregionali dell'UNDCP; una maggiore enfasi sullo sviluppo di piani nazionali equilibrati di controllo delle droghe; e il sostegno agli sforzi dell'UNDCP per incoraggiare l'evoluzione di strategie di sviluppo alternative globali per i paesi più gravemente colpiti dal flagello degli stupefacenti illeciti.",
    "386efd20ddaceb4da005e28a2e4ff195"
  ],
  [
    "L'ho già visto diverse volte e ho riso a crepapelle. Con un senso dell'umorismo del genere, i Galli andranno avanti all'incirca.",
    "1cf44d7da62000150fb8a1338df2f85d"
  ],
  [
    "Nakasone è uscito dalla crisi ed è stato riconosciuto come un abile statista nella gestione della diplomazia giapponese con la Cina.",
    "e1f57ea442c5b179f04bf87b73402d45"
  ],
  [
    "Inoltre, il governo ha accettato l'iniziativa dell'ex presidente Jimmy Carter di mediare tra il governo e le fazioni ribelli.",
    "96e1a7e187ff406abe6007d74ab3400d"
  ],
  [
    "La popolazione del distretto era bianca per il 92% (vedi Razza ed etnia nel censimento degli Stati Uniti); l'88% erano diplomati e il 21% aveva conseguito una laurea o superiore.",
    "90a57c4578c338e536b29408ec1b270e"
  ],
  [
    "A nome del mio governo, la mia delegazione desidera ringraziarli tutti per i successi che si prospettano.",
    "f978f3acea10f1788188d4835013d021"
  ],
  [
    "Voleva sensibilizzare gli studenti di giurisprudenza sul quadro reale della società, in modo che lavorassero per il suo miglioramento, disinteressatamente, poiché la legge è uno strumento di cambiamento sociale.",
    "0c8ad699537e32a4f3edebc8836e89a0"
  ],
  [
    "Poi arriva la disputa tra loro che non viene mai effettivamente discussa perché questo film ha tanto dialogo quanto un film di Charlie Chaplin.",
    "70108a2453073b8004f908fd05bcbebf"
  ],
  [
    "A questo proposito, una nota è stata preparata dal presente scrittore e verrà distribuita per essere esaminata.",
    "4fbbe2e576bbd3e2834d66c0490eac4d"
  ],
  [
    "Le suddivisioni Monte Vista e College View sono elencate congiuntamente nel registro nazionale dei luoghi storici come quartiere storico di Monte Vista e College View.",
    "ae4ee234b5b331131589f3a8a6c784a5"
  ],
  [
    "I cadaveri in decomposizione e crivellati di vermi sembrano piuttosto reali.",
    "82fe23d169f3e824eff5aa63e2285ef7"
  ],
  [
    "È un film tedesco girato nel 1993, quindi non posso essere sorpreso che sia quasi completamente sconosciuto al pubblico americano moderno.",
    "154a21c997dfd4fdc66317f71e73569c"
  ],
  [
    "La dichiarazione del posto vacante è avvenuta quando il governo di Goulart è crollato con il colpo di stato ed è stata la partecipazione del Congresso che è stata importante nel suo esito per conferirgli legittimità, ma nel nuovo equilibrio di potere il Congresso non è stato all'altezza dei militari.",
    "add31f45a353481e73d78243892857fb"
  ],
  [
    "Questo è al centro dei problemi ambientali di Gaza, che ha una dimensione di crisi e in rapida escalation.",
    "506cd3484481173a82bd8930db670755"
  ],
  [
    "Scopri quando è il momento di smettere di mandare SMS.",
    "cfb88d22660f297eefe0b33095ca9c20"
  ],
  [
    "Il nome di questo fratello, un marchio di fabbrica, deriva dal portare sempre con sé una lattina di gelatina infiammabile per riscaldare il cibo",
    "28116c2fbda4caf51c268f8bdafa72c2"
  ],
  [
    "Controllare il telefono ogni 2 minuti dice al mondo che non sei presente e coinvolto nell'ambiente circostante.",
    "2343c54d155cb9619f8b9cdfd38523d1"
  ],
  [
    "Versetto finale:",
    "422ee7c2dc9bda00b0e91d83eb436521"
  ],
  [
    "Sebbene tu possa provare questa tecnica prima o dopo le lezioni, di solito i professori non hanno molto tempo per stare in giro e chiacchierare.",
    "6d195170c96d0a3c29c1483309c4185d"
  ],
  [
    "M.P. è l'abbreviazione di membro di questo ente britannico",
    "415b2aa6fecf5e16b3a8a89d0d2c990e"
  ],
  [
    "Gli appuntamenti a volte sembreranno un lavoro.",
    "3424907102cc0a3f0290fb4f173bd441"
  ],
  [
    "Questa linea di dessert Procter & Gamble porta il nome di un critico di ristoranti morto nel 1959",
    "4a928550d2b7678b789ecd5ae075209b"
  ],
  [
    "Sai che significhi il mondo per me",
    "858f6ec437f05f5fea80c14ad7025f7d"
  ],
  [
    "Penso che dovrei iniziare dicendo «Yo».",
    "7c5ec44faac634158076f9ba0098ce37"
  ],
  [
    "Spegni la TV e mi sono stancato di guardare Jigga boss",
    "a129f8c72eb98429b98a5c58f7c58bce"
  ],
  [
    "I dissennatori sorvegliano questa prigione dell'isola in una serie di romanzi",
    "a67cc57e3457b49e40b919e7b2558ec2"
  ],
  [
    "Accetta la tua mancanza di fiducia.",
    "93c93f5fb6aaf60e0cc390482a4ea0ff"
  ],
  [
    "Ottieni la vecchia scuola riportando questo gioco dalla tua infanzia.",
    "4f80c53b4ce6258a8910eaa7e734c132"
  ],
  [
    "Significa «adatto» o «pertinente», è un omofono di un famoso quintetto pop",
    "cc5b74ff8ec8ea17cbeee9d5e7c29d3a"
  ],
  [
    "Invece di tenere il broncio o mollarlo, crea una cena da picnic e presentati invece in ufficio. ;",
    "907ad4f4abf7e7276aecfbc5f38c75d8"
  ],
  [
    "Artista del XVI secolo Michelangelo",
    "d47bda3ecc9bcc4bdc69524f499efff7"
  ],
  [
    "Non è mai soddisfatta anche se cerco di fare il meglio che posso",
    "04fdfb3820b4edd673b8b75343fd89ac"
  ],
  [
    "Nel 1997 ha concluso la sua serie «Odyssey» con «3001: The Final Odyssey»",
    "f2f29776e0c58dbc83f36416bb0a86eb"
  ],
  [
    "... questo editore di giornali, quando Twain fu cacciato dal suo ufficio alla tribuna di New York",
    "9b43f062e2804770952ed2091e0e9fcd"
  ],
  [
    "Cerca di restare con un'area alla volta, però.",
    "679928eb209cc0907f78fd32373aea11"
  ],
  [
    "Soleggiato e mite, nessuna possibilità di pioggia...",
    "4291caaeb67086bce05d0b55f8dd39d1"
  ],
  [
    "Le sue amiche sono importanti per lei.",
    "bf465d373003ae2b57f1a5d9221b55c0"
  ],
  [
    "New York e New Jersey hanno pianure che prendono il nome da questo tipo di pino di 5 lettere la cui crescita è stentata",
    "6830abd96de5f08c1de9aed3c53887e7"
  ],
  [
    "An' portare un grosso bastone",
    "c466f3bfeeeb6aac22dae52307c8b3bf"
  ],
  [
    "sporgendosi verso il tuo interesse amoroso",
    "858c95a85ddd66af4c05f29d0a55ae4b"
  ],
  [
    "Non essere troppo esigente in anticipo.",
    "6d08069bae9638d64569362fda253f6d"
  ],
  [
    "Sono Busta Ruhmes e Missy, niggaz quando arrivi Missy non recitare",
    "8b6e752e6fc3fce577900eec245bc957"
  ],
  [
    "Questo tessuto può prendere il nome dal francese antico per «stoffa del re»",
    "5602380129d74f8b1ec6d8c143509089"
  ],
  [
    "Diventerà più animato e userà più gesti quando parla.",
    "c01faf87b98663efabee32794e09cff5"
  ],
  [
    "Questo atleta è stato spogliato del suo oro nel 1913:",
    "bffd21186d26b2732053b10a54523f73"
  ],
  [
    "Di' al tuo amico che vuoi fargli una domanda.",
    "1d4e59cb454fb0aca5f6dbe01cf9ba67"
  ],
  [
    "Alla fine di ottobre 1922, divenne premier d'Italia",
    "aa447fa5c1b0050df59ad8f52f9df835"
  ],
  [
    "Cresciuto su Biggie e Nirvana",
    "7d6e472b4e38ff1b51f3d862d08ea8b4"
  ],
  [
    "Mi mancano i grandi cieli blu",
    "37541da2f295d134f0565dff627bc338"
  ],
  [
    "Ma sto iniziando a pensare che niente sia impossibile ora ",
    "099e854a356a300a09ffb12f4e605c86"
  ],
  [
    "Ammira tutte le fessure vicino alla porta",
    "1e68a50e615c1704cef77b56cfa4b494"
  ],
  [
    "Un libro su questo brigantino lo chiama «Survey Ship Extraordinary»; siamo sicuri che Charles Darwin sarebbe d'accordo",
    "6afe77bcf7c74f9340b3b9a628382d0b"
  ],
  [
    "Ma forse sono solo innamorato ",
    "223951847efa703c78169517ead9cf25"
  ],
  [
    "Se qualcuno dovesse scherzare sulla propria igiene, lasciarlo andare e scherzare con loro per allentare la tensione.",
    "b0ea278b553a337f76944d17b1e7945e"
  ],
  [
    "Weber rende questa auto parte nelle versioni a 1 barile e 2 barili",
    "57d100d7b417fd5802f8ea5c5dd162e6"
  ],
  [
    "Se il sussurro all'orecchio è andato bene, allora fai un ulteriore passo avanti e mordicchiale delicatamente l'orecchio.",
    "9698de6d27052d5e0c25d369471a0138"
  ],
  [
    "Dopo un po ', il cavallo si renderà conto che non è niente di spaventoso e si sistemerà.",
    "b3110f128409642ff7ce84525e7a2297"
  ],
  [
    "Non è necessario avere una conversazione seria in un ristorante.",
    "fcd870699af674b9695e701e254b802a"
  ],
  [
    "Avrai maggiori probabilità di avere successo se entri in una conversazione in modo audace.",
    "95fb0d3357c2a4bc7208c290b336b05b"
  ],
  [
    "Quando mi chiami al telefono",
    "b00d4e559438eed18bb1e32d9120e525"
  ],
  [
    "Sono pronto a fare quella svolta, prima che ci schiantiamo e bruciamo,",
    "fb5b348bb7d8591e8051e2f8b6eb091a"
  ],
  [
    "È scadente, ma funziona se usato con parsimonia.",
    "a021d2f0b39b30dc34d61c6f6be15702"
  ],
  [
    "E so cosa vuoi",
    "d0602cd475fd27a787d6141e6899022b"
  ],
  [
    "Vedi se si apre con te.",
    "9bcd98719b55c6ab5fd605aa1ee3abbf"
  ],
  [
    "In una data speciale, inizia a inviare pezzi in lettere.",
    "463bd1bf7b1c2d2742c006d6352598de"
  ],
  [
    "Abbiate sempre dei rinforzi.",
    "17783d4aed6d0432650e83b888d2ef98"
  ],
  [
    "Mostrate quei bianchi perlati!",
    "0e35b742eb919311a937f563e49e716c"
  ],
  [
    "Sei tutto quello che ho",
    "4fd6f3747c20dd05129287b43b9da5ce"
  ],
  [
    "Sbatte la ruota dice «Life Ain't Fair»",
    "b5aff0128e2b3d039e1b91cb597e7b1d"
  ],
  [
    "Perché cosa sarebbe questo posto senza la mia musa ispiratrice?",
    "a6ca4ead5ab15ad4a7c84b60f552311a"
  ],
  [
    "Questa First Lady fu ricoverata in un ospedale psichiatrico nel 1875, 10 anni dopo la morte del marito",
    "0738fc09187b946e3fd03f668686ab2f"
  ],
  [
    "(Questo è il mio amico, ti prendi sempre cura di noi)",
    "f41e309386bd896bfac735d41726d655"
  ],
  [
    "Non sono sempre arcobaleni e farfalle",
    "3b2fb789bfb6b204bd67e7f1ca834f59"
  ],
  [
    "Come nessun altro aveva mai ballato prima",
    "f8c0ebae87e3f80db8cb3dd1e332771c"
  ],
  [
    "Potresti chiedergli di chiedere l'aiuto di un terapista per lavorare sui suoi schemi di pensiero ossessivi.",
    "1d562cdb6b1142c77a655924cb3d787c"
  ],
  [
    "Bloccare la persona è utile sia per te che per l'altra persona.",
    "dcbcf89574ae3ba337aba357148d43c7"
  ],
  [
    "Non come faccio io",
    "634f4e493868e7bb78283d2db4815b47"
  ],
  [
    "Busters, booster, hoes (finché non raggiungono il cielo)",
    "c1170fce27c39f8587a8cffbda7b1799"
  ],
  [
    "E mentre ci guardavamo negli occhi",
    "f578bb7f4aabf641559199df816db25b"
  ],
  [
    "Chiedile se sarà disposta a essere la tua persona di contatto. ;",
    "5ab1e6077661e060dd8b4ead39f6db75"
  ],
  [
    "Anche i cavalli alla fine degli anni '20 avranno bisogno di un condizionamento speciale, poiché la loro età li rende più propensi a ferirsi o lavorare troppo rapidamente. ;",
    "1d272f4bd487b59dfad3d2a2cb0e3dc0"
  ],
  [
    "«Viva la huelga» (viva lo sciopero) era lo slogan dei suoi United Farm Workers",
    "c0ce6ba50013844fefbe43e95065a4d9"
  ],
  [
    "I 2 eventi in cui si utilizza una canna lunga",
    "6528726616d113b0f943ae3e987bda49"
  ],
  [
    "Nell'887 Pietro Candiano, doge di questa città, fu ucciso combattendo i pirati",
    "79659d99003a048e4b38ce31f9547b44"
  ],
  [
    "Dipinto di rosso, bianco e nero,",
    "b19f8358837aaf629f892ac9c0f5a2e2"
  ],
  [
    "Ti stai rovesciando come un lavandino traboccante",
    "f65a8fb69187a4e5c15f04dc1a863b09"
  ],
  [
    "Questo filosofo greco ha riconosciuto 4 tipi di cause: materiale, efficiente, formale e finale",
    "8cf8d84560a301121990d117b53699ad"
  ],
  [
    "Chiamato anche parete del seno, questo tipo di parete è costruito per resistere alla pressione laterale e per trattenere il suolo",
    "119569614237ca5987326ef0f7c4bc61"
  ],
  [
    "Asterius era il vero nome di questa creatura dalla testa di toro",
    "b884663fa450f7842d56e60f2798b20a"
  ],
  [
    "In ordine alfabetico, il 4° dei 50 stati è questa casa di Razorback",
    "bcb34b46778c792d08bdca7405813992"
  ],
  [
    "Quando vedi una ragazza sexy, non trovare scuse come «probabilmente ha una relazione», «è al telefono» o «fa jogging», «Amico, sto così male».",
    "ea94cc5514ceeb451cd9211970e521a7"
  ],
  [
    "Questa parola composta allitterativa è un suono forse emesso da un tabby, o da un fan deluso sugli spalti",
    "3f9b09091cf9a7bbb0d4b6b025590510"
  ],
  [
    "1999, record setter da 100 metri, Maurice",
    "94252bfa4bf0bf678d05fa9c5c62aab7"
  ],
  [
    "Che ho appena avuto questa sensazione pazzesca",
    "38dcb0ac524f930816140a2688c05338"
  ],
  [
    "Ora conosciuta come una mascotte assicurativa, questo tipo di lucertola ottiene una presa usando le sue circa 14.000 setole su ogni pedana",
    "1c29c305447eb5dbf1552332d97e85b2"
  ],
  [
    "Il tipo di polvere di questo aracnide vive nelle case, dove si nutre di polvere prodotta dalla pelle animale e umana",
    "081fdd6be3642575437277d6dc16587e"
  ],
  [
    "Solo per un giorno, oh",
    "f23a53b1d1cc36856a704eb112551778"
  ],
  [
    "Miami in fiamme, è meglio che tu sia prudente",
    "11b9a3281a611894edb0a12a616f764b"
  ],
  [
    "Toccatele il braccio o la spalla.",
    "ffab999dd01da74367c762e0f416cbdc"
  ],
  [
    "Ho capito che non eri sulla stessa barca, sulla stessa barca, sì.",
    "aebeecda61e0df8b4b22454e8f3395c3"
  ],
  [
    "Fallo finché il cavallo non viene da te.",
    "4f7ac7ffa6d010a580dc37bab2734b33"
  ],
  [
    "La parte posteriore del collo, i lati del viso o intorno alla vita sono tutte buone aree per riposare le mani durante un bacio.",
    "b5f486ce7b6fada7938bf415bfdd0cb7"
  ],
  [
    "Tesoro, mi staresti vicino?",
    "106705940dd5443945a5453e867a4585"
  ],
  [
    "Un emendamento diventa legge quando 3/4 di questi lo approvano",
    "299e0052ec37032f2fdc1adb7a7fd69c"
  ],
  [
    "Sii fiducioso ma non presuntuoso.",
    "c3dd8c84b4348c80390e856bead588a7"
  ],
  [
    "Se, d'altra parte, la ragazza ti ha risposto calorosamente, è tempo di far risplendere le tue capacità di conversazione.",
    "3af16cc95a19bdace7ea3bedc938b50a"
  ],
  [
    "Se è seduta sulla sedia con le braccia incrociate, è probabile che sia annoiata o disinteressata.",
    "d23b2a2fba07032fb81ca5ab47a41ff4"
  ],
  [
    "Non saresti nervoso con un'amica, quindi perché essere nervoso con lei?",
    "4cf25388a687f115d8de0710d3136ae7"
  ],
  [
    "Mi sono innamorato per la prima volta",
    "f4c95a9eaa61e56041ab3d5d5370a698"
  ],
  [
    "Ogni volta che si trova",
    "d84ed2ccacd12aba037e78254a3c4f20"
  ],
  [
    "Tutto quello che ho detto...",
    "de5ff33538c2bb1426b02b13d5fbf2b8"
  ],
  [
    "Se hai bisogno di un costo, se hai bisogno di un motivo,",
    "ed0435bb4a63a687ceeaaa2e26c49c0b"
  ],
  [
    "Nel bestiale sud della Francia, la Laguna di Berre conduce al Golfo del Leone, un'insenatura di questo mare",
    "efe651f445a340bedc1c675e2b19fbf3"
  ],
  [
    "George M. Cohan è stato insignito di una medaglia del Congresso per aver scritto questa canzone più famosa della prima guerra mondiale",
    "3ea79966e801cabfaa9f0b334b1e8308"
  ],
  [
    " E se potessi fare a modo mio",
    "6e3d282570c94d6230a83cbe8e7cf0e9"
  ],
  [
    "Costa un po' di più, ma una volta ottenuto questo mix, sarai facilmente ricordato dal tuo profumo caratteristico, che può essere molto difficile da abbinare per chiunque altro.",
    "964a99e2219262521fad1a46a6f87fa7"
  ],
  [
    "Ma da piccoletto ho ammirato il dopeman",
    "0ca0e0d07c0696e2ea3b5e2628a5dc75"
  ],
  [
    "Pensare che la tua conversazione andrà bene può davvero aiutarti ad avere successo.",
    "a4434190c1f7cd75bdfe5c337bd7b0c1"
  ],
  [
    "Pensate a imparare a suonare uno strumento.",
    "9fad3a1e9265995482327c4121f474be"
  ],
  [
    "Beh, mamma, so che mi comporto da sciocco",
    "ec0c51d6242552f27e6e2f43c30c55dd"
  ],
  [
    "Inoltre, sorridere a un'altra persona li fa venire voglia di sorridere, il che li renderà più felici, facendoti notare. ;",
    "728aabd03e80110b9ed0a26c8c5f4efc"
  ],
  [
    "Vedrai, ragazza, posso farti partire",
    "2852d67fbd6be9d60ec8bf57096c696b"
  ],
  [
    "Le boy band rinunciano",
    "3e656f0392bc5bda50fd5b5efe8b33fa"
  ],
  [
    "Verso il basso in basso",
    "89bfb7495293c360952c4e0fa3509451"
  ],
  [
    "Invece, considera mercati all'aperto, caffè e altri luoghi in cui le persone vanno perché vogliono essere fuori.",
    "207092935f2f5557749308b6f11d4757"
  ],
  [
    "Il sorriso è usato al meglio con il contatto visivo.",
    "3f265a8b7d2f71770a35548d0a90057b"
  ],
  [
    "Assicurati che la tua introduzione sia memorabile e fluida.",
    "b97197af9f8f961abc2bb4877cc10060"
  ],
  [
    "Nel culto vedico di questo paese, i sacerdoti hanno offerto un allucinogeno chiamato Soma agli dei e hanno avuto un nip loro stessi",
    "87455a96a7c9011215ec3c988f1dcb92"
  ],
  [
    "Una penalità di parcheggio illegale e un vecchio termine per un uomo molto preoccupato per il suo vestito e il suo aspetto",
    "a9121bb23e45c9527ee535fde0b9d3d9"
  ],
  [
    "Oh, guarda, ho un boccone",
    "15ff0d6af90f9d4fb214ee4971932bc4"
  ],
  [
    "Continueremo a insaccare questa musica crack",
    "c5ae7ebd4a7435ccc08433857f24ed7e"
  ],
  [
    "La squadra di calcio amava più del semplice gioco",
    "c70d90e326c0f1b27dfefac90763bf38"
  ],
  [
    "«Egli è solo la mia roccia e la mia salvezza; è la mia difesa; non mi commuoverò grandemente»",
    "4fc8a7e6ba6a196636c2f43f1f44f246"
  ],
  [
    "Ho iniziato ad Atlanta, poi mi sono dileguato",
    "fd634d59000d5fe115722d35b89dfd7e"
  ],
  [
    "È il diavolo travestito, un serpente dagli occhi azzurri",
    "220d317c7466905696eb31f2598d1de9"
  ],
  [
    "Se il tuo partner non vuole provare il tuo hobby, non spingerlo, e se prova a lottare non essere troppo esigente da parte sua.",
    "f2d1373b86de2f0d5babee7581b1580f"
  ],
  [
    "Certo, se vuoi davvero andare da lui, può essere incuriosito e trovarlo rinfrescante, anche.",
    "da88f98685d6b38c72f907e732a82e4a"
  ],
  [
    "«The Amber Spyglass» è il terzo libro della trilogia chiamata «His Dark» questi",
    "7eaa159d5670a84ca9955cbae90e2bbd"
  ],
  [
    "Questa religione di Haiti deriva il suo nome da una parola che significa «spirito» nella lingua Fon dell'Africa",
    "eebc4889dedfffffdb099a14f6527828"
  ],
  [
    "Cerca le braccia aperte e il linguaggio del corpo.",
    "e590e20d9037e8641bf94dd57a9ba9bd"
  ],
  [
    "E senape sulle mie patatine",
    "2abfaface9fab9d3954feca62c1124f2"
  ],
  [
    "Il 12/12/1822 gli Stati Uniti riconobbero l'indipendenza di questa nazione governata dall'imperatore Agustin de Iturbide",
    "dde2b4c4294fdc6ba5d4a2bace686e66"
  ],
  [
    "Evita qualsiasi contatto apertamente affettuoso o sessuale sul posto di lavoro.",
    "d67cc8e338eefd8469e70676229c900e"
  ],
  [
    "Popolare game show televisivo sulle migliori società statunitensi",
    "aa94e832a1ca67d8137994703083c902"
  ],
  [
    "Il flusso così disgustoso, il mio soprannome pranzo scolastico,",
    "575c50aec677ce865b57e622ae7fcfb4"
  ],
  [
    "Fatti sparare come Shyne, è colpa di mia nipote",
    "7e8b995ff26f044686e25f659d9b45ee"
  ],
  [
    "Perché il male è giusto quando stiamo insieme",
    "bfdb2cadfd9a7fad60b76435a794b979"
  ],
  [
    "Scegli amici fiduciosi e che hanno avuto successo con le ragazze in passato, o alcuni amici single interessati anche a incontrare donne single.",
    "3f3af93314651fb790b1b6add7f0be79"
  ],
  [
    "Considerate i motivi per cui avete chiamato una scorta.",
    "eb21a2817b9cf70e0a4698bf1201ba35"
  ],
  [
    "Non devi esagerare, ma dare maggiore attenzione al tuo appuntamento non farà male.",
    "a10f8fd28809bb5677a524308eacd790"
  ],
  [
    "Nel 1984 2 delle sue guardie del corpo sikh la uccisero come vendetta per il suo ordine di attaccare il Tempio d'Oro di Amritsar.",
    "a7b669064e425e3be3be95c944cb785f"
  ],
  [
    "Fai una bella conversazione, se puoi.",
    "62fa0022f9490f889f871df0ae31427d"
  ],
  [
    "Appassionato e determinato. ;",
    "bf5a58ecc70e86c5c2be0a6385510652"
  ],
  [
    "L'arte aborigena originale è stata esposta nella National Gallery of Australia in questa città",
    "31291d3516118a199bb2a91fd4394ab6"
  ],
  [
    "Mi rende davvero una persona migliore». ",
    "8e02a871eb80d4adf766a54afae65ea1"
  ],
  [
    "Bella credente",
    "2dce9f35ae2daf3fc06bdf7e3f0b84bb"
  ],
  [
    "In questo modo, puoi avere un po\"di tempo faccia a faccia di qualità.",
    "0b7cf8e04ae34b9768c24898212efb52"
  ],
  [
    "Le cose che Tiger Woods non manca spesso sono i green e questo, il gruppo di golfisti che si qualificano per il prossimo round",
    "a0473bb25902773d39ec75940a67d160"
  ],
  [
    "Giocheremo a nascondino per ribaltare la situazione",
    "ecfcf5c5f30c62660b6696adc045f274"
  ],
  [
    "Che tu non puoi fare, che noi non possiamo fare",
    "7bbff270a5fb968699a07ccdf02a8208"
  ],
  [
    "Eliseo curò un generale da questa malattia della pelle, poi la diede a un servo",
    "c0eecb627bdb8767f923a9cc4b12ec69"
  ],
  [
    "Se è una gonna, falla scivolare sulle gambe.",
    "79bc3ea8f517a1b9ca920406ca385abe"
  ],
  [
    "A 80 anni si è dimessa come presidente della National American Woman Suffrage Association nel 1900.",
    "9ac8643d87ec84046f02174464a04f62"
  ],
  [
    "La FDA ha iniziato a ricordare il burro di arachidi dopo aver indagato su un'epidemia di questa malattia nel settembre 2008",
    "db2f24474ca89e3c63ce230cbe2e2548"
  ],
  [
    "Lui non sono io e io non sono lui",
    "b82fbfd7f6063ab35d95baa012bd12cc"
  ],
  [
    "So che possiamo farlo perché quando mi guardo intorno,",
    "7c65dae2854e7473b9ffee94d78b354a"
  ],
  [
    "Stava per piangere finché non l'ho presa tra le mie braccia",
    "7fae1c24165949d6b602c9e987c0755a"
  ],
  [
    "Evidenzia le tue migliori qualità.",
    "bf304b06c357d576d7e303ab4c4bb2b2"
  ],
  [
    "Prova a combatterlo, a solleticarlo o ad attaccarlo.",
    "53ed86c128574242fe34e1ba3ff66e5f"
  ],
  [
    "Che ne dici se ci sposiamo con un predicatore che assomiglia a Elvis?",
    "9be58322e833e95b3b9a4cca394b706b"
  ],
  [
    "Oh, è ora di andare, ma almeno abbiamo rubato la scena",
    "5dd944775f070be31b48a9e76c072b05"
  ],
  [
    "Forse ci sono altre persone come noi",
    "88169cdbd0e2be2490314a4ac4f7a8f0"
  ],
  [
    "Da ogni lacrima che mi è caduta dagli occhi",
    "319ca9f33f8ab55734e8c252675bcb06"
  ],
  [
    "Poter enfatizzare le curve femminili dondolando il tuo corpo ti darà una passeggiata più accattivante.",
    "9b9323871bb310d49a1bebbff55763bf"
  ],
  [
    "Ripensare alla mia vita come il fantasma del Natale passato",
    "2dfacb8347c81748f3cdd2a4a3a89186"
  ],
  [
    "Perché anche dopo tutto questo tempo mi chiedo ancora",
    "26c8bf8ba86518d363a0d90df79e465c"
  ],
  [
    "Ama la tua donna, stai al fianco di tuo fratello",
    "2ca83e363ff8339fb0d9011f2be16935"
  ],
  [
    "Goditi le sue ricchezze, ma ricambiate come puoi.",
    "65310e61e5a5ca3db91abfea61fbb21d"
  ],
  [
    "Andiamo giù",
    "05ba38a60e780a14ce4cbed036d902ea"
  ],
  [
    "Rompi la frusta ogni volta che cerca di fermarsi o di sdraiarsi, e continuarla in una direzione finché non si è calmata in un galoppo facile e puoi ordinare un trotto.",
    "e3a8ba3b0b4ab71b94ce3751e57d7966"
  ],
  [
    "Dall'inglese medio per «brandire un'arma», è un breve scontro militare",
    "4b52d608d414f2117f3d64b43fedec05"
  ],
  [
    "Fu pubblicato per la prima volta nel 1866; prima di allora, si parlava di alloggi ostruiti",
    "533b032466d951a9948d500d5a982c2e"
  ],
  [
    "Non sentirti obbligato a fare sesso e nemmeno a baciarti, se non vuoi.",
    "3b52f75de169d3b87ec9dba3872e4426"
  ],
  [
    "E dobbiamo solo averlo, quindi",
    "5e0206eced715e16dfbec18774d3e5c2"
  ],
  [
    "Da quando la mia donna se n'è andata, sono giù e fuori. ",
    "420717146684d4f3bd300b268e83105b"
  ],
  [
    "Non accettare articoli gratuiti da lui che non sta dando a tutti gli altri.",
    "791c801ee7839c44a1502ed86fb2c5f2"
  ],
  [
    "E ho davvero bisogno di te nella mia vita",
    "aa998543a8e09807d3056b8d08992acb"
  ],
  [
    "Tesoro, non essere nervoso",
    "7fe8f287135e5133723fce6162b26731"
  ],
  [
    "Baby basta dire le parole, lascia che l'amore abbia inizio",
    "b285b2cd4ae8d2cd455ab8e9a117cfa6"
  ],
  [
    "Prendi la frequenza cardiaca del tuo cavallo.",
    "c1d37b4e54b063c7112b6ad44b74852d"
  ],
  [
    "Rende le persone a disagio quando la persona con cui stanno fondamentalmente li guarda mangiare.",
    "7333e581e3b7debc15aff10d10e40bbb"
  ],
  [
    "Ridere è un modo gentile di flirtare.",
    "3c2bdaeac6e77dc63ec896763df5979f"
  ],
  [
    "Pensa perché il sexting ti turba.",
    "4fc1f9c4c204e8e1e9c3a413dea2d13f"
  ],
  [
    "Devi pensare che sono stupido",
    "58eb42351ed69ead60c83e4527e54748"
  ],
  [
    "Getta giù fagli sapere che devi combattere",
    "da7633d3496b0cb4334b9b2457afec16"
  ],
  [
    "Ragazza ti amo.",
    "ad413f9cd523d6c507adfc07f9781716"
  ],
  [
    "Ma tu niggaz entrerai finché non arriverai a Miami",
    "a8beae533be382c84fe59da467884d25"
  ],
  [
    "Se si agita troppo, attendere che si fermi, lodarlo, slacciare la circonferenza, rimuovere la sella e il cuscinetto e lavorarci sopra facendovi toccare ovunque.",
    "12c6fa4abdc422a7631ee3a4ae0c75ab"
  ],
  [
    "(Ti firmerò come produttore e rapper)",
    "9a8a56708829e3e55f710df7fccd14f3"
  ],
  [
    "La figlia adottiva Christina non pensava di essere una tale «Mommie Dearest»",
    "a342e6f084c032f8aad24f5d4f39292f"
  ],
  [
    "Il tipo «stack» di questo è abbastanza stretto da poterne indossare diversi su un dito",
    "4f48b9490861b83d9ac45880ee545c5a"
  ],
  [
    "È l'agente di una nave responsabile del denaro e degli oggetti di valore dei passeggeri",
    "3c87ed87eec3d153a9c2856313db934c"
  ],
  [
    "In un campo di lucciole emettendo un suono così solitario",
    "ffc4d777b3244f13c9f3e82ae226d00a"
  ],
  [
    "Se hai tutte le tue passate relazioni fallite sono con cattivi ragazzi, non uscire con cattivi ragazzi.",
    "a209778e88a5c0b4d8dc2981aed68c64"
  ],
  [
    "Nel luglio 1492 circa 200.000 ebrei furono espulsi da questa monarchia europea.",
    "9dea950edacb978625bd6488d098a9a5"
  ],
  [
    "Questo è quello che diceva Loretta mentre saltava sul retro",
    "3dede321a2d943db2027e086cd3ace2a"
  ],
  [
    "La sua azienda di cosmetici è famosa per aver assegnato Cadillacs rosa ai suoi consulenti e direttori",
    "7c4245ec35416161a69f1740ab0a0d8f"
  ],
  [
    "{Compriamo tutto il tavolo nigger}",
    "e354323a3951887e6a480b19012daafc"
  ],
  [
    "Oh, sai che non sarà colpa mia",
    "64f3d65d4d96845d79112aad60da38b3"
  ],
  [
    "In una pipa, vola verso la madrepatria",
    "e83482d65e0b0b37f35e2e0e64c993f2"
  ],
  [
    "I controllori comunicano ai piloti i cambiamenti del tempo, come questa condizione di un brusco spostamento del vento",
    "3978730573123a2b6165efbfc471ee66"
  ],
  [
    "Scoprilo e rendi questo mondo un posto migliore e più felice.",
    "04cf176569d2cf0cf459f0290fac78f7"
  ],
  [
    "Assicurati solo di mantenere le tue battute sullo stesso livello di luce.",
    "e4b048e5a95079927d5b14f8a4daea9b"
  ],
  [
    "Non so perché devi continuare a venire",
    "c7b1e284b12d7e52a6c315dfe86bc225"
  ],
  [
    "Ma ora sono stata incoronata regina",
    "6cf44e89bc1144b624bef97d1fdecde2"
  ],
  [
    "Vivi la tua vita.",
    "32998d562e86e49c5f9ab884a59db5a2"
  ],
  [
    "«Mefistofele» è basato su quest'opera letteraria del 1808",
    "560610f2cbc1d320fd147d25ea6df720"
  ],
  [
    "Aspetta che il semestre sia finito.",
    "299046ba7ed9788f16f8a6f03fd9e49a"
  ],
  [
    "Mi ha avvicinato il tuo corpo",
    "e90309956aeca1a9951b80238cc5ad36"
  ],
  [
    "In questa storia di Poe, la signora L'Espanaye e sua figlia Camille vengono assassinate da un orango di proprietà di un marinaio",
    "9eb05fd327504b71973b5f920a4671ab"
  ],
  [
    "La composizione del ciclo «Ring» di questo tedesco ha attraversato oltre 20 anni",
    "967cb90ffdb016050b1c51387725647a"
  ],
  [
    "In questo momento o domani ci vediamo quando ti vedo",
    "4f3f21222e7730b45484618938fddec7"
  ],
  [
    "Il naturismo promuove l'amore e l'accettazione di ogni individuo in modo non giudicante.",
    "2cf1a39f6aa11014b8be6c9d6f228461"
  ],
  [
    "crepacuore americano",
    "9593fe2290c656e96f866598d5505f29"
  ],
  [
    "L'ultimo saggio selvatico, chiamato anche la varietà europea di questo animale delle pianure, fu ucciso nel Caucaso nel 1927",
    "77085dc49c4eba2cbdc508347f556aa8"
  ],
  [
    "Brainstorming per iniziare una conversazione.",
    "a02a01b5932824e18323792eb2f975dd"
  ],
  [
    "Ad esempio: «Possiamo parlare?",
    "840710d5e3a04cc2ac7614dd02fc013a"
  ],
  [
    "Ragazza, tu sei il mio tutto e",
    "ac0194281d86cb78a9ef83d7f07d3d40"
  ],
  [
    "Ricordi dopo tutto",
    "eed710f7e816d91d8943c9b159a8721e"
  ],
  [
    "Per essere una star devi,",
    "8f02a59ee068b6738c47223439abbbe0"
  ],
  [
    "Che ho iniziato perché mi preoccupo per te",
    "9f9581790ef4dfa47e76e6f45e443255"
  ],
  [
    "Beh, sembri così felice che potresti piangere",
    "67052a787a87ead33dd7b34476a3c363"
  ],
  [
    "(Cheryl della Clue Crew) È la parte del corpo che sto lavorando qui",
    "aff78a777765b2e6c8c03121f76de7b1"
  ],
  [
    "Metti in chiaro che sei disponibile.",
    "636f5e243db3fe3b1fea1e68020d81d3"
  ],
  [
    "La signora dovrebbe vedere che ti piace la sua compagnia, ma che non avrai il cuore spezzato senza di lei.",
    "256eee4a50d862c333a22a04c31d8a5a"
  ],
  [
    "È più probabile che ti veda sotto una luce diversa se apporti un drastico cambiamento al tuo aspetto per questa occasione speciale.",
    "de161a0589b9f4cd7ba2cbee2c8c1372"
  ],
  [
    "Chiedi informazioni sui social media e connettiti lì.",
    "647a7964983ddd7d6af6bb4d2ebaf361"
  ],
  [
    "Uno spreco, che spreco",
    "ffb70048fba8044e4956fa3560670d6f"
  ],
  [
    "Cerca un partner che rispetti te e i tuoi interessi.",
    "09c6f0f5f7ada7c2665deb658e739498"
  ],
  [
    "Ora tu e il tuo cuore non siete niente, il vostro cuore non siete niente",
    "b2dc6eb99f3ccaafabc16753acaeb384"
  ],
  [
    "Non voglio viverlo, no",
    "63fbd4058723f2f8c4f723d062b55b66"
  ],
  [
    "Sì, Ya boy back in the booth nigga",
    "aeeb79d3fc34e92be33d6c5f624733ad"
  ],
  [
    "Parlare con le donne non dovrebbe sempre avere in mente qualche secondo fine come avere un appuntamento.",
    "00344fd6ba0ac92ca93ac93c12b60013"
  ],
  [
    "È «Pineapple Island» delle Hawaii anche se potrebbe essere chiamata «Patio Island»",
    "0c7243010f06ec893ee6bf5cc0ebf3ab"
  ],
  [
    "I colori sulla sua pelle di quel tramonto,",
    "491eef64b715471c163750492d19286f"
  ],
  [
    "Il 1° luglio 1971 il dipartimento postale di 182 anni fu riorganizzato in questa società",
    "41c4e1d1c512dbc9ec261a294809b08b"
  ],
  [
    "E spero che possa passare",
    "b230d98a2944a1bc9a1a8f9593ab8b44"
  ],
  [
    "In questo film del 1995 diretto da Chris Columbus, Hugh scopre che la sua ragazza è incinta",
    "d396bd944a65d8222394109ad3785022"
  ],
  [
    "Lezioni extra, lezioni extra ",
    "5c8cd3dcae71b67144b642862a1f4c50"
  ],
  [
    "Ho delle domande, ho delle domande che mi tormentano",
    "41f049584ceb9031ad7535dd183fa5a6"
  ],
  [
    "Sì, domani, torneremo sul carro",
    "bf274bbe12cbce189fde52a65af55ad5"
  ],
  [
    "Non giocare duro per ottenere a meno che tu non sia sicuro che funzionerà.",
    "dd2bb68f74511eb0b63463f5dd53ae63"
  ],
  [
    "Mi riporti su un terreno solido",
    "178c899df7c225fa270bf5ad3fb34c6f"
  ],
  [
    "Lo sai troppo bene",
    "71d136ba53f8ed06da4111ac29229273"
  ],
  [
    "Stoccarda in questo paese è così chiamata perché era il sito di una scuderia, o stuotgarten",
    "46e9767aa44478be80de3193e76327a3"
  ],
  [
    "Stabilire regole di base.",
    "48fb47d507428bbe0ff6d12b8e999b7b"
  ],
  [
    "Mentre esci con il tuo estroverso, assicurati di essere ancora in contatto con la tua famiglia e i tuoi amici.",
    "80f1be9680956483615dcc678c626a08"
  ],
  [
    "Rimani qui e sdraiati qui tra le mie braccia",
    "13df8ed5e30e4fc14abc401105edbcef"
  ],
  [
    "Ma non lasciare che la quiete offuschi il tuo splendore.",
    "625b0e55cbe78f812a8f3ffa1cfae42d"
  ],
  [
    "Le espressioni facciali possono anche dire molto su come ti senti, spesso involontariamente.",
    "2479345095b6824852b748af6925dd0a"
  ],
  [
    "Stare vicini, stare in piedi",
    "dc72b959f437351e9e5ce620b79b3df0"
  ],
  [
    "Ti trovo bene oggi, sì",
    "3e0dc982be51b02d9607e5c801143354"
  ],
  [
    "Non riesco a credere che il mio corpo sia ancora in movimento",
    "5697bc33074103e7b21bca4742646085"
  ],
  [
    "Non fare il giocatore.",
    "1918b18b0134cad2a23e97e9e2975d5c"
  ],
  [
    "Quando la canzone si riunisce e li colpisce nel modo giusto",
    "c0ad0748d557001cbcbfe4f897372307"
  ],
  [
    "I simpatici gatti conoscono tutte le parole di questa canzone di Jimmy Buffett che viene fornita con un «grande sottaceto kosher e una birra alla spina fredda»",
    "e6a3e2aa670e731a3b2d0d42f2edf381"
  ],
  [
    "Guardami cadere, con i piedi per terra",
    "7be94c9c54e908d383c4ddafb869aa81"
  ],
  [
    "Questo Rick cerca di farti diventare ricco",
    "9a605503747a501aa2d275d000833817"
  ],
  [
    "Shawty lemme holla a te",
    "5ffd78763fc2a52bb918154c139496d6"
  ],
  [
    "So che c'è bello e poi ci sei tu",
    "c0f8799bfaa15933d3eaa628559f5e54"
  ],
  [
    "Che si tratti di abiti, t-shirt o stivali da cowboy in pelle, i tuoi vestiti sono un simbolo di te.",
    "e3f3d0ae2c5a147d9b3350c3bc5aff7b"
  ],
  [
    "Alzati di soppiatto da dietro, ballando mentre cantiamo",
    "63e891c9d39ced9b094b900a9908d030"
  ],
  [
    "E non sono preoccupato per le cose che fa",
    "7dc3580bcfdf614bef5db263c0f670e9"
  ],
  [
    "Se è davvero loquace online e si diverte a condividere cose con te, è perché gli piace la possibilità di parlare con te, ma vuole controllare la situazione.",
    "fea3cd3ba1f4fef8055b2c87868b17e5"
  ],
  [
    "È un nome più elegante per la pita",
    "ec1bd08f166f0c962f1d8f1feb732ce0"
  ],
  [
    "Intorno al 500 a.C. il re Dario I di questo paese riconobbe lo zoroastrismo",
    "efa3a7c540e313c21b3b5ea102baf956"
  ],
  [
    "Forse ricorderai quando il 15% era abbastanza standard per un buon servizio.",
    "da771a923de6085a48bfe792f3b54664"
  ],
  [
    "Lei è una specie di dolce sho-nuff ",
    "8af7f639dc0c74b5b8c48aa7fc0ebf35"
  ],
  [
    "Tuttavia, se sta dando risposte più lunghe o addirittura ti fa domande, probabilmente è disponibile ad avere una buona conversazione.",
    "fd24c170eac1b1b03382347d0c745835"
  ],
  [
    "È il più piccolo dei 2 paesi della penisola iberica",
    "3de842fe3adf7e100fee0a8d53943677"
  ],
  [
    "Dal 1849 al 1861, governò il regno di Sardegna",
    "e59049a7fc726ae26fc6178661da8d1c"
  ],
  [
    "Il suo stato d'animo si è concentrato sulle nature morte e sui fiori del deserto del sud-ovest",
    "a93ab9c948648519c537b20e38798c37"
  ],
  [
    "Stavo sperando di poter tornare indietro",
    "43232f47478e33ba2a3f170191d5e144"
  ],
  [
    "Dormi a sufficienza.",
    "8c9f255a1fada2e26b492e74ec88a8cb"
  ],
  [
    "Non dare la colpa a me",
    "13abd91249e7ab46f52703819defa727"
  ],
  [
    "Gli uomini di questo comandante dell'Unione sul campo lo chiamavano «Little Mac»",
    "9dd8fdad4e8b104549a3ec3916ab4f58"
  ],
  [
    "Riporta quel secchio di bulloni attraverso i binari",
    "ee516a65771e8408fd59bac9ca356008"
  ],
  [
    "Se sei troppo entusiasta di mandare messaggi alla persona dall\"altra parte della conversazione, sarà una svolta importante.",
    "2f5959a047f492aec501cfd889f5a4ed"
  ],
  [
    "Trova un balsamo per le labbra che funziona meglio per le tue labbra.",
    "c78d17b99c827985c8330019b5122817"
  ],
  [
    "Ho più freddo di questa casa",
    "797408aa7d1f7275638c052819979f10"
  ],
  [
    "Una nube galattica di polvere e gas, il suo nome deriva dal latino per «nuvola»",
    "9c78b8080c33e724688ad8173342b7ca"
  ],
  [
    "È probabile che stia facendo la stessa cosa, e tornerà rapidamente al suo lavoro se incontrerà il tuo sguardo.",
    "ed0d933be256b7d0ae58f0980bf60473"
  ],
  [
    "Lavora presso un rivenditore di fascia alta",
    "c78032a84ef85074059aca2e8f19c535"
  ],
  [
    "Vedi se vogliono uscire di nuovo.",
    "59522db1134512d6e3447c8bf4bb754d"
  ],
  [
    "Sbottonale la camicia o falla scivolare sopra la testa.",
    "79e6f0dff3076278efd79a7121633015"
  ],
  [
    "Quando papà mi è venuto a prendere a scuola i suoi occhi erano rossi",
    "b5c37d06c88d5b15fb7b4202dc48f9c7"
  ],
  [
    "Forse puoi tessere e viaggiare in nuovi mondi come hanno fatto Meg, Calvin e Charles Wallace in questo romanzo di L'Engle del 1962",
    "15548cfc4a1d7d3b4e1848898125e84d"
  ],
  [
    "Comincia «Signore, chi dimorerà nel tuo tabernacolo?»",
    "29836c7788f7dc8826e9733af6214ccf"
  ],
  [
    "Se hai bisogno di più tempo per riscaldarti per andare in camera da letto, condividere uno spuntino sexy può aiutarti a creare l'atmosfera.",
    "6c2a328955635339f6f22036e9a6ef57"
  ],
  [
    "Se non sei seduto accanto al ragazzo, può essere difficile iniziare una conversazione.",
    "c51f781b2bd15491e2f4524fda911777"
  ],
  [
    "Fai un brainstorming su come renderti più desiderabile.",
    "be62d45e4effe41621f85d97376d10db"
  ],
  [
    "Quando sposti lo sguardo, fallo leggermente più lentamente del normale, con le ciglia che seguono lentamente lo sguardo.",
    "7ed72e77f4ff364b141442b22648486a"
  ],
  [
    "Dal mettere caramelle sulle lastre,",
    "e95eee3f6b32faac5b96e1317027e37e"
  ],
  [
    "Sviluppare ulteriori contatti.",
    "4b8c9622ba86919572c8365bc26e3365"
  ],
  [
    "Corsa in un movimento ritmico, spostandosi avanti e indietro con entrambe le mani.",
    "662fe9f99e8cd50b37eced4218ec369f"
  ],
  [
    "Se esaudisce il tuo desiderio senza esitazione, è un buon segno.",
    "6218ecc832ca9e0f2ef519ac8f181da2"
  ],
  [
    "Così solo, così solo",
    "97f28f6372837d971008572a508450f2"
  ],
  [
    "Se non sei un punk",
    "e0b34bc70d6a3bfefbfdf7bf4aee57b9"
  ],
  [
    ", Comprendi che la perdita e il dolore cambiano una persona per sempre",
    "ebe94c9a743c662865344b76b6c7f297"
  ],
  [
    "Mescola albumi d'uovo, gin, succo di limone e granatina e ottieni questa colorata «signora»",
    "92b9a06731d8ce9e2ad6a5cebf2d8a21"
  ],
  [
    "Il tuo amico può darti una prospettiva sulle tue scelte di parole.",
    "838b17c364e12ff6cdc3bb4afb20db1b"
  ],
  [
    "Tra i 2 di loro, hanno raccolto 7 Grammy, incluso uno per il loro duetto «My Boo»",
    "7eca6c2bea23e7cb8f138b9bc23cd5b3"
  ],
  [
    "È facile che la negatività e l'insicurezza si accumulino quando non puoi sfogarti con nessuno.",
    "fe5f20e87a42096ba1fcb2b6db6222d3"
  ],
  [
    "Se non ti senti a tuo agio a rivolgerti immediatamente al tuo collega, puoi anche parlare con loro una volta che hai messo insieme i tuoi pensieri.",
    "6432ea35800c180c6fbbec52f38e83c2"
  ],
  [
    "Che tu sei mia",
    "8a6a16dcc555f2b182f541c655536b6a"
  ],
  [
    "Nella sua mente lei fantastica di entrare in contatto con me",
    "3ed8b4d0b1584003558ca29d8f759d75"
  ],
  [
    "Fai attenzione, tuttavia, a guidarlo o a dargli speranza.",
    "dcab4c3ba9a90a6ddfa6796c82fc2e5f"
  ],
  [
    "Prova a flirtare con lei.",
    "c43a827ffab5d84761562f19a7fc4615"
  ],
  [
    "Trova attività che coinvolgono interessi o responsabilità comuni.",
    "a82c862c9da929d872158e6237f0514a"
  ],
  [
    "Soprannome portato dalla leggenda del baseball Leroy Paige che una volta consigliò: «Non guardarti indietro, qualcosa potrebbe guadagnare su di te»",
    "f45bd355d0c7960012edf9de9f3d7a16"
  ],
  [
    "Questa superstar e Cuba Gooding, Jr. sono state entrambe nominate per «Jerry Maguire»; Cuba ha vinto",
    "93e66a7a7f830b26a994df9d38c721ef"
  ],
  [
    "Per il suo undicesimo lavoro, Ercole li rubò dall'albero custodito dalle Esperidi",
    "39f0ae74f4c4f0ec4d630052f997c63f"
  ],
  [
    "Una capacità di trovare umorismo in se stessa senza essere eccessivamente autoironica",
    "ac7d926bb917f5dfeb004efe423a0761"
  ],
  [
    "Da qualche parte per sempre",
    "89d802f1c84f6e57b52d0a87d4d0b64e"
  ],
  [
    "Alcuni motivi per cui guido l'hard top Bently",
    "f2a3c469f643c825bbc945dcdc28dcc0"
  ],
  [
    "Nonna, sei proprio carina",
    "1b03b20638defd5555e0096abfd7932b"
  ],
  [
    "Fai il tuo ultimo spettacolo, sai che lo farai",
    "b6257c66eda8414cfa5383891bc6082c"
  ],
  [
    "In una poesia del 1648, Robert Herrick esortò le fanciulle riluttanti: «Raccogliete» queste «finché potete».",
    "29946a3dd9b6e6f5e9f40f7e40eb2e9d"
  ],
  [
    "Tieniti ben curato.",
    "0fbfdd85e834c57d9372175d4ff99f46"
  ],
  [
    "I gesti sottili e civettuole sono potenti segnali di attrazione.",
    "e8db9a7fc51d5470906944dda3d9abfd"
  ],
  [
    "Prenditi cura della tua pelle.",
    "df076959f02cfc39b5776df6b9e2449a"
  ],
  [
    "Controlla le regole locali prima di andare.",
    "d445868d66550f14bb33abf6ff47e5b7"
  ],
  [
    "«Who's Who in Comedy» cita il nostro indizio del 1989 «Coppia sposata che ha fatto spot pubblicitari per il vino Blue Nun...»",
    "658755178e430dbb1115dd49e13bac46"
  ],
  [
    "I'm so hood (ascolta)",
    "98083a2cbee032722a77cc8fd474c68c"
  ],
  [
    "Ma so dove vuole essere",
    "97711c09532e8a252cc30e72150fe42b"
  ],
  [
    "Fai una dichiarazione sulla comunanza e poi falle una domanda in modo che la conversazione continui.",
    "1fa578b38681dd667ca70b75f47ec3f9"
  ],
  [
    "Che ne dici di te?",
    "e42407f6df2c1df54111a09e9e4ce402"
  ],
  [
    "Le ex colonie francesi della Costa d'Avorio e del Mali hanno ognuna bandiere di questi colori",
    "7e86c2ae9ef70a3e74349045f98d91cc"
  ],
  [
    "Potresti portare uno o due amici.",
    "e4de1cc1e3329efc3f56cccc7099e419"
  ],
  [
    "Scegli l'uno o l'altro.",
    "f9ce76c7e9d69e4ebce22dca64955942"
  ],
  [
    "Tante cose che voglio dirti,",
    "f3e394082c34ce3ff4fb1ac4196d4445"
  ],
  [
    "Ed eccolo qui, è di nuovo domenica",
    "853fe71680f74a52f526a653c0a4171a"
  ],
  [
    "A una bottiglia che sta distruggendo tutte le speranze e le preoccupazioni.",
    "66b71b6280e8ba55e56b757f99519f62"
  ],
  [
    "Una volta avevamo cose in comune",
    "5047c6ba3736eeec303c29c92b8548c5"
  ],
  [
    "«Mi prudeva il naso», scrisse Jonathan Swift, «e sapevo che avrei dovuto bere vino o» fare questo a «un pazzo»",
    "807df08a61c4e620041ae8479bb984ee"
  ],
  [
    "La tua verità non è l'unica o corretta visione.",
    "eb1090efc6083211313c6ba927dd23e8"
  ],
  [
    "Film o attori preferiti",
    "6a8ac2f3b8c3d29a31a788f8bc589e56"
  ],
  [
    "Ho camminato nel mio piccolo mondo",
    "f5b34a2a7b42613446a26763871aea85"
  ],
  [
    "Stasera nel club",
    "031b5c185406bc4b1bd3d0d4e687fa6c"
  ],
  [
    "Non mi vedranno scappare chi può biasimarli?",
    "c96e0bfe37fe7fea786dfe3070143a01"
  ],
  [
    "Mi mastichi, mi sputi fuori",
    "5ce10b81ddeeb07acaeaafadc4590779"
  ],
  [
    "Devo lasciare questa città e correre da te",
    "317bc642253aa18c118e3e0c6de69ebf"
  ],
  [
    "Quindi mi aspetto di cambiare",
    "6c5a3af973157826a886065c410b711d"
  ],
  [
    "Non sarà sempre tutto perfetto.",
    "7f178633375e5cd3920b446ecc1b0feb"
  ],
  [
    "Per un 55° anniversario, che ne dici di un viaggio in Irlanda, un DVD «Il mago di Oz» e questo regalo",
    "9a9969c9005fc595fdf3fd23edeacaaf"
  ],
  [
    "Il calore di mille fuochi",
    "2dfc7ab3cd59d8e9b8a7605345629ae5"
  ],
  [
    "Ora un pezzo di me è un pezzo di spiaggia",
    "3f60c3afd363eb8128162b7ebe3806e4"
  ],
  [
    "Una volta doppiato da Bob McFadden, è l'equivalente animato di Frankenstein per i cereali per la colazione",
    "cb618cd65d2aa15b29dd620a8cd9de76"
  ],
  [
    "Se hai un talento artistico, invitalo a vederti suonare o vedere la tua arte in una galleria.",
    "6b53507e11d4b7b9b85a727475f8789a"
  ],
  [
    "Ma teniamo duro, hmm, resisti.",
    "85d739f5f9fe4e6c1a106bf65dae5891"
  ],
  [
    "Il racconto di Dodie Smith del 1956 su Missis, una dalmata la cui cucciolata di 15 cuccioli viene rubata",
    "bd19f6e298d8226007dcca2975e6854d"
  ],
  [
    "Se sei da solo da un po', le tue abilità sociali potrebbero sembrare un po' arrugginite.",
    "d6d3812e326121b51d4733b87b9c5190"
  ],
  [
    "Mentre siamo giovani e belli",
    "c7030ef552933a353379d2570f7df4c4"
  ],
  [
    "Allora perché non possono giocare a set-up artist?",
    "2e797b7e63b9825ec1af8428e96918ec"
  ],
  [
    "Aiutala a mettersi il cappotto e accompagnala alla porta o alla sua macchina.",
    "e91d59a211ea57216dc3d1b0ebf571e1"
  ],
  [
    "Stranamente, questa parola inglese per mais che viene dallo spagnolo e Arawak è scritta come la parola lettone per «pane»",
    "ffc8603a9338cae6ffb7271b83180759"
  ],
  [
    "Nutriti dell'energia di quell'argomento, dal momento che sembra volerne parlare.",
    "dbf6aedf71f123964fb0c4d5ec0b02ee"
  ],
  [
    "Soprannome «Windy» delle squadre atletiche dello Iowa State",
    "58b96108a2a35ff436634c75c7c39762"
  ],
  [
    "Brilla brillante mentre affondo in basso",
    "97b4634a1befad067603b69bbf1605e6"
  ],
  [
    "Quindi ti sono più vicino, ora è finita",
    "816c25dbc2aa93c620838348c67111ac"
  ],
  [
    "Beh, non credo",
    "e81fc004505c0c59d3c1f2182b773c59"
  ],
  [
    "Gli psicologi si riferiscono a questo senso come olfatto",
    "76f55c1c6699fc4ded005104722bf584"
  ],
  [
    "Perché baby non importa quanto ci provi",
    "b833de6ffc4f802328302b62bb823bf3"
  ],
  [
    "Non esagerare, ma dille almeno tre cose che ti piacciono di lei, che siano i suoi occhi, i suoi passi di danza o la sua risata.",
    "0d25c7addd5546b061b5460e46e06fac"
  ],
  [
    "Ogni volta che cerco di volare, c'è una forza che non posso negare",
    "4f9964bd41f5b8ee90127a60f0dd6cde"
  ],
  [
    "Non prendere mai il telefono senza chiedere.",
    "bdb90dfe8e93ed2e5aed559fce368bb0"
  ],
  [
    "Isabel Archer è l'eroina di questo romanzo del 1881 di Henry James",
    "1b1f6cf5fefbcf49404508d0fae2fd4a"
  ],
  [
    "Se le metti un braccio intorno nel momento in cui vai a prenderla per un appuntamento, allora le tue intenzioni saranno chiare.",
    "56ad5f4a20be3e8a4737ac50ba6f9476"
  ],
  [
    "Non ho avuto tempo per coordinare il mio look.",
    "6702f4c4224bab57a19c562e0fc2479a"
  ],
  [
    "Tesoro, so che sei là fuori da qualche parte",
    "3799ded927a1655ab36de72a30259b54"
  ],
  [
    "Nel 1976 apparve in «Car Wash» & «Silver Streak» e vinse un album comico Grammy",
    "3c3e7fc77506d4ef6747dcda4b439fd6"
  ],
  [
    "Rompere una clip, lanciare un mattone, ehi amico dov'è la leccata?",
    "a06ec97e5d74abb7f1fd4b620e67f42f"
  ],
  [
    "Toccatele la parte posteriore del collo.",
    "b829a2ea84f55681cfd830044cb03d83"
  ],
  [
    "Fuori dal portico con lui ci siamo sentiti tutti di nuovo bambini",
    "e7e2e74868b028915545ff9eb8b10d4d"
  ],
  [
    "O farti tornare indietro (ma sei tu-hou-hou)",
    "d853b38f8efc0bceb763942a0859bad5"
  ],
  [
    "E le ragazze se ne andranno",
    "8eda51a9fd0d3b2da8ee0ffd2e6e0175"
  ],
  [
    "Un vecchio proverbio dice: «Se i desideri fossero» questi, «i mendicanti cavalcerebbero»",
    "d7c877647d971e6f484257bad9e2cc30"
  ],
  [
    "Un po' brillante attraverso le cuciture, yeah",
    "2bf5081dccc0aaec469629252ad8a529"
  ],
  [
    "Se vedi un ragazzo che potrebbe interessarti, inclina il tuo corpo verso di lui, segnalando questo interesse.",
    "a50f68995560c25c1e79f77cb0f56675"
  ],
  [
    "Osserva quanta attenzione ti presta.",
    "1dd9c3f0ac2d8f23081694ea306c8855"
  ],
  [
    "Guidare lentamente domenica mattina ",
    "fa2491f29a4c92918022e1f804ec3916"
  ],
  [
    "In tal caso, è possibile che si verifichi una stagnazione.",
    "997acb293acca6d9850d75588ec38022"
  ],
  [
    "Vendo CD dal mio zaino per le major",
    "0dcafc7468b8520a9028fdaed219d5d8"
  ],
  [
    "Alcuni ponti bruciati",
    "70cfb3c8bae7181c20ec05f854a2bd95"
  ],
  [
    "È normale che tu voglia che il tuo ragazzo sia come tutti gli altri, soprattutto se è giù da un po».",
    "aa8ed96883150c37e763b1d43ac275fc"
  ],
  [
    "Quando chiedi un passaggio, ricordati di essere educato.",
    "dfea456cfccaf18af9e06b05645461c3"
  ],
  [
    "Questo principe britannico è stato fatto un vice ammiraglio, un maresciallo dell'aria e un tenente generale tutto nel giorno del suo 54esimo compleanno nel 2002",
    "70132cd6c8b261530aa009db275c8a27"
  ],
  [
    "Andiamo a cadere dal carro",
    "301c3d075e17fbb8bf29e7cd9bffde98"
  ],
  [
    "È scortese o irragionevolmente esigente nei confronti dei camerieri o degli altri dipendenti in un ristorante o in un bar.",
    "389cc5f61b91d02cd257b46ae7c93481"
  ],
  [
    "E ora sto cantando 'bout love lost",
    "9a6fbf71b3ef3a3d3cd9bb02801fc985"
  ],
  [
    "E ho bisogno di qualcuno",
    "cc0e1a34946baaca1c45e36d7867b4af"
  ],
  [
    "Trova il modo di toccarlo in modi sottili e leggeri.",
    "006b8eeed0dc43d77d02793ff32710f2"
  ],
  [
    "Non essere minaccioso.",
    "5747177f040189a84ab82e6363229346"
  ],
  [
    "Vedi, sto cercando quello che prima era mio",
    "9f88230dc7ec4bb2f49a6fb58d3a243c"
  ],
  [
    "Scegli una buona posizione.",
    "9cf887b6488b94020bfb217bc8285bd5"
  ],
  [
    "Secondo il Tesoro degli Stati Uniti, a marzo 1996 erano 6.046.024.130 di questi in circolazione",
    "fab2993443ff107f52cb7d78954789cf"
  ],
  [
    "Portala fuori per un appuntamento.",
    "b5216ea6113ea276340db6dc98663a34"
  ],
  [
    "E sull'aereo per tornare in Tennessee",
    "8e3013db2816ead1094d1ac71158f58b"
  ],
  [
    "Perché non lo voglio, non voglio che finisca",
    "c0f5df2c1d12985ac27b26b73741c01c"
  ],
  [
    "Vacci piano con il mio cuore",
    "0380cb1bfcdde25a9311e87ab14a1b17"
  ],
  [
    "E da lì, chi lo sa?",
    "9c0ba36c014ef951cafae9cecb9084f9"
  ],
  [
    "Santa's Little Helper, il cane della famiglia Simpson, è questa razza di cane da corsa",
    "3df2c5a06168614b519faa66dd86fa7e"
  ],
  [
    "Riesci a vedere che sono tuo?",
    "2c4e2aee2c5bf4924813f10fca9561dd"
  ],
  [
    "Fai ricerche sulla tua celebrità.",
    "e02272f7c6a4b4a2f23457aaec28704b"
  ],
  [
    "L'uomo dietro Learjet è stato anche l'inventore di questo primo formato a nastro che trasportava 4 coppie di tracce stereo.",
    "ad90eb05ed4d69753b635ee8fc29b5fa"
  ],
  [
    "Usa i presupposti.",
    "3ba8bfe632ea4373d8bdd348d62c2068"
  ],
  [
    "Facendo trading sul suo nome secolare, questa società dell'Ohio, abbreviata A&F, vende abiti e accessori casual",
    "c111a04cdd806a6dd38fee89d257fbf9"
  ],
  [
    "Questa catena di caffè con sede a Seattle è stata chiamata per il primo ufficiale di «Moby Dick»",
    "71af01208c81a9ce25ecf74b0b667918"
  ],
  [
    "Non mi stanno davvero aspettando",
    "852ee4a2c1ee438fcbcff567fa988788"
  ],
  [
    "Puoi scommetterci, sarà la verità.",
    "d9a0015d76c19714a7a10bb70bab8a78"
  ],
  [
    "Dico no, dicono ok, non ci credo",
    "ecc6f1f0598496d0bc682f823920d2eb"
  ],
  [
    "Una di queste cose",
    "e909e8bf300d58bb346e9fad38670720"
  ],
  [
    "Quando hai tempo libero, allora puoi passare il tuo tempo con questo ragazzo.",
    "e071b7afab178932247ae38673043f3a"
  ],
  [
    "Tutto quello che voglio fare è vederti portarlo a terra, alzarlo lentamente",
    "4a4092ac657aaa02da69db745aff8a6d"
  ],
  [
    "A volte è sufficiente portare il cavallo in una direzione diversa e tornare indietro per convincerlo a collaborare.",
    "93de23dad7593570c87fd1528c5b05fe"
  ],
  [
    "Non sarai in grado di sedurre le donne se i tuoi bicipiti sembrano fagiolini.",
    "b63333ff5b9d67aa18494342a9e6b536"
  ],
  [
    "Dwight Eisenhower e JFK parteciparono entrambi alla dedicazione del 1962 dell'aeroporto a lui intitolato",
    "d4d73a13702129c80ed5bf3072d9a27b"
  ],
  [
    "Mel Gibson cerca di scoprire cosa vogliono le donne in questa commedia romantica",
    "b5496fc1e57ee6d016f073ca1e2098ee"
  ],
  [
    "Willem Schouten ha chiamato Capo Horn di questo continente per la sua città natale olandese",
    "bb97a85666a79fcff047c8c27e2d5502"
  ],
  [
    "Tutti i colori corrispondenti",
    "f0ba3e27443819690a8f1ac4af8a3fc7"
  ],
  [
    "Chiedi alla ragazza di proteggere le tue cose.",
    "0f94d164958a07ef3032c6a4712b3551"
  ],
  [
    "Se hai bisogno di cercare una grande libreria, non andare oltre Powell in questo stato.",
    "a393ae164393c619914afefeaf7378a7"
  ],
  [
    "Ti piace il modo in cui schiocco la lingua o no?",
    "b77c5791e45af8b68eb9a55d1a8825e4"
  ],
  [
    "L'aggiunta di bevande può essere effettuata aggiungendo ulteriore alcol alla tua bevanda o una dose di farmaco alla tua bevanda a tua insaputa.",
    "26110fecfd648a6d3ce19bbd506a0266"
  ],
  [
    "Questo potrebbe fargli perdere la fiducia in se stesso e nella tua relazione.",
    "e0d13808bd55f25a675c47dd5083340a"
  ],
  [
    "Chiedi a un amico di presentarti.",
    "2e2671634fba6043014e076c5a753e61"
  ],
  [
    "Ho centrato il segno e ho perso miglia",
    "3780ab55065793a9e29312b159e16f91"
  ],
  [
    "Questo capitano offre oro a chiunque «mi alleva una balena dalla testa bianca con la fronte rugosa»",
    "7872654e832adc6509e0a27b0fec1544"
  ],
  [
    "Chiediti come ti piacerebbe se una donna giudicasse il valore e il valore di tutti gli uomini confrontandoli con teppisti e criminali.",
    "71723d055d49118db62297ab1e31f89e"
  ],
  [
    "Ogni giorno, le persone ondeggiano",
    "88eac6f576b60a99f66e2899f0e70cff"
  ],
  [
    "Siediti dritto, non piegarti né inginocchiarti e tieni la testa alta.",
    "81191d732821091ba07fc8f38421a925"
  ],
  [
    "Dove ti piace andare in vacanza?",
    "99b13f3df204ac79c7955b24461b2232"
  ],
  [
    "Sapevo quello che so",
    "88f6fd20aab4501f6f465d3358d3ce27"
  ],
  [
    "Il Sen. Ted Stevens di questo stato presiede il Comitato per il commercio, la scienza e i trasporti",
    "80169c0effa97482a739c1def10c596f"
  ],
  [
    "La sesta di Beethoven non è chiamata la sinfonia «Bucolica», ma questa",
    "77d258a926a0ea6beae5f96ffe086612"
  ],
  [
    "C'è una ragazza di nome Maria a New York?",
    "503af267abf07fc33494d9ca668556ad"
  ],
  [
    "Integra cibi sensuali nella tua routine di baci.",
    "72cd79caa332a338fe1edf8e08a8c4ef"
  ],
  [
    "Per 164 anni, dal 1610 al 1774, la Francia fu governata da soli 3 re, tutti con questo nome",
    "bcab4ec0385791e5eb02f7b43069bc03"
  ],
  [
    "Sei molto più di una tacca nella mia cintura",
    "9a89a55cb18d0b72ff3505cb7c8875b0"
  ],
  [
    "Il romanzo di E.L. Doctorow «Il libro di Daniele» era basato sul processo di spionaggio di questa coppia",
    "ca8911813ee8d399fed35dcdfc5f189c"
  ],
  [
    "Se il tuo ragazzo era con qualcuno che lo ha tradito o lo ha abbandonato in passato, questo potrebbe guidare la sua futura ossessione.",
    "23f2f88b6855411a5a178af88bb12748"
  ],
  [
    "La cappella è stata costruita sulle dimensioni del tempio di quest'uomo, come descritto nell'Antico Testamento",
    "f7e97f0937f2b5a86ea97b6971c402e2"
  ],
  [
    "Una parete e venti targhe, le quote pagate, dammelo",
    "e0130b5cb86faf636f5143280842e0d7"
  ],
  [
    "Secondo il drammaturgo William Congreve, «Non devi» fare questo «e raccontare»",
    "ee7a3a0034a24130bb7ca302677370f6"
  ],
  [
    "Credo di non iniziare se hai intenzione di smettere",
    "fd37ff54af6985bffa408ba538211950"
  ],
  [
    "Non abbiamo ancora finito",
    "29821f0a983a508bb11121c4c7e4f97f"
  ],
  [
    "Prova gli appuntamenti online.",
    "4dfa16fb00c6bebb9ae0bc4c6fb6b11f"
  ],
  [
    "Esultare il tuo ragazzo nei momenti in cui si sente insicuro è uno dei modi migliori per complimentarmi con lui.",
    "d00a21889006fae09a0a10bac2e73186"
  ],
  [
    "Gli iPod del Baby Boom erano piccole radio che utilizzavano questo dispositivo inventato nel 1947",
    "9732a697f854082254998edd7735c4d0"
  ],
  [
    "Ovviamente, se ti sta controllando.",
    "4a592bf6881cd94b113aab7135412628"
  ],
  [
    "Crescerai nella tua pelle",
    "20efa094c0f984951f71d8cdc24896ac"
  ],
  [
    "Ragazza se l'ho fatto allora",
    "e905b93ba7135d7b185b2e8dc8c91766"
  ],
  [
    "Solo pochi preziosi",
    "db5e0b266353a8c4d116ca9d1367b472"
  ],
  [
    "Se ti sei desensibilizzato ogni giorno dopo il tuo incontro, il cavallo dovrebbe essere d'accordo con essere toccato ovunque ormai.",
    "35746d7223302b2ddabe619b18432565"
  ],
  [
    "L'unico padre che abbia mai conosciuto, ma presto anche lui se ne sarebbe andato",
    "00a4cb2691d23b5f963d41b91767b9a6"
  ],
  [
    "Scusa il casino che ha fatto, di solito non piove",
    "28b45ac20603c6a67c23b4f011509926"
  ],
  [
    "Nella canzone, Stephen Foster ha detto che queste persone stanno «lungo il fiume Swanee»",
    "6388cf5303a454e968e60472c2a86071"
  ],
  [
    "Ci hai salvato la vita",
    "56b6d1f80c80fb045d1bb62a590ec03e"
  ],
  [
    "Allora, quando è il momento perfetto?",
    "b5dbf77a92ca8056c817139ca5edb204"
  ],
  [
    "Scegli qualcuno che non si complimenterà con la tua vita.",
    "9ba53f4dbff13aed552c293c32e02f96"
  ],
  [
    "La penna è così facile che un uomo delle caverne può farlo",
    "6bccfafcd97adee9beb0035ab88fa152"
  ],
  [
    "È importante rispondere alla tua domanda nel miglior modo possibile, in modo che le tue intenzioni siano chiare.",
    "5cc6497ad6019058ebbd90998d39d1bb"
  ],
  [
    "Presenta le zappe ai miei amici, le tettine si sentono tutte siliconate",
    "28c55f6ea931897f6d15155b67b0f61e"
  ],
  [
    "Questo formaggio erborinato prende il nome da un villaggio che ora è un sobborgo di Milano, non un mostro dai capelli di serpente",
    "5b882f218693c0eac31fda518b996767"
  ],
  [
    "Una bella risata è sempre un modo intelligente per rompere il ghiaccio.",
    "b54dc928649dd93c6dcd9872c88966bc"
  ],
  [
    "Questa cantante è diventata la moglie di Bruce nel 1991",
    "e3864c16e4645114db3e79249cb8f4bc"
  ],
  [
    "Contea di Dade, lo faccio per noi.",
    "ef41e7edcfa67246ebda66bd997d86f8"
  ],
  [
    "Nel 1929 divenne un agente speciale presso il Treasury Department's Prohibition Bureau, Chicago Division",
    "14475dc0ae3ad886b2d08957ee915bde"
  ],
  [
    "Poi mi appendi ad asciugare",
    "72b66b8b4ea7a3f63a09f8d37343c70f"
  ],
  [
    "Sono un drogato di sniffo, drogato di puttane",
    "935c785c04d6ed19f65f71421d7f19ea"
  ],
  [
    "Uh, signore, solo un'altra cosa... un episodio del 1971 di questo dramma è stato scritto da Steven Bochco e diretto da Steven Spielberg",
    "ea3ba0ff70aebf2aa8d9448928e12ed9"
  ],
  [
    "In altre parole, trova un ragazzo che sia come te in un certo senso.",
    "bc8b2ca729177d12623e2fa9ba9d4420"
  ],
  [
    "Se usi costantemente le emoticon, finirai per sembrare giovanile o fastidioso.",
    "45fe1132ea231a388457299fbf49ddb3"
  ],
  [
    "Il 6 agosto 1945 questo aereo B-29 divenne il primo a sganciare una bomba atomica in guerra",
    "26e9fadbd99117d171e5389741d5ea46"
  ],
  [
    "Sto lasciando questi odiatori all'oscuro",
    "417b1002a4628996db3da186e3d480db"
  ],
  [
    "E mio, mio, mio",
    "df41bc8a1e85f6cdc82b92edd61d122b"
  ],
  [
    "Oh che libertà correre il vento,",
    "bf5f28c1601507a76cb106faf8393626"
  ],
  [
    "(Sto amando il tuo amore, lo sto amando, baby...)",
    "9a1e8b0113b324e94d6a860c46bbd699"
  ],
  [
    "Devi vedermi in faccia adesso",
    "b0afd2136be2270eef4c61afd934dc3d"
  ],
  [
    "Ci sono troppe perle di saggezza sotto il vecchio cappello del nonno",
    "c2b74c898b4ab5808bb5c50f34c0b95d"
  ],
  [
    "Le notizie del 1984 includevano la morte di Indira Gandhi e una perdita di gas mortale nello stabilimento chimico di questa azienda a Bhopal",
    "d989719b801611a0157b8f8124e8cfcb"
  ],
  [
    "Hollywood con un tocco di suono,",
    "e6de48e35fa89b758229e31c54def75d"
  ],
  [
    "Sai che combatterò il mio angolo",
    "76ad7150b6f4eb61e3b5f85ca6111ca7"
  ],
  [
    "(Feat. Birdman e chop)",
    "3fd588dda3fc78ba4ed425a33491e431"
  ],
  [
    "Con la faccia tutta truccata, vivendo su uno schermo",
    "bcbe4bd5f1b593b7999390fb256f5985"
  ],
  [
    "Un fuoricampo con le basi cariche",
    "5028c505af08c6e84686a586d30ba174"
  ],
  [
    "Nel 1957 questo futuro astronauta stabilì un record di velocità volando da Los Angeles a New York in 3 ore, 23 min., 8,4 sec.",
    "6d6601b8b5a9c9899b0defc9b0f069b8"
  ],
  [
    "Dille come ti senti.",
    "3be34d295e60e9c955070812e00354dd"
  ],
  [
    "Chiedigli se è brava quando sei in posizione.",
    "0a1aeb8f1a19d70e7ab2648189453344"
  ],
  [
    "Questo esistenzialista ha dato al mondo «Nausea», un romanzo filosofico, nel 1938",
    "6a3a5ba67ee800810a66d8ac74b098d3"
  ],
  [
    "Rispettare il proprio lato intelligente significa semplicemente mostrare la propria intelligenza naturale.",
    "d1113f1e0c71fe771271bb7242620833"
  ],
  [
    "(Sì) Colpiamo McDonald's (ruff)",
    "b4001b2b9ebfed8965d4d060fe1df79d"
  ],
  [
    "John Belushi avrebbe potuto fare il check-out da questo hotel di Hollywood ogni volta che voleva, ma è morto lì nel 1982",
    "e86bd4212fa75f6a3f2610c4823b3539"
  ],
  [
    "Cerca di farla stare da sola.",
    "5a2d4962a3d79fd47a8faf1e787473cb"
  ],
  [
    "Con il sentimento del pubblico in aumento dalla prima guerra mondiale, gli inglesi ribattezzarono questa razza alsaziana",
    "2558ba0a2a9c0fee74916f8c5df08b4a"
  ],
  [
    "Ho il suo spirito",
    "2e2c5728cf8f832434cd77bb85dddac9"
  ],
  [
    "Comunica i tuoi sentimenti.",
    "d9911d36c1534c6535df3b40b746546d"
  ],
  [
    "Fai ridere la tua cotta.",
    "820196c450ab09ed32891331bffabf24"
  ],
  [
    "Nel settembre 1991, questa quarta e ultima moglie di Charlie Chaplin morì all'età di 66 anni.",
    "7b769c1f6393b29d76b1b136d2b30936"
  ],
  [
    "Il tuo amore continua a contattarmi",
    "6dc5b83fab632924ffe69104fe2c0542"
  ],
  [
    "Appoggia il tuo corpo più vicino al suo e tira delicatamente il mento verso il tuo.",
    "0cfb9ec9b751c287a5ae51e0941dd626"
  ],
  [
    "Ehi Ehi, questo Mike era un TV Monkee nel 1966",
    "579577c6ff42333955080d936a801694"
  ],
  [
    "È più difficile di prima",
    "25d190e680389ed8bae1742af955250c"
  ],
  [
    "Questa persona potrebbe aiutarti a concentrarti sui tratti positivi del tuo nudista.",
    "5585580db57c44b49d2a989001c949c3"
  ],
  [
    "Se entrassi, causerebbe una scenata?",
    "3f31e8d9c79274039013e8c99ac6f01b"
  ],
  [
    "Dammi un po' di tempo o spegnerlo",
    "25100bf8fa1b00ab68e716a84ca6afc6"
  ],
  [
    "Nazionalità il cui nome precede spesso bietola, bistecca e fonduta",
    "405a4c280aeddb75723319ecdacc5134"
  ],
  [
    "Conseguenza:",
    "6ac7fc238b1ae94cd8881d9b7e77c20d"
  ],
  [
    "Siate audaci ma cortesi.",
    "ced5c685ba22320a8f478409ccd7ed19"
  ],
  [
    "So che menti, ti ho visto mentire",
    "8f4560936e689b4ec12a5f9c7f0b3fbb"
  ],
  [
    "«Ode On Indolence» di questo poeta inglese non è stato pubblicato fino a dopo la sua morte",
    "c709959aaeceac9a4b5e5dd59efa127e"
  ],
  [
    "David McLean, che ha ritratto questo simbolo robusto nelle pubblicità del tabacco, è morto di cancro, e la sua famiglia ha fatto causa a Philip Morris",
    "6b1c998cd1e910cddaefd643380fb516"
  ],
  [
    "Ma sta diventando dura",
    "04dec585a0ab0683e9aa2bd5ba7ebbaa"
  ],
  [
    "E hai deciso che il viola non faceva per te",
    "a4a9f60d2b62d0376eb262d33890c939"
  ],
  [
    "Termine per la migrazione boera negli anni 1830 e 1840, deriva da un termine afrikaans per un viaggio in carro trainato da buoi",
    "9916aa76faa9849d22ba4558e02aa40f"
  ],
  [
    "Ci sono dozzine di modi per fare sesso fantastico, e una volta che inizi, devi sentire la tua donna per vedere con cosa si sente a suo agio e cosa le piace.",
    "4b6b7149b7aff6e176630c9fd38b86ca"
  ],
  [
    "Puoi fare qualcosa di speciale per lei basandoti su ciò che sai di lei.",
    "ad90b636963248c6a26907bed5c7858b"
  ],
  [
    "Robert Ripley ha ospitato l'adattamento radiofonico degli anni '30 di questo servizio di giornale",
    "62733679e7ce18be23fcc6c7dbfb8ed6"
  ],
  [
    "Ma sappiamo che dobbiamo andare",
    "0fa108960b5352abd74a248ee32c0bea"
  ],
  [
    "Il titolo di questo film del 1957 con Burt Lancaster e Tony Curtis conferisce al registro un aroma gradevole",
    "025508f7513b8b6c7bd46ee781a084c9"
  ],
  [
    "David Rittenhouse inventò un dispositivo nel 1767 che mostrava le posizioni di molti di questi nel sistema solare.",
    "51f54a6b1744bb943ea12c8fc93058cc"
  ],
  [
    "Più di ogni altra cosa, indossa la tua fiducia e la fiducia nel tuo valore con un caldo sorriso.",
    "9ba66794224c34191341650c7f208ba1"
  ],
  [
    "Forse avrai un effetto positivo su di loro.",
    "601593b5bccde4f9ac91cb1242057eca"
  ],
  [
    "Esercizi di respirazione profonda",
    "28f1987d83757af44c7cc76baaabffae"
  ],
  [
    "Come siamo passati da qualcosa che manca a una famiglia",
    "cc2f299c8878825fd415dcafbcce03dd"
  ],
  [
    "Nel 1968 questo gruppo pop ha pubblicato «I've Got to Get a Message to You».",
    "85fcb1c932c10af7ef4a78041c4a8d00"
  ],
  [
    "Mi tratti come",
    "63a0f2f4c7f7b1fc601d1dfaf4b76c1a"
  ],
  [
    "Questo re francese fu condannato a metà gennaio 1793 e fu giustiziato il 21 gennaio",
    "8c081f9062e7ed0903da741b5eadd1e6"
  ],
  [
    "Nel 1765 i Coloni bruciarono Cadwallader Colden in effigie perché cercava di amministrare e far rispettare questo «atto»",
    "c0d579463da1acd00b56faea3dbd3a40"
  ],
  [
    "E mi sono detto, è troppo bello per crederci",
    "342e1e56a6b71592e685db219f898c03"
  ],
  [
    "Aggettivo di 5 lettere che significa osceno o umoristicamente indecente",
    "6584dfec4d65961e94ded2f674e30a99"
  ],
  [
    "Wifebeater è un termine gergale controverso per questo capo di abbigliamento bianco a coste",
    "935dc1aaaeef39b8673897d4031f3d72"
  ],
  [
    "Spezzati il cuore, non alzare mai la voce.",
    "07c055221d73cadd1aaff1835a0a5bfe"
  ],
  [
    "Tea Leoni e la Grande Mela vengono distrutti da un maremoto quando una meteora colpisce la Terra in questo film catastrofico del 1998",
    "2ca19c4588193464353b15f27c73b3ae"
  ],
  [
    "Chiedi consiglio ai tuoi amici e alla tua famiglia.",
    "7307b781847bd184c2a28de259e633c0"
  ],
  [
    "Ricorda: non dovresti aspettarti da lui più di quanto ti aspetti da te stesso.",
    "9ebe29a820eff1b9b725d4593d3357e6"
  ],
  [
    "La tua apertura dimostrerà il tuo interesse.",
    "b287c3ca29393e45c946be2f6c9ef924"
  ],
  [
    "Non sono come quelli che sai.",
    "a40d4ddc131e4788249c25ffe7ac857d"
  ],
  [
    "La mia onda, il mio squalo, il mio demone nell'oscurità",
    "59a49580f215f6f0e1d06df39f5c598b"
  ],
  [
    "E a volte cantiamo un po' fuori chiave",
    "51cdc32a5014541b3016cc35fa142118"
  ],
  [
    "Il suo supercomputer gli è valso un posto nella National Inventors Hall of Fame",
    "70d216ee8d3703e79a520f701440def7"
  ],
  [
    "Ho soffocato tutti i tuoi rimedi",
    "dde9167c5800c5a8eae4612a91cff6c7"
  ],
  [
    "Tutto si rallegrerà ",
    "ca456c28b191d3fd5df000750507ac53"
  ],
  [
    "Thomas Jefferson nacque il 13 aprile 1743 a Shadwell in questo stato",
    "bc6028e875b7d66de7b3d84ff3aad0cc"
  ],
  [
    "Quando il mio sarà tutto finito",
    "8c071d16947475cb6608d100722728ed"
  ],
  [
    "Leggi le recensioni di un bar prima di andare, in quanto potrebbe darti una soffiata se stai entrando in un punto di collegamento privilegiato.",
    "4096a8893cdd72d262e6e22529bd3ce8"
  ],
  [
    "Fermati proprio lì",
    "884841022cea1d6f57db5371392dd290"
  ],
  [
    "E mandami per la mia strada",
    "f8bd9c6727e6279fc2347eb13d257649"
  ],
  [
    "Loro saltano fuori e tu salti dentro (parola)",
    "884e490379225b97fb9469d1a899b82f"
  ],
  [
    "L'Unione degli scienziati interessati afferma che l'espansione termica ha aumentato questo livello di 4-10 pollici nel secolo scorso",
    "84f815019fe7f8f094b66729266b998c"
  ],
  [
    "Ho passato quel co'ner, non è scappato",
    "639e838d9bdcd0a81c4c22a970a141a9"
  ],
  [
    "(Ehi, come stai?)",
    "e400526ae1ec3f6dd5eb19fdc78b0474"
  ],
  [
    "Sono andato nei centri commerciali e mi sono sballato troppo",
    "369b01c7a7cbedbc34272e6e7fb384c2"
  ],
  [
    "Praticare queste tecniche al di fuori di un bar o di un club è l'ideale perché ti acclimaterà a farlo in situazioni di basso stress.",
    "5174e62bc96496929c8a3c10731be64e"
  ],
  [
    "Ma ti prometto che qualcuno ti darà tutto quello che vuoi",
    "e6b916eda148c27b5347dc717a89c66d"
  ],
  [
    "Oh, è chiaro che l'unica cosa che manca sono io",
    "ce8f942c478225c94615f85e77fc6cdd"
  ],
  [
    "E lei mi amava e io urlavo",
    "f851673022787368c80177c7175d1a33"
  ],
  [
    "Ora un rappresentante di vendita, Larry Mazzeo ha usato il nome Larry Mathews quando ha interpretato Ritchie in questa serie TV",
    "989a22d9e2ae41b7ede9b4e2bec2f5f4"
  ],
  [
    "Di quel tipo speciale, non così perfetto",
    "c581200f10da8e269b7538a2e338fcfe"
  ],
  [
    "Mi scusi, hai lasciato le lacrime sul jukebox",
    "d70cf068734ac3b3c12151d533c8d8ad"
  ],
  [
    "Dire «Sei carina» è molto generico e non crea una connessione emotiva.",
    "92971b471db58a68014e371e2aa15795"
  ],
  [
    "Il denaro è più importante",
    "cd059d17b04acd02cad8e7fee9014623"
  ],
  [
    "Prima di studiare danza classica e aprire la sua scuola di danza classica a New York City nel 1953, era un ballerino di tip tap",
    "d4835543d3f0a2da1b5a4fcef2fa8eec"
  ],
  [
    "Fai tre vere dichiarazioni «noi» ciascuna.",
    "e096ce3e54205409c9a51672c6c7e44c"
  ],
  [
    "Una volta che hai stabilito un orario e un luogo, non chiamarla più finché non è il momento di incontrarti.",
    "443ef6d2404687dc2b4e119f6b0146a0"
  ],
  [
    "I «Pound Puppies» di Pechinese, Chihuahua e Tonka rientrano in questa classificazione di cani",
    "be6ec27ec7e7dfbc69f5dd1874efd100"
  ],
  [
    "Cerca di non commentare le sue abitudini alimentari, le sue abitudini di fitness e le scelte che fa riguardo al suo guardaroba, al trucco, ai piercing o ai tatuaggi.",
    "e617962d70cd147d17babdfa370a9fae"
  ],
  [
    "Non so da dove cominci",
    "e01baa8c2002eff7ae5b7748b381e9bf"
  ],
  [
    "Questo tipo di pensiero danneggerà solo la tua relazione.",
    "9547ae1373a1c1362decbd124e1147fa"
  ],
  [
    "Perché sono indipendente",
    "6d9a20849326ebbbcf6ffca83abffaa7"
  ],
  [
    "Lo zero è nato in parte come un modo per indicare i livelli inutilizzati su questo dispositivo con perline.",
    "5050df5dd2fce3c8c46790de073e32dc"
  ],
  [
    "Una breve preghiera di ringraziamento pronunciata prima di un pasto, è dal latino per «favore»",
    "f51099f9ccf494baaf8ff036553181b1"
  ],
  [
    "Non vorrai truccarti troppo o vestirti come se andassi a un evento formale o in un club.",
    "d1cb931b205f0fb237b646eb9971e582"
  ],
  [
    "Usando le tecniche che abbiamo discusso, prova a conoscere un po' la cameriera.",
    "f7fc4691f3aa2d8db4f2344cb8c83ff6"
  ],
  [
    "Non avrei mai pensato di essere così",
    "d84813309dc53d54ce63aa6ca34a2079"
  ],
  [
    "Ma non succederà mai, mettiti su qualche roba malata,",
    "6c103545673a34583943c2d067bb6bb7"
  ],
  [
    "Trovate un buon sarto.",
    "c8f9c7a986eee6e6cf0f56461e702e4d"
  ],
  [
    "Anche se non sei d'accordo",
    "bff626d7a9109d35881d9f023a36a3b0"
  ],
  [
    "E annota ogni lettera",
    "6420d44d08ffaf8385df7137128a21fd"
  ],
  [
    "Ma stando qui con te",
    "b3beefdf06c2d86fd47353ab5448f6b3"
  ],
  [
    "Non manipolare i suoi sentimenti.",
    "beb01bb1849cbe00bc47d0d556da0f0e"
  ],
  [
    "La lana è una delle principali industrie di queste isole, combattuta in una breve guerra nel 1982.",
    "0bc7d92610d2ffe862dc74e0021c86bc"
  ],
  [
    "Non discutere argomenti come l'ambientalismo e i diritti degli animali",
    "7dadf49e05a143c27a285b06b483df64"
  ],
  [
    "Prepararsi alle emergenze.",
    "601d3c0af82ca4367e82c629d2d1bf89"
  ],
  [
    "Ma in un giorno come oggi il cielo sa quanto fa male",
    "31a866693218f1afe16bec7c646af933"
  ],
  [
    "Letteralmente, è il Naval Criminal Investigative Service",
    "d5df7d3b164ec38565206b511d912aae"
  ],
  [
    "Continua a dire ciao",
    "994ca75bf4df567bff36a7705a277dba"
  ],
  [
    " Sarò il tuo Tonto, tu sarai il mio Clyde",
    "0e214dd034074a926064f2a81087b9c3"
  ],
  [
    "Stavo andando con il mio ripensamento",
    "e65ad37717350f246d1babd94efef5f1"
  ],
  [
    "O pulcini con il controllo delle nascite attaccati al braccio come Nicorette",
    "c51a78b820b8c910b118e7fa2a8dbf2a"
  ],
  [
    "Trova alcuni interessi comuni.",
    "d36c9785620fdb231689326e0ac47383"
  ],
  [
    "Eliminazione di brufoli e acne.",
    "4ca49520ddbd011966ea2c94f174c94a"
  ],
  [
    "Potresti non essere nel lavoro, nel luogo o nella situazione dei tuoi sogni ora, ma dimostra che stai lavorando per raggiungerlo.",
    "ed0b0bc90315392a7afe9c0a8380e34e"
  ],
  [
    "Sono più un peccatore che un santo,",
    "9619bf562108fe84ac29ca75e233e0e5"
  ],
  [
    "Hai interessi comuni.",
    "d4257ee84cfe23e71a2214c598c5da8c"
  ],
  [
    "Ma non posso guardarti andare via",
    "f3f3775a6721bffbdbebc25c1cc01b41"
  ],
  [
    "Ti sta aggrappando",
    "0651ff9075edc617ffe0252f499f824f"
  ],
  [
    "Il mio bambino, il mio bambino, il mio bambino mi ama...»",
    "b0d495959865f9a2887de752d769baaa"
  ],
  [
    "Pendii ghiacciati, groupie su una barca, visto che prima",
    "a156702f03e494c1b699f7c7a223373e"
  ],
  [
    "Scopri che tipo di persona è!",
    "0fbe56d553ea6df3914558de2ca577c6"
  ],
  [
    "Ti porterò fino a Parigi, Tennessee",
    "af3d905298c1d3f5b0866b12189a6df9"
  ],
  [
    "Se sei negativo su tutto, risulterai scontento di ciò che sei.",
    "a68297d66508f63ff7311f5ec0e927f4"
  ],
  [
    "Prova a fare le stesse attività a cui il ragazzo è interessato come ballare o segui le lezioni che sta seguendo in modo da incontrarti spesso.",
    "0a7c2ff9247bdc3cafe94ea20eeab79f"
  ],
  [
    "Moonwalker originale Neil & biker Lance",
    "26c8094fae91a5cf962948c4fb9fb92e"
  ],
  [
    "«Camptown Races» è solo una delle tante canzoni popolari scritte da questo compositore del XIX secolo",
    "ce099cfa8ea6e8d4b41df360a5312d82"
  ],
  [
    "Il violino e l'acciaio ti ricordano troppo la casa",
    "ce78fab837015607cd8d5bd5c71702d2"
  ],
  [
    "Prometto che sistemerò le cose",
    "faf830532a4f4321d4a68e300cc6f982"
  ],
  [
    "Il romanziere e scrittore di racconti Aleksey Maksimovich Peshkov ha usato questo pseudonimo",
    "bce2f23cb93ea551835099adc075a2b7"
  ],
  [
    "Nel 1976, un partito separatista guidato da René Levesque salì al potere in questa provincia canadese.",
    "226bab3ba0948a3f0d9530b5029e57dd"
  ],
  [
    "Ad esempio: trasferirsi in un'altra città lontano dai tuoi amici, perdere il lavoro, rompere con il tuo partner ecc.",
    "48245e6afa12ecd8ce7efe0eb69df493"
  ],
  [
    "Vengo dalla città in cui è necessario che qualcuno vada in fretta",
    "e1f5f19659db9a948dbfa413703b9071"
  ],
  [
    "Pensate a tutti i vostri attributi positivi.",
    "e61e29505b1d8bb15ab08abbc4633e5a"
  ],
  [
    "Così difficile mantenerla soddisfatta",
    "a667aaf4027b9dd8701c89fe2c81e4da"
  ],
  [
    "Aria, aria, aria, aria, aria, aria",
    "fd1b42a0cb50ad5ecaf5991fd29829e1"
  ],
  [
    "Ne vale la pena.",
    "b9e1a42a5aa84526f84d002b5bc26345"
  ],
  [
    "Tutto quello che fai è lasciarmi macchiato",
    "8c91cfc309848745ba4af0010776daf8"
  ],
  [
    "E lo faccio.",
    "72b8fffc3cf3e9a9ecf096541ca3f779"
  ],
  [
    "Pump it (out), Chi-town (esce)",
    "44f4784ed93710cdae8d99234decae1e"
  ],
  [
    "Cosa è successo al piano che avevamo",
    "e766025a798306202b2c12f8a1735299"
  ],
  [
    "Se il Congresso si aggiorna, un presidente può porre il veto a un disegno di legge non firmandolo entro questo numero di giorni (domenica esclusa)",
    "9a6f1c383bfe87d9487d9c560e818f58"
  ],
  [
    "Dille solo che sta benissimo quella notte, che ami i suoi orecchini, o semplicemente che ti piace passare il tempo con lei.",
    "4fb41c6848a37ddc4c497055bbeddacb"
  ],
  [
    "«Hanky...» di Tommy James e The Shondell",
    "9d80198604d258461e6bfd578e9a1b82"
  ],
  [
    "Oh, oh, oh, no, no, diciamo",
    "d5535300e27be08d3e88a8725698964c"
  ],
  [
    "C'è un'ombra dietro il tuo viso",
    "1e968711a9c99c1a89863769665de17f"
  ],
  [
    "Non puoi fare il suo",
    "5b179ece873fb5429513a71c609110c6"
  ],
  [
    "Dal greco kryos, «ghiaccio», è la forma in cui un minerale cresce quando non è soggetto a restrizioni",
    "6d7894dcb2419628a196f2d5ae467dbe"
  ],
  [
    "Uno dei 2 papi che regnarono negli anni '60",
    "a9db2a90c42292bcb3c83f690da6f4be"
  ],
  [
    "Non sentirsi a proprio agio nel dare il proprio numero di telefono a",
    "dd819044ee3f2e0d8397afb19784116e"
  ],
  [
    "«Sapevi che inizieranno a fare croissant freschi al bar?",
    "275dc93030cdce796490862df4ee9c57"
  ],
  [
    "Infrangibile, come pensavi, mi avrebbero chiamato Mr. Glass?",
    "8c33770fe8e1beb31f1e3d06dbac3a69"
  ],
  [
    "Oh amico mio, non ti spezzerò mai più il cuore",
    "3248272397f47eb0d7e078e05e31995f"
  ],
  [
    "Non fare niente sulla sua età.",
    "e7d7a9d8437a1d2ce14df8c7fdb67851"
  ],
  [
    "Sarai in grado di farti un'idea delle tendenze che ti piacciono e di quelle che non ti piacciono.",
    "55e65597fb5df1beb0d630c5dd2f479a"
  ],
  [
    "Lascia che il mio corpo lasci questa sedia",
    "129b67d5366b94deda6b6a92a45cd016"
  ],
  [
    "Per un attimo eri sicuro che sarei morto su di te",
    "6eb4030333a77599def33342585c5711"
  ],
  [
    "Cosa succede quando una persona diventa romantica con qualcun altro?",
    "38ed6ae265a79454086e4a9fef348eb3"
  ],
  [
    "C'erano 3 tipi di colonie in America: aziendale, proprietaria e questa controllata dal re britannico",
    "3986175ed3563e330520e96ed58e2f43"
  ],
  [
    "Invece di giocare duro per ottenere, dovrà quindi lavorare per essere degna del tuo tempo.",
    "30ed04ecc121676fa535e5de54970286"
  ],
  [
    "Chiedete di essere ancora amici, se è a suo agio per questo.",
    "764f12008c153d85bfdd399c39a27088"
  ],
  [
    "Secondo quanto riferito, l'inno ufficiale di questo gruppo fu scritto dopo che gli Stati Uniti conquistarono Città del Messico nel 1847",
    "e24a603df4451db4a5f2198a50fca45c"
  ],
  [
    "Questo ministro episcopale, ex senatore del Missouri e ambasciatore delle Nazioni Unite ha guidato il servizio funebre Reagan l'11 giugno 2004",
    "08179aec3c1562aca92b8e648f3846ce"
  ],
  [
    "Ascoltate ora, la mia testa lunedì mattina mentre canta la sveglia,",
    "594938f556175822dabe4a92909fcb42"
  ],
  [
    "Si sentirà più a suo agio una volta che lo farà.",
    "9a6f54d9d79063f934bd55ab907d5ebc"
  ],
  [
    "Falle domande serie e apriti anche a lei.",
    "ab4c8939c3b1aaa93c95aa0f0997a153"
  ],
  [
    "Acquistare i biglietti per l'intrattenimento di cui godono.",
    "5a65c67b35b6ff7ded1e86d14bbd9938"
  ],
  [
    "Chiedendole semplici fatti su se stessa, se non lo sai già.",
    "a8f285e01dc3e8acce1336f219defc35"
  ],
  [
    "Siamo qui, (così) soli (bene)",
    "e6654c3e0272d399d0e871f9efd33ce8"
  ],
  [
    "Nel 1993 questo fisico britannico fece un'apparizione nei panni di se stesso in «Star Trek: The Next Generation»",
    "1302621a556b9b153aea5feb17591453"
  ],
  [
    "Quest'uomo il cui nome è su un bruciatore da laboratorio ha inventato una cella elettrica zinco-carbonio",
    "fc87406e88eead67163a41bcde8ee7da"
  ],
  [
    "Lo «stile Chicago» di questo è deep-dish",
    "aa9a93454c75c4ae154e10578a64fd48"
  ],
  [
    "Per rimuovere quel pensiero provate a cambiare la risposta della stecca.",
    "a500a84a6c20f900749445b107c8aedc"
  ],
  [
    "Questo ti farà guadagnare punti importanti per la tua ragazza!",
    "48279697223b3a83cc2e95bf5cbf7fa3"
  ],
  [
    "Cosa appartiene al vincitore o cosa fa il cibo quando viene lasciato fuori",
    "59298dc69a5a263e24ee5dbf422c0997"
  ],
  [
    "Questo titolo della famiglia Stone Age era «In Viva Rock Vegas»",
    "a4d6b3a9e8b9bd56d79a1abc0b2cf004"
  ],
  [
    "Introduci la sella.",
    "e2836174aa0c05f355b5ee0ebb95c49d"
  ],
  [
    "Prova qualcosa che ti è piaciuto da bambini.",
    "c931a2124062ea25899e741697b2ce55"
  ],
  [
    "Quando beve un sorso del suo drink, aspetta qualche istante e poi bevi un sorso del tuo.",
    "003d516f0e64e203f6ee848e5a9fc134"
  ],
  [
    "Invitalo a uscire.",
    "afc30f76931a22db0ad0190c2fc8c68c"
  ],
  [
    "Guarda i fidget.",
    "e1fd9dcd06594a11d6a5f2a38c57ea5f"
  ],
  [
    "In un romanzo di Nathaniel Hawthorne, la vecchia Pyncheon-House è altrimenti conosciuta con questo nome",
    "145af88219b0e9b61d03e5cd907ffd00"
  ],
  [
    "Cammina più lentamente del solito e mantieni i tuoi movimenti controllati.",
    "587886651b7f962c0840e392c870710d"
  ],
  [
    "Nel 2005 Glynn Birch è diventata la prima presidente maschile di questo gruppo femminile fondato da Candy Lightner.",
    "68b4251ee017354054ff32c472dbadf4"
  ],
  [
    "Croce sul mio cuore e spero di morire",
    "1ca38a6c384b3b04e71917acfc7f3393"
  ],
  [
    "Doveva comprare il tuo piccolo Tyco con i tuoi soldi.",
    "17e5bfbf9cddc2faa305be2fa027976d"
  ],
  [
    "Usa le dichiarazioni «I».",
    "7c728c6ecc3ab62cecb2e116c5881d14"
  ],
  [
    "Non c'è colpa nel sapere che il XIII e ultimo papa con questo nome regnò dal 1721 al 1724",
    "52d322d949d4a677a0d1c6e3c562c770"
  ],
  [
    "se hai ancora le farfalle, dì a te stesso di calmarti, perché ricordiamoci, è solo un ragazzo.",
    "92bebffcaf007d3fa4bb51799aeb90bb"
  ],
  [
    "Questa città Neb. sul fiume Missouri si definisce «il crocevia della nazione» e «la porta verso l'ovest»",
    "56173970a68eb3ccec288401e21a0919"
  ],
  [
    "La mia donna mi ha incontrato alla porta",
    "27bcc2e4a9930f99a7d8a3e71b832379"
  ],
  [
    "Il suo primo musical, «Little Me», fu presentato in anteprima nel 1962, l'anno dopo la sua prima opera teatrale, «Come Blow Your Horn»",
    "cce81c5058cd600f3389d6ecdae80fe0"
  ],
  [
    "Mantieni il tono rilassato, ma trasmetti il tuo interesse.",
    "20b021da094433fcb8b51e9e5e2e1e23"
  ],
  [
    "Non ho bisogno di una guardia del corpo, ti sparo",
    "002c8fa01c76cf9ec3e9eb12556ec67e"
  ],
  [
    "Hanno temuto questo momento per tutta l'estate",
    "5a54cda08937c1491c024312cfcbaf93"
  ],
  [
    "Oh, piccola, ho detto «solo un po'»",
    "f0ed1402d9692540bab169f041354473"
  ],
  [
    "Questo è particolarmente vero se ha fatto qualcosa di veramente interessante.",
    "4e580a33453fe8425e3a0de445417901"
  ],
  [
    "E sta arrivando la corrente",
    "a7d8dcb7d263fb43e322c8a4df6f56ae"
  ],
  [
    "Questa è una chiamata",
    "056ceacab8471050c7b215c4327a8278"
  ],
  [
    "Non prendere parte a droghe o comportamenti distruttivi.",
    "56f7b9043d4c7c775b31e8db326f8a7a"
  ],
  [
    "Tieni la tua donna in ogni modo possibile",
    "51d691dcbd092cfdf50919056847ef4b"
  ],
  [
    "Qualcuno mi dica, quando è la mia giornata",
    "211463488fa593269c1015906b505615"
  ],
  [
    "Assicurati di avere 16 anni.",
    "2468efe0be10cb5d71a303d4f494de47"
  ],
  [
    "E i ricordi andranno bene",
    "1cb54c36c386acb27b620ea8a151fd05"
  ],
  [
    "Almeno abbiamo avuto la possibilità di sapere come ci si sente ad amare",
    "ab0f9fab4ac14d82f44b504e6b74f099"
  ],
  [
    "Alcuni mascara sapientemente applicati possono aprire gli occhi, rendendoli più grandi e luminosi.",
    "f50be3fea72b3b24674c57446eba3b07"
  ],
  [
    "Byron & Wayne Black sono stelle del tennis di questo paese che non era gentile con i neri quando era la Rhodesia",
    "f0ac7746eb9bb76ad3aaf788bdf48b90"
  ],
  [
    "Abbiamo fatto gli stessi vecchi piani",
    "6a5b9eab09f2d0f4eb1e2c9ea04581c3"
  ],
  [
    "Sentiti così innamorato, tienimi stretto nella tua frizione",
    "0b2f65c7599d8fd0382a27b9e2d1f156"
  ],
  [
    "Quindi sono rimasto, sono rimasto",
    "75178998be9dc3a85f8178da2b0ba144"
  ],
  [
    "Dovrai rispettare il suo programma.",
    "b0abe16f507c3b17523dafb786dd1adb"
  ],
  [
    "Il tipo re di questa anatra ben piumata si tuffa fino a 180 piedi",
    "8d316735aa7d90d222e647ca4f1159b5"
  ],
  [
    "Nel 2001 è diventata la first lady a vincere la carica elettiva, diventando senatrice di N.Y.",
    "40c34c716791b32e697201454ca0b52d"
  ],
  [
    "Sii te stesso.",
    "39dfea0e33216e7705e4c5f876b79292"
  ],
  [
    "Vedi se ti fa dei piccoli regali.",
    "bb04df27ae6e3e8d505f57450cf988c4"
  ],
  [
    "Non essere squallido con i suoi amici.",
    "c313e57efd3a45a0c925dcbdd852f84c"
  ],
  [
    "Mantieni la tua fiducia.",
    "bc8aded9977b925c0cb6fcb02a9f606b"
  ],
  [
    "Sii sensibile e premuroso.",
    "7fb6580d037a0112b0c684388595f25b"
  ],
  [
    "Luigi IX di Francia è morto durante l'ottava di queste campagne",
    "f90498379d4a8b98f60a9a26c3ffa6b1"
  ],
  [
    "Dategli un po' di spazio e non essere ossessivo.",
    "54b61186ce8b45ab56da15540bf979f0"
  ],
  [
    "Chicka-Boom in discesa stasera",
    "c4a2cb9f964d0ff8aa3a92905e093219"
  ],
  [
    "E mentre le mie parole sono ascoltate e confinate nelle orecchie dei ciechi",
    "7597bb28ebe5aa1209bec6e413c14caa"
  ],
  [
    "A volte dimentico di dire che ti amo",
    "bfcab874947cbfa5fc9a689849aebb2b"
  ],
  [
    "Non lasciare mai che il tuo ragazzo ti senta lamentarti della sua ex.",
    "6654ed84971299c08e15a7de781909f9"
  ],
  [
    "E non sono mai stato più alto, sul suo amore potrei volare",
    "dfd8347e98fbe61675c3c4f517417381"
  ],
  [
    "L'enosi non è una malattia, ma il desiderio storico delle persone su quest'isola di 3500 miglia quadrate di unione con la Grecia",
    "5320f6e1c1a50840ba9563bfe1266c13"
  ],
  [
    "Ad esempio, potresti dirle:",
    "d6da3ec3b3f81d2586de54058341a2d2"
  ],
  [
    "Il Marocco è un tipo di questo materiale utilizzato nella legatoria",
    "131b8abf0127c2fa50a3d656465f3681"
  ],
  [
    "Ora ho una cagna a Oakland, ho una cagna in A",
    "abc67e9df128ba4df729cd2e41f5c3a4"
  ],
  [
    "Cerca di rendere ogni messaggio divertente, intelligente o dolce: flirtare non dovrebbe mai comportare chiacchiere sul tempo.",
    "c5e2a5a2ff572d6aa3d4d2e396a993fd"
  ],
  [
    "Potresti rimanere con i miei capelli",
    "c40f27fb1ace9fe29ab3fbb256154c03"
  ],
  [
    "Pensavano che avessimo finito, ma abbiamo appena iniziato,",
    "2be3a99d1cf239159fcdde878ebc4254"
  ],
  [
    "Dai una mancia a ciò che puoi permetterti, ma non essere avaro.",
    "72ecaa3a0762341f4be2dd8692b7288e"
  ],
  [
    "Raccontagli qualcosa di te.",
    "1d3af1da6ad72ce8cf072e396af354a0"
  ],
  [
    "Corri e ci provi, e stai cercando di nasconderti",
    "e638facd0cd2f0977d0780d2618cd0d9"
  ],
  [
    "Solo quella piccola cosa che hai fatto a pezzi, ",
    "25353a76054a65b24828d1ffed75c5fd"
  ],
  [
    "Non canterò mai come Whitney",
    "b80c32a0de2b09c00d14cb43816e3e5d"
  ],
  [
    "È perché ci tengo davvero a te ragazza",
    "1b40202f509be25882c554bb773a8485"
  ],
  [
    "(Grazie a Dio per questo) sacchetto di carta marrone (siamo i migliori)",
    "7b2b26606047b18fa16895c4ca4b76ed"
  ],
  [
    "Omonimo di un gruppo rock britannico, ha inventato la seminatrice per seminare file ordinate",
    "68b08ca7e5a3f7bc50aef2dbf0636d32"
  ],
  [
    "L'asse è il secondo di queste ossa; funge da perno per l'atlante, quello più in alto",
    "a09802046794e9055be88cc91dfb7f0a"
  ],
  [
    "Non sapevo che il suono del silenzio potesse essere così forte",
    "5cf115d5664a69f7d322ceb679ced325"
  ],
  [
    "Studio scolastico della gestione della famiglia",
    "d923f81b36e8398cbecaa13f6be1d47a"
  ],
  [
    "Famoso per 7 colline//Un forum di discussione//Tutte le strade portano a qui",
    "cfbb34388a82606fd1c927c22c2f5672"
  ],
  [
    "(E quando tutto cadrà, chi chiamerai ora?)",
    "1d82ee5d044bd25c7391fa345158d005"
  ],
  [
    "A proposito di questa bella ragazza che si chiamava Jane",
    "0bda691b3173d85c5d3c6f339d5e1b49"
  ],
  [
    "Ho sostituito le bugie e le cosce e le monetine più calde",
    "f78170f5dd746a1645e73527576bef29"
  ],
  [
    "«Crystal mi piace molto, ma ho sentito che è molto esigente.",
    "064d74b7200f39255e9343cb33dad693"
  ],
  [
    "Se ami qualcuno",
    "8f3efb9c2ba964619cfec5f499e1d9c0"
  ],
  [
    "Un ottimo video su YouTube di cui le hai parlato.",
    "97c21c0f583b67e5f38506bc9845d715"
  ],
  [
    "Era sicuro e protetto, così completamente pensato",
    "7291bb78558fdbafac1c77cbfc5b94c9"
  ],
  [
    "Non Darwin, ma Herbert Spencer ha coniato questa frase di 4 parole che riassume la selezione naturale",
    "474a0e6dfb03fc9bca33024972ca7202"
  ],
  [
    "Dovresti proteggerla, non farle del male.",
    "38856823b664e9dc7c04faacf1f1dae8"
  ],
  [
    "Un uomo fiducioso NON è uno che pensa di non poter sbagliare.",
    "ac8e38451ed08f94cfbc191d7881af32"
  ],
  [
    "Questo metallo grigio viene utilizzato nelle candele e nei tubi a raggi X e nei filamenti",
    "00e92bd90714ba17a463576ed2ed6cac"
  ],
  [
    "Pensando di non ascoltare mai, ma lo faccio",
    "259b32f99111a8c9b5ff4f533bd3067c"
  ],
  [
    "Non lo direi se non fosse vero (ehi ehi)",
    "2a6a060bffd15c230791797889092fbd"
  ],
  [
    "Sapere dove riposare gli occhi mentre cammini è un buon tratto da imparare.",
    "74687d2303b3ef57a7b95dc3dd5a8b3e"
  ],
  [
    "Preparati con cura nel suo futuro.",
    "3634f6d4b8ad570589f1eb601b5a200b"
  ],
  [
    "Potrebbe essere necessario dirle qualcosa e dimenticare.",
    "f54375f78bbdd533e05ffbc1b34dbcd2"
  ],
  [
    "Se è attratta da te, è un vantaggio; in caso contrario, passerai a un'altra ragazza interessante.",
    "29f8663f63f6427a10350016e2fb0060"
  ],
  [
    "Sei tu quello che mi fa sentire, una vita nuova di zecca così irreale",
    "01859c039bb69e8aec4aaa4c97706dd2"
  ],
  [
    "Le zappe vogliono chi siamo, i padri vogliono sapere cosa otteniamo",
    "41d3282b5bbeba46956428a18a6fe2f3"
  ],
  [
    "Sembriamo abbastanza normali, torniamo a questo",
    "e12ebf5c54e824f58c75620d9e1a43f6"
  ],
  [
    "Mi scopo una cagna su ogni volo",
    "7527ecf0b71c9a622813de333f536d30"
  ],
  [
    "Accomodati con me",
    "b2778d15612abdbf18a0bb9fa9a0c398"
  ],
  [
    "Sarai mio?",
    "a6819d59adb2c58e1aa77db2a93b45da"
  ],
  [
    "L'ho trattenuto per un po', 'ay",
    "737faba8d7a681bb34f164430fc0a753"
  ],
  [
    "Rock it to the groove ",
    "d066d967835e8ccacc8fac707bf6ceec"
  ],
  [
    "Mi stringevi, io, me, me, sì",
    "8979645d721e24a9c8943676824bf0a0"
  ],
  [
    "Tu (63x)",
    "54c1046e8b6c07c6ed3bb564d57bb1b6"
  ],
  [
    "Sapevi di non aver mai avuto un amore così",
    "d71e6a8e3ce7168d85755fa26891e1de"
  ],
  [
    "Alla ricerca di amanti di notte",
    "ec09c8c2b0f68caaded7ed02abc37c88"
  ],
  [
    "Una ragazza sola in meno",
    "5ce51f03e72b3de029d73efdf85ac8fe"
  ],
  [
    "C'è una luce nel buio",
    "7559ae03b875221833e8d936a006ef3a"
  ],
  [
    "Sai, non lo sai",
    "e58028d3072e32f40d6b29b207f02fab"
  ],
  [
    "Io, io, io, io, io, sì, lo sai meglio di me",
    "87dd783dddf727d9639eb51ff33d8238"
  ],
  [
    "Non puoi impedire a questa ragazza di innamorarsi di te",
    "8bce15ffb767e28c08b9d61441d7b987"
  ],
  [
    "Penseresti che ormai lo so",
    "cd0525b7e05b7a162996168db6308d73"
  ],
  [
    "Per prenderti a cadere",
    "0cac605b69bc15d714b21bdfbe1f281d"
  ],
  [
    "Questa è la mia realtà ",
    "da2dacff28f9bf4ccd81078c12f298f7"
  ],
  [
    "Una piccola goccia di vernice color caramella gocciola dal telaio ",
    "5576f150bb1b5afa4e5dbee9dd474418"
  ],
  [
    "Voglio dire, dove sono andato?",
    "cc75118c01d8fd56cf7ab58dcf71eac3"
  ],
  [
    "Da quando ho camminato da solo",
    "640706af2765c08108a7f30af00dda6e"
  ],
  [
    "Mi guardo intorno, spengo la radio",
    "ea8f47f591f9aae06cea0031ff88cc66"
  ],
  [
    "La la la la la",
    "56c6b3496b76855b044ca85e0cf57d4b"
  ]
]