[
  [
    "Avrebbe potuto essere fantastico.",
    "249317c84da378a6b07af74a56f7f0cd"
  ],
  [
    "Mi sono trasferito così tante volte durante questo film che sono riuscito a rovesciare la vasca gigante di popcorn dei miei amici e ottenere un enorme allenamento per rafforzare le cosce.",
    "7a04b09d6326fd19e95899e625a8a205"
  ],
  [
    "Abbiamo attori fantastici e una grande trama con il cavaliere oscuro e due nuovi cattivi, Catwoman e The Penguin.",
    "b2edb83014746f5569069ee5f1f9fa34"
  ],
  [
    "Non esiste alcun legame diretto tra quel risultato e il drammatico scandalo Dominique Strauss-Kahn di New York, ma subito dopo l'arresto di DSK, donne italiane e giovani elettori si sono mobilitati con decisione per sconfiggere il partito di Berlusconi (guidato a Milano, ironia della sorte, da una donna).",
    "f7505ea27afeb8041b6b5617328d5cab"
  ],
  [
    "Inoltre, l'indipendenza non sarebbe accettata dall'opinione pubblica serba, che ha già assistito con sgomento alla graduale riduzione della «Grande Serbia», da ultimo con la secessione del Montenegro.",
    "7dc2babab3daa076e3aa76b96329ddf1"
  ],
  [
    "2.3 Gli autori hanno negato di aver preso parte al raid e hanno testimoniato di essere stati altrove quando si è verificato il crimine.",
    "c640cd758dfabf7e73a1380cc583d237"
  ],
  [
    "Il 14° World Senior Championship si è svolto il 24 ottobre—5 novembre 2004 a Halle (Saale), in Germania.",
    "17cf07d342570a2fdda5dd2e951b11ff"
  ],
  [
    "Sì, aveva qualcosa che G.I. Joe non aveva come i cameo delle celebrità di Don Johnson, e Burgess Meredith, ma penso che G.I. Joe: The Movie mancasse della passione per i personaggi che aveva la serie TV G.I. Joe.",
    "a0615711b9fe4f10c061e36691461068"
  ],
  [
    "Le mie aspettative erano alte dopo aver visto il trailer.",
    "fb91c1886f3c33710e0e63ef28e1601e"
  ],
  [
    "E c'è una parte nel film in cui un gangster (ah-beng nel nostro singolare 'ingris' colloquiale) impreca in 4 lingue, vale a dire tamil inglese malese e hokkien.",
    "d0ffdea8b0e381a26aa4a2560eaac5e5"
  ],
  [
    "Agendo per volere degli Stati membri, la BCE ha sufficienti poteri di persuasione: potrebbe chiudere la sua finestra di sconto alle banche e i governi potrebbero impadronirsi di istituzioni che si rifiutano di cooperare.",
    "e0de21f2dc3d2c6fed9ad1d4bab6890b"
  ],
  [
    "Israele e Iran, due potenze non arabe in un ambiente arabo ostile, condividevano interessi fondamentali che la rivoluzione islamica non poteva cambiare.",
    "9d13653896316427d3b3d4e300cd1317"
  ],
  [
    "Le risorse dell'UNDP derivano da contributi volontari ricevuti sia dai paesi sviluppati che da quelli in via di sviluppo.",
    "3681231a3c15b9c0836f17cc03bc3b8c"
  ],
  [
    "Anche se l'EDM è fondamentalmente una sfida per il contenuto dei dati, esiste una dimensione tecnologica di base che deve essere affrontata.",
    "f9959b3a0154ac3b366222cb768418f5"
  ],
  [
    "Una delusione da parte di «Secretary».",
    "3cfe85de5ff7d8725c91d93b50df631d"
  ],
  [
    "Ho quasi iniziato a fare una lista.",
    "a93b26b5fe4f9e17bdf644faf102d175"
  ],
  [
    "Come dice il trailer del film, dopo questo film, non parlerai con «estranei su un treno».",
    "43188859b6efbc3b0c57628df61d938f"
  ],
  [
    "Mentre le autorità birmane testano la riforma, questi doni, insieme alle sue capacità negoziali e, soprattutto, alla sua vasta autorità morale, saranno messi alla prova come mai prima d'ora.",
    "1e1b37d80e7d0e98bfcb50cdc1db8a73"
  ],
  [
    "I livelli attuali e probabili futuri di connettività e interdipendenza globali ci consentono e ci impongono di iniziare questa conversazione.",
    "ead4218c527ad3c5df0da0f8ee79330c"
  ],
  [
    "(s) Nota del Segretario generale sull'elezione di 14 membri del Comitato esecutivo del Fondo delle Nazioni Unite per l'infanzia (E/1994/L.11).",
    "0f9152675c98aa50cd28552cb1bcdd28"
  ],
  [
    "Mia madre non mi lasciava guardare questo film quando ero in seconda elementare, perché diceva che era troppo violento.",
    "0229e85e870d5b11d8dc0e04fb1e2373"
  ],
  [
    "È ragionevolmente ben diretto e Ruth Gordon è stata meravigliosa, ma questo è tutto.",
    "a627dce4232b11ed0c63e5d61e66c578"
  ],
  [
    "I sostenitori di misure discriminatorie spesso accusano i loro oppositori di soffocare le legittime critiche a Israele.",
    "bec2ba76113e9ab26af0acd21568f12e"
  ],
  [
    "5. Fin dalla sua istituzione nel 1945, la FAO aveva guidato la lotta contro la fame e aveva promosso la conservazione delle risorse naturali, da cui dipendeva la produzione alimentare.",
    "03086aacfca18005497f7792f65191db"
  ],
  [
    "C'è una scena abbastanza cruenta di qualcuno che tossisce sangue su tutta la faccia di un'infermiera e un jay walker molto impressionante che si fa sfondare ma questi pezzi vengono rapidamente dimenticati mentre l'umore scende nel sentimento familiare poiché questo - e quasi ogni altro TVM mai realizzato - è stato realizzato per un pubblico essenzialmente femminile",
    "055d456aeadf4fd411c10f6971a7faf8"
  ],
  [
    "Questo film ha il cuore nel posto giusto, ma sfortunatamente non è un gran film.",
    "c772d79106c384a718094e5857abff60"
  ],
  [
    "Questo porta alla sua elaborata evasione di diversi poliziotti di strada e compagni di viaggio che riconoscono il suo volto dai cartelli «Wanted».",
    "2ec6fb20eebfc790773f139aed7c81e2"
  ],
  [
    "Una vera partnership è difficile da raggiungere quando i paesi ricchi di risorse vedono le società minerarie e di perforazione straniere solo come avversari, alla ricerca di accordi contrattuali iniqui e iniqui.",
    "295ee6eec1c49e6f1c291c97135a085a"
  ],
  [
    "È stata impartita una formazione aggiuntiva al personale professionale regolare e anche personale di supporto tecnico completamente formato è stato assunto attraverso il programma di outsourcing della divisione servizi elettronici.",
    "4f3a3a167ef43e9f092952a322d874d1"
  ],
  [
    "Arriva Marla English nei panni di un'avida assassina che ha già ucciso un uomo per trovare un tesoro nella giungla.",
    "4b03206e179da22b096a62214987bad6"
  ],
  [
    "Se un regista vuole rendere epico un amore grandioso e travolgente, beh, per l'amor di Dio, FAI UN VERO DANN SWEEPING GRANDIOSO AMORE EPIC!",
    "4806a42327b4105d1cf2081c486f4e42"
  ],
  [
    "Ultimo ma non meno importante, i governi che possono contrarre prestiti a tassi bassi senza precedenti — 0% in termini reali in 10 anni",
    "e661ad5a3a51dc29300e3bac781c0875"
  ],
  [
    "L'AIEA stava inoltre verificando l'accuratezza e la completezza delle informazioni presentate dall'Iraq durante la seconda tornata di colloqui ad alto livello e la ventiduesima missione di ispezione riguardante i fornitori e le quantità di materiali e attrezzature.",
    "01ffd3ba159638afc266a5a10a06ab66"
  ],
  [
    "«Te Boté» (inglese: «I Dumped You») è una canzone registrata dai rapper portoricani Nio García, Darell e Casper Mágico.",
    "9149762160fc75e14eac500aa6fd04b0"
  ],
  [
    "È per lo più terribile, anche se ha alcune buone scene: la prima vittima di omicidio che viene trovata, l'impiegato del pronto soccorso responsabile della fatturazione dei pazienti che fanno una scoperta a sorpresa, il confessionale delirante di Drummond e l'ultima scena in cui il personaggio di Scott riacquista la sua integrità professionale e il rispetto di sé.",
    "04a73994136ca5a3d2161e549ae21ca9"
  ],
  [
    "Presto disporrà di una piattaforma a livello europeo per trasmettere il suo messaggio di moderazione salariale e flessibilità del mercato del lavoro attraverso il suo incarico di dare nuova vita alla strategia dell'UE per l'occupazione.",
    "af7b60a967d4cd2a5289ea00d8911957"
  ],
  [
    "Migliorare la qualità dei dati di base sui processi vitali e sulle sottopopolazioni nazionali, tenendo conto del genere e rendendo tali dati accessibili e disponibili tempestivamente.",
    "e8b7320252cf97e21abefddfbb950d6e"
  ],
  [
    "Leggi il libro, dimentica il film!",
    "fd7aee8768c4c58e3de872e3570e3c54"
  ],
  [
    "La task force, di cui l'UNRWA era membro, ha formulato una serie di raccomandazioni nella sua relazione del 23 settembre 1993, intitolata «Sostenere la transizione: una risposta immediata delle Nazioni Unite al periodo provvisorio in Cisgiordania e nella Striscia di Gaza», che è stata sottoposta alla Conferenza per il sostegno al Medio Oriente Peace, tenutasi a Washington, D.C., il 1º ottobre 1993.",
    "c28ba97188742a7762807d2241da4ad4"
  ],
  [
    "La città è il centro amministrativo del distretto di Ialoveni.",
    "f32a24391b9adf722218722eed1e9490"
  ],
  [
    "Adoro l'animazione stravagante, amo molti film asiatici, ma non amavo questo particolare prodotto giapponese.",
    "e8d16b482421635435c7301fd43882bf"
  ],
  [
    "La sua scena della morte è una delle più commoventi e significative a cui abbia mai assistito.",
    "b33e09c8d9c2c2ca8a88171dabf7866b"
  ],
  [
    "La Turchia, un membro della NATO, è quindi parte di questo conflitto ora, e qualsiasi fiammata militare tra armeni e azeri potrebbe attirarla - forse innescando il coinvolgimento della Russia, sia attraverso i suoi impegni bilaterali con l'Armenia, sia attraverso l'Organizzazione del Trattato di Sicurezza Collettiva, di cui Armenia e La Russia ne è membro.",
    "ff4beb89895bcfad12ad3f0bbe936682"
  ],
  [
    "C. Discorso inaugurale di Sua Eccellenza l'Onorevole Daniel Toroitich arap Moi, Presidente della Repubblica del Kenya",
    "f7735eb99b129f2e96e9d9376330afe1"
  ],
  [
    "Wayamba ha inseguito il bersaglio con sei palle rimanenti e si è qualificato per la Twenty20 Champions League.",
    "8c098216da837c61fc3e38a87be4ed72"
  ],
  [
    "Penso che abbia perso l'occasione e abbia sprecato tempo e denaro.",
    "628aa740f9f5ee3860aff17f79a847e7"
  ],
  [
    "Prima di tutto, il genere di questo film non è commedia, è più un dramma.",
    "6daa45f1b28bcb23f40b841b0a2fcfc4"
  ],
  [
    "Per capire «Crash Course» nel giusto contesto, devi capire gli anni '80 in TV.",
    "97a9589bfdf80efe8163f9f6c31253ef"
  ],
  [
    "In un'epoca in cui ieri è diventato quasi irrilevante e difficilmente si può prevedere domani, il ruolo dell'istruzione deve consentire",
    "b93d61686cfb86dab112a6cff0c7f49b"
  ],
  [
    "Al centro c'è un medaglione blu circondato di bianco, che raffigura una figura maschile d'oro che porta un martello e uno stendardo rosso.",
    "9741cfab6948454863b59dff0da09543"
  ],
  [
    "Questo film ha così tanti incredibili espedienti della trama che hanno trasformato quello che avrebbe potuto essere un buon film in un disastro orribile.",
    "ab460009361d6dc21705c84b8b262046"
  ],
  [
    "È un film divertente che può piacere a tutta la famiglia.",
    "93ec45d6ad121dc4a430871075ad8685"
  ],
  [
    "I controlli alle frontiere israeliane hanno ridotto a un rivolo il flusso di persone che attraversano il confine e hanno soffocato l'economia di Gaza, soffocando le importazioni e le esportazioni e tagliando le consegne di carburante ed elettricità.",
    "cb9f7fb5d0784d436f19f9e6edbd5578"
  ],
  [
    "è possibile che la politica unilaterale israeliana, sostenuta implicitamente dagli Stati Uniti, crei condizioni provvisorie di pace sufficienti perché la crescita economica raffreddi il nazionalismo palestinese.",
    "88e28b1c539f2c299749495e2b43773f"
  ],
  [
    "6. Erano rappresentate le seguenti organizzazioni intergovernative: Comunità dei Caraibi, Segretariato del Commonwealth, Comunità economica europea, Sistema economico latinoamericano, Organizzazione dell'unità africana e Programma regionale per l'ambiente del Pacifico meridionale.",
    "d567ee35f90415ba690847762dfddd9b"
  ],
  [
    "All'età di 36 anni, è stato il più giovane senatore del Missouri fino a quel momento.",
    "182242f7c8230df3dd40b83cc2ce7f8f"
  ],
  [
    "Ora, come ho detto, la maggior parte di loro non ha un budget elevato, ma almeno conoscono il cuore e l '\"anima» del lavoro di Lovecraft e film come «Cool Air» o «The Call of Cthulhu» - sono quello che penserei - regali per la base di fan e altri pazzi che come H.P. ' s. creazione.",
    "4e553ab961770e6a9574f076dd3475c4"
  ],
  [
    "È pieno fino all'orlo di grandi scene surreali e inquietanti.",
    "32a01c89004ed752eb80bb790af1e838"
  ],
  [
    "r trattamento speciale; impegnato in prestiti e spese a livelli superati solo nella seconda guerra mondiale; e il potere centralizzato a Washington, DC (e, all'interno del governo federale, nel ramo esecutivo e nelle agenzie di regolamentazione).",
    "55281b12820f901d30e7c073409b4212"
  ],
  [
    "Successivamente, ho incontrato i leader di Hamas, sia una delegazione di Gaza che gli alti funzionari di Damasco, in Siria.",
    "6a54f2647fe3a9db529d6b45cbada005"
  ],
  [
    "La Renault Grand Espace è una versione a passo lungo (LWB) con maggiore spazio per le gambe posteriori e dimensioni del bagagliaio.",
    "d170dc1bda67380bff9dc1e6ea82146a"
  ],
  [
    "Ma quando la trama del film svanisce, sono la musica e le immagini inquietanti che rimangono.",
    "caf71058e19cb9fa13c8cf6ac1c7ff09"
  ],
  [
    "Non capisco le barzellette.",
    "b46f434c0645572897a112c78e648d89"
  ],
  [
    "Nella storia di Trek, circa 100 anni prima degli eventi qui, secondo questo episodio, la Terra ha combattuto le guerre romulane.",
    "9c568bc96893ebdf4b0a75d4d069ca23"
  ],
  [
    "In tal caso, la volatilità dei prezzi delle case dopo il 2000 è stata il risultato di un pensiero errato, non degli effetti naturali della crescita economica globale, che si è verificata a un ritmo relativamente regolare da decenni.",
    "fafc03cf6b6a6c29924be87250eb33d3"
  ],
  [
    "Avrebbe facile accesso non solo alla rete globale di uffici sul campo dell'UNDP, ma anche alle risorse e alle strutture di tutte le organizzazioni membri del Gruppo Consultivo Congiunto sulle Politiche, vale a dire UNICEF, UNDP, WFP, IFAD e UNFPA.",
    "8a238fd2178d504073fa1f4194c28dd7"
  ],
  [
    "Quando è stato girato questo film, non ero nemmeno nato.",
    "4f4f464a0b0589e8e0e94a2f08e78db4"
  ],
  [
    "Anche il fratello di Brandi non era molto convincente... Ma, vedete, l'importante è che «ha rimesso a terra quella ragazza cattiva e cattiva alla fine del film».",
    "c209114d52df66fd9786aa5b725b67cb"
  ],
  [
    "a metà del secolo, tutti interconnessi in un'economia globale ad alta tecnologia e ad alta intensità energetica, la nostra capacità collettiva di distruggere i sistemi di supporto vitale del pianeta non ha precedenti.",
    "3059f26c185a327cca879c9967fee338"
  ],
  [
    "Dopo l'adozione del progetto di risoluzione, il rappresentante del Cile ha fatto una dichiarazione (cfr. A/C.3/49/SR.63).",
    "edd1f323531ba2f90d969cc35c5e337c"
  ],
  [
    "Si avvicinò al governatore Sprague che accettò di portarla con sé a Washington e lì incontrò Robert.",
    "d633b77b252e8735b490add22001ad4e"
  ],
  [
    "Pensavo che Sabato sarebbe riuscito a uccidere lo squalo e salvare se stesso e la ragazza, ma no, muoiono tutti, e il film finisce con lo squalo, tutto fatto saltare in aria, e il sottomarino (con dentro il corpo schiacciato e bruciato di Sabato) che sprofonda nell'abisso.",
    "f35068186777be606ae33d5c3a0c9f1c"
  ],
  [
    "Questo film funziona su molti livelli diversi.",
    "d9aa580478de26aced0873429a0720d7"
  ],
  [
    "Anche con un pacchetto di austerità draconiano, pari al 10% del PIL, il suo debito pubblico salirebbe al 160% del PIL.",
    "c7bb022af11d1c31bd8d590086cf068c"
  ],
  [
    "In questo contesto, si dice inoltre che l'avvocato non abbia impiegato la necessaria enfasi nella richiesta di un cambio di sede.",
    "f4854882ff88384e69b97a052542ee1e"
  ],
  [
    "Nell'ottobre 2010, una leggera riprogettazione è stata presentata al Salone di Parigi (Fase III), con piccole modifiche estetiche, luci a LED e attrezzature migliorate.",
    "8aece2b0b7b4eb38ba38ec0fc4fb4c6f"
  ],
  [
    "Un adolescente ribelle che ha appena fatto irruzione in una macchina per la coca cola e con la sua semplice presenza fa impazzire l'uomo d'affari, e un ragazzo più grande che ha appena rubato 100.000 DM costituiscono il resto del cast... Speriamo solo che «Phone Booth» sia uno sforzo migliore...",
    "30bbccce26974d76ec1d02a169adcc1d"
  ],
  [
    "Rebecca De Mornay può essere un'attrice affascinante e bellissima, ma per quanto riguarda le parti che le sono state date per interpretare, se non puoi dire qualcosa di carino...",
    "3a3d0e12d57ef5b5fdb75434d472ed3a"
  ],
  [
    "Gli studenti lo invitano per il loro incontro dopo le lezioni.",
    "8774a6fbbe08da715b283ba2c2e6e5a1"
  ],
  [
    "inizio, e il recente ingresso nella mischia del partito di estrema sinistra di Oskar Lafontaine potrebbe richiedere la formazione di una grande coalizione tra democristiani e socialdemocratici.",
    "182f99f30c20ed035823e32459e67e12"
  ],
  [
    "Con lettera del 29 settembre 1993, il governo ha invitato il rappresentante a una visita in date reciprocamente convenienti a partire dal 15 ottobre 1993 circa; il rappresentante prevede di intraprendere la sua missione a partire dal 10 novembre 1993 per un periodo di otto giorni.",
    "aab028ce9e3820b78b7afeb2de2d3737"
  ],
  [
    "Su risiede attualmente in Delaware, negli Stati Uniti.",
    "4703baa0ad6cf7ba123afd83f4e8eba3"
  ],
  [
    "Per quanto riguarda gli altri membri del cast, probabilmente non vorranno inserire questo nei loro curriculum.",
    "92ce3562060b5b98700605c6dd56bf14"
  ],
  [
    "Il risultato finale è un film comunque ben fatto per chi come non conosce la storia eppure totalmente diversa e imprecisa.",
    "1b988120c0b2a8e1cb8b8f88c5e80964"
  ],
  [
    "0 riferisce al Comitato preparatorio della Conferenza delle Nazioni Unite sugli insediamenti umani su questioni e strategie globali.",
    "9902d6d143b0e6c994d02ba0fd58f60b"
  ],
  [
    "Maxson ha vinto la medaglia d'oro nella competizione a squadre.",
    "29f7a8b7bb229a627f14e701b380c99a"
  ],
  [
    "Come ha potuto qualcuno parlare in questo modo.",
    "b8fb7dfe7a8bfa41dd9a21d86b765fee"
  ],
  [
    "The Goat è pieno zeppo di brillanti gag sul sito, dalla scena iniziale alla coda del pane, fino al meraviglioso inseguimento in ascensore alla fine.",
    "0616454e579cd133934f32184f7d7c47"
  ],
  [
    "E, in quella che deve essere musica per le orecchie dell'industria, un funzionario dell'amministrazione Obama ha dichiarato che anche in mezzo al",
    "c3a77f6866c2eee50fc1c151b722498e"
  ],
  [
    "I battaglioni attaccati alla settima flotta anfibia furono messi in scena a Camp Seabee vicino all'ABCD a Brisbane in Australia.",
    "d25953b3d6c8f17f906d07e8e0973f6c"
  ],
  [
    "Ha tentato di iniettare atmosfera nel film oscurando le luci e aggiungendo tonnellate di sangue.",
    "99f89d88fc5a3345752a7949039902d4"
  ],
  [
    "Capisco che dovrebbe essere una commedia da popcorn da quattro soldi, ma questo non significa che debba insultare completamente la nostra intelligenza, e avere una scrittura così incredibilmente banale da rasentare l'offensiva.",
    "0eebb4bdefce74aa848d71a9177b2f4d"
  ],
  [
    "Ha personaggi dall'aspetto accattivante.",
    "57c0a1a90adffc7a8d9625a8336194f8"
  ],
  [
    "La spesa pubblica ha superato le entrate federali, nonostante il rapido aumento degli utili in valuta estera derivanti dalle esportazioni di petrolio dopo il 1970.",
    "b1eb82704de2f564df4541be25904439"
  ],
  [
    "Tuttavia, la loro azione penale e la loro punizione potrebbero essere lasciate in linea di principio agli organi giudiziari nazionali, non appena le circostanze consentano un processo imparziale ed equo.",
    "e035212a7a36bb196c62032476c4e185"
  ],
  [
    "«Un giovane, recentemente fidanzato, è vittima di un incidente stradale e muore a causa delle ferite riportate.",
    "3b49ea2a8f1b5aff0c823789ff9bcd8e"
  ],
  [
    "Dresda aveva grandi aspettative per il suo tema spettacolare e il suo budget elevato.",
    "cd0eb781f6714fd38eaa988194c3d4eb"
  ],
  [
    "Se hai visto la versione live action, sentirai che questo film è uno sforzo molto migliore al contrario.",
    "330625c66f283bc6f21f044754c8c61e"
  ],
  [
    "Ma le sue dichiarazioni sono solo un primo passo verso la formulazione di una nuova agenda russa, il cui primo punto deve essere un rinnovamento e un'accelerazione del movimento verso una democrazia reale ed efficace.",
    "ddf534af7a26e431046375cc9a050ed1"
  ],
  [
    "(a) Otto pubblicazioni periodiche sulle informazioni in materia di trasporti (2); compendio degli accordi e delle convenzioni internazionali in materia di trasporti (2); manuale TIR; raccomandazioni sul trasporto di merci pericolose, prove e criteri; accordo europeo sul trasporto di merci pericolose su strada;",
    "a22e07de5c77bf03755fd8c1c0697754"
  ],
  [
    "Il suo libro per bambini, The Little White Butterflies, è stato pubblicato postumo, nel 2012.",
    "23f15e041179408ba285266f26f30b2a"
  ],
  [
    "Se tutti riciclassimo le nostre «cose» a questo livello, non rimarremmo mai a corto di nulla.",
    "059c76ae4c525ef306933d64f0a8e700"
  ],
  [
    "Sembrano amare soprattutto le politiche.",
    "b83742e90832e3dd64b02c5b90ef0a02"
  ],
  [
    "Il principale punto di forza dell'Europa in politica estera non è l'impegno a favore di un multilateralismo basato su regole, per quanto importante sia indubbiamente, ma la sua unità.",
    "f7b59fbf56ade458c74414fa0648c1ee"
  ],
  [
    "Il risultato, tuttavia, è stato quello di indurre le persone ad aggiungere un'altra componente politica alla loro valutazione dei prezzi delle case, allontanandoli ulteriormente dai fondamentali economici.",
    "6039877ff94dbda03fd6390bb68d772a"
  ],
  [
    "Gli approcci non coordinati da parte di vari segmenti dell'organizzazione possono causare conflitti di dati e incongruenze di qualità, riducendo l'affidabilità dei dati così come vengono utilizzati per le operazioni e la reportistica.",
    "c92974059ad7e8c2ed8808271e4ceec1"
  ],
  [
    "Darò credito alle altre persone coinvolte che non è il tuo film normale che hanno prodotto qui, ma non è stato nemmeno molto buono.",
    "e23a20dab4509644a0096367ff5eaff8"
  ],
  [
    "*Spoiler minori* Volevo solo dire che per chiunque ami i film di baseball divertenti, questo è sicuramente tra i miei primi tre.",
    "7ed721c10d5754f8271bb16732a148ff"
  ],
  [
    "Nessuno dovrebbe ancora affrettarsi a giudicare, ma le decisioni di Thein Sein, almeno finora, stanno cominciando ad assomigliare a quelle del sudafricano de Klerk quando ha avviato il processo di riforma del suo paese.",
    "bcbd15b27da28cab02f5187fb413ece1"
  ],
  [
    "Gli Stati Uniti hanno già approvato una legislazione che impone la divulgazione pubblica dei pagamenti ai governi, attraverso la legge Dodd-Frank del 2010.",
    "a6ef3f202b966399c7f5f78e813958c2"
  ],
  [
    "Benishek ha raccolto $1.379.311 e ha speso $1.343.624.",
    "108ad7f98cbaa8777651bfe4fe7b97a2"
  ],
  [
    "Stanley Kubrick, un regista che tengo nella massima stima per i suoi capolavori (Arancia meccanica, 2001, The Killing, The Shining, Dr. Stranamore, ecc.) ha tolto la circolazione del film, lasciandolo trovare solo ai fan più accaniti e ai completisti.",
    "6283e2da401339e37d5387520fbe1f97"
  ],
  [
    "Non capisco perché i ragazzi delle scuole superiori dovrebbero guardarlo!",
    "3cf4a5fd405dbbc6037f6e4c8d1108d5"
  ],
  [
    "Senza rivelare troppo: alla maggior parte dei critici è sembrato davvero piacere molto.",
    "354b671b497e71f25f0dd96c16c9ea3c"
  ],
  [
    "Il sistema dei trattati antartici prevede tre incontri annuali: uno riguarda la supervisione e la gestione del trattato stesso, mentre gli altri due riguardano la CCAMLR e il PEP.",
    "8be7b55743a988ccc7a3c50c96e5b0f2"
  ],
  [
    "A favore: Afghanistan, Albania, Andorra, Argentina, Armenia, Australia, Austria, Bahamas, Bahrein, Barbados, Belgio, Belize, Benin, Bhutan, Bolivia, Brasile, Brunei Darussalam, Bulgaria, Burkina Faso, Camerun, Canada, Cile, Costa Rica, Costa d'Avorio, C",
    "43e966ff5a817673be2f3f3a64db1fdc"
  ],
  [
    "Può effettivamente recitare (molto bene), è una barca da sogno completa, e non sembra sentirsi al di sopra di tutto.",
    "b5bc9e5612262fdf584fdbc9ca153c16"
  ],
  [
    "L'uso della forza per regolare i conti e imporre la volontà di una nazione ad un'altra non può essere accettato passivamente.",
    "0d1d0c38d5dedb82cdb8c846e61526aa"
  ],
  [
    "A merito dell'Egitto è il fatto che fu il primo Stato al mondo a promulgare la prima legge per criminalizzare la coltivazione e l'importazione di hashish, nel 1879 e il primo a istituire un'agenzia delle forze dell'ordine, nel 1929, specializzata nel combattimento",
    "e8f473338a6521955b47493dca3ad47c"
  ],
  [
    "Non ho fatto pretese per l\"ufficio, ma se ne avevo diritto, avevo un vanto da fare, che nessuna donna o un bambino versavano lacrime a causa del mio allontanamento da qualcuno dall\"incarico durante la mia permanenza nel posto.",
    "954012c6692c1003b2aebe7027b1a98f"
  ],
  [
    "Sono un grande fan di Northern Exposure.",
    "86e717f0c051dc139b4355d433088c6c"
  ],
  [
    "Perché???",
    "975b2e80613e3c61d8660e5d00b373ea"
  ],
  [
    "Ma, data la brutalità del regime del presidente Bashar al-Assad, nessuno può dubitare di quanto si spingerebbe a nascondere la sua colpevolezza.",
    "6fd3cb273db50d7b67f4d84130d1e4c0"
  ],
  [
    "Potrebbe aver ottenuto più sostegno solo pochi giorni dopo, dopo che i senatori hanno assistito al salvataggio delle gigantesche banche dell'eurozona.",
    "885b3f4bc12431eb98880d5bd816c3d0"
  ],
  [
    "Ricordando la sua risoluzione 1991/9 del 30 maggio 1991, in cui raccomandava che una riunione di esperti, finanziata con contributi volontari, si tenesse in concomitanza con la conferenza intitolata «Independence 1992», che si terrà in Canada, con l'obiettivo primario di elaborare una strategia a lungo termine per l'attuazione il Programma mondiale d'azione per le persone disabili A/37/351/Add.1 e il Corr.1, allegato, sez.",
    "0050b8204efd35f236e419109c8855ff"
  ],
  [
    "Le foto scattate in quel momento mostravano Larson con un'uniforme verde e nera invece del familiare abito rosso e blu del personaggio.",
    "2312bcf4b8ec349f1263088dd2d32498"
  ],
  [
    "Tutti questi trucchi con la fotocamera, come il rallentatore e le luci strane e le lenti e la musica stravagante, sono l'aspetto e il suono dell'assenza di contenuti.",
    "9d25016e62aacf8962007920baa95449"
  ],
  [
    "Dopo tutto, nessuno accetta la pretesa di Israele di opporsi in linea di principio alla creazione di uno Stato palestinese in Cisgiordania e a Gaza.",
    "3907e1969c92e57b131f8f14b74d3ebb"
  ],
  [
    "Tuttavia, nessuno dei due funzionari ha spiegato perché solo i numeri dei sondaggi favorevoli alla posizione del governo sono stati resi pubblici, mentre altri no.",
    "013d78c90ea0ae1500e49231fd0d8070"
  ],
  [
    "Sono 59 mesi e 9.900 dollari di troppo!",
    "1fb656e97c03ea97353efa5d80dae0f8"
  ],
  [
    "Non ci sono battute vere che ti fanno divertire, basta guardare per 80 minuti, poi spegnerlo.",
    "8f4b42c38c636d818b0d56873a356acd"
  ],
  [
    "Una nuova ricerca che io e i miei colleghi abbiamo intrapreso per il Copenhagen Consensus Center in Danimarca esplora l'efficacia delle diverse risposte a questa sfida globale, ma sostiene fortemente l'approccio del portafoglio per diversi motivi.",
    "62584f4dabfcabe4dbeae11bdbcb673b"
  ],
  [
    "Le comunità del mondo sono esortate a trattare le minoranze e le popolazioni indigene, e le persone ad esse appartenenti, sulla base dell'uguaglianza, e ad adottare misure che facilitino, tra l'altro, la loro piena partecipazione a tutti gli aspetti della vita politica, economica, sociale, religiosa e culturale della società.",
    "07349a5f2024f1794b29d9f25d77236c"
  ],
  [
    "Alberto la cerca, solo per trovare il suo scialle che galleggia nell'acqua vicino al molo, il che implica che sia saltata.",
    "dff58832ea0aae552ffe984159a0388f"
  ],
  [
    "Mio Dio, le cose che sono passate per divertimento in questo paese... Dimostrano solo che nei 70 anni tra l'emancipazione e questo film, la visione americana degli africani non era progredita molto.",
    "7dfdcc794ee6f914962d24a54be52365"
  ],
  [
    "Il resto è rigorosamente suspense e azione.",
    "7850a4fb4757ca0c348fad64b167cdc3"
  ],
  [
    "Dal crollo finanziario dell'agosto 1998 tutti i tipi di arretrati sono diminuiti di due/terzi in termini reali e il baratto della metà.",
    "b9033bc656bd9e6fdf6402aee13b073c"
  ],
  [
    "L'analisi mostra come tutti i principali settori economici, comprese molte industrie ad alta intensità energetica, cresceranno.",
    "39a637e5b6c30a58d849df22a011ee6e"
  ],
  [
    "ittee ha una serie di osservazioni da formulare, sia generali che specifiche per quanto riguarda le stime del Segretario generale.",
    "a6aa369d998e34115e142dacaf0fe540"
  ],
  [
    "Dopo A Memoir of Misfortune, Su ha scritto un altro libro, The Loneliness of Delaware Bay, raccontando le lotte e le sfide che ha affrontato da quando si è trasferito negli Stati Uniti.",
    "bdbe7d1863fd039aaa7e59d3414c97f5"
  ],
  [
    "Sono solo io o la maggior parte degli attori di questo adattamento sono sbagliati per età?",
    "c6571af84bb4787607adbb52c358b197"
  ],
  [
    "Che spreco di energia e denaro.",
    "b6748d5a6e20140a556cfc4207ac8c81"
  ],
  [
    "E quando un cambiamento guidato dalla tecnologia è inevitabile, integrarlo in una società aperta dovrebbe essere uno dei compiti principali del giornalismo.",
    "bbb8a95c4e26e3fccd4153047086f091"
  ],
  [
    "Una correzione completa dell'euro arriverà sicuramente per alcuni paesi prima o poi, ma non per tutti i paesi a breve.",
    "235a3d6b067fc7531d952e6352402325"
  ],
  [
    "I membri hanno ringraziato i rappresentanti per le risposte dettagliate fornite alle domande.",
    "e69c0a01451ddee37107291865905bb3"
  ],
  [
    "Dopo aver lavorato come insegnante per quattro anni presso istituzioni accademiche negli stati della Carolina del Nord e del Delaware, ha seguito la sua passione per la Grecia e la sua antica cultura, proseguendo gli studi successivi in Lettere Classiche presso la American School of Classical Studies di Atene, Grecia.",
    "55818a007f616ab5d29830c3a8998ac8"
  ],
  [
    "Roy Scheider interpreta un agente segreto in pensione in lutto per l'omicidio di sua moglie che ora è impegnata a schivare i cattivi che vogliono ucciderlo.",
    "51ed6ccd38800981c8e8b3c108efd684"
  ],
  [
    "Non c'è stata quasi nessuna azione.",
    "eb6d00744f441bae59391fcbe4758c58"
  ],
  [
    "Questi tre film mi hanno lasciato concludere che Fulci è il meno interessante di questi registi italiani.",
    "d9e493ebf1d46bcc259fa532be02a128"
  ],
  [
    "Semplicemente non c'è abbastanza acqua per tutto ciò per cui queste nazioni vogliono usarla e la situazione non farà che peggiorare.",
    "c40ed967b0a09c14b2a9c35341b3f500"
  ],
  [
    "La domanda è: qual è l'unico motivo per cui guardare questo film?",
    "c584a899ec7795dc811c582c89c639fb"
  ],
  [
    "Durante una crisi dichiarata, i prestiti del FMI dovrebbero essere finanziati interamente da nuove emissioni di DSP in importi illimitati.",
    "d4ad3b00a9425f038471e865ab8c9bd7"
  ],
  [
    "La mia delegazione riconosce che la questione dell'ampliamento del Consiglio di sicurezza non può essere risolta senza affrontare la sua procedura di voto e, cosa più importante, senza modificare l'attuale potere di veto degli attuali membri permanenti del Consiglio.",
    "c1db7ae31e25f7096114eb8e32ce8a88"
  ],
  [
    "Terzo: come diavolo ha fatto Lugosi a scendere dai taxi senza essere visto?",
    "182f6d899f4d2343a745d70e0dfc7aad"
  ],
  [
    "Solo pochi attori sono stati in grado di realizzare in modo convincente la trasformazione di questo personaggio da innocente a criminale amareggiato in sessantanove minuti.",
    "c8024a4aeaeb145d16f252b9a0dbc947"
  ],
  [
    "Allo stesso tempo, la mancanza di riforme strutturali nei mercati emergenti, insieme al loro passaggio verso un maggiore capitalismo di Stato, sta ostacolando la crescita e ne ridurrà la resilienza.",
    "866ae7dd206e2a9c83bdfac411050e5d"
  ],
  [
    "La soluzione tedesca a questo enigma - mantenere la crescita dei salari al di sotto di quella della produttività, riducendo così i costi unitari del lavoro - ha richiesto più di un decennio per produrre risultati.",
    "f69842e239fa2c2584af57c220f22677"
  ],
  [
    "Il Comitato si rammarica tuttavia che le informazioni sostanziali e fattuali, in particolare in risposta all'elenco delle questioni che è stato trasmesso al governo del Salvador con largo anticipo rispetto alla sessione del Comitato, non possano essere fornite in tempo utile per l'esame della relazione.",
    "aa2efec8e45d6cf7ca681035ab30e26c"
  ],
  [
    "Successivamente divenne una dipendenza dell'Abbazia di Santa Mary-de-la-Fonta, che fu fondata nel 1172 e alla quale questo quartiere divenne una grancia.",
    "bb6ed23a077ba47a6681d353f50373e3"
  ],
  [
    "Ma, nonostante ciò, vale comunque la pena vederli.",
    "5c96335c72aa4f1ad60e727745164bf4"
  ],
  [
    "Se prendi i film, Mad Max, Beyond Thunderdome e il film Steel Dawn con Patrick Swayze, avrai una buona idea di cosa tratta il film.",
    "ce0c3ffa8cc2efb67e7abd489d428e4a"
  ],
  [
    "mdixon sembra credere che i commentatori dichiaratamente di parte stiano inventando queste cose, ma anche una comprensione elementare delle risorse e delle leggi della termodinamica indicherà che almeno, sono su solide basi scientifiche quando affermano che non possiamo continuare a dipendere dal petrolio, dobbiamo transizione verso diversi tipi di energia e non abbiamo un piano che sostituisca la quantità di energia che otteniamo dal petrolio.",
    "ee68ae999ce216ae21058a5ce46b794e"
  ],
  [
    "AMSTERDAM — Durante il vertice sul clima COP15 a Copenaghen, i leader mondiali hanno negoziato il futuro del nostro pianeta.",
    "3b9195ddce1f34dd9b0c91d337fc94c8"
  ],
  [
    "Alcune delle restrizioni odierne all'habeas corpus e alle libertà civili hanno clausole di caducità che ne limitano la validità; tutte queste regole dovrebbero essere riesaminate regolarmente dai parlamenti.",
    "ef9767ff35cb98b70c01e71d462a6088"
  ],
  [
    "Le attività relative alla rete di trasporto regionale dell'ESCWA e gli sforzi volti alla cooperazione interregionale e regionale nel settore dei trasporti saranno intensificati, in risposta alla seconda fase del decennio dei trasporti e delle comunicazioni in Asia occidentale (1992-1996).",
    "7d86f199c18e80a3c11a83f2aa494bcc"
  ],
  [
    "Nel 1994, una rivista d'arte con sede a Londra ha nominato Hackmey «Art Collector of the year».",
    "ce458196fec94c9e3ad565f97e581657"
  ],
  [
    "Un film mediocre nella migliore delle ipotesi, «EG in B» presenta alcuni membri della band Chicago, un soffio di azione, un po 'di filosofia, e un sacco di noiosi riempitivi drammatici.",
    "6660822c8e5fa4ff75bb14c4d64e678f"
  ],
  [
    "Hanno letteralmente avuto una lotta con i coltelli da strada.",
    "68b652532d8b522f4c79db421802213f"
  ],
  [
    "Ha continuato a suscitare il mio interesse circa venti anni dopo, a causa dell'importante lezione di vita reale che ci insegna sul lato oscuro della natura umana.",
    "74e6c176a25468d9e15d441c9bcdd9e8"
  ],
  [
    "Eppure diversi paesi europei hanno introdotto con successo l'idea di una «tariffa feed-in», che fornisce il nucleo di una soluzione politicamente accettabile a lungo termine.",
    "78f7b7db7307324414f6046970df58b1"
  ],
  [
    "Ma è proprio la mancanza di riforme economiche interne che ha reso l'Italia uno degli Stati meno competitivi nell'economia della zona euro.",
    "b64ef0adf42f16d0fd885450817d2139"
  ],
  [
    "Il suo reddito medio era di $42.578.",
    "91aaa03184db657d7e2d28e8e54ac7e5"
  ],
  [
    "Dopo il loro incontro, Karen muore e Aubrey decide di indagare su cosa le è successo e si fa maledire nella stessa situazione, essendo inseguita dal fantasma della casa.",
    "ab5c65c41746b211027aa594fc0326d5"
  ],
  [
    "L'unico problema è che Peter Lind Hayes è un attore davvero orribile.",
    "9cfb54545aa89a236e91a779aec3e78b"
  ],
  [
    "Una storia carina e semplice che fa un bel film.",
    "50ca21c13bc49872d7d7139b938996f2"
  ],
  [
    "come sosteneva lo stesso Burgess, la novella ha un messaggio quasi cristiano: ciò che ci rende umani è la nostra libertà di scegliere sia il bene che il male, e per la società schiacciare gli individui in una conformità servile è malvagio come, e forse anche peggio, del sadismo di psicopatici come Alex.",
    "4751fd6a97746d5081515f771596e0e6"
  ],
  [
    "Nei prossimi mesi, sarà chiaro se i responsabili politici europei possono scendere a compromessi e attuare riforme che smorzano la minaccia di una rottura dell'eurozona.",
    "bd8b59b49a5929f3adea23a8073a87e0"
  ],
  [
    "Immagino che possa essere interpretato e razionalizzato in qualche modo, ma perché il film è stato modificato per mostrare che ucciderà donne??",
    "6ae9d03cba5691c031fc2b798c4fdb38"
  ],
  [
    "Sento che l'entusiasmo del cineasta, forse anche la rabbia giustificabile, non gli hanno permesso di vederlo chiaramente da un punto di vista cinematografico.",
    "f4de8b47ddfb8db8095a2f3fc77fc6f2"
  ],
  [
    "Il film è davvero nella mia testa in questo momento, l'ho visto stamattina.",
    "309ca1a2eda995dacf9a7687cde95ad3"
  ],
  [
    "La stabilità macroeconomica globale richiede che in futuro si evitino squilibri delle partite correnti così ampi.",
    "44a157598cb7620a03f7a8b23c5a6ce7"
  ],
  [
    "Potrebbe funzionare a breve termine, ma se i rischi di insolvenza sovrani si concretizzeranno — come suggerisce la mia ricerca con Carmen Reinhart è probabile — la BCE dovrà a sua volta essere ricapitalizzata.",
    "c85f97a53b1e765380b272d027a4a4b0"
  ],
  [
    "Nella stessa riunione, il Comitato ha adottato il progetto di risoluzione, come ulteriormente riveduto oralmente, con un voto registrato di 78 voti favorevoli, 4 voti contrari e 65 astensioni (cfr. par.",
    "fa20437eeb3b352e8b97e26ebb2cc287"
  ],
  [
    "Durante la guerra del Vietnam nel maggio 1968, la 29a Brigata fu mobilitata per il servizio federale attivo per servire come riserva strategica per l'esercito degli Stati Uniti del Pacifico.",
    "c480a6e903429ecbbfa28be4d9a1fd47"
  ],
  [
    "Tutti i personaggi sono a dimensione singola ad eccezione di uno.",
    "4d4932687ef966cffda43537e5d59262"
  ],
  [
    "Il processo diplomatico Armenia-Turchia si è bloccato e gli sforzi del governo turco per la riconciliazione con la grande minoranza curda del paese si sono inaspriti.",
    "fb2446945cbac2db319aedf8e3210bd9"
  ],
  [
    "Quando l'allargamento dell'UE all'Europa centrale e orientale sarà finalmente deciso dal Consiglio europeo di Copenaghen del mese prossimo, la conclusione è chiara: l'Europa è diventata un luogo molto migliore e più sicuro in cui vivere, grazie alle decisioni prese dalla NATO e dall'UE nel cruciale autunno del 2002.",
    "0a22029b023c53a0527381ede8d07d38"
  ],
  [
    "Circa 500 organizzazioni di questo tipo che godono di status consultivo presso il Consiglio economico e sociale hanno un ufficio o un rappresentante permanente accreditato presso l'Ufficio delle Nazioni Unite a Ginevra.",
    "4d9b9b561412f9d7100688fccb417d19"
  ],
  [
    "Insieme erano 37.000 e insieme hanno trasformato le Filippine in un'enorme base avanzata.",
    "011f39365777be3d43c0ef9e53f92dd2"
  ],
  [
    "Anche la recitazione e la regia sono state orribili.",
    "5e36328c7d2d0e43dff57d5358755ac2"
  ],
  [
    "Voyage to the Planets è un eccellente documentario/dramma della BBC di 2 ore su un futuro «grand tour» del sistema solare.",
    "cf78b5f66453e2a1512a6db35f3b094a"
  ],
  [
    "Prima o poi, i lettori inizieranno a comprare giornali che possano davvero informarli e dare voce alle loro opinioni.",
    "28ecd3d511b8420bccbbc34d1fd2eb20"
  ],
  [
    "Accolgono inoltre con favore la fine della sospensione della sua adesione ora che il potere è stato trasferito a un governo democratico e multirazziale libero da discriminazioni basate sul colore della pelle, sul credo o sulla razza.",
    "9e496140d5c32e18e23492922c742347"
  ],
  [
    "ISBN: 0-12-081050-6.",
    "7e54555bb19043e779214306db314e5b"
  ],
  [
    "Non posso credere che qualcuno possa rovinare così tanto un film su alieni e predatori.",
    "b31fee17600101009508f390aedae931"
  ],
  [
    "Questo film lascia molti fili sciolti, come è stato detto da altri qui... praticamente la trama di ogni personaggio principale rimane irrisolta.",
    "d8fa8044fda3b7b682df3ca52089c965"
  ],
  [
    "g il modo di governo radicato nell'esperienza agraria con una nuova serie di regole basate sul commercio. ... È più facile a dirsi che a farsi.",
    "98484a8e1460a7f26f51cad88e15665b"
  ],
  [
    "Non diversamente dall'Olanda all'inizio degli anni '80, l'economia brasiliana deve oggi affrontare la sfida di stimolare una rapida crescita dell'occupazione in mezzo a vincoli fiscali e tassi di interesse elevati.",
    "5b71e1f60315ce4776b613a279864210"
  ],
  [
    "Il Consiglio ha osservato che la stima nella sesta relazione sullo stato di avanzamento non includeva il costo delle risorse del personale delle Nazioni Unite necessarie per l\"attuazione presso uffici lontani dalla sede centrale, sebbene le loro spese di viaggio fossero state incluse, presumibilmente perché le risorse sarebbero state rilasciate internamente.",
    "cedaf66ca2153b58641f9af3e3a2a922"
  ],
  [
    "Ben, (Rupert Grint), è un adolescente profondamente infelice, il figlio dei suoi genitori infelicemente sposati.",
    "3a00ff1e55fa9aa101ba64d94e89006d"
  ],
  [
    "In effetti, pochi degli altri sono persino giusti, figuriamoci ovunque sia divertente come questo.",
    "ea3662cc2eea065c44418af4224305c4"
  ],
  [
    "Dopo tutto, il sistema finanziario non è crollato del tutto e l'amministrazione Obama ha preso una decisione consapevole di rilanciare le banche con sussidi nascosti piuttosto che ricapitalizzarli su base obbligatoria.",
    "cc388d0c95932d36c03368d3b079e6b7"
  ],
  [
    "I Ministri desiderano inoltre esprimere il loro profondo rammarico per il fatto che il Consiglio di sicurezza, nonostante l'appello lanciato dall'OIC a rinviare l'adozione di detta risoluzione, non abbia ritenuto possibile farlo.",
    "d16b0900fa1dc952e3e4f41c99214ce3"
  ],
  [
    "Risebrough è nato a Guelph, Ontario, ed è stata la prima scelta dei Montreal Canadiens (settima assoluta) nel draft amatoriale della NHL 1974.",
    "0d63fe247a18a23a34c213371b9a7b69"
  ],
  [
    "Non ho mai avuto la voglia di spegnerlo, non importa quanto sia diventato artificioso, il che è un complimento subdolo per il film.",
    "c2e6c2b225949e40b1be12742e6015b3"
  ],
  [
    "Timothy Hutton ci offre una performance sobria e di qualità e Sean Penn dimostra perché è uno dei migliori attori viventi d'America.",
    "cf4a7c315f4390f3d24466dfa0b8d194"
  ],
  [
    "YEREVAN — Le attuali turbolenze della Turchia tra il Primo Ministro Recep Tayyip Erdoğan e il potente esercito del Paese complicheranno e ritarderanno le iniziative più audaci del Paese da anni — le mosse per affrontare le tensioni decennali sia con gli armeni che con i curdi?",
    "3efe890459815ded5d2056a99c9d29d3"
  ],
  [
    "Totale 113 700 Sono necessari 76.100 dollari per convocare due gruppi di esperti ad hoc per esaminare i modi in cui i costi ambientali e delle risorse integrali possono riflettersi nei prezzi; e politiche e modi e mezzi per migliorare l'efficienza del ruolo dei governi nella gestione delle risorse minerarie.",
    "c863e1c9d66e1384a557b8072c503a66"
  ],
  [
    "In seguito ha spiegato che non aveva capito che si trattava di un monumento ai caduti quando sono state scattate le foto, e ha difeso le sue azioni dicendo: «Abbastanza sicuro che quei ragazzi che hanno dato la vita per questo paese avrebbero goduto di un po' di tetta laterale».",
    "31788401314b8e104e266350cde98b73"
  ],
  [
    "Questo è un film terribile e non so nemmeno perché sia così terribile.",
    "92df5be34441e84383f4bff2f5de2609"
  ],
  [
    "Abbiamo comprato tutti i video di Mr Bean su VHS, non importa quanto fossero costosi.",
    "303ad2b92b7256dbde6ea9b6b441cf3f"
  ],
  [
    "Ma, sebbene Madoff fosse solo la punta dell'iceberg di dilaganti illeciti finanziari, la maggior parte dei finanzieri sospetti non deve temere l'arresto, o perché il loro comportamento ha semplicemente aggirato la legge, o perché la scorrettezza finanziaria più sottile della frode vera e propria è spesso difficile da dimostrare.",
    "9557d6b5f797a75dacee855f40cd82d9"
  ],
  [
    "Il presidente francese li ha accusati di essere «infantili» e «irresponsabili» nell'esprimere la loro posizione pro-USA sulla questione irachena, e ha avvertito che la loro posizione potrebbe essere «pericolosa», in quanto la decisione di farli entrare nell'UE non è stata ancora ratificata.",
    "8200649689b9768acb75273b893c50d3"
  ],
  [
    "Tuttavia, in tutti gli sforzi di sviluppo, l'unica chiave per il successo finale è che i governi africani dovrebbero dare una priorità molto maggiore alla diversificazione nelle loro politiche di sviluppo globali e nei programmi di investimento finanziati con risorse proprie o da fonti esterne.",
    "fff96ad7bee1cd517cfa53214b94942b"
  ],
  [
    "La distribuzione di Bingham è una distribuzione su assi in dimensioni N, o equivalentemente, su punti sulla sfera dimensionale (N − 1) con gli antipodi identificati.",
    "d90a595b188bb1c5190cfcf77db30971"
  ],
  [
    "Fondamentalmente, La serie Jungle Jim è diventata un sostituto di Tarzan per Johnny Weismuller, dopo che ha iniziato a diventare troppo fuori forma per un perizoma.",
    "5fdede876d6791572d99e8be1026d823"
  ],
  [
    "Un brutto film cattivo... trama terribile, dipende dal personaggio di Bolo Yeung, ma dice forse 20 parole in tutto il film e ha solo una scena di combattimento - ancora in ottima forma considerando che era anche nel classico di kung fu «Enter The Dragon» Interessante vedere William Zabka («Johnny» di The Karate Kid) in un altro ruolo nelle arti marziali.",
    "e6386c45ad886a55b06a95e9e34683f8"
  ],
  [
    "Altre civiltà si sono rifiutate di affrontare i fatti della vita e sono morte.",
    "12b68adee7e46257bde0ad5bca4d1d09"
  ],
  [
    "La rivista Banker ne produce un altro, con New York in cima e Londra al secondo posto, anche se la distanza tra loro e il loro",
    "8066e8700ab2cd937881bb6cb1f54e3c"
  ],
  [
    "Ora i miei amici hanno affermato che se guardavi attentamente, potevi vedere che la cosa aveva le scarpe.",
    "ce29960bf6429fbc273a76d35e8b6f5a"
  ],
  [
    "Non sono sicuro di poter assegnare una categoria da solo, tranne per il fatto che sono abbastanza sicuro che sia uno schiaffo in faccia a tutti, ovunque.",
    "48aa4a756be25456cf19fac51b489527"
  ],
  [
    "Classe Tous Risques (The Big Risk) è un film di gangster francese che non cerca lo stile.",
    "20f8b90e8a74ba9469c7f185eb61906d"
  ],
  [
    "In altre parole, la spesa per la politica estera degli Stati Uniti è trenta volte più concentrata sui militari che sulla costruzione della prosperità globale, della salute pubblica globale e di un ambiente sostenibile.",
    "3c476a05c744cf9ef145162b8e23cb57"
  ],
  [
    "Il Ministero della Pianificazione, e i capi delle agenzie delle Nazioni Unite, così come il Fondo Monetario Internazionale (FMI), la Banca Mondiale e rappresentanti in Pakistan della Banca asiatica di sviluppo, hanno deciso di procedere nella misura del possibile con la preparazione della strategia da Islamabad dove tutte le Nazioni Unite le agenzie normalmente residenti a Kabul avevano stabilito uffici temporanei dopo l'evacuazione.",
    "a5e37a0398f56d415100b7ce85299f00"
  ],
  [
    "I veicoli GOPE sono utilizzati principalmente per il trasporto di attrezzature per il lavoro della sezione EOD.",
    "8e038643d26ece71c9defa26f53409d8"
  ],
  [
    "Ho apprezzato il fatto che qualcuno avesse il coraggio di affrontare Dennis Cooper e non allontanarsi dal materiale; Verow ci rotola abbastanza.",
    "5a414c452936b945d43100ae87fe80e0"
  ],
  [
    "Il presupposto è che solo una vera pressione costringerà finalmente il governo sudanese ad abbracciare la forza di pace delle Nazioni Unite-Unione Africana, negoziare con l'Occidente, sciogliere la temuta milizia Janjaweed, permettere ai rifugiati della brutale guerra civile del paese di tornare nei loro villaggi, e fare pace con Ribelli del sud.",
    "c5b7c74679fbe8a18801118cff955529"
  ],
  [
    "Le prospettive di utilizzo dei sistemi di informazione intersettoriali, come auspicato dall'Agenda 21 dell'UNCED, dovrebbero essere esplorate per migliorare lo scambio di informazioni utili a migliorare la comprensione epidemiologica della trasmissione della malaria e del colera.",
    "d7de4d3cd72ddfa8ecd8d24dbe67e3bd"
  ],
  [
    "Sono un grande collezionista di film di stoner, ma questo è qualcosa che non considererei un'aggiunta valida.",
    "4878e593254dd2488c33f306509ba35d"
  ],
  [
    "Uno dei migliori film horror/suspense che ho visto da molto tempo.",
    "7402aa77b22e2e69146ed38438a35794"
  ],
  [
    "Ciò che conta è la loro produzione di beni (e servizi) industriali moderni, che possono espandersi senza limiti finché la domanda interna si espande simultaneamente.",
    "ec4d3dcbf890aeeca69fb229cc451811"
  ],
  [
    "La prima riunione della Conferenza delle Parti della Convenzione di Basilea sul controllo dei movimenti transfrontalieri di rifiuti pericolosi e del loro smaltimento ha invitato le Parti a cooperare tra loro direttamente o tramite il Segretariato nell'attuazione delle attività connesse alla Convenzione di Basilea. contenuti nei capitoli 20 e 21 dell'Agenda 21.",
    "4da75f70df368f4fbbf17ac03f188c65"
  ],
  [
    "Durante la battaglia che ne seguì, la scorta fu completamente sopraffatta e 20 delle 35 navi da carico furono affondate e altre 2 danneggiate, con 141 vite perse.",
    "47b2b6958fe8fa7cf42d9f34eed47843"
  ],
  [
    "I personaggi e i dialoghi sono ciò che ti aspetteresti da questo tipo di film familiare, di routine e poco originale.",
    "e2b1b9ffab418bd278d423a90ab7b425"
  ],
  [
    "E un altro punto a favore?",
    "38cc951e6b4d4418af63a8df727ef9fd"
  ],
  [
    "Ho visto questo film quando è uscito e senza dubbio è toccante.",
    "1d55174203969eb8e402fde06678239d"
  ],
  [
    "Il trattato di non aggressione tedesco-sovietico, il cosiddetto patto Hitler-Stalin, concluso nell'agosto 1939, era stato completato da un'appendice segreta che divide gli stati di confine Finlandia, Estonia, Lettonia, Lituania, Polonia e Romania in sfere di interesse per le due parti.",
    "5c0609b326357663d9e5eb04687c36e9"
  ],
  [
    "Questo è ciò che fanno i giornalisti seri, dopotutto: il loro compito è scoprire ciò che i funzionari governativi non vogliono rivelare.",
    "cbd730f120783a2f0d0f8bb4ecc9ede2"
  ],
  [
    "Chiede al Direttore Esecutivo del Centro delle Nazioni Unite per gli Insediamenti Umani (Habitat) di includere nelle relazioni future, oltre a una rassegna delle attività significative del Centro delle Nazioni Unite per gli Insediamenti Umani (Habitat):",
    "1a1b46520350e03d94bda6cadf93d239"
  ],
  [
    "Tra i suoi casi vi fu il processo a Richard Francklin, un libraio di Fleet Street, il 3 dicembre 1731, per aver pubblicato su The Craftsman del 2 gennaio la lettera dell'Aia che si dice sia stata scritta da Lord Bolingbroke.",
    "658e13782a19f0bb4916181f97c3e6aa"
  ],
  [
    "2. Le istituzioni a livello europeo dovrebbero garantire il funzionamento dei mercati, comprese le politiche in materia di concorrenza, commerciali e monetarie;",
    "f55ed75abafbe44567781aea8d588d04"
  ],
  [
    "La stessa delegazione ha dichiarato di condividere le preoccupazioni dell'UNICEF in merito alle emergenze e di voler vedere le conseguenze del lavoro di emergenza dell'UNICEF per uno sviluppo a lungo termine, nonché esempi del rapporto tra DHA e UNICEF sul campo.",
    "30b94a34944dc2407ab54d8abae69074"
  ],
  [
    "Durante la seconda guerra mondiale essere un subacqueo non era un «tasso», era una «qualifica» che aveva quattro gradi: Master, 1st Class, Salvage e 2nd Class.",
    "9fc89e5b7589c1657d6057ac17ca3221"
  ],
  [
    "Questo si è rivelato un raro caso di poliziottesco realizzato con finanziamenti britannici; sfortunatamente, il risultato non è distinto (tranne che per la sua eccessiva sgradevolezza e l'approccio borderline) nonostante le star e il regista.",
    "022249baca281128a80c84a7a48eefba"
  ],
  [
    "Questa è pura stupidità mascherata da sensibilità da guerriglia - arbitraria e vuota come le immagini astratte che collegano le tre sezioni.",
    "ac693583f28412c45b352cccb2dfa336"
  ],
  [
    "Che si tratti del divieto nazista di alcuni volantini, o dell'alternativa televisiva cinese di Piazza Tianamen, i governi hanno cercato di influenzare il popolo attraverso mezzi diversi dall'inizio dei tempi.",
    "f56ed8dd57ff01cf53051e63cc57ecc3"
  ],
  [
    "«Come è potuto succedere qui?» è stata la domanda più pertinente posta recentemente in Gran Bretagna, poiché le sue università hanno assistito allo svolgersi di un'azione fin troppo reale e sconcertante.",
    "570edb2e03a93b6da327f51e9b3fbea3"
  ],
  [
    "Quando i cittadini dell'UE riflettono sul posto dell'Ucraina in Europa, dovrebbero guardare oltre e più da vicino il volto che vedono.",
    "b782704af12994c78201ba2f0c4c41e6"
  ],
  [
    "L'Associazione dei medici israelo-palestinesi per i diritti umani ha indicato che dei 400 detenuti descritti come «affetti da malattie gravi», solo 41 erano stati rilasciati.",
    "efbd7519b6e04a3eaa1cf8840c71bf82"
  ],
  [
    "Non sono rimasto impressionato e annoiato da questo film.",
    "d9d8492488cf4313a6d8b1615f5506be"
  ],
  [
    "Sono stati gli Eastenders che hanno attraversato il peggio del blitz di Londra e hanno comunque puntato due dita su Hitler.",
    "1230b10fd0262ce185fe6a30b36407ec"
  ],
  [
    "Il compito di porvi rimedio deve iniziare dalla riunione sul cambiamento climatico che si terrà a Copenaghen a dicembre.",
    "665f7d60fc466aabcd21c2c33c6bff0e"
  ],
  [
    "Comprendiamo che il Segretario generale sia motivato dal desiderio di aumentare l'efficienza e l'efficacia in termini di costi.",
    "fcf5d59f1db04355f4d80a951f5edcd1"
  ],
  [
    "Il titolo di Servitude et grandeur militaires è difficile, se non impossibile, da tradurre.",
    "2978146fb0f983dc8ba549b6794e8346"
  ],
  [
    "Perché non vanno a uccidere i nemici che li hanno uccisi o qualcosa del genere?",
    "9106043a179adca97195af560f0837c4"
  ],
  [
    "Con quelle care sagome è stato tollerato molti film orrendi.",
    "49b259e59cf3381739f14648b7fcaa3f"
  ],
  [
    "Il momento di farlo è alla Conferenza di Zagabria del 24 novembre convocata dalla Francia come attuale presidente dell'UE.",
    "287895766f2a15f19487dac763dda25b"
  ],
  [
    "istente con i paragrafi da 60 a 63, e in particolare il paragrafo 63 (d), del documento finale della decima sessione speciale dell'assemblea generale, 1/",
    "f6e5ac4e0098e9415d67a614344ed865"
  ],
  [
    "«Le operazioni di Seabee nel Nord Atlantico iniziarono all'inizio del 1942.",
    "68d6d4802be13924b0e4a0f7c1ee2b12"
  ],
  [
    "Sono un fan del vecchio programma SCTV della fine degli anni '70 e dei primi anni '80 e John Candy è stato uno dei motivi principali per cui.",
    "b54733cb6c374ec31a86022cb6f64dd3"
  ],
  [
    "Questo spettacolo è sgradevole in qualsiasi quantità, anche se questo è in una certa misura mitigato dopo due episodi dai processi di filtraggio dati dal cervello, con i quali lo spettacolo per fortuna lascerà la stessa impronta nella memoria dello spettatore di una televisione sintonizzata su un canale morto al massimo volume.",
    "3c3297f9144fdf4bf1087230245c36a3"
  ],
  [
    "aprire le porte al vertice sino-giapponese atteso da tempo, che a sua volta potrebbe rafforzare le voci moderate in Cina alla ricerca di una relazione orientata al futuro con il Giappone.",
    "ae9bda631da3dbbd81ff2ade9cebe096"
  ],
  [
    "I briefing quotidiani del portavoce per i corrispondenti, seguiti da briefing per gli addetti stampa delle delegazioni, si concentrano in particolare sulle questioni attuali.",
    "0bff0dea77f39a5c49c046d695bf61b0"
  ],
  [
    "segnò i suoi primi due gol per il club dopo essere entrato come sostituto contro il Lecce, aiutando l'Atalanta a tornare da dietro per guadagnare un pareggio per 3-3; terminò la stagione 1993-94 con 9 presenze e 3 gol.",
    "b704732fc3533ed4ad7431a679a90f02"
  ],
  [
    "Entrambi hanno un cast eccezionale e una buona recitazione.",
    "6429377dcd4fa4f5227c756743040e67"
  ],
  [
    "Che penso sia uno dei peggiori film francesi o non francesi mai realizzati nella storia del cinema!",
    "f61d4a150b9c04dc00f135333a48e4a2"
  ],
  [
    "Appena due mesi fa, la firma di un documento costituzionale da parte di un gruppo di funzionari iracheni non eletti nominati dagli Stati Uniti è stata annunciata come se si trattasse della rievocazione della convenzione costituzionale americana a Filadelfia nel 1787.",
    "81e0747743e6ceec22d4c656c2cbf4af"
  ],
  [
    "Lo stato delle conoscenze economiche era altrettanto negativo durante la Grande Depressione che seguì il crollo del mercato azionario del 1929.",
    "868ae246d1e1a9bcd79176f38da5128a"
  ],
  [
    "Il Presidente ha accolto con favore il fatto che la questione della gestione municipale sarà affrontata durante la sessione e ha anche descritto brevemente gli sforzi del Kenya nello sviluppo di materiali da costruzione a prezzi accessibili.",
    "957d2f06a427b75b87da910d1f2b6ab4"
  ],
  [
    "4/10 —Shelly",
    "26f7c0f2abee9259874af4bfefe2d0d7"
  ],
  [
    "Potrei quasi desiderare che questo film non fosse stato realizzato.",
    "0d51ed39bed02e39f63447c3ea15cdd1"
  ],
  [
    "7. Relazione del Segretario generale sulle procedure di controllo interno relative a prestazioni e indennità, A/42/437.",
    "931f11e493a3b0e1ad2315af705987e9"
  ],
  [
    "All'improvviso, Julia si ritrova la tutrice della sua giovane nipote, Amanda, dopo che i suoi genitori vengono trovati assassinati.",
    "c3d2676b10642ea0af07dd56ae9158a7"
  ],
  [
    "George Sanders è così affascinante e, sì, discreto che tutto quel talento, intelligenza, presenza fisica e soprattutto, mascolinità, sembrano, beh, quasi normali.",
    "34518528635b73b4ab4dc31e008a8fe1"
  ],
  [
    "Nello stesso periodo, un'importante commissione sull'Africa pubblicherà un rapporto al Primo Ministro del Regno Unito Tony Blair.",
    "d3e89606f35d533607a6a227fe2540cd"
  ],
  [
    "Insieme all'Italia, aveva presentato una bozza di risoluzione che era stata approvata dal Comitato Esecutivo dell'UNESCO.",
    "c44638b4ffe5530aa3de5031a728b948"
  ],
  [
    "Questo film era così bizzarro e strano che l'ho guardato di nuovo solo per assaporare quanto fosse stranamente sbagliato.",
    "4ab8ff8521cee50f251529709591f422"
  ],
  [
    "Tra 20 anni questo film non sarà paragonabile a veri grandi come Il Padrino.",
    "7353f17e9aa32397c332a41350c2171e"
  ],
  [
    "Roba assolutamente straziante, ma edificante al centro.",
    "ec741c914e5c24024d47c61b486b861a"
  ],
  [
    "Prima dell'uccisione altamente pubblicizzata di una donna e dei suoi quattro bambini piccoli la scorsa settimana, questo modello è stato illustrato da un precedente rapporto di B'Tselem, la principale organizzazione israeliana per i diritti umani: 106 palestinesi erano k",
    "c62865bb4c1dd6c9b974fd11e971fabb"
  ],
  [
    "Il presidente Duhalde ha chiesto specificamente l'aiuto del FMI, della Banca mondiale e della Banca interamericana di sviluppo.",
    "32fbbd10d62ac85f52fa02d7ded96836"
  ],
  [
    "In particolare, abbiamo preso una decisione coraggiosa di sostituire i reattori moderati con grafite esistenti con reattori ad acqua leggera a scapito dell'indipendenza",
    "818fc8b1d5b50134586e5662f2ae21f8"
  ],
  [
    "sono rimasto deluso da questo documentario.",
    "3c159739807a9b0a21d045ab871c37f6"
  ],
  [
    "LEGGI IL REGISTA DI SCRIPT! L'unica parte interessante di questo film, oltre al rack su Clara Bryant ovviamente (come ha detto un altro recensore), è il cavallo scheletro fantasma su cui cavalca il Bone Eater.",
    "a061b103ca47b8426f2fbd2ac8cf54cb"
  ],
  [
    "La FAO è interessata a collaborare alla realizzazione di attività relative ai sistemi informativi sulla sicurezza alimentare e ai programmi d'azione come follow-up del progetto regionale di sicurezza alimentare sull'identificazione della popolazione a rischio di insicurezza alimentare in America Latina, che ha svolto congiuntamente con il Associazione latinoamericana per l'integrazione (LAIA).",
    "26305392ff3df3abf75e820fcbb2e2b7"
  ],
  [
    "'Evil Dead 2 e 'Army of Darkness' sono stati grandi film.",
    "8128ef2dab3abbe6015f976881a6efc6"
  ],
  [
    "Anche i movimenti a scatti della fotocamera erano fastidiosi.",
    "0da7783b93c308fb1af6137ef543d661"
  ],
  [
    "Come dice un amico scienziato: se stai guidando su una strada di montagna, ti avvicini a una scogliera, in un'auto i cui freni potrebbero non funzionare e un banco di nebbia arriva, dovresti guidare più o meno con cautela?",
    "6d02acc6f688a4d30655ab336228e501"
  ],
  [
    "(a) riclassificare il posto di capo dell'unità di analisi dei dati e controllo dei sistemi da P-5 a D-1 per tener conto della crescente complessità della posizione, in particolare in considerazione dell'attuazione dell'IMIS e della sua importanza centrale per la fornitura tempestiva e accurata di informazioni agli Stati membri.",
    "0c0d227b1c0d92395ecefb2c5df475c6"
  ],
  [
    "È stato membro della squadra del 2002 che ha vinto la prima medaglia d'oro del Canada in 50 anni.",
    "f833b889aa4a6ec06aa5f5c2106a97ad"
  ],
  [
    "Madsen è un uomo d'affari che ha problemi finanziari.",
    "fd62b48d7d62887159f2ff58a2defe08"
  ],
  [
    "Sono un grande fan degli spettacoli comici.",
    "449ffa12f93f40aa8b522da64374546e"
  ],
  [
    "Abdullah, forse prima della maggior parte degli altri, capì che era necessario un codice di moderazione se l'intera regione non doveva cadere in una guerra di tutti contro tutti.",
    "f555cede6bc87ae357dcb1513d429631"
  ],
  [
    "Risoluzioni approvate: 846 (1993), 872 (1993), 891 (1993), 893 (1994), 909 (1994), 912 (1994), 918 (1994) e 925 (1994)",
    "1dd579aeba1a46cfc59803382be885e3"
  ],
  [
    "Se non fosse stato per alcune scene di nudo, Avrei dato a questo miserabile film un 1.",
    "4bbcfc2f14bebb55ab1a9ba33072c181"
  ],
  [
    "Cole Hauser, ero triste per il poco spazio per Claudia Black però), effetti visivi sottili e fotografia in generale, trama credibile (considerando il genere) senza molti buchi logici, colpi di scena davvero imprevedibili, personaggi costruiti.",
    "d2985642d4eb9bfeebaf9b4df2821a5d"
  ],
  [
    "Storicamente, tende ad esserci lo stesso insieme di temi: temibile, incontrollato cambiamento trasformativo guidato da cosmopoliti istruiti e urbanizzati.",
    "078de2fbeb26e7b458c4825e29ae3bf9"
  ],
  [
    "s al presidente del Consiglio di sicurezza e, conformemente al paragrafo 8 della risoluzione 816 (1993) del Consiglio di sicurezza, ha l'onore di portare alla sua attenzione ulteriori informazioni ricevute dalla Forza di protezione delle Nazioni Unite (UNPROFOR) in merito a violazioni apparenti del divieto di volo nello spazio aereo di Bosnia ed Erzegovina.",
    "dffef55ab7fee6e012e8ce04e75bac1c"
  ],
  [
    "Gli uomini ricevevano un rango/retribuzione avanzata in base all'esperienza che rendeva i Seabees il gruppo più pagato nell'esercito degli Stati Uniti.",
    "7aedad29422ad28c685760633fb8ae6e"
  ],
  [
    "I bambini Smart-a** non sono nemmeno più divertenti per i fan di Bill Cosby.",
    "1df5b5c110fdca1e313038c1db3a56c8"
  ],
  [
    "Beh, ho portato a termine quella missione ed era rimasta sullo scaffale per un bel po'.",
    "5b5bef7696394a964ac9b96fb6e9d7e5"
  ],
  [
    "Vivo qui in territorio croc e ricordo bene i veri eventi che hanno ispirato questo film.",
    "2f56166dc1f9637e7780243e569448ff"
  ],
  [
    "Coordina con UNIDO il programma di formazione linguistica di tutti gli uffici delle Nazioni Unite presso il Centro Internazionale di Vienna e con l'AIEA i servizi medici e abitativi.",
    "a85098a41002c42e65845f795e5fb72d"
  ],
  [
    "Dopo il servizio militare, i Brownells vivevano a New York City, dove Kady ha lavorato per dieci anni per il dipartimento dei parchi di New York City.",
    "97d085b71fec8dd401083dfb7cb38277"
  ],
  [
    "«Jes mi chiama Whitey, anche se so come ottenere una deviazione standard e tu no». Tariffa TV media.",
    "79dcb32807fd6a1b00f4dba47b642f9e"
  ],
  [
    "Purtroppo, il resto del film è una sorta di commedia.",
    "3b249e57c73fc4ba0159440f8b663a82"
  ],
  [
    "Se il regista avesse avuto il buon senso di trattarci come se avessimo cervello, forse ci avrebbe regalato un film in cui le persone non dovevano comportarsi in modo idiota, ma riescono comunque a mettersi in pericolo.",
    "0e6b598f57a9a9d800e03b6f5433e3a9"
  ],
  [
    "ud l'alleanza religiosa con i wahhabiti e il controllo di questi ultimi di un rigido sistema educativo religioso devono cambiare.",
    "d2f9e548117fbf38aad7a273ca795169"
  ],
  [
    "Queste iniziative per i diritti civili da parte della NATO riflettono il modo sempre più pratico con cui Russia, Europa e America risolvono i loro disaccordi.",
    "87ce7222f30d78bdefb2e12f9b47cf25"
  ],
  [
    "Una questione particolare che richiede un'attenzione urgente è la distruzione generalizzata delle capacità di produzione industriale nell'ex Iugoslavia, dove i programmi di ricostruzione dovranno essere avviati una volta raggiunta una pace negoziata.",
    "a272e8d7a893bab247dad95b549985b3"
  ],
  [
    "Mi piace la fantascienza tanto quanto il prossimo ma cosa diavolo era quello?",
    "cd8fee4df1f27843261ace24133fd89b"
  ],
  [
    "Un altro film orribile di Hollywood.",
    "0b357c40a80a9c083948ca17e3243baa"
  ],
  [
    "Tuttavia, se riesci a guardare oltre il desiderio post-\"2001: Odissea nello spazio» di fare un film di fantascienza con una trama «lontana», e se ti piacciono gli effetti speciali fantasiosi, allora ti godrai questa gemma di un'epoca in cui l'uomo aveva appena camminato sulla Luna e la gente guardava ancora le stelle meravigliate e sperare per il futuro piuttosto che guardare dall'alto in basso le banali trappole del XXI secolo attuale.",
    "20127c2e6b57952c0f975d8af1ce6797"
  ],
  [
    "Il programma è progettato per contribuire all'efficienza economica aumentando le capacità e la produttività delle donne e ampliando le opportunità di lavoro complessive.",
    "b0ecab66cf13ed3efb4c237404397308"
  ],
  [
    "4 C'erano giganti sulla terra in quei giorni; e anche dopo, quando i figli di Dio entrarono dalle figlie degli uomini e diedero loro dei figli, questi divennero uomini potenti che erano antichi, uomini di fama».",
    "59ed44d743cdf5f70f90bac459adaba6"
  ],
  [
    "È l'Harrison Ford della TV.",
    "66d7380590f5d25086d0f6cc93d810d0"
  ],
  [
    "la recitazione è stata orribile.",
    "83d4b5d5398dcc508ff19533d9371fe0"
  ],
  [
    "È un documentario su come il surf abbia influenzato lo skateboard nei primi giorni.",
    "aa38dfbf4842bb425c1c80b038e7f8fc"
  ],
  [
    "Ma Lula può e deve seguire l'esempio di Kok e usare le sue connessioni sindacali, così come il suo rapporto con la classe operaia, per raggiungere un patto sociale volto a raggiungere un miglioramento sostenuto della performance economica complessiva del Brasile e a realizzare il suo potenziale per diventare la potenza economica dell'America Latina.",
    "77b3eeb9f77985aa99003e323eaa959d"
  ],
  [
    "Si sostiene inoltre che, dati i suoi risultati di crescita meritevoli, la regione è in grado di isolarsi dalle influenze destabilizzanti della recessione e dalle tendenze in altre parti del mondo.",
    "45ee1c86e7a36670625710b1bcf9024d"
  ],
  [
    "In totale ha segnato 56 gol in 300 presenze professionistiche nel corso della sua carriera, segnando 54 gol in Serie A; 14 di questi sono stati segnati da fuori area, di cui 8 provenienti da calci di punizione, mentre solo tre sono stati segnati con la testa, e dieci con il piede destro.",
    "e44c900417fea3640e71344a6da1e410"
  ],
  [
    "Speriamo che questi attori ottengano ruoli degni di loro.",
    "da1398aa85808a50e7e8d98f2f5234cc"
  ],
  [
    "Conosco molti dei miei colleghi che lo avrebbero fatto solo per il merito, o almeno lo avrebbero dato a un corpo di studenti come incarico per diverse settimane per ricercare vari aspetti. o semplicemente pagare un paio di dollari a qualcuno esperto solo per esaminarlo perché credimi, ci sono un sacco di storici affamati là fuori che avrebbero colto l'occasione se si fosse presentato.",
    "2d28611226ca2a3c708fa2e81a079046"
  ],
  [
    "Ha intenzione di stare lontano dalla droga e trovare lavoro come batterista, ma non può evitare di incontrare i suoi vecchi amici.",
    "c83c5cf5355a994825c7f3f3a40ab34d"
  ],
  [
    "Ha detto agli affari, ai militari e agli altri leader della Siria che devono riconoscere che il loro futuro spetta allo Stato, non al regime.",
    "cdd024a454644d51842a72781fbd41bf"
  ],
  [
    "Infine, la mia delegazione desidera esprimere apprezzamento per la relazione del Segretario generale sul diritto del mare.",
    "2f13c2458fca1f351fd99f45ad69d0bb"
  ],
  [
    "Fazakerley fu mantenuto insieme a Thomas Bootle per la difesa, e, nelle parole di Lord Mansfield, «diede inizio a ogni obiezione e lavorò ogni punto come se fosse in gioco il destino dell'impero».",
    "cca4b4a0027d16ae8014a99506e57e2c"
  ],
  [
    "Da quando ha interpretato un goon in Lone Wolf McQuade, l'attore/stuntman Kane Hodder è stato impegnato.",
    "dab6c7bb66fe91047f1d11ec40c54346"
  ],
  [
    "Lo trovo rinfrescante ogni volta che mi prendo il tempo per guardarlo.",
    "3a3c6c74fc85266b041df6315b6c7ef3"
  ],
  [
    "Sono passati 30 anni da quando l'ex primo ministro Takeo Fukuda, il padre del primo ministro di oggi, ha firmato un trattato di pace e amicizia con la Cina.",
    "7d931f7e97915d851ed163fc2e224bc2"
  ],
  [
    "Infine, l'Europa ha bisogno di politiche che ripristinino la competitività e la crescita nella periferia dell'eurozona, dove il Pil è ancora in contrazione (Grecia, Spagna e Irlanda) o sta crescendo a malapena (",
    "448b7eea823d792d325b89953266f739"
  ],
  [
    "Gli Stati che hanno adottato la presente dichiarazione faranno tutto il possibile per garantire che il pericolo della proliferazione delle armi nucleari e di altri tipi di armi di distruzione di massa, nonché dei loro sistemi di consegna, non si presenti nei territori dei loro paesi.",
    "17ceecc818e2b4885f2ea03965d2bccc"
  ],
  [
    "Altre riprese in loco all'interno e intorno all'area di Los Angeles includevano Simi Valley, Edwards Air Force Base e Lucerne Valley.",
    "2bb957d190d0662d5e285e8aa120286c"
  ],
  [
    "Mi dispiace gente, ma devo dire che non riesco davvero a capire i sentimenti travolgenti che tutti provano vedendo questo film... Quindi sono rimasto davvero deluso, e vedere questo film sul posto #40 dei più grandi film di tutti i tempi è l'unica cosa, che mi lascia con la bocca aperta...",
    "504c5b121b95bb8842552276a795761d"
  ],
  [
    "Quando questo film è uscito per la prima volta nel 1995, l'ho trovato incredibilmente fantastico.",
    "004c896c0dcd602f49a65032c2938a42"
  ],
  [
    "Sette miliardi di persone ora guardano alle Nazioni Unite per trovare soluzioni alle grandi sfide globali del mondo.",
    "dd676d451ebc7613a77d75206331b8bf"
  ],
  [
    "I politici europei oggi si lamentano spesso del fatto che, se non fosse per la crisi finanziaria degli Stati Uniti, l'Eurozona se la caverebbe bene.",
    "5678493d0c5617c95422fa7637997df0"
  ],
  [
    "Vorrei anche ricordare alle delegazioni che, anche in conformità con la decisione 34/401 dell'Assemblea generale, le dichiarazioni di voto sono limitate a 10 minuti e devono essere fatte dalle delegazioni dai loro seggi.",
    "0fd79232a18036fae53dbfedb5536ca8"
  ],
  [
    "Da bambino, se il bambino piange, la madre canterà mentre è legato nella culla.",
    "fb2e53e2fda124a49052e26f114a5470"
  ],
  [
    "Lungo la strada, sono testimoni di (a volte reali) torture animali e di qualche cannibalismo reso sdolcinato.",
    "98838adec10f5b4d84641a421cd2d35d"
  ],
  [
    "anche se non dice molto, questa è una delle migliori interpretazioni recitative che ho visto da tori spelling.",
    "ef1b062f0da26d49397cab0467b86775"
  ],
  [
    "Ma un rinnovamento di questo tipo non può essere lasciato alle forze del mercato globale, in quanto i risultati potrebbero non necessariamente andare a vantaggio dell'agricoltura e della società europee.",
    "fc560e61aee8a0955f961b69e6fcad82"
  ],
  [
    "Sulla scala Richter dei disastri legati alla droga, la crisi antidepressiva incombente sembra essere compresa tra 7 e 11, dove la talidomide valuta un 10.",
    "3cfef7a0ff57a4383b834c09c217f6d9"
  ],
  [
    "Era anche responsabilità della comunità internazionale adottare misure efficaci per fermare il trasferimento non regolamentato e senza principi di armi.",
    "9f5acd3e560ba9d402c01fb07ddcabd1"
  ],
  [
    "Il sistema politico nella Repubblica populista era dominato da tre partiti, il Partito Socialdemocratico (PSD), l'Unione Nazionale Democratica (UDN) e il Partito Laburista Brasiliano (PTB).",
    "25110b83151b08340da341140adc8dca"
  ],
  [
    "e Tecnologia per lo sviluppo, sebbene i rapporti delle commissioni regionali presentassero difficoltà simili.",
    "20ca58d50dcbb9ccc17af36b7539e96e"
  ],
  [
    "Ha lavorato come docente presso lo Shoaib Mohammadia College di Agra prima di entrare a far parte di Jamia Millia Islamia il 15 settembre 1964.",
    "3b157022d064ad3af649ae7dc228ae8d"
  ],
  [
    "Come potete vedere, non sono sicuro di dove mi trovo riguardo a questo film.",
    "f957b883f256fe5884b8f735233d3a1f"
  ],
  [
    "Lo stesso Welles ha persino inventato il titolo perfetto per un tale doco: «When Are You Going To Finish Don Chisciotte?»",
    "da402c77ee14f98d1a6104d2fc49ef59"
  ],
  [
    "No, Kuchma vuole cambiare la costituzione dell'Ucraina per nessun altro motivo che mantenere la sua presa sul potere.",
    "1ab70020cc2bd4eb020fcca7f707df91"
  ],
  [
    "Questo cambiamento nel ruolo strategico della Turchia potrebbe riflettersi anche in un nuovo equilibrio interno tra i militari e le forze che spingono per la riforma.",
    "cf311b3c1e20ab92a6d54a6f1a410b57"
  ],
  [
    "Feedback incoraggianti sono stati ricevuti dai comitati nazionali che hanno organizzato programmi di osservanza vari e innovativi.",
    "985028717fc464294f64f11130c8a710"
  ],
  [
    "Alberta Jeannette Charolette Cassell è nata nel Distretto di Columbia, la figlia dell'architetto Albert Cassell e dell'insegnante Martha Ann Mason.",
    "6e7bbd3f81f59308f058343e30572c56"
  ],
  [
    "Un tentativo abbastanza trasparente di strappare denaro dalla fiorente scena dei club britannici, Sorted è un film che si mostra promettente in alcuni dipartimenti, ma fa ben poco altro.",
    "73519e7a3a561d94448e04f0ba558808"
  ],
  [
    "La finestra di dialogo è stata scritta da 10 anni per 8 anni.",
    "42f0f5ef11ac2c7da3f0ddf6aac55328"
  ],
  [
    "Ammiro il suo lavoro e non posso raccomandare abbastanza i suoi film.",
    "5b141b31f09e8b9f0109e495e5e709b3"
  ],
  [
    "Alcuni anni di limitata flessibilità dei tassi di cambio non sono un valido sostituto per il rapido completamento delle riforme strutturali.",
    "6cb3a0c057462960b3e1fde77f4884dc"
  ],
  [
    "Inoltre, per una serie di ragioni, è probabile che la crescita nelle economie avanzate rimanga anemica e ben al di sotto della tendenza per almeno un paio d'anni.",
    "251719e921d56068ed73f9e1a96abf51"
  ],
  [
    "L'obiettivo principale di questo programma è l'attuazione e l'adattamento di un sistema integrato di pianificazione, bilancio, monitoraggio e valutazione dei programmi in modo da garantire che le attività delle Nazioni Unite siano svolte in conformità dei mandati legislativi e delle priorità adottate dai membri Stati e con il massimo rispetto per l'efficienza e l'efficacia.",
    "a060a6c82a75cae6e11e581282ec9744"
  ],
  [
    "È rimasta vedova nel 2004, ed è morta nel 2007, all'età di 80 anni.",
    "f1e60e69163b542966a05957dbe325ae"
  ],
  [
    "Il tutto è molto bizzarro.",
    "ad4d6784dbdd18fc3078d4cd4f4f1c97"
  ],
  [
    "Una squadra militare americana d\"élite che ovviamente include due belle donne e un ragazzo che non riesce a capire bene il lavoro di squadra, molti pipistrelli, alcuni terroristi, e una squadra di Spetznaz che si comporta come la banda che non sa sparare dritto, il tutto messo insieme in una trama confusa con una recitazione mediocre.",
    "270ee06ba5cf464fc580a555b3bfa701"
  ],
  [
    "Comunque suo padre uccide accidentalmente i suoi genitori in un incidente d'auto, quindi perché non ripagarla?",
    "36749e719fb483bdf9a39102498d9c3d"
  ],
  [
    "Per accelerare le cose, dopo la dichiarazione del default nel dicembre 2008, l'Ecuador ha completato il riacquisto con un'asta inversa per gli altri obbligazionisti, da regolare in contanti, piuttosto che con una borsa regolare in cui la legalità degli acquisti sotto copertura sarebbe stata probabilmente messa in dubbio.",
    "e214372443eeebbb66aab43464fd2981"
  ],
  [
    "William Hurt - Il bacio della donna ragno",
    "3cf1f89b8e94b918395c1550948b7be7"
  ],
  [
    "Cliché.",
    "ccc030860bcf6d5e5db479a940c41d45"
  ],
  [
    "Follia fuorviante, errata, torbida, interminabile, data la lucentezza del trattamento MGM A-budget.",
    "732d94ce3f65821c60e89050ea95c0d2"
  ],
  [
    "Anche così, il fatto che sia possibile un'inflazione molto elevata non lo rende probabile, quindi si dovrebbe essere cauti nel sostenere che l'aumento dei prezzi dell'oro è guidato dalle aspettative di inflazione.",
    "5bab3f6e63f6f0dff8ad0abbfd423003"
  ],
  [
    "La soluzione alle crisi deve rispettare l'indipendenza, la sovranità e l'integrità territoriale della Bosnia-Erzegovina.",
    "5aa832e97ef0893828d5d28020fe2b5a"
  ],
  [
    "Il progetto prevedeva un corpo in fibra di vetro, montato su un telaio spaziale monoscocca in acciaio zincato a caldo, utilizzando la stessa tecnica e la stessa linea di assemblaggio in fabbrica del Talbot Matra Murena.",
    "e11a3f45bfee228a2cac3918c456b746"
  ],
  [
    "Lo scienziato decide di usare il suo siero su un pianista da concerto per estorcergli denaro per la cura e prendere la figlia dell'uomo per moglie», secondo la sinossi della copertina del DVD.",
    "ce73fa5dbf553251e0a4168e5d357d5f"
  ],
  [
    "Il personaggio principale è davvero pazzo, e dovrebbe essere rinchiuso in un manicomio... mi ha fatto simpatizzare con il carattere negativo di una zia, che gestisce un'azienda sporca che vuole solo fare soldi... e mi considero un anticapitalista... così male!!!",
    "a517597b27b2e1cc04079da73dfb0389"
  ],
  [
    "Come quando è a un talent show e tutti gli dicono di suonare qualcosa di francese.",
    "f5984ec8df3442d6c96995d5cc62711e"
  ],
  [
    "Credo che il nostro futuro sia tanto promettente quanto orgoglioso il passato dell'Europa, e che il nostro destino non sia come una terra di confine dimenticata in una regione travagliata, ma come artefice e artefice della pace e dell'unità dell'Europa.",
    "94b2549008cb1ed45f3bb7aae881478c"
  ],
  [
    "1. La presente istruzione amministrativa riveduta chiarisce e aggiorna le politiche e le procedure per la promozione dei membri del personale dalla categoria Field Service, dai livelli da 1 a 5 inclusi, alla categoria Professionisti attraverso l'esame competitivo, nonché quelle che disciplinano la conversione dei membri del personale dalla categoria Field Service, ai livelli 6 e 7, alla categoria Professional.",
    "d4399c7fabee35c0fe0b5b38afa402d9"
  ],
  [
    "Leon Michael Lillie (nato nel giugno 1961) è un politico del Minnesota e membro della Camera dei rappresentanti del Minnesota.",
    "23380e1fdac0d38a516bbb668ee2553d"
  ],
  [
    "Giusto!",
    "a1879fff5595956b293032a779d3e8ca"
  ],
  [
    "(Simonyi ha scritto il programma Microsoft Word, e ora ha un'altra start-up, Intentional Software, e una fondazione, oltre a un sito Web, CharlesinSpace.org.)",
    "413af2ce9717a2a991b9bb64b4922045"
  ],
  [
    "In Perù, in base a una legge adottata nel 1992, i prodotti chimici e gli input direttamente o indirettamente destinati alla preparazione di pasta di coca di base, pasta lavata e clorato di cocaina sono soggetti a controllo e ispezione.",
    "06fcd31a46b374310811329d914cda7d"
  ],
  [
    "Mar-Vell è stato originariamente scritto come interesse amoroso maschile per Danvers come nei fumetti, ma dopo aver lottato per il cast del personaggio, la co-regista Anna Boden ha suggerito di lanciare invece una donna, e legarla alla trama di Supreme Intelligence combinando quei personaggi.",
    "c5830539b8503e6a8ce140275b349a8b"
  ],
  [
    "Il satellite si trova a centinaia di miglia nel cielo, quindi l'unica angolazione è dall'alto.",
    "7ee97e41a9914ad48c3cc76aaf7fb865"
  ],
  [
    "Pensare ai paesi in questi termini globali fornisce anche una prospettiva strategica diversa.",
    "5ed7e25e54c9605d4d7f3bbed8d6a7be"
  ],
  [
    "Riaffermando inoltre che qualsiasi attività economica o di altro tipo che costituisca un ostacolo all'attuazione della Dichiarazione sulla concessione dell'indipendenza ai Paesi e ai Popoli coloniali e ostacoli gli sforzi volti all'eliminazione del colonialismo costituisce una violazione diretta dei diritti degli abitanti e dei i principi della Carta e tutte le pertinenti risoluzioni delle Nazioni Unite,",
    "8ea3b69569e33f0efdf6beb2247edc69"
  ],
  [
    "Il Piz Trevisina è una montagna delle Alpi di Livigno, situata al confine tra Italia e Svizzera.",
    "01bfb0baaff0a252503e362d42d24378"
  ],
  [
    "L'elemento chiave degli spaghetti è l'IRONIA, che si fonde facilmente nella commedia; infatti la fonte di tutti gli spaghetti è Yojimbo di Kurosawa, che è universalmente riconosciuta come una delle grandi commedie nere di tutti i tempi, e la maggior parte degli spaghetti è facilmente scivolata oltre il limite nella vera commedia di un molto sofisticato varietà.",
    "dab95cdda560e2c682e472c9ad8fa9fd"
  ],
  [
    "Anche se i loro autori se ne vantano come il più grande film in Costa Rica mai realizzato e i loro attori osano persino dire che non hanno ottenuto una nomination all'Oscar a causa della sua rilevanza politica con il petrolio (-lui lui, giusto)... Beh, questa è tutta una bugia.",
    "2bd9412c77c099d0023002225c07e612"
  ],
  [
    "Prima di fornire assistenza finanziaria, a livello bilaterale o tramite l'istituto finanziario internazionale",
    "c0287d21ac4ba2044fb01cf79dd0600e"
  ],
  [
    "Supponiamo, infine, che entro il 2050 tutta la produzione di elettricità sia passata a fonti energetiche a basse emissioni di carbonio.",
    "b7f11c4fceef9d98bffa64c7b1ebd6a2"
  ],
  [
    "La classificazione adottata da questo mandato è quadruplice: adozione a fini commerciali; sfruttamento del lavoro minorile; trapianto di organi; e altre forme di vendita.",
    "e318f0279deceae3a87fe4f21741baa4"
  ],
  [
    "Nel 2002 Hackmey e sua sorella hanno venduto la loro partecipazione del 56,8% nella compagnia israeliana Phoenix Assurance, per 314 milioni di dollari USA.",
    "ba0f9d79f1551553b4f238695f7be64e"
  ],
  [
    "sembra che se hai intenzione di pubblicare qui sarà un 10 stelle, nessuno sembra mai non gradire nulla, beh, sono onesto, ad alcuni non piace ma eccoci qui, lo spettacolo di Rachel Ray è semplicemente orribile.!!!!!!",
    "5c503cccf4555a3023ade4d3cdfeadf5"
  ],
  [
    "Le esportazioni più elevate genereranno anche la valuta estera necessaria per riprendere i pagamenti del debito estero, ora in default.",
    "e4806fa9481e01ef70d9524025c97faa"
  ],
  [
    "Dopo la pubblicazione della nostra relazione a gennaio, il Segretario generale Kofi Annan pubblicherà una relazione al mondo in primavera, identificando le misure pratiche che dovrebbero essere intraprese quest'anno.",
    "144c67f60b5dc4155f6ac515830c28d9"
  ],
  [
    "Per il momento, questa è l'unica arma a disposizione della comunità internazionale per costringere i golpisti a rispettare l'accordo dell'isola dei governatori.",
    "dbc120abc330e46912ff31383094802e"
  ],
  [
    "Kildee è stato rieletto con il 70 percento dei voti nel 2008.",
    "583a8652006c1787ee753f9575c9c5e0"
  ],
  [
    "MASSACRO DELLE CHEERLEADER (2003) **",
    "f72444a3f71bb54806e71574a6c8a83c"
  ],
  [
    "Era ben scritto, divertente, tranne quando voleva essere serio, e solo un grande spettacolo nel complesso.",
    "5f84df8ba6d416d1954bc204cb078286"
  ],
  [
    "Altrettanto significativa è stata la proiezione della Cina come leader nascente del nuovo ordine culturale internazionale.",
    "769b5829e210f5bb0e3e225c90611bad"
  ],
  [
    "Il programma di lavoro del gruppo di lavoro ad hoc sull'espansione delle opportunità commerciali per i paesi in via di sviluppo si concentra sull'analisi e sull'identificazione delle opportunità di mercato dei prodotti e delle esportazioni che sono una conseguenza di sviluppi quali le politiche di adeguamento strutturale in vari paesi e il commercio. misure, comprese misure di liberalizzazione come quelle previste per l'attuazione dei risultati dell'Uruguay Round.",
    "1088314df5371b6c7a8ce166a47f84f3"
  ],
  [
    "Il primo vero film di Jim Varney è una vera delizia, ma non aspettatevi di vedere Ernest P. Worrel a breve.",
    "3ff7e10bce86b09a40781f97e2a5af09"
  ],
  [
    "Beh,",
    "ca9aece0e1bdcc8517bed0a0ae68d505"
  ],
  [
    "Quello che ricordo di più è il soldato e la morte.",
    "7ae4682dd20a72ccb91fcedce8e746db"
  ],
  [
    "Ma la politica britannica nei confronti dell'UE ha spesso portato a relazioni peggiori piuttosto che migliori tra gli Stati membri.",
    "83f9f0c092efb25057171fac165cb08e"
  ],
  [
    "Il Kazakistan contiene circa un quinto dei seminativi combinati dell'ex Unione Sovietica ed è quindi un importante produttore ed esportatore di prodotti agricoli, tra cui grano, lana e carne.",
    "981f553560b71bbc69cde7e221f63409"
  ],
  [
    "Nel 2002, quando Matthew Lawrence ha fatto The Hot Chick, ho visto anche Drumline quel giorno.",
    "ec06dac8e5c5aa52d24da066240b4812"
  ],
  [
    "Così com'era, le creature erano lì solo per un breve periodo.",
    "ffc4e2c84fe4e285f5d34b9e4414f9db"
  ],
  [
    "Per i tribunali stabiliti dal trattato, come la Corte africana, sarà probabilmente molto difficile, se non impossibile, trovare la maggioranza necessaria per sostenere i cambiamenti.",
    "cb8de0b7c1d21a27498e54d0a68bf689"
  ],
  [
    "8. Rafforzamento della cooperazione internazionale e coordinamento degli sforzi per studiare, mitigare e ridurre al minimo le conseguenze del disastro di Chernobyl.",
    "b1ec88b16f5654cdfaf4dc853b71b0d5"
  ],
  [
    "Il film ha incassato 35,2 milioni di dollari nel suo terzo fine settimana, scendendo al secondo posto, dietro di noi.",
    "7e4b7790cd9071be62dce3c450a62637"
  ],
  [
    "Tutto sommato molto deludente.",
    "e409deef4206853dd2ed3586043dc264"
  ],
  [
    "O forse a tipi tecnici a cui piace vedersi raffigurati come cool e sexy.",
    "8181e0dbec31e1431f95e0d5bd1512bb"
  ],
  [
    "Alla Conferenza delle Nazioni Unite sull'ambiente e lo sviluppo a Rio de Janeiro nel 1992, 189 paesi, tra cui",
    "d24cf2aa153a191baf7dac1766ecaee8"
  ],
  [
    "La Tunisia, l'Egitto e gli altri paesi del Mediterraneo meridionale hanno un'abbondanza di giovani laureati e senza lavoro, che spesso hanno anche bisogno di acquisire competenze pratiche.",
    "d36e700ed35184acfdaecca2a01cd581"
  ],
  [
    "Il comitato consultivo intende presentare le sue osservazioni sulla relazione e commentare, se del caso, altre preoccupazioni riguardanti il personale contrattuale che possono essere state o meno affrontate dal segretario generale.",
    "b6a747a5831cbd163b40e70192e4195e"
  ],
  [
    "Scritto con immensa sottigliezza narrativa e non poco ingegnoso, non è stato studiato a sufficienza.",
    "caa5237ab37b5b6d1c510ecc774d10af"
  ],
  [
    "Il vento demoniaco è stato effettivamente usato solo un paio di volte e le persone sono state uccise in modo piuttosto sdolcinato.",
    "19167a30f535acfbe4615bc7fda7951e"
  ],
  [
    "Come fan del lavoro di Michael Imperioli su I Soprano, l'ho scelto da Blockbuster in base al suo nome e a una storia che sembrava promettente.",
    "553f6a7d5609d19504c400bbc702e517"
  ],
  [
    "· aumentare i tempi di allerta e decisione sicuri per il lancio di missili balistici dotati di armi nucleari;",
    "697f923e6a89d167120472feb64dbf73"
  ],
  [
    "Se l'Iran lo facesse, non solo aumenterebbe i pericoli in una regione instabile, ma probabilmente avvierebbe un processo di disfacimento del regime di non proliferazione in tutto il mondo.",
    "c4981b913f2db4313c795f328afc75e8"
  ],
  [
    "Da parte nostra, siamo pronti a impegnarci in un dialogo sul contenuto, l'organizzazione e lo svolgimento della terza conferenza internazionale di pace.",
    "4b1e8138475220385d5c3fd97f43845f"
  ],
  [
    "Thomas Lewis (8 maggio 1749 - 9 settembre 1809) era un veterano della guerra d'indipendenza americana che ha avuto un ruolo di primo piano nello sviluppo iniziale di Lexington, Kentucky e del Commonwealth del Kentucky.",
    "c7d9cb52b2df172d54ee9a0f6a9e3419"
  ],
  [
    "Nessuna nudità in questa o in qualsiasi altra scena, tuttavia.",
    "2827a1cfb3b774284507ae2c12379a9f"
  ],
  [
    "Tuttavia, dal momento che è basato sui cliché, non c'è davvero alcuna sorpresa nel modo in cui il film finisce, con entrambi che diventano (mi imbavagliano) amici.",
    "6ae58aafeb47755e658d227085007285"
  ],
  [
    "Naturalmente lo spettacolo è geniale all'inizio e nulla può essere paragonato all'immediatezza e alla collegialità del teatro, e penso che si ascolti meglio in teatro; ma sullo schermo diventiamo più intimi, siamo «vicini» più di quanto non siamo in teatro, assistiamo a sottili cambiamenti di espressione, «vediamo» meglio come così come ascoltare.",
    "607142fd8ebaf71ddc454de6219c16b7"
  ],
  [
    "Spoiler Film consigliati: The Mask.",
    "9916c53d54ccd99e3d97aa06e3b1e0dc"
  ],
  [
    "Questo è un film straordinario dal punto di vista musicale.",
    "505f2ced1703bc15a603a58a25e80c63"
  ],
  [
    "Come ha detto il Segretario di Stato americano Hillary Clinton nel numero di Newsweek, «Il mondo ha bisogno di pensare in modo più strategico e creativo per sfruttare il potenziale di crescita delle donne.",
    "f78761c8f32d3836645b38a311532be4"
  ],
  [
    "Il risultato è una disoccupazione persistente. Nel frattempo, il lato negoziabile non è abbastanza grande in termini competitivi per far fronte al rallentamento della crescita e dell'occupazione",
    "0f0346b618eae7cb8ad534cdf6511bb7"
  ],
  [
    "Essi hanno sottolineato l'importanza politica di dare un seguito effettivo alla Conferenza delle Nazioni Unite sull'ambiente e lo sviluppo, tenutasi a Rio de Janeiro nel giugno 1992, e dell'attuazione delle raccomandazioni, delle decisioni e degli impegni contenuti nei suoi documenti finali, al fine di ottenere risultati sostenibili sviluppo in tutti i paesi.",
    "50893f5469402d25fe441929da4d10f0"
  ],
  [
    "La loro popolarità e abilità bilingue è un altro sguardo alla natura prolifica della scena musicale Navajo.",
    "ec36dc047bff54259e0048f94f16237b"
  ],
  [
    "Liotti sembra positivamente annoiata e Pilar López de Ayala nel ruolo del titolo, anche se ad essere onesti potrebbe maturare in un talento vero e proprio sembra solo sforzarsi troppo, passando indietro e quarto dall'aspetto arrapato bidimensionale a un'isterica adolescenziale viziata fino in fondo.",
    "19be73b3f6254e9bd72ad77d1a558aff"
  ],
  [
    "Un collega di lavoro mi ha detto di guardare questo film, dal momento che considerava questo film uno dei migliori film di sempre.",
    "ed443e2bce2ce49af5d60fc6f8c547a8"
  ],
  [
    "Potremmo discutere dei mezzi con cui è stato perseguito e con quale successo, ma le sfide «esistenziali» della Russia sono state ampiamente superate.",
    "1d808d0989e271a8b431829513badc6d"
  ],
  [
    "E sono l'Europa e l'America che stanno marciando, da sole e insieme, verso l'epilogo di una grande debacle.",
    "aecea06449e325c243c9b57941ba1729"
  ],
  [
    "La relazione tratterà anche gli aspetti operativi dell'attuazione del programma, tra cui la strategia nazionale di attuazione, gli aspetti finanziari del programma per la popolazione e il monitoraggio e la valutazione.",
    "9cae8b312c81c48cc6ca5450b409a4d8"
  ],
  [
    "Una notte, un marinaio ubriaco sfugge di mano e Alberto (Domingo Soler) la salva dall'essere picchiata.",
    "17e46b4da3050c888ea0127111568da7"
  ],
  [
    "Quando entrano nella camera da letto è piena gloria.",
    "59dc7eee32392656ba9d8dd9c34fb54a"
  ],
  [
    "Essendo un fan dei film di Marlene Dietrich, ero molto ansioso di vedere questo «documentario». Sono stato anche risucchiato leggendo recensioni entusiastiche dopo recensioni entusiastiche da parte della critica nazionale.",
    "fcbea5101d505bed13d725f3ea299e39"
  ],
  [
    "Ulrich Thomsen e Thomas Bo Larsen sono esilaranti, mentre attraversano la Svezia.",
    "84a5138b466deb90dc1ecd73dbd8e0e2"
  ],
  [
    "Come qualcuno che era presente quando Davutoğlu ha fatto la sua presentazione alla fazione parlamentare del partito al potere della Turchia per la giustizia e lo sviluppo (AKP), posso attestare il fatto che non ha usato tale terminologia.",
    "36b1d81a4473a46aa7bb5ba3a1db7f70"
  ],
  [
    "La nuova Commissione, che il suo presidente, Jean Claude Juncker, ha ristrutturato in modo significativo, potrebbe fornire all'Europa la leadership strategica di cui ha tanto bisogno.",
    "319fff0847c3a9a4873cd262d180ffe4"
  ],
  [
    "95, l'Accademia sociale e pedagogica statale di Birsk fu riorganizzata e divenne parte della Bashkir State University come filiale.",
    "dc513afc4acd71df40bf16af0d98ca4d"
  ],
  [
    "Lui è il suo solito sé in questo, forse un po' più leggero che negli altri; il resto del cast è bravo se guardi un film della settimana in TV - l'intero film ha il valore di produzione di un brutto episodio dell'A-Team e mi piace il divertimento evasivo di uno spettacolo come l'A-Team ma non sul grande schermo, anche se è un film d'azione che non pretende di essere troppo sofisticato.",
    "7ecbbeaf884826d8d43e98e340f5c9da"
  ],
  [
    "Ma preferirei guardare tutti e tre quei film consecutivi più volte piuttosto che guardare «The Foreigner» anche una volta.",
    "74b52d4556d4d428c37324a1d591b02f"
  ],
  [
    "Come la maggior parte delle persone, quando si stava verificando l'assedio a Waco ho pensato che David Koresh fosse un pazzo completamente malvagio che guidava una setta violenta.",
    "6f4847157b6d30bcb4c2d0faa9f24e01"
  ],
  [
    "Ma all'indomani della peggiore crisi e recessione dei tempi moderni, quando gli shock possono spingere un'economia globale già indebolita al punto di svolta molto più velocemente di quanto sarebbe in uno scenario di crescita più forte, la velocità di fuga di una ripresa autosufficiente è molto più difficile da raggiungere.",
    "cca02018bd76fc303b90283c3a07fc6c"
  ],
  [
    "Il cartone animato ha catturato la fantasia inglese e ha creato uno slogan ancora in uso oggi, anche se di solito è frainteso e usato male.",
    "2529b301e3f46fb81c3f919229fa5d1f"
  ],
  [
    "Nelle nostre operazioni di pace e nei nostri sforzi per affrontare la nuova dimensione del conflitto, le Nazioni Unite continuano a testare «Un'agenda per la pace» in azione ogni giorno.",
    "b06b75425533fe4fa4a03ad30e842b22"
  ],
  [
    "Costas ha lanciato PrinceRidge con 25 milioni di dollari di capitale circolante e 50 dipendenti nel 2009.",
    "2403dcc30a7242cff6dcd3e09426a816"
  ],
  [
    "Harrison» (interpretato anche da Kirk Douglas).",
    "7ef4163469c674c4edf0da714cd0193b"
  ],
  [
    "Lo snob Butler Edgar, che è il prossimo in fila per ereditare, decide di sbarazzarsi dei gatti.",
    "63d5d995b451175d8ef384bc8b0f338b"
  ],
  [
    "Ma il vero problema deriva da un'altra forma di contagio: le cattive idee si muovono facilmente attraverso le frontiere e nozioni economiche sbagliate su entrambe le sponde dell'Atlantico si sono rafforzate a vicenda.",
    "b53038acb73ab25370a08e67beb30356"
  ],
  [
    "Sono previsti viaggi a rotazione ogni sei mesi per 33.810 viaggi in Europa ($16.905.000), 14.490 viaggi fuori dall'Europa ($14.490.000), meno un fattore di posto vacante del 5% per il personale di supporto ($377.300).",
    "e490d02d4654694c928d83d6a0a3e429"
  ],
  [
    "2000).",
    "b7f91956c17697941a30f04a723d0409"
  ],
  [
    "Lascio a voi decidere quale potrebbe essere il momento clou, ma il punto più basso è probabilmente la lotta con uno stupido drago metallico.",
    "e473b89cfc2d6c3d91ceeac772f4bd3b"
  ],
  [
    "Inoltre, non ricordo affatto un'espressione facciale felice per tutta la durata del film, la maggior parte del film si svolge nelle profondità oscure dell'abisso, dove la storia diventa ancora più noiosa e tutti i personaggi (anche lo squalo) muoiono alla fine.",
    "36ffb7a06422e6664dc67907a6f65cd9"
  ],
  [
    "Una contrazione fiscale prematura e/o il ritiro delle misure anticicliche minacciano il sostegno pubblico che è essenziale per promuovere la ripresa tra le persone più duramente colpite dalla crisi.",
    "f81f36d63fa5831063e785db6ca528aa"
  ],
  [
    "Adottarlo è essenziale per andare avanti, soprattutto se sono inclusi capitoli aggiuntivi riguardanti la sicurezza regionale e le relazioni economiche.",
    "77eaca6a72130d1bce270db8685f1c4e"
  ],
  [
    "Marvin Carlson, un uomo d'affari; e il veterano della guerra in Iraq Brian Rooney cercarono anche la nomination repubblicana.",
    "258ddadf7590b356cdbd07057d20743e"
  ],
  [
    "Questo film è ancora parte ed è un esempio da manuale di scuola del brutto periodo del cinema olandese.4/10",
    "73ecbf450cecfc56d56348a1c3a24714"
  ],
  [
    "È ridicolo e sapere che sia Field che Caine erano coinvolti ti fa pensare a cosa è passato per la loro mente leggendo le sceneggiature... certamente non diamanti...",
    "7b4da5313842a92f225589c13ac78032"
  ],
  [
    "E lo ha fatto con un'autenticità e una freschezza che erano totalmente accattivanti.",
    "ddaa3a7359b04469cc21a9a3c946347d"
  ],
  [
    "Inoltre, le democrazie mondiali sono esse stesse divise su come affrontare il terrorismo islamico o il genocidio in Darfur: è stata la Francia, dopo tutto, a guidare l'opposizione nel Consiglio di sicurezza delle Nazioni Unite all'invasione americana dell'Iraq.",
    "6506b0e0211ff4974379b7af970988c1"
  ],
  [
    "non mettere in atto politiche per rafforzare l'economia degli Stati Uniti: una riduzione delle tasse che avrebbe potuto avere un minimo senso quando sembrava che gli Stati Uniti avessero un surplus di miliardi di dollari non ha più alcun senso.",
    "b8f7e7e3091246adffc6d6cbc084b634"
  ],
  [
    "Dopo la fine della seconda guerra mondiale, dopo la resa del Giappone, il giornale Asia Raya fu chiuso.",
    "68c04dec858467d764ff5f6d82896105"
  ],
  [
    "Questo è ciò che accade quando un franchising diventa pigro e nessuno può pensare a una nuova svolta da aggiungere.",
    "623eaea3c2ec8cb11df6ae80d49a0b40"
  ],
  [
    "Questo straordinario pseudo-documentario, realizzato nel 1971, cattura perfettamente lo zeitgeist dell'America di oggi... il che lo rende ancora più spaventoso e rilevante.",
    "b6fcb1b7a6e676ae07ce0fa10af8d749"
  ],
  [
    "(a) il bollettino mensile sulle attività del sistema delle Nazioni Unite, delle organizzazioni intergovernative e delle organizzazioni non governative sarà potenziato per fornire una copertura completa di tutte le risoluzioni, dichiarazioni e decisioni pertinenti, nonché una sintesi delle attività più significative;",
    "12596d51a8192cf5e925a1d8f331917e"
  ],
  [
    "Lynch ha raccolto $17.750 e ha speso $17.971.",
    "1073f1ac2e31262e76eaa9482acf61cd"
  ],
  [
    "Costretta contro la sua volontà, senza alcun ricordo di aver inflitto tali danni, il corpo ospite di Sherri uccide vittime selezionate.",
    "81f208ae2e8ec3383dc2db3c7a10f8fa"
  ],
  [
    "In sostanza, tutti ottengono lo stesso: un'enorme delusione e uno spreco di tempo e denaro.",
    "7468b4a117a87e8ed7ea5acd8be43244"
  ],
  [
    "Esiste un'alternativa straordinariamente semplice che non richiede alle economie in difficoltà dell'Europa meridionale di abbandonare l'euro e svalutare i propri tassi di cambio.",
    "6253b5cc734399a33bdbe259027e56e8"
  ],
  [
    "Il progetto ha assunto esperti internazionali per sondare le aree minerarie e fornire una serie di input tecnici, tra cui attrezzature per un moderno laboratorio che può essere utilizzato per analizzare e valutare le pietre preziose.",
    "7120f4549aebece2f230d5bb6906f81e"
  ],
  [
    "Goulart è stato vicepresidente delle elezioni del 1960 e ha prestato giuramento dopo la campagna di legalità.",
    "befc4858005797f5c496feaeb016e3bd"
  ],
  [
    "I dialoghi spagnoli con l'accento cubano sono orribili!",
    "800b695e325b34f59cf54d873b0d9a04"
  ],
  [
    "Questo codice d'onore tra i criminali, tuttavia, non è semplicemente un cliché; è un frutto dell'immaginazione anche quando i moralisti cinematografici — moralisti realistici dal loro punto di vista, moralisti romantici dalla maggior parte degli altri — hanno iniziato a fare film sull'argomento.",
    "fee18788305703834ec72e1f41a43fef"
  ],
  [
    "Esistono davvero soluzioni efficaci a lungo termine al cambiamento climatico causato dall'uomo che sono politicamente accettabili e fattibili da attuare.",
    "7a09ab1d9657ee694fef50f913b08d44"
  ],
  [
    "Nonostante l'attenzione dedicata alla «Guerra globale al terrorismo», gli sviluppi più importanti degli ultimi dieci anni sono stati l'introduzione e la diffusione di tecnologie informatiche innovative, la globalizzazione, le guerre in Iraq e Afghanistan e gli sconvolgimenti politici in Medio Oriente.",
    "08ccb8bbe92458f8152042a441d76753"
  ],
  [
    "Nell'adempimento del dovere di cooperare all'istituzione di misure di conservazione e di gestione degli stock ittici transzonali e delle specie altamente migratorie, gli Stati tengono conto delle esigenze particolari dei paesi in via di sviluppo, in particolare:",
    "46348d2e568b294d8f26b109b791b7a6"
  ],
  [
    "Magic of Love può riferirsi a",
    "4e0a53473708edc57f4b899335934d1f"
  ],
  [
    "SOLO UNA VOLTA, vorrei vedere il lavoro di Koontz dato a uno sceneggiatore, regista e produttore decente!",
    "aca588aa117867b8234eca9686b0c73f"
  ],
  [
    "Nessuno dei personaggi è affatto simpatico, quindi guardi cosa succede a ciascuno senza preoccuparti davvero.",
    "8c09a64365014108c41327d9bed17a18"
  ],
  [
    "Trovo che questa sia una qualità poco apprezzata del film.",
    "8089e6b8ec79b54c386d03535ba34564"
  ],
  [
    "Molti paesi dell'OCSE hanno avviato vari tipi di riforme della flessibilità nella speranza di migliorare le loro economie lungo le linee statunitensi.",
    "2919168f840aa68acdde0f7c87c68b1c"
  ],
  [
    "Il Darfur non è certo una priorità assoluta per la Cina, che rappresenta il 20% del commercio africano e acquista il 60% del petrolio sudanese.",
    "909e1a84d42b3c540b19d9b5b69bec89"
  ],
  [
    "Tali casi sono numerosi, il più recente dei quali è stato la ricerca nel porto di Gibuti di una nave che trasportava zucchero in rotta verso la sorellina Somalia.",
    "ce3f63e43ded6711a9007ac59670c997"
  ],
  [
    "Avrebbe tenuto il draft con lui per anni, fino a quando non lo consegnò al presidente Suharto nel 1993.",
    "d67d34cd6b3d54e861ece061729f06a6"
  ],
  [
    "Mi piaceva il cameo Freddie Miles di Philip Seymour Hoffman, l'amico della società del bluff che Ripley non potrà mai essere.",
    "b8770b1ace8565e078a5e9be17e4f556"
  ],
  [
    "Se ti piace William Smith, suona un po' un idiota (come è sempre stato solito fare) .A mio avviso, l'unico modo in cui un film può davvero essere un film CATTIVO è essere noioso o incredibilmente stupido.",
    "89bbe83f49f048ef8051d39c5dc57ace"
  ],
  [
    "Ci sono già stati diversi commenti sul sito incentrati sull'atmosfera di «prestigio» del film - e ci sono molti talenti dei pesi massimi in mostra: da Fiennes e Scott-Thomas al design e alla colonna sonora magnificamente resi, alla regia magistrale.",
    "85960abfde94f41d439cdda0e40e6cee"
  ],
  [
    "La guerra in Afghanistan e la complessa situazione in Iraq hanno evidenziato l'importanza di un approccio globale.",
    "99c00351f8ece9ad145c362f2144a559"
  ],
  [
    "Durante il periodo di emergenza, il contenimento fiscale e l'austerità sono inevitabili; ma, a lungo termine, il peso del debito diventerà insostenibile senza crescita, così come l'Unione europea stessa.",
    "c88c92c1455a784fe68db1d9804bd77b"
  ],
  [
    "La base alleata ha cercato di ostacolare questa dichiarazione e, sotto grande clamore, ha cercato di riaprire la sessione.",
    "e7fc9f961676354806f934680ea02e6c"
  ],
  [
    "Mentre una scena passava all'altra, spesso mi sono ritrovato a chiedermi come ci siamo arrivati, come se avessi saltato alcuni capitoli di un libro.",
    "bd84f10b88af3207ae0ea263df6f8bce"
  ],
  [
    "La sua dolce intensità per correggere un torto è ciò che ha reso la sua carriera.",
    "31d685a0708ec3a217bba6a2c1e05e95"
  ],
  [
    "In caso affermativo, l'allargamento dell'adesione all'euro serve davvero all'obiettivo apparente dell'Europa di massimizzare l'integrazione economica senza necessariamente raggiungere una piena unione politica?",
    "1ae6eeceb765fbb8fef488e672a61123"
  ],
  [
    "Vers fugge e atterra a Los Angeles.",
    "0d90acfb4533b1e6746a8fd87ee7dc30"
  ],
  [
    "... e questo solo se ti piace la vista di una bella donna con delle belle brocche gonfiabili che corrono per la cosiddetta giungla africana.",
    "f4a4cac79578be25682b8077a5a90875"
  ],
  [
    "C'è molta azione che coinvolge giochi di pistola (niente bagliori di museruola su quegli M-16, solo effetti sonori), motociclette (che sfondano i muri), karate (dove nessuno entra in contatto fisico) e persino un po' di sesso (dove tutti gli attori sono brutti).",
    "2bff8fe899e3e009a28f00d4378326a3"
  ],
  [
    "Ovviamente si trattava di due giovani donne; ma quello che mi ha colpito è quanto poco questo film sia stato apprezzato dal pubblico in generale.",
    "1a04693b4a3de4f05d8914cab3df352e"
  ],
  [
    "Nel 1993, quando si sono pronunciati sulla ratificazione del Trattato di Maastricht, i giudici hanno espresso chiare riserve sulla direzione del processo di integrazione europea.",
    "aec8fa5cbba5b9ec3e7203eb48572c37"
  ],
  [
    "Anche se i Flames fecero un'offerta di 2,5 milioni di dollari a stagione per MacInnis, firmò invece un foglio di offerta con i St. Louis Blues per 3,5 milioni di dollari a stagione per quattro anni, rendendolo il quarto giocatore più pagato della NHL.",
    "9736994c7d2ee2909a8add53edf2273b"
  ],
  [
    "I film Mutant/monster di solito sono pessimi e questo film non fa eccezione.",
    "fe397fbb598725a7196512d4bf1eecc3"
  ],
  [
    "Quest'anno, mentre lo sforzo guidato dagli americani per mediare una soluzione di pace in Medio Oriente ha iniziato a vacillare, la Turchia ha assunto il ruolo di mediatore sia nel conflitto israelo-palestinese che nel conflitto tra Siria e Israele.",
    "a7cbb14c18a109b55506a524c7ea50cd"
  ],
  [
    "Queste stime riguardano la manutenzione di apparecchiature per ufficio, il noleggio e la manutenzione di apparecchiature di riproduzione e la manutenzione di veicoli, apparecchiature telefoniche e di automazione per ufficio ($149.100) e trasporti locali ($100.000), che rappresentano la quota dei servizi comuni delle Nazioni Unite in il trasporto del personale tra i punti di raccolta strategici e il sito delle Nazioni Unite a Gigiri, alla periferia di Nairobi;",
    "44ce6d486cefcd2afe5f20d72cb73e31"
  ],
  [
    "Suo marito è morto il 21 settembre 1995 a Karachi.",
    "6ac336e790fc6cc6a9a16ed59655b550"
  ],
  [
    "Un flashback in un negozio di musica, dove Richie ha una cotta per un dipendente si distingue e mostra davvero allo spettatore dove sarebbe potuto andare questo film.",
    "6c4482c16a6b9b0806bc761576d5c83d"
  ],
  [
    "A tutti piace il film di rapina memorabile e creato con cura.",
    "597842da06011f5a3bbb324545579d4e"
  ],
  [
    "Le forze di pace si ritirerebbero su insistenza di una parte (poiché le forze di pace delle Nazioni Unite si sono ritirate in altre circostanze, anche poco prima della Guerra dei Sei Giorni del 1967), mettendo a repentaglio l'altra parte?",
    "665378a5363a8461dcebc8973de6a1eb"
  ],
  [
    "Il Comitato accoglie inoltre con favore lo sviluppo del manuale dei costi standard che gli è stato fornito in questa fase per informazione.",
    "7f32ae1394be19b33633521fc60b0212"
  ],
  [
    "Cristache Gheorghiu ha frequentato il Lyceum Roman Voda, in Roman.",
    "4240942af703ff78bcd9c9e8f496098f"
  ],
  [
    "Non puoi fare a meno di apprezzare un film che, negli ultimi 5 minuti, copia la famosa scena della spiaggia in «From Here to Eternity» e l'ultima riga di «Casablanca».",
    "011c686d9ec937adf5e5ad4e5e8cb729"
  ],
  [
    "Credo che il valore della produzione sia OK.. probabilmente merita un 4/10 o 5/10. È girato tradizionalmente, con persone di bell'aspetto con qualità del modello e un po' di classe..",
    "dde6c6a049bb278846e3349c0344c201"
  ],
  [
    "Ci sono pochi, se non nessuno, esempi di società post-industriali ad alto costo che rilanciano il loro settore manifatturiero su larga scala una volta che è diminuito.",
    "3a76805f14a7ecbf4815e1cd0ee7354b"
  ],
  [
    "C'è chi nega che l'Olocausto abbia mai avuto luogo, o che sia avvenuto nel suo modo fin troppo ben documentato.",
    "d48d88c591600f78a36a6b0a672ff9ff"
  ],
  [
    "Nel corso dell'interrogatorio, i quattro poliziotti avrebbero picchiato l'autore per costringerlo a confessare il crimine.",
    "6a378692ae598bbc6684f81025cd3107"
  ],
  [
    "Romanov ha anche rappresentato la nazionale russa in diverse occasioni, in particolare ai Mondiali del 2000.",
    "efd151b90529f3a6e70fd62b8fdfdb23"
  ],
  [
    "Potrebbe interpretare un robot assassino che può esplodere a metà del coito, ma, che strada da percorrere e anche se questo è il suo primo film, ha ancora la presenza che l'ha resa una vincitrice di premi.",
    "0a219591b229d4fec208aeb5cbbda5eb"
  ],
  [
    "Scene fastidiose e alla moda, con hipster urbani e il loro stile di vita alla moda cliché.",
    "7a972828be83abb7f41807648ee53070"
  ],
  [
    "I cattivi: Danny DeVito è minaccioso come il pinguino.",
    "f5a555308d2eb736f76f8fe371de9910"
  ],
  [
    "NEW YORK — In un certo senso, il clamore suscitato dalla decisione della Corte penale internazionale (CPI) di incriminare il presidente sudanese Omar al-Bashir per crimini di guerra e crimini contro l'umanità in Darfur è una sorpresa.",
    "8432bf5b8a85cba81401394d8d8260a8"
  ],
  [
    "Una revisione della situazione dopo la presentazione della suddetta relazione rivela che l'incidenza della rappresentanza di esperti nei paesi in via di sviluppo continua ad essere molto bassa.",
    "d5ce3be6d444f53358ad9971cb376565"
  ],
  [
    "Suppongo che sia solo una cattiva direzione che lascia gli attori alla deriva.",
    "de97ec6658005165ea2e725e2c5c2111"
  ],
  [
    "Hollywood ha fatto molti film strani nel corso degli anni, ma nessuno più strano di questo.",
    "ca5d0654ab31eb51d33c7a05225b2e0f"
  ],
  [
    "Gli estremisti israeliani hanno assassinato il primo ministro Yitzhak Rabin, per non mobilitare un ampio sostegno pubblico per fare la pace.",
    "1b35bd4ef76ffa365761f8d9504a646d"
  ],
  [
    "Inoltre, si tratta di un modello che ha colmato il divario (ora circa il 40%) tra il reddito pro capite negli stati più poveri e più ricchi d'America, poiché lavoro e capitale si adeguano continuamente spostandosi verso aree in cui la produttività è più elevata.",
    "f765404991d1e27b96b208e2dc984b2e"
  ],
  [
    "Auspichiamo pertanto che le difficoltà attuali, che hanno impedito la ripresa di tale dialogo, vengano superate al più presto per promuovere una cooperazione regionale equilibrata tra i versanti settentrionale e meridionale del Mediterraneo occidentale.",
    "c63639895249214af0ad05c6ed707f47"
  ],
  [
    "Questo racconto dell'orrore si svolge nel deserto africano del Namib.",
    "aacf2480e2dbcb3ce3809922bb0d4786"
  ],
  [
    "Non lo definirei un film, è più simile a una combinazione di 10 diverse storie incompiute e illogiche, che non sono poi così divertenti.",
    "1a43a7ffebbf8209ebd124ba40441bcd"
  ],
  [
    "Per i geo-strateghi, tuttavia, l'anno che viene naturalmente in mente, sia in politica che in economia, è il 1989.",
    "5f26f764ccfca20ad4e65ccf69168323"
  ],
  [
    "(o) Il Consiglio ha inoltre convenuto di iscrivere nell'ordine del giorno della prima parte della sessione annuale un punto sulla cooperazione tecnica, sulla base della relazione del gruppo di lavoro sulla revisione annuale della cooperazione tecnica.",
    "fabd36a8ada89a62c56b7eb24a467525"
  ],
  [
    "Il più iconico di questi è stato Bittersweet Park, che ha fornito il controllo delle inondazioni ai quartieri a basso reddito e una risorsa per lo sviluppo di un quartiere della classe medio-alta.",
    "43ab89bcf1b8f0e50e872fcaf43b32bb"
  ],
  [
    "La Petit Tourette è un episodio piuttosto divertente di South Park.",
    "821e670a55d16e5e1028823f1e8c93ce"
  ],
  [
    "È sempre rischioso speculare su motivi nascosti; tuttavia, la denigrazione sistematica della società e della cultura israeliane incoraggia indubbiamente il senso che anche l'antisemitismo è un pregiudizio consentito.",
    "940560ac9ce292ace68fa8398a168d66"
  ],
  [
    "Negli Stati Uniti, un gruppo bipartisan di membri del Congresso sta sostenendo la legislazione per porre fine all'uso degli scimpanzé nella ricerca invasiva.",
    "13759508904ac7227d7c2b1a73b7b4b7"
  ],
  [
    "Morfeo ha poi trascorso cinque stagioni con il Parma, dal 2003 al 2008, dove inizialmente è stato nuovamente riunito con Prandelli, la cui decisione di schierare il trequartista nel suo ruolo preferito di numero 10 è stata accolta con notevole successo e un grande miglioramento nella forma.",
    "52cb615145d3efc826a4dd60ffbfb078"
  ],
  [
    "Ero pronto ad amare «Where's Poppa», presenta il nesso degli attori caratteriali della sitcom Normal Lear che, quando stavo crescendo, si sentivano membri estesi della mia famiglia nucleare distrutta delle dimensioni di una raisenette.",
    "878a6ef6d343b72359255eb55013b90e"
  ],
  [
    "Un punto basso per Boorman.",
    "af8a9597f70fc22b3251076ebf0a0b03"
  ],
  [
    "La sua vita ha davvero fatto la differenza.",
    "71f84ee8dc501506da4ea2bd5e1aaf8c"
  ],
  [
    "Se le Nazioni Unite non possono approvare una risoluzione per l'attuazione di una no-fly zone, allora gli Stati Uniti e i loro alleati nella NATO e nel mondo arabo devono essere pronti a prevenire un massacro come quello avvenuto a Srebrenica nel 1995, quando più di 8.000 uomini e ragazzi bosniaci furono massacrati.",
    "9d9e24ffcc0475bc4dd4b831bdb30a4d"
  ],
  [
    "Indubbiamente, gran parte della situazione attuale sarà meglio compresa con il beneficio del tempo, ma cinque lezioni stanno già entrando a fuoco, e dovremmo considerare le loro implicazioni per le scelte che i politici faranno in futuro.",
    "09dbeb206ceff979627e2debd1d34aac"
  ],
  [
    "b) una legge sulla cittadinanza dovrebbe essere approvata quanto prima per consentire l'attuazione della legge sull'immigrazione;",
    "d03addd7e37c45ac930ce5e2d349dc9d"
  ],
  [
    "Specifico",
    "fe0619d5f4999e09c622e32da7e7566a"
  ],
  [
    "È prevedibile nel modo in cui si accumula e progredisce e non riesce mai a portare nulla di originale o scioccante sullo schermo.",
    "d71e2f3eb110ffa955cfa149070736f3"
  ],
  [
    "E ancora e ancora e ancora oltre i parenti gelosi, umanizzando la società, acquisizioni ostili, l'interesse amoroso obbligatorio.. aargh... diciamo solo che questo film è praticamente inguardabile.",
    "3cd751b6c91a9a9ef93de2b2ba539da3"
  ],
  [
    "PRAGA — La crisi finanziaria globale sta forse conquistando tutti i titoli dei giornali, ma non si dovrebbe permettere di risolverla per escludere altre questioni vitali.",
    "911b2fb03d309fb34dfd374a461ef5b1"
  ],
  [
    "Sebbene vi sia ancora qualche incertezza sul miglior approccio di valutazione, consigliamo ai medici di utilizzare un metodo standardizzato e convalidato.",
    "e97e613032be03728f1c2f69b0ecd8bc"
  ],
  [
    "chiede al segretario generale di presentare una relazione sui mezzi per rafforzare la sicurezza e la cooperazione nella regione mediterranea;",
    "ab8aebd4a61b1f22f58f331e9d595b48"
  ],
  [
    "Spencer ha anche diretto la Jamaica Confederation of Trade Unions ed è stato membro del Caribbean Congress of Labour.",
    "4645191d54d9aff89abfe9846e82796e"
  ],
  [
    "Anche le donne erano le stesse.",
    "676b6f407fc58b6333021c844f242e79"
  ],
  [
    "Un grande film per gli appassionati di problemi reali che colpiscono famiglie credibili.",
    "fe7f6ac82b5c6194631a3265cdbf1feb"
  ],
  [
    "I mandarini hanno mantenuto la loro posizione privilegiata al riguardo, anche grazie al sistema fiscale, che impedisce la nascita di istituzioni senza scopo di lucro, in particolare think tank, dove è possibile forgiare competenze politiche indipendenti.",
    "061d0ef2531c96b8d86a785850900052"
  ],
  [
    "In base alle leggi vigenti, uomini e donne ricevono un trattamento diverso per quanto riguarda il matrimonio, il divorzio, l'eredità, le sanzioni penali, la residenza, la tutela dei viaggi e altri settori della vita.",
    "b8115249940e3f36d2019414e9520176"
  ],
  [
    "Rozina sposò lo specialista del suono, Riffat Qureshi e si convertì all'Islam come Ayesha Qureshi.",
    "74d39393d266c37756b6cd470e91737d"
  ],
  [
    "The Mummy's Curse è l'ultimo della serie dei film sulle mummie di Kharis, e sembra che la creatività si sia esaurita quando hanno realizzato questo film.",
    "c2bf0235522c3ab9902cfb6f9c64a87f"
  ],
  [
    "Questo film ha fatto così schifo che non riesco a crederci, per favore evita queste schifezze.",
    "060b3928f619bc398fca194899a0643e"
  ],
  [
    "Il regista è sicuramente uno da guardare.",
    "3e4856a293a0a8ae46900a9f758bc4da"
  ],
  [
    "I motivi alla base di tali attacchi sono stati esaminati nel tentativo di garantire che tali eventi non si ripetano.",
    "972eb168d4ffabb2ce3084291bca0d66"
  ],
  [
    "Infatti, come abbiamo discusso io e Carmen Reinhart nel nostro recente libro sulla storia delle crisi finanziarie, This Time is Different, i governi a corto di liquidità spesso convertono forzatamente il debito indicizzato in debito non indicizzato, proprio in modo che il suo valore possa essere gonfiato.",
    "1c5fd9a60de7f5a91cc8ee06013805ec"
  ],
  [
    "Il 24 marzo, tre ragazze della Jabalia Elementary Girls' School hanno dovuto essere curate per inalazione di gas lacrimogeni.",
    "81ec621964be0b063b437e1351077611"
  ],
  [
    "Su richiesta di Atchison, il senatore Stephen Douglas dell'Illinois introdusse il Kansas-Nebraska Act, che incarnava questa idea, nel novembre 1853.",
    "b6c9082916b080ba073e63e969945618"
  ],
  [
    "Improbabile?",
    "fda129e2f6416d2a83d0bad73bdb935d"
  ],
  [
    "Considerando che gli altri due DVD che ho preso sono stati grandi delusioni, ero così felice quando ho visto questo film.",
    "fabe2243a9eafcf01077cef53d0c7f6a"
  ],
  [
    "Le donne, ovviamente, non sono sole nella loro opposizione a Berlusconi, ma hanno fatto la differenza a Milano.",
    "f775df3de0c5506bcd7071c1cf876cd3"
  ],
  [
    "Grenada è molto lieta che il Parlamento sudafricano abbia accettato di istituire un Consiglio esecutivo di transizione, che dovrebbe consentire alla maggioranza nera di partecipare al governo del proprio paese.",
    "3c6ec27a0a7e72ba3164ccc569187d23"
  ],
  [
    "Dal 1998 è stato direttore della Foundation for Moroccan Jewish Patrimony e del Museo storico ed etnografico del giudaismo marocchino di Casablanca.",
    "e3278ee342746e0286c1a72673c33277"
  ],
  [
    "Tuttavia, il lavoro con la fotocamera è stato gestito in modo così intelligente che a volte si poteva quasi credere di essere dentro l'azione da soli.",
    "b9ffa3ccd562acc0a7b78f4bb82614c5"
  ],
  [
    "L'indignazione nei confronti di un professore che non deve essere preso in giro non è il modo migliore per discutere della situazione di innumerevoli persone povere e anonime, che la maggior parte di noi trova troppo facile ignorare.",
    "cddbee41575866ee6e202e60a439bf3a"
  ],
  [
    "L'aggravarsi della crisi siriana e l'uso criminale di armi chimiche in quel paese hanno creato una dinamica e un dilemma simili.",
    "8903ebeb7c166fae181a0df2ff109c16"
  ],
  [
    "Se si dimostra che il Regno Unito ha accettato o partecipato a questa invasione, allora fornisce ulteriori prove di ciò che abbiamo annunciato prima, vale a dire, che la cosiddetta civiltà occidentale e la civiltà cristiana sono crollate e sono diventate una semplice menzogna e una farsa.",
    "d4e7c4d9c65425dd4007974498ef54f7"
  ],
  [
    "Fornisce inoltre un meccanismo di comunicazione tra le due parti per monitorare l'attuazione.",
    "6c2a0e5a3e0c651b2d63cf062fbe6245"
  ],
  [
    "Una manciata di giovani sorelle universitarie nubili decidono di andare in campeggio con un professore.",
    "6807fd9cfef52d6ff878dbd28a397e58"
  ],
  [
    "Non sarai più lo stesso dopo averlo visto.",
    "9d9d2a2b8825cb0749541d9bc907f076"
  ],
  [
    "In una certa mentalità ideologica, Israele non è percepito come un'entità politica, suscettibile agli standard di giudizio prevalenti, ma come una forza quasi allegorica, il centro simbolico e la fonte dei mali e delle malattie del globo.",
    "577105f46c7ec1829072076f2f8447b0"
  ],
  [
    "Tuttavia, man mano che i difetti nell'edificio vecchio di quattro decenni di lotta agli stupefacenti diventano più visibili, è sempre più difficile considerare i rischi del consumo di droga come maggiori dei danni arrecati dalla repressione.",
    "466449851bc9fac1f42d4338b6afa4c6"
  ],
  [
    "L'accordo ribadisce la determinazione di entrambe le organizzazioni a stabilire strette consultazioni e cooperazione al fine di facilitare il raggiungimento degli obiettivi enunciati nei rispettivi strumenti costitutivi.",
    "17ca0abce943b6e6e87ac3b5037c26da"
  ],
  [
    "Ha vinto la medaglia d'oro come miglior giocatrice di board 1 alla European Club Cup for Women 2005 a Saint-Vincent, Valle d'Aosta, con un punteggio dell'80,0%.",
    "d1030b34a742f13153c2ef6895764c75"
  ],
  [
    "Ma in Gran Bretagna le cifre sono drammaticamente diverse: solo il 19% si fida dell'UE, mentre il 55% non si fida di essa.",
    "dfc0039316d35bb67451f2b56451501b"
  ],
  [
    "Noi concepiamo la politica come un meccanismo per conciliare conflitti duraturi, come quelli che esistono tra libertà e sicurezza.",
    "b2a763e7418a0723900e18c77af60613"
  ],
  [
    "3. Riafferma inoltre il diritto inalienabile del popolo palestinese e di tutti i popoli sotto occupazione straniera e dominio coloniale all'autodeterminazione, all'indipendenza e alla sovranità;",
    "7e2cdc19784e6be94079058b072f62fc"
  ],
  [
    "Lo hanno fatto con la prima divisione marina a Guadalcanal mantenendo operativo Henderson Field.",
    "fb9528602e44fc3bf0517cc3f548b4ce"
  ],
  [
    "Louis Gossett, Jr. ha un ruolo minore come il malvagio burocrate governativo che ha dato origine al programma e ora vuole eliminare ogni traccia.",
    "3f03cc745a3bcf4f0900e20800c80ce2"
  ],
  [
    "Non molti film, incredibilmente, riescono a trovare l'essenza di un momento speciale in una vita e in un tempo.",
    "3e60ebb7cb9cd5081dc39cb0930bf451"
  ],
  [
    "E gli investigatori dei cittadini dovrebbero essere addestrati al giornalismo di base: trovare buoni dati, confermare le storie con due fonti indipendenti, usare le citazioni in modo responsabile ed evitare l'anonimato — cioè, rispettando le proprie linee guida, come fanno i reporter convenzionali.",
    "69d4075e78ef6be62501b6dc5561f41b"
  ],
  [
    "Ha introdotto politiche, programmi e riforme istituzionali progettati per sostenere la diplomazia da governo a società e da società a società, accanto alle tradizionali relazioni governo-governo.",
    "84d8c9bb0d9aee5684230bee4de48420"
  ],
  [
    "In seguito all'adozione della presente decisione si sono svolte discussioni con funzionari del governo tedesco e degli Stati Uniti d'America in qualità di governo ospitante, nonché con il segretariato delle Nazioni Unite in merito alle azioni da intraprendere per l'attuazione della decisione 92/44.",
    "c1fa8282074866cb138bf9cf6b641215"
  ],
  [
    "Missione secondaria",
    "8605ef873790f233f00b931700beadbc"
  ],
  [
    "Quando prende la sedia da regista, l'ego diventa più grande.",
    "06d948c26fd9f7a4dd57b10183644126"
  ],
  [
    "Non mi sto lamentando.",
    "e9b1e3b38d1961e8b712e6aad1a47664"
  ],
  [
    "Subordinerà tutti coloro che lavorano veramente - commercianti, guerrieri, giornalisti e altri - a ideologi di partito il cui unico compito è cercare i nemici.",
    "2538b20c97ec78012e1e0b1b5c74af46"
  ],
  [
    "e di combustibile a base di uranio a basso arricchimento e ritrattamento del combustibile esaurito del reattore mediante rinvio in Russia se l'Iran accetta di rinunciare all'arricchimento e al ritrattamento.",
    "861012277deb8bb263924ce5e8feae05"
  ],
  [
    "Dallo scoppio del conflitto, nonostante le accuse infondate relative alla situazione in Bosnia-Erzegovina, la Repubblica federale di Jugoslavia ha costantemente contribuito agli sforzi per porre fine alla guerra.",
    "dd94a21d15bd560d5dd6b3364d4a173e"
  ],
  [
    "Nel 2016, il Comitato Olimpico Internazionale ha chiesto la restituzione della medaglia d'argento che ha vinto alle Olimpiadi estive 2008 a Pechino, in Cina, a causa del suo fallimento di un ripetuto test antidroga per l'uso di Stanozolol.",
    "e8529d64d2a72c3ab81bc9015d987797"
  ],
  [
    "Quindi l'ambulanza viene attaccata e costretta fuori strada da un furgone.",
    "7733f6569e8ce04c76670b6bfa60a94a"
  ],
  [
    "Questo è solo uno dei momenti del film in cui il confine tra realtà e fantasia diventa piacevolmente sfocato, e allo spettatore viene lasciata la sensazione che la magia sia più possibile di quanto si possa credere.",
    "ad349956600540f9691e9d9f65143348"
  ],
  [
    "I gruppi estremisti salafiti e guidati da Al Qaeda nelle forze ribelli, come Al Nusra, hanno dimostrato di essere altrettanto feroci quanto il governo e i suoi alleati, il delegato iraniano Hezbollah e la Guardia rivoluzionaria iraniana.",
    "88c83e1b2ace49cc4713e3ba53bc83da"
  ],
  [
    "2. esprime grave preoccupazione per le relazioni dettagliate del relatore speciale sulle violazioni dei diritti umani e del diritto umanitario e per le sue conclusioni sull'imminente disastro umanitario in Bosnia-Erzegovina questo inverno;",
    "9e9d1479cefcc3ff4fd9ff21ca3d468a"
  ],
  [
    "Ok, hai: grande drammaticità.",
    "baf07559f07bbf772c3940de51b6071b"
  ],
  [
    "Realismo grintoso, integrità del personaggio, la cattura di emozioni reali in un modo che ti fa sentire e prenderti cura... The Family Way, Spring and Port Wine, Get Carter, Il lungo Venerdì Santo, Trainspotting... Non fraintendetemi, mi piace un po\"di evasione.",
    "3187bcbae0d808126ae6a5a56ee0e6da"
  ],
  [
    "In effetti, come pilastro della modernità orientata all'esportazione, Park Chung-hee è stato un tempo leonizzato come l'archetipo di una leadership politica modernizzante negli stati militari-autoritari.",
    "9e2589cddf0d8b22e19f7d3133c2be0b"
  ],
  [
    "8.36 I requisiti stimati di questa voce ($149.000) si riferiscono alla preparazione e allo svolgimento delle conferenze e delle riunioni internazionali di cui sopra, compresi i requisiti per le comunicazioni, l'ospitalità, i servizi e le forniture varie, e possono essere suddivisi come segue:",
    "e3ce9e700ed5052c45b974d7b9077135"
  ],
  [
    "Questa storia del bravo ragazzo contro il tiranno malvagio, ambientata nella Russia del XIX secolo, potrebbe essere stato un tentativo di estendere la carriera di Steve Reeves oltre quei film di «Hercules».",
    "586245ba2e0c16571578b78e9def636c"
  ],
  [
    "Consiglio vivamente questo film a chiunque voglia passare una serata a casa guardando un film molto intelligente, molto divertente e di qualità.",
    "aabde667dc39c7bcca8e196e84830f35"
  ],
  [
    "Il Nord America ha ampiamente ignorato il significato di «comune», preferendo concentrarsi sul «mercato». Ciò ha reso ciechi tutti e tre i paesi alla centralità della comunità.",
    "b11f8c61af182d435a5ddc6a3bd10462"
  ],
  [
    "A causa del grande interesse della Bolivia per questa questione delle popolazioni indigene, il mio governo desidera formalmente estendere un invito per la prima riunione per preparare il programma di attività e progetti per il Decennio internazionale delle popolazioni indigene del mondo che si terrà nella città di Cochabamba, Bolivia, nel primo trimestre del 1994.",
    "4c29f8288e324d6b05336e5920c19c05"
  ],
  [
    "Indipendentemente dal fatto che si travesta da cuoco di una nave, un vigile del fuoco o un poliziotto di Los Angeles che indossa perline d'amore, Seagal è sempre Seagal, che è esattamente quello che vogliono i suoi fan.",
    "c02a5dd6f97d6f37168acb1ed7676789"
  ],
  [
    "Un nuovo accordo giuridicamente vincolante — non una modifica al Trattato di Lisbona (che incontrerebbe troppi ostacoli), ma un nuovo accordo — sarà necessario affinché l'eurozona mobiliti quel potere, e un accordo del genere richiederà tempo per essere negoziato e ratificato.",
    "1d0954e94b2d6a232aaca013b0677bd3"
  ],
  [
    "In conformità con la Costituzione e gli Accordi di Parigi, l'Assemblea Costituente si è trasformata in un'assemblea legislativa.",
    "2a53b3b454e87b2e8f1c0882dc5caa1a"
  ],
  [
    "Inaugurata nel 1930 come unica seconda scuola elementare sulla Mesa orientale, la scuola elementare Monte Vista è ancora operativa ed è stata inserita nel registro nazionale dei luoghi storici.",
    "ddf56411e28c8404b364e9ab659e250d"
  ],
  [
    "Sicuramente uno degli spettacoli più stupidi mai prodotti su queste coste e questo sta dicendo qualcosa.",
    "ef4191a3c92beb888faa8fd15af94079"
  ],
  [
    "Questa foto sembrava determinata a fare le sue cose.",
    "7cc717105ac7da72c7fa63827d6d001a"
  ],
  [
    "Secondo le ultime informazioni, c'è il pericolo reale per i sei imputati di ottenere una condanna severa, anche quella capitale.",
    "5f568770f838c8c936d2ea5515e96d21"
  ],
  [
    "Mickey Rooney suona M.C. (untuosamente), introducendo atti come Kay Kyser e la sua orchestra, Bob Crosby, Benny Carter, e le M-G-M Dancing Girls (che sembrano essere vestite da verdure).",
    "f1c1b9871977c980123960c9a4d0bcbc"
  ],
  [
    "Non sono solo attori cinematografici come Gérard Depardieu a lasciare il paese per sfuggire alle sue tasse elevate; anche l'industria sta fuggendo.",
    "ffe77cc43326cd2ca64741a7bdc5447b"
  ],
  [
    "Per quanto riguarda i 13 posti (1 D-2, 2 P-5, 1 P-4, 3 P-3, 2 P-2, 4 Servizio generale (altro livello)) precedentemente nell'ambito del programma 13, sottoprogramma 5, Commercio tra paesi con sistemi economici e sociali diversi, l'Assemblea generale nella sua quarantaseiesima sessione, previo esame delle proposte di bilancio del programma per il periodo 1992-1993, ha deciso di mantenere tutti i 13 posti per il 1992.",
    "d73ba237385089e1284b17d128f737b0"
  ],
  [
    "Questo diede a Enrico la possibilità di invadere il Vescovado e di assediare Liegi.",
    "1b15fcc0a8096d8c4e03f3e149938651"
  ],
  [
    "Inizia con la premessa che farai qualsiasi cosa per sostituire il tuo amore perduto con un sosia.",
    "25e32f66f7566679dface5599a29b7cd"
  ],
  [
    "Se hai fratelli e genitori vivi, questo andrà bene per lo spettatore.",
    "a178c8de4c7aaae77333cbbcc4bdb0c8"
  ],
  [
    "d aver escluso le banche dal rischioso mercato dei CDS, dove sono tenute in ostaggio delle decisioni delle agenzie di rating su ciò che costituisce un «evento creditizio».",
    "02f0d119a3fed52970214c81725da848"
  ],
  [
    "È paradossale che più forte è il rifiuto di questo embargo da parte dei governi, uomini e donne, ufficiali e non governativi",
    "bfae03a4c4e19caaebb1fb0ff4fd7619"
  ],
  [
    "Presidente della Israeli Insurance Association e Presidente della Israeli Life Offices Association.",
    "67c1facf3351d66525098c855ca822a6"
  ],
  [
    "Una ragazza viene pugnalata ripetutamente al petto, ma non urla, cerca di difendersi o di sé o scappare.",
    "85e64b2fde04d30e74d87a69efc045ed"
  ],
  [
    "Monroe owsley, ha interpretato in modo memorabile il marito di Babs.",
    "aa9f02692f6d0af6d368224287413659"
  ],
  [
    "Le relazioni con la Russia sono di vitale importanza se l'Europa vuole continuare a migliorare la qualità della vita dei suoi cittadini e affrontare i problemi di sicurezza.",
    "3bff6146fde282c2d66bd4f17d5d420b"
  ],
  [
    "Il governo del presidente Lee Myung-Bak prevede di investire 38 miliardi di dollari impiegando persone per ripulire quattro grandi fiumi e ridurre i rischi di catastrofi costruendo argini e impianti di trattamento delle acque.",
    "8a43079e7475f500d944aa01529b95cc"
  ],
  [
    "A questo proposito, il Comitato si è compiaciuto della nomina, da parte della Commissione per i diritti dell'uomo, di un relatore speciale incaricato di indagare sulle violazioni da parte di Israele dei principi e delle basi del diritto internazionale, del diritto internazionale umanitario e della Convenzione di Ginevra relativa alla protezione delle persone civili in Time of War, del 12 agosto 1949, nel territorio palestinese occupato.",
    "2d74f4862cc3e3eee29a8813ea3faba5"
  ],
  [
    "Uno studio del 2005 condotto da Larry Bennett, professore di assistenza sociale presso l'Università dell'Illinois a Chicago ed esperto di programmi di intervento sui maltrattatori, ha scoperto che dei 30 programmi di intervento per maltrattatori nella contea di Cook, Illinois, il 15% dei maltrattatori che hanno completato i programmi sono stati riarrestati per uso domestico violenza, rispetto al 37% di coloro che hanno abbandonato i programmi.",
    "54fb4ffabe6eb9845bc7abeabc28cab5"
  ],
  [
    "Semmai sembra drasticamente più giovane di 40 anni.",
    "30d78f73c05da6a08423f6d69d356a79"
  ],
  [
    "La disuguaglianza in Corea è passata da livelli moderati al secondo più alto (dopo gli Stati Uniti) tra i paesi avanzati dell'OCSE.",
    "64908f02e477de8fb49a586eca7b6031"
  ],
  [
    "Le sue barche sono diventate famose per le loro operazioni nello «slot» PT Squadron 3 era lì e ha richiesto volontari Seabee ogni notte per riempire i suoi equipaggi.",
    "e405497443baae78478b144b31ef93e7"
  ],
  [
    "Questo ha la grande reputazione di essere una pessima puzza, e giustamente, devo dire.",
    "a2256d12c0ee7fb085b9f9e6b8dfacf2"
  ],
  [
    "È stata una commedia deliziosa di un periodo storico che non si presta facilmente a quel genere.",
    "f15cd06cf59550a5c34716f4be885e95"
  ],
  [
    "E, data la rabbia attuale per tutto ciò che riguarda Bollywood in Francia, un sontuoso matrimonio indiano sarebbe adatto.",
    "b3a98e8b194b0d2e98592d14934bf7e0"
  ],
  [
    "Il relatore speciale si è recato in Sudan dall'11 al 13 settembre 1993 e la sua relazione incompleta provvisoria è ora all'esame della quarantottesima sessione dell'Assemblea generale.",
    "19212cebe71a0b97e2caf2fe294d9bab"
  ],
  [
    "Ha recitato in diversi bei film (Highlander, Subway, Greystoke,...).",
    "e6c4afce048615982af447fe9293bbb2"
  ],
  [
    "La recitazione è sorprendente, la scrittura superba e lo stile di montaggio, così come la musica giustapposta, avvincente per tutto il percorso.",
    "b90de74b00dd534bee08fc2bbc7ab899"
  ],
  [
    "E la metà dei mille miliardi di dollari in più di beni e servizi si presenterebbe come beni di consumo e servizi per le famiglie americane.",
    "7882dab61623c5ab135f71e9c0d1c7f2"
  ],
  [
    "L'altra alternativa a una rinascita del «contenimento» consisterebbe nell'accettare l'argomento russo, o più precisamente, le «emozioni» russe.",
    "6bcf2137ff37ecbb0c8204df2bf3b1a6"
  ],
  [
    "La natura della presenza militare straniera è cambiata e sono state espresse varie opinioni sul carattere e sulle ragioni di tale cambiamento.",
    "d86d292a28b6d9335650db29142fd659"
  ],
  [
    "Ho visto questo film oggi sul grande schermo e onestamente non posso credere ad alcuni dei commenti fatti dalle persone qui.",
    "921fa724ae0b8315d21171b2ef3ee264"
  ],
  [
    "Un ballo incredibile.",
    "a6ca4793cc08c1bb02ca042caae74e23"
  ],
  [
    "esaminato dal Consiglio economico e sociale 1994/293 Riunione ad alto livello del 28 luglio 1994 1995 IV",
    "6f199f52377ff92e39cfc83ae2ee95d4"
  ],
  [
    "Il risultato disastroso del convoglio dimostrò il potenziale dei sottomarini tedeschi di essere in grado di lavorare in modo più efficiente usando le tattiche del branco di lupi e l'inadeguatezza delle tattiche antisommergibili britanniche all'epoca.",
    "2e9b2bcb24febb0a8ee8b6794e0d2d9e"
  ],
  [
    "Lo scienziato Charles e sua moglie (o assistente) Marissa ricevono alcuni oggetti e un teschio da un antico cimitero indiano, e mentre puliscono un vaso, vengono attaccati e assassinati da un essere misterioso, l'Uomo Scheletro.",
    "a573f2323ecc5536a0d0d9a880ad10dd"
  ],
  [
    "Ah, Batman Returns, è possibile avere un sequel che sia buono quasi quanto l'originale?",
    "1394070a66a051494d43660e048d92f4"
  ],
  [
    "La piena liberalizzazione degli scambi in America Latina, anche se difficile da realizzare, deve essere posta al centro della strategia dell'UE e stimolerebbe la crescita economica.",
    "58dc86f6597d8b4a81f4688f71a2fc78"
  ],
  [
    "In una relazione al Consiglio di sicurezza (S/25812) del 21 maggio 1993, il segretario generale ha ricordato la sua lettera del 26 gennaio 1993 al Consiglio (S/25241), in cui aveva informato il Consiglio che, l'8 gennaio 1993, il governo del Salvador aveva chiesto ufficialmente alle Nazioni Unite di osservare il generale elezioni previste per marzo 1994, che segneranno il culmine del processo di pace.",
    "ce3efaf4cfb4bfb7345bf5c84bf32b45"
  ],
  [
    "I file presi di mira riguardano i dati di salvataggio, i profili dei giocatori, le mappe personalizzate e le mod di gioco memorizzati sui dischi rigidi della vittima.",
    "11c54a1545f3bac07b03cb2d330e1759"
  ],
  [
    "Il finto accento di Young Quaid era difficile da accettare a volte. Non affittare questo se hai sonno, ti metterà al tappeto.",
    "f890c8e5c3569aaa008f77cf7c614020"
  ],
  [
    ", il pubblico ministero e i giudici della CPI stanno correndo un rischio sostanziale nell'incriminazione di Bashir.",
    "eaa991f48783ca01f1cd3890879830a8"
  ],
  [
    "Un simile approccio è compatibile anche con la politica cinese, che è stata quella di fare pressioni sulla Corea del Nord affinché adotti il suo modello di riforma economica.",
    "63dd96b8cbc180615283da64512c1bc6"
  ],
  [
    "La Conferenza dei donatori sul Mozambico, svoltasi a Roma il 15 e 16 dicembre 1992, sotto gli auspici del governo italiano, e la riunione di follow-up tenutasi a Maputo l'8 e il 9 giugno di quest'anno hanno permesso ai partecipanti di tracciare i programmi da intraprendere e di valutare le risorse necessarie per operazione umanitaria riuscita in Mozambico.",
    "30e85e5eb69145ce5b6076960aa33140"
  ],
  [
    "Sia Miller che Yanez hanno corso senza opposizione nelle rispettive primarie del partito.",
    "5c6eaada11de9d74bd23b45e54226b89"
  ],
  [
    "Ma questo nonostante, non grazie alla recitazione.",
    "9721596b03ff03cd2b6c4fa2dbc7d258"
  ],
  [
    "Quindi Tyra e il suo coerente «questo ero io» collegano ogni angolazione della telecamera che puoi ottenere.",
    "e80fe34c7b255d20ad00b8dcdbdc1563"
  ],
  [
    "l'orium da parte degli Stati che esportano mine terrestri antiuomo che presentano gravi pericoli per la popolazione civile ridurrebbe sostanzialmente i costi umani ed economici derivanti dall'uso di tali dispositivi e completerebbe l'iniziativa summenzionata,",
    "61415e842cd5206e3cd9a90fe910c402"
  ],
  [
    "McMurdo è stato scelto come sito di test a causa della sua somiglianza ambientale con Marte, e questo studio è stato condotto per preparare le missioni con equipaggio sul Pianeta Rosso.",
    "d27d94723637239ba372a52c9b86ac29"
  ],
  [
    "Esaminiamo tutto nel primo paragrafo.",
    "07c2001483eb582ff4257e193f001e3f"
  ],
  [
    "annunciando un serio sforzo per consolidare le finanze pubbliche della Germania, un prerequisito per la fiducia degli investitori.",
    "f1740ee2394eea1ce500344413eac9af"
  ],
  [
    "Sebbene la legislazione faccia troppo poco per affrontare il problema americano dei disavanzi di bilancio cronici e in aumento, è probabile che i danni che essa infligga all'economia nel breve termine",
    "e688ad20d0b5904a2e3c5cc8642f6ecd"
  ],
  [
    "Le 363 antichità «Lydian hoard» restituite dal Metropolitan saranno esposte in modo prominente nei musei di Istanbul, Ankara e altre città turche, insieme ad alcuni altri manufatti.",
    "4cf840a2baf9931bd52434b8703261f9"
  ],
  [
    "Dopo l'indipendenza dell'Indonesia, Burhanuddin ha continuato il suo lavoro nel giornalismo.",
    "3b5bce4ec609813caf54e0d37fbc3371"
  ],
  [
    "Permettetemi di suggerire «Intruder» o «Popcorn», poiché sono entrambi abbastanza decenti e resisteranno alla prova del tempo.",
    "5ec014f918b4913cf6bb93ef12b7b417"
  ],
  [
    "I restanti due personaggi, il fusto e la vergine.",
    "e1e72900c61cbdb7fa68420be9dffbba"
  ],
  [
    "La sceneggiatura è eccezionale, così come la fotografia e le performance.",
    "69ffa42e8200ce8f15fd15f2651cd396"
  ],
  [
    "Un riacquisto del debito è una sorta di cattura 22: per riuscire a indurre un taglio di capelli, deve trarre profitto dai timori di default che intende alleviare.",
    "6a2ee39cdbe8bb4eca2900e514d02ec8"
  ],
  [
    "La tempistica di Sharon potrebbe essere stata determinata dai suoi problemi con le indagini della polizia sulla presunta corruzione.",
    "fe1d4fd2418262c2059e59dcf878a270"
  ],
  [
    "Ogni azienda poteva svolgere lavori più piccoli in modo indipendente poiché ognuna aveva tutte le valutazioni di base per svolgere qualsiasi lavoro.",
    "a22cf6ed2989ac87a37e282c8e10920e"
  ],
  [
    "Un fastidioso gruppo di ex studenti della «Monte Alto International High School» decide di trascorrere una notte nell'istituto ormai abbandonato dove un killer «misterioso» chiamato il guardiano interpretato dalla leggenda dell'orrore Paul Naschy li uccide uno ad uno.",
    "49e61235bc2422d52c342a329ef263a6"
  ],
  [
    "Quindi non credo che tu, prima di non aver visto questi ragazzi lavorare lì, possa giudicarli!",
    "37ad55fbea1744ddf3a619284aa6289d"
  ],
  [
    "Tuttavia, mi chiedo se questo film sia così interessante da guardare per persone senza esperienza internazionale.",
    "d4099d593870dd91293b8620b4d68105"
  ],
  [
    "Altrettanto importante è il fatto che, per la prima volta dal 1989, la società civile ha trovato una voce indipendente dal presidente Havel.",
    "cdd5e792ed8e7291349b31243d40fcf9"
  ],
  [
    "Allo stesso modo, il Comitato per i diritti del fanciullo ha lavorato per mobilitare l'assistenza internazionale per aiutare i paesi ad attuare le disposizioni di tale Convenzione.",
    "6d178c546f7fe9301c105e4c98ef4b0a"
  ],
  [
    "Anche Pauline Montie, proprietaria di Montie's Shell, Montie's Service e Al's Garage, ha cercato la nomina repubblicana.",
    "f65b4f6b09ee7e2682b55a891942d72a"
  ],
  [
    "Ma quando ho letto le recensioni già scritte su questo titolo, mi sono sentito anche un po' confuso.",
    "e97261117693c386da4936cc397560ee"
  ],
  [
    "In tutta serietà è stata una bella risata a fare buchi e ridere degli attori stupidi.",
    "706e28e851fe3129292e914ab5f50878"
  ],
  [
    "Il messaggio di Sarkozy è che Chirac e Villepin avevano ragione nella sostanza ad opporsi all'avventura militare americana in Iraq, ma che il loro stile era disastrosamente sbagliato.",
    "ee4676a449ee0714c6f801a4f83fb545"
  ],
  [
    "un'agenzia per progetti regionali in settori quali il sostegno alle imprenditrici, l'energia e uno studio di fattibilità per la creazione di una banca africana di esportazione-importazione.",
    "cf782291a31e6d27d2da7e878974fbbf"
  ],
  [
    "Di solito, amo questi thriller di «Stranger Within».",
    "7e9e3d0f1f844ddbcc71f873903184fb"
  ],
  [
    "Recentemente ho preso in prestito una copia di questo casino di un film, che mi ha richiesto tre sessioni in tre giorni per passare.",
    "e5e5e99ac7fb2c529177dbe4401144ad"
  ],
  [
    "La fotografia mostra un vero amore e padronanza del mestiere e il casting è andato benissimo.",
    "811318bdab044d9db0e8727ab1bc5402"
  ],
  [
    "L'errore chiave è stato il fallimento delle forze di occupazione nell'equipaggiare e responsabilizzare il piccolo gruppo di lavoratori iracheni",
    "fecdaae28a2d2989a34268da78028986"
  ],
  [
    "I consumatori si stanno ritirando dagli acquisti di case e automobili non solo perché hanno subito un duro colpo alla loro ricchezza con il calo dei prezzi delle azioni e dei valori delle case, ma anche perché non sanno a chi rivolgersi.",
    "83598a5d20642208ef8a4abfa4769c09"
  ],
  [
    "Di conseguenza, non meno di 26 membri delle nostre forze di sicurezza hanno subito lesioni e danni sono stati causati alle cose.",
    "f06826910617997520ef687eb223fecd"
  ],
  [
    "Condivide alcuni difetti comuni, come avere una trama troppo prevedibile e lineare per i miei gusti.",
    "5c444debd139845ccb1770b36396aaf3"
  ],
  [
    "I piedi, i volti, la vista d'insieme.",
    "3b8a9d464baf4d529ac979a0b1886b96"
  ],
  [
    "L'agenda del Consiglio di sicurezza era e rimane il potere, e affrontare le crisi, per lo più con mezzi militari.",
    "bcc401bd053674d07fe7524f0b516335"
  ],
  [
    "In effetti, potrebbe portare allo scenario di disordinata rottura se le riforme istituzionali e altre politiche che portano a una maggiore integrazione e al ripristino della crescita nella periferia dell'eurozona non fossero attuate presto.",
    "5a589a337c362dc8c1bf97cacfb51624"
  ],
  [
    "La situazione in Medio Oriente è stata al centro delle preoccupazioni dell'Assemblea generale per più di quattro decenni.",
    "70da3142f7746a13052e24cbf1afb4d6"
  ],
  [
    "Chris Combs (nato il 15 dicembre 1976) è un ex giocatore di football americano professionista che ha giocato il guardalinee difensivo nella National Football League (NFL) per i Pittsburgh Steelers e Jacksonville Jaguars per più di tre anni.",
    "c36f63112b12abb46f0f719950c3b7cd"
  ],
  [
    "Non è altro che un'altra brutta scusa per mostrare persone nude sul grande schermo.",
    "d64c67a83ce582971aad70156b2b3c41"
  ],
  [
    "anche il dialogo non è molto credibile.",
    "68eae73629c02363d2860d17a265cb01"
  ],
  [
    "Grease è un film divertente e divertente in cui grandi e piccini possono relazionarsi.",
    "a59f51b5049a1de2c1b88bb71032004d"
  ],
  [
    "Naturalmente, data la sua personalità e gli scarsi voti di approvazione del pubblico, il suo indirizzo è stato l'evento meno convincente della giornata.",
    "636d72fad15dc3e54d9676dd200d25cd"
  ],
  [
    "(b) Formazione di gruppo: saranno organizzati seminari nazionali, subregionali e regionali sull'attuazione degli accordi derivanti dai negoziati commerciali multilaterali (tre seminari ogni anno).",
    "9afb344ae83d45470bb43284786ffc4a"
  ],
  [
    "Le sue pubblicazioni includono molti poster, la serie di calendari Last Wildlands, prodotti con David Brower presso Friends of the Earth per nove anni, e tre libri, tra cui due libri di fotografia di paesaggio: Joseph Holmes • Natural Light (1989) e Canyons of the Colorado (1996).",
    "077a20ffea368eaed506c0cbafb5f2eb"
  ],
  [
    "La trama, con i suoi pochi picchi, era molto prevedibile.",
    "590236da889bc97a8e28bfa5beda75e3"
  ],
  [
    "Se riesce a farlo, sono sicuro che sarà una forza con cui fare i conti nei prossimi anni.",
    "34d3e4533bc5f0612ae8b32787db1873"
  ],
  [
    "Quindi il mondo deve ora riflettere sul vecchio latino maximqui tacet consenterevidetur — silenzio significa consenso — e chiedersi se sia saggio acconsentire silenziosamente alla costruzione da parte di Putin di una superpotenza energetica senza legge.",
    "fd3758d4067f4e70210f3256656d779d"
  ],
  [
    "(a) le proposte formulate nel capitolo I della parte II della presente relazione in merito alla necessità di un'integrazione funzionale tra le commissioni regionali e gli enti del segretariato globale nei settori economico, sociale e affini;",
    "058b2247ce8fbdcfd8c9c443ad822f0f"
  ],
  [
    "È un UAV pulito con ali spazzate montate sul corpo centrale basso, una coda a doppia pinna e un motore turbojet Teledyne CAE 373-8C montato sul retro con l'aspirazione sul dorso posteriore dell'UAV.",
    "519ba75d455bdf7f5fedcc7a6aa7228d"
  ],
  [
    "Ci sono molte versioni diverse di questo in giro, quindi assicurati di poter individuare una delle copie non classificate, altrimenti potrebbero mancare del sangue e una scena di nudità.",
    "7589b19771f1b08a8287533511c1a968"
  ],
  [
    "È come quell'episodio di ogni programma televisivo in cui i personaggi siedono intorno a un album fotografico o qualcosa del genere e si vedono solo filmati riciclati di altri episodi.",
    "571b4af1decc9c9fade3468c9249c7ca"
  ],
  [
    "Tra cinque anni, l'Europa rifletterà sul centesimo anniversario dello scoppio della prima guerra mondiale, che ha causato una perdita di vite umane quasi senza eguali e ha messo in moto una catena di eventi che hanno portato alla creazione dell'Europa come la conosciamo ora.",
    "a1877ceaeb026bd963aa6cdd4691f847"
  ],
  [
    "A Berlino, come in altre grandi città tedesche, i taxi sfoggiano le bandiere dei paesi di origine dei loro conducenti, dall'Angola all'Arabia Saudita.",
    "9efefcfceb5bf5f57673b55e5afaa8eb"
  ],
  [
    "Condivideva una linea di recinzione comune con Camp Rousseau a Port Hueneme.",
    "2c01b4fb207e46216d939616f703f4be"
  ],
  [
    "Le scene interne avrebbero potuto avere impostazioni di sfondo migliori perché in molti casi sembrano irreali.",
    "0ab305d2411f043bf3ada4e9309c34e3"
  ],
  [
    "Quasi tutte le linee sono identiche, non ho idea del motivo per cui avrebbero rifatto il film.",
    "a34559031cffedd9a795029c4ac2627f"
  ],
  [
    "L'entità del divario di reddito si combina con i piccoli differenziali di crescita per implicare che il processo di convergenza reale si estenderà ben oltre le date più caute per l'ingresso nell'UE e nell'UEM, probabilmente dureranno diversi decenni.",
    "440a9051d13ff98d62280aa974a9c6f9"
  ],
  [
    "Il redattore capo e il vice caporedattore sono stati licenziati, ma la messa in discussione aperta sulla legittimità dell'autorità governativa di regolamentare il giornalismo è destinata ad avere un impatto profondo.",
    "b01dce77a04f91059f938d9aae01e6fa"
  ],
  [
    "Incoraggia la Commissione per i diritti dell'uomo a prendere in considerazione il progetto di dichiarazione delle Nazioni Unite sui diritti delle popolazioni indigene, come richiesto dalla sottocommissione per la prevenzione della discriminazione e la protezione delle minoranze, nella sua risoluzione 1994/45 del 26 agosto 1994, cfr. E/CN.4/Sub.2/1994/L.11/ADD.3.",
    "05cd1064a3eaf37f6e2f4b992a2c137c"
  ],
  [
    "Non è così orribile come hanno detto altri utenti, ma è decisamente negativo.",
    "e9c91040953fdcb57ae833d4a180d9e1"
  ],
  [
    "Coniglio, anatra!) ed è il più debole dei tre, pur essendo abbastanza divertente.",
    "e283367fafd4d7340f9d542087938ad1"
  ],
  [
    "In effetti, negli ultimi 20 anni, hanno effettivamente tagliato gli aiuti per i programmi agricoli e solo ora stanno invertendo la rotta.",
    "3797e9d10ceef542c059029a6a360458"
  ],
  [
    "Invece, la «tecnologia di acquisizione delle prestazioni», originariamente inventata per il film Avatar, consente a un attore umano, Andy Serkis, di interpretare il ruolo dello scimpanzé Cesare, non vestendosi con uno scimpanzé, ma facendo trasformare ogni gesto e movimento del viso, anche la contrazione di un sopracciglio, nel movimento di un scimmia.",
    "8f177c72633e9e667fde652fa0c47804"
  ],
  [
    "«Il Consiglio di Sicurezza invita le parti a riunirsi a Ginevra sotto gli auspici dei Copresidenti della Conferenza internazionale sull'ex Jugoslavia.",
    "de8695d4e829f91b18d35f760309d575"
  ],
  [
    "Il convoglio lento SC 7 lasciò Sydney, Nuova Scozia, il 5 ottobre 1940 diretto a Liverpool e ad altri porti britannici.",
    "4bded78296693fde845e507c0c4d5825"
  ],
  [
    "Patrick Dempsey (i cui film sono quasi sempre un atto di classe —sarcasmo) interpreta questo «diavolo» che le cambia la vita - ma da quello che abbiamo visto, la sua vita è stata questa serie di vignette per cominciare.",
    "171cb67fcbfaa588caa64821923f3ac4"
  ],
  [
    "Usato bene verso la fine per seguire Veronika attraverso la massa di soldati di ritorno, è magnifico in precedenza mentre si aggira tra coloro che salutano i loro cari mentre cerca Boris, il suo addio che deve essere detto.",
    "d99ba060d0afe0595a03c3102bf8a455"
  ],
  [
    "La futura politica in materia di acque non dovrebbe più essere vista come un'estensione della politica attuale, ma piuttosto come una nuova opportunità.",
    "dfe60b85b42054807d085b788ac5e1d3"
  ],
  [
    "Una piccola tassa sul carbonio in graduale aumento che finanzia un sistema di tariffe feed-in potrebbe ottenere il sostegno politico negli Stati Uniti.",
    "e2d8323ac9fc61eb6935b23453b849d2"
  ],
  [
    "In effetti, il coinvolgimento delle fazioni secessioniste nell'area del Transdniestr dalla parte dei sostenitori della linea dura nella recente crisi politica di Mosca era stato documentato.",
    "e39b36eb770e12336c35a47ca3152cae"
  ],
  [
    "Prima del 1894 aveva costruito una macchina per fare sentori micrometrici su vetro, i risultati erano molto buoni per quel tempo.",
    "0639e51becd77f7e41b388244adcb49f"
  ],
  [
    "La trama ha più buchi di un paio di calze a rete e la regia e il montaggio sono sorprendentemente a pugno.",
    "d12075dcbae5316805936c8f3aaaa071"
  ],
  [
    "Le scene di battaglia sulla copia del DVD che ho visto erano quasi completamente nere.",
    "24bddac93b54feb4629652b79bda2188"
  ],
  [
    "Una vittoria presidenziale repubblicana, insieme al controllo repubblicano della Camera e del Senato, porterebbe probabilmente a una sostanziale riduzione, abrogazione e sostituzione di molte iniziative di Obama, tentativi di riforma delle tasse e diritti e misure per imporre una maggiore disciplina fiscale.",
    "4a3b7f0a1f7956e9be3ba472f92b804d"
  ],
  [
    "Non credo sia giusto fare un cambiamento di tale portata senza consultare specificamente le persone per conto delle quali governiamo.",
    "2b050c282ce2c3202a448753edfbd6a4"
  ],
  [
    "Lettere dell'alfabeto greco",
    "224e5c905df11d8c9fab3941f0dd3d79"
  ],
  [
    "Il livello successivo è quello in cui inizi a trascorrere più tempo insieme e inizi davvero a capirti a vicenda in modo più dettagliato.",
    "11d7ea0b5d1bfb5a7170fed2d274828b"
  ],
  [
    "Non sentite il bisogno di metterli in mostra o impressionarli.",
    "937b1317cf93102b7d7739e06b7579af"
  ],
  [
    "l'aria.",
    "a7127ab81020ebfc9302cb5a89196aaa"
  ],
  [
    "Il più grande invertebrato conosciuto al mondo è la specie gigante di questo cefalopode",
    "2bc54381c9e3471e42c22c77bf1403e2"
  ],
  [
    "Sai che ci tengo a te, sai che sarò sincero",
    "4c9012331dccf8f23b9367c7df295d50"
  ],
  [
    "Appuntamento economico, cattivo gusto un'altra notte sprecata",
    "a7ae8905462812005a6bc799f93b2481"
  ],
  [
    "Dipendenti che non riescono a ritirare le nuove carte entro le 19 ",
    "68621731b58bd291a53d5a524134a284"
  ],
  [
    "Successivamente, quando l'accordo si concluderà, ChevronTexaco effettuerà un ulteriore investimento di $1 miliardo nella società combinata. ",
    "8005af026420f76d21e78080c73988bb"
  ],
  [
    "Forse possiamo risolverlo (andiamo, andiamo)",
    "2d47a78e67d2ecc44cf30ef8387323b3"
  ],
  [
    "In frasi come «un uomo» o «una porta», a è questa parte del discorso",
    "a59454a5dc2bd229cfa75ba2e7a70335"
  ],
  [
    "Evita di essere troppo autoironico o di dire regolarmente cose negative su di te.",
    "187833fa863c7e9df58fe9cfb66fede2"
  ],
  [
    "La lussuria, l'amore e l'avidità erano nel mio cuore ",
    "6c17f8ff8488e865385b478c27a8584f"
  ],
  [
    "Sembra il gioco all star",
    "2a455c851e97f59b4117e4fcbd919cca"
  ],
  [
    "Anche se è sottomesso, ha ancora bisogno di una possibilità per essere un uomo.",
    "f973beac4979c561a701c5aeaf023e87"
  ],
  [
    "Dimostrale che dai il benvenuto e apprezzi il suo contributo e il suo senso di sicurezza.",
    "2d22d7fa4eadab93cd8db12f5af8dfe3"
  ],
  [
    "Trovare il tempo per le tue amiche ti manterrà centrato e ti impedirà di essere troppo pazzo.",
    "8ed3331e398a982c97fa99dd126bf0d7"
  ],
  [
    "(So che dovrei andarmene ma quando sei accanto a me mezzo addormentato",
    "492579a880d9df9c2e499a63394f2704"
  ],
  [
    "A nessuno importa quanto me.",
    "ae6aaf72a064ad167793e7324fc27e47"
  ],
  [
    "Posso leggere la tua faccia come un libro",
    "69ead0e2b8be58c3d8fe11e3cf9484f4"
  ],
  [
    "Questo dovrà provenire dalla contabilità.)",
    "b1f14716fa237f55d5b29a9a47a92878"
  ],
  [
    "Fallo sentire bene.",
    "db8dda464af9f94d4fbd4b18ccabc20f"
  ],
  [
    "Avevo sentito che l'amore poteva ferire molto",
    "a5f3a5a77d47556c37288db08c5b3a7c"
  ],
  [
    "Nel 1982 queste due principali organizzazioni sanitarie nazionali si sono fuse",
    "0e44221800920f7f50854e14c8b58af3"
  ],
  [
    "E divento un po' mascolino (ah-ooh)",
    "ff6c288c222eab208583645b95773add"
  ],
  [
    "Se trascorri del tempo con i tuoi amici, probabilmente non avrai nemmeno tempo per i sentimenti di gelosia.",
    "6512f75dd73e242ada54abcb70234913"
  ],
  [
    "Faremmo l'amore fino alla luce del mattino",
    "92d5d2deccc6930508f65bac03265529"
  ],
  [
    "Ma sta ricevendo «Amens», e questa è solo la nostra fortuna",
    "683d3edb4d95ab66652c569e13203fe1"
  ],
  [
    "Tuttavia, se si impegna a prestare attenzione a tutto ciò che dici, questo potrebbe essere un segno che le piaci.",
    "014de956f68943be271ce02379676e0c"
  ],
  [
    "Sul pavimento di una prigione fredda",
    "86c2bd2f61ac5383ff3a5f1793cb0424"
  ],
  [
    "Baby so che ti stavi chiedendo",
    "386ec5917a4f55d5f9dc5087d8a832c9"
  ],
  [
    "Ciò significa essere amichevoli con lui in modo casuale, avvicinandosi a lui e salutandolo o avviando una conversazione su un\"area di reciproco interesse.",
    "ef2569b0e819637559725f9bef3585e0"
  ],
  [
    "Nuotando nel mio cortile",
    "2308c4050e8772bfa233cc602d657ca2"
  ],
  [
    "Non fissare il telefono.",
    "c34397761d76f4a73d4bb60b54fc242e"
  ],
  [
    "Heather Tom (non Heather Thomas) ha interpretato Victoria Newman in questa soap opera della CBS di lunga data",
    "a4e01a900f1ee5c4dfab431b3b91ed2a"
  ],
  [
    "E sarei felice di mettermi in viaggio, alzarmi e andarmene se lo sapessi",
    "172c18fd56b0492e6da9ee58461a6434"
  ],
  [
    "Invia una barzelletta interna.",
    "774106b8a018866375cee3b79b99cea5"
  ],
  [
    "Dille che hai frainteso le sue intenzioni e che rispetti la sua decisione.",
    "8b6689c167149878b04c98e0bb36d99f"
  ],
  [
    "Anche se hai detto che avresti avuto un altro appuntamento, va bene infrangere quell'impegno.",
    "83b6243b42a2351b186335a4c502824c"
  ],
  [
    "fondatore della società di trading energetico di Houston, in una conference call tenutasi lunedì per discutere dell'acquisizione di $8,85 miliardi ",
    "568e24fa8062ac4810d85128fc1d5df8"
  ],
  [
    "La bara, scoperta in Colorado nel 1955, è un minerale che è il 60% di questo prezioso metallo radioattivo",
    "95f166d92958a47671cf9db89949d065"
  ],
  [
    "Questo artista ha realizzato un collage di strisce colorate su una foto di Mick Jagger e le ha serigrafate in stampe",
    "cbcb4f30b47be5671d61da158d343bb6"
  ],
  [
    "preparare un'analisi interna, lungo tre punti principali. ",
    "78732523e096f8845a5807f02ecd55d7"
  ],
  [
    "Kansas City (Missouri) Aquila Energy Marketing Corp., ad esempio, ha ridotto la sua attività con Enron, ha detto il portavoce della società Al Butkus. ",
    "f0908f133e4ce05191c7cdcc9140cec9"
  ],
  [
    "Anche con uno scenario peggiore, Dynegy ha ancora trovato un «enorme valore economico» nella fusione, ha detto Watson, che assumerà gli stessi ruoli dopo la fusione. ",
    "62ffd2dd967faf7afe38ad9fbd187f64"
  ],
  [
    "Basta aggiungere acqua calda.",
    "c01ece3a028d7d3db15bbdf8b8b00171"
  ],
  [
    "Inizia a darle occhietti consapevoli.",
    "1e136258f6346d601b51fbeece1a0834"
  ],
  [
    "Termine «educativo» per qualcosa di un'epoca precedente",
    "8def3745779045410e8e8f21cff18fab"
  ],
  [
    "Su un aereo che mostra «One Fine Day», questa star non avrebbe permesso alla figlia di vedere la mamma baciare George Clooney",
    "795023bb42a75d736b2edeb142015a08"
  ],
  [
    "Cerca solo di divertirti, incontrare persone e ballare.",
    "54e4eefe7132745d9237f5f266f6665c"
  ],
  [
    "Devo usare una camera da letto per un armadio",
    "e19b96a5b7dc56cd7ba80d10e1bfd2ba"
  ],
  [
    "Secondo i termini della proposta di acquisizione, Dynegy darebbe 0,2685 delle sue azioni per ciascuna azione Enron. ",
    "a33f55aa51690b2c22430cf58d23995a"
  ],
  [
    "Ora l'orgoglio è una seccatura e una noia quando sei solo",
    "84fde4b3af5f8b6e708dd725dd0dc3cd"
  ],
  [
    "Non badare al mio cuore solitario",
    "9477dd18cc9bc3b5fbcf532da7ed9ae8"
  ],
  [
    "Leonardo DiCaprio ti disegnerà nudo per emulare questo film del 1997",
    "2e91f6d17ecabfaaf3226cab66e86ad4"
  ],
  [
    "Le lunghezze di questi includono cap, short, tre quarti, sette ottavi e long",
    "51b0f7a082a053c0baf946d2169d205e"
  ],
  [
    "Fai ridere questa persona.",
    "b3c0aa7cbdb5e0683614a61b12bcc293"
  ],
  [
    "Lay dice che non abbiamo nient'altro da nascondere, ma un'indagine interna è ancora in corso.",
    "834886a3e5aae8551c81acc535248b44"
  ],
  [
    "Rimani l'eff da 'round me",
    "035c268ed430c284e390aa8b2a557467"
  ],
  [
    "Questa tuba di basso è stata suggerita da e chiamata per un maestro di band americano di inizio secolo e re di marcia",
    "64c012e963a9019d465a39d589e9ba17"
  ],
  [
    "Problemi non risolti:",
    "2e4ceed25a7ac2988c61e5e6816e4439"
  ],
  [
    "Arrotolalo e svanisce",
    "1741b48b143431979348ca6d6e734bd2"
  ],
  [
    "La pugile Hilary Swank ha alcune decisioni difficili per Diane Keaton in questo film: vita o morte, carriera o famiglia",
    "f240de38cad5e33dfb366acb27fcd02d"
  ],
  [
    "E so che mi hai visto crescere",
    "a96dcf4f123714f986fc1ab718c00339"
  ],
  [
    "Dite con noncuranza che non avete piani.",
    "439e39944009d653b69d102a73df5966"
  ],
  [
    "Guarda Kate Bosworth, è Sandra Dee, la moglie di Bobby Darin, in questo biopic crooning",
    "708ca57962fbc8db39d0aa1daff7c553"
  ],
  [
    "a meno che non ricevo ulteriori informazioni da te.",
    "9db5993b1b5ae209661c0ac40d2060fa"
  ],
  [
    "Com'è andata la tua giornata finora?»",
    "da1d9d94f2cf9e81d2a7efc7f1956c8c"
  ],
  [
    "Questo ti farà dire che non posso avere 16 anni",
    "d6ddf388b84fc7a03070e6b25602f4b9"
  ],
  [
    "Enron è aumentato fino al 20 percento. ",
    "ac3aeb6b29510a78c01f12158b9e340e"
  ],
  [
    "Per quanto vorrei trattare il gruppo, ognuno sarebbe responsabile del proprio pasto.",
    "93514f0a2192efd34b989b17e908ba4a"
  ],
  [
    "Fai tutto il possibile per avere addominali duri come la roccia, pettorali impeccabili e spalle forti.",
    "d65fdfdb15606d8cfa1f0f9a1836640f"
  ],
  [
    "Dal giorno in cui si sono sposati",
    "0d7464839ec40aa299cffa16822abb90"
  ],
  [
    "Mi sei mancato. ",
    "7b652522f4c41d12ac19821f71a66a21"
  ],
  [
    "Ce n'è uno che torna a casa",
    "38a16996722666bb6d07eb7f45e29194"
  ],
  [
    "Le attività di Fastow sono al centro dell'indagine della SEC sulle transazioni finanziarie di Enron. ",
    "0812cc772fc81a9c27295a4fdd470008"
  ],
  [
    "«Abbiamo rivelato tutto ciò che abbiamo trovato finora», ha detto Lay. ",
    "5eafa4dc88fb7e420ee0e48f277ec16c"
  ],
  [
    "e Citigroup stanno considerando un investimento di 500 milioni di dollari in Enron. ",
    "431697310fa390201a7567d9e4b33159"
  ],
  [
    "E non lasciarti andare perché il Natale è arrivato",
    "d2f9048bb9a2ede5c8bb49795b8dd8bd"
  ],
  [
    "Se un ragazzo ti sta facendo piccoli regali, specialmente quelli che si è fatto da solo, questo è un chiaro segno che è interessato.",
    "1be4680b7e2972e402b9d98905f3043b"
  ],
  [
    "Un elenco di merci marittime nella capitale dell'Ungheria",
    "87cdda0fa933a8f48e685531c5570c79"
  ],
  [
    "Io e tu sappiamo qual è il problema",
    "8cc39676da83ca8895877012cc852271"
  ],
  [
    "Indossa un oggetto particolarmente bello o uno che sembra fatto a mano?",
    "266085016489d828b15db0bc245e0001"
  ],
  [
    "È come dire non mangiare",
    "0c98ea8760a54cb4ca6d56fd2a536294"
  ],
  [
    "Inoltre, puoi inoltrare questa e-mail al gruppo di potere in modo che alcuni dei miei altri amici sappiano come contattarmi in futuro.",
    "d20fd080a68f3e75d1465ecc1d97a475"
  ],
  [
    "Il tuo dolce amore mi ha preso l'anima,",
    "af48716ddf9f25b628e9d690045f9f36"
  ],
  [
    "Applicare due mani di mascara waterproof sulle ciglia superiori.",
    "1e4f877bcef46be6af8907e2f0996341"
  ],
  [
    "Il New York Times",
    "c78f53bac340b9ec2ddf10d45a9f89a0"
  ],
  [
    "Nel 1835 «L'ineguagliabile avventura di un certo Hans Pfaall», Hans volerà 231.920 miglia fino a questo luogo",
    "c88ba9fa2647a11c643c700455d2c162"
  ],
  [
    "E non posso tornare a questo, a lei",
    "e16a597b082fe72a5640f5ef57214ca8"
  ],
  [
    "Continua a controllare il suo telefono e sembra più interessata ad esso che a interagire con te.",
    "037fa63be622a0613cebe7501a4ea8f7"
  ],
  [
    "L'uso dell'ossido di calcio (calce) nelle prime lampade teatrali ci dà questo termine per il centro dell'attenzione del pubblico.",
    "353482d9397acb55f00bb7102af52d1c"
  ],
  [
    "Questi insetti dai colori vivaci sono talvolta chiamati «Devil's Darning Needles»",
    "023652b7e9076e4b4ae0bdfdb0e4dff0"
  ],
  [
    "O prendere del bourbon con l'acqua",
    "a52165b2d3c26a8f8c6a539751a58e72"
  ],
  [
    "Una prima menzione registrata della frase «occupato come un'ape» apparve in quest'opera di Chaucer del 1387",
    "e553fb1a3cdb810fefdf450c36de7d15"
  ],
  [
    "In correlazione con il tema della campagna United Way di quest'anno, «Building Houston's Future», e nel vero spirito di Enron, ci sarà una competizione edilizia tra le business unit durante il pranzo.",
    "fac33e297435bb4c90fdaa9859d8e0c6"
  ],
  [
    "È una cattiva religione",
    "f3d1996e2609eb809c097da2de43f493"
  ],
  [
    "Mmm, sì, sì, sì...",
    "e679ce187f903845c6a77a22cee899ed"
  ],
  [
    "Pensavo che infrangere le regole fosse figo ",
    "dbfb78b73a414558b76e7148f9109c33"
  ],
  [
    "Questo romanzo di Jane Smiley sui terreni agricoli è stato adattato in un film con Jessica Lange e Michelle Pfeiffer",
    "d2c8e501eb8a2864f9c511de19c832bf"
  ],
  [
    "Non c'è niente come un bel sorriso facciale.",
    "29ce002ebf7ab5c74e0ce4fed0336192"
  ],
  [
    "PENALITÀ E INTERESSI",
    "c3566088b40bc786dadff95bd4dc3318"
  ],
  [
    "Stai colpendo pietre e hai distrutto la tua casa",
    "6d45c5785c4a9de9958f2c90eb48e393"
  ],
  [
    "Saresti ancora a casa per me, con le candele che mi aspettano",
    "0423c7a99f799fb5dff1c746f7f54b64"
  ],
  [
    "Puoi velocizzare le cose domani compilando i moduli allegati, in alternativa puoi completarli lì",
    "7524375e76b2d0634db4e93638c0ff16"
  ],
  [
    "Doty (Dynegy CFO) afferma che alla fine della scorsa settimana, ENE aveva «quasi un miliardo» in contanti.",
    "165314146701ffa24ca9f5571b304bda"
  ],
  [
    "In caso contrario, per favore contattami più tardi nel corso della giornata per qualsiasi domanda o dubbio.",
    "3fe475bb0c8c863d405e77723dd9f68f"
  ],
  [
    "Quella Benz, è come cavalco",
    "5829ee7084fce47ab1b3ec68e9fda310"
  ],
  [
    "Contattaci all'indirizzo: camboyd@tulum.com",
    "c2abf04a38d44dcc56bc0f1a9bb39f2e"
  ],
  [
    "«The Human Seasons» è un sonetto di questo consumante poeta romantico inglese",
    "0edd891fc50e704882f70772d5d61239"
  ],
  [
    "Spesso è ancora prima che tu sia sveglio.",
    "2968fa2cd5dcaf71e4f4d3872a318c87"
  ],
  [
    "Ti farò sapere se abbiamo bisogno di qualcos'altro dopo che Steve ha esaminato i grafici/grafici.",
    "e55883baf136884e853cace5e7d3611c"
  ],
  [
    "Non ti è permesso toccare, ma puoi fissare",
    "3e682ba88cfc1994cde6956fbb52654e"
  ],
  [
    "Sottolinea al tuo partner che vuoi lavorare sulla relazione usando frasi «noi».",
    "f245af3441a20795a2a3ab03ecbfc3f2"
  ],
  [
    "11 agosto 2001, alle 23:59, PT.",
    "85703990531a2dccfe26b55a3f21ac60"
  ],
  [
    "La Costituzione impone questo discorso tenuto dal presidente davanti al Congresso a gennaio",
    "ef241eae9f91fb6b3fb6032de3698649"
  ],
  [
    "Dynegy spera che Enron possa completare la sua prevista vendita di attività considerate al di fuori del suo core business energetico all'ingrosso prima della chiusura della fusione. ",
    "b6b3db4de61c8b978339a42652bd40a0"
  ],
  [
    "Quanto tempo da solo ti serve.",
    "678abeceeb229725bc53dc0716557a5d"
  ],
  [
    "Così posso tenerti al sicuro",
    "7b3d7178b354ccbc353ab586497c480e"
  ],
  [
    "Non solo ha progettato gli edifici per l'Università della Virginia, ha anche scelto la facoltà e il curriculum",
    "bd48eab82e17ec146b1596cd6f3f1c9a"
  ],
  [
    "Prendere i miei successi, scrivere i miei successi, scrivere le mie rime, suonare la mia mente",
    "738753400bf1b26550d5efc00e552580"
  ],
  [
    "Suo padre, un tempo senatore degli Stati Uniti, gli diede l'S.F. Examiner; lui stesso prestò servizio alla Camera, 1903-1907",
    "73eab646247804551018721f1a85add2"
  ],
  [
    "Tutte le specie di questa mosca portatrice di parassiti del genere Glossina vivono nell'Africa subsahariana.",
    "4a056e63685099bbade24fb091df0bfc"
  ],
  [
    "Il modo (ragazza a modo), mi guardi ora (a me ora).",
    "bab59e00406ca5082e4cd577d9422075"
  ],
  [
    "Non credo che Waylon l'abbia fatto in quel modo",
    "e2c4cb879acc7b1af8dd87c1bfcbe61e"
  ],
  [
    "Tuttavia, la nostra strategia è ancora quella di entrare nel 2002 con il piano completo (I/S, B/S, Cash Flow) caricato in Adaytum e di utilizzare Adaytum in futuro da quel momento. ",
    "43996117db16df762e8305231682c239"
  ],
  [
    "Se le società di rating del credito avessero declassato il debito di Enron allo status di spazzatura, la sua operazione di trading sarebbe stata devastata, hanno detto i funzionari del settore. ",
    "2e0e6dfad34e4b41a9b04f66961b8309"
  ],
  [
    "Secondo Izatt, le obbligazioni di Dynegy sono a un «livello interessante». Lo spread sulle obbligazioni si era allargato prima dell'annuncio dell'accordo quando le voci iniziarono a trapelare sul mercato, lasciando il prezzo dell'obbligazione in una posizione più debole. ",
    "a71fb793aa255f17fe1e7694ffbb88c4"
  ],
  [
    "La nuova società includerà la forte offerta di prodotti finanziari di Enron e li combinerà con la base di centrali elettriche e altri asset di Dynegy, ha affermato Steve Bergstrom, presidente di Dynegy, che assumerà lo stesso lavoro nella nuova società. ",
    "93e3a4f205045db7c83916c3d5be42de"
  ],
  [
    "In questo modo il film è un ottimo foraggio per la conversazione a cena.",
    "257e3751a0b35bb5c42cad5a883ff8ba"
  ],
  [
    "È un matrimonio americano",
    "1c4f5cf144d976509259b3a7cd400acf"
  ],
  [
    "Cammina mio fratello in linea retta",
    "94eb54403ef4fc3adddbbd2e8394e06d"
  ],
  [
    "Di sicuro fa tutto il resto",
    "3fa6a24b602558adaccd830048339070"
  ],
  [
    "E a loro piace mettersi in mostra nelle loro fantasiose auto straniere",
    "e4ecffbad44f6d881a2d18c6c2d566a4"
  ],
  [
    "Se fosse stato per il mio orgoglio, me ne sarei andato",
    "48d6f52136637de977b333ce6e90d5b1"
  ],
  [
    "Nel file FYI è incluso anche il programma PROPOSED per il Plan/Executive Business Reviews con l'Ufficio del Presidente. ",
    "b6c4d5f1b3a50cbb0447555a079eb360"
  ],
  [
    "Una nuova di queste fu creata nel 1917, ma la parte che minacciava i diritti di proprietà si rivelò difficile da far rispettare",
    "e4253a3f5431e57b1af0ab644eda1203"
  ],
  [
    "di Enron.",
    "a08fb1bf64f2218e46f3daa0b57f5f37"
  ],
  [
    "Bill Clinton è ufficialmente elencato come questo numero presidente degli Stati Uniti",
    "ab711f4fee327eef6af50c84477925a9"
  ],
  [
    "Ogni uomo muore",
    "0f3cf6aff57b3f35d4e972d5c560d49e"
  ],
  [
    "Randy Moss è sicuramente un ricevimento",
    "9333b0a42f1013491299b943bffa960f"
  ],
  [
    "È più vicino al verso o all'ultimo?",
    "9a36775454983ab552577d05ac63f6cb"
  ],
  [
    "Ci sarà una transizione di due giorni per le nuove carte di accesso UBS Warburg. ",
    "4850c926323ab6b96ff9608195353d7f"
  ],
  [
    "È un buon cowboy Casanova",
    "a91fb9dc77a78f3b22724ad374ee3e34"
  ],
  [
    "Non ne ho mai abbastanza degli abbracci e dei baci del mio bambino ",
    "993eb29047cc42ea682b034abe08c622"
  ],
  [
    "Dire... Penso a lei ogni secondo, ogni ora,",
    "908c9a7922e52fe71b92f109585dc27f"
  ],
  [
    "Era seduta da sola con gli occhi stanchi",
    "dac7239df9459fa98b960b4aa23b67de"
  ],
  [
    "Le date che gli imprenditori adorano sono quelle che si offrono di aiutare, o sono sollevati di occuparsi di parte del proprio lavoro mentre sono impegnati.",
    "c4c348f44b38ee52ebc47c7446cdc627"
  ],
  [
    "Indipendentemente dalla risposta, evita di metterla in discussione.",
    "70c4828f6f665a3ca11cea41ffe3fe40"
  ],
  [
    "(Jazz it up) ",
    "f4b92c79c7e8163d0fa88a5c934cb1b0"
  ],
  [
    "Non sono mai stato il tipo che tu definiresti fortunato",
    "b03d651640f6334f100f99302cb3d897"
  ],
  [
    "Sebbene non mi fosse stato mostrato...",
    "8b53032a015dfe11d1cc64bfed78cbaa"
  ],
  [
    "Affidarsi al proprio partner con informazioni personali e private e sapere che le informazioni sono al sicuro, è la chiave per aprirti all'amore.",
    "5f79632d30ca52cb2adc94db53ee3289"
  ],
  [
    "Non c'è bisogno di fingere di essere un esperto, ma sarà impressionato dal fatto che tu ci stia provando.",
    "4a4f8024f2d7ceae7edbd78e6471c5c2"
  ],
  [
    "Guglielmo il Conquistatore è stato incoronato re d'Inghilterra nell'Abbazia di Westminster il giorno di Natale di quest'anno",
    "0a8f0ca5194fc25724e44c28fe8f7c1c"
  ],
  [
    "Ora l'unica cosa che condividiamo è il frigorifero",
    "420a83f7e2c993e51ad58e7b65431526"
  ],
  [
    "L'amara direzione degli imminenti addii",
    "4dd8cd26955c089166140c7ecee363f4"
  ],
  [
    "Ti senti a tuo agio, ti stai sentendo troppo a tuo agio, sì",
    "719fbe0c0d2f62125a4beee6230b1c2d"
  ],
  [
    "Credo nel tenere la bocca chiusa",
    "dcb7ebe43fd20b684789bbee653e487e"
  ],
  [
    "«La mia ipotesi è che il titolo valga 70 dollari per azione». ",
    "e85086cd36dc2bc84004a9b0320728a2"
  ],
  [
    "Viene dall'inglese antico per semplicemente «donna»; quella non è una signora, questa è la mia questa",
    "f805dde34de541730d4acd795639339f"
  ],
  [
    "Bella, meravigliosa, perfetta tutta americana...",
    "d97034281bc0aaf3480cadc0aaa88dff"
  ],
  [
    "Vogliono farmi diventare la loro regina.",
    "6a0b6e70d543875f4c29d010654ea9a2"
  ],
  [
    "Ancora in fase di sviluppo, il centro è un piccolo centro di ecoturismo ed educazione che servirà da modello per lo sviluppo sostenibile in ecosistemi tropicali sensibili. ",
    "a4f14e0ffaf62e007383e34a44776e63"
  ],
  [
    "Bitch ass niggas lo faccio perché potrei",
    "def50cde60a97e35f4cb13c90bb04887"
  ],
  [
    "È il marchio che si lecca e continua a ticchettare",
    "277fa1a4ef110c04b2ee64c891a3bc1f"
  ],
  [
    "Fino a un paio di giorni",
    "753e3caaf78897e38c471de8bae61414"
  ],
  [
    "Mentre dico le parole che ho giurato non avrei mai detto ",
    "c7e6e1a55611913fe59f4354dd1df859"
  ],
  [
    "Comunque, di solito non scherzo con Internet",
    "55cac87aa351621f66adab2ae92fe981"
  ],
  [
    "Questa compagnia invita i passeggeri a «Lasciare la guida a noi»",
    "0a1ce2f06f149cb02a0752c38c0c0af7"
  ],
  [
    "Nel 1978, 6 anni prima della sua morte mentre correva, il suo «Complete Book of Running» scalò la lista dei bestseller",
    "de0d1828c2380134e825e4c9d56702df"
  ],
  [
    "Derivato dalla parola latina per «corpo», è usato per descrivere una persona grande o ingombrante",
    "7c89f444f93a33ed13f19fdcac2c08d7"
  ],
  [
    "Perché niente guarisce tanto...",
    "2834d27f407d67a03488fae5249e89c1"
  ],
  [
    "Nell'ultima scena di una tragedia, Malcolm parla di «Questo macellaio morto e la sua regina simile a un demone»",
    "0f2aeea1e8f5d8b1cdf9171840252fbd"
  ],
  [
    "Questo composto di carbonio presente nello scarico automatico può impedire ai tessuti del corpo di ottenere ossigeno",
    "8540699ed28cea87261137f23d574829"
  ],
  [
    "E non ho bisogno della tua soluzione rapida",
    "e14f683935bde5f948d4ec0b17430b3d"
  ],
  [
    "Prendi la superstrada, vai almeno verso gli ottanta",
    "0ee59b3dde22540a823c597531bc4237"
  ],
  [
    "Volgiti verso di lei e dille il tuo nome.",
    "9b2e4f292fa05d6ce3e15661cf0c671c"
  ],
  [
    "Un giocatore di una squadra di hockey è pagato per farlo, una violazione nel basket",
    "ca0bd29f9d3def11c5e3a7a018b207bc"
  ],
  [
    "Solo sapendo che è al mio fianco",
    "81b488e35d28375bc152c0bfbaca5d93"
  ],
  [
    "Un taglio a zeppa della fine degli anni '70 è stato chiamato per questa pattinatrice, che lo ha reso popolare alle Olimpiadi",
    "f613dd0b5179845cf58f37d5acc50fa0"
  ],
  [
    "Ora mi è chiaro che sono stato un pazzo ",
    "9dfe3a880e872848c5925eb7aaf8dd46"
  ],
  [
    "Rich, cosa ne pensi?  ",
    "d092fdeb6a511f34a5b78336abbf9f50"
  ],
  [
    "approvazione normativa. ",
    "5e4017640a8db7d35875359a8de7925f"
  ],
  [
    "Ma i tuoi genitori ancora non lo sapevano",
    "a69479561402f89c084c4398d1c50013"
  ],
  [
    "Trasforma la conversazione in qualcosa di più interessante, che si tratti di te o di lei.",
    "0d736f89f6384354f829ba7f4b746958"
  ],
  [
    "Voglio solo ciò che è meglio per lei",
    "e5127c3a8ac66e625ed0b17e42fecaef"
  ],
  [
    "Ha detto di aver gettato la sua medaglia d'oro del 1960 nel fiume Ohio dopo che gli è stato negato il servizio in una tavola calda per soli bianchi",
    "09eb118950c7faa2ed6849b5d612695d"
  ],
  [
    "Preparatevi per apparire più belli.",
    "73ef40c235a3be0434c1db7c183953cd"
  ],
  [
    "Mi hai salvato",
    "e522fd6b45ffdb0bebda1b82af191744"
  ],
  [
    "Il rapporto tra le azioni che gli azionisti Enron saranno pagati è fisso e non vi è alcun collare per limitare la sua gamma, ha detto a",
    "7b4cf9fcffb5c0dc9807f987e0e7f50d"
  ],
  [
    "Quando usi un linguaggio del corpo aperto, stai dimostrando fisicamente di essere a tuo agio e aperto alle interazioni con la persona.",
    "69be895c670510d4e77f09f25c8ee3b8"
  ],
  [
    "Nel 18° sonetto di Shakespeare",
    "e9f6476f1e310d867333e2bcb3004109"
  ],
  [
    "Essere carini va bene, ma non essere sciocco in una situazione romantica profonda.",
    "11cb52106c7933f2ef704ac74ee231a0"
  ],
  [
    "ENE rinnoverà la sua struttura di 364 giorni (credo che questa sia la struttura da 3 miliardi di dollari che abbiamo ritirato un paio di settimane fa) entro le prossime 6-8 settimane.",
    "fff5a1297d32eef587484a149dc55bdf"
  ],
  [
    "Krayzie Bone, Bone Thugs, Swizz Beatz Ti vedo",
    "5cc387f5705f59623e03791c6be741d9"
  ],
  [
    "Questo mondo mi guida,",
    "8534771ccac6cd78991df6db0ac97eb5"
  ],
  [
    "L'accordo ha una «tassa di copertura» di 350 milioni di dollari, ha detto una portavoce di Dynegy. ",
    "70544d2d57d8558dfc9df4b91d11f867"
  ],
  [
    "Dirigiti verso l'autostrada, piccola, non torneremo mai più",
    "a6f281f00e57c0173bc2d0196e8ab27c"
  ],
  [
    "Con la mente fatta e le lacrime agli occhi",
    "8dbcbb4aeb99a8997b518eeca898201b"
  ],
  [
    "Cerca nei posti giusti.",
    "2e3c533e4fb74df332db9ed7830a4219"
  ],
  [
    "Khalifa Kush, ok?",
    "08673d20dc4fa70d9c6d7d57d7414b85"
  ],
  [
    "Mi chiedo se ho sbagliato",
    "38426bde502f119ed0d171a4a765031a"
  ],
  [
    "Ti ho amato pericolosamente",
    "7c3b4f41d3757c38107b80f5ddeeec77"
  ],
  [
    "Lavora su entrambi i lati in modo da dare una pressione uniforme.",
    "aaed41b39d9e86a3c288b42a8f1ae2f7"
  ],
  [
    "O qualche piccolo malinteso",
    "672289137c01e970aeea76e671fcf88b"
  ],
  [
    "Assicurati che i denti siano puliti.",
    "360921b822be665da2f08ee3b9bc1b7d"
  ],
  [
    "Come pensi che il tuo ragazzo perfetto si adatti a questo piano?",
    "4bfe94537ae1896f1fd10ebf5f555c00"
  ],
  [
    "Fai le piccole cose per mandargli un buon linguaggio del corpo:",
    "5a09de117e3a3e5992ea1beff8b8eae8"
  ],
  [
    "Sarebbe facile esagerare, ma non farlo.",
    "8898008c71d309417b07bad2df33b5f1"
  ],
  [
    "La compatibilità e lo scambio emotivo sono importanti qui.",
    "ce6af21a04af49c502217450dca0d029"
  ],
  [
    "Non devi scegliere un perfetto sconosciuto, però.",
    "83618507928b1f81e933c72b47bd0129"
  ],
  [
    "Fai una ricerca sulla politica della tua università sulle relazioni studente-insegnante.",
    "9670228f65dc0f7069b6b18e41ee45db"
  ],
  [
    "Mostra interesse solo per lei, non per i suoi amici.",
    "b2b633e0e857b5857eac7d347f015bc7"
  ],
  [
    "Mostra assertività.",
    "e3be7c72998bbf6a28e8c8145fcd1fae"
  ],
  [
    "Inizia una conversazione con lui.",
    "2680d18be380e826fb5c80ce2ffdcec5"
  ],
  [
    "Tuttavia, se è stato sconvolto, triste o disimpegnato per molto tempo e sembra che non ci sia via d'uscita dal bosco per lui, allora è il momento di agire.",
    "04be54b0b454fdbe5c849960d61e6383"
  ],
  [
    "Non interromperti, potrebbe sembrare un po' scortese.",
    "cb8141e78d1295e042a6867b61e0121c"
  ],
  [
    "In questi casi, usa la battuta cattiva per farne un'altra e riprendere la conversazione.",
    "b8776ab72f4139e23b42b9be321dfeb5"
  ],
  [
    "Se sei a quel livello, puoi anche coccolarti o coccolarti!",
    "c27ccd5c86dd55469c072bf87d23ac0d"
  ],
  [
    "Se sei troppo ossessionato dall'aspetto figo, non vorrà aprirsi con te.",
    "9a096dd18f5816f00b2cb6c69a663099"
  ],
  [
    "Sorridi per farle sapere che ti stai divertendo.",
    "19672d89f76d1525dfa66aa321478107"
  ],
  [
    "Mantieni polsi, braccia e spalle rilassati ed elastici, come faresti per la guida.",
    "c2cf5a890c9a600bd5d65d497f63745f"
  ],
  [
    "Se ti sei appena incontrato, potrebbe distogliere lo sguardo ogni volta che ti sorprende a guardarlo.",
    "d39a22c16d85da5ac1834dc94a1f71b5"
  ],
  [
    "Un uomo che sa ballare o che sa cucinare è un grosso problema tra le donne.",
    "09c0635aa0e52f18d9bf9d6254b3a0d4"
  ],
  [
    "Non limitare la tua cordialità ai ragazzi che ti piacciono e fai uno sforzo per conoscere tutti nella tua orbita.",
    "b130174db838c34419447f2b6e0f8608"
  ],
  [
    "Conferma la linearità del tuo cavallo.",
    "abe0abd09c64dcb2ed6cf4d058109eba"
  ],
  [
    "È importante pensare al futuro in modo obiettivo, in modo da non prendere una decisione sbagliata in base ai propri sentimenti.",
    "b12800f62d844ac3357355990920272b"
  ],
  [
    "Dopo una rissa dai un'occhiata alla lista.",
    "64a7beea4f6586fc4b8ae6d293111483"
  ],
  [
    "Le ragazze amano i ragazzi con emozione, quindi diventando amici con lei, puoi dimostrare di avere molte emozioni e di essere gentile.",
    "50132dd0731b40a4f7f589d9ad5bd7c0"
  ],
  [
    "Prova il tuo suggerimento.",
    "6ca6a614b2a41a2ec36a431f19bf0c64"
  ],
  [
    "Puoi farlo tra due pomiciate o anche prima, per metterla in vena.",
    "71c1cb84627ff14a61bb04a444614d2b"
  ],
  [
    "Se stringe le mani al corpo o tiene stretta la borsa, è almeno a disagio.",
    "ee9a2f2680dbe60290a00f0ca41eacdd"
  ],
  [
    "Cerca di stimolarti per chiederglielo.",
    "a2232876563d99c0a4bc1774bf76945c"
  ],
  [
    "Di\"al tuo ragazzo o alla tua ragazza che non sei ancora pronto per baciarti.",
    "feef889c21a1c4728da293da9b6dcfe2"
  ],
  [
    "Troppa acqua di colonia ti fa sentire un cattivo odore.",
    "bd4496b2bdeea9e4b7ffea49fd89a61d"
  ],
  [
    "Se il tuo amico rivela che sta passando una brutta giornata, puoi mostrare quanto sei dolce comprandogli del gelato.",
    "136dbff1db9fa93cbd121ca496fd3216"
  ],
  [
    "Organizza un altro incontro con tuo figlio.",
    "42f685d09f82f90068e67facce15bbc4"
  ],
  [
    "Non essere minaccioso.",
    "e6893400b9d6ada14ceda8714fa1f8f1"
  ],
  [
    "Se ti sorride o ti sorride, ancora meglio; flirtare dovrebbe essere divertente, i sorrisi tra due persone possono segnalare comunicazione e interesse",
    "049824e5b1a98151c136790c0d2f9ebf"
  ],
  [
    "«Sembri una persona premurosa che mi piacerebbe conoscere meglio.",
    "9914924a806578ce6cc171204fb1f0bb"
  ],
  [
    "Per favore non usare parolacce o parole inutili come gay o ritardato, potresti offendere la persona con cui stai parlando.",
    "0023b18e2b450ac36a06c7338e70bb81"
  ],
  [
    "Il linguaggio del corpo è il modo migliore per mostrare interesse.",
    "64e9c9299cdc00203e0989ea518ea030"
  ],
  [
    "Mostra il tuo lato giocoso.",
    "5564cb5bcd92bfe5c53eb8a0f71c75f4"
  ],
  [
    "A tal fine, abbiamo quattro obiettivi fondamentali stasera. ",
    "7988021a4977b416a9fff05d86800606"
  ],
  [
    "Aspetta, aspetta un attimo",
    "b1ae33450e2edca76365ac09c70f6183"
  ],
  [
    "I tuoi piani prevedono mani lente (woo)",
    "4fc0f9a40096bd2ba098d5128313dd1f"
  ],
  [
    "Sono in cima al mondo, 'ay",
    "630e771698d0af32a521e4a2ef540ce8"
  ],
  [
    "E tutti i bambini hanno gridato",
    "64187d558ebb7bcdd916a401d3c5028b"
  ],
  [
    "Oh, oh, oh",
    "887cfe3571e2acf3ced1607bb18a54ee"
  ],
  [
    "Questo è ciò che deve essere",
    "6733443dcbbdcdb638d32e42abc4bf3c"
  ],
  [
    "E non ho bisogno di quel mondo",
    "43b638f70967d6148d3d765ae77a33e3"
  ],
  [
    "Ma mi occupo solo di te stasera",
    "945e8fe16ad0f145d903cbfec4d53bf6"
  ],
  [
    "Oh, la verità si riversa",
    "138099b9d246d472893e7653cd7be231"
  ],
  [
    "Bambini innamorati (oh)",
    "cfe7298d807fefac9b235616cdbd1f33"
  ],
  [
    "Lo dica!",
    "c13a9cf4236563a91a74be054bae51bb"
  ],
  [
    "Le mosche nella stanza davanti",
    "41c9f906f71d94c0c64d5fbb84e1cbe9"
  ],
  [
    "Diana sporca",
    "d2bab018fe5212eabfb5a1df919fbee6"
  ],
  [
    "Adoro il modo in cui... (Lo adoro, lo adoro...)",
    "ec277f9f244f0fd45325938d011b862a"
  ],
  [
    "Mescoliamo marijuana con una tazza di liquore",
    "8da53ae0ddabcf4e492c48d94c179da0"
  ],
  [
    "Benvenuto alla mia festa privata",
    "b510bb4fb771354d0f84d4cac1827b57"
  ],
  [
    "Se non incasiniamo tutto",
    "b73cfafb2d42120f851cadb61366d0ab"
  ],
  [
    "Lo sai",
    "b9ab3fa8473a947d839b2854ab0d5097"
  ],
  [
    "Dem haffi tek, usciamo pon stretcha, andiamo",
    "f54040d3ef90e07661b5683cc7727563"
  ],
  [
    "Bam bam, bang bang, ragazza il mio cuore",
    "5379c6a087002ab9f3472e02ec2e6634"
  ],
  [
    "Oh, e tu mi abbatti",
    "a0a60cee7eb2de5ef4bb7f6810e985b0"
  ],
  [
    "Sarà una palla",
    "75ef352128e5286422393aec58ddf381"
  ],
  [
    "Dicevano che la barca era salpata",
    "269674735fcc11a5e10af1eeeed84540"
  ],
  [
    "Ali ha paura della pubblicità",
    "225a9e5dd67b658b0e8beebf4637271b"
  ],
  [
    "Sopra la luna, sopra la luna di mezzanotte",
    "5ed7440efbce6583de2b184d464a5991"
  ],
  [
    "Dove è andata?",
    "1ae3411f4e7d394b98ad374aec35fb50"
  ],
  [
    "È questo che desideravi",
    "3d191e6d2e58bd61a99576b407dde90e"
  ],
  [
    "O siamo solo noi?",
    "0dfaf62c27cc68093622f64c674a2bd7"
  ]
]