[
  [
    "Racconta la storia di Macbeth, un membro di un sindacato criminale di Melbourne (?).",
    "5642d0cdcc21e8a018b67a9895fdf1dd"
  ],
  [
    "Sai cosa succederà fin dall'inizio.",
    "11f0abea789eeb70d74c34c83486b138"
  ],
  [
    "Dieci dei 21 rami dell'agroalimentare olandese, tra cui semi orticoli, piante ornamentali, patate da semina e vitello, sono tra i principali contributori all'economia nazionale e alla bilancia commerciale del paese.",
    "9601d4c4739ca680e4fa0f3b1c4c3f33"
  ],
  [
    "I miei colleghi della capitale, Bogotà, e del sud del paese, dove abbiamo progetti umanitari, affermano che tutti sventolavano sciarpe bianche.",
    "5fd208c6f571350aec9267900e917230"
  ],
  [
    "icación viola las normas elementales del derecho internacional y constituye una ingerencia en los asuntos del Estado ecuatoguineano»).",
    "bdb1daae772170d8ef75231034f526cd"
  ],
  [
    "Cody è nato Espera Oscar de Corti il 3 aprile 1904, a Kaplan nella Parrocchia di Vermilion, nel sud-ovest della Louisiana, un secondo figlio di Francesca Salpietra dalla Sicilia e suo marito, Antonio de Corti dal sud Italia.",
    "c5fa3e34c33a98f8192e20557608e6b5"
  ],
  [
    "L'ho guardato tonite e non è stato poi così male.",
    "0ee93a7e71b01cc58edd0e51611a0b92"
  ],
  [
    "In effetti, fino a quando non è stato menzionato, non mi ero reso conto che Troy doveva essere bipolare - pensavo fosse un adolescente normale, leggermente scontroso.Immondizia totale.",
    "764ec34f3062fe942b8e608eb8f2181c"
  ],
  [
    "La parte le stava davvero bene.",
    "f8704f1dffcfe40c5b9fb8a5272e55a7"
  ],
  [
    "Le istituzioni sopravvissute manterranno una posizione di mercato più forte che mai e resisteranno a una revisione sistematica.",
    "f1bb747e1eacebbc5a00bd6f5f9652ab"
  ],
  [
    "Una proposta che vale la pena prendere in considerazione è quella di potenziare e rafforzare il Fondo euromediterraneo di investimento e partenariato (FEMIP) della Banca europea per gli investimenti, che diventerebbe un'istituzione autonoma, magari con sede in Medio Oriente o Nord Africa, con azioni detenute dai governi della regione (o altre istituzioni) e altre parti disponibili.",
    "792b0c47ecfc1f6bcd62afcbed9a324d"
  ],
  [
    "Tuttavia, l'amministratore ritiene che, dato l'elevato grado di lavoro operativo coinvolto in queste posizioni, possano continuare a essere finanziati in modo abbastanza appropriato da SPR.",
    "4148a8925ceb1324b470cf360d634aa2"
  ],
  [
    "Le prime tre generazioni dell'Espace sono state tra i primi minivan o monovolume contemporanei e sono state prodotte da Matra per Renault.",
    "02d922ce364a36b5a15d3f4e178f6d60"
  ],
  [
    "Gli do 4 stelle su 10.",
    "38b75bd0ffa71c23311987ec9e09b0f6"
  ],
  [
    "Ma dov'è il sesso?",
    "272b1054b159a793dbaccdf0d05f6780"
  ],
  [
    "Nessun gioco di parole.",
    "c887b4c35d197684e7a680dd8d611102"
  ],
  [
    "Ogni volta che un governo, o un regolatore, annuncia un nuovo controllo, o un inasprimento dei controlli esistenti, ci sono minacce da parte dei banchieri che faranno le valigie e lasceranno la città, portando con sé le loro Porsche e le loro amanti.",
    "605fda9a25a9191546c15397207af7d8"
  ],
  [
    "come «centro di gravità» della guerra è semplicemente irrilevante per i conflitti che non hanno un «centro di gravità» visibile.",
    "a12951972b78d5efc82de208fcacd042"
  ],
  [
    "5. Nella stessa sessione e in ogni sessione successiva, l'Assemblea Generale, dopo aver esaminato la relazione del Comitato Speciale, 2/ ha adottato una risoluzione che rinnova il mandato del Comitato.",
    "7fa242b5524197589ef0dd6466f46283"
  ],
  [
    "Ha legato il record della Ontario Hockey League (OHL) di Bobby Orr per i gol di un difensore, e ha vinto due campionati OHL e una Memorial Cup con i Kitchener Rangers da junior.",
    "29db33156341e282f0a7c01f47d03a3e"
  ],
  [
    "È una specie di brutto remake di U-turn.",
    "190c5c82e4e5a25d0c4b8116d898ed0f"
  ],
  [
    "La scena dell'esplosione è stata STRABILIANTE.",
    "66b90d6d86b9283e758ea4e34ab402c5"
  ],
  [
    "Pertanto, sono un po' di parte quando si tratta di questo film per motivi personali.",
    "a78db39541ae79390fdcd88c510751dc"
  ],
  [
    "PROVIDENCE, RI - Negli ultimi anni, molti esperti hanno suggerito che il disturbo bipolare - una malattia grave con conseguente significativa morbilità psicosociale e mortalità eccessiva - è sottovalutato, in particolare nei pazienti con depressione maggiore.",
    "3c25ed206f5958bf3cb2a5b75a70178b"
  ],
  [
    "Liu Xiaobo è stato un portavoce attivo nel 1989 per le proteste studentesche contro la corruzione ufficiale e a favore di una maggiore libertà.",
    "9095bf89c295aff60f6d23fba3c608b4"
  ],
  [
    "Il maltrattamento fisico dei detenuti continua a essere fonte di preoccupazione in alcune carceri provinciali e anche nelle celle di polizia.",
    "139a2553af0431211fd1e2f4ea398944"
  ],
  [
    "Entrambe le parti hanno convenuto di essere in grado di svolgere tali compiti in modo soddisfacente.",
    "59d7bf7455eb3325a7b47bce1d511c8a"
  ],
  [
    "Ma ci sono alcune fantastiche sequenze d'azione qua e là e il fattore di risate involontarie del film lo mantiene sicuramente vivo con un battito. **",
    "2ce2ea7987623bc900832c56a04635ce"
  ],
  [
    "Il peggior film che ho visto da molto tempo.",
    "bbdcba31231f5a47ef82a220c73977d6"
  ],
  [
    "forse stanno progettando di fare un sequel... beh anche se non lo fanno è un bel film e un buon noleggio, ma anche un acquisto migliore.",
    "5baebdf7d6e0a5c2d82762565a330c3b"
  ],
  [
    "Si sono riuniti per fare un brainstorming sulla necessità di una nuova scienza, una che potrebbe essere rivoluzionaria come lo erano le intuizioni di Einstein un secolo fa.",
    "abf7ce9c182a72e502bf476924dae8a8"
  ],
  [
    "Ma la superbia neoconservatrice — «Non parliamo al male» — ha escluso una risposta pragmatica all'iniziativa dell'Iran.",
    "8d3ec1cbe93e9a254690edbb70609a9e"
  ],
  [
    "Nel territorio sotto il controllo del governo croato non vi è alcuna segregazione razziale o distinzione, esclusione o restrizione basata sull'origine nazionale o etnica, e pertanto tutti i cittadini e gli stranieri godono ed esercitano, su un piano di parità, tutti i diritti umani e le libertà fondamentali, compreso il diritto di accesso a qualsiasi luogo o servizio.",
    "aa8bc790208b5431d9d0cce92597252c"
  ],
  [
    "Fury informa lo S.H.I.E.L.D. della loro posizione e arriva una squadra.",
    "0a35d962ea89e47128c834e8767aed23"
  ],
  [
    "Oh bene.",
    "cbca1e780ae7e44aa43debe068beb490"
  ],
  [
    "L'unico motivo per cui l'ho affittato era perché mio fratello voleva farlo per qualche strana e strana ragione.",
    "3c983ff05d668c7970c0bdd5d5577c30"
  ],
  [
    "È un dramma molto artistico con effetti speciali incredibili, recitazione spettacolare, per non parlare di un ottimo lavoro nel reparto trucco.",
    "ab3d9747bf8494d4d13403deba2cee7d"
  ],
  [
    "Quindi ho avuto vaghi pensieri che potrei andare nello spazio qualche volta nel 2011, l'anno in cui il co-fondatore di Google Sergey Brin è (molto) provvisoriamente previsto per andare.",
    "ad94b966fc79a8be5f03fcc7766dc9cf"
  ],
  [
    "Quando Sarkozy, che altrimenti ha istinti mediatici così finemente sintonizzati, protesta di non essere diverso da nessun altro uomo, si avvicina pericolosamente a confondere l'ufficio e la persona del presidente.",
    "2bb364efa89fe46d69d4bb78be8a629b"
  ],
  [
    "La Svezia resta seriamente preoccupata per le sistematiche violazioni di alcuni diritti umani fondamentali da parte del governo cubano.",
    "8b7177c7bcf560e05e2c14c05402b1a4"
  ],
  [
    "È curioso e decide che ogni talpa dovrebbe vedere il mondo almeno una volta nella vita, così si fa un tunnel e presto si ritrova nella campagna inglese.",
    "c876a80d65bad66f835e5a182c3cb41a"
  ],
  [
    "Avrebbe dovuto saltarlo. Michael Berryman (The Hills Have Eyes, The Devil's Rejects) ha appena corso la bocca finché Gein non lo ha zitto.",
    "f71f37fc30c85742a1b56db6bd70c5b1"
  ],
  [
    "Ma sei stato avvisato.",
    "3a34bc591c6674339e5db476ee207487"
  ],
  [
    "Tuttavia, in pochi secondi mi sono immerso in questo docu-drama, ed entrambi abbiamo passato il resto del tempo completamente concentrati su questo e non dicendoci una parola.",
    "21bd00e896e89127f1949e8bf76b1ccc"
  ],
  [
    "Havel è stato il primo importante politico ceco a criticare questa tendenza, mettendo in guardia contro l'eccessiva partigianeria e sostenendo che i partiti politici sarebbero diventati deboli internamente ma esteriormente autoritari se non avessero tratto ispirazione da una società civile vibrante.",
    "22b0009229eea110c887fa4f24c39fa4"
  ],
  [
    "I recenti scioperi dei lavoratori automobilistici negli stabilimenti General Motors, Renault, Volvo e Ford in Brasile non sono di buon auspicio.",
    "1cdbc752cf39aa7ec6adfdd01f16de13"
  ],
  [
    "Alla sua ripresa quarantasettesima sessione, l'Assemblea Generale ha deciso che i Comitati Principali dell'Assemblea sarebbero stati un",
    "b0a2ba9c48b4de4dbaba408f06614ca3"
  ],
  [
    "Brownell morì il 5 gennaio 1915 nella casa del Women's Relief Corps a Oxford, New York.",
    "898cff5e86799c4fe25565e91219b60b"
  ],
  [
    "Per molti versi assomiglia agli stessi errori di quest'ultimo film LOST IN SPACE, in quanto non ha assolutamente nulla in comune con la serie che lo ha generato.",
    "f1cad53f3c9d46caf29cbd5e64bbc91f"
  ],
  [
    "Ellen Barkin offre una performance rispettabile come detective principale, e Julian Sands offre risate involontarie come psichiatra travestito, motivo per cui sfugge a una valutazione di una stella.",
    "f11016eda854e21614a2474d76e0e2f2"
  ],
  [
    "Dio... era difficile dormire con tutti i pensieri nella mia testa... cosa sarebbe successo a Madeline e George ecc. ",
    "cc2ee45dc40ab2b3fb14f1b26b80d808"
  ],
  [
    "Poiché i membri dell'UE hanno già ingenti oneri fiscali, ulteriori aumenti delle tasse indebolirebbero le forze della crescita.",
    "cb03e92a97998b7314d570712ee1ac01"
  ],
  [
    "Mentre il Gruppo intergovernativo considera il ritiro dai negoziati multilaterali da parte del Partito della Libertà Inkatha, del Partito Conservatore e di alcuni altri gr",
    "3776698f208a340f12ab3fb318c2eeaa"
  ],
  [
    "A novembre, è apparsa nel singolo «Dance on My Heart» dei produttori Mark Knight e Adrian Hour.",
    "8d06701f46684981d92152b9d6505a41"
  ],
  [
    "Zzzzzzzzzzzzz.",
    "5022915f399d02cc7768c108e6a8bce2"
  ],
  [
    "Guarda e goditi dove tutto è iniziato.",
    "8e80af11dba79f858aa7f25847923741"
  ],
  [
    "Potremmo sperare che l'America mostri maggiore leadership nella riforma del sistema finanziario globale sostenendo una regolamentazione internazionale più forte, un sistema di riserve globali e modi migliori per ristrutturare il debito sovrano; nell'affrontare il riscaldamento globale; nella democratizzazione delle istituzioni economiche internazionali; e in fornire assistenza ai paesi più poveri.",
    "84916927a322f15c2b9952de574f6b96"
  ],
  [
    "Gli ultimi due decenni hanno dimostrato che le decisioni «politicamente corrette» non producono i risultati «giusti», nemmeno a lungo termine.",
    "f54134778c0f54aca05b4c8a53500454"
  ],
  [
    "Colgo l'occasione per esprimere ancora una volta a tutti questi paesi e organizzazioni la sincera gratitudine del governo e del popolo del Ruanda per il loro prezioso contributo all'esito positivo dei negoziati, che sono stati molto impegnativi per tutti coloro che sono stati coinvolti e che in numerose occasioni. sarebbe stato sull'orlo del collasso se non fosse stato per la tenacia e la determinazione delle due parti e per il consiglio saggio e fermo di tutti gli amici presenti.",
    "d0a2a4970404b25a9a175d466cafd6d5"
  ],
  [
    "È stato confermato che le fotografie aggiuntive sono iniziate tramite set fotografici alla fine di novembre 2018.",
    "3e3896eda6e71ea00cebf73015d102e9"
  ],
  [
    "I set e gli oggetti di scena sembrano «spenti» in qualche modo (che tipo di dipartimento di polizia permetterebbe a un detective di avere un'intera parete del soggiorno accantonata piena di portadocumenti?).",
    "7de37727722b3199f2357fa70539b16a"
  ],
  [
    "Una tazza del water?",
    "a32a9b517191e414dab64c880b782905"
  ],
  [
    "Innanzitutto questo è il primo film d'azione di Hui Ya-Hung (Kara Hui).",
    "347940bc0d1b0b0ba8a232f237c244af"
  ],
  [
    "Di conseguenza, il Kosovo e la Serbia costituirebbero due soggetti internazionali distinti, vincolati da una confederazione basata su un organo decisionale comune.",
    "d038315c5221a05d41c3ef5330d4c1bc"
  ],
  [
    "Ma è probabile che la ricchezza fluisca ai proprietari di idee produttive — o forse alla moda — e ai proprietari di cose che possono essere imitate solo con grande difficoltà e costi elevati, anche con strumenti di controllo a basso costo, energia a basso costo e idee abbondanti.",
    "51837b6544930c0d02ea0265059873ec"
  ],
  [
    "4. Nella stessa riunione, il Comitato ha ascoltato le dichiarazioni dei rappresentanti del Belgio (a nome degli Stati membri delle Nazioni Unite che sono membri della Comunità economica europea), del Canada, dell'Austria, dell'Australia, dell'Ucraina, degli Stati Uniti d'America, della Cina, della Federazione russa, dell'India e della Polonia e l'osservatore per la Svezia (a nome dei paesi nordici).",
    "e86692e78f4163ead98a54f528f10715"
  ],
  [
    "Contiene elementi autobiografici, forse il più memorabile di questi è il suo resoconto del ritiro di Luigi XVIII di Francia a Gand nel marzo 1815, quando, da giovanissimo sottotenente nella cavalleria domestica (Garde Royale), cavalcò con il partito reale in ritirata fino a Béthune.",
    "0a2201b7826cee7f9c6775c4f5d939d2"
  ],
  [
    "Angelopoulos ha raggiunto nuovi livelli di pretenziosità.",
    "5ff9bd067f0a2dff05690478e83e2094"
  ],
  [
    "C'è qualcosa di buono nel film?",
    "7e759d3c3b9c745d4e68e0bfd5b802e4"
  ],
  [
    "Ancora un saluto dal buio.",
    "c7da9994b62813ee81d005a34a3ead4b"
  ],
  [
    "Suppongono che molte convenzioni scientifiche siano incidenti della storia e che si possano escogitare nuove astrazioni.",
    "1b7bc6cdc6a69d3f436006e23c8f0595"
  ],
  [
    "Kaufman ha segnato un colpo di stato ancora più grande con i suoi avvertimenti sui pericoli della crescita esplosiva del trading ad alta frequenza, che è poco compreso dal principale cane da guardia finanziario americano, la Securities and Exchange Commission (SEC), e pone un rischio sistemico di mercato.",
    "4e66784438c3e20a71a845b02844d8b7"
  ],
  [
    "ha partecipato al Forum dell'Agenzia Spaziale per l'Anno Spaziale Internazionale, con la partecipazione dell'Office for Outer Space Affairs del Segretariato delle Nazioni Unite in qualità di membro associato.",
    "24b7c3495f43fee1b841f47f1c3033d7"
  ],
  [
    "Hawes divenne ben presto nota per la sua esperienza nel campo dell'archeologia, e per quattro mesi nella primavera del 1900 guidò uno scavo a Kavousi, durante il quale scoprì insediamenti e cimiteri del tardo minoico IIIC, della prima età del ferro e del primo periodo arcaico (1200-600 a.C.) nei siti di Vronda e Kastro .",
    "40f4cc34682dc82f0420647b527ab988"
  ],
  [
    "Ho visto questo al negozio di video e ho pensato di provarlo.",
    "9c56cf8a396f8271706fc60ba9a2adc1"
  ],
  [
    "Solo per pensare di essermi imbattuto in questo film per fortuna, prima che non ne avessi mai sentito parlare.",
    "5abe3a62d7225c76fb21785c9a6e6101"
  ],
  [
    "Gli Stati Uniti sovvenzionano l'etanolo a base di mais e impongono dazi sull'etanolo a base di zucchero; nascosti nel codice fiscale ci sono miliardi di dollari di sussidi alle industrie del petrolio e del gas.",
    "0a34fe54384b397bdfb1d15bee88e22f"
  ],
  [
    "Il vero problema di questa frenetica cospirazione teorizzata è che lascia i cittadini emotivamente agitati ma senza una solida base di prove su cui basare la loro visione del mondo, e senza indicazioni costruttive in cui trasformare le loro emozioni.",
    "5a4ca24bd9fd1475a9ef59a702ab979d"
  ],
  [
    "(b) fornire consulenza e supporto tecnico in materia di formazione e sviluppo del personale ai dipartimenti e agli uffici di New York e di tutte le altre stazioni di servizio;",
    "fb6ea286edb7db788017002350f36883"
  ],
  [
    "(2) Polaris World Cartagena vs.",
    "adcc18f0510839f94271487b7bb538f2"
  ],
  [
    "Perché qualcos'altro non può essere stato un problema invece di avere lo stesso tipo di animale - forse anche lo stesso - colpire due volte?",
    "85e0a9e28d89b150dacfb7cf1b3f2f37"
  ],
  [
    "L'elenco non solo di errori ma di idee di trama che sono piatte impossibili durerebbe più a lungo del film di tre ore, ma solo per darti un'idea... Quasi tutti i film romani, anche «Cleopatra» o «La caduta dell'Impero Romano», hanno più storicità - per non parlare di drammi avvincenti - di questi bizzarri classici Illustrato, Jr. adattamento.",
    "eca7557f22d786b3c3db5d12ae7e948f"
  ],
  [
    "Ci sono voluti coraggio e finezza per ritrarre sia l'establishment che l'anti-establishment come caricature che spesso si avvicinavano da vicino nella vita reale.",
    "901f7cbeab4cba0cd3a033759b7bbadf"
  ],
  [
    "Nessuno si aspetta che gli attuali leader giapponesi e cinesi si abbracciino, come hanno fatto Nakasone e Hu due decenni fa, ma è una triste situazione quando i leader dei giganti vicini fingono di non vedersi nei forum internazionali.",
    "f8a67667b988109c38780d4881aa0f84"
  ],
  [
    "Quindi questa non è stata una delle ore più belle d'Europa, soprattutto non mentre la Convenzione istituzionale dell'UE sta discutendo un testo che chiede ai governi dell'UE di «sostenere attivamente e senza riserve la politica estera comune dell'Unione».",
    "85d407b3c32cbee939751ff6465332a3"
  ],
  [
    "La campagna è stata organizzata dal National Peace Committee ed è stata sostenuta da tutti i principali partiti politici tranne i gruppi di estrema destra.",
    "db0b783c5b08cd33a2dc7970f57f27c2"
  ],
  [
    "Il telaio e i componenti meccanici della vettura sono rimasti sostanzialmente invariati.",
    "463f469afdc94f2cd4373f042a861366"
  ],
  [
    "Cioè, finché non l'ho visto... Questo film è un ottimo esempio di quanto sia IMPORTANTE il casting e di come la regia giochi un ruolo così importante nella creazione del senso dello scopo.",
    "48f8a615952c1b94bbce624a985493ed"
  ],
  [
    "Altrimenti è un film davvero noioso!",
    "4ded3ff8c89eb8e677e8d854a681b375"
  ],
  [
    "È vero che sono storie distinte con temi distinti: libertà, uguaglianza, fraternità, e ognuna di esse è sviluppata con applicazioni uniche di intrighi e abilità artistiche.",
    "7c278d2d8ed992eb06da8325732d08ab"
  ],
  [
    "Con un uso così intensivo della terra, i nostri vincoli di terra per la costruzione di alloggi sono incredibilmente piccoli.",
    "6bdf59542a4c40c1272ca7a12deb18e3"
  ],
  [
    "alla nostra psiche nazionale, ponendo la grande domanda: «Perché 15 dei nostri giovani hanno attaccato l'America in un modo così brutale?»",
    "4096e47caaa208d6a6ff8b654850bc9b"
  ],
  [
    "La Delegazione delle Associazioni Ebraiche Argentine è una federazione che funge da ombrello per le organizzazioni ebraiche in tutto il paese, comprese le associazioni culturali, religiose e sportive.",
    "bc83f5a470047d128f6f78f3af406b4f"
  ],
  [
    "Il mare circostante ha una visibilità molto chiara e contiene una brulicante vita di pesci, attirando centinaia di subacquei.",
    "89c27d8c7ce9fdde723f60d74e7122e5"
  ],
  [
    "Un'altra cosa va detta sul regista: non c'è da stupirsi che Kubrick lo abbia trovato affascinante.",
    "efffa715d7efc61aa5202f47ca6a0e2e"
  ],
  [
    "Dal momento che l'LDP, recentemente con un partner della coalizione, controllava la Dieta, il processo legislativo era semplicemente l'interazione tra legislatori LDP e mandarini, centrata nella sede dell'LDP.",
    "bb959a01e735b1a3bc098f152a6df705"
  ],
  [
    "Solo dopo il voto il capo di stato maggiore ha approvato pubblicamente la proposta originale di far entrare truppe americane.",
    "9faaecaa574ac2e2b7e6d63c2ad5e6a7"
  ],
  [
    "«L'uso barbaro del gas cianuro nell'Olocausto, lo sviluppo di agenti cianurici come armi chimiche, la nostra comprensione contemporanea dell'esecuzione con gas letale e lo sviluppo di metodi di esecuzione meno crudeli dimostrano che l'esecuzione con gas cianuro è inutilmente crudele.",
    "9bb24060c8edc261029aef9274e7edc3"
  ],
  [
    "Queste scene sono state girate in una stanza bianca senza schermo verde o blu, quindi Animal Logic ha dovuto rotoscopare gli attori fuori dal filmato e posizionarli nell'ambiente digitale.",
    "0a85276b9ef3508b2ddceb89b391bbca"
  ],
  [
    "La recitazione andava bene, ma il dialogo e la regia avevano poco da aggiungere al superamento di una storia prevedibile.",
    "93357249d236f82da9a9fff9e2bb766d"
  ],
  [
    "Oh.",
    "7a2507fa3d0597f09a2b8d73342da552"
  ],
  [
    "Non rimarrete delusi. :-)",
    "768d3f60f2a302ac71b9d1c1bc24c0ae"
  ],
  [
    "Le nazioni in via di sviluppo si stanno rendendo conto di quanto sia scandalosa l'attuale distribuzione delle emissioni di gas serra.",
    "ad16f74b564fcbcfae575e4c124f0129"
  ],
  [
    "Più a ovest, la performance economica degli Stati Uniti si sta indebolendo, con una crescita del primo trimestre un misero 1,9%, ben al di sotto del potenziale.",
    "d3747106566d116db2ae5a87f8362611"
  ],
  [
    "Quando i pagatori non adempiono ai loro obblighi, i più bisognosi possono chiedere sostegno ai centri di assistenza pubblica.",
    "c86df52d97bb89142f4c8a3aad57120b"
  ],
  [
    "Oltre al loro passato zarista e sovietico, i 12 membri della regione eurasiatica hanno poco in comune.",
    "ff647ac136941db6d7f91605ff1d9181"
  ],
  [
    "Personalmente sono un fan del «lavoro» cinematografico di Herb Freed.",
    "61d279b53595922b85e874163f3fd95a"
  ],
  [
    "Hai guardato nella sezione sconti e hai trovato questo... Guarda le copertine posteriori e anteriori.",
    "dd0e825468a17aecf9d340078b6560b4"
  ],
  [
    "Prendilo, rilassati e goditi questo fantastico slapstick!",
    "748ad777aa1f1d659edce38f4fd67920"
  ],
  [
    "Il periodo di sei anni dall'arrivo di Vladimir Putin al Cremlino è stato un periodo di segnali profondamente contrastanti.",
    "3bfe412acddc9851c77d0ac78d6e6780"
  ],
  [
    "La Corte si è basata sulle stesse dottrine costituzionali e concezioni di sovranità elaborate nella sentenza Maastricht.",
    "00138bc9e61281fa4d164f7523584704"
  ],
  [
    "Nelle scuole secondarie della Serbia orientale (Dimitrovgrad e Bosilegrad) la lingua bulgara viene studiata ora solo come materia facoltativa al pari delle lingue straniere (inglese e russo) per due periodi alla settimana, ai sensi di un atto amministrativo, mentre a Pirot e Surdulica non è studiata presso tutti.",
    "49fcb1de256cada0ea15bfc0a410889f"
  ],
  [
    "I giapponesi lo hanno reso un lavoro senza fine, bombardandolo velocemente come i Seabee lo hanno riparato.",
    "cd84f3317c7d69d20102ef1998779803"
  ],
  [
    "Questa non è ancora la peggiore fregatura di «Alien» in circolazione (i due film di «Xtro» sono anche peggiori, per esempio); in realtà è sufficientemente divertente se ne hai 68 (!!) minuti a disposizione.",
    "040940c9e3ca1a2db1fa5227a0de93e9"
  ],
  [
    "In che modo gli attori ingraziano il loro modo di diventare registi?",
    "7785cdfeecaf45fb6a861f305055415e"
  ],
  [
    "Blade è un fantastico action/thriller che ti tiene catturato per l'intera durata e Wesley Snipes offre quella che direi essere la sua migliore performance di sempre. Il mio punteggio IMDB - 9 su 10",
    "3fb46d5c9360cc2bc333a0437b2f9aa0"
  ],
  [
    "Molti dei libri bestseller del reporter del Washington Post Bob Woodward, che lo hanno reso il giornalista cartaceo più pagato d'America, si basano su informazioni classificate.",
    "b6d210be5ea31e807c0dd9e61a6a41e2"
  ],
  [
    "La politica estera turca contribuisce a questo incontro e aiuta i suoi quartieri immediati a connettersi tra loro.",
    "502f011945fb18aeb0c619d6ca0265b8"
  ],
  [
    "riaffermando inoltre la risoluzione 868 (1993) sulla necessità di garantire la sicurezza e la protezione del personale delle Nazioni Unite,",
    "973273dae30bbe7b018c03d6ea77f5e2"
  ],
  [
    "Kuchera ha anche paragonato le sequenze di piloti dell'Air Force «bagnate dal sole» a Top Gun.",
    "4e964dda085e2b6f2fbda83d16139588"
  ],
  [
    "The Second Woman parla della storia di un uomo misterioso che ha perso la moglie in un incidente e ora crede che qualcuno voglia fargli del male.",
    "c130b86e47edf4dfc1116cd04dde63a1"
  ],
  [
    "L'unico modo in cui posso sentirmi bene nell'aver consegnato questi preziosi minuti della mia vita è dire ogni giorno a qualcuno quanto sia stato terribile.",
    "1172ab1002e4f6bb20e2a44a2ac20867"
  ],
  [
    "altamente raccomandato: atmosferico e commovente. Fondamentalmente si tratta di un personaggio cattivo che distrugge la carriera di un altro ed è maledetto a causa sua.",
    "fbe6ea44e7c39089fdeeee6dc12ba9b9"
  ],
  [
    "Il primo sosteneva che rovesciare il regime di Saddam Hussein avrebbe inaugurato un'era democratica in Iraq che servirebbe da modello e catalizzatore per il cambiamento democratico a livello regionale.",
    "7966f0f3d2ceef3ffbc94d78857b7c9f"
  ],
  [
    "Questo potrebbe essere un modo per aggirare il dilemma del voto a maggioranza, poiché consentirebbe a gruppi di Stati membri di cooperare insieme in determinati settori, senza attendere l'accordo unanime di tutti i partner.",
    "32d5430e065e7b28f364c87fc883d476"
  ],
  [
    "I programmi di controllo della popolazione sono stati separati dai servizi sanitari in modo da intensificare le attività per controllare la rapida crescita della popolazione.",
    "d507fef52bc9b0422c815cf933070f93"
  ],
  [
    "Inoltre la Vulgata va per il letterale filii Dei che significa Figli di Dio.",
    "b07a3d90898459b08bb064ad0e87f90f"
  ],
  [
    "Marguerite Chapman è bellissima in cortometraggi molto corti ma aggiunge poca gamma di recitazione.",
    "2926226041cd8b38090f4acb3d288740"
  ],
  [
    "Amavo Lonesome Dove ma questo film non aveva alcun senso per me.",
    "072bb7cb1a96c37d901113766ea1a9df"
  ],
  [
    "Il finale aperto è stato gestito molto bene, fornendo molte prove a sostegno di qualsiasi cosa tu creda sia successo alla fine.",
    "0106188f4948482478d16b546509c2b6"
  ],
  [
    "Il suo appello agli elettori è semplice: «Sono una donna, e tu non hai mai provato una donna, quindi sii moderno e provane una ora».",
    "51be70c48784e3558051eb7e090af012"
  ],
  [
    "Uniti da Internet, molte migliaia di pazienti provenienti da tutto il mondo hanno iniziato a descrivere esperienze con farmaci antidepressivi e problemi causati dall'astinenza che avevano poca somiglianza con le avvertenze delle etichette.",
    "5751742d8a6c8fe821046237e315cdce"
  ],
  [
    "5. Nelle sue 1363a e 1366a riunioni, il 1° e l'8 agosto, il Comitato ha accolto le richieste di audizioni al sig. T. J. Peck del Consiglio legislativo delle Isole Falkland, nonché ai signori D. A. Clifton, Hugo Warneford Thomson e Alexander Betts.",
    "1ea83da30cda14e1f6712fe7d3105be6"
  ],
  [
    "Nel settembre 1872, Atchison, che non dichiarò mai lui stesso di essere tecnicamente presidente, disse a un giornalista della Leva di Plattsburg: «Fu così: Polk uscì dall'incarico il 3 marzo 1849, sabato alle 12.",
    "a49704187aed2a7c6c539ac262c86eb8"
  ],
  [
    "Il suo obiettivo principale e unico è scrivere e fare sesso con donne sporche.Titolo (Brasile): «Factotum Sem Destino» («Factotum Without Destiny»)",
    "a126673840a79211f7cb433d97d31e07"
  ],
  [
    "Dov'era la sua testa nel 1986?",
    "381b26162a47d93e0a29044479df4676"
  ],
  [
    "Le sue manipolazioni e la sua sfortuna lo portano in ulteriore acqua calda.",
    "56387a75bd959e024fab746b900a841e"
  ],
  [
    "La prescrizione diffusa di farmaci per menti in difficoltà è sempre finita male, fin dai tempi degli oppiacei e della cocaina, fino ai bromuri, ai barbiturici e ai tranquillanti: tutto si è rivelato essere una droga che crea forte dipendenza, ma solo dopo anni di negazione i medici hanno ammesso che era così.",
    "a4ccc37feb5082906a59051b37065849"
  ],
  [
    "Il mandato del consiglio fiscale svedese è particolarmente ampio, conferendogli il mandato non solo di prevedere, ma anche di approfondire le motivazioni e le conseguenze della politica governativa.",
    "37be1ad519b98244689c191c39ec80fa"
  ],
  [
    "Verranno inoltre prese in considerazione le esigenze di diversi gruppi professionali (economia, affari politici e relativi sviluppo sociale), con particolare attenzione alle commissioni regionali e ad altri uffici distanti dalla sede centrale.",
    "6191da70667549f50c610f498eca9bd2"
  ],
  [
    "Per ottenere questi commercianti, l'età militare è stata revocata all'età di 50 anni.",
    "ff0f1e526bc4eb416fec581e98424251"
  ],
  [
    "Prima di andare oltre, devo ammettere di aver visto solo il primo episodio di questo spettacolo.",
    "ed25d1ef113673753b0075ce41b853c3"
  ],
  [
    "«Il bambino ha ingoiato l'orologio» è sempre stata la battuta preferita di mio figlio. Consiglio vivamente questo film e ti suggerisco di saltare il remake (blah).",
    "4c617f7df269d9eb088db874c873fb5a"
  ],
  [
    "Invece di cercare di separare e ricreare tutte queste strutture e relazioni, ha molto più senso costruirle in modi che vadano a vantaggio dei popoli e delle economie di entrambi gli stati.",
    "51ba6aab81584013acadd4b4a2a70d2e"
  ],
  [
    "Quando i contadini non hanno i propri conti di risparmio e garanzie, non sono in grado di prendere in prestito dalle banche per acquistare semi, fertilizzanti e irrigazione.",
    "396ec4e36cb9d9d0706d53935725afd7"
  ],
  [
    ".. 3 800 È previsto il costo del carburante e dei lubrificanti per due mesi per i 20 veicoli trattenuti dall'ufficio di liquidazione, stimato in $58 per veicolo al mese sulla base del costo operativo medio del mandato precedente ($2.300).",
    "8af4a234c12ed14d7b193c3a8ea76159"
  ],
  [
    "«La famiglia Gesneriaceae come esempio per l'estinzione biologica nell'Ecuador occidentale..» Lyonia 6 (2004): 127-151.",
    "6139b142abb3508018ba3a159069789d"
  ],
  [
    "Come ho scritto prima, diventa più chiaro, molto tempo dopo la visione, cosa è forse accaduto nel film.",
    "2512ad0d2bc26d63818ab2e994b1190e"
  ],
  [
    "solo la scena sensuale si è arresa e si è alzata da un 1.",
    "4e9939358d18bf23945ffa8acd6d6a62"
  ],
  [
    "Blade è davvero uno dei migliori film comici reali che ho visto da molto tempo.",
    "e0b1e7bbe3cc86b9306db0a1d18872a9"
  ],
  [
    "(Alcuni americani tendono a pensare che il mondo batterà un sentiero verso la loro porta, non importa quanto male vengano accolti quando arrivano!)",
    "615f559ed4765112ceda53b76c0ab88a"
  ],
  [
    "Riconoscere la verità avrebbe significato ammettere che per anni avevano trascurato l'accumulo di un boom edilizio insostenibile che ora minaccia di mandare in bancarotta l'intero paese.",
    "e4cb9a72502f5e374a5c63857e65fc4c"
  ],
  [
    "Spero che almeno abbiamo imparato le lezioni del passato e ora ci rivolgeremo alla costruzione di un nuovo futuro.",
    "5d19c1ffbfa549e3fbdc5e2aaebf2313"
  ],
  [
    "Nel 1841, fu nominato giudice del tribunale di circoscrizione per l'area delle sei contee del Platte Purchase.",
    "bcba031dc3cc40e03116990e375594c4"
  ],
  [
    "Quando il capo indiano dagli occhi tristi Lon Chaney Jr. (come Blackfish) perde anche il figlio numero uno, diventa più difficile chiarire i malintesi.",
    "53661d0c2617e6bec8fbc0d3b019775a"
  ],
  [
    "Questo include il giovane Sean Kelly e la sua famiglia amante dell'orrore.",
    "2d39c6ab7b06c5d325a95a64c2b0917a"
  ],
  [
    "Situata in senso figurato tra modernità e tradizione, laicità e islam, democrazia e tirannia, la Turchia è anche un vero e proprio ponte fisico tra Oriente e Occidente.",
    "391c42230ae54a46f95a33c5f8385736"
  ],
  [
    "Troppo spesso, la lotta riguarda il manto erboso, piuttosto che il modo più efficace per accelerare l'aiuto ai poveri.",
    "1058e9431ef5890b639b3ef24213e34b"
  ],
  [
    "Quando le agenzie internazionali hanno ottenuto l'accesso ai centri di detenzione per HVO hanno trovato condizioni di terribile brutalità e degrado.",
    "a37132a375ac5c27faea97bf78ee4caa"
  ],
  [
    "Il libro è stato curato da Annie Allsebrook, nipote di Harriet Boyd Hawes.",
    "57f28a9d3a7f98c5f1ad621667627168"
  ],
  [
    "Vale la pena guardare TMN o un ritiro in biblioteca, ma non molto di più.",
    "593d54b6a95b0e972b48ffb0740b670b"
  ],
  [
    "3. Il figlio del capo resta fuori casa.",
    "54980feb922aefbd4f5fb115e1b7dee6"
  ],
  [
    "È una gemma rara di un film nel modo in cui onora la bellezza e le donne.",
    "65528b7c2b5088e21ad8dfb3af52a7d5"
  ],
  [
    "I 12 anni di presidenza di Jacques Chirac, insieme alla tradizione francese di alternanza al potere, suggeriscono una vittoria per la sinistra.",
    "cd6450dc9246a4bc5d8786598b1f4317"
  ],
  [
    "MONACO — Per un po', è sembrato che il programma di credito da mille miliardi di euro della Banca Centrale Europea per pompare liquidità nel sistema bancario europeo avesse calmato i mercati finanziari globali.",
    "3c5bdf5411093273459c7446520ffb79"
  ],
  [
    "Il livello record di 17,1 milioni di tonnellate si è verificato in un anno durante il quale i negoziati commerciali multilaterali dell'Uruguay Round si sono conclusi con un Atto Finale che, come rilevato dalla FAO, «riconosce il valore degli accordi e delle linee guida esistenti in materia di aiuto alimentare, tra cui i Principi FAO di smaltimento delle eccedenze e la necessità di fornire aiuti alimentari sotto forma di sovvenzioni o a condizioni non meno agevolate rispetto all'articolo IV della Convenzione sull'aiuto alimentare» 11/ ma che ha sollevato una serie di questioni riguardanti i suoi possibili effetti sul livello futuro delle donazioni di aiuti alimentari.",
    "87b2f51c048ebbcebee885866a0f2033"
  ],
  [
    "Rogers ha corso incontrastato nelle primarie repubblicane.",
    "432d614555e93aa87902511055bc5be1"
  ],
  [
    "I costumi erano fantastici.",
    "ec752f9ded9acc9b0a0cf9a7f1b63219"
  ],
  [
    "Questo è uno dei film più poco romantici che abbia mai visto. Non destinato ad essere bello da ricordare.",
    "a79e2e97b13580be76a01b1221e2db8c"
  ],
  [
    "Questo film potrebbe essere paragonato alle opere d'arte di Peter Jackson, anche se questo film non è cruento come «Braindead», ma sicuramente aspetto che questi ragazzi facciano un altro film splatter.",
    "6fd79a1ec57fcb2c57b443c06f61bd05"
  ],
  [
    "La nuova strategia di sicurezza nazionale di Obama mostra una volontà politica di sostenere un ordine internazionale in grado di affrontare queste sfide.",
    "536d985bf73b97231ba9cbd77260132a"
  ],
  [
    "Infine, gli investitori potrebbero semplicemente credere che l'ultimo piano dei leader della zona euro funzionerà, anche se l'ultima dozzina di piani ha fallito.",
    "dec435ffff7103d496c75b725127c7f3"
  ],
  [
    "Inoltre, il diffondersi delle ostilità nei distretti di Fizuli, Djebrail, Kubatly e Zangelan, fino alla frontiera tra Azerbaigian e Iran, complica ulteriormente il ripristino delle comunicazioni ferroviarie.",
    "e3753fc063808e7c5cb64ce20230bf91"
  ],
  [
    "La maggior parte del denaro è stato utilizzato per progettare e costruire furgoni per le comunicazioni trasferibili che sarebbero stati attivati se ci fosse una minaccia di guerra nucleare.",
    "61ba89f43860bfc298cbf4df0592fa31"
  ],
  [
    "Dio (terribile) davvero...",
    "f9fbed5bb9a95f62ec0da71342932b9e"
  ],
  [
    "Attendo con impazienza altre offerte da questo trio di registi.",
    "7781e7bfafc390c78d79d9785a01165a"
  ],
  [
    "Questi problemi di fondo sembrano tanto più importanti perché Internet geme da diversi anni con le prove della crisi a venire.",
    "8af1d96b4ecc1408010e96d031e5b2bc"
  ],
  [
    "Ansioso che un simile sviluppo potesse sorgere, ho parlato in India della necessità che i governi indiano e giapponese si uniscano per assumersi maggiori responsabilità come guardiani della libertà di navigazione attraverso il Pacifico e gli oceani indiani.",
    "5807b773c9636090af8e5bc23485a09c"
  ],
  [
    "Senza interventi produttivi correlati, il miglioramento della strada ha avuto solo un impatto marginale, sostenendo in modo convincente che l'UNCDF mantenga un approccio basato sull'area.",
    "98a7f1d68651a2169d82559295e487d6"
  ],
  [
    "Il CEC ha progettato rampe staccabili montate su LVT-2 rendendo possibili atterraggi dove i giapponesi lo ritenevano impossibile.",
    "c5742f61f6ebee742cab4c2b56e938d5"
  ],
  [
    "Sono contento di averlo visto, è valsa la pena aspettare",
    "943ca2f1e31562f7e6b6035bce301c0f"
  ],
  [
    "oltre a due personaggi che si incontrano alla fine, nulla è mai risolto e non c'è trama.",
    "d71573e6c4d770a349036d007fb9cda9"
  ],
  [
    "Inoltre, nonostante il fatto che non si possa mai prendere Bunuel troppo sul serio, il film ha fatto riflettere sulla religione e sulla sua importanza nella vita di alcune persone.",
    "8afac6e4b30865cb3512b92582f61e8e"
  ],
  [
    "Sfortunatamente, la Germania resiste a tutte queste misure politiche chiave, poiché è fissata sul rischio di credito a cui i suoi contribuenti sarebbero esposti",
    "84a080edf6b14d6184eac153334d9219"
  ],
  [
    "Una delle grandi conquiste di Obama è che ne ha fatto un argomento serio attraverso la brillantezza e la sottigliezza della sua retorica.",
    "383adcfd9e001f285f4e67a16921a8eb"
  ],
  [
    "6. Miglioramento della composizione e dei poteri del Consiglio nazionale della magistratura e indipendenza della Judicial Training School.",
    "0f7cf627c8b5a4b20360ac8c09ee05ae"
  ],
  [
    "HQ.",
    "51152131dfc81de231597a85d095a9e2"
  ],
  [
    "Non sono molto fan di Abbott & Costello (anche se mi piace «Who's On First») e, ad essere onesti, non c'era molto in questo film che mi avrebbe ispirato a guardare altri loro lavori.",
    "0cf146941aa3e1697d66d854ac91faac"
  ],
  [
    "«Tycus» è pessimo quasi quanto un film di fantascienza.",
    "16b522830decc657af88cd8aa952b432"
  ],
  [
    "tanto tempo fa.",
    "24c3edc6d2ebb782cce2af876d8bcdb9"
  ],
  [
    "Per salvare il pianeta, dobbiamo indurre i fornitori di energia ad adottare fonti energetiche a basse emissioni di carbonio nonostante il prezzo più basso del carbone e una maggiore facilità d'uso.",
    "6923c31d74260149104df6b6eb8f66dc"
  ],
  [
    "L'effetto è stato sbalorditivo: la produzione aerospaziale è quasi scomparsa dalla California, ma è in forte espansione in Texas.",
    "9602293196e433b04f04210c3e6085a9"
  ],
  [
    "Sedici paesi della regione mediterranea hanno collaborato a un progetto di riduzione del rischio sismico che ha prodotto tre grandi sintesi di conoscenze sulla pericolosità sismica, la vulnerabilità e la riduzione del rischio.",
    "6d765836e765f3c2d4b110958369cb7c"
  ],
  [
    "E anche se Davis ha ricevuto una divisione del 50-50 del premio in denaro, non ha mai guidato in altri 500, alcuni dicono a causa del suo disgusto per essere stato sollevato.",
    "ad99f1dfa7cf8f2fbacc0ded53cf2c68"
  ],
  [
    "Sebbene questo sia sicuramente un film ben realizzato, è assolutamente privo di alcun valore di intrattenimento.",
    "359de2e69160eae76a92c88b06ac58a5"
  ],
  [
    "La premessa di SF non è unica (anche se praticamente lo era allora), ma l'attenzione è completamente diversa rispetto ad altri film di realtà artificiale.",
    "87649f3318f618f29bd61d21b72f12ce"
  ],
  [
    "Oggi, a differenza di un anno fa, sappiamo quanti Stati si trovano nei Balcani e i risultati del Balkan Monitor mostrano che tutti vogliono aderire all'Unione.",
    "d9f849290dee2c466eab7fd8dc20480f"
  ],
  [
    "La mia estrapolazione del modello del FMI mostra che i paesi occidentali possono aumentare significativamente la loro crescita del PIL a lungo termine aumentando i loro livelli di ca",
    "316ff415f8b7c2f510433f77b88c96be"
  ],
  [
    "L'articolo 29 della Costituzione irlandese ostava a che i giudici irlandesi dessero esecuzione ad accordi internazionali debitamente ratificati, come il Patto, che accordava diritti e imponeva obblighi in aggiunta a quelli previsti dalla legislazione nazionale.",
    "86c546e84648bef4f4ac0cc3fcb29344"
  ],
  [
    "Quando se ne andò, il generale Fico si era schierato con il presidente del Senato e il Congresso era stato convocato per una sessione congiunta.",
    "52327d56f0baeee9f0b039b8333e8a0a"
  ],
  [
    "Si dice che un quarto mondo sotterraneo stia per accadere.",
    "9de8533b24f91eb8bd09d121072ebf06"
  ],
  [
    "La realtà, tuttavia, è quanto più lontana possibile da questo.",
    "0b256232339a8f7681adb2ce2681281d"
  ],
  [
    "Se ami il formaggio drive-in dei primi anni '70, adorerai questo.",
    "46f99c351fc4b9e4a990b5b70ba444a1"
  ],
  [
    "I leader europei dovrebbero fare riferimento a un documento di Otmar Issing, «The Euro — A Currency Without a State», pubblicato nel dicembre 2008, prima che scoppiasse la crisi del debito.",
    "3711fa2fe15ea84568a871766d9f3e11"
  ],
  [
    "Invece, tendono ad anticipare la fine del gioco, o almeno uno scenario potenziale, vale a dire il dipanarsi dell'intera struttura di contenimento della crisi.",
    "c5c56f94b1d2ed8f202f089750e85fdf"
  ],
  [
    "La mia delegazione desidera inoltre trasmettere i suoi sentimenti di riconoscimento e stima agli altri giudici che sono qui con noi.",
    "a6a9eafad52faca2c212f8ae2e7f7fd6"
  ],
  [
    "Ha ottenuto il suo primo lavoro di recitazione professionale a 18 anni in un adattamento teatrale per bambini di Sogno di una notte di mezza estate di Shakespeare.",
    "87ae6333b0424a8cf34fb75d9cf3b0c8"
  ],
  [
    "La recitazione è sorprendentemente buona, con Keith che offre la migliore interpretazione, supportato abilmente da Kove, così come Paul Koslo, che interpreta abbastanza bene il poliziotto rovinato.",
    "8eafeb7540b6dd00f319de50a67a92a5"
  ],
  [
    "Una scena che mi ha infastidito è stata quando una donna tedesca è stata sorpresa a rubare e mentre la folla la spingeva in giro, la camicia si aprì e il regista mostrò primi piani del suo seno nudo per i successivi 15-20 secondi.",
    "c136249a17e7bd06b91474621d0dc549"
  ],
  [
    "Ci vogliono una decina di elementi diversi che già conosciamo (vampiri, arti marziali, un ritmo techno, effetti speciali top di gamma, ecc.) e lo trasforma in qualcosa che sembra nuovo di zecca.",
    "4e4d127e2a4fd8fc19281acc6f607bbd"
  ],
  [
    "Seguire il percorso di minor resistenza porterà alla graduale disintegrazione del sistema finanziario internazionale.",
    "369ea1bc636f47365d89b8c75241c217"
  ],
  [
    "Alcuni accademici europei hanno cercato di sostenere che non c'era bisogno di trasferimenti fiscali simili agli Stati Uniti, perché qualsiasi grado desiderato di condivisione del rischio può, in teoria, essere raggiunto attraverso i mercati finanziari.",
    "d62d7e6ec6c394e3cf76b9a21c90f5a7"
  ],
  [
    "Il Comitato è pertanto convinto che, nonostante i problemi che devono affrontare, tutte le parti coinvolte nel processo negoziale multipartitico debbano raddoppiare gli sforzi per raggiungere, senza ulteriori indugi, un consenso sulle questioni costituzionali in sospeso e sulle disposizioni transitorie, in modo da garantire elezioni libere e democratiche. si terrà l'anno prossimo, come da programma, e il nuovo Sudafrica democratico e non razziale potrà finalmente affrontare i complessi e ardue compiti di crescita e sviluppo sostenuti nell'interesse di tutti i sudafricani.",
    "1a0e5e9fe2ae5494df927f02c1a7eaef"
  ],
  [
    "Nel 1945, G. T. S. Baylis fece una notevole scoperta sulle Isole dei Re Magi, quando trovò l'ultimo esemplare rimasto ovunque di un albero che ora è chiamato Pennantia baylisiana, un kaikomako.",
    "bf1421995d4c29ba4f00557cc03e9236"
  ],
  [
    "**Attenzione: questa recensione potrebbe contenere spoiler** 4 stelle su 10 - e questo è generoso.",
    "258d5046e07e836420b664a193deaaa2"
  ],
  [
    "La banda è tornata per saperne di più!",
    "04d777ec34155ad7ab5eb13c417ec080"
  ],
  [
    "Tutti sono adulti qui, non la tua tazza di tè se vuoi un altro Sleepless a Seattle o Notting Hill.",
    "1072195d420e0ea9c9c60b01b212dbb4"
  ],
  [
    "Alcuni attivisti verdi hanno sostenuto i mandati per i biocarburanti, sperando che aprirebbero la strada all'etanolo di nuova generazione, che utilizzerebbe piante non alimentari.",
    "e6856452b27e807d70d4289016a7de6b"
  ],
  [
    "Obiettivo: Determinazione e previsione dello stato degli ecosistemi (o bacini idrografici) e dei loro cambiamenti in una prospettiva a lungo termine, per quanto riguarda la variazione regionale e l'impatto degli inquinanti atmosferici, in particolare azoto, zolfo e ozono, compresi gli effetti sul biota.",
    "9f99d08777d909dedc3dbaec47313700"
  ],
  [
    "Il 133° ha subito il maggior numero di vittime nella storia del mare assegnato al 23° Marines D-Day-D+18.",
    "2601acf83d3a04513c69f272a03522ac"
  ],
  [
    "Almeno questo è il modo in cui mi sono avvicinato a questo film.",
    "8726f64e7b9833afd0b17aaa72d6b071"
  ],
  [
    "Lo squalo stesso è una creazione involontariamente ridicola ed è stata una saggia decisione di Lamberto Bava mostrarlo solo vagamente e in rapidi lampi.",
    "658dcb5c9a1015bcb284d9f50ee4a450"
  ],
  [
    "Allo stesso tempo, l'enfasi di Bush su un approccio unidimensionale e militarizzato ai problemi globali ha alimentato disordini e instabilità in tutto il mondo islamico, portando ad un aumento del terrorismo in Turchia, Nord Africa, Arabia Saudita e Sud-Est asiatico.",
    "f6ac26ccd0d95f3d735fc3081b54fcb8"
  ],
  [
    "A quel punto, il problema ha attirato l'attenzione diffusa, distrutto la fiducia del pubblico e messo in moto un ciclo di feedback negativo.",
    "8be616065684879b53ba01750abb4d26"
  ],
  [
    "Prendendo atto dell'istituzione del fondo per lo sviluppo delle popolazioni indigene dell'America Latina e dei Caraibi come un tipo di sostegno agli obiettivi dell'Anno,",
    "dd3126c5d394704cecd4477d08368483"
  ],
  [
    "L'ala fu estesa al riconoscimento federale e attivata il 15 ottobre 1946.",
    "9ca3d2d4e6192db39bad85ddb9c69313"
  ],
  [
    "«Milo» è l'ennesima risposta a una domanda che nessuno ha mai fatto. Abbiamo davvero bisogno di più slashers? Per quanto mi riguarda, penso che ne abbiamo già più che a sufficienza.",
    "17cc2595d072f5a7e5399c9382bf1b24"
  ],
  [
    "Brooke Shields - in un allontanamento dai suoi doveri di «Improvvisamente Susan» - interpreta un'amara divorziata che coinvolge tre amiche in un fine settimana «solo per ragazze» a Palm Springs.",
    "b42e6c33f32cd77ffbe576ee9c1fb196"
  ],
  [
    "Anthony Quinn è stato davvero un uomo per tutte le stagioni.",
    "33b0ca41c50d20bda8eeef7cd1cd81d8"
  ],
  [
    "Di fronte a ciò che molti di loro percepiscono come l'equivalente di una «guerra economica», le donne svolgono un ruolo sempre più importante nel mantenimento della sicurezza finanziaria delle loro famiglie.",
    "ec0fcf66724d6197c44d7aebde7e7f7e"
  ],
  [
    "Il partenariato orientale riguarda l'integrazione dell'UE, i sei paesi che si stanno avvicinando ai valori, alla legislazione e alle modalità di lavoro dell'UE, e la presenza dell'UE per sostenere e aiutare questa convergenza.",
    "78c2fdb5d243109741a47251ec7f08bb"
  ],
  [
    "Il Consiglio esprime la sua estrema preoccupazione per il persistere del deterioramento della situazione nella fraterna Repubblica di Afghanistan e lancia un appello alle fazioni afghane affinché pongano fine ai combattimenti e diano priorità all'interesse nazionale e cooperino con gli sforzi delle Nazioni Unite affinché la pace e la la stabilità può essere ripristinata a quella confraternita",
    "cbaec0cdeb3ae9bbc1a4b606cef3f3bd"
  ],
  [
    "In un sondaggio di 1.006 elettori registrati, condotto da We Ask America nell'agosto 2010, il 51% degli intervistati ha sostenuto Amash, mentre il 30% ha preferito Miles e il 19% ha scelto «Altro/Unsure».",
    "d1e4f493b5322dea63a91d025858e4e3"
  ],
  [
    "Questo per me è stato l'evento in cui il WWF ha iniziato ad andare in bagno, e non si è ripreso fino all'era degli atteggiamenti alla fine degli anni '90.",
    "b9a5a2f7ad7f51d8135621a5ceb2335a"
  ],
  [
    "Speravo da anni che qualcuno facesse un programma di fantascienza con l'accento sul brivido della scoperta piuttosto che sugli alieni, combattimenti con armi laser e altri espedienti da «boogieman» di Hollywood!",
    "269d071997405f1210f31b08bc12b851"
  ],
  [
    "Come hanno dimostrato Carmen Reinhart e Kenneth Rogoff nel loro libro This Time is Different, nel lungo giro della storia, i recuperi post-crisi della produzione e dell'occupazione tendono ad essere decisamente inferiori.",
    "a0546c0501e9b932c8829983a8efc0b7"
  ],
  [
    "Progettare un tale sforzo internazionale di mantenimento della pace, con credibilità e capacità di resistenza, dovrebbe ora essere una priorità.",
    "143acdebc1ace3644fd842418d3c0937"
  ],
  [
    "Una delle maggiori difficoltà per i negoziati è stata la misura in cui i regolamenti si sarebbero applicati ai pescherecci di lunghezza pari o superiore a 24 metri, rispetto ai 45 metri in su, poiché l'esclusione delle navi più piccole avrebbe l'effetto di escludere gran parte della flotta peschereccia mondiale.",
    "3c98e796366c15de4a4337f7eaec408e"
  ],
  [
    "A volte, le comunità locali giocano l'una contro l'altra durante la stagione invernale.",
    "4cc58ad255317fa1f737af32c63d74ab"
  ],
  [
    "Data la scelta, noleggierei i dvd dello spettacolo invece di questo film.",
    "cd4cac6815a0a4a90c8ce1719910bdff"
  ],
  [
    "E sì, la musica era terribile.",
    "bbe5b62d55f0d8127b87ff016e16c07d"
  ],
  [
    "Non puoi chiedere di più.",
    "3927d6ea63c4536226d5ba67fbf3eb54"
  ],
  [
    "Il miglioramento della qualità della crescita del PIL dipenderà dalla volontà dei leader cinesi di attuare riforme orientate al mercato.",
    "482d1502349d76ac0554d8cd04072558"
  ],
  [
    "at is really needed è una riforma poliedrica e aggressiva del processo di regolamentazione in modo che tutte le nuove costruzioni genetiche abbiano la possibilità di avere successo.",
    "73603aba3ccd773a779d2da4e4aeb933"
  ],
  [
    "I dati dell'OCSE suggeriscono l'entità del calo: l'APS totale dell'Europa orientale e dell'Unione Sovietica è sceso da 3,0 miliardi di dollari nel 1989 a circa 1,0 miliardi di dollari nel 1991 16/ed è stato probabilmente trascurabile nel 1992.",
    "ac730fc4e9aacb36309f27d286a792da"
  ],
  [
    "Perlman ha rivelato ad agosto che la storia delle origini del personaggio era stata cambiata per il film a causa delle somiglianze con il personaggio della DC Comics Lanterna Verde, con Feige che spiega che la nuova storia è incentrata su Danvers che trova i suoi limiti e vulnerabilità.",
    "625453d9954e8b53d84480236ce06f9d"
  ],
  [
    "È stato un viaggio difficile e ho scoperto di aver finito per scansionare fino al punto in cui è arrivata la mummia.",
    "937c7887e37997c6420797fd41605f9a"
  ],
  [
    "Ho intenzione di portare la mia copia del DVD su Goodwill.",
    "2fccee4500c7d12faccf6e4030b6830f"
  ],
  [
    "Lo so, è dilagante con quelle che ora sono trame cliché, e un sacco di esagerazioni, ma è stato molto divertente.",
    "98327f8e41649c8aeb3770dc02214b2e"
  ],
  [
    "In effetti, il dodicesimo piano quinquennale, che si estende fino al 2015, mira a spostare l'economia cinese verso un nuovo modello di crescita più sostenibile basato sulla qualità e sull'innovazione, e accetta che la crescita annua del PIL probabilmente scenderà al 7% durante la transizione.",
    "1f8e337a658927df5f92cbf0418951e6"
  ],
  [
    "L'invasione del Kuwait da parte dell'Iraq aveva sottolineato quanto fosse imperativo per gli Stati della regione rispettare le norme e la legalità internazionali e i principi del diritto internazionale.",
    "f8e25e596943b01b3be85b8bd683ac7d"
  ],
  [
    "Talos, travestito da capo di Fury Keller, ordina a Fury di lavorare con Vers e di tenerla d'occhio.",
    "bb08c77e16495ba0002ff3823bc84bae"
  ],
  [
    "Prima di tutto, devo dire che in genere non sono un grande fan dei film sui lupi mannari in generale.",
    "93e05de939765e30323502a8b9f0ea0d"
  ],
  [
    "Ho visto questo film in video con un paio di amici come parte di una commedia per adolescenti a tripla intestazione, accanto a Dorm Daze e Going Greek.",
    "e648752d56e5438554a3ceb236539c17"
  ],
  [
    "A prima vista questo mini... Sono rimasto un po' deluso dal fatto che Tommy Lee Jones e Anjelica Huston non siano tornati nel cast.",
    "069824b7366680676f66772e194d8840"
  ],
  [
    "Dato che le banche di sviluppo esistenti nella regione non sono in gran parte riuscite a fungere da veicoli di coordinamento e impegno, dovrebbe essere istituita una nuova istituzione - simile alla Banca europea per la ricostruzione e lo sviluppo - per supervisionare una spinta agli aiuti regionali e sostenere i costi economici transizione.",
    "662e26bee24ba818467502be8f53af79"
  ],
  [
    "Il secondo periodo di questo tipo seguì il tour meridionale di Deng Xiaoping nel 1992, durante il quale sottolineò la necessità di passare a un sistema basato sul mercato — anche se controllato dallo Stato — aprendo l'economia cinese agli investimenti diretti esteri e stabilendo zone economiche speciali per aiutare a sviluppare industrie orientate all'esportazione.",
    "93ebecd71d1d89578f39b5f163e05e85"
  ],
  [
    "Il segretariato dell'AALCC, nell'adempimento delle sue funzioni consultive e di raccomandazione, ha proseguito i suoi sforzi per promuovere l'accettazione e il rispetto dei principi del diritto internazionale sollecitando gli Stati membri a ratificare",
    "91c635fba9c0ab9ac940d14d3c3f049b"
  ],
  [
    "Dopodiché, arriveremo a vedere splendidi paesaggi e laghi, il primo lago dopo nichnai è il lago Vishansar, e dopo è il lago Kishansar, e dopo è il lago Gangabal.",
    "5e04187e41b758d9141134ac220b5928"
  ],
  [
    "Apposta?",
    "8ec3959c295b66d942f60db0cb9220bd"
  ],
  [
    "Che lavoro incredibile.",
    "f3d2fa01135d80839746287dc114931c"
  ],
  [
    "Gli elettori di altri Stati hanno più fiducia nelle istituzioni dell'UE, ma anche la loro opinione sulle proprie istituzioni è bassa.",
    "7feb3365dee79dd60745b2d394ce539d"
  ],
  [
    "Il progetto svolge le sue attività in Afghanistan, in collaborazione con ONG afghane e internazionali incaricate di realizzare sottoprogetti sotto la supervisione del progetto.",
    "bb3be815d3723a90c900e22de16bc4f3"
  ],
  [
    "Basnahira South ha sede a Colombo.",
    "026a0393a1189d94b74b1c47208ef744"
  ],
  [
    "Begin probabilmente meritava la cattiva stampa, ma Globus e Golan erano un dio inviato ai registi perché non importa quanto fosse brutta la tua sceneggiatura, avrebbero finanziato felicemente il tuo film e normalmente impiegavano registi che non sapevano dirigere e attori che non sapevano recitare.",
    "051fe69b26e19ead95fdd36c8dd4957d"
  ],
  [
    "Non sono mai stato così colpito da Night Gallery, ma questo episodio si distingue.",
    "1843431380bc589c783a8496f6d4b283"
  ],
  [
    "Obstfeld aveva in mente un meccanismo di salvataggio per le banche, ma ora è chiaro che è necessario anche un prestatore di ultima istanza e un meccanismo fallimentare per stati e comuni.",
    "2a1cfbd03df9bd9919916dda25740f47"
  ],
  [
    "Anche i livelli di debito di molti altri paesi ricchi sono scomodamente vicini ai massimi di 150 anni, nonostante la relativa pace in gran parte del mondo.",
    "d47c0633142e6b4e33e279a5f0ee6876"
  ],
  [
    "Lettera del 19 giugno 1993 (S/25994) del rappresentante della Bosnia-Erzegovina indirizzata al presidente del Consiglio di sicurezza, e allegato.",
    "621710d788b7910ce4f5b44c3112c820"
  ],
  [
    "L'intervistata, Ella Williams, un'operaia della catena di montaggio di automobili, è stata impiegata per la prima volta dalla firmataria, Toyota Motor Manufacturing, Kentucky, Inc., presso lo stabilimento di produzione automobilistica di Toyota a Georgetown, Kentucky, nel 1990, dove ha lavorato su una catena di montaggio utilizzando utensili pneumatici.",
    "f8853fa224586639850456e2fcc2415b"
  ],
  [
    "La performance di Turturro è poco brillante e la maggior parte della commedia è esagerata.",
    "882218b7eeee59fab62db29d33fb6415"
  ],
  [
    "Il film è finito esattamente come mi aspettavo.",
    "c29350b58e30b6d471962e2609a7a7b2"
  ],
  [
    "sei davvero?",
    "b990365b82d9c176065affc3130751d3"
  ],
  [
    "Se John Kerry e Chuck Hagel saranno confermati rispettivamente come segretari di Stato e della Difesa degli Stati Uniti, l'amministrazione Obama presenterà due eminenti scettici sull'intervento militare.",
    "2ae22c7faa835ec314091a427e60c846"
  ],
  [
    "Obama, Rudd, Zapatero e altri leader lungimiranti possono quindi fare un'enorme differenza dando seguito alle loro promesse al G-8 e insistendo sul fatto che gli aiuti funzionano davvero.",
    "896130e9a7437e10dfa040110fd251c1"
  ],
  [
    "Al paragrafo 3 della stessa risoluzione, il Consiglio ha deciso di designare la commissione per la popolazione, riunita in sessione aperta, con la partecipazione di qualsiasi membro delle Nazioni Unite che non sia membro della Commissione e di nessun altro Stato, quale comitato preparatorio per la riunione internazionale del popolazione.",
    "91e920022f2051aa42474a3b87880192"
  ],
  [
    "In entrambi i casi, gli eletti completeranno il mandato dei loro predecessori».",
    "05dcd85f055c66b29e1c3d6988f3bafc"
  ],
  [
    "Gli anni '80 sono stati un periodo arido soprattutto per i film di Bond, anche se For Your Eyes Only è un ottimo titolo.",
    "aaac6f43577104bb4c962fcc1e898e1e"
  ],
  [
    "Non farti ingannare, è terribile e sono stufo di dover sprecare tempo/denaro in schifezze amatoriali fatte in casa come questa.",
    "93a119ba935ed180634b7bc7b9213c89"
  ],
  [
    "Questa è una storia intelligente sulle relazioni e una mostra di tre categorie principali di giocatori nel gioco delle relazioni: playboy (Max), donne manipolatrici (Alice) e gli sciocchi che potrebbero essere davvero innamorati (Lisa, Muriel e Lucien) .Questa è una storia molto veloce, delicatamente realizzata e seducente esecuzione allettante da parte del cast.",
    "6e164638895e918eb3f2dd1800ab5846"
  ],
  [
    "Le ripercussioni dei bombardamenti sull'Iran dovrebbero essere chiare: chiusura dello Stretto di Hormuz, prezzi del petrolio alle stelle, possibili ritorsioni contro Israele (indipendentemente dall'origine dell'attacco) e ancora maggiori disordini in Iraq e Afghanistan.",
    "5b1dc853e22cd9a7aa6f5b8288e33770"
  ],
  [
    "Ma, per avere successo, la Turchia deve perseguire con fermezza l'impegno di tutti gli attori della regione di ripudiare l'uso della forza per risolvere le loro controversie.",
    "569ab356c9e2d5c31b3491b0f5861b2f"
  ],
  [
    "Inoltre, c'è un vice rappresentante speciale del segretario generale che è a livello di segretario generale aggiunto e residente a Cipro.",
    "d2fc912920d5d5001434717a880c7080"
  ],
  [
    "Esistono anche distribuzioni sulla sfera bidimensionale (come la distribuzione Kent), sulla sfera N-dimensionale (la distribuzione di von Mises-Fisher) o sul toro (la distribuzione bivariata di von Mises).",
    "b93cf56c7b5a8fd1b473a13836f6f52b"
  ],
  [
    "Ma andiamo ora, se gli alieni avevano bisogno di energia e potevano assorbirla da fonti come le bombe all'idrogeno, perché dovrebbero venire sulla Terra?",
    "0ffe53612642c029afd6f1623702042f"
  ],
  [
    "questo film segna sicuramente punti per chi ha una mentalità sessuale, ma non sfiderei la tua fortuna, la prossima volta potresti davvero spaventare qualcuno.",
    "d31bc3ff03a843f043aaba5628acf61a"
  ],
  [
    "Forse per placare i timori politici - e le considerazioni di diritto internazionale - qualsiasi plebiscito nella regione curda dovrebbe, inizialmente, avere solo uno status consultivo.",
    "31823997c447ff02802569b6fac546a4"
  ],
  [
    "Poiché gli effetti dei cambiamenti climatici sono stati osservati in molte aree del mondo, pensare alla mitigazione ha senso ovunque.",
    "915cac9ad2af35d5cf2470e5769349e9"
  ],
  [
    "ii) portare all'attenzione del segretario generale e dei suoi alti funzionari prontamente gli sviluppi in qualsiasi situazione che costituisca una minaccia per la pace e la sicurezza e raccomandare risposte appropriate nell'esercizio della diplomazia preventiva;",
    "eb209830193fa3607eecec39d230e0a2"
  ],
  [
    "Storici, studiosi costituzionali e biografi respingono tutti la richiesta.",
    "6066c4f7a13d65bf8ad06919d928ac3c"
  ],
  [
    "Sì, è pura spazzatura.",
    "156134e0afc7ecc49a6f31252ee22d6a"
  ],
  [
    "Mi aspettavo molto da una produzione di Jim Henson e avevo trovato recensioni favorevoli paragonandola a «The Labyrinth» e «Alice nel Paese delle Meraviglie».",
    "49eb67409b2d25daa30d7a348a43dcd2"
  ],
  [
    "Voglio solo dire che questo film è stato eccellente. Noleggialo!!!",
    "d8ccf60457e1b9f4783ad94a5b31eff0"
  ],
  [
    "Devono iniziare a fare i conti con i crimini commessi contro altri, in Croazia, Bosnia e Kosovo.",
    "23505ddca378f8f9e285728aa7f514d3"
  ],
  [
    "Una soluzione è possibile solo se il mondo esterno è disposto a sorvegliare un accordo raggiunto tra le maggioranze moderate.",
    "13fbb85ba52d7d2d7353134a1f4ba89d"
  ],
  [
    "c) a livello del sistema delle Nazioni Unite, in particolare per quanto riguarda il rafforzamento del coordinamento.",
    "6047009ef81e347b3b9f45fb4dec0219"
  ],
  [
    "Sebbene fosse attratto da Jimi Hendrix e suonasse in una garage band, trovò la musica rock e pop troppo convenzionale.",
    "9ee06d94cd0ee49d63948d4fb5e5112f"
  ],
  [
    "Le idee reali dietro le trame (clonazione, rifiuti tossici, cambiamenti climatici) vanno bene all'inizio, ma dove il team di produzione/direzione le porta è un grande pozzo nero di sporcizia, come si vede in un episodio.",
    "7631167f15698a5bfbbd4e30edf524a3"
  ],
  [
    "La rete lavorerà a fianco e sosterrà governi, agenzie delle Nazioni Unite, organizzazioni della società civile e settore privato.",
    "5af4692f076426ccbb2e55a4bf151dd0"
  ],
  [
    "Garantire che la capacità di adattamento sia ampliata e sfruttata dove è più necessaria è quindi una sfida fondamentale.",
    "75a753382ae5119d87277cdf1def80f6"
  ],
  [
    "Una serie di tabelle statistiche contenute nella presente relazione sono riprodotte anche in tale relazione per facilitare l'esame della questione delle donne sulla base di un'unica relazione esauriente, conformemente alle opinioni degli Stati membri espresse nel corso delle deliberazioni in materia nel terzo e Quinto Comitato durante le recenti sessioni dell'Assemblea Generale.",
    "5b43badc0110295de64e25ef877aa58d"
  ],
  [
    "Uno studio del 2003 condotto dal National Institute of Justice degli Stati Uniti ha scoperto che il modello Duluth ha «scarso o nessun effetto». Tuttavia, questo studio presentava notevoli carenze.",
    "49d3f8c3cd5508ed24de2bd4a6b3806a"
  ],
  [
    "Ero davvero triste di scoprire che questo era un altro tipico film di massa americano: «Siamo in questo per i soldi...» Se solo i produttori avessero avuto più tempo per realizzare il film.",
    "6ee7c73a5ae5b7fe5b7fc54400b186cc"
  ],
  [
    "All'estremità inferiore della scala del film dell'apocalisse c'è questo pezzo di pish chiamato «The Final Executioner».. almeno da dove vengo io.",
    "18d3efd2d639141d7bd30edabc211f41"
  ],
  [
    "Nel 1957 era The Spirit of St Louis di Billy Wilder, un film che aveva tutto - regista, grande star, storia vera best-seller su un eroe americano - tranne che abbastanza pubblico per coprirne i costi.",
    "85da9d52d56fb15d4e65b4d9569ad7c1"
  ],
  [
    "Klaus vede i partiti politici come la spina dorsale di qualsiasi sistema democratico e vede poco spazio per la società civile in politica.",
    "47c8c3e2e41496e48fd58c84980cec25"
  ],
  [
    "Sia le scuole ad hoc che quelle globali di beni pubblici evitano questa domanda, eppure senza almeno una risposta funzionante, ci mancherà la bussola necessaria per navigare nella nostra crescente interdipendenza globale.",
    "caff85c50ee4f8d80f1f2f172ecad127"
  ],
  [
    "5. La discussione generale su questo punto si è svolta nelle riunioni 1365a e 1366a, rispettivamente il 6 e l'8 agosto.",
    "529db1486b7d8018168cfbc1752f08a3"
  ],
  [
    "Jasper Ridley (25 maggio 1920 — 1° luglio 2004) è stato uno scrittore britannico, noto per le sue biografie storiche.",
    "5612609df209b95c1269b4b2eda7591a"
  ],
  [
    "2/10.",
    "cccab41990719d884df44dcb8d30a836"
  ],
  [
    "Che tu sia un fan del sangue o un fan della suspense, adorerai questo.",
    "ba68204aba15236c336e0f55602a399a"
  ],
  [
    "Ma l'indifferenza diventa pacificazione quando incoraggia Putin a perseguire i suoi modi senza legge nell'arena internazionale, come nella sua attuale campagna per strangolare l'economia della Georgia.",
    "3d7f0482585af63e09f75c1ab74db35e"
  ],
  [
    "Il recente reinsediamento della popolazione musulmana da Trebinje (Bosnia-Erzegovina) in Montenegro potrebbe cambiare il quadro statistico.",
    "feb4cdf2e7f0333618ee2161319beebb"
  ],
  [
    "Il generale Fico ha giurato fedeltà, anche se era dubbio.",
    "ef2f7db0f12f60c2ee76a02ba38274a2"
  ],
  [
    "Avrebbe potuto essere davvero un bel film se qualcuno avesse saputo come finire il film.",
    "178dbff8d3f0c8acd63a2b3f0ad3b3ca"
  ],
  [
    "Penso che il suo status di culto sia più desiderato che reale.",
    "ea12fbdf56c0648a795eaf69a7547d8b"
  ],
  [
    "Dai creatori di Bruce Almighty e Liar Liar!",
    "919b28e25a17d6bdf0251e4b7267424d"
  ],
  [
    "Per Solow, la crescita del PIL è determinata dagli input fattoriali di terra, lavoro e capitale, insieme alla produttività totale dei fattori (TFP) dell'economia o alla variazione della produzione n",
    "ad11389c2a15afdd74c96347f9323f27"
  ],
  [
    "I tassi di mortalità infantile sono aumentati tra i gruppi a basso reddito in molti paesi in via di sviluppo e le disuguaglianze",
    "c89e6aad593a206d26274f0cb724572d"
  ],
  [
    "Preoccupati che gli obiettivi della Carta delle Nazioni Unite e della Dichiarazione sulla concessione dell'indipendenza ai paesi e ai popoli coloniali non siano stati pienamente raggiunti,",
    "e2dd1dc06795c91cf421a2388773e753"
  ],
  [
    "Il Presidente della Repubblica ha lasciato la sede del governo... ha lasciato la Nazione acefala in un'ora molto seria di vita brasiliana in cui è necessario che il Capo dello Stato rimanga alla guida del suo governo.",
    "2a0b77f759c47d732b8f1f9aa4fb3bbe"
  ],
  [
    "Mi è piaciuta la performance di Bill McGhee che ha reso abbastanza credibile per una foto a basso budget, è riuscito a portare il film in momenti in cui sembrava non succedere molto.",
    "6c8564034c774b6ef534987d5fd2750c"
  ],
  [
    "Ecco cosa c'è di buono in «The Slaughter Rule»: Il mio punteggio: 2 su 10.",
    "ed98e12db5783c691d14a0aa66ecd0a4"
  ],
  [
    "Family Guy è IL miglior programma in TV.",
    "741cd6710af783f2785f7f114ee82cec"
  ],
  [
    "Il giorno della marcia contro la violenza, accanto all'editoriale IndiaRio del Sur c'era un semplice sondaggio di opinione con una domanda: «Pensi che la sicurezza [nella capitale del nostro dipartimento] sia migliorata dall'inizio dell'anno?»",
    "cbdadb5a8f093f82fadb7755c919600c"
  ],
  [
    "La corruzione implacabile di basso livello è uno dei principali irritanti per i poveri in molti di questi paesi; in effetti, limita il loro accesso ai servizi sociali e alle funzioni governative di base da cui spesso dipendono per la loro stessa sopravvivenza.",
    "fcda2caed08130215b4980458da64946"
  ],
  [
    "La proposta di convocare una conferenza internazionale sul finanziamento dello sviluppo dovrebbe essere presa in seria considerazione.",
    "da4c972c2fd2583b98045e22d11d0427"
  ],
  [
    "La distanza di vista progettata consente a un guidatore inferiore alla media di fermarsi in tempo per evitare una collisione nella maggior parte dei casi.",
    "c838c4874af74c59f3d52e41c53d31e3"
  ],
  [
    "Il confronto con i cuori dolci e quello di Lolit è inevitabile, poiché la cosiddetta trama dovrebbe essersi ispirata a loro.",
    "aa880ef4ac4fc9c5460f43cc8d7f7035"
  ],
  [
    "Il mio consiglio: affidati alla tua rete per fare delle buone clip di 30 secondi, guardarle e risparmiarti due notti.",
    "632a16d7fa3790366dde75b633b4297f"
  ],
  [
    "Prima devo dire che questo film è molto meno pretenzioso del Codice Da Vinci.",
    "5b8d3c6bb30bc8b5af272bc9b9f62f58"
  ],
  [
    "Sembrerebbe che ricostruire la fiducia nella Federal Reserve e nella Securities and Exchange Commission sia economicamente più importante della ricostruzione",
    "57606a2679276a3457e27a1f312d786d"
  ],
  [
    "la Corte suprema di giustizia ha ordinato il suo rilascio, cosa che la polizia nazionale non è riuscita a fare, senza alcun motivo legale;",
    "f99d714c32fd17f22154b5302902b1df"
  ],
  [
    "Carmichael è stato nominato nella squadra dell'anno di Second Division per il 2012-13 da PFA Scotland, in quanto ha aiutato il Queens a vincere la promozione e la Scottish Challenge Cup 2012-13.",
    "49f4f64ea3beb4146aa195ef0cbe816a"
  ],
  [
    "Una produzione HBO tipicamente elaborata con un cast di prim'ordine, una ricca atmosfera da piccola città e alcune belle vignette narrative, abbellite da valori di produzione superiori alla media.4 su 10 sporchi Paul Newmans",
    "b0d8143e6b2073619f3a69efe573fc35"
  ],
  [
    "Ci sono alcuni pezzi degni di nota di cui ridere come quando la sua ragazza si fa trapanare la testa, ma in generale il film è insipido.",
    "5fef9dbc6416f5b40aba248ba19fe8c2"
  ],
  [
    "Questi tre film in particolare sono probabilmente i migliori film sull'alcolismo precedenti agli anni '80 e rimangono rilevanti ancora oggi.",
    "92fb92402c2465e13f2ea270caf01c3f"
  ],
  [
    "Mentre l'America Latina non sarà una priorità né per un'amministrazione Obama né per McCain, continuare la negligenza degli Stati Uniti negli ultimi sette anni non è più praticabile.",
    "f23e5c6ac269d39b0c531c9b8468c0a9"
  ],
  [
    "Un esempio è il progetto in America Latina approvato nell'ambito del finanziamento SPR che esamina le questioni chiave della macroeconomia nazionale e dei flussi di capitale legati all'abuso di droghe.",
    "c4a423050813f5ca78a4267098eef590"
  ],
  [
    "Il suo futuro non è chiaro.",
    "4fe5604ed9bbe9a59569d16c3db58279"
  ],
  [
    "«Baseball» di Ken Burns è un discreto documentario... presenta una chiara origine del gioco, una grande rappresentazione dei primi anni e degli eroi del baseball.",
    "9f7efea981295c23c97cf0582b679c98"
  ],
  [
    "La suspense è ridicola.",
    "c38bd6552e32e239b9db9ce4bea17bc8"
  ],
  [
    "The Bothersome Man è uno dei migliori film stranieri che abbia mai visto.",
    "90d1199011c63c9340e33dc453bd0186"
  ],
  [
    "Forse potrebbero decidere che la violenza è controproducente e comporta le proprie sanzioni, e possono poi seguire l'esempio curdo di frenare la violenza, che aiuterebbe a ricomporre l'Iraq senza ricorrere alla repressione permanente.",
    "7b73af2301a7f20f64e1c3c04b04bfc6"
  ],
  [
    "Ma le caratteristiche chiave dell'Occidente, la democrazia e lo Stato di diritto, hanno subito un pestaggio molto più grave per mano dei loro difensori che da parte dei loro aggressori.",
    "f0125f9e2fbfd12dc19f463525148b83"
  ],
  [
    "«Dopo aver esaminato la relazione del segretario generale del 30 dicembre 1993 (S/26927), nel contesto della revisione richiesta nella risoluzione 872 (1993), nonché la sua precedente relazione del 24 settembre 1993 (S/26488 e Add.1),",
    "233548ca6fff1600b5d93dd568631ff8"
  ],
  [
    "Il suo romanzo - Grensen del 1965 è scritto sotto forma di un diario di una donna imprigionata che cerca di spiegare perché ha ucciso suo marito, ma in seguito si scopre che suo marito è vivo e la donna è effettivamente rinchiusa in un istituto psichiatrico.",
    "66916b1a6aaf7a8470ec46e485c2bf3f"
  ],
  [
    "Ho fatto lo stesso la settimana scorsa con «The Omen».",
    "55cd15b8e7ed90792dc769a3218d1d4a"
  ],
  [
    "Ha la figlia adolescente e un gatto (non per molto) che si prendono cura di lei.",
    "acc1dce9fe15b68c805d8c0aecdb6069"
  ],
  [
    "Se si guarda da vicino, questo film è stato probabilmente girato nell'isola di Wight, vicino a casa mia.",
    "f6697a44d73ff59dacd0e233786ccf9b"
  ],
  [
    "Secondo l'Agenzia internazionale per l'energia atomica (AIEA), l'Iran ha iniziato ad arricchire l'uranio in una centrale centrifuga pilota lo scorso agosto e sta costruendo impianti di arricchimento sotterranei più grandi.",
    "0694c5c4f88d7729a28099f65b3e306b"
  ],
  [
    "In effetti, i nostri sentimenti a favore dell'UE possono essere ancora più forti perché la nostra appartenenza all'Unione, come la nostra libertà, è relativamente nuova.",
    "40b9441692a64eee96ff9cf6e1a0b419"
  ],
  [
    "Il seminario si concentrerà sul ruolo che i media indipendenti possono svolgere a sostegno delle esigenze di sviluppo nelle aree rurali e nelle baraccopoli che circondano le grandi città.",
    "4d8cd36cb353516dc00a3656913621d0"
  ],
  [
    "Atchison prestò servizio nella Guardia di Stato fino alla fine del 1861.",
    "2bf63c203596118eec816380060c0e62"
  ],
  [
    "I set sono ridicoli.",
    "ee60dd17b1c40358de02a690d3ba8bdc"
  ],
  [
    "Così, comunque, la ragazza di provincia, spezzata, lacerata e distrutta da questa scoperta se ne va e inizia a scoprire di cosa tratta il mondo reale mentre cade nelle mani di ogni sorta di gente vendicativa e salace nell'Inghilterra del XIX secolo.",
    "910b5a8bad58456796d328c5b2de8e58"
  ],
  [
    "Sfortunatamente, questo nuovo consenso potrebbe essere sbagliato ora come lo sono stati i difensori dello scenario a forma di V negli ultimi tre anni.",
    "429e75b8626addcb7390d6d34618d801"
  ],
  [
    "Vorrebbe avere informazioni su quante sentenze giudiziarie il Presidente aveva approvato e quante persone erano state graziate.",
    "87d1228766384a8f91e0ae2365b6e503"
  ],
  [
    "Un Atchison arrabbiato ha invitato i pro-schiavisti del Missouri a sostenere la schiavitù con la forza e «a uccidere ogni dannato abolizionista del distretto» se necessario.",
    "649beb88d0860f1dc2ec23aabc3a6786"
  ],
  [
    "Motivo per cui alla fine non esiste un'identificazione concreta con nessuno di loro, il che fa sì che quelli che avrebbero potuto essere film che servivano anche da documento come Red Dawn, finissero di essere ancora una volta un film; anche se voglio chiarire che nella stanza molti degli assistenti erano entusiasti della conversazione con il regista, che mi dice che non sono più così giovani o che i miei ideali sono cambiati.",
    "a56db50d6c46a59538f3ca3dcc7a63ce"
  ],
  [
    "Molte coreografie di combattimento fantastiche, ma la trama è rigorosamente basata sui numeri, e la recitazione è legnosa come il dialogo.",
    "02ee7e4c0dfe47519640ba352e3d93fb"
  ],
  [
    "Waters (Heaven Tonight) è probabilmente il suo ruolo migliore anche come suo interesse amoroso di larrakin, e i due protagonisti sono a capo di un meraviglioso cast australiano in questa, probabilmente la miniserie australiana più conosciuta e amata.",
    "2044c99612697c825402b108a247b47b"
  ],
  [
    "Sarebbe ideale se gli individui potessero esplorare liberamente diversi modi per migliorare se stessi, praticando la consapevolezza, leggendo la filosofia morale o, sì, prendendo una pillola «morale».",
    "636fa9bcdaa5b1d35daeedb6f07684d2"
  ],
  [
    "Non tutti i falchi ideologici sono religiosi, anche se coloro che lo sono basano su promesse e profezie divine.",
    "7c37ae33d3b82668d187b8bc59d815cd"
  ],
  [
    "In conformità con i requisiti della risoluzione 47/199 dell'Assemblea Generale, l'UNFPA ha rafforzato i suoi sforzi per sviluppare la capacità nazionale di gestire i programmi demografici, con l'obiettivo di consentire ai paesi di diventare autosufficienti nella politica e nell'esecuzione della popolazione.",
    "fce3b163b7ea846dd1ee55c389b56409"
  ],
  [
    "Tame Porena (noto anche come Tom Bowline) sposò la nipote di Taiakiaki e si stabilì sulle isole con la sua famiglia di dodici figli negli anni 1830 e 1840, stabilendo ampi giardini, fino a quando la fame li costrinse a trasferirsi sulla terraferma.",
    "22e07cf4b2b99229c3814d8b8dd4920f"
  ],
  [
    "Ci sono ottime idee qui, dopo tutto!",
    "6b71ddaa3f5a866e7abb7a33e3124dbc"
  ],
  [
    "Il primo era abbastanza serio, il secondo è stato satirico con successo - e il terzo ha optato per la solita commedia idiota a basso livello intellettuale che vediamo sempre nei film per adolescenti assolutamente senza cervello che Hollywood sta uscendo dalla falegnameria.",
    "8a3cc5825c109cc16032022f10eb88bf"
  ],
  [
    "Peccato che il pubblico americano, quello medio, non abbia potuto vedere questi film.",
    "e501076564cfdae00980a0f881c4e125"
  ],
  [
    "(La Bulgaria, ad esempio, potrebbe non aver bisogno di compensazioni poiché in gran parte ha già eliminato le tariffe).",
    "629af2a11f141f759cdb28f74e40b4df"
  ],
  [
    "Al fine di fornire personale minimo all'ufficio del segretario generale aggiunto e di istituire un'unità investigativa, i posti sono stati riassegnati dagli ex IAD e MAS.",
    "c89cc3b6fee1106db118044259c3566c"
  ],
  [
    "Ha ricevuto il James Tait Black Memorial Prize 1970 per la sua biografia di Lord Palmerston.",
    "dae098f318491a814f17667a01aed831"
  ],
  [
    "La trama, i dialoghi, la recitazione: è horror!",
    "74bd8404b8d91956a48051412120cd71"
  ],
  [
    "Avere un narratore che ti racconta cosa è successo rovina la storia.",
    "0226a8643ece45fd8d37409ad0da22f1"
  ],
  [
    "Esattamente 150 anni fa, nel 1862, Abraham Lincoln creò le università americane «fondiarie» per aiutare le comunità locali a migliorare l'agricoltura e la qualità della vita attraverso la scienza.",
    "d2e44323af47316634b61ac9cfcb77dc"
  ],
  [
    "Pochi mesi dopo, ha scandalizzato la sua stessa conferenza del partito Likud affermando che l'occupazione è sbagliata e insostenibile - un altro shock per coloro che parlano sempre di territori «liberati» piuttosto che «occupati».",
    "21e3340fb9fd20478b11c91ffe793020"
  ],
  [
    "Hayford è entrato a far parte del Ministero degli Affari Esteri nel settembre 1974.",
    "7ea9115ef015d1e7d09f1da77c3da574"
  ],
  [
    "Indipendentemente da ciò, è improbabile che qualcuno guarderà questo film che non ha familiarità con il libro.",
    "e0a8603f2b118fcb62b09e59ab42dbef"
  ],
  [
    "Non mi dispiace molto le idee creative inserite in questi film, ma seriamente.",
    "b25a53065c10064b19a5b9b66cf63058"
  ],
  [
    "Ancora oggi non posso resistere a guardarlo, è solo un film meraviglioso e affascinante con una grande animazione e canzoni adorabili.",
    "43d7cc4ff72d87228f5c6fafba28bdd8"
  ],
  [
    "Al contrario, il ventunesimo secolo sarà informato dalla consapevolezza che l'ecosistema globale e le sue risorse, che sono indispensabili per la sopravvivenza umana, sono finiti e che ciò implica una responsabilità duratura di preservare ciò che abbiamo.",
    "178ab7c72066f1dac425382245ead136"
  ],
  [
    "La Grecia è il «canarino nella miniera di carbone» — l'avvertimento che ci dice che l'unione monetaria europea è sull'orlo della dissoluzione, con gli altri tre famosi PIGS (Portogallo, Italia e Spagna) che si schierano come domino per cadere?",
    "db189819155ca5308b4ee5425a9ab983"
  ],
  [
    "Sette relazioni al gruppo di lavoro carbone (sessioni annuali): situazione e prospettive del carbone (2); * domanda e offerta a breve termine di combustibili solidi (2); ** prospettive mondiali del carbone; e tecnologie di estrazione e utilizzo del carbone (2).",
    "a7802710ba4153b08c8ff93b7b58f3cc"
  ],
  [
    "I 29 siti dell'età del bronzo e dell'età del ferro si trovano principalmente a ovest della diga di Offa e si trovano nei principali tumuli funerari e nelle fortezze collinari degli altopiani.",
    "a304dca5c7f270b294810b0335dfde73"
  ],
  [
    "Casper Van Dien... cosa posso dire?",
    "8d0b742117d92f74f71f27c494047748"
  ],
  [
    "Henny Porten mastica la scena nei panni di Anne.",
    "b0259fa1c36bef5baeb59efd47f67415"
  ],
  [
    "Mathew Simmons, autore Richard Heinberg, «Powerdown - Opzioni e azioni per un mondo post-carbonio» e autore Michael T. Klare, «Sangue e petrolio - I pericoli e le conseguenze della crescente dipendenza americana dal petrolio importato». Il picco è avvenuto.",
    "04a60d9558c91f5d895aa253a1343887"
  ],
  [
    "Fino ad oggi, governa i rapporti tra le potenze nucleari e il resto del mondo, imponendo la rinuncia ai non abbienti e gli obblighi di disarmo nucleare ai ricchi.",
    "03384cd2ee73015dc425274b1704bf3f"
  ],
  [
    "Quindi gli israeliani ora devono fare i conti con un fenomeno completamente nuovo: un'entità asimmetrica, Hezbollah, con potenza di fuoco stato-nazione.",
    "013d4cf13fe952f859233c065de15da5"
  ],
  [
    "Sottolineando l'importanza della creazione di condizioni per favorire una maggiore armonia e tolleranza tra i lavoratori migranti e il resto della società dello Stato in cui risiedono,",
    "152bebac327fab1a7a0735203af718de"
  ],
  [
    "Deepcentral ha stilizzato a volte come DeepCentral ha avuto il più grande successo rumeno del 2010 con «In Love».",
    "4a8e21254c28d739092a0fb543d28e8e"
  ],
  [
    "Mi piaceva lo stile autoironico della sceneggiatura, così come la sua idea centrale di avere la protagonista del vampiro femminile raddoppiata come killer a contratto.",
    "406bd5eea233b5ea4bb2a52affdbbfa4"
  ],
  [
    "Probabilmente messi insieme nel 1984 come tributo ai giochi appena prima delle Olimpiadi di Los Angeles.",
    "52b39535c2d7243469ee95c9c3e20c1d"
  ],
  [
    "Un esempio potrebbe essere la distanza di entrambi, Massimo e Valeria che prendono un caffè nella stessa stanza, separati da sottili divisioni e non si vedono.",
    "971d22880e632cede8e7f674b89610fd"
  ],
  [
    "Nel frattempo, gli stessi gruppi indù di estrema destra che protestano contro San Valentino come una decadente vacanza occidentale hanno avvertito che se Sarkozy arriverà con la sua ragazza al seguito, saranno in strada ad accoglierlo.",
    "d8abd77f623376ebc89fa8f59a0bbed5"
  ],
  [
    "Molte delle misure importanti adottate per stabilizzare il sistema finanziario e l'economia globali, nonché per affrontare le cause profonde di questa crisi, saranno raggiunti attraverso il G-20.",
    "c69ef6c1fc0a68debab081e083d970de"
  ],
  [
    "La zione di cui ai punti da 119 a 121 sulla protezione delle donne e dei bambini rientrava maggiormente nelle competenze di altri organismi.",
    "be344a01e6725c5bd4ba28a2c99128ff"
  ],
  [
    "Pikit è stato proclamato in un comune regolare grazie agli sforzi dell\"allora deputato Gumbay Piang e del governatore Duma Sinsuat in virtù dell\"ordine esecutivo n.",
    "7dbfa504699d18de831a70b98aa9e34b"
  ],
  [
    "Sono rimasto sbalordito da quante delle stesse scene siano state usate in «Factotum» (Marisa Tomei che compra tutta la roba e la carica al vecchio è una fregatura esatta da «Barfly»). Se vuoi vedere le migliori storie di Bukowski sul film, vedi «Barfly» e «Love is a Dog From Hell» (che va anche dal titolo «Crazy Love») ').",
    "b88787240558f4717fc1a906c053d4b7"
  ],
  [
    "Mi manca.",
    "a49015191dbe526dbf8e308f68d9514e"
  ],
  [
    "sono un appassionato fan di ff7, ad esempio ho il gioco e poi lo vendo (brutto errore) ma poi lo compro di nuovo (buon errore... erm) squaresoft, fai più film come questo e sarai adorato più di quanto tu sia già!!!!",
    "c49d01d944d54e682c861d44fc763c18"
  ],
  [
    "Se i finanziamenti esteri non sono imminenti, i rendimenti del debito pubblico degli Stati Uniti aumenteranno e l'economia statunitense ricadrà in recessione.",
    "4d0dc89d88bfa06c7298e1ce11087a9a"
  ],
  [
    "La difesa degli ebrei e il silenzio inquieto dei loro amici fanno sì che il palcoscenico del dibattito pubblico sia aperto a coloro che sono effettivamente antisemiti, sebbene si limitino al linguaggio anti-israeliano.",
    "2fdb2728330aea719dd895ede3f6b6a1"
  ],
  [
    "Sono stati avviati anche i lavori per l'ammodernamento delle stazioni di pompaggio e dell'impianto di trattamento delle acque reflue di Gaza, nonché per la costruzione di una linea di pressione fognaria nel campo Beach.",
    "576358ae2cc70bfdc5d755850f65bc37"
  ],
  [
    "In un sondaggio di 400 probabili elettori delle primarie democratiche, effettuato il 17 e 18 marzo 2010 dal Gruppo Mellmann per la campagna di Levin, il 62% degli intervistati ha favorito Levin, mentre il 14% ha sostenuto Switalski e il 24% era indeciso.",
    "b900d91131ff5a720eb82ea2b0e7558d"
  ],
  [
    "Le voci fuori campo sono esattamente corrette e si adattano i personaggi a una T. Un piccolo problema però; l'aspetto dei personaggi, per lo più i personaggi di supporto o gli ospiti, sembrano esattamente lo stesso.",
    "1b80808d90d046abdddf28f562f84d34"
  ],
  [
    "e per quanto riguarda gli oggetti di scena.",
    "56e9f2d65d10bdd113c5b6941e071c10"
  ],
  [
    "Davvero, un bel film, e ogni attore merita un riconoscimento per questo.",
    "aa8666fee088f96e85160bdcdf0c45cc"
  ],
  [
    "Non c'è da meravigliarsi se la Turchia sta anche cercando di coinvolgere entrambe le estremità dei suoi territori e ritiene che la sua sicurezza sia meglio consolidata riducendo al minimo i rischi insieme ai suoi vicini.",
    "c9ec656a0b302ed3f6f6aca048f51fb4"
  ],
  [
    "È un grandee, un mover e uno shaker nel mondo accademico e dei media, un amico del presidente Barack Obama.",
    "19164cfe2d2ba134764b741dade8b481"
  ],
  [
    "La giurisprudenza pertinente è esaminata nella sezione IV di questo studio e segue da vicino lo schema delineato nei paragrafi precedenti.",
    "822d428a61b7a8602f83454c92c89837"
  ],
  [
    "Ptyoptila è un genere monotipico della famiglia delle Oecophoridae descritto da Alfred Jefferis Turner nel 1946.",
    "89a5f3d0b551d09847d9c09a6769e561"
  ],
  [
    "Non era come se fossero davvero molto bravi.",
    "acedd78047f8dd578e6f3747979eebd8"
  ],
  [
    "Merchant-Ivory dovrebbe attenersi alle cose serie in quanto certamente non hanno alcuna comprensione della commedia.",
    "bb09dcbdfa597587ec92044fd1cab136"
  ],
  [
    "Le magistrali angolazioni di ripresa spesso danno anche un senso di alienità di Vincenzo agli occhi dei cinesi, portando a casa un senso di obiettività e imparzialità culturale che è molto raro nei film su un occidentale «familiare» che esplora un paese non occidentale «sconosciuto».",
    "16cabfb5bfe9e28c425db93406744501"
  ],
  [
    "In passato, questa spinta è stata favorita dalla volontà degli Stati Uniti e di alcune altre nazioni sviluppate di gestire grandi deficit commerciali.",
    "0840733cc5f4abfd92cb0debcdd24313"
  ],
  [
    "Ma vale la pena dare un'occhiata più da vicino alla premessa che vietare le cose è il modo più intelligente per affrontare il riscaldamento globale.",
    "10a3468e4a3c0aa6086d42734c208a27"
  ],
  [
    "Le attività operative saranno incentrate sull'assistenza agli Stati parti della Convenzione nella preparazione di relazioni periodiche e nella formazione a livello subregionale nell'attuazione della Convenzione.",
    "22dd9cb58d812da3b965e0542e2c9d7d"
  ],
  [
    "Jessica Lange — Sogni d'oro 3.",
    "02f1e6abd79df6dced27c27ff823c07a"
  ],
  [
    "Rispetto a classici come Airplane o Naked Gun, questo è terribile, ma rispetto ai recenti film di parodia come Meet the Spartans e Disaster Movie, questo è molto intelligente e originale.",
    "9df66f1726916224042d1d7f3a8146bd"
  ],
  [
    "Questo film non mi è piaciuto per molte ragioni: MOLTO NOIOSO!",
    "d9f94d56243efc8cc32a724812975d01"
  ],
  [
    "La sua devozione ai Beatles e a John Lennon è una grande metafora della sua vita e dell'impotenza che sente.",
    "a9112e8884f3bde94c952f85e43ff4eb"
  ],
  [
    "Ma come possiamo incolpare quell'eredità chiudendo un occhio su una sorta di colonialismo contro le donne nelle case private e nelle istituzioni pubbliche di questi stessi paesi?",
    "a49c73d070dd2e87522db192597a0207"
  ],
  [
    "I cittadini dovrebbero essere in grado di divulgare più facilmente informazioni, presentare storie e inviare lead ai principali giornalisti investigativi.",
    "713b90d368334dbcadc7185fef2b7b3c"
  ],
  [
    "Nella sua prima sessione ordinaria del 1993, l'ACC ha constatato con soddisfazione che il Comitato interagenzia aveva avviato un processo per l'assegnazione e la condivisione delle responsabilità tra le organizzazioni del sistema delle Nazioni Unite per l'attuazione dell'Agenda 21.",
    "12c62c4dbf60b1184621e9e03d47d063"
  ],
  [
    "È stato annunciato ufficialmente nell'ottobre 2014 come primo film di supereroi guidato da donne dei Marvel Studios.",
    "7fb3968e0e7651e746d863ce9e1b8876"
  ],
  [
    "Dai un\"occhiata a «Dance With Me Henry» ora che è un film doloroso da guardare.",
    "df07f6fc0c0caf432b5e84ef027bb124"
  ],
  [
    "Lucio Fulci, in seguito noto per i suoi film horror grafici come The Beyond e Zombie, è stato anni prima un maestro del giallo italiano (in compagnia di Argento e Bava) con film come Una lucertola nella pelle di una donna e il suo capolavoro, Non torturare un anatroccolo.",
    "c80cbe25aa242ccc4edc8b63efd30143"
  ],
  [
    "Anche l'approccio di Obama alla sicurezza è più ampio, proponendo le «tre D» — difesa, diplomazia e sviluppo — come parti indivisibili di un tutto.",
    "7e57c30cf9b53e66c8d7c9cc85367f8a"
  ],
  [
    "I parlamentari dell'UE hanno votato a stragrande maggioranza per mettere fuori legge i riscaldatori per patio, che un eurodeputato ha dichiarato essere «un lusso che il pianeta non può permettersi».",
    "0b1066d8704939aca5d66f6781f0819c"
  ],
  [
    "Allo stesso modo, mentre la razionalizzazione delle attività e delle funzioni delle Nazioni Unite avvenuta a seguito della ristrutturazione ha indubbiamente servito a rafforzare la capacità dell'Organizzazione di promuovere il necessario coordinamento a livello interagenzia, la sfida di arrivare a un più efficace divisione del lavoro a livello di",
    "265051a958d1ea600f4eea4d0caaa839"
  ],
  [
    "Sebbene Benishek abbia vinto le primarie repubblicane con un margine di soli 15 voti, Allen, che si è piazzato secondo, ha scelto di non cercare un riconteggio.",
    "0d3ffe72f0d3bc94e867decf8472b4cb"
  ],
  [
    "«Black Dragons» è un secondo film di propaganda della seconda guerra mondiale popolare all'epoca.",
    "96863f8db7c1f4647211b8dd6e0ae0d9"
  ],
  [
    "Molto deludente per me.",
    "16864d7d95487ec6265c56692860ff7d"
  ],
  [
    "Non importa cosa provi per Michael Jackson stesso, non puoi negare che questo video sia il video più unico di tutti i tempi.",
    "faf9c5ff90651368bfe2659da23dfa7b"
  ],
  [
    "Questa volta, la crescita della TFP è salita al 5-6%, in parte a causa del processo di «recupero» facilitato dall'adozione da parte della Cina di tecnologia e know-how stranieri.",
    "fe8600e39f4b213c3c6d93978cd9beff"
  ],
  [
    "Ancor prima di porre il veto a un piano dei paesi della zona euro per creare una «unione fiscale» al vertice europeo del dicembre 2011, stava svolgendo un ruolo di leadership meno di quanto non abbia tradizionalmente sulle principali questioni di politica estera europea.",
    "59da1691cb117d962021f1be9ad03c99"
  ],
  [
    "(a) Nel settore delle statistiche, gli obiettivi del sottoprogramma nel corso del biennio continueranno ad essere il miglioramento della disponibilità e dell'uso di statistiche tempestive e affidabili, provenienti da fonti internazionali e nazionali, ai fini dell'analisi economica in generale e dei negoziati commerciali in particolare;",
    "fab3a33e8f85ec5a5e01ffe0a8b3711a"
  ],
  [
    "Trium ha avuto anche un'influenza su alcune delle aziende di maggior successo in tutto il paese, tra cui Dropbox, Genentech, Cisco, Sony Pictures, Warner Bros., eBay, Sephora, lululemon, StubHub, Activision Blizzard, Disney e altri.",
    "421ba3b5ff8c3d1ada11ba52d7af82a4"
  ],
  [
    "I personaggi e la loro situazione sono interessanti e la fotografia e i luoghi sono belli da vedere.",
    "5aac013e98226b4bda4bfa3984b6042a"
  ],
  [
    "Questo è il peggior film che ho visto da un po' di tempo.",
    "90fdd96ddb5ae97481982736d764458d"
  ],
  [
    "Ma supponiamo che la ragione per cui non siano emersi palestinesi e israeliani disposti a concludere un simile accordo sia che la soluzione stessa è insostenibile a livello nazionale da entrambe le parti.",
    "08bcb87b68820f8ff94915b587d9e0c8"
  ],
  [
    "Ma il vero significato della riunione potrebbe rivelarsi non nelle decisioni limitate che i capi di governo sono in grado e disposti a prendere questa volta, ma nell'apertura, praticamente per la prima volta, di un serio dibattito sul futuro orientamento dell'Unione europea.",
    "60a970d8a8d27e7e6970aa5c2fc93d43"
  ],
  [
    "Il Consiglio di sicurezza ha quindi proceduto alla votazione sul progetto di risoluzione (S/25722) e l'ha adottato all'unanimità con la risoluzione 824 (1993).",
    "a465733e2f0b9b8ee497f4adb2614d5b"
  ],
  [
    "L'area ora denominata Nob Hill si sviluppò a partire dalla metà degli anni '1920 quando Albuquerque iniziò ad espandersi verso est lungo Central Avenue.",
    "e63360ec5957649c15c5f326e333585d"
  ],
  [
    "Sfortunatamente, solo immaginare un futuro del genere è più interessante che guardare Code 46.",
    "f8fbafee3bccaed5bfea92390d11609b"
  ],
  [
    "Come ha fatto questo orribile film a trovare qualsiasi tipo di distribuzione?",
    "9e0dbff75a103b8b3701e9a1816bc3ed"
  ],
  [
    "Le conseguenze per la società americana sono profonde, preoccupanti e un avvertimento per il mondo, anche se probabilmente arriva troppo tardi per essere ascoltate.",
    "65c267ca1219fb0c35dac273f59e9d71"
  ],
  [
    "Il loro messaggio ai governanti è che non sarà più sufficiente identificare l'essere sauditi esclusivamente con l'essere wahhabita Najdi.",
    "ad69a227abd813580680fd7c080b76e5"
  ],
  [
    "Hanno inoltre incoraggiato il ruolo dell'UNDP nel sostenere gli sforzi di coordinamento degli aiuti pubblici attraverso il meccanismo della tavola rotonda.",
    "253012c06508ccacc9f40f076ad8a8b6"
  ],
  [
    "C'è almeno una specie descritta in Eccoptura, E. xanthenes.",
    "856c2ed7314d27c36075fd789f8dc69a"
  ],
  [
    "Questo film parla di una misteriosa lettera d'amore che ha sconvolto la vita amorosa di 4 persone.",
    "6cd5e9be829e3c8bfdad853dcd890ad9"
  ],
  [
    "Non te ne sei accorto?",
    "e587051da60a429bdc02deec2e9eb36c"
  ],
  [
    "Aggiungi questo piccolo gioiello alla tua lista di clienti abituali delle vacanze.",
    "ece33bdb681a2377a7bca59493bc6fbc"
  ],
  [
    "Lungi dall'essere disposti a costringere le persone a vivere in un certo modo, i conservatori tedeschi cercano una politica che riconosca i limiti: i limiti dello stato, del mercato e dell'individuo.",
    "990baa62eaad82350ce430161597725b"
  ],
  [
    "I combattimenti interstatali possono ancora verificarsi dove si possono trovare linee strategiche del fronte, come il confine di Israele con la Siria, il confine dell'India con il Pakistan e il confine che divide le due Coree.",
    "9f7f13dd6dbe4a243fdcb0943a8e6e58"
  ],
  [
    "Compilazione analitica delle raccomandazioni di altri incontri relativi al processo preparatorio della Conferenza mondiale",
    "42957b4f7fab6b07d882805912aa62d4"
  ],
  [
    "Il 31 marzo 1964, la quarta regione militare, nel Minas Gerais, si ribellò contro il governo e iniziò un'operazione Popeye (Brasile) verso l'ex capitale di Guanabara.",
    "31c002a55d7de472448db1ccf2be5eae"
  ],
  [
    "Ci danno una conferenza pomposa sui sistemi di difesa vicino all'Artico.",
    "9284883b92699f32d97687a5d8f453e1"
  ],
  [
    "Questo film è davvero fantastico.",
    "b41a1bd40f22ab7ee64c849c1f20db1b"
  ],
  [
    "Il Pakistan si opporrebbe all'aggiunta dell'India al Consiglio di sicurezza; Argentina, Cile e Messico all'aggiunta del Brasile; Nigeria al Sudafrica (e viceversa); e diversi paesi, tra cui Cina, Indonesia e Corea del Sud, potrebbero resistere alla creazione di un seggio permanente per il Giappone.",
    "67b4d92dc34458edd5563ba671f32868"
  ],
  [
    "L'idea di politica economica di George W. Bush era di tagliare le tasse tre volte aumentando la spesa per la guerra.",
    "4de99cf7f342069df6c467d33f60c538"
  ],
  [
    "Prendendo atto della lettera di risposta della RPDC al direttore generale dell'AIEA datata 22 aprile 1993 che, tra l'altro, incoraggia ed esorta il direttore generale a tenere consultazioni con la RPDC sull'attuazione dell'accordo di salvaguardia, rilevando inoltre che la RPDC ha espresso la sua disponibilità a chiedere un soluzione negoziata a questo problema,",
    "0d239f995d457339e6e83db32e74d7bc"
  ],
  [
    "Nata ad Hanoi, Vietnam, Hoàng Thanh Trang si è trasferita con la famiglia a Budapest quando aveva dieci anni.",
    "0f1b3c3ba7fa2768b49476879e56c97c"
  ],
  [
    "... Ma sicuramente merita ancora solo 4/10 stelle e non di più.",
    "3fe047236a64ea7c42ee1ff1ccc10acc"
  ],
  [
    "Eezma, fingendosi il preside, cerca di trasformare Kuszko in un animale per fermarlo.",
    "c2ddd32b4b8ce711f594c4d5a9117133"
  ],
  [
    "È questo il tipo di film che piacerà ai drogati d'azione hardcore?",
    "4faab979641fe292187b4fa792254aa3"
  ],
  [
    "Ma, se affidare alla BCE la responsabilità della vigilanza bancaria risolve un problema, ne crea un altro: le autorità nazionali possono ancora essere ritenute responsabili del salvataggio delle banche che non vigilano più?",
    "d80e9d3f9ec252e40533b9a785cbb476"
  ],
  [
    "Il problema esiste in tutti i paesi colpiti dalla minaccia del terrorismo, anche se in molti non è diventato così specifico.",
    "b4d68f59316ec4b6a8316aa0ba4d9337"
  ],
  [
    "Non è stato possibile stabilire contatti con i rappresentanti permanenti della Repubblica Centrafricana, del Gambia, del Libano, dello Zaire e dello Zimbabwe.",
    "7d3495e75cdaaadc214aa1c6323b8e4e"
  ],
  [
    "Team Épée maschile:",
    "3cf61aec1ec8749509601c046026e089"
  ],
  [
    "Che l'orfanotrofio sia a corto di soldi lo sappiamo perché Gloria mette tutti gli orfani al lavoro, e anche perché non sembrano esserci abbastanza vestiti per andare in giro - specialmente per le orfane nubili più anziane (la fascia d'età sembra essere 12-30 anni).",
    "c5449d792d30417ffff3b3568f6148cb"
  ],
  [
    "Alcuni di loro, ad esempio il famigerato Manos The Hands of Fate, sono davvero pessimi, e guardarli, specialmente da soli senza amici e birra in giro, è una tortura per un buon gusto cinematografico.",
    "faa1f428679daa801ee4c1167cd6596a"
  ],
  [
    "La prima volta che ho visto questo film in un grande magazzino... mi ha incuriosito.",
    "3c06d47dcf54c73f0a0d0f9a87100195"
  ],
  [
    "Sembrerebbe che ricostruire la fiducia nella Federal Reserve e nella Securities and Exchange Commission sia economicamente più importante che ricostruire la fiducia in Citibank o AIG.",
    "4a22410eee2e24528c370e2238efaf35"
  ],
  [
    "Perché la dinamica del rapporto tra il popolo della Corea del Nord e i suoi governanti sembra cambiare radicalmente.",
    "fe0b484c122510fa4e4aab32b5b6aed9"
  ],
  [
    "Questo servizio tecnico sarà composto da agenti di polizia con formazione accademica e civili con le stesse qualifiche.",
    "5c56f2082b0bb7cf4b3b54e40c5f06b6"
  ],
  [
    "Per fare un confronto, il più antico campione del mondo in carica di scacchi è stato Wilhelm Steinitz, che ha detenuto il titolo fino all'età di 58 anni, 10 giorni.",
    "887ea57914f63ad5aa285bbde04fb0d4"
  ],
  [
    "Sono sicuro che il franchise avrebbe potuto continuare, ma Harold Pinter si è lamentato del fatto che le sceneggiature lo facessero fare brutta figura in confronto, e così non ne sono stati fatti altri.",
    "9ad8055fa1439bc303ada0751d91aeda"
  ],
  [
    "— Forse la seconda metà del film è stata migliore della prima, ma trovo difficile da credere...",
    "2bff79bf4ccba5106b9333c4421afba5"
  ],
  [
    "Sulla scia di questi programmi ho anche ritenuto necessario estendere la mia recensione, al fine di assicurarmi un posto di pubblico dominio.",
    "1336ed0a24a4a670d9aee56fb745ae93"
  ],
  [
    "Per la maggior parte dei paesi a basso e medio reddito, l'incipiente ripresa economica sembra essere fragile e disomogenea.",
    "ba4af07cb309b24c27ed620e32f2e75f"
  ],
  [
    "Ha lo scopo di consigliare i suoi membri in tutte le aree relative ai loro campi speciali e di incoraggiare lo sviluppo di biblioteche pubbliche come istituzioni che forniscono istruzione, informazione e svago.",
    "de87d5c29c9fa55813104c855dd77875"
  ],
  [
    "Il livello del mare ha iniziato a salire 7.000 anni fa, separando le singole isole del gruppo.",
    "50260264bce23c06c9e0881db00770c7"
  ],
  [
    "Riesce a farti sentire come se fossi appena atterrato in una cabina porno 2.5, e puoi quasi sentire l'odore dell'urina sul pavimento.",
    "c9e9f30b86c64a935e8822088bdd1486"
  ],
  [
    "Non riesco a immaginare perché nessuno di questi grandi (o promettenti) attori e attrici permetterebbe che il loro nome fosse associato a tale spazzatura.",
    "266ad854de232b9531ec115113ba347c"
  ],
  [
    "È una storia d'amore ricca e strutturata con personaggi credibili e fin troppo umani, che sono troppo impegnati a giocare e proteggere i loro cuori per riconoscere The Real Thing quando lo sperimentano.",
    "7bf32ac86f28f7cbdc5101070e03eba4"
  ],
  [
    "L'opportunità di mettere il ciclo del combustibile nucleare sotto il controllo multinazionale è stata mancata 60 anni fa a causa della Guerra Fredda.",
    "34b1927ebe8f540dbc4eaa199b2dfb28"
  ],
  [
    "Anche se queste critiche non sembrano disturbare molto l'elettorato, il percorso di Park verso la vittoria potrebbe ancora rivelarsi più ristretto di quanto i suoi sostenitori si aspettino.",
    "d84029335fcfb96fc03e95d71ddd1bc9"
  ],
  [
    "(a) Denunce presentate da Clovis Nazareno contro poliziotti da lui accusati di cattiva condotta e oppressione.",
    "1dfc5107635ebf14c87942fb672b01db"
  ],
  [
    "Nel 1982 Queen's Birthday Honours, Mullane è stato nominato membro della divisione militare dell'Ordine dell'Impero Britannico.",
    "a547bdbc97d6243fcecfd66f799857c1"
  ],
  [
    "Questo film era davvero scadente.",
    "565dfe00a0e3b850f65462a1e4af95a2"
  ],
  [
    "Sono rimasto molto deluso da questo.",
    "44464fe5f8ab6107f2e8a1b9afc07f4a"
  ],
  [
    "Essendo stato un marine, posso dirvi che il D.I. è un ritratto accurato fino ad oggi che raffigura il campo di addestramento della Marine Corp e come i ragazzi vengono trasformati in uomini.",
    "4c03a04d850fc932b808f47ca4cc01dd"
  ],
  [
    "Hanno iniziato a cambiare idea quando un flusso di ricerca ha dimostrato che i biocarburanti della maggior parte delle colture alimentari non riducevano significativamente le emissioni di gas serra e, in molti casi, hanno causato la distruzione delle foreste per far crescere più cibo, creando più emissioni nette di anidride carbonica rispetto ai combustibili fossili.",
    "35d0a1f23ddd5ad70665b39ff8c4460e"
  ],
  [
    "È uno strumento che dovremmo essere pronti a utilizzare se la situazione lo giustifica e segnalerebbe all'opposizione che non è sola.",
    "2af23c8adb8549565c669459aa9920ba"
  ],
  [
    "Il mandato dei seguenti membri scade il 31 dicembre 1994: Albania, Australia, Repubblica Centrafricana, Germania, Guatemala, Honduras, Indonesia, Nicaragua, Federazione russa, Swaziland, Thailandia e Uganda.",
    "947abe2ca9556dd4a2faf7ebb0708420"
  ],
  [
    "Azoria è ora oggetto di nuovi scavi come parte di un importante progetto quinquennale.",
    "403b1731f7f5ae2dad066bbfc469847c"
  ],
  [
    "La recente uscita di «Mad Dog Morgan» su Troma DVD è deludente.",
    "8015b8d6275394730dbbe8d580889972"
  ],
  [
    "L'unica cosa buona di questo film è stata la colonna sonora.",
    "2119275513d3f70bc9ce56c184006995"
  ],
  [
    "Gary Busey entrò e si fermò proprio accanto a me.",
    "14c2472d361e563dac12ab23860903b7"
  ],
  [
    "Non c'è modo migliore per sottoquotare la strategia regionale di destabilizzazione dell'Iran che una pace arabo-israeliana globale, accompagnata da massicci investimenti nello sviluppo umano, e seguita da un sistema di pace e sicurezza sponsorizzato a livello internazionale in un Medio Oriente senza nucleare verificabilmente, incluso Israele.",
    "32e1adfe82703b8d5f496fecf9f29e74"
  ],
  [
    "I paesi africani cercano all'infinito, e per lo più infruttuosamente, le piccole somme di finanziamento necessarie per i loro acquisti di fertilizzanti e sementi migliorate.",
    "b156733a8f85c5fa7750807bcbea365c"
  ],
  [
    "3A.4 Il Consiglio di Amministrazione Fiduciaria, composto da cinque Stati membri, è un organo principale delle Nazioni Unite istituito ai sensi dell'articolo 7 della Carta delle Nazioni Unite.",
    "ee5ef1b5a785b2e29dc2099d55e73e75"
  ],
  [
    "Il produttore Nelson George ha descritto il brano come «inni vogueing degli anni '70 popolari nei balli del vogue-club come la House of LaBeija». La scrittrice di Entertainment Weekly Joey Nolfi ha collocato «Telepathy» da qualche parte tra le composizioni del suo quinto album in studio Back to Basics (2006) e il singolo principale dal suo settimo album Lotus, «Your Body» (2012).",
    "5a082a444af53e211ff6df32340d3fd4"
  ],
  [
    "Infine, se vuoi vedere qualcosa dal lato più leggero, guarda «Impromptu», un film su Chopin.",
    "bcb3c5f264590019e4eb35f780beac89"
  ],
  [
    "Un film di intrattenimento leggero perfetto senza il folle umorismo di Jim Carrey.",
    "5bbe67adfefb46e37a33c13cc8025f4d"
  ],
  [
    "Una conclusione emersa è stata che qualsiasi risposta efficace alla distribuzione ineguale delle risorse naturali nella regione deve essere regionale.",
    "8a9eb1bde64eb384c1a129215fc4c4d1"
  ],
  [
    "Il modello di business del giornalismo americano sta crollando; le persone che dovrebbero difendere Assange stanno affrontando tagli salariali o disoccupazione, dovuti in gran parte al mezzo che rappresenta.",
    "2a7daf2f944d15aac21b5517a4c97ea4"
  ],
  [
    "Circa il 20% del costo medio dei corsi di istruzione superiore è stato sostenuto dagli studenti attraverso questo programma, e il contributo dello studente è di circa $2.300 mentre il costo medio del corso è stato di $11.250.",
    "9b0bf9c6afe61dca3f5ad5eb5e4785c7"
  ],
  [
    "Il modello di Duluth (noto anche come Domestic Abuse Intervention Project o DAIP o modello di Pence) è un programma sviluppato per ridurre la violenza domestica contro le donne.",
    "4f7fb0d8b69ede4b9507907745b59b0b"
  ],
  [
    "Onestamente, comprare questo film è stato uno spreco di denaro.",
    "95e41d99e36b489238153fa5a05045c3"
  ],
  [
    "Perché film così «romantici» che non vanno mai da nessuna parte, iniziano sempre (e probabilmente finiscono) con un jazz schifoso?",
    "78bae19ced0d259f3795dd5493ba3d29"
  ],
  [
    "Il film ti teneva sul bordo del sedile e ti faceva temere di andare in macchina alla fine della notte.",
    "efe15a70d3c5ae55f5e21026785349ec"
  ],
  [
    "In tal caso, Obama sarebbe saggio trasferirsi al centro (come fece Bill Clinton dopo che i Democratici persero il controllo del Congresso nel 1994) e lavorare con i repubblicani del Congresso per modellare riforme fiscali e dei diritti ragionevoli.",
    "c5eaa18600fbd21e282377537a286d21"
  ],
  [
    "La sicurezza aerea è leggermente diversa, perché un aereo che si schianta può uccidere persone a terra, ma i rischi maggiori sono di gran lunga a carico dei passeggeri e dell'equipaggio.",
    "1f82a95dd9b6449e482dccfc81325a2b"
  ],
  [
    "(e) perseguire opportunità per promuovere la creazione di posti di lavoro in settori in cui esistono nuove esigenze, come la qualità della vita e la protezione dell'ambiente;",
    "32915c7eddca5012d118ef2c385225ee"
  ],
  [
    "Ranieri Mazzilli ha avuto «il più piccolo partito di insediamento di un presidente nella storia repubblicana».",
    "2fca679997704fa9e5d70f8919df4e35"
  ],
  [
    "Le acrobazie in auto sono ovviamente piacevoli e facili da vedere, e sarebbe strano da parte mia sfogare davvero il veleno su un pezzo di lanugine così amichevole, è solo che il film non va da nessuna parte velocemente e personalmente ora posso vederlo per il lavoro motivato dalla moneta che è.",
    "4ba63a7eac4e403431818af99b6fb3b4"
  ],
  [
    "Vanta una buccia e una polpa viola intenso e contiene livelli di antiossidanti superiori del 200% rispetto ai pomodori non modificati.",
    "efc7fd49299c5492a324259aa0608d15"
  ],
  [
    "In effetti, le sfide economiche che devono affrontare i paesi della primavera araba sono diventate ancora più pressanti, pesando pesantemente sulle prospettive politiche di questi paesi.",
    "6f73fdb1cc610150534805a89793c9fe"
  ],
  [
    "Secondo la fonte, un giornale del governo ha riferito che Myo Myint Nyein ha chiesto a un certo Nyan Paw (secondo quanto riferito un suo amico) di scrivere poesie satiriche e poi le ha consegnate a Sein Hlaing «per pubblicarle e distribuirle in modo da organizzare i giovani studenti in modo da causare instabilità a Yangon».",
    "bb2d3f21354adc6fe1873bc349cfec0b"
  ],
  [
    "Fino a poco tempo fa la maggior parte delle attività commerciali nel quartiere era limitata alla zona ovest di Carlisle, ma il nuovo sviluppo si è gradualmente espanso verso est lungo Central.",
    "3be1b75b85168f0369a962f195fb4a0c"
  ],
  [
    "La trama, su una rapina di lingotti, è sciocca e l'azione si trascina piuttosto che afferrare.",
    "18b8f5930b1e27a3b9f5a93ebdf02840"
  ],
  [
    "Non sono ancora sicuro di cosa farne.",
    "c617267d542e787cba630c9c4ecb43ed"
  ],
  [
    "Questo film non è da non perdere, ma uno studente serio del cinema americano.",
    "30a8e777d92aa22490198e02b95af02f"
  ],
  [
    "C'è da meravigliarsi, quindi, che così tante persone razionali stiano cercando di dare un senso a una realtà politica che è diventata davvero insolitamente opaca?",
    "eb904089db6b026059183293eed2aeb9"
  ],
  [
    "Cosa succederà, ad esempio, a un paese così centrale e vulnerabile come l'Egitto quando centinaia di migliaia di egiziani che lavorano nel Golfo saranno costretti a tornare in patria a causa della crisi dei paesi produttori di petrolio?",
    "4081f63c50df62c9143c406ceda9c32f"
  ],
  [
    "69-29 del 29 aprile 1969 allo scopo di monitorare gli stati di emergenza e garantire, in particolare, che le misure intraprese non violino i diritti umani.",
    "1a85c9f9c3daee678e3c7c89ca649d16"
  ],
  [
    "L'EDM inizia con una conoscenza approfondita dei requisiti degli utenti finali e dell'organizzazione nel suo complesso.",
    "62e6a6098f56e9a2a84c616e419007cd"
  ],
  [
    "Il riassunto di una riga è in realtà la battuta finale di una barzelletta molto vecchia che inizia «cos'è un film porno ebraico?» La storia stessa di due sorelle che a loro modo si ribellano al «sistema» è di moderato interesse nella migliore delle ipotesi.",
    "e58adcd3845fab237a3375263fc8c37e"
  ],
  [
    "Anche se è stato divertente come molti film di Stephen King, ma come molti film di Stephen King questo non ha seguito il libro ed è diventato un pezzo di spazzatura da trailer di Hollywood.",
    "4ac7490464546e9d4510f68a2ec3ee4f"
  ],
  [
    "Certo Alex è diventato un po' sdolcinato, ma sono ancora (per me) il più grande trio rock di sempre.",
    "97021db0fb090b016cac5ca8e2b28573"
  ],
  [
    "In effetti, molti di questi paesi rimangono vulnerabili alla volatilità dei prezzi delle materie prime, alle debolezze del sistema finanziario, alla depressione della domanda dai mercati mondiali e alle carenze nei finanziamenti esterni, nell'assistenza allo sviluppo all'estero e negli investimenti.",
    "5100e98e98e7146cd74a24079d1a910a"
  ],
  [
    "In secondo luogo, oltre al rafforzamento delle istituzioni economiche, i paesi dell'UE devono accelerare le riforme strutturali per aumentare le loro prospettive di crescita a lungo termine e facilitare il loro regolare aggiustamento agli shock",
    "e1d2e368868507829a1640bc50865771"
  ],
  [
    "Riconoscendo l'interesse comune di tutta l'umanità all'esplorazione e all'uso dello spazio esterno per scopi pacifici,",
    "3a1819a7a54b01bc296420afb47ebab6"
  ],
  [
    "Costas ha ottenuto un grande colpo di stato reclutando l'ex banchiere d'investimento Drexel Burnham Lambert, Ken Moelis.",
    "b2c9cc2798f43930566277b148dda813"
  ],
  [
    "È stato un film ok, per quello che era.",
    "c8dd3c495c543a9f12943d39d1fc3c45"
  ],
  [
    "È piacevole vedere Seattle, Victoria e Salt Lake City degli anni '70 e le auto e i vestiti d'epoca.",
    "c0af12e7b7a14a5d18b2a139ad385c43"
  ],
  [
    "Non mi sento come se stessi guardando le esibizioni... mi sento come se stessi guardando la vita reale.",
    "b1acf6a6c023a8b9ab16add197d2789a"
  ],
  [
    "I debiti riemergeranno come un tumore, crescendo di anno in anno, minando al contempo la solvibilità dei paesi stabili dell'eurozona.",
    "bedfde4cdae1462b93cf4d36358bce17"
  ],
  [
    "di misure attuabili per promuovere una maggiore armonia tra popolazione, risorse, ambiente e sviluppo, in modo da ottenere una migliore qualità della vita su una base sostenibile.",
    "8c6605e8523f4d807cdfdadaad0d56bf"
  ],
  [
    "Sebbene non si trovassero in zone di combattimento, queste basi erano necessarie per lo sforzo bellico complessivo».",
    "8d010bf35ceab798f4cb3469423ab352"
  ],
  [
    "C'è qualcos'altro sulla terra per essere più allettanti che imparare cosa si aspetta i nostri fragili corpi dopo, um, la morte.",
    "c7fb69b4cd1ef2e58f68170122bf5c3c"
  ],
  [
    "Ma non è un crimine così grande come questo film.",
    "638cda15cb4e78b0c3368e8a61c39646"
  ],
  [
    "Non capisco la valutazione media di questo film!? Sceneggiatura brillante, idea geniale, cast perfetto, ottimo film.",
    "ea324a90f731425fd8cdb17282d42ae1"
  ],
  [
    "Non è divertente leggere un libro o un articolo che dice che le previsioni economiche sono meglio lasciare ai modelli informatici che tu, il lettore generale, avresti bisogno di un dottorato di ricerca per capire.",
    "b6c910e8a0420526309e42641f366207"
  ],
  [
    "Ma questo è solo perché c'è stata la percezione di un equilibrio militare e la speranza che i negoziati in corso avrebbero avuto successo.",
    "3d02d78cb20f85de39c6bfe3d524b552"
  ],
  [
    "Nella sezione II, paragrafo 16, della sua risoluzione 48/112, l'Assemblea generale ha raccomandato alla Commissione sugli stupefacenti di esaminare, nella sua trentasettesima sessione, lo studio di ricerca mondiale sulle conseguenze economiche e sociali dell'abuso e del traffico illecito di stupefacenti preparato dalle Nazioni Unite Istituto di ricerca per lo sviluppo sociale in collaborazione con la relazione del direttore esecutivo dell'UNDCP sui problemi economici e sociali",
    "bff351994d3025728ce3180a3a4cbb9f"
  ],
  [
    "Nei primi anni sessanta visse con la sorella, Raheela, e sua madre al Pakistan Chowk, Karachi.",
    "415a433084183b7332578180048c3c76"
  ],
  [
    "Sacrilegamente poco divertente.",
    "39bc6885f38ef58b481b4cdb8a438520"
  ],
  [
    "proprio tutto intorno a un fetente",
    "d5a9821b63fc42eeb3f78aa3bcd045ad"
  ],
  [
    "Detto questo, questo episodio è esilarante e uno dei migliori.",
    "3a0886431b424789e8cc9a7c6dba9ff2"
  ],
  [
    "Indipendentemente da quale dei due stati vivessero, tutti i palestinesi sarebbero cittadini dello Stato palestinese, tutti ebrei cittadini di Israele». Ogni stato avrebbe l'autorità e l'obbligo di provvedere alle esigenze economiche, culturali, religiose e assistenziali dei suoi cittadini che vivono nel territorio dell'altro stato.",
    "aee19d931eb6ba28872893346e1e46f8"
  ],
  [
    "Ma la nostra stessa mancanza di conoscenza conferma fino a che punto le nostre capacità normative e di sorveglianza siano rimaste indietro rispetto all' «innovazione finanziaria».",
    "86a0cd6d9f5b8084c008c8959ba11350"
  ],
  [
    "Il 18 aprile 1993, almeno 89 civili musulmani nel villaggio di Ahmici nella Bosnia centrale furono giustiziati sommariamente, presumibilmente da soldati dell'HVO.",
    "6547bb77c1ad832b9ba2e794b988560d"
  ],
  [
    "Anche se la sua carriera lo ha portato via dalla Nuova Scozia, MacInnis rimane coinvolto nella sua città natale.",
    "5b51b55c324b9a0f93a1536eed39e8d0"
  ],
  [
    "Non ci sono scene morte tranne alcune scene scadenti.",
    "92d9c0fcd97a3572ed0fd888175ceb13"
  ],
  [
    "È un'esperienza visiva altamente raccomandata, soprattutto per chiunque sia interessato all'olocausto e alla seconda guerra mondiale.",
    "a2680ca4b39fed62a49428a6afbf2d51"
  ],
  [
    "Solo la probabilità di un default e l'obiettivo di evitare tagli di capelli ancora più profondi possono indurre gli investitori a liquidare le loro posizioni con uno sconto.",
    "f7c839296bf29ec75e9a25b96603828a"
  ],
  [
    "Clinton ha creato una serie di nuove posizioni presso il Dipartimento di Stato per stimolare la sensibilizzazione a diversi segmenti sociali.",
    "ef1b752a8d740a3a84c8743cd931c5cb"
  ],
  [
    "(a) Le comunità servite erano quelle che possedevano una combinazione di dimensioni relative e importanza economica.",
    "e7589de105f908d9300813b069fdefb2"
  ],
  [
    "Sebbene un presidente entrante debba prestare giuramento prima di qualsiasi atto ufficiale, l'opinione prevalente è che la successione presidenziale non dipenda dal giuramento.",
    "aebb9d264656a5492a2d997b4d6021ec"
  ],
  [
    "La direzione è terribile!.",
    "4edbc1bc618a871e5c263f55a6c5acab"
  ],
  [
    "Detto questo, ho trovato «Northfork» assolutamente incomprensibile.",
    "ea4a64aa7287f48be19840b51139dba9"
  ],
  [
    "Avevo una certa curiosità al riguardo, essendo stato diretto da Emilio Estevez e interpretato da lui e dal suo vero papà, Martin Sheen.",
    "7b1987ef9e02353fcf963895f890285f"
  ],
  [
    "Green, sostenitore di lunga data di una risposta guidata dalla tecnologia al riscaldamento globale, ha dimostrato l'efficacia di una politica di investimenti governativi in R&S volta a sviluppare nuove tecnologie a basse emissioni di carbonio, rendere le tecnologie attuali più economiche ed efficaci e ampliare le infrastrutture legate all'energia come smart grid.",
    "1062530408aeff5b98718f3f36a80d75"
  ],
  [
    "In effetti, l'onore dell'esercito è ora così saldamente legato al fatto che Budanov sia colpevole che folle che la Russia si trova sul punto di emettere un verdetto apertamente politico.",
    "2ac32d76ea6a762ce43b08d60dce7653"
  ],
  [
    "La tragedia è stata evitata perché la comunità internazionale ha risposto positivamente alla difficile situazione dell'Africa australe, e i governi della regione hanno compiuto sforzi straordinari per mobilitare grandi quantità di risorse proprie per le importazioni di generi alimentari e la distribuzione di aiuti di emergenza.",
    "f03d8f9b00efb451f77941189fa31ee3"
  ],
  [
    "Perchlik è stato presidente di Colorado Common Cause dal 1973 al 1975.",
    "9889262fa6642abbd8c993a4d7a9e74e"
  ],
  [
    "Inizia abbastanza bene, quasi giallo come in tono, poi prende una svolta in territori gotici con un allestimento decente (anche se terribilmente cliché).",
    "a609d17a2b73f4187bfb35daaf85fe08"
  ],
  [
    "Un mio amico l'ha ritirato in un bidone degli affari in un posto di noleggio locale per $.50.",
    "a6684d572e22d7f3dd790d4eb4d1c903"
  ],
  [
    "La riduzione e l'eliminazione di questa infrastruttura nucleare dell'era della Guerra Fredda è il più grande affare incompiuto di quel tempo passato.",
    "8da06b97d8b9fb019fca8019f30e32b1"
  ],
  [
    "Sono favorevole alla diffusione della democrazia in stile occidentale, ma non a costo di rendere il mondo più bellicoso.",
    "042f8bf4bc269acd571ed36fe11e6f56"
  ],
  [
    "Il Comitato amministrativo di coordinamento ha espresso in più occasioni la sua preoccupazione per la crescente mancanza di competitività delle condizioni di servizio del personale del sistema delle Nazioni Unite rispetto a quelle delle agenzie finanziarie e di aiuto bilaterali e di altre agenzie finanziarie e di aiuto multilaterali e ha esortato a Commissione della funzione pubblica internazionale per presentare proposte all'Assemblea generale al fine di introdurre modifiche al sistema attualmente in vigore per determinare la retribuzione del personale in modo da ripristinare la competitività.",
    "d0799fc4b376b4710af2321dc02a1978"
  ],
  [
    "La sua dettagliata «Descrizione della linea e delle opere della ferrovia Scinde» elenca i problemi di costruzione della linea.",
    "4277d6309ea0c3cd54d44a0b13428227"
  ],
  [
    "Chinaski è bello (interpretato da Matt Dillon).",
    "cf790a81c74ff9250cf3d42d9111dcb2"
  ],
  [
    "Chi potrebbe essere l'assassino?",
    "4427fb64d1baa9d97d442b3802aec1d2"
  ],
  [
    "Questa è una storia eccellente sugli eventi di cui tutti dovrebbero essere consapevoli e conoscere qualcosa di oggi.",
    "2cc82b4e2012b3d3a51fef83d0de6fec"
  ],
  [
    "Ancora più importante, radunare il mondo esclusivamente contro la Russia significherebbe prendere troppo sul serio le pretese di grande potenza della Russia.",
    "951ce0769edab4ed6aae4909cba48289"
  ],
  [
    "È principalmente per questi due motivi che riteniamo che Liu sarebbe un degno destinatario del Premio Nobel per la Pace 2010.",
    "0216372f9d99737bf30efbb539dffaac"
  ],
  [
    "1. Il governo della Repubblica del Suriname è del parere che il processo di rivitalizzazione e ristrutturazione delle Nazioni Unite debba essere ampliato per includere anche uno dei suoi organi più importanti, il Consiglio di sicurezza.",
    "9e8b4d1cfd43a49a5be3e2a9b6150a12"
  ],
  [
    "Lo sloop è stato l'unica scorta navale per i primi tre quarti del viaggio.",
    "5e8193d54bc2654ee52f172e9480c33c"
  ],
  [
    "Dopo il successo vorticoso di The Wrestler (vedi la mia recensione), Mickey Rourke ha avuto questa «gemma» direttamente al video.",
    "58b8a03c81c7797516ff1b0e3dc25537"
  ],
  [
    "Almeno, si può dire che si sono uniti alle legioni di cognoscenti del cinema che hanno sperimentato gli stili cinematografici unici di forse il più noto regista non mainstream.",
    "3d0448ecb8352518d3bf53d768bb5c0a"
  ],
  [
    "È un divertimento innocuo e abbastanza divertente in alcune parti.",
    "94647a7b8fc7fe522f2d2781965b4dfc"
  ],
  [
    "Negli Stati Uniti, c'è ora un sondaggio più sistematico e indipendente promosso dagli economisti della Booth School of Business dell'Università di Chicago.",
    "6f89bddf3b564ba1d7a28bc2a8cbbedb"
  ],
  [
    "Segnalando che l'attuale confine Cina-Corea del Nord potrebbe non essere definitivo, Pechino ha sollevato lo spettro di potenziali tensioni sulle frontiere in futuro.",
    "5752cf91c60176c6f4314e215aafbc1f"
  ],
  [
    "In occasione della quarantanovesima e della cinquantesima sessione della Commissione per i diritti umani, il Segretario generale aggiunto per i diritti umani e i membri dello staff senior del Centro hanno tenuto briefing speciali per i rappresentanti delle organizzazioni non governative.",
    "19a5b0382f6af62bc8a457d364168d21"
  ],
  [
    "Con Noël Akchoté",
    "c60bd08473905240e7616c03883965d6"
  ],
  [
    "ma dopo aver finalmente visto una copia oggi, devo dire che non era meglio del numero 5.",
    "5dacb2a863ea78ef8bc92abe973e6231"
  ],
  [
    "Questa è una Hammer Production, il che significa che chiunque abbia realizzato questo film dovrebbe essere colpito con un martello, più volte se possibile, e dove fa più male.",
    "75d82ae7bed244c4a58448d70e981854"
  ],
  [
    "Raul Julia, il capraio, è visto ballare con la sua capra.",
    "e81ebab00a000bcebf9fcfd2385281eb"
  ],
  [
    "In effetti, assomiglia più a una coreana Margaret Thatcher — una signora non per essersi voltata, nella famosa frase della Thatcher, e con principi politici chiaramente pensati che animano le sue azioni.",
    "7b2b2bb9c57a8db59ac2b0eb2997e034"
  ],
  [
    "11A I fabbisogni stimati (28.500 dollari) riguardano l'analisi di misure, incentivi e politiche per migliorare la competitività dei settori e delle industrie con un potenziale di esportazione e di fattori che favoriscono un aumento degli investimenti nelle industrie orientate all'esportazione.",
    "5d3a37e2b3b591fde982876af78defcf"
  ],
  [
    "Neil Moss può riferirsi a:",
    "06388ae72bcded57469f7dd114645fa9"
  ],
  [
    "E William Baldwin è una tavola.",
    "5fb2bcf840ba753683a3e033df87fc34"
  ],
  [
    "Cliche' e non molto divertente tentativo di umorismo oscuro.",
    "e559342e2d077a14a65260d064aa5fa6"
  ],
  [
    "Se ti aspetti un film di sangue e sangue che ti spaventerà i pantaloni, allora questo non è quello che fa per te.",
    "a82cd0a6a24af713839df05f9b85853d"
  ],
  [
    "Inoltre, la politica scientifica e tecnologica americana deve riflettere la comprensione che gli aumenti a lungo termine del tenore di vita dipendono dalla crescita della produttività, che riflette il progresso tecnologico che presuppone una solida base di ricerca di base.",
    "52fba02bdbbc762758229e3f84f04088"
  ],
  [
    "Ha fatto un discorso affascinante sulle sue avventure, completo di clip di lui che fluttuavano intorno, catturando bolle in bocca e così via.",
    "300fe7d2d0a46a0d9f2dfa4d48e6afc8"
  ],
  [
    "Era inoltre necessario eliminare la pratica secondo la quale alcuni Stati esercitavano pressioni indirette sull'Organizzazione collegando il pagamento dei loro co",
    "b14ebffaf5f865c80dce97abc89a9322"
  ],
  [
    "Furler ha registrato una versione demo della canzone ma non è mai stata pubblicata ufficialmente.",
    "3ac5e292d2af3a39f0d7f8433aa04a67"
  ],
  [
    "Credo che molti qui intorno pensino davvero che sia il posto dove essere infestati.",
    "32bd79cbf120b3ef2caf2f644fc13249"
  ],
  [
    "Non ho idea di chi siano questi altri, ma questo film è semplicemente orribile.",
    "185d4bf8d0bc744ca98f62977f49e137"
  ],
  [
    "STOCCOLMA — Un anno dopo la guerra in Georgia dello scorso agosto, premere il pulsante «reset» sulle relazioni diplomatiche è un'impresa popolare al giorno d'oggi.",
    "7c7ee86293f6aafb75d4cd2b1207e54f"
  ],
  [
    "Anche la parte migliore del piano, lo scarto di garanzia proposto (ma non realmente concordato) del 50% per i detentori del debito sovrano greco da parte del settore privato, non è sufficiente a stabilizzare i profondi problemi di debito e crescita di quel paese.",
    "95907aeb7346db59a9e1dd0255cc4b4c"
  ],
  [
    "Nelle aree del Sector West sotto il controllo croato, ci sono state segnalazioni di continue discriminazioni e molestie contro i serbi.",
    "be11f7e514188a50b5030c10ed9385c4"
  ],
  [
    "Si ritiene che gli spiriti vadano verso l'albero e scendano le sue radici nel fondo del mare.",
    "a567d654beaa868c1f4b21e2414f8ef0"
  ],
  [
    "Maybury sembra molto più interessata alle sue due protagoniste femminili (chi non lo farebbe!?) che nell'uomo che li riunisce e poi li divide.",
    "047646d11545ad99ad7aff936f1b6aa4"
  ],
  [
    "Non vedo l'ora che arrivi Blade 2.",
    "8dda4ff2058c4ecf4130351ac7d548eb"
  ],
  [
    "Acquisti di grandi dimensioni farebbero salire i prezzi sul mercato secondario, vanificando il punto dell'intera operazione.",
    "8f78ef6f4bad750ce6e864864554a505"
  ],
  [
    "Inoltre, l'Assemblea Generale delle Nazioni Unite ha affermato i principi del diritto internazionale riconosciuti dalla Carta della TMI e riflessi nella sentenza del Tribunale.",
    "d57dbc68993072276835c014c20d0aa6"
  ],
  [
    "Attualmente è iscritta a un programma universitario per Population Health Sciences presso l'UCL.",
    "a5744525162db7e3ef1d948639fb564f"
  ],
  [
    "Questo è lo stesso Porky della fama di Porky.",
    "023e0d3e49255bdc8663da4cc918422c"
  ],
  [
    "Amo i film, tutti i generi, dagli spettacoli da dollari ai piccoli progetti indipendenti.",
    "4fb289de64afc890072c87a90a04b94a"
  ],
  [
    "9/10!!!",
    "f3f2e72804407a7eb670e3ea0ed95930"
  ],
  [
    "Israele può servire da esempio per gli altri che si sforzano di raggiungere la prosperità economica e la libertà sociale, perché il suo successo è dovuto al fatto che il paese non aveva assolutamente nulla all'inizio.",
    "4c723e07c774030cb45d621890bce51f"
  ],
  [
    "Per migliaia di anni, gli esseri umani hanno fatto affidamento sull'educazione, sulla persuasione, sulle istituzioni sociali e sulla minaccia di punizioni reali (o soprannaturali) per far sì che le persone si comportino in modo decente.",
    "19b9d61f292e41819c2d218881740f1a"
  ],
  [
    "(b) la traduzione del mandato in obiettivi operativi chiaramente definiti, compresi i tempi, se del caso;",
    "dfb11e4bd84cbde4709eb294a84c08b4"
  ],
  [
    "Volano in Louisiana per incontrare l'ex pilota Maria Rambeau, l'ultima persona a vedere Vers e Lawson vivi.",
    "fa670d22f6e9b3ac582c79a885737c8e"
  ],
  [
    "Inutile dire che non è venuto tranquillamente HA HA HA HA HA HA HA",
    "9762d2dc541c5673a5e12899d571152f"
  ],
  [
    "È sempre interessante vedere un film dell'orrore dopo aver sentito così tanti elogi da parte di altri fan.",
    "51d2773dab5ea1b949a7bd25b73b6dbd"
  ],
  [
    "Le domande sorgono: perché sono qui?",
    "eb87cc302711698e59a88e53763c40a0"
  ],
  [
    "Il paese ha già dimostrato che in condizioni favorevoli le sue esportazioni possono competere e crescere rapidamente.",
    "ecb8c56bd470049fc17b70536409de1a"
  ],
  [
    "Inoltre, il Centro fornirà sostegno al gruppo di lavoro sul diritto allo sviluppo, istituito dalla Commissione per i diritti dell'uomo nella sua risoluzione 1993/22.",
    "9b0733abcd3376746f94351b7ccb7eb7"
  ],
  [
    "Il cimitero è elencato nel registro dei luoghi storici della Nuova Zelanda come luogo storico - Categoria I.",
    "e581043519b79fbfa923203cb331df38"
  ],
  [
    "Questo è un altro di quei film che sapevo che avrei odiato, ma alla fine non è stato così brutto come ci si aspetterebbe.",
    "2c7c38ba2be2eb9eded7b65bfc67867e"
  ],
  [
    "Ma se sei un fan dei film di sfruttamento nero davvero brutti, questo è quello che fa per te.",
    "3527b4d3c8068ef7cb56f52ecb858c10"
  ],
  [
    "Ciò deve includere il fatto che la nomina dei giudici federali e della Corte suprema sia libera dal nepotismo e dall'influenza politica.",
    "b25bcaabc442c111448e9564e5a2d3cf"
  ],
  [
    "Questa natura mutevole del campo di battaglia significa essenzialmente che la guerra come evento conclusivo in un conflitto internazionale è diventata obsoleta.",
    "6d8d14a41ceab8dfcbb7ec3651e23834"
  ],
  [
    "Le loro conclusioni sono state che la maggior parte dei candidati qualificati di tutti i gruppi socioeconomici non sono stati scoraggiati dalla necessità di fornire contributi.",
    "ce66bc460472e45eb6e3e367caba8ddd"
  ],
  [
    "Alla fine della stagione 1977, Klein firmò un accordo con il capitano allenatore Bathurst St Patricks nella competizione CRL del Gruppo 10 con scarso successo.",
    "4219de71d4298bbe80a9fda64816c27f"
  ],
  [
    "La sceneggiatura ridicola è piena di (MINOR SPOILER) persone che muoiono e poi tornano in vita quando la trama lo richiede, e il regista non sembra in grado di accumulare energia e suspense.",
    "5460a62ba1cb9afab7d31132b30152e1"
  ],
  [
    "Ho anche letto le recensioni prima di guardare questo film, e questo ancora non mi ha influenzata.",
    "9222e085a9f85cb9c30e439168cc2629"
  ],
  [
    "Questo capolavoro americano si è avvicinato alla perfezione quanto l'arte popolare riesce ad essere, dal suo titolo meravigliosamente ambiguo e suggestivo alla magnifica performance suscitata da William Wyler dall'amputato non professionista Harold Russell.",
    "bf3341d3a75fecf547776cc0e642380f"
  ],
  [
    "Oggi l'umore è molto più cupo, con i riferimenti al 1929 e al 1931 che iniziano ad abbondare, anche se alcuni governi continuano a comportarsi come se la crisi fosse più classica che eccezionale.",
    "92fd9d2cebb8e7606d093b09a82f70e7"
  ],
  [
    "In effetti, questi strumenti trasformano i creditori in azionisti dell'economia di un paese, dando loro diritto a una parte dei suoi profitti futuri e riducendo temporaneamente il suo onere del debito.",
    "22f58a35f68e4f089d310d8dfbcf3902"
  ],
  [
    "Per quanto riguarda l'articolo 7 della Convenzione, il rappresentante ha spiegato che il principio di non discriminazione è un elemento essenziale dell'insegnamento negli istituti scolastici cattolici e della Chiesa cattolica a tutti i livelli della società.",
    "6f2329ffee251221d752021e9ed8e1b9"
  ],
  [
    "Da questo momento in poi gran parte del suo tempo fu dedicato alla preparazione di un motore divisorio per governare i grigliati di diffrazione.",
    "e17309c09d8458c2b7576bfd0327d34a"
  ],
  [
    "Un tipico vecchio film in bianco e nero.",
    "c4b3f50cfe895291a384bd30705a60f1"
  ],
  [
    "A circa 5 minuti dall\"inizio del film sei catapultato in questa storia d\"amore brutalmente tiepida tra i due personaggi principali e da lì la situazione peggiora.",
    "797c5b32046bd52d3a3d095cf21bf5f3"
  ],
  [
    "Tuttavia, non avevo mai visto 3/4 del filmato che usavano.",
    "0f30f02924b89663568ce9f4d146eedc"
  ],
  [
    "Peggio ancora, la spesa discrezionale non per la difesa include programmi indispensabili per la crescita economica e la crescita economica è indispensabile per la prosperità futura e la posizione globale degli Stati Uniti.",
    "09a9b1c7bd356938c9aed8c996d3b96a"
  ],
  [
    "Aumentare la copertura globale delle vaccinazioni accelererà i progressi verso gli OSM e genererà slancio verso un programma di sviluppo post-2015 di successo.",
    "5edb7d9cb80b1573442924f7165de633"
  ],
  [
    "In quella sessione, l'Assemblea ha chiesto al Segretario generale di preparare uno studio completo, fattuale e obiettivo su tutti gli aspetti dell'Antartide, tenendo pienamente conto del sistema del trattato antartico e di altri fattori pertinenti (risoluzione 38/77).",
    "689898f0b5039035021e05ba2cf8664c"
  ],
  [
    "Come Jackson, Gregg è stato deinvecchiato digitalmente di 25 anni.",
    "ee47cc97c73b59912feafc30862ee42e"
  ],
  [
    "Mi sono piaciuti i libri di Jon Cleary su Scobie Malone, ma c'è poca somiglianza tra lui e il cinematografico Malone.",
    "01df7a6ff89eedcce508a4a9a6058e22"
  ],
  [
    "Attori schifosi, produzione tecnica scadente, storia schifosa e così via.",
    "e590341a74f2fcbc2b0af255d232640b"
  ],
  [
    "E pericolosamente ingenuo credere che l'esercizio del potere e la capacità di intimidire non siano necessari.",
    "7371975a9ae805df5bee914098c33e73"
  ],
  [
    "Premi Nobel come Martin Luther King, Lech Walesa e Aung San Suu Kyi sono solo alcuni dei tanti esempi che il Comitato per il Nobel ha riconosciuto negli anni precedenti",
    "afdff683836582f36ed33699a5a87981"
  ],
  [
    "Il Comitato per i Diritti Umani aveva iniziato mettendo un elenco di domande pertinenti agli articoli del Patto internazionale sui diritti civili e politici, ma si era poi reso conto che sarebbe stato più utile porre prima di tutto le questioni che destavano preoccupazione in un determinato paese e non seguire una routine ordine.",
    "d693aef957650540676432767929027a"
  ],
  [
    "Ha anche scritto canzoni per altri, tra cui «December Dream» nel 1967, che è stato registrato da The Stone Poneys che includeva la cantante principale Linda Ronstadt.",
    "11f1a0e26e780499c0e3af62ea01d7b7"
  ],
  [
    "Tuttavia, sono rimasto a pensare che alcune cose avrebbero potuto essere fatte diversamente.",
    "f9eaf558645553080eb77747f3ef7b17"
  ],
  [
    "Ci sono così tante cose che non vanno in questo film.",
    "9f4a5bf054c680585336dd92cd5b9573"
  ],
  [
    "Questo cortometraggio intende concentrarsi su una questione sociologicamente nota come shock colto.",
    "40ed071f508a8b327fc442dfee87c7d6"
  ],
  [
    "L'accordo sui cambiamenti climatici raggiunto a Heiligendamm dai leader del G8 non fa che porre le basi per il vero dibattito che verrà: come divideremo la capacità decrescente dell'atmosfera di",
    "7f680034152437cb18d979b2bda85a39"
  ],
  [
    "Prima dell'uccisione altamente pubblicizzata di una donna e dei suoi quattro bambini piccoli la scorsa settimana, questo schema è stato illustrato da un precedente rapporto di B'Tselem, la principale organizzazione israeliana per i diritti umani: 106 palestinesi sono stati uccisi tra il 27 febbraio e il 3 marzo.",
    "d1fafe5f1c797bdf394afeb4ab8b7e9b"
  ],
  [
    "Qualora la Corte non sia costituita o non sia in grado di risolvere una controversia, essa è sottoposta a decisione vincolante da un tribunale arbitrale permanente composto da giudici della Corte internazionale di giustizia o da membri della Corte permanente di arbitrato, uno dei quali sarà selezionato dal presidente di ciascuno delle Repubbliche costituenti e due delle quali sono selezionate dalla Presidenza o, in caso di impossibilità, dal Segretario generale delle Nazioni Unite e dal Presidente del Consiglio dei Ministri della Comunità europea;",
    "4c1839d74d9e7fa11bde4096c10671d5"
  ],
  [
    "Petrana Radulovic di Polygon ha ritenuto che il trailer mostrasse «azione su larga scala e caos intergalattico che raggiunge le vette di Infinity Wars», mentre Ben Kuchera, anche lui di Polygon, ha approvato di aprire il trailer con Blockbuster Video poiché il suo logo è identificabile dal pubblico.",
    "c8d90b0336177bd73c83fc0f440072d6"
  ],
  [
    "Dovrebbero entrare in questo film con una mente aperta e non aspettarsi che sia «Ocean's 11, again».",
    "0f82eb12c800b22359f63dc61c13ac18"
  ],
  [
    "Non riesce a sopperire al fatto che la storia fosse molto imperfetta e che i personaggi fossero sottosviluppati.",
    "2585718b30cdf89ba526e75cbed3b7a8"
  ],
  [
    "Anche se non ci fossero grandi risate, si sarebbe comunque sorrisati al pensiero.",
    "e96761959f68caaa0585d4eae71486e0"
  ],
  [
    "In un momento in cui tutte le nazioni stanno affrontando sfide individuali, dobbiamo creare un'agenda comune a livello mondiale che possa aiutare a garantire che i sette miliardesimi bambini e le generazioni future crescano in un mondo caratterizzato da pace sostenibile, prosperità, libertà e giustizia.",
    "5df77afeafd18fa325d169a69534c43f"
  ],
  [
    "Quanto gravemente la crisi finanziaria abbia danneggiato la reputazione e le prestazioni dei principali centri occidentali è una domanda sempre più posta a Londra, e in misura minore a New York.",
    "9e50f3d8d370e33c02a7b625b6f89d7a"
  ],
  [
    "12/ La Convenzione è stata adottata dall'Assemblea Generale il 29 novembre 1971 con la risoluzione 2777 (XXVI), allegato; aperta alla firma il 29 marzo 1972 ed entrata in vigore il 1° settembre 1972.",
    "81779b0cf0083f518362bb5d82a3a17e"
  ],
  [
    "Pertanto, dichiaro vacante la Presidenza della Repubblica e, ai sensi dell'articolo 79 della Costituzione federale, entra in carica il Presidente della Camera dei Deputati, Sig. Ranieri Mazzilli».",
    "216225d149b83fe1afde29f977170821"
  ],
  [
    "Vuol dire che le persone che fanno un incantesimo perfetto potrebbero apprezzare questo film più di quelle che non potevano?",
    "f6208b5d8a53991dd4b53c7a451174d1"
  ],
  [
    "È quindi tanto più deludente che tutti i personaggi siano bidimensionali e la recitazione sia al livello di un corso di arti dello spettacolo universitario.",
    "28cf829f0064bdc0a5eb897621e66556"
  ],
  [
    "Questo naturalmente li priva dell'autorità morale per persuadere gli altri a non acquistare armi nucleari, che continuano ad essere percepite come una fonte di potere e influenza, e una polizza assicurativa contro gli attacchi.",
    "28f9404cdd37e0cd48e39b731124375a"
  ],
  [
    "Se fosse successa la stessa cosa a uno sconosciuto di Harlem, o a qualche altro quartiere povero, o prevalentemente nero, nessuno ne avrebbe mai sentito parlare.",
    "9561422e753a44bfed3abda23e84e2da"
  ],
  [
    "Ma la speranza di una soluzione duratura dipende molto dal miglioramento delle condizioni all'interno dell'Afghanistan.",
    "596ac8e51a903fcb028957182a5880ef"
  ],
  [
    "Composta e scritta da Sia, Mikkel Storleer Eriksen e Tor Erik Hermansen, «Telepathy» è una canzone registrata da Christina Aguilera con Nile Rodgers per la colonna sonora di accompagnamento della serie drammatica musicale Netflix The Get Down (2016).",
    "4876f965689bf5cf09dd5038284529bb"
  ],
  [
    "(Regia: Tom Shadyac)",
    "181a6960c52229da436437e545cafd22"
  ],
  [
    "Speravo davvero che ormai fosse finita (per non parlare della cancellazione, una volta che tutto ciò che riguardava lo spettacolo, compresi gli attori, era stato scaricato insieme ad alcuni rifiuti tossici in mezzo all'oceano da qualche parte, per non essere mai più visto), perché questa serie è davvero terribile.",
    "e6b0bf1a004302cd25483c5f50abc92f"
  ],
  [
    "Questo è un capolavoro che ha successo su una dozzina di livelli.",
    "8fbe6222ca256cf3c2b563a49584d929"
  ],
  [
    "Al di là del pio desiderio del suo messaggio, la reazione del pubblico al messaggero fu un misto di incredulità e indifferenza.",
    "e5c817eb13310ebe7da67341c64ff02b"
  ],
  [
    "In effetti, questi segreti ben custoditi del settore e del governo possono avere ripercussioni gravi e diffuse.",
    "fae824b008fa8034ef9e9f64ef88bc3b"
  ],
  [
    "A parte i cali lievemente negativi registrati nel 1982 e nel 1984, il grafico riflette tassi di crescita notevolmente elevati.",
    "b1641010999573803331c84e0e60cce5"
  ],
  [
    "Maxim Romanov è nato a Kazan, in Russia.",
    "76e092a745a5ef04ad20097abfea444f"
  ],
  [
    "Rock Hudson, nel ruolo che lo ha catapultato alla celebrità, interpreta Bob Merrick, un playboy ubriaco del valore di milioni indicibili che è più interessato a inseguire gonne e motoscafi da corsa che a finire la sua laurea in medicina.",
    "9c90bb65ec38c56cff15db8486b10c23"
  ],
  [
    "I saluti a Raymond Chandler e Humphrey Bogart e la fiction poliziesca ecc... sembrano ottusi e semplicemente stupidi senza la salvezza di alcun umorismo o pertinenza.",
    "bcde9821e253bfe7686f1056d9eea27d"
  ],
  [
    "Basato su una storia reale, John Boorman mostra la lotta di un medico americano, il cui marito e figlio sono stati assassinati e lei è stata continuamente afflitta dalla sua perdita.",
    "79c7a1bc1c80950754b6429cbcd56d96"
  ],
  [
    "Per quanto riguarda la sistemazione in albergo a Columbus, Ohio, ci sono abbastanza camere dello standard appropriato per soddisfare le esigenze del Simposio; ci sono diversi grandi hotel di alta qualità nelle immediate vicinanze del Centro Congressi.",
    "93a2a87f628798527a9b21678bf9fc99"
  ],
  [
    "Si trova sulla sommità di Carn Hill conosciuta localmente come «Knockagh Hill», che domina il villaggio ed è il punto di riferimento più notevole della zona circostante.",
    "7a14efec5354f85fd194d867b0c713d5"
  ],
  [
    "La tua reazione dipenderà in gran parte dal tuo atteggiamento riguardo al rispetto del testo di Shakespeare.",
    "7bccc6edadfe14397c7d0d2a0d11b08a"
  ],
  [
    "Suggerirei che Only the Valiant sia uno dei film più originali e intriganti e per certi versi strani che Peck abbia mai fatto; audace, sorprendente e uno dei suoi pochi best western (—no, no, ovviamente, non un western davvero, ma una cronaca militare, che a volte è meglio—).",
    "381d1cfaa9637ed2cacca0b3c05eb76a"
  ],
  [
    "Come può una coppia di elettroni senza ioni che li tengono insieme, consentendo così superconduttori a temperatura più elevata?",
    "9bd74647591307db0fb4337072787991"
  ],
  [
    "Come nell'affare Dreyfus, l'esercito russo è sempre più prigioniero dei suoi amici comunisti duri a morire, dei grandi sciovinisti russi, dei nazionalisti inveenti e di tutti gli altri gruppi antiriformisti e antidemocratici che fanno della difesa dell'onore militare un grido di battaglia per le loro oscure cause.",
    "d00fc8da8ca2cf82aa913c823bf144cc"
  ],
  [
    "Come ricompensa, lasceranno in eredità ai loro figli e ai figli dei loro figli pace, libertà, giustizia e pari opportunità per tutti.",
    "6a95868b81758692392ca28d177fa92d"
  ],
  [
    "Deepcentral è un duo pop rumeno di successo con influenze musicali house formato nel 2009 dal DJ rumeno George Călin (ora noto come Manuel Riva) e dal cantante Doru Todoruț.",
    "c3fea9e4e223a9f0803e8fffe0c1b923"
  ],
  [
    "Ancora una volta un cattivo mix di realismo magico e cemento.",
    "ebaa95884f66a1bc472eda934582fc2a"
  ],
  [
    "Ci sono uno o due momenti decenti, per lo più verso la fine e penso che lo schema di base della trama possa aver contenuto un'idea originale, ma questo da solo non è sufficiente per tenerti sveglio attraverso questo sbadiglio altrimenti inetto.",
    "6a4b97902acb5fca6dac04c2c972ca68"
  ],
  [
    "Un film che dovrebbe essere visto da tutti, in particolare per le fenomenali interpretazioni dei personaggi principali, e le scenografie tremanti (le scene di incarcerazione e impiccagione, in particolare.",
    "744aebdfb0b361c6fa3af4f2f2a47f3e"
  ],
  [
    "Certo, questa confederazione sarebbe asimmetrica, perché la sovranità del governo serbo sul resto della Serbia rimarrebbe intatta e illimitata, mentre la «sovranità» del governo kosovaro sul Kosovo sarebbe limitata.",
    "cccfa971a5857ce2c43e0c44be7e5bf5"
  ],
  [
    "Il Trattato Antartico, negoziato nel 1959, proibisce qualsiasi attività militare in Antartide e proibisce l'istituzione di qualsiasi confine.",
    "83c5f5f1194a00f100062ae2da95e81b"
  ],
  [
    "Il presidente si è congratulato con il popolo del Sudafrica per il successo delle elezioni, che sono state riconosciute come libere ed eque.",
    "0cb61a4a7001f6e8100c981a8848a2c7"
  ],
  [
    "Questa era la terza ipotesi del piano.",
    "a041a654142d960112dbb7ba06fd979d"
  ],
  [
    "Ho pensato che sarebbe stata una commedia divertente senza sesso o nudità.",
    "df08f5638f44c42967a766c17af31133"
  ],
  [
    "Ecco un film molto diverso dagli altri film di Gangster che avevo visto.",
    "489bc1741cb75c332575c7c936af0ce5"
  ],
  [
    "Questa minaccia evidentemente ha motivato Medvedev a parlare a novembre: «Non è un segreto», ha scritto Medvedev nel suo blog, «che, a partire da un certo periodo, i sintomi di stagnazione hanno cominciato ad apparire nella nostra vita politica, e la minaccia di trasformare la stabilità in un fattore di stagnazione è apparsa».",
    "32bc07c88153b9aa1fc322ac1ea91cba"
  ],
  [
    "Con i senatori Patrick Leahy e Chuck Grassley, Kaufman ha lavorato lo scorso anno per approvare un disegno di legge che fornisce risorse tempestive alle forze dell\"ordine federali che lavorano su recenti frodi finanziarie.",
    "bb28d127a24b2d1960b64d7c86c1972b"
  ],
  [
    "Rileva che i preparativi per le elezioni nazionali sono stati ostacolati dal persistere dei combattimenti e dall'arresto virtuale del processo di disarmo.",
    "a50cc78a80ffcea5a137cc9852f13794"
  ],
  [
    "Nel 1970, Perchlik si candidò per la nomination democratica contro il rappresentante in carica degli Stati Uniti Wayne N. Aspinall nel quarto distretto congressuale del Colorado.",
    "b9b923b3b15b4793699a2f4ee9a2f391"
  ],
  [
    "L'omoerotismo e l'insicurezza sociale si impigliano in una violenta conflagrazione che si è intensificata e si complica per il resto del film.",
    "c39123b037b4bb405a1d4d3822239435"
  ],
  [
    "Non lo è.",
    "c846b43c768b8e4a48a0e59868c493ab"
  ],
  [
    "molte persone hanno detto che questo film non era un buon film, in una prospettiva horror sono d'accordo, non era molto spaventoso, aveva alcuni modi raccapriccianti di tortura sì (ganci che vanno dove non dovrebbero) ma non spaventosi.",
    "7a356ec182c8391648f35e2821ed9894"
  ],
  [
    "La nostra economia globale da 70 trilioni di dollari all'anno sta esercitando pressioni senza precedenti sull'ambiente naturale.",
    "6faa12f02b1bab4f4608dd3fed39e304"
  ],
  [
    "4. Nel contesto del rafforzamento del rispetto e del godimento effettivo dei diritti umani, ci impegniamo a lavorare costantemente per promuovere i diritti umani nei nostri rispettivi paesi.",
    "543ebc14981646d93c270eac2d76b1c6"
  ],
  [
    "La rivista Fire, di proprietà dei mercenari Bob Denard e Christian Tavernier, è stata interrotta nel 2002.",
    "10dab0a58f9eb238f6750a2f91b3988b"
  ],
  [
    "Teso e privo di umorismo (soprattutto alla luce della sua psicologia piuttosto dubbia), ma ben ritmato e comodamente lurido, questo film sul conteggio dei corpi signorile evidenzia la presenza insolitamente ipnotica di Angharad Rees nei panni di una giovane donna periodicamente posseduta da Jack lo Squartatore, consentendo così alcuni brutti effetti di sangue in mezzo alla proprietà edoardiana.",
    "e7e5b5969384787a4c563ffd899a5075"
  ],
  [
    "È molto meglio, ma l'unica cosa è che coprirà fino all'epoca «cattiva».",
    "2fb0705297cab1bd512fc1e52366cb88"
  ],
  [
    "Questo è un viaggio di anime... Eliza è messa alla prova, può realizzare il suo vero amore quando lo vede o no?",
    "d45f0a631179514c56ae18352be1d609"
  ],
  [
    "Ma, se questo è un vero timore per la BCE — se non agisce semplicemente per conto di istituti di credito privati — sicuramente avrebbe dovuto chiedere che le banche abbiano più capitale.",
    "c57b5649a7d10a429838865d2cf9b6c5"
  ],
  [
    "Anche i meteorologi non possono prevedere molto nel futuro, ma almeno hanno modelli matematici precisi.",
    "40a1e48f0a1a3c3e8dfb7040307d0f72"
  ],
  [
    "Saranno adottate le misure necessarie per proteggere e sostenere le persone e le entità che lavorano in conformità con la legge per promuovere e salvaguardare i diritti umani.",
    "8311753baf6fc20cd183ba793a46ab31"
  ],
  [
    "e per quanto riguarda il ragazzo dei «sogni», quello è stato il pezzo di recitazione più umido di sempre.",
    "78799024053f592e716148d863127290"
  ],
  [
    "Il grido della satira di Swift fece sì che le monete fossero inviate in un altro territorio britannico maltrattato, le colonie americane.",
    "2fa120c2a3aa7e4a51d47e857d10dad3"
  ],
  [
    "NEW YORK — Poche persone fuori dall'Italia sanno che sei sismologi e un funzionario governativo sono sotto processo nella piccola città di L'Aquila.",
    "5570c984131d65114af58786e2ac81cd"
  ],
  [
    "In qualità di amministratore dell'Agenzia statunitense per lo sviluppo internazionale, Tobias ha attuato la politica dell'amministrazione Bush che richiede alle organizzazioni che lavorano contro l'HIV/AIDS di condannare la prostituzione se vogliono essere ammissibili all'assistenza degli Stati Uniti.",
    "cdaabff724f6c01880ec76b71fd0c38a"
  ],
  [
    "Nello stesso incontro sono state rilasciate le dichiarazioni dei rappresentanti del Communications Coordination Committee delle Nazioni Unite, dell'International Synergy Institute, dell'Australian Conservation Foundation, della Country Women Association of Nigeria e del Pan African Movement, organizzazioni non governative accreditato presso la Commissione per lo sviluppo sostenibile.",
    "e3b969f8fc087fd2653e3fe0bb625355"
  ],
  [
    "Tuttavia, 50 specie descritte da Cheeseman nel 1880 non sono state più descritte e negli anni '80 due specie di piante erano rappresentate solo da un esemplare selvatico.",
    "1417e34630e0c4d378ed5df7b82b74cc"
  ],
  [
    "Non sono ancora sicuro di cosa si trattasse.",
    "12ee9df7eaf18be0b90ab43eb2ebaaa0"
  ],
  [
    "Il film inizia incentrato sull'intrigo, incentrato maggiormente sul personaggio di Lau Kar Leung, e finisce anche così.",
    "35fbc3efd1fea03841a2d06426d72f53"
  ],
  [
    "Nel processo, le teorie del complotto vengono estratte dai margini del discorso pubblico, dove sono state generalmente consegnate in passato, e talvolta nel cuore stesso della politica.",
    "634c01a9512d3093a669e5b5f8b0688c"
  ],
  [
    "poteri necessari per assolvere le funzioni che la nostra Organizzazione è chiamata ad assumere nel proteggere i diritti e le libertà fondamentali dell'individuo in ogni parte del mondo.",
    "c410574ccb94e2026c06e32aa65c298a"
  ],
  [
    "Lì, ha iniziato a fare sport con il judo.",
    "043e4a8e7c5bd45be7035c6f60387a2f"
  ],
  [
    "Credetemi, non vi interesserà.",
    "642430631f6a42c7b22f8feaa1d31caf"
  ],
  [
    "La cosa che rende «Fire» ancora più attraente da guardare oltre alla sua arte magica, è il suo tocco di femminismo e ribellione.",
    "e0f411fd2a9684cb1f75e4fc472b7e6c"
  ],
  [
    "Sebbene gli Stati Uniti rimangano la principale destinazione delle esportazioni latinoamericane e caraibiche, l'Asia sta diventando un mercato sempre più importante per i beni a base di r",
    "1951c88eb9a3c7d66e5294b304c88b25"
  ],
  [
    "Ma l'opinione comune dei servizi segreti occidentali è che non ci sono prove che questi gruppi ribelli abbiano lanciato l'attacco con armi chimiche.",
    "b345716e39fec10f42e7c93ec783650c"
  ],
  [
    "Per quanto riguarda i lavori dell'Ufficio per le ispezioni e le indagini, l'impatto della ristrutturazione di altri settori si è riflesso nella tardiva messa a punto della relazione del Segretario generale sopra menzionata e nella sua conseguente presentazione tardiva alla sessione primaverile del 1994 della commissione per il programma. e coordinamento.",
    "980ff10b3a23c2ddead2e648538f3318"
  ],
  [
    "La sua fama si diffuse in tutte le parti dell'Oriente, e arrivò ad essere considerato come un'autorità rabbinica di altissima eminenza; anche la popolazione musulmana lo chiamava spesso a decidere i casi giudiziari.",
    "6aa93584c91357205061392f586ee4ba"
  ],
  [
    "Nel complesso, penso che la maggior parte delle persone farebbe meglio a non perdere tempo a guardare questa vicenda.",
    "f577501ca6fd451051fee9c6a34ed5c8"
  ],
  [
    "Oh mio Dio, mi aspettavo qualcosa di più divertente di questo quando ho scaricato questo film, visto che il 1903 è stato uno dei miei anni preferiti per i film in assoluto, ma ha fatto schifo!",
    "0641204b7b333ddca75eafe43441fcf3"
  ],
  [
    "È stato registrato che John Ford ha realizzato i film «grandi, blockbuster» in modo da potersi permettere di fare i «piccoli» film che amava così bene.",
    "c58e97eec56af1a9f4dd0471fc988822"
  ],
  [
    "Fortunatamente, la Russia ora ha normative valutarie così liberali che i russi possono invece tenere i loro soldi in buone banche internazionali.",
    "96e9276d208ef7ba3b75be8e0a064dd9"
  ],
  [
    "Hanno incluso: fornire un'istruzione eccellente per tutti i giovani, che hanno sviluppato i loro talenti e le loro capacità a pieno potenziale e",
    "b77baf9867893208b3ef1dd62b03d55b"
  ],
  [
    "È stato progettato secondo i requisiti dell'aeronautica militare egiziana ed è stato pilotato per la prima volta nel 1988.",
    "85f9ab16a1a6ebd4d7e45e5caf76a2e8"
  ],
  [
    "Questo è unico nei film di Hitchcock che ho visto, in quanto non mi è piaciuto molto.",
    "e06fe36b4889255b75fcd3522ca54eb0"
  ],
  [
    "La trama presenta enormi lacune che ti lasciano cercare di capire perché sono anche in determinate scene.",
    "bfa41d77720de9cc38e713592c909707"
  ],
  [
    "9/10",
    "5480ab92c4ffe9b8624c7706243affba"
  ],
  [
    "Finché le democrazie latinoamericane non prenderanno sul serio il compito di ridurre le disuguaglianze, diffondere opportunità e alimentare società più coese, continueranno a corteggiare il disastro.",
    "0f1b0c2f7c34bc563afcf9ea38a84436"
  ],
  [
    "Il prossimo presidente degli Stati Uniti deve rinvigorire una relazione che è pronta per essere sostanzialmente trasformata per la prima volta dalla Good Neighbor Policy di Franklin Roosevelt di sette decenni fa.",
    "fe43ddadec220927d6b3799e7951f039"
  ],
  [
    "A questo proposito, ha preso in particolare considerazione le diverse sensibilità e prospettive che ci inducono a credere che la formulazione risultante goda ora di un consenso universale.",
    "680b52a41cfbe0526540545387eb8ece"
  ],
  [
    "Nel giugno 1945 Diah fu coinvolto nella fondazione del Movimento delle Nuove Forze Indonesiane, una federazione di gruppi giovanili per la lotta per l'indipendenza indonesiana.",
    "3ed22add8ceb6c52a871ea73cf2f910f"
  ],
  [
    "Più film TV della settimana che drammi seri.",
    "cc597233444d4acda13f29643df79424"
  ],
  [
    "Ci sono un certo numero di scene di nudo da solista che fanno una serie di cose: alcune giocano a basket, altre parlano, altre ancora giocano con se stessi.",
    "1b6b09dd4945071a32bf5886f62a1112"
  ],
  [
    "«The Muppet Movie» sembra essere il più popolare del gruppo, e dal momento che ha così tanto da piacere, non solo per i bambini, è comprensibile.",
    "415efac58e5ce52854e2d629744ed23e"
  ],
  [
    "Strauss-Kahn è, ovviamente, probabile che sarà il rivale socialista di Sarkozy alle prossime elezioni presidenziali francesi.",
    "3409aa811ce471a093dd4e712974bced"
  ],
  [
    "A grandi linee, ciò richiede un impulso deliberato e significativo alla spesa per la ricerca e lo sviluppo.",
    "de8232395aff413f6debd2e5c6a3f78a"
  ],
  [
    "È solo quando si tiene conto sia del trasferimento che della produzione interna di armamenti che si può effettuare una valutazione completa degli equilibri o degli squilibri delle armi.",
    "a17a8b96679d29591b01f16a4d5b77ea"
  ],
  [
    "Secondo il senatore Wilson Gonçalves, «c'è stato un abbandono, un dato di fatto.",
    "09c08458b514c2e4b7ad7716fc7b0dec"
  ],
  [
    "George Burns ritorna nei panni dell'Onnipotente dopo aver ottenuto un grande successo con «Oh, Dio!» del 1977 , una fantasia allegra resa vincente da un'improvvisa necessità negli anni '70 di passare dai thriller guidati dal diavolo alla redenzione comica (anche se faceva soldi, l'originale era più in linea con le commedie «Topper» degli anni '30 che un ritorno al cinema religioso di benessere).",
    "270ee5d8d511c405c32d3b42295e08de"
  ],
  [
    "I fulmini incandescenti, le palle di fuoco, ecc. sembrano provenire da un film fantascientifico degli anni '70.",
    "23f1c3e2123b3f720da3541e9426662e"
  ],
  [
    "Questa è una storia avvincente che prende in prestito elementi dall'assassinio di Kennedy e li usa con successo per creare un eccellente racconto western.",
    "53eac840142b5c1dd441baa1e82dacf6"
  ],
  [
    "Per citare il Rapporto sullo sviluppo umano delle Nazioni Unite per il 2006: «C'è più che sufficiente acqua nel mondo per scopi domestici, per l'agricoltura e per l'industria... La scarsità è prodotta attraverso processi politici e istituzioni che svantaggiano i poveri».",
    "3fc36b8424d02c640fd6caf183651c6b"
  ],
  [
    "Tuttavia, rischiano di riprodurre il caos che tali misure hanno scatenato in Iraq e altrove negli ultimi anni.",
    "4127f4a8fb7ef8082f26a0b325456959"
  ],
  [
    "La citazione in giudizio e la reclusione sono le misure coercitive più comuni e dovrebbero essere utilizzate a pari vantaggio dell'accusa e della difesa, ogniqualvolta lo ritenga necessario per la presentazione delle prove alla giuria che, sulla base di tali prove, deve determinare la colpevolezza o l'innocenza dell'imputato.",
    "4f95403d91fd0513c450d7ebcad10044"
  ],
  [
    "L'introduzione dell'Espace ha richiesto alla relativamente piccola fabbrica Matra di cessare la produzione della Murena per fare spazio all'Espace.",
    "aad02ad2b008b782c2ee085d72dea993"
  ],
  [
    "La regia di Altman è assicurata, le interpretazioni vanno bene visto ciò con cui gli attori devono lavorare, ma questa sceneggiatura irrilevante non va da nessuna parte e richiede tempo per arrivarci. Grado: C-",
    "d80f7103c594507a4eccd67fa63ecfac"
  ],
  [
    "L'ho visto al Sundance e non riesco a capire perché abbia vinto il premio alla regia.",
    "6165ad02761e2defbc3faa733e15f2bb"
  ],
  [
    "«Snow Queen» si basa, ovviamente, sulla fiaba omonima, raccolta (almeno) nelle Fiabe di Andersen - e, a differenza di molte altre recenti produzioni basate su altre fiabe, questa conserva lo spirito di Faerie, un risultato non facile e non ben compreso da molti, soprattutto tra gli americani .",
    "7efc509d3d409de4c9ce4fc0fec98f9f"
  ],
  [
    "Le prove migliori suggeriscono che gli americani guardano in media più di cinque ore al giorno di televisione, una quantità impressionante, dato che molte ore in più vengono trascorse davanti ad altri dispositivi di streaming video.",
    "86702d34b273198c0dbb458554844eac"
  ],
  [
    "La Polonia ha anche guidato la difesa europea (anche se ha rifiutato di prendere parte all'intervento militare in Libia).",
    "ac5e85c1439277e564e5c2b24b99595b"
  ],
  [
    "Da allora, il Segretario generale, in relazione all'estensione del mandato dell'UNFICYP, ha riaffermato la nuova missione di buoni uffici di cui alla risoluzione 367 (1975).",
    "bc2a139d650295b5e64821791d7a8613"
  ],
  [
    "Morfeo iniziò successivamente la sua carriera professionistica quando fu promosso nella squadra senior dell'Atalanta B.C., debuttando in Serie A con il club più tardi nello stesso anno, all'età di 17 anni, il 19 dicembre, in una vittoria casalinga per 2-1 sul Genoa.",
    "ce33b114deb768f6924dd63a759f435b"
  ],
  [
    "Dove quello sforzo precedente è un nodulo più o meno totalmente sclerotico, questo lo mescola un po', aggiungendo un elemento definito di varietà e sorpresa in mezzo all'incompetenza.",
    "7d684f9e7aaceb40435c91e9e8e18b43"
  ],
  [
    "Si è tentati di vedere questo film come un audace esperimento d'avanguardia.",
    "ba79b94ec6021fd8ca938bf08d56dbb6"
  ],
  [
    "Le prestazioni sono molto buone, soprattutto Christina Marsillach è brillante in testa.",
    "da16af7b36110d48fea62bf79bb78417"
  ],
  [
    "Ma il sostegno pubblico turco all'adesione all'UE è diminuito drasticamente poiché i turchi sono cresciuti fino a sentire di non ricevere un accordo equo.",
    "79e93235b037be64cbc9da91929f5d4c"
  ],
  [
    "NEW YORK — Mentre gli Stati Uniti hanno recentemente registrato una crescita del PIL del 3,5% nel terzo trimestre, suggerendo che la recessione più grave dalla fine della Grande Depressione è finita, l'economia americana è in realtà molto debole",
    "8abfcbd4a7ee8727f014994e6366cca4"
  ],
  [
    "Per quanto riguarda i territori dipendenti, il Comitato ha raccomandato che la Convenzione sia incorporata nella legislazione nazionale di tali territori.",
    "2b3a883cbc6a5b771ff1d598f5e02e0e"
  ],
  [
    "È diventata una Los Angeles Laker Girl nel 2010, e ha trascorso tre mesi con la squadra di cheerleader professionistiche prima di partire per finire il college e perseguire la sua carriera di attrice.",
    "d314bee5efc15b906f9d3cc048b41715"
  ],
  [
    "La sua vera brillantezza si concretizza nella perfezione di Michael Caine, The Hand.",
    "392fd5114dee49bef578f6b6b848e9f4"
  ],
  [
    "E avresti ragione.",
    "254aa77c0d37b472862212c07d8a6def"
  ],
  [
    "Tende a schiacciare i miti che la gente ha sulla seconda guerra mondiale, i veri eroi erano i russi e non i loro leader che li hanno inviati in missioni dove potevano solo morire.",
    "c2e0e9d9fc50ec120381da80b2445359"
  ],
  [
    "Non ha fatto alcuno sforzo per la riforma economica durante il suo mandato e ora cerca di incolpare la Bce per la performance economica zoppa dell'Italia.",
    "85be584f3ff4f30ba229b60ba6b49df9"
  ],
  [
    "La Russia sarebbe furiosa, perché teme che la secessione del Kosovo — riconosciuta o meno a livello internazionale — possa alimentare i movimenti separatisti nell'ex impero sovietico.",
    "f085d7e3efad1078049e03bbec9d2001"
  ],
  [
    "È per questo motivo che Akashi ha proposto la nomina di un relatore speciale sui diritti umani per la Cambogia, come consentito dall'articolo 17 degli accordi di pace di Parigi.",
    "14c9e51601f402958305766eceb4a592"
  ],
  [
    "L'NPO ha aperto uffici a 400 Army-Navy Drive nella sezione Crystal City di Arlington, Virginia.",
    "9ae8c86dd889124af04e141f9332bc07"
  ],
  [
    "Sebbene tre adolescenti siano una trama piuttosto critica, non è affatto un film horror per adolescenti.",
    "4b23c404be34088c1abd925df99817c4"
  ],
  [
    "Sono sicuro che la folla si radunerà per un romanzo così capolavoro trasformato in un libro, non in un C-movie economico.",
    "b7a3fc78cec6c1a8938c0855e251f2ed"
  ],
  [
    "Questo gruppo di giovani soldati australiani, fatti prigionieri dai giapponesi e tenuti in condizioni terribili per anni, si sono fatti compagni nelle avversità e la forza delle loro amicizie è continuata per tutta la vita dopo la guerra.",
    "c59b0f0dd5b7991df0b3890635b80f61"
  ],
  [
    ", avevano determinati doveri imposti dalla legge: valutare e caratterizzare i rischi che erano presenti a L'Aquila».",
    "485ed8c73a52dfef3d0e5d6c619a7366"
  ],
  [
    "Sulle barriere coralline, queste zone vietate possono aiutare a garantire che una parte dell'habitat della barriera corallina sostenga una comunità ittica sana e ad assicurare la resilienza della barriera corallina che ciò comporta.",
    "a5375b75f56490552e18a6b5dbf8a9e5"
  ],
  [
    "Si prevede che, come risultato di questi sforzi, 300 osservatori saranno forniti da altre agenzie delle Nazioni Unite, organizzazioni non governative, membri della comunità diplomatica e alcuni da ONUMOZ, con conseguente risparmio in indennità di viaggio e di soggiorno per missione.",
    "fc3f065efd851126e4c1c2aa20cbcd17"
  ],
  [
    "La sua presenza attrae gli agenti dello S.H.I.E.L.D. Nick Fury e Phil Coulson, le cui indagini sono interrotte da un attacco di Skrull.",
    "28f9315d74c99a00e90c8e49ca8c8414"
  ],
  [
    "Penseresti che questo fosse un tipo di film «one and done» per la maggior parte delle persone coinvolte.",
    "7a394b496f14c1299e008c4f75cb3105"
  ],
  [
    "L'unico motivo per cui do a questo film un 2 su 10 è perché la storia aveva un potenziale anche se alla fine non è stato in grado di fornire.",
    "a5d80d674e259c6784e7a57f0396491e"
  ],
  [
    "È una storia di famiglia che non è offuscata da fronzoli ed effetti speciali; una storia di come è realmente.",
    "44fef104ed97ff73a13a681f8b7bd048"
  ],
  [
    "In primo luogo, all'inizio degli anni '80, in seguito all'introduzione del sistema di responsabilità delle famiglie rurali, che ha aumentato la produttività agricola e ha liberato una grande quantità di manodopera non qualificata per lavorare nei settori urbani e industriali a maggiore produttività, la crescita annuale della TFP ha accelerato al 3-4%.",
    "ae584c7addbd3163603dd1ec3cf4fb6a"
  ],
  [
    "Questo, a sua volta, richiede «non solo il coinvolgimento da stato a stato», ma anche il lavoro «con giocatori e attori al di fuori dei [canali] tradizionali in cui ci siamo impegnati».",
    "1c66b46bc57aac55fd4299d289771938"
  ],
  [
    "Se questa media globale viene confrontata con la media precedente (49,3 per cento), che è stata ricavata dalla revisione effettuata nel 1989 sulla base dei dati presentati nel 1988, si è registrato un calo del 6,2 per cento.",
    "77d2cb1545d5a259432c2bdd1010dca3"
  ],
  [
    "Si impupa in un bozzolo all'interno del fusto scavato per dieci giorni.",
    "2f98f922b9f12a2a946f2ca0f37fcacf"
  ],
  [
    "Ha musica e spettacoli davvero buoni; Kid Creole and the Coconuts, James White and the Blacks, DNA, Tuxedo Moon, The Plastics, Melle Mel, Vincent Gallo, Lydia Lunch... ecc, ma a parte questo non c'è molto altro da fare.",
    "f77642706cafaee709add34ef0de7fc1"
  ],
  [
    "Helga, la moglie, subisce un cambiamento importante, ma completamente fuori dallo schermo.",
    "39f0d8ae41928dbe2396cc19ad50f107"
  ],
  [
    "Liberati dalla complessità di sapere troppo sul passato crudele, i giovani della generazione post-comunista dell'Europa orientale sembrano disinteressati a ciò che hanno sofferto i loro genitori e nonni.",
    "55369d0ea7c433ba82f1b6af69218196"
  ],
  [
    "ia — e possibilmente una Libia pacifica — per rafforzare la loro stabilità politica attraverso la democratizzazione.",
    "c5c5deb8dc7a357a16f092c3591766af"
  ],
  [
    "Questo cambiamento rende la posizione degli Stati Uniti coerente con il diritto internazionale generalmente accettato come contenuto nella Convenzione del 1982 con",
    "5edb6b3d4092d3e1f48a8ec0b415d1a0"
  ],
  [
    "Quando suo padre morì nel 1991, Hackmey gli successe come presidente di Israel Phoenix.",
    "0f9a4a5da8998acaf7d93b5671c6fea4"
  ],
  [
    "Questo è un film stupido ai miei occhi, noioso a volte, non divertente, solo un film che non consiglierei a nessuno.",
    "eb476db3a59e98e3888b125324ba7c96"
  ],
  [
    "Sono un fan sfegatato della Disney e semplicemente non credo nei sequel dei film Disney.",
    "fedbc0897ea25362d38bcc4798dac9b0"
  ],
  [
    "Inoltre, i risultati tecnici di animare così tanti personaggi contemporaneamente in un film in stop-motion sono sbalorditivi.",
    "f94480e9ef4b20faab4ba9de105641cd"
  ],
  [
    "Paese dopo paese, quella mentalità manichea, con le sue semplificazioni e manipolazioni eccessive, è stata semplicemente rimodellata per servire il nuovo popolo al potere.",
    "8346883c0909a69ab94b5ae01080f69f"
  ],
  [
    "Non solo il Canada e il Messico sono il primo e il secondo partner commerciale degli Stati Uniti, ma i tre paesi mantengono una miriade di relazioni - negli affari, nel turismo e nella cultura - che non passano attraverso le loro ambasciate o governi.",
    "026950892fdcf2bc168db40aa8479744"
  ],
  [
    "Sono stato incaricato dal mio governo di trasmettere la lettera allegata di Sua Eccellenza Isaias Afwerki, Presidente dello Stato dell'Eritrea, indirizzata a Vostra Eccellenza che ho ricevuto oggi.",
    "c75cb525f76e6e8e0e15dc00ed9b0241"
  ],
  [
    "Lewis aveva anche prestato servizio nella Virginia House of Burgesses ed era nel Comitato per la sicurezza delle colonie.",
    "87185d11799cbf472797e972748295f3"
  ],
  [
    "Tuttavia guardabile.",
    "b29facc0bb96dd18a92f2a86a5cce148"
  ],
  [
    "A quanto pare spaventa a morte alcune delle persone del film.",
    "da444b28048cd1a20f07f292abff87c9"
  ],
  [
    "Non posso dire che fosse il mio film preferito, almeno non ancora.",
    "df39a72113a9850c887879cb4064780b"
  ],
  [
    "Basta chiedere a uno dei grandi gruppi bancari internazionali con sede nei paesi della zona euro finanziariamente stressati.",
    "3853f483ef97e0538d2d79aa1bad4a80"
  ],
  [
    "La riforma è nell'aria, in parte a causa dello scandalo, ma anche a causa dell'incapacità delle Nazioni Unite di affrontare efficacemente sfide che vanno dal Ruanda e dal Kosovo all'Iraq e, più recentemente, al Sudan.",
    "51e9ee1ab7c1f750c65c5e301da49294"
  ],
  [
    "«Si prevede che nel corso del 1993, gli Stati parti della Convenzione forniranno una parte del finanziamento richiesto attraverso contributi valutati, ma che saranno necessarie risorse aggiuntive, fino a circa 250.000 dollari USA, se il Comitato sarà in grado di tenere le sessioni programmate di tre settimane. nella primavera e nell'autunno del prossimo anno.",
    "448e34e21fa753938b188ba2d1ea9e7d"
  ],
  [
    "Rozina ha iniziato la sua carriera con il film «Hamein Bhi Jeenay Do» nel 1963 come attrice non protagonista.",
    "5f0eb6cc7c7fe2ba5c5d34ab6b1125cf"
  ],
  [
    "Questa versione mancava della tensione e della passione di Mostly Martha.",
    "2628749ff7e653aaec867f5041f3d5fc"
  ],
  [
    "Sicuramente uno dei film peggiori che abbia mai visto, e mi piacciono i film come quelli che sono stati paragonati a Fight Club, ma questo non si avvicina!!",
    "2e9248b1fe988a44b116501a58099ae4"
  ],
  [
    "Il vero punto di forza del film è nelle sue interpretazioni di supporto.",
    "aa77ddfd252aaf5941f677cd1569684d"
  ],
  [
    "È stato il Giappone, il paese high-tech per eccellenza (non l'ultima Unione Sovietica) che si è dimostrato incapace di prendere le dovute precauzioni per evitare il disastro in quattro blocchi di reattori.",
    "28eb9883fae103c3ef350eb10b8c791a"
  ],
  [
    "Il pensiero continentale europeo, rispondendo all'urbanizzazione e alla necessità di ordine sociale, ha sottolineato l'analisi istituzionale dell'economia politica.",
    "ccef286e3865d036f548d4c477a333ff"
  ],
  [
    "Partendo dall'accordo generale che è necessario un cambiamento, il passo successivo è cercare di definire l'obiettivo di tale cambiamento.",
    "ffb850bc4d794492925a8b87360a153d"
  ],
  [
    "La NCF è cresciuta in 12 Brigate di costruzione navale di: 54 reggimenti di costruzione, 151 CB, 39 CB speciali, 136 unità di manutenzione CB, 118 distaccamenti CB e 5 distaccamenti di assemblaggio di pontoni.",
    "c1ccff90a47c447a5bcae1a7f50cfad6"
  ],
  [
    "Ho dovuto attraccare una stella solo per colpa sua.",
    "c57fef44c028e7b3b31dc1e55a984a5e"
  ],
  [
    "Non succede assolutamente nulla.",
    "d6d4c6c836051172f7746a803614b41b"
  ],
  [
    "Ma non è un lavoro perfetto o definitivo sull'argomento.",
    "fdb8b47db956b3c13ab52e00e15ab052"
  ],
  [
    "L'inferenza abduttiva è pragmatica, guarda solo ai risultati, indovina la regola e identifica la causa.",
    "51abce8f72671721cb3491410c9cecf1"
  ],
  [
    "Ma gli esportatori argentini avranno bisogno di aiuto per tornare sui mercati esteri, come la rimozione delle barriere commerciali tariffarie e non tariffarie da parte dei paesi ricchi.",
    "43942a61e6c6a3b174203df7c7f1b556"
  ],
  [
    "Il governo mantiene un generatore di riserva per l'uso di emergenza per fornire energia all'ospedale e alla stazione radio.",
    "8abe5e5467098b61ead786f8f87a04dd"
  ],
  [
    "All'età di 8 anni, ha lavorato con Akin Lewis, che ha interpretato un barbiere nella serie televisiva NTA Ibadan anni '80 Why Worry.",
    "03ce6968b1dec25aab77403ac0c54750"
  ],
  [
    "Ma avrebbe potuto fare meglio.",
    "5ba433688f54122666c19c375f06c5d4"
  ],
  [
    "questo non aveva senso per me.. ne ero così confuso, non era affatto divertente.. Non so nemmeno perché Disney abbia creato questo.. Bruce è un grande attore che mi è piaciuto da molto tempo.. e questo mi ha deluso molto.. Passami questo sullo scaffale dei video...",
    "f6054e078e1ddef072339a40161c432e"
  ],
  [
    "Questo film mi ha colto di sorpresa.",
    "181b2446bddbde6dea9655a5ca2f4993"
  ],
  [
    "Ci sono anche indizi che avrà luogo un rimpasto di posizioni importanti all'interno del Partito, consentendo al presunto erede di formare una nuova base di potere.",
    "0dd267a4b989ddfb2c13d7baba878b78"
  ],
  [
    "Il prezzo al consumo raggiunge finalmente 0,16 $/kilowattora, sufficienti a coprire l'intero costo dell'energia solare senza ulteriori sussidi.",
    "86d77af64bedb9a0dd2c9d99987a3dda"
  ],
  [
    "costi standard di New York, ad eccezione del personale internazionale assegnato da altre organizzazioni delle Nazioni Unite e del personale nominato per la Missione.",
    "cb6b84aca2dff4e982f359cf1a4c3dda"
  ],
  [
    "Gran parte del trasporto merci su queste navi proveniva dalla costa orientale del Canada, specialmente da punti a nord e ad est di Sydney.",
    "c849d0db298fe511c36ca689a6014211"
  ],
  [
    "È un mistero di omicidio con un tipico cast di personaggi e un paio dei soliti sospetti, ognuno con il proprio possibile motivo per il crimine.",
    "72f74a7d247fdcfa6321b12da8a2ff7d"
  ],
  [
    "Il problema più grande sono i personaggi e quanto siano incredibili.",
    "364ebf541289525286e262e2b1bee5df"
  ],
  [
    "Intruder in the Dust (1949) Regia: Clarence Brown *** 1/2 su 4",
    "3716e8315f3c81e25d330887339cbbdf"
  ],
  [
    "In effetti, il presunto partito islamico era riuscito abilmente a negoziare con un implacabile USA, consultarsi con l'esercito turco e il presidente e condividere tutte le informazioni con il pubblico e il parlamento.",
    "cfdf0667c6d0e1c22f64a41ee2973ec1"
  ],
  [
    "Il caos, la recrudescenza del terrorismo, l'ascesa dell'islamismo radicale e le massicce ondate di immigrazione verso l'Europa sono solo alcune delle potenziali minacce all'Unione europea che vengono ora prese in considerazione.",
    "76085f70ef39d8f2f2e441ce8c686097"
  ],
  [
    "L'operatore storico servirebbe principalmente come segretario degli organi sussidiari del Consiglio di sicurezza e, in tale veste, fornirebbe tutti i servizi sostanziali a livello di alto livello e dirigerà il lavoro di segreteria per tali organi.",
    "afd8cc6dde2f59dccc8e00a6bb3e7186"
  ],
  [
    "Ha anche istituito la Costas Family Foundation con un mandato simile di sostenere l'istruzione per i giovani svantaggiati principalmente negli Stati Uniti.",
    "c956bfdd0132b0406e2815ff357e6747"
  ],
  [
    "Questa NON è una visione obbligatoria, soprattutto per i giovani che imparano a conoscere Anne Frank per la prima volta: attenersi alla versione cinematografica originale, e o meglio ancora, alla produzione televisiva di ANNE FRANK: THE TRUE STORY con Ben Kingsley, che è la cosa più vicina a catturare il crepacuore e la realtà di Anne situazione mai filmata!",
    "91f21f9eeae27c8d153df2ecaf02c10f"
  ],
  [
    "Show Aikawa e Riki Takeuchi sono tornati di nuovo per i ruoli principali, ma questa volta il film ci spinge avanti di circa 300 anni nel futuro... post apocalisse.",
    "311abef8018b4a546b15bed0f79d07cb"
  ],
  [
    "Issing, il capo economista della BCE nei suoi anni formativi, sa meglio di come funziona un'unione monetaria nella pratica di qualsiasi altro uomo in vita.",
    "a89558c8c94e3f56ecf9e79e56ca7ec1"
  ],
  [
    "Il nostro Paese, che trae la sua forza dalla fermezza e dalla resilienza della sua gente, ha riaffermato più volte il suo diritto a vivere dignitosamente e a garantire la libertà del suo territorio.",
    "1e35f257a92873a6bcad61e33832f3c3"
  ],
  [
    "Era importante dare legittimità al nuovo regime di fronte all'opinione pubblica.",
    "92f56e079858379f463fdd8b7ddef554"
  ],
  [
    "C'è il brivido del film noir a basso budget.",
    "5aadb04d7568f9c0270bdc1aa8406daf"
  ],
  [
    "Potrebbe non avere la patina pseudo-intellettuale così di moda tra la folla nera a collo alto, ma almeno è divertente.",
    "5b1311d27e87a1d73593802c67c7c693"
  ],
  [
    "Anche Sally è considerata una brutta scimmia come una donna nel libro e il film ha scelto Jean Smart per interpretarla, che ovviamente non è una donna brutta.",
    "405dfe62c4a57dccb9d25334ee4b2c9b"
  ],
  [
    "All'inizio della crisi, molti lo hanno paragonato al 1982 o al 1973, il che è stato rassicurante, perché entrambe le date si riferiscono a classiche recessioni cicliche.",
    "7ce6167dda91a0871e0a66208e2ed9e9"
  ],
  [
    "Questa situazione è un'ingiustizia di vaste proporzioni, che ricorda - e probabilmente molto peggio di - il colonialismo ora ripudiato delle potenze occidentali nel diciannovesimo secolo.",
    "66657d9f66791c0f89003b01b633716c"
  ],
  [
    "Durante la guerra molte delle basi costruite dai Seabees furono smontate per il riutilizzo dei materiali in nuove basi più vicine al fronte.",
    "a93c0aebcb633650790c5a953f79a865"
  ],
  [
    ") per iniziare a prendere droghe.",
    "84ca9b048f014955a8cac011d7d2d5ae"
  ],
  [
    "Gran parte degli effetti speciali sono di basso livello e la credibilità nella battaglia finale è quasi zero.",
    "6145878fc6fa1d3c07a90b50b1a0aa96"
  ],
  [
    "È caduto in tempi difficili negli ultimi decenni e sta solo iniziando a rimettersi in sesto sotto una nuova leadership.",
    "8e4b8df9e6ffd489989da1dd6d31ec3b"
  ],
  [
    "Nel frattempo, intorno al 2005, ero in Sudafrica con un piccolo gruppo che consigliava l'ex presidente Thabo Mbeki e il suo governo sulla sua politica informatica.",
    "b87606c60d7a477ff871043604e124b9"
  ],
  [
    "Nell'ottobre 1992, il Centro ha organizzato i servizi di consulenza di un esperto per valutare le esigenze di quel paese nel campo dei diritti umani.",
    "977551a72b331e963af299f99a1f4dac"
  ],
  [
    "Lo stesso è stato fatto a Davisville, Rhode Island, per la costa orientale».",
    "27a07aa8cec544b14034c674ec6e0d75"
  ],
  [
    "Grazie al cielo ci sono un paio di super commando addestrati proprio per una situazione del genere.",
    "81a589c0bc27da65a1008413f8ff9598"
  ],
  [
    "E la musica... accidenti!",
    "be8119d43ac335d616e219b8c74a921a"
  ],
  [
    "Non che la sceneggiatura non abbia i suoi grandi buchi e alcuni effetti speciali siano un po\"economici.",
    "495683ae70d0580a1ad58d4c423c71ba"
  ],
  [
    "Alcuni colombiani chiedono un «accordo umanitario» - uno scambio di prigionieri con ostaggi - e rifiutano i tentativi di salvataggio «sangue e fuoco».",
    "a95df0d0aad383d79860f58cd34adb2e"
  ],
  [
    "Un governo della zona euro, al contrario, si trova sempre in una situazione precaria: ha solo attività a lunghissimo termine (il suo potere fiscale) e passività a più breve termine, vale a dire il debito pubblico, che in gran parte deve essere rinnovato annualmente.",
    "8ddfa95be0c7c18886af0d2784c321ed"
  ],
  [
    "Il benessere fornito dal CPAS non è necessariamente occasionale; può essere fornito per un lungo periodo a seconda delle esigenze esatte del beneficiario.",
    "043c8b2d74b899a83e3ac0279b986717"
  ],
  [
    "McMillian ha confrontato il contenuto e la struttura dei due trailer di Captain Marvel con quelli di Thor (2011) e Captain America: The First Avenger.",
    "e44d21e831f84a34e86d3d7b8c195348"
  ],
  [
    "Quando lo chef Kensuke (Takashi Okamura) entra per errore nella camera d'albergo sbagliata e mette KO il sicario Invincible (Jung Yuen), viene scambiato per l'assassino e mandato a uccidere Yumiko.",
    "c14379534c694d602b1484c01aa8c7d1"
  ],
  [
    "Voglio dire, andiamo ora.",
    "db81030ba857c2bc3a5bedb354f4400c"
  ],
  [
    "Interessante: il titolo originale, INSIDE I'M DANCING, riflette il punto di vista del personaggio Michael, mentre il nuovo titolo per la versione USA suggerisce che Rory sia la figura centrale.",
    "ec4b865c3791e88ae63189b1e9dfce55"
  ],
  [
    "Le sue riunioni pubbliche sono state interrotte dalla polizia armata; i suoi leader sono stati arrestati e picchiati; Putin ha definito i suoi sostenitori «coyote».",
    "7f71d5e204a69de61f604b03b8c46f43"
  ],
  [
    "La profondità e la gravità dell'attuale crisi economica e sociale in paesi come Grecia, Portogallo e Spagna offrono alle donne una nuova opportunità.",
    "6a4fe1e7aa77ebb02d53a7949b2612e3"
  ],
  [
    "Il suo governo aveva dichiarato che la questione poteva essere indagata con una mente aperta, a condizione che si trovassero modi alternativi per garantire che gli spacciatori di droga non trovassero più un'arena aperta nelle città iraniane.",
    "3595dab80cc649576e18cc1125d5aedb"
  ],
  [
    "Questo risultato è ottenuto attraverso legami con il governo e le organizzazioni senza scopo di lucro.",
    "6e93a03b8d2ad12c1ff4ec00d4d4bb00"
  ],
  [
    "Fondamentalmente, molti britannici si stanno radunando su un pullman per andare in vacanza in Spagna su un'isola chiamata Elsbels al Palace Hotel.",
    "aa735a9603b9cbe07208d03539b6df01"
  ],
  [
    "Invece, otteniamo una trama sottile e esagerata su un gruppo di cheerleader che rimangono bloccati in una capanna abbandonata sulla strada per una partita di calcio, solo per essere eliminati uno per uno.",
    "d22a683097faf6d6870cdb563885c1c0"
  ],
  [
    "Qui, un passo fondamentale sarebbe per l'Occidente iniziare a immaginare l'Iran come potenziale fornitore alternativo di gas, offrendo di collegare l'Iran ai gasdotti White Stream e Nabucco proposti che sono attualmente in fase di sviluppo per portare il gas dell'Asia centrale in Europa.",
    "30bd26b9997a6e8d037ee57794ab1b57"
  ],
  [
    "In effetti, i sovrani stanno scaricando una parte maggiore del loro debito pubblico sul bilancio delle banche, soprattutto nell'eurozona.",
    "3bf93c8edbd375853a0dba3665c22035"
  ],
  [
    "nizzazioni, organizzazioni delle Nazioni Unite rilevanti come il Dipartimento dei servizi di supporto e gestione allo sviluppo del Segretariato delle Nazioni Unite, UNCTAD, UNDP, ECA, ESCWA, UNIDO e altre agenzie per partecipare alla Quinta Conferenza sull'energia araba che si terrà al Cairo nel maggio 1994.",
    "6035e729bb9033b5a007f211c942eb52"
  ],
  [
    "Le decorazioni furono ridipinte nel XIX secolo, prima con il grigio-blu nel 1833 e poi con il bianco intorno al 1860.",
    "f1d53a5dbe2b63dc2be2d3215bfc57ea"
  ],
  [
    "Tutto questo sembrava molto promettente.",
    "9c86ecb4ebf828ec047a6053e8080ef3"
  ],
  [
    "Hanno anche ragione che una delle migliori interpretazioni di questo film è stata quella del dottor Graves.",
    "a67448fb1f0ba0d60c7406f5b32f7d9a"
  ],
  [
    "Gli Stati Uniti vedono un'apertura alla Turchia come un modo per diminuire la dipendenza reale e immaginaria dell'Armenia dalla Russia.",
    "61db8bd38e62953db44f18946579408c"
  ],
  [
    "Ora sta guadagnando una trazione molto più ampia - i principali giornali ora riportano un'indagine penale in espansione da parte del governo federale - e del procuratore generale dello stato di New York - sui prestiti residenziali del settore finanziario statunitense e sulle relative pratiche di titoli.",
    "be752457dcafca969eecb99ba9408280"
  ],
  [
    "In secondo luogo, la polizia (e altri gruppi) nel mondo reale vogliono sapere non solo quali sono le regole, ma anche come svolgere il proprio lavoro in modo efficace entro i confini di tali norme.",
    "f60dd0cf9df7e0a786eb392491420dfe"
  ],
  [
    "Lo sceicco Ali Ramitani (Urdu نانالالالانن) è nato nella zona di Ramitan intorno a Bukhara in Uzbekistan.",
    "46f88f489f79cc7d5f7f020c64dca830"
  ],
  [
    "Come spesso accade con l'umorismo iconoclasta, si basa eccessivamente sull'indignazione per generare risate, il che semplicemente non basta.",
    "19dd5da386ea226cd2c44847e6a4d284"
  ],
  [
    "La trama era scadente e la commedia che hanno «cercato» di realizzare è venuta male.",
    "8e475496fe460fcc62007f96fd69899b"
  ],
  [
    "Natalie Portman è assolutamente fantastica nei panni della figlia in questo adorabile film sulla relazione madre-figlia.",
    "c876b45288426e224a32e300ceda3991"
  ],
  [
    "Ci sono state due epoche dalla seconda guerra mondiale in cui i politici - almeno i politici americani - credevano di aver risolto l'enigma del ciclo economico e di aver imparato a gestire una moderna economia industriale o post-industriale.",
    "b57f95b31f866245085a2ffe0e805974"
  ],
  [
    "VIENNA — Il presidente degli Stati Uniti Barack Obama ha dato nuovo slancio agli sforzi - in stallo da un decennio - per portare al disarmo nucleare.",
    "e1a17287e2cef052a46eda96552958e4"
  ],
  [
    "k) garantire una copertura completa e adeguata delle questioni relative ai diritti economici, sociali e culturali in occasione della Conferenza mondiale dei diritti dell'uomo del 1993, conformemente alle decisioni adottate dalla commissione per i diritti economici, sociali e culturali nella sua sesta sessione.",
    "41d0816bcf3f5c961288fd744b8c3141"
  ],
  [
    "Il contrammiraglio Moreell ha capito perfettamente i problemi.",
    "079b958600469696d5a951b4d9ec6bd8"
  ],
  [
    "Mi è sempre piaciuto lo stile asiatico delle riprese e questo film non delude affatto!",
    "53bd296601e6187e86a63e1105c57afe"
  ],
  [
    "Il mese scorso, tuttavia, il procuratore militare ha accettato la tesi del colonnello Budanov secondo cui era temporaneamente pazzo quando ha ucciso la ragazza, e così assolto Budanov con l'accusa di omicidio.",
    "6313b442886cffb084f0451a510861e6"
  ],
  [
    "Se un accordo sostenuto dalle Nazioni Unite non viene raggiunto entro l'inizio di dicembre, è probabile che la maggioranza della popolazione albanese della provincia dichiarerà l'indipendenza unilateralmente, una mossa che gli Stati Uniti hanno annunciato di poter sostenere.",
    "b356c7f3ba0ddc3ebec3b0e4b187db01"
  ],
  [
    "Lo Stato di Jammu e Kashmir, con una maggioranza musulmana del 77 per cento, (censimento del 1941) avrebbe quindi dovuto aderire al Pakistan.",
    "87c791103d2d48661ce333d4df323680"
  ],
  [
    "Il sesto distretto comprendeva Kalamazoo, Niles, Portage e Sturgis.",
    "5f5490ba4026aa594f1e91e36137ad15"
  ],
  [
    "Cattivi unici, immagino si possa dire, anche se non molto impressionanti.",
    "60017e6a2c98a82ce6c0aa8d47719346"
  ],
  [
    "Non sono così impressionato che sento il bisogno di scrivere questo commento per risparmiare un po' di soldi ad alcuni di voi.",
    "305c19e1d83fdb5fa33c246ee8bdba6d"
  ],
  [
    "Supponendo che entrino nell'UE e nell'ERM II nel 2004, i nuovi membri dovrebbero puntare ad entrare nell'eurozona intorno al 2006.",
    "9581995f080a250d665e0866a48ee1b5"
  ],
  [
    "In assenza di condizioni per negoziati equi, i governi spesso ritengono ingiusti i contratti che ne derivano, condannandoli così a essere violati a un certo punto.",
    "56762cc4b13571fc86a4ea1148b9c19f"
  ],
  [
    "Nei due anni trascorsi dall'adozione della risoluzione 46/182, la nostra capacità di affrontare con tempestività ed efficacia emergenze grandi e complesse è stata notevolmente ridotta.",
    "96967b3e6ba88b6b5f6173d749629c53"
  ],
  [
    "Kuhn ha raccolto 51.378 dollari e ha speso lo stesso importo.",
    "2c865b32c351f4974f499bcecd51b3c0"
  ],
  [
    "Se ricordi i giorni in cui Aaron Carter era considerato una «popstar» e ti piacciono i jeans a vita alta, i calzini alla caviglia e le gonne al ginocchio, allora questo piccolo viaggio nella memoria è perfetto per te.",
    "8bce5adbbe7cbd9638d9d63d0fc43a91"
  ],
  [
    "Dovrei essere d'accordo con il recensore precedente: questo film ha un'animazione fantastica, ma ha problemi per tutto il resto del film.",
    "610cb3098197408bfb9f843f59066c5e"
  ],
  [
    "La recitazione è di prim'ordine.",
    "a8a162fa94974d062fdee91717e2a02e"
  ],
  [
    "In questo modo, gli scarti di garanzia formali sul valore nominale del debito possono essere evitati attraverso nuove obbligazioni che includono solo un'estensione della scadenza e un limite di tasso di interesse fissato al di sotto dei tassi di mercato insostenibili odierni.",
    "29571f68a9dc85835febc8ef72bf14b5"
  ],
  [
    "Gli anni '80 né quelli della NATO oggi rivendicano l'affermazione che i numeri delle truppe sono ciò che conta di più sul campo di battaglia moderno.",
    "6226d4686a9a94a4a95bb92fca2e3a88"
  ],
  [
    "Il Comitato ha deciso di iniziare l'esame delle relazioni degli Stati parti ai sensi dell'articolo 18 dal secondo giorno della sessione.",
    "5f84c085482e6748f669c6545b29b1e5"
  ],
  [
    "PrinceRidge impiega anche circa 25 banche d'investimento che forniscono servizi di consulenza e raccolta di capitali a oltre 200 clienti del mercato medio.",
    "0d2f549df4117e54eb73680eff4737ec"
  ],
  [
    "Ma è una vittoria di breve durata, poiché la mummia e la sua sposa rapita soccombono in una tomba paludosa, un'antica maledizione egizia è soddisfatta: «Il destino di coloro che sfidano la volontà degli antichi dei sarà una morte crudele e violenta».",
    "0c7e0f7dab6894a4c307237c92bb542b"
  ],
  [
    "Era ora che arrivi un reality show televisivo che colmi le lacune generazionali.",
    "d343f389f0f74a7e16750f86f23a3756"
  ],
  [
    "Il fatto che l'uomo fosse nero avrebbe potuto o meno far andare il poliziotto a farsi le manette anche prima di quanto avrebbe potuto fare normalmente.",
    "3aa8d13e323b606981efbde24be299e2"
  ],
  [
    "(e) Nel 1993 sono stati stanziati circa 500.000 dollari in fondi aggiuntivi per la fornitura di assistenza tecnica e lo sviluppo di capacità al fine di migliorare la qualità dei progetti nei paesi meno sviluppati dell'Africa.",
    "ca6891799127141796b5a6dbd88446a0"
  ],
  [
    "Con una superficie di 0,5 km2, aveva una densità di popolazione nel 2021.",
    "3a83437c3031233d1979784951e1a201"
  ],
  [
    "*** SPOILER*** Una calda e sexy Linda Blair nei panni della Strega Amelia Reynolds è molto arrabbiata con la sua amica e rivale Strega dall'altra parte della città Erica Barens, Julie Strain.",
    "70f177bd3b7651d3d319607524226783"
  ],
  [
    "Gordon Scott ha fatto dei bei film di Tarzan, ma questo non è uno di questi.",
    "40b1df9f9368fb193425ab8c207da3e4"
  ],
  [
    "Mentre i miei figli si sono divertiti con il film (e hanno annunciato in seguito che vogliono comprarlo in seguito) penso di aver ottenuto di più da esso che hanno fatto.",
    "9d58d5f7e95527459baf4193585bfa6e"
  ],
  [
    "La presunta influenza civilizzatrice dell'essere un partner occidentale — presiedere un vertice del G-8 a San Pietroburgo per esempio — sembra essersi persa sulla cabala del Cremlino di Putin.",
    "8974cf5f6f605d00a63c60bc3f329877"
  ],
  [
    "In termini letterari, questa teoria del complotto assomiglia molto ai Protocolli degli Anziani di Sion, con élite globale segreta con grande potere e obiettivi malvagi.",
    "8ce08b315e656f36ef9ff221c0faccc8"
  ],
  [
    "La riduzione proposta di 1.447.600 dollari riguarda l'abolizione di cinque posti professionali individuati per la riassegnazione nel 1992-1993 nell'ambito del nuovo trattamento dei posti vacanti, nonché di nove posti a livello locale.",
    "f87cb37f6953420ee0e37e8ee2cd4395"
  ],
  [
    "È probabile che il numero originale fosse stato molto più alto, con molte pietre rimosse per l'uso in murature, drenaggio e pali di cancello o per consentire un uso più facile di un campo per la coltivazione.",
    "f573b718f97a2909d69147aae48a60e7"
  ],
  [
    "Obabakoak è un gruppo di racconti con un unico punto in comune: la piccola città vasca di Obaba.",
    "d868825e83fdf94911e3fb14b08682a4"
  ],
  [
    "Nelle prime scene, il signor Lugosi (nei panni di Monsieur Colomb) è effettivamente inquietante.",
    "62cb2be3856fa93c45051b4eb26f053b"
  ],
  [
    "«Bon Voyage» ha il ritmo veloce che per certi versi mi ricorda i film di Indiana Jones/Star Wars: è come se fossi su un treno veloce o sulle montagne russe",
    "d78ecfcd1b5fb43b4b30b1672f3731be"
  ],
  [
    "La campagna esplicita dei repubblicani di privazione del diritto di voto in alcuni stati - come la Pennsylvania, dove hanno cercato di rendere più difficile per gli afroamericani e i latini registrarsi per votare - si è ritorta contro: coloro i cui diritti erano minacciati erano motivati a rivelarli ed esercitarli.",
    "93803bac6260eba83d0f8bf25f0125c6"
  ],
  [
    "Quei paesi in crisi che non vogliono assumersi la responsabilità di abbassare i loro prezzi dovrebbero avere l'opportunità di lasciare temporaneamente l'eurozona per svalutare prezzi e debiti.",
    "7f44a6d5ee33a0ed06cfdfa777256c49"
  ],
  [
    "In particolare, ci congratuliamo con la commissione speciale per il successo dei seminari finora organizzati.",
    "5a08652786ce4a4c2000317fd1b1be4a"
  ],
  [
    "Sembra nervoso con te.",
    "8d3fe99995cb54ef70f5a0bce5f72a9e"
  ],
  [
    "E ti farò venire i brividi in armonia con Otis, Isley, Marvin",
    "5d729073b30a3ec68895602f82c144cb"
  ],
  [
    "I tuoi capelli devono essere lisci, la pelle deve essere chiara e non eccessivamente grassa, e ti preghiamo di lavarti i denti.",
    "220cbb26d7d7dd5b1003af370402d26a"
  ],
  [
    "Se hai intenzione di essere in ritardo di più di 10 minuti, chiama il suo cellulare per farglielo sapere (e assicurati di avere entrambi i numeri di cellulare degli altri prima della data).",
    "b588106e8e7f17a20ca91fca60655c90"
  ],
  [
    "E penso di non esserne consapevole, tengo i piedi per terra",
    "efadc47da69322f2f810e5183faaf73c"
  ],
  [
    "L'accordo di acquisizione di Dynegy consente alla società di andarsene se Enron è legale e finanziario aggiuntivo ",
    "4adf164a403f81f976ed7e2be0d62243"
  ],
  [
    "Non importa quanto tardi",
    "972ba951012384366f886576e25bc148"
  ],
  [
    "Ti amerò meglio ora",
    "1f067338ee6b0ac7e2e1a1859b93ecb0"
  ],
  [
    "(Spesso accento meridionale... altalena e camminata sexy)",
    "4a9f5e7c30de12cc45405a160aac8095"
  ],
  [
    "Ma Chuck Watson, presidente di Dynegy, ha detto ripetutamente agli investitori ieri che i problemi di Enron erano principalmente il risultato di falliti sforzi di espansione. ",
    "d74b3d1d6253e1eee81fa2d228e3ec30"
  ],
  [
    "Che penzola da un vitigno",
    "c98f31fd6e617a054b0d4e38ca0a99ea"
  ],
  [
    "Ho tanta anima dentro le ossa",
    "8c7122e99c5546f22014dbd90c978bb5"
  ],
  [
    "E lo guarda sprecare il suo tempo nei campi",
    "5a99e3ec0c1092649da664361275e6f2"
  ],
  [
    "Mi sembra che le strutture di suino possano essere qualificate come una delle seguenti: Servizi speciali. ",
    "5fedad4f4cf93a901df6a0c143ed7aed"
  ],
  [
    "«Teen Wolf» ha debuttato in TV nel 1986 e queste tartarughe adolescenti sono andate in onda l'anno successivo",
    "400ff38f5423fd7813e54ccbf486b5c0"
  ],
  [
    "Oltre ai thriller tecnologici, ha anche scritto opere di saggistica come «Submarine» e «Fighter Wing»",
    "1b2186712c21dbd69b5165d9b619f66f"
  ],
  [
    "E potrebbe finire per acquistare anche Enron. ",
    "8ada63b29f4c1c17036a093bee717aab"
  ],
  [
    "Ascolta cosa ha da dire.",
    "2e23353fdbe6eb67c0ba3fa325fa7587"
  ],
  [
    "Ha vinto l'Oscar per la migliore sceneggiatura adattata per «Sling Blade»",
    "9649d153f9e6abf33a418449ce2a5e94"
  ],
  [
    "Raccontale una storia in cui hai fatto qualcosa di sciocco o sei stato leggermente imbarazzato.",
    "e6b928ec26cda9f53d46ce41b5a969c9"
  ],
  [
    "Dimostra che sei interessato e che vuoi conoscerlo.",
    "01bedf64fa3fc9d337bb99ba773a87bd"
  ],
  [
    "Indossa alcuni accessori chiave.",
    "0c76e9a4ff057a056512cc2ca9473042"
  ],
  [
    "Il turno: senza interazione e coinvolgimento emotivo, il tuo impegno non porterà a nulla e sarà presto dimenticato.",
    "21a1aa4238d0c314ab2ed363483c70f4"
  ],
  [
    "Schiariti la gola o fai un po' di tosse per assicurarti che la tua voce sia chiara.",
    "5f094e2e8a2e5854468817999f9da8b7"
  ],
  [
    "Potrebbe non essere pronta per questo prima di uscire con te per un paio di appuntamenti.",
    "ff7d4772252b66caf3f0d698b4753c19"
  ],
  [
    "Stabilisci se sei ancora nuovo l'uno dell'altro.",
    "ee2834c3dbfaabf963220b3d61de90e6"
  ],
  [
    "Rompi la barriera tattile dopo aver sviluppato un po' di chimica.",
    "929b9117f6384f9ad66ea375c02de0c9"
  ],
  [
    "Vale ancora la pena chiederlo a loro?",
    "dc0572f3b6f52c0928f79d9fb6cd980f"
  ],
  [
    "In alternativa, se sembra allontanarsi da te e passare meno tempo con te, potrebbe anche essere un segno che piaci a un ragazzo.",
    "b8732169b65321d5be91c64eb9e86e01"
  ],
  [
    "Crea un'immagine con queste qualità.",
    "da0edfa91565301ad922e8aea436dd44"
  ],
  [
    "Un morso seducente dovrebbe essere delicato, mai doloroso.",
    "58124204ea46445ce858e401feb801e2"
  ],
  [
    "Se hai degli sfoghi, lavati il viso due volte al giorno, idrata dopo ogni lavaggio, mangia sano e usa prodotti che eliminano l'acne.",
    "cad93a7b43b2f49a2fa341113c28cfef"
  ],
  [
    "Se il ragazzo non c'è mai, beh, è un segno che non è interessato.",
    "6c2417d47b28c051beb7f467972d13eb"
  ],
  [
    "Uscire in un ristorante.",
    "d70ecd062939f222ec907896b34a6a7c"
  ],
  [
    "Non essere autoironico, ma dimostra che non ti prendi troppo sul serio e che sei capace di ridere di te stesso.",
    "97876104bf0d1dd9d78a0ae1e889109c"
  ],
  [
    "Chiedile se le piaci.",
    "2983da38ff1647a8a38a190d7a12ac5f"
  ],
  [
    "Pensa a qualcosa di intelligente da dire.",
    "e1196773ab7d121b518ee0bbf98985b2"
  ],
  [
    "Comportamento: agire in un modo che rifletta il tuo vero io e le tue convinzioni",
    "f5d590f97c0256390122c032f1dc7c5f"
  ],
  [
    "Potrebbe essere l'oggetto del tuo interesse, ma questo non crea alcun obbligo che tu sia una parte intima del suo mondo.",
    "c197f6a7d81e50856cfac715d7dd2426"
  ],
  [
    "Di solito scelgono qualcosa di piccolo come «sì, suono la chitarra elettrica» o «hai visto il mio touchdown venerdì scorso?»",
    "f7d9c524f1d00f3ab015cfeeb1d59c01"
  ],
  [
    "Ogni volta che il tuo cavallo cerca di girarsi verso l'interno, fagli camminare verso di esso finché non ritorna al suo cerchio.",
    "77088aebcf156fcb34fdbdc4c996fe23"
  ],
  [
    "Non devi essere così comodo con lei.",
    "faafe3f13f9c1ca52eccb7c4bad84509"
  ],
  [
    "Evita di fare luce su argomenti particolarmente delicati.",
    "94b05c8cd81e56026d9ae0c37023ad0f"
  ],
  [
    "Questo può aiutarti a trovare il coraggio necessario!",
    "16dd3ea3f1228aa73e11d05c874f1b13"
  ],
  [
    "Per mettersi a proprio agio con il proprio cavallo, è essenziale una buona spazzolatura.",
    "3ff827bae600fbe1bc7d1f78337ce220"
  ],
  [
    "Giocate insieme.",
    "f0f6f599629e42d9528e26ec48dfa95d"
  ],
  [
    "Ci sono molti modi per dirlo: non stabilire un contatto visivo, risposte monosillabiche, guardarsi intorno in cerca di una via d'uscita dalla conversazione.",
    "904bd1efe90c1a5e9fc6bcb577a13c34"
  ],
  [
    "Metti via il telefono",
    "5f90111702673531cd69c41b5d389b60"
  ],
  [
    "Sii paziente con le pressioni morali che pesano sul tuo interesse amoroso... mostra la tua delusione ma rispetta le loro preoccupazioni morali.",
    "cf3957588c3c5c86104c39b7fc748973"
  ],
  [
    "Falle una domanda.",
    "b37e1aaa9ed38fb42a55bd23e11cef75"
  ],
  [
    "Vedi se rimane al tuo fianco.",
    "535b0b62ebe88541707c63b6b278e544"
  ],
  [
    "La prima interazione iniziale con una donna preparerà il terreno per il resto dell'incontro, quindi è importante scegliere saggiamente il tuo approccio.",
    "6f1bf80024b46591bc93369a3a1abd56"
  ],
  [
    "Crea l'atmosfera prima di tentare un bacio",
    "6caf2b971f16f92dd895780407dc5ef1"
  ],
  [
    "Mordicchiale delicatamente l'orecchio.",
    "85c9bb163f139f4f7709843090b2ed99"
  ],
  [
    "Quando le parli con un gruppo di amici in giro, vedi se ti guarda per la tua reazione, soprattutto se ci sono altri ragazzi presenti.",
    "168e3d21ca5b50e27b06e7aac961467b"
  ],
  [
    "Esistono diversi modi per comportarsi in modo civettuolo, ecco alcuni dei migliori suggerimenti:",
    "7934b5b63d5203219e59e8024e04dd35"
  ],
  [
    "Lo faccio per amore",
    "e8fe277444cb1eff744d6969212ba61d"
  ],
  [
    "«Ho sentito che fa uso di droghe ora»",
    "d736efab81accb5fcc5ea00b7f8c42e5"
  ],
  [
    "Quella che mi fa impazzire",
    "6f4ac5c1d38988409df26ddeada5eda9"
  ],
  [
    "Ricordi quando siamo corsi all'aperto?",
    "27d1e1a6b3f71ad0562c959601bbf317"
  ],
  [
    "Come Mr. DJ canzone in replay",
    "118324c2b0335bda16c868dadef810e9"
  ],
  [
    "Potrebbe significare che sto tornando a casa",
    "4462656680cc131ba678c85606f9b32d"
  ],
  [
    "Vieni, fammi tornare indietro sul tight di ya dancehall (portalo)",
    "28ce6c7f88c961f3836e5832243c9a1a"
  ],
  [
    "Scommetto che non si sono mai sentiti come noi",
    "ad465744570676429f3228c1812e83b3"
  ],
  [
    "Fammi vedere le mani, agitale da un lato all'altro",
    "f2cc279eb337af885eca45e6fc563de6"
  ],
  [
    "Per commettere un crimine?",
    "9f7711fb38015e37c23d3b387e4002b6"
  ],
  [
    "E sono rimasto lì ad amarti,",
    "e72f7becb50c603e07d8717c10301bc3"
  ],
  [
    "Così duro come l'inferno",
    "ba4f652d5f2e28012d648fdd2632c659"
  ],
  [
    "Los Angeles, India, perso su un treno, perso",
    "7a9ff9c09aafdd4cf0fb642d99ce59f9"
  ],
  [
    "È fino al giorno in cui moriremo",
    "55ac208eb2445268e27fc941b67e3b29"
  ],
  [
    "Ho carta e penna",
    "de603e388a1974e007740f39ea547ce5"
  ]
]