[
  [
    "Di solito non mi piacciono i film per la TV, credo che se la cosa fosse buona arriverebbe a Hollywood.",
    "2a96f1b66c21122241c3ba725e7f27c5"
  ],
  [
    "A mio parere Tu pa tam è un film molto economico (non solo per budget) con una storia stupida e una pessima recitazione.",
    "0214756c4620d81c83bc618d93c31139"
  ],
  [
    "Naturalmente, ci sono stati abusi, come l'assegnazione di crediti pubblici agli agricoltori più ricchi piuttosto che a quelli bisognosi, o la sovvenzione prolungata dei fattori produttivi anche dopo che gli agricoltori sono diventati meritevoli di credito.",
    "dadae2ffad1532b38431cd3143e7349d"
  ],
  [
    "Il nocciolo della crisi degli antidepressivi non è che questi farmaci possano fare così tanti danni, ma che sono stati autorizzati a farlo quando i precedenti erano così chiari.",
    "8df96b523f2c04a28573895ec7c7a03c"
  ],
  [
    "Nel 1990 è stata emanata una nuova legge che disciplina le questioni relative al servizio pubblico, alla nomina, al trasferimento, alla promozione e al pensionamento dei dipendenti pubblici e ai loro diritti, doveri e responsabilità.",
    "5b7137db6d59bd180ba6acf02bde1ab8"
  ],
  [
    "Sono cresciuto negli anni Cinquanta, e i «buoni» pastori della mia chiesa luterana non trovarono nulla di sbagliato nel fare un picnic in chiesa in una spiaggia commerciale, il cui cartello indicava in modo evidente che nessun ebreo o nero sarebbe stato ammesso.",
    "2822c22f3ee568dd3aa03bef767272f6"
  ],
  [
    "Ai creatori del film: ehi, hai realizzato il tuo film, e se non fosse eccezionale.",
    "a409958b0758fd231a3cb9234cb8d8a6"
  ],
  [
    "il film presenta la condizione del rumeno medio nella Romania democratica che scopre che la vita e i problemi non sono diversi dal periodo comunista, e se vuoi qualcosa, devi corrompere per ottenerlo.",
    "68a1969f66da00546bb1b2c7866c6f90"
  ],
  [
    "L'adozione di una «regola di origine» comune per i loro prodotti sarebbe un incentivo a liberalizzare ulteriormente il loro commercio internazionale,",
    "208eb7090da55d46184cce32366d0385"
  ],
  [
    "Il recente accordo ha concesso alla Grecia uno sgravio di 237 miliardi di euro (316 miliardi di dollari), circa il 30% in più rispetto al reddito nazionale netto della Grecia di circa 180 miliardi di euro.",
    "13cc221866aa9f3af224651471f0d682"
  ],
  [
    "Inizialmente era gratuito, ma dopo il 4 luglio costa 49£.",
    "09f874d26b126c1aa3772285adfa7267"
  ],
  [
    "Tendo a piacermi quella combinazione.",
    "0459547016a9d4610fcd9fef0fdca511"
  ],
  [
    "Ho visto Demon Wind poco fa e non credo che sarò mai più lo stesso.",
    "446ee6c89407e2e6144555e5dcea2101"
  ],
  [
    "Ho visto questo film per la prima volta in un giorno di malattia da scuola circa dieci anni fa.",
    "6d2a9297ca64eeb44402b740d9b3b672"
  ],
  [
    "Ha inoltre espresso preoccupazione per le notizie secondo cui i parenti delle persone scomparse, nel tentativo di chiarire il destino o il luogo in cui si trovano le vittime attraverso i canali appropriati, sono stati spesso sottoposti a rappresaglie, così come le organizzazioni a cui appartengono.",
    "a977c38c086efc972dfe886497226a39"
  ],
  [
    "Quegli uomini hanno fabbricato la loro attrezzatura subacquea sul campo usando maschere antigas Mk-III della Marina come insegnato alla scuola di immersioni.",
    "a4fd22139f1ffcc0066b949a4da2afe4"
  ],
  [
    "È difficile essere troppo duri con Brad Sykes, un ragazzo laborioso che fa ciò che ama, c'è un'onestà su di lui che sembra spesso mancare agli altri direttori del microbudget.",
    "54f9cca8ba78a1575e7e02712bf10cf5"
  ],
  [
    "Anche se ora non riesco a ricordare la partitura di Howl, ricordo ancora che era una delle più belle che avessi mai sentito.",
    "fd6a859b6fffd01bde6615d06b843362"
  ],
  [
    "Alcuni consiglieri di Mitt Romney sembravano sorpresi dalla vittoria di Obama: le elezioni non dovevano riguardare l'economia?",
    "1f836f34ce3ab95eef66ecb3dfd9ffce"
  ],
  [
    "Il Regno Unito trova ancora valore nei Five Power Defense Arrangements con Malesia, Singapore, Australia e Nuova Zelanda.",
    "218eb2d7bf4ae913d3c69e3ad32c5229"
  ],
  [
    "Tuttavia, INTECH ha regolarmente stipulato contratti di servizio speciali per periodi superiori a sei mesi, che si estendono a un anno e oltre.",
    "98d2a5e93f4028d22078dc13af0e20e9"
  ],
  [
    "La fotografia è davvero pessima (qualità video diretta)",
    "0abf9811a177886bf98f780d42ae8feb"
  ],
  [
    "La combinazione di sviluppo del personaggio, violenza brutale, una colonna sonora jazz (Tarantino deve essere un fan - guarda questo e poi «Jackie Brown» e vedrai di cosa sto parlando) rendono questo film occasionalmente imperfetto (I cattivi sono un po 'melodrammatici) uno dei migliori film polizieschi moderni, e nella mia mente superiore a molti dei noir moderni sopravvalutati come «Body Heat» e simili.",
    "330213c1c3db0247ab458639f1a5bef1"
  ],
  [
    "Per sette anni, funzionari e artisti cinesi hanno lavorato instancabilmente per rendere questo sogno di «rinascimento» una realtà scintillante, e hanno superato ogni aspettativa.",
    "920b9b7a42e7fca6d444640f2a260389"
  ],
  [
    "Integrazione e consolidamento dello Stato sono termini di formazione dello Stato che riecheggiano l'esperienza ottocentesca dell'emisfero occidentale, dove «integrazione dello Stato» o «destino manifesto» erano slogan per un processo espansivo che comportava la rimozione forzata e l'eliminazione fisica degli indigeni popolazioni.",
    "4873b190741dab6ff4adb94f32cf09d8"
  ],
  [
    "Credo che ci sia posto per lo stile piuttosto che per la sostanza.",
    "20ef64de8011994b0211e2eb3c79bab9"
  ],
  [
    "All'epoca sembrava essere una delle esperienze cinematografiche più importanti e impressionanti della nostra generazione.",
    "919e86203eefde976c4e843ebb5309d7"
  ],
  [
    "Come nel caso della convergenza strutturale, i candidati dell'UE hanno già sovraperformato Spagna, Portogallo e Grecia in un momento comparabile prima del loro debutto nell'UEM.",
    "f2349e8ec92dee4dc7b2069d8ee4a739"
  ],
  [
    "Tuttavia, le manifestazioni di conflitti interetnici e aggressioni razziali sostenute da gruppi estremisti di giovani e prese di mira, soprattutto contro i romeni, rappresentano un problema più serio.",
    "089d499130901b21ce762a6f62468a84"
  ],
  [
    "Inoltre, MacInnis è stato votato il vincitore del Trofeo Max Kaminsky come miglior difensore dell'OHL.",
    "6dca39b7d90ba24505a3aafb5a5aa981"
  ],
  [
    "Viene posta alla domanda e costretta a confessare.",
    "fbb91e6dd6c02d14f3d5de71086eced0"
  ],
  [
    "Quello che abbiamo invece è NIGHTSCREAM.",
    "22e594ba3a1bbfb293d3b46b8c06eecf"
  ],
  [
    "La crisi odierna nelle relazioni transatlantiche, e il nostro coinvolgimento accidentale in essa come parte della ``Nuova Europa» di Donald Rumsfeld, significa che la Polonia (come ogni altro stato europeo) deve ora decidere cosa vuole veramente dall'UE e dalla NATO.",
    "57cc8d189af5c9b15416cd5f748c66e8"
  ],
  [
    "La trama prende quindi un\"altra svolta quando Cesare diventa troppo grande e aggressivo per vivere in una casa umana, e viene portato in quello che dovrebbe essere un santuario dei primati, ma in realtà è una discarica per scimmie indesiderate, gestito da umani che mostrano crudeltà verso gli animali in cattività.",
    "be2f79a786484b1d2d0db56f158b89da"
  ],
  [
    "L'attuazione dei programmi di assistenza elettorale e la fornitura di supporto tecnico alle missioni di verifica esistenti richiedono spostamenti e follow-up considerevoli.",
    "ef3c6490bebcd942c8d2de5b0b22cec0"
  ],
  [
    "Il direttore della fotografia Ben Davis ha girato principalmente con le telecamere Arri Alexa 65 di grande formato, apprezzando il modo in cui la telecamera ha reso i costumi del film.",
    "0289d4dae4cefafea0e3cd1d02d233ac"
  ],
  [
    "Assurdità assoluta.",
    "73b67325d946dc0b5a5b20309c72a039"
  ],
  [
    "Dopo 30 minuti un po' di colore ritorna nella stampa ma da lì alla conclusione il colore va e viene.",
    "22cc203bcf61b49d17087b7a0533ad01"
  ],
  [
    "In questo film estremamente idiosincratico sorge subito una domanda: chi sono i pazzi? Se per nessun altro motivo vedete questo film solo per ascoltare il maestro della voce umana: Morgan Freeman.",
    "39c0b8c7c8ea320b32a7cf7ac7af7b26"
  ],
  [
    "Nella sua cinquantesima sessione, nel 1994, la Commissione per i diritti dell'uomo ha deciso di prorogare di un altro anno il mandato del relatore speciale e gli ha chiesto di riferire le sue conclusioni e raccomandazioni all'Assemblea generale nella quarantanovesima sessione e alla Commissione nella cinquantunesima sessione; e ha chiesto al segretario generale di continuare a fornire al relatore speciale tutta l'assistenza necessaria per lo scarico del suo mandato (risoluzione 1994/79 della Commissione).",
    "ebca6896439d571342be47d4a8b90143"
  ],
  [
    "Mi piacciono Kevin Bacon e Cathy Moriarty, e amo Mary Stuart Masterson, ma il film non era affatto bello.",
    "0f8c0de0a83b42d7f7fc12c821b788e5"
  ],
  [
    "Naturalmente, Indri e il top con mondano Helga uniscono le forze e pianificano la fuga.",
    "8bea5d92691c3f2773728cc5e9e06dd8"
  ],
  [
    "Proprio come il Piano Marshall dopo il 1945 consisteva in un pacchetto di aiuti finanziari volto a ricostruire e rilanciare le economie dell'Europa occidentale per sostenere la trasformazione democratica e la stabilità politica, i paesi della primavera araba devono affrontare sfide ed esigenze simili.",
    "601a3cca7942789008a78531f1226b7b"
  ],
  [
    "La dose effettiva annua stimata pro caput per tutti gli usi diagnostici delle radiazioni è di 1,1 mSv nei paesi di livello sanitario I e di circa 0,3 mSv in media in tutto il mondo.",
    "8dc0d6cde0e3422904f5bce9db26ceec"
  ],
  [
    "L'azienda spedisce circa 4.000 mobili ogni giorno e nelle ore di punta ne spedisce 10.000.",
    "9c93c1940eaf53769c365abfad5fc70e"
  ],
  [
    "Ho suonato questo film incessantemente questo mese e lo adoro.",
    "094163e6adb6ec70b7c614428139bb37"
  ],
  [
    "Anche il candidato del partito dei Verdi Douglas Campbell, un ingegnere; e il candidato indipendente Matthew Kuofie, professore presso istituzioni tra cui l'Università del Michigan, hanno anche corso.",
    "337c48a0f7b9da952094cb813e80c80f"
  ],
  [
    "Il personaggio di Christian è completamente riscritto, l'antisemitismo che Noè affronta dalla sua stessa unità militare viene praticamente eliminato, la storia di Michael è cambiata in modo significativo e il risultato finale è quello di decimare il potere e la terribile bellezza del libro.",
    "1e569c149d134e2f4f52a1c5aefc581f"
  ],
  [
    "Ben alla fine sceglie Lawanda (interpretata dalla più sottoutilizzata SNL originale Laraine Newman), le cui tendenze di Blanche DuBois non si adattano minimamente a Junior.",
    "7d4e2b79cbb55a6d2038a76cf5c64790"
  ],
  [
    "Quarto, le regioni povere del mondo devono essere viste come opportunità di investimento, non come minacce o luoghi da ignorare.",
    "5f1b36a063abaa2ad5606d7ee511bd56"
  ],
  [
    "Le precedenti raccomandazioni formulate dalla Quinta commissione all'Assemblea generale al punto 123 dell'ordine del giorno figurano nella relazione del Comitato contenuta nel documento A/47/824.",
    "9b211453be4f4e5ad98815fc79dd0a70"
  ],
  [
    "«Escape of the Island Women» (un titolo alternativo che non è nemmeno elencato qui) voleva chiaramente diventare un altro famigerato e controverso classico della donna in prigione, ma manca totalmente della brutalità di uno.",
    "a3fd4019d79ea06b508a9e597fcead48"
  ],
  [
    "Ora che queste aspettative sono svanite, questo ha un disperato bisogno di una seria rivalutazione.",
    "3b37ee88ad667c647f917886c7130816"
  ],
  [
    "Si è impegnato nella visione di un mondo libero dalle armi nucleari e riconosce il legame tra la non proliferazione nucleare e il disarmo da parte degli Stati dotati di armi nucleari.",
    "60a825155d46161976b2c7bd42b5cbfe"
  ],
  [
    "Con il ritiro dell'UNDP nel 1991 dal finanziamento dei posti e dei programmi principali, i contributi degli Stati membri sono diventati una fonte cruciale di finanziamento dell'IDEP.",
    "7fb703c80f757366b65448a03f749039"
  ],
  [
    "Rimase ormeggiata lì fino alla dismissione il 27 marzo 1947.",
    "eb79a67c7b4d513a614e74d2ba54312c"
  ],
  [
    "Il film inizia con Ingrid Bergman e i suoi due strampalati servitori che arrivano a New Orleans da Parigi.",
    "09fd0c455d941a8e8603cbaa686e3b9d"
  ],
  [
    "Mi è piaciuto questo spettacolo, era in onda nel Regno Unito, ma non nelle ore di punta, e sembravano spostarlo in tutti gli orari, quindi non sono stato in grado di guardarli tutti.",
    "e9f90fc7574ddb1491386557edae95d7"
  ],
  [
    "Non era più «l'uomo normale» della sua campagna elettorale e del suo mandato fino ad ora; invece, ha cercato di presentarsi, come il suo predecessore, Nicolas Sarkozy, come un supereroe.",
    "f8239ae744c44ac3b6b00dc93d623ee8"
  ],
  [
    "Il Comitato ha preso atto che l'Assemblea generale, nella risoluzione 48/39, paragrafo 14, aveva invitato gli Stati membri a riferire periodicamente al Segretario generale in merito alla ricerca nazionale e internazionale sulla sicurezza dei satelliti a propulsione nucleare.",
    "968f2e9e39036e7110d78ded536753cb"
  ],
  [
    "Se Hollywood facesse un film sulla tua vita, sarebbe pieno di una sincronizzazione così perfetta che riconosceresti a malapena la tua storia.",
    "95d0657c8bbef3d8314870aac9cfbba3"
  ],
  [
    "Beh, alcune persone potrebbero andare a vedere questo per vedere un assassino vampiro bisessuale vestito di gomma e pvc che prende a calci un po'.",
    "dfaaa17b96aa31a9fa49503decb6bfcc"
  ],
  [
    "Sia le agenzie specializzate delle Nazioni Unite che gli organi politici che si occupano di diritti umani hanno ampiamente ignorato le violazioni dei diritti umani delle donne.",
    "4c16466182c165e31291059166727b24"
  ],
  [
    "L'83° CB ha tagliato un'autostrada da Port of Spain, che ha richiesto lo spostamento di un milione di metri cubi di materiale». «Sulle isole Galapagos, il CBD 1012 ha costruito una base di idrovolanti con parco serbatoi e ha fatto di nuovo lo stesso a Salinas, in Ecuador.",
    "212a196b7c400c4557c87fce0b14525b"
  ],
  [
    "Non erano le rappresentazioni economiche, scadenti e involontariamente divertenti del bombardamento di Dresda.",
    "425f41e5fe142718ae1dc51c9da00039"
  ],
  [
    "È un piccolo film brillante e sottovalutato, motivo per cui ho detto che era «sorprendentemente» divertente.",
    "d03be4ad5bb3eb4519acfdddacf6851a"
  ],
  [
    "A causa dell'ampio scetticismo europeo sul fracking, non vi è alcun miracolo del gas nell'UE, mentre l'abbondanza di energie rinnovabili fortemente sovvenzionate ha causato il superamento dell'obiettivo di CO2.",
    "a7ef6df6f81fc4fa27772498891ab787"
  ],
  [
    "Ha descritto le attività svolte dall'UNDP in Cambogia e ha osservato che in seguito alle elezioni l'UNDP esaminerà con il nuovo governo le esigenze di cooperazione tecnica nella fase di ricostruzione e inizierà la preparazione di un programma nazionale per la Cambogia.",
    "efd0af612df128f1f74792c9c6f932b7"
  ],
  [
    "Le cifre seriali procedono in sequenza da destra a sinistra, con il formato 000 AAA seguito dal formato 1000AAA e attualmente dal formato 2000AAA.",
    "c2defa589ac25c10deec5aa7d234b450"
  ],
  [
    "Un numero qualsiasi di ragazze, alcune riconoscibili e altre no, sono in questo film in tutte le fasi della nudità.",
    "8303f692e2080d7cc74c738919ae025a"
  ],
  [
    "Purtroppo sono stati realizzati solo 32 episodi, tuttavia sono televisivi di prim'ordine.",
    "27e392d4bec50cfe091b9098089f8661"
  ],
  [
    "In un sondaggio di 406 probabili elettori di TargetPoint Consulting, condotto per la campagna di Benishek tra il 31 agosto e il 1 settembre 2010, Benishek ha guidato McDowell dal 39 percento al 25 percento quando sono stati dati anche i nomi di Wilson e Snyder, e dal 54 percento al 31 percento quando Benishek e McDowell erano gli unici nomi offerto.",
    "af68222f98cd3ff4a7ef14a7aca827d2"
  ],
  [
    "Ma i valori di produzione scadenti non possono oscurare completamente i considerevoli meriti di questo film: vale a dire, la performance di Sidney Poitier nei panni del detective figo determinato a seguire le prove ovunque possano portare, anche se coinvolge un amico.",
    "63412cdb80300c216f488b00186a6986"
  ],
  [
    "Sfortunatamente era un caso standard di «i pezzi divertenti erano nell'anteprima», per non dire che fosse tutto negativo.",
    "6ad70d399b8d05d5648f9ed04209cc19"
  ],
  [
    "Ha assicurato ai leader cinesi che gli Stati Uniti sono impegnati a onorare tutti i loro debiti, nonostante il recente declassamento del credito; ha parlato con entusiasmo dell'interdipendenza USA-Cina; e ha mostrato sua nipote, che ha studiato cinese per diversi anni, come futuro ponte tra i due paesi.",
    "e45756d99cf67e49b4cc94bdfafeaf42"
  ],
  [
    "Prende atto con soddisfazione che il Vietnam è stato il primo Stato asiatico a firmare e ratificare la Convenzione e a presentare una relazione sulla sua attuazione.",
    "f2863e27598f553e7498c688f29182e9"
  ],
  [
    "Il singolo è stato pubblicato in tre edizioni, due in edizione limitata e una regolare:",
    "675041ce848d3cd5e27f19ce3e0e70c1"
  ],
  [
    "Fondamentalmente, un gruppo di solitari ragazzi di campagna pubblicano un annuncio personale e trovano la loro città assediata da pretendenti volenterosi (i corteggiatori sono una parola specifica per genere?).",
    "be3410df31b15cd2db9e365aeff3f7ad"
  ],
  [
    "A metà del film non riuscivo più a sopportare il ritmo della lumaca e ho iniziato ad avanzare velocemente.",
    "f8351077eb768172d8026021a169b86a"
  ],
  [
    "Per fortuna, ha capito (nessun gioco di parole) molto meglio.;)",
    "df2fadf236845f8d8fe2fb4e37251a89"
  ],
  [
    "Sembra aver imparato soprattutto la lezione sul tenersi fuori dalla politica, essendo stato coinvolto nel colpo di stato contro Mikhail Gorbaciov nell'agosto 1991, solo per cambiare schieramento quando giovani ufficiali e coscritti si sono opposti all'esecuzione degli ordini.",
    "977e8bebe51ce619a0741170e8f1110f"
  ],
  [
    "Il Consiglio di sicurezza ha esaminato la domanda dell'Eritrea per l'ammissione all'adesione alle Nazioni Unite nella sua 3215a riunione, tenutasi il 25 maggio 1993.",
    "c1225ba5f200fa6d0ed331e247664b79"
  ],
  [
    "L'obiettivo è la fiducia e la fiducia nei dati come collante che tiene insieme la strategia aziendale.",
    "5f3129febd6a92002a7b2c944ab390ec"
  ],
  [
    "Ciò, tuttavia, è nuovamente compensato, come ho detto, dal delizioso Oliver Hudson.",
    "035217a71acf179304c27c6642cd0bad"
  ],
  [
    "Tenendo conto che è basato su una storia vera, possiede una grande quantità di cliché nella trama.",
    "910368a533de2a832ad05f626e29a531"
  ],
  [
    "primo vero film di quest'anno.",
    "127723f4245a8186527bda86157486cc"
  ],
  [
    "Immaginiamo allora cosa deve fare l'Europa per affrontare le sfide più urgenti, soprattutto se fosse in grado di farlo senza i vincoli politici di 50 anni di accordi europei e di costruzione di istituzioni sgangherate.",
    "c2f1471f99463ef3530407a68adf11a6"
  ],
  [
    "Tenendo conto di queste considerazioni, le istruzioni contenute nello stesso allegato stabilivano che «è l'appartenenza a un gruppo familiare (sottofrazione di una tribù) esistente nel Territorio, che può essere attestato dagli sceicchi e dai notabili del gruppo familiare, che dovrebbe eventualmente prevalere per l'ammissibilità a partecipare nel referendum». 5/",
    "be1701cf88395e498bc07298f2c66092"
  ],
  [
    "GOLD RAIDERS (1951) *1/2 di****",
    "d5e0057bc223652cfe9a4b8060e8ebc8"
  ],
  [
    "E Ida è una vera e propria bi-otch viziata in tutto - solo una svolta al 100%.",
    "4b372df88d8d6220d7b6860b217013ad"
  ],
  [
    "Sono rimasto davvero sorpreso quando ho visto per la prima volta questo film diretto da Iain Softley; differisce in molti modi dalla solita produzione di massa hollywoodiana.",
    "8b49af8a820d633b7656506e8585361c"
  ],
  [
    "In altre parole, riteniamo che, oltre a un aumento delle dimensioni del Fondo, i paesi donatori debbano essere incoraggiati a rispondere più rapidamente agli appelli consolidati lanciati dalle organizzazioni operative al fine di mantenere il buon funzionamento del Fondo.",
    "621b08a399b6b1c3c82eebe9f319fc73"
  ],
  [
    "Questo segnò il trionfo dei coloni per la fondazione di Manding come città.",
    "11960a0e5f284500ed1db2f8871aa147"
  ],
  [
    "Peter Cushing deve aver sentito di nuovo un ragazzo, come un professore pazzesco la cui camicia rimane bianca come la neve dopo che i signori si sono trascinati attraverso i viscidi buchi degli Inferi.",
    "88f35e118ec067213aeed5373bbf7ddd"
  ],
  [
    "È importante sottolineare che la Banca Mondiale, sotto il suo nuovo presidente, Robert Zoellick, si è ora fatta avanti per contribuire a finanziare questo nuovo approccio.",
    "1cc1ff0ab86115e43e1fa05ceabf037a"
  ],
  [
    "Il Presidente sta attualmente conducendo un processo di sviluppo di vasta portata nei settori politico, economico e sociale del suo paese, che ha dato un contributo significativo alla pace e alla sicurezza in Europa.",
    "16b0a156e87ba04f4eb8128c10491b54"
  ],
  [
    "Vedi se riesci a mantenere la faccia dritta quando compie la sua trasformazione.",
    "9b5305761a7036c8789ceb42a524dfc0"
  ],
  [
    "Nonostante i sondaggi d'opinione, sembra che il pubblico non solo accetti la sua convinzione, ma la rispetti come il risultato di un sistema equo a cui è stato permesso di funzionare.",
    "9d93b44254e7ea904bee1e2dbba2a976"
  ],
  [
    "In effetti, nonostante gli sforzi compiuti, la domanda e l'offerta di farmaci continuano a rappresentare un grave problema.",
    "3d4ed9b0d4be35b2d0bf76bab2a50c13"
  ],
  [
    "La scena dei titoli di coda del film mostra Captain Marvel che incontra i Vendicatori, ed è stato diretto da Anthony e Joe Russo.",
    "8a7f95779ad7afa7e78d03c367d6533c"
  ],
  [
    "Penso che tu possa trovare film migliori là fuori.",
    "97271c67af269579c7929551f757cf33"
  ],
  [
    "Sfortunatamente, questo film è assolutamente terribile.",
    "4a184e79efcf45ce9cf934cf286c8ce9"
  ],
  [
    "Questo cartone animato non ha dialoghi, solo suoni e musica, ma questa combinazione funziona abbastanza bene.",
    "93d4951ddcd8c7ba3471ee7413317029"
  ],
  [
    "Il quartier generale del Military Observer Group è stato istituito da elementi del partito avanzato e NMOG II ed è diventato operativo il 7 novembre.",
    "d2a74ee29dfa0e5e71d4bc346299b933"
  ],
  [
    "Il narratore, scrivendo dal punto di vista del 1832, descrive come nel luglio 1830 si fosse incontrato di nuovo con un fratello ufficiale, il capitano Renaud.",
    "657bdf7964c94fd6a91cb7cd9da7385b"
  ],
  [
    "... e questo sta dicendo qualcosa.",
    "d1a7f9ac2787ea4acc106e0cb7598f50"
  ],
  [
    "Così rivelatore che potrebbe essere un documentario, così avvincente che non puoi distogliere lo sguardo, così sottile eppure così potente... «Dead Man Walking» è a dir poco un capolavoro.",
    "b40f2a7364abb70e3353aaed85ba33a9"
  ],
  [
    "Consigliere legale della delegazione nigeriana alla quarantaseiesima sessione dell'Assemblea generale delle Nazioni Unite, settembre-dicembre 1991.",
    "bb82682872de3bacc544371a42171823"
  ],
  [
    "Il Libro di Enoch, il Libro Enochico dei Giganti e il Libro dei Giubilei si riferiscono agli Osservatori che sono paralleli ai «figli di Dio» in Genesi 6.",
    "16cbddd2511cae87ae3aaf069f92eaa6"
  ],
  [
    "Leggi il libro!",
    "4112db52206140b76df32a23df61822b"
  ],
  [
    "Ora Sonja è in cerca di vendetta e di salvare il mondo.",
    "0ba8769500c0baa2f621ce471432c37c"
  ],
  [
    "In effetti, ci sono due sinistre nella regione: una sinistra moderna, democratica, globalizzata e favorevole al mercato, che si trova in Cile, Brasile, Uruguay, parti dell'America centrale e, fino a un certo punto, in Perù; e una sinistra retrograda, populista, autoritaria, statalista e antiamericana, che si trova in Messico, El Salvador, Nicaragua, Cuba, Ecuador, Bolivia, Venezuela e, in misura minore, in Argentina, Colombia e Paraguay.",
    "5619ad07c1f6c773f00bf96856f3d348"
  ],
  [
    "Quest'ultima disposizione stabilisce che i motivi di detenzione devono essere forniti entro quattordici giorni dall'arresto.",
    "ce0dea04513d23e62676fb10aae74c3f"
  ],
  [
    "Un bambino, ozioso mentre le pecore pascolano, può cantare per passare il tempo.",
    "c758a38b8ba215f8e6dd5d9477dffff4"
  ],
  [
    "Ma la maneggevolezza è semplicemente terribile.",
    "866ef0b5e9d88d8d7a30d2d73a6bf96d"
  ],
  [
    "sei stati membri originari dell'Unione, che erano importatori di prodotti alimentari e cercavano un certo grado di autosufficienza.",
    "a2d44911fbaf366e69297aadeac1a9f6"
  ],
  [
    "Una grande pila di rapporti sulla crescita verde dimostra la plausibilità di questo percorso verso la ripresa da una crisi economica storica.",
    "a83eca467adbb4c947b5a21a976d69de"
  ],
  [
    "9. Alle ore 0800 dell'8 novembre 1993, il tenente Bournel del battaglione francese 2 lasciò la Presidenza con i passeggeri e una scorta di due APC (VAB, o veicolo corazzato di prua, tipo), ciascuno con sei soldati.",
    "be0bff32b10bf9736357fc4ae82f7aae"
  ],
  [
    "Giocò 30 partite e batté .349 con 7 fuoricampo in 109 at-pipistrelli prima di essere promosso agli Omaha Royals, la squadra Royals Triple-A.",
    "f9376c3fcc500ded329469f1cab39340"
  ],
  [
    "Risalente al 1949, Scene of the Crime spesso suona più come un film dei Coen Bros. ambientato negli anni '40 e girato in bianco e nero, tranne per il fatto che l'orecchio dello scrittore per il pastiche qui non è così ben sintonizzato - forse questo può essere visto invece come il precursore di schlock da esca per gli Oscar come Road to Perdition.",
    "680ec21b3d143a0d90ad4593ab6ae2bc"
  ],
  [
    "Con tutto il rispetto per Joel Fabiani e Rosemary Nicolls e i loro personaggi, Department S sarà per sempre associato a Jason King di Peter Wyngarde.",
    "8c643e70527575dc8cd78702a175638d"
  ],
  [
    "Ma le rivelazioni sulla rete di contrabbando di armi nucleari organizzata da A. Q. Khan, il padre della bomba pakistana, confermano il pericolo che avevo previsto allora.",
    "65158b17244c64c60083dba29f3a23ef"
  ],
  [
    "Durante l'esame del punto, il comitato speciale ha presentato un documento di lavoro preparato dal segretariato contenente informazioni sugli sviluppi riguardanti il territorio (A/AC.109/1044).",
    "43f370a197a6984ce30785adb2a34d71"
  ],
  [
    "Il guardiamarina Anne (Patch Mackenzie) è tornato a casa dalla sua base a Guam per ricevere il diploma della sorella dead track e presto affronta l'assassino stessa nella scena dell'inseguimento culminante.",
    "4aca21c1ed76f5b9a0fb716916497e18"
  ],
  [
    "Tori non sta molto meglio, ma almeno è qualcosa su cui concentrarsi mentre la trama si snoda qua e là prima di arrivare a una conclusione molto zoppa e fin troppo familiare.",
    "dbe724f8a296bd2d9e07062b7d577164"
  ],
  [
    "Grande film sottovalutato, grande azione, bravi attori e una trama meravigliosa.",
    "1af5a98d4c22d58b26a2d1dd2c41c713"
  ],
  [
    "Con le loro forme molto specifiche, i vaccini antivirali più efficaci devono essere progettati per una gamma ristretta di",
    "40277075733d4d479aeec4cbac9f5cca"
  ],
  [
    "Rispose: «È improbabile che un terremoto come quello del 1703 possa verificarsi a breve termine, ma la possibilità non può essere totalmente esclusa».",
    "d68981c840022c0da8a6b7b446aef85a"
  ],
  [
    "I loro mandati possono essere prorogati dal consiglio di amministrazione o gradualmente eliminati e sostituiti da nuovi al fine di mantenere il dinamismo necessario o di rispondere in modo flessibile alle nuove questioni man mano che si presentano.",
    "66d53417a327b2ed3bdc65157a9a39b3"
  ],
  [
    "fiasco musicale, e non posso credere che gli altri lo abbiano valutato così in alto.",
    "1282ca47c83acf0e77d786140a9be3c0"
  ],
  [
    "Spero che tu non perda tempo a guardare questo, è solo per i fan sfegatati del Kung Fu degli anni '70.",
    "c58d3e58a7285cdfe1bdc0113e3452bf"
  ],
  [
    "Sono troppo capaci, come posso calmarmi in un ascensore la prossima volta?",
    "013cc63d7aa07087748f372fb6f98a8c"
  ],
  [
    "Forse la maggior parte degli accademici, che si trovano nella fascia più bassa della scala del reddito aggiustata per abilità e qualifiche, fanno lo stesso.",
    "11921e13006050281688b4e9ed43ea23"
  ],
  [
    "5. Sempre nella risoluzione 47/92, l'Assemblea ha chiesto al Segretario generale di istituire un'unità di segreteria ad hoc, comprendente personale delle organizzazioni e dei programmi pertinenti del sistema delle Nazioni Unite, per assistere nel processo preparatorio e nei lavori sostanziali del Comitato preparatorio (par.",
    "f3999ba97c8b216fd50f99f5d0859f95"
  ],
  [
    "Il colonnello Unmacht elaborò un accordo non solo per mantenere il 117° Seabee che aveva, ma per ottenere di più.",
    "be8d2580d72a2012fdf4e763234643c3"
  ],
  [
    "Poi diventa un po' noioso e segue la storia di alcune ragazze che si trasferiscono in una casa infestata da spiriti indiani.",
    "66080f190fdf295eb7e721879a6cb440"
  ],
  [
    "Negli ultimi mesi ho visto molte recensioni per The Italian Job, molte delle quali negative.",
    "345ab62d2455dd9bc3ee375b54654a12"
  ],
  [
    "Negli ultimi due anni, è diventato sempre più evidente che la sinistra «moderna» o «morbida» sta, tutto sommato, governando bene.",
    "4fa762fa0caa4b59c00deafbfa64b37a"
  ],
  [
    "Nonostante i propri vincoli economici, il suo governo aveva continuamente fornito assistenza umanitaria ai rifugiati afghani negli ultimi 14 anni.",
    "d0ba1d7dfb46eff85fa34d20a3554106"
  ],
  [
    "Berman fu coinvolta per la prima volta nel film quando stava lavorando a Homecoming e Boden e Fleck furono assunti, e fu assunta lei stessa per Captain Marvel la prima settimana in cui lavorava a Black Panther.",
    "6694c1d2a8895267a353cc4044dbcf17"
  ],
  [
    "Sfortunatamente, sebbene divertente, questo film sembra ancora un film casalingo, ma con filmati di repertorio inseriti.",
    "dab162ee9bfe271223bf41d60e97eb17"
  ],
  [
    "Come film serio, manca di qualsiasi tipo di sostanza.",
    "34bf349875210e10fea32b8ab9adf883"
  ],
  [
    "Fortunatamente, le mie speranze si sono avverate.",
    "8f804c8a6c6205b343132c70b44c46bc"
  ],
  [
    "«La Conferenza Generale dell'Organizzazione delle Nazioni Unite per l'Educazione, la Scienza e la Cultura, si è riunita a Parigi per la sua quattordicesima sessione, questo quarto giorno di novembre 1966, in occasione del ventesimo anniversario della fondazione dell'Organizzazione,",
    "7bce9d7eef150983aff1c93675d579e9"
  ],
  [
    "Né i Bobcats né A Co non avevano ricevuto un addestramento militare avanzato prima di schierarsi, così il 22esimo Marines diede a tutti loro una versione sul campo intensa su Bora Bora.",
    "3856bce5be2a47ef197930ad639463ad"
  ],
  [
    "La capacità di recitazione di Byrne è così ovviamente in netto contrasto con la corrispondente mancanza di abilità di Arnold ed è ulteriormente sottolineata da una trama piena di nient'altro che stereotipi.",
    "69b72e82bdfcece4bbe83c8cdaac8c2b"
  ],
  [
    "come si suol dire, con amici come questi che hanno bisogno di nemici.",
    "d3db715d017e92ba2f73aa5c0060fa63"
  ],
  [
    "[Seguono spoiler minori] 9/10",
    "ff3ea791f342a7d090141ab6eb9f765c"
  ],
  [
    "La prossima amministrazione degli Stati Uniti avrà successo solo se capirà che l'America Latina sta vivendo un momento che combina gli aspetti migliori e peggiori della sua storia: la crescita economica più rapida dagli anni '70, con la diminuzione della povertà e della disuguaglianza, e più democratica e rispettosa dei diritti umani rispetto mai prima d'ora, ma diventando",
    "1fe37f75af01f5d62230f28e06dd8e85"
  ],
  [
    "Nella quarta riunione, l'8 aprile 1993, il Presidente del Comitato ha fatto la seguente dichiarazione a nome del Comitato:",
    "d695e45e76cbb39afc0943bbbf27ad74"
  ],
  [
    "A livello internazionale, è stato un all-star in difesa poiché il Canada ha vinto la Coppa del Canada 1991 e ha partecipato due volte alle Olimpiadi invernali.",
    "cb2ae5fce99dd3e52674759aaeda3364"
  ],
  [
    "L'illuminazione è dura e il suono e il montaggio sono sciatti.",
    "da0f416802a2b2c56f91f6eefe61dae8"
  ],
  [
    "Ci sono molti colpi di scena (tipico film di Hitchcock).",
    "f52eea9e2e1b77f0e98e7d3d8df7c91b"
  ],
  [
    "E si può solo sperare che il primo ministro italiano, Mario Monti, contesta le prossime elezioni politiche.",
    "eff3330fc8def6b323d116cd75f6cc6c"
  ],
  [
    "Perché, per esempio, andare al massimo per sostituire una donna a metà di un viaggio in auto quando semplicemente strofinare lei E i suoi compagni fuori sarebbe stato facile e lasciato meno di una scia.",
    "f284cd5fd5495fbdd51f3ab8b3e353c3"
  ],
  [
    "Anche la sicurezza energetica è un fattore di rischio notevole, soprattutto considerando gli esiti incerti delle rivolte popolari in Medio Oriente.",
    "53b461545d7dce946d38f77a9d0eb245"
  ],
  [
    "(t) Nota verbale del 25 ottobre 1994 del Rappresentante Permanente della Danimarca presso le Nazioni Unite indirizzata al Segretario generale (A/49/591).",
    "427eb51dac2fd3ed044df70fe082d614"
  ],
  [
    "«Don't You Worry My Little Pet» è una canzone scritta da Phil Spector per il quartetto pop americano Teddy Bears, di cui è stato membro.",
    "b0a00c0cb8d0b1884d404029dfbd9e47"
  ],
  [
    "Ancora una volta non abbastanza male da renderlo piacevole.",
    "18c6570ecb08f7e0037bc86bc6faef11"
  ],
  [
    "«Cat in the Brain» non convincerà nessuno dei detrattori di Fulci al contrario, ma è comunque una parte interessante della sua filmografia.",
    "859d1f7edabadf79bc19586f8d7ceafd"
  ],
  [
    "Kagame ha quindi suggerito di dare a ogni paese una quota annuale pro capite per le emissioni di CO2 e di consentire ai paesi in via di sviluppo che sono al di sotto della quota di scambiare la loro quota in eccesso con paesi che sono al di sopra della loro",
    "d463b0b2b9cc3a444ff39e7c8e840a71"
  ],
  [
    "Poi il presidente francese ha assunto il ruolo di istruttore di scuola materna nei confronti di quelli che ha definito paesi candidati «mal cresciuti», dicendo loro che erano «maleducati» e che «hanno perso una grande opportunità per stare zitti».",
    "696e4cc7ab6c897ceab2eda852dface7"
  ],
  [
    "Molti paesi lo hanno citato o incluso le sue disposizioni nelle loro leggi fondamentali o Costituzioni, e molti patti, convenzioni e trattati sui diritti umani conclusi dal 1948 ne hanno riaffermato i principi.",
    "05e2b9b059c44ef29670544927fc7e6f"
  ],
  [
    "Tuttavia, gli aeroporti non potevano essere spostati e rimasero nel dopoguerra.",
    "7c2009c51e11f0776e00543122d15d5e"
  ],
  [
    "Realizzato con materiale cinematografico avanzato dalla produzione di Nana, Sur un Air de Charleston del 1927 è descritto come un film natalizio per tutti gli interessati, e questo è il modo migliore per vederlo.",
    "6cbc188ef1eb8d1a15725e6ceacb3c53"
  ],
  [
    "Tutti gli sforzi di pace dopo gli accordi di Oslo del 1993 si sono basati sulla «soluzione dei due Stati», secondo",
    "36c0380b1e377f0114a4c8af91daa13f"
  ],
  [
    "Pur considerando le tre cause loro sottoposte ai sensi dell'articolo 11 dello statuto del Tribunale amministrativo delle Nazioni Unite, i giudici della Corte internazionale di giustizia del",
    "d6baa0700dbbb7092ea2ab3144700068"
  ],
  [
    "Entro il 3 gennaio 2019, BoxOffice ha rivelato che il servizio metrico «Trailer Impact» indicava che circa il 66-70% delle persone intervistate che hanno visto il trailer di Captain Marvel nelle ultime due settimane ha espresso interesse a vedere il film.",
    "a46c813036cb166e4e69ae10d07a4710"
  ],
  [
    "Anziché, un film che offre un cast Eurocult di prim\"ordine e non consegna mai la merce farà incazzare tutti gli spettatori, tranne la completista hardcore di Laura Gemser.",
    "3e8ec9eb1ddd1a861042eeeacf984ac2"
  ],
  [
    "Quindi siediti con questo film, lascia andare la realtà per un po', e sarai in grado di farti qualche bella risata e un'ora e mezza piacevole.",
    "3145a10efa733dc57d312f27902b43df"
  ],
  [
    "Il 13 settembre 1993, Choi ha inviato un telex al Direttore Generale in cui ha chiarito «ancora una volta che continuare le consultazioni è la nostra posizione costante (la Repubblica Democratica Popolare di Corea)» e che «noi (la Repubblica Democratica Popolare di Corea) siamo pronti a condurre il prossimo round di consultazioni a Pyongyang come proseguimento della consultazione che si è tenuta all'inizio di settembre».",
    "072777edbfefa7624227a7bacef6963c"
  ],
  [
    "Badacsony è il nome di una regione sulla sponda settentrionale del lago Balaton nell'Ungheria occidentale, una cima di una montagna e una città in quella regione.",
    "48e876914ab3a754d79e8da7fef1b2d9"
  ],
  [
    "Viene trattato come una vittima delle circostanze quando in realtà non lo è; e per di più non ha dimostrato di avere molto rimorso per le sue azioni, preoccupandosi solo di farla franca con cose che non intendeva fare.",
    "23966b2d91e37fdcfe5092a4fe89dd64"
  ],
  [
    "Non siamo tutti contenti che abbia trovato Jackie Chan con cui lavorare?",
    "00faf8dedd67e71056ac2318eec22fd3"
  ],
  [
    "Se solo De Niro e non Kris Kristofferson avessero giocato il ruolo principale! C'era ancora una grande preoccupazione nel creare la realtà e l'atmosfera a scapito di una buona sceneggiatura.",
    "9a50f8ea48bcdcf6aa886b92162f69c9"
  ],
  [
    "31) stabilire il diritto di correggere informazioni false, ma la Radio-TV Serbia si rifiuta spesso di pubblicare correzioni da parte dei politici dell'opposizione e della stampa indipendente.",
    "f95b362075a18ecc4b52b269cc446cd1"
  ],
  [
    "Altrimenti può creare molta confusione... Ancora un ottimo debutto cinematografico per Mamouni, splendidamente fotografato da Thierry Arbogast (il quinto elemento, il Messaggero), e Monica Bellucci è una beniamina da guardare... Mi sono sentito un po' deluso verso la fine, quindi ho dato 9 su 10.",
    "694d3e1e5afadcc1b0ac7020df059478"
  ],
  [
    "Il programma ha organizzato un importante programma di formazione co-sponsorizzazione con technikons, istituti di formazione degli insegnanti e altre istituzioni coinvolte nella formazione a distanza per il miglioramento degli insegnanti in Sud Africa, che assorbirà una percentuale maggiore delle sue risorse.",
    "53c4e5faa81a007210138122ab9dd76c"
  ],
  [
    "Il collegio elettorale dell'Assemblea di Vikaspuri è uno dei 70 collegi elettorali dell'Assemblea legislativa di Delhi del National Capital Territory nel nord dell'India.",
    "e769debbd74dc88a9a555c0502f4828c"
  ],
  [
    "Se sei un fan di lunga data dei Rush sai cosa contiene questo video: canzoni ripugnanti del passato, i «BIG 3\" successi degli anni '80 e i loro sforzi «ultimi» per rimanere contemporanei.",
    "5a6bc98875dba9d7e0fd212735f01af4"
  ],
  [
    "Se vuoi guardare un documentario, questa non è la serie che fa per te.",
    "a93f137fd1d45cf6b97373cdb74d98d8"
  ],
  [
    "La buona notizia è che ci sono molti modi in cui incentivi migliori potrebbero ridurre le emissioni, in parte eliminando t",
    "30f0266645c95292c8c86062d169811e"
  ],
  [
    "Commissione nella sua trentacinquesima sessione e dall'Assemblea generale nella risoluzione 47/102, sezione I.",
    "23ba1fefcad748aa59f50db05b09da05"
  ],
  [
    "Ha aggiunto che un gran numero di scene del film sarebbero state girate sul posto.",
    "5d03881ccc57a8433ef8d62f0a00bf4c"
  ],
  [
    "Fai un gioco, o assumi qualcuno per, e per favore, fai un vero film, o mettiti sul ring e fatti consegnare il sedere perché affermi che non accadrà.",
    "8ab33a4f86833b9241d64c56361418c6"
  ],
  [
    "Insieme a «Frenzy», è probabilmente il film più discusso tra i fan di Hitchcock.",
    "43e9f039ca3afae8d17e2671b299870b"
  ],
  [
    "Ma la lezione dei decenni successivi alla seconda guerra mondiale è che il governo degli Stati Uniti - con la sua organizzazione settecentesca complessa e barocca - è incapace di cambiare politica abbastanza velocemente da fare un uso efficace della politica fiscale come strumento di gestione dell'economia.",
    "50cb508312999f25e5b1c4a3bf0d6ed9"
  ],
  [
    "«(2) Qualsiasi persona che stabilisce o partecipa a organizzazioni che promuovono propaganda organizzata o attività di qualsiasi forma finalizzate alla discriminazione razziale è colpevole di un reato ed è passibile della punizione prevista nella sottosezione (1).",
    "d13f3d9a61cd48abebc53215e5e4d2e8"
  ],
  [
    "Anche se forse estinto in natura, ma è stato coltivato.",
    "942c5857da880341d1bdabd333735b65"
  ],
  [
    "Il film non ha affatto catturato la relazione tra John e Savannah.",
    "7dc7ac9eaf1877b36f060a65e96e23ac"
  ],
  [
    "Si consideri, ad esempio, la triste posizione della Colombia come leader mondiale nel numero di vittime ferite da mine antiuomo.",
    "1920df1989e92d098bb05bd81c940c82"
  ],
  [
    "Questo episodio serve a ricordare che le banche centrali sono istituzioni politiche, con un'agenda politica, e che le banche centrali indipendenti tendono ad essere catturate (almeno «cognitivamente») dalle banche che dovrebbero regolamentare.",
    "bdf9be79d06d88a853893aba0a3ac334"
  ],
  [
    "Il Comitato si rammarica che sia ancora necessario sviluppare un meccanismo completo per l'addebito di risorse extrabudgetarie, una quota equa delle spese di assicurazione malattia dopo il servizio e che non siano ancora disponibili la banca dati necessaria e le relative procedure.",
    "89b132ee7e6af49ede5a778a1802464b"
  ],
  [
    "Un sondaggio di 400 probabili elettori condotto da Hill Research Associates per il National Republican Congressional Committee tra il 19 settembre e il 21 settembre 2010, ha rilevato che Benishek è in testa con il 40% rispetto al 24% di McDowell.",
    "4fb51de8fc320060c09fae4441eff6a1"
  ],
  [
    "Questo film di calcio rumoroso e vertiginoso del regista Oliver Stone sembra avere tutti nel cast - beh, tutti tranne William H. Macy, che avrebbe potuto affrontare il ruolo di Mr. Stone, i medici della squadra, o la «torta di frutta» che vende cereali.",
    "9a79ae5e2a155cd192840c865d04fde4"
  ],
  [
    "5. Nel corso della quarantanovesima sessione, il Comitato ha deciso che due gruppi di lavoro, istituiti ai sensi degli articoli 62 e 89 del suo regolamento interno, si riuniscano per un periodo di una settimana prima della cinquantesima sessione.",
    "d2c9c8c388341b25e63dfb4865361d8b"
  ],
  [
    "Penseresti che un film su sorelle incestuose che alla fine uccidono il loro datore di lavoro non possa fare a meno di essere avvincente, ma poi ti sbaglieresti.",
    "f881a2f70caef8c4c6abb93da5549078"
  ],
  [
    "L'Europa può anche fornire una tabella di marcia per i politici determinati a passare dall'essere di sinistra anti-mercato all'opposizione a statisti riformisti che detengono il potere.",
    "ef77f53c35cc276e154ce54e7c53a4a2"
  ],
  [
    "tan, Papua Nuova Guinea, Perù, Qatar, Ruanda, Santa Lucia, Saint Vincent e Grenadine, Arabia Saudita, Senegal, Sierra Leone, Singapore, Sri Lanka, Sudan, Suriname, Swaziland, Repubblica araba siriana, Thailandia, ex Repubblica iugoslava di Macedonia, Togo, Trinidad e Tobago, Tunisia, Uganda, Stati Uniti Emirati, Repubblica Unita di Tanzania, Venezuela, Vietnam, Yemen, Zaire, Zimbabwe",
    "5e09d1ea7c6e8fbc7fb8424e6a9b4271"
  ],
  [
    "e il finale non ha fatto altro che aumentare l'insoddisfazione degli spettatori.",
    "3d258162ffbaab57c9c399fb971c56f4"
  ],
  [
    "Errori politici e inversioni hanno eroso questa via di mezzo, aprendo una strada all'islamismo ideologico e a un neo-ba`athismo ricostituito.",
    "a1bfdc85c0314a0e6c0d46c44a60ea90"
  ],
  [
    "Sebbene gli elettroni siano caricati negativamente e quindi si respingano a vicenda, gli ioni positivi che lasciano quando fluiscono attraverso un metallo possono mediare un'attrazione efficace tra due elettroni in condizioni restrittive (ad esempio, il metallo deve essere molto freddo).",
    "0b930e1669ad8061df7852c7f2c1cf52"
  ],
  [
    "È difficile immaginare che Rosamunde Pilcher avrebbe approvato questa grottesca perversione del suo libro; presumibilmente ha perso il controllo quando i diritti sono stati acquistati.",
    "a3e01beb09a596c0b602805b52b3460a"
  ],
  [
    "Le emissioni di gas serra pro capite degli Stati Uniti, già le più alte di qualsiasi grande nazione quando Bush è entrato in carica, hanno continuato ad aumentare.",
    "be618dd9c311ffc86bd37b45bb19c62d"
  ],
  [
    "La consapevolezza, l'audacia e il processo decisionale globale sono stati un sollievo per gli investitori francesi e li hanno lasciati in una posizione migliore per affrontare la crisi.",
    "e034166551648bc6b2f54bf3d5cf4921"
  ],
  [
    "Sebbene gli IPF siano per definizione solo indicativi e non debbano essere interpretati come rappresentativi di impegni giuridici, ci si aspetta comunque che costituiscano una base ragionevole e solida per la programmazione delle risorse per un ciclo.",
    "f5f473e204a976120d3959f8d06f1e89"
  ],
  [
    "Questa edizione è disponibile solo per l'acquisto sul negozio digitale di Warner Music Japan, Warner Music Direct.",
    "22b5dfcd2ef4112f590a51683298f6d5"
  ],
  [
    "Oh certo, alla fine si incontrano alla fine, ma sembra tutto piuttosto... superfluo.",
    "6136da874a48417afc8e018ad5bbc9b0"
  ],
  [
    "Attrici televisive che si mescolano a modelle e candidate/vincitori degli Oscar.",
    "228256af53572f6af5606660f0a4914d"
  ],
  [
    "Ma la storia ha implicazioni per scienziati, ingegneri, amministratori e sistemi legali ben oltre i confini italiani.",
    "01c4d5a0bae504847f77ee4d7bb1573b"
  ],
  [
    "Recentemente ho partecipato a una tavola rotonda su questo fenomeno all'incontro annuale dell'American Economic Association a Denver.",
    "32e714d91d564f9115918675aace5c2f"
  ],
  [
    "Lo stesso giorno di Colton, è stato consegnato all'incaricato d'affari dell'Ambasciata degli Stati Uniti a Belgrado;",
    "c486e8d9b084e0eebbb2d9536ca312e1"
  ],
  [
    "Fazakerley fu restituito senza opposizione come deputato Tory per Preston alle elezioni generali del 1754 e del 1761.",
    "11c036b72ac318556e42707bf51b6506"
  ],
  [
    "Mi dispiace che sia stato questo perché, francamente, questo è un cane e anche con Jimmy Stewart e Charles Coburn, entrambi grandi attori.",
    "0de7b51f9a8a5d81467d15492a04fbf9"
  ],
  [
    "Questo NON è un film sugli zombi.",
    "facd4331844642d432cd4a790b9288d3"
  ],
  [
    "ha superato le entrate federali, nonostante il rapido aumento degli utili in valuta estera derivanti dalle esportazioni di petrolio dopo il 1970.",
    "96723e0508e6b3a54233bfc17a6edde8"
  ],
  [
    "Questa tesi sta ora guadagnando terreno molto più ampio - i principali giornali riportano ora un'indagine criminale allargata da parte del governo federale - e del procuratore generale dello stato di New York - sui prestiti residenziali del settore finanziario statunitense e sulle relative pratiche di titoli.",
    "96882c21dbf15e33c5976069e619f4d3"
  ],
  [
    "Sul lato pacifico delle Americhe gli Stati Uniti avevano basi dall'Honduras all'Ecuador.",
    "b155eb8449cdf657d14469e9da720c99"
  ],
  [
    "Anche le scene di «crudeltà» sugli animali sono più noiose del solito.",
    "a0d3dfeafea098318ee1bd5b5b5803cc"
  ],
  [
    "Ho sentito persone paragonare questo film a Sideways.",
    "e7a35fec781c793d4e9a10702a6702e1"
  ],
  [
    "Inoltre, combatti la buona battaglia contro il grande Dennis Hopper.",
    "bca8a895d41efa8e6bb5162ae3790e7f"
  ],
  [
    "al cambiamento è richiesto se l'organizzazione vuole dare un contributo significativo alla pace e alla sicurezza internazionali.",
    "4282915fbffdd41b4ab7ab49d7c679ef"
  ],
  [
    "Altri potrebbero non essere sicuri dei potenziali ritorni derivanti dagli investimenti in servizi ecosistemici come lo stoccaggio del carbonio nelle foreste o nelle energie rinnovabili per l'80% degli africani che non hanno accesso all'elettricità.",
    "a2fbda666a8cfb4a2be240415c33412c"
  ],
  [
    "Con i bulldozer che si sforzavano sui cavi, un'esplosione di dinamite è stata utilizzata per liberarlo dalla forza di aspirazione del fango ed è stato spiaggiato.",
    "5bc5f9540a4ed327ae33085791e40eed"
  ],
  [
    "Immagino che se vai in un film di mentalità aperta senza aspettarti nulla di certo di quello che avrai sentimenti migliori nei suoi confronti, allora se provi a guardare ma hai standard pre-creati vuoi che raggiunga. - «Prima di parlare, assicurati che ciò che dirai sarà più bello del silenzio» - Proverbio cinese",
    "a5114686ea30cacf3a99b0bf59f1f916"
  ],
  [
    "In secondo luogo, gli investitori potrebbero ricordare che anche se il dollaro è stato all'epicentro del panico finanziario del 2008, le conseguenze si sono irradiate così ampiamente che, paradossalmente, il dollaro è effettivamente aumentato di valore.",
    "a80da95f65f236546ca416e12304e1ba"
  ],
  [
    "Altri uffici da includere nella task force potrebbero essere l'Ufficio per gli affari del disarmo, l'Ufficio per gli affari dello spazio esterno, il Dipartimento per il coordinamento delle politiche e lo sviluppo sostenibile, il Dipartimento per i servizi di sviluppo e supporto e gestione e il programma delle Nazioni Unite per lo sviluppo.",
    "9b1ab1ae6c5075eadc4f16ec00686ca3"
  ],
  [
    "Nel 1851 Atchison si alleò con i Whigs per sconfiggere Benton in carica per la rielezione.",
    "8dba152d0ccc6063ca04099e458bf7ba"
  ],
  [
    "Probabilmente tutti gli altri dovrebbero andare a vedere qualcos'altro.",
    "00eb8ccf7444c5832bec959f75b1961d"
  ],
  [
    "Il Kite running è incredibile e ho bisogno di fare delle ricerche sulla validità di quell'evento.",
    "3f21631ce4b70a1345094b6045d25b92"
  ],
  [
    "A lungo termine, ciò sarebbe più promettente per l'UE — e per l'economia globale — della performance guidata dalla domanda di cui la Germania sta attualmente godendo.",
    "74256ae64b6cdd456a23553623d288cd"
  ],
  [
    "f) Articolo 30, paragrafo 2: «Nella determinazione dei suoi diritti e doveri civili o di qualsiasi accusa penale nei suoi confronti, ogni persona ha diritto a un'udienza giusta e pubblica entro un termine ragionevole da parte di un tribunale indipendente, imparziale e competente istituito dalla legge.",
    "07a9e8d6b736dc630a4a268e43bc4b1d"
  ],
  [
    "Il democratico John Dingell, entrato in carica nel 1955, era il presidente in carica.",
    "f02545bc855bfa54596a6e2db1501a7b"
  ],
  [
    "Ma la scena pastorale del preludio con una giovane coppia seminuda (Caligola e Drusilla) che corre irrimediabilmente per i prati sembrava piuttosto sentimentale.",
    "892335ef48c8bd5e539a3959af39e561"
  ],
  [
    "Questo sicuramente si colloca tra i migliori film di Hitchcock come VERTIGO o MARNIE.",
    "f20509aa4ffa78ccdee8a2270d5392f5"
  ],
  [
    "NEW YORK — Negli ultimi due anni, la maggior parte dei paesi del mondo ha scelto di espandere la spesa pubblica al fine di tamponare l'impatto della crisi finanziaria globale sulle loro economie e popolazioni.",
    "51ebc61a4d84f75838d953d851af1746"
  ],
  [
    "Lei fatica a dirlo al suo fidanzato, John.",
    "7d4cf7d4736f0254af4178a746baf527"
  ],
  [
    "«Soul Plane» è un orribile tentativo di commedia che dovrebbe attrarre solo persone con teschi spessi, occhi iniettati di sangue e pedine pelose.",
    "8cc8d75ae850500f435fd2e32ff3b4c7"
  ],
  [
    "Sono rimasto piacevolmente sorpreso nel vedere che questo film è stato scritto, diretto e recitato in modo tale che ogni minuto è un orologio delizioso.",
    "f415f2cc683e475ebdefbe71cf66109a"
  ],
  [
    "Il ritorno positivo del Brasile sui mercati finanziari alla fine di aprile e il rafforzamento della valuta del paese, il real, hanno dimostrato che l'elezione del presidente Luiz Inácio da Silva (Lula) non ha portato a un crollo della fiducia straniera.",
    "a6d973edf06f540ccdde24e3102785a0"
  ],
  [
    "Incontra una bella ragazza, incontra l'odioso leader del club dei giovani vampiri alla moda locale, è osato da loro seguirli in questa grotta, entra in conflitto per la bella ragazza, ne consegue una lotta epica... L'unica cosa spaventosa di questo tacchino è la promessa (minaccia) di un sequel, un'idea che si spera ogni distributore nel paese guiderà una partecipazione.",
    "d34146a7410bc9ba3438faee142c0ed0"
  ],
  [
    "Ora questo piano Howard perché non ha idea del perché questo ragazzo lo direbbe alla televisione internazionale.",
    "ce25b0b3f82847547049274b8890ac03"
  ],
  [
    "La presenza internazionale è quindi percepita come focalizzata e dedicata a servire gli interessi del paese richiedente.",
    "308b6e0ce06503bc5e7ea41a2be6eda1"
  ],
  [
    "Badacsony è la parte centrale della regione vinicola di Badacsony.",
    "d713d05f709bd0cb3c560b6e189bb53e"
  ],
  [
    "Sono 2 per il sangue e 2 per Kane Hodder.",
    "220085334010af45db2020bef98493fa"
  ],
  [
    "Guardare questo film mi ha fatto chiedere, perché la Universal stava pubblicando film come questo?",
    "dea16a902967ecfa6837a376f8069338"
  ],
  [
    "La sceneggiatura del film a volte può essere goffa, così come la recitazione, ma le immagini sono ingegnose e portano la storia coinvolgente a una vita esotica e intrigante.",
    "7dc5bad9b6cd57f5b8c7206b41f05040"
  ],
  [
    "Ispirato dagli eventi in Tunisia ed Egitto, il popolo libico si è sollevato spontaneamente contro quattro decenni di repressione da parte del colonnello Muammar al-Gheddafi.",
    "83fadbaca9c8bb34ec48dd4326bbb810"
  ],
  [
    "«Il Consiglio di Sicurezza prende atto che, nonostante il pronto e lodevole intervento del Rappresentante Speciale del Segretario Generale, nessuno degli ostaggi è stato rilasciato e chiede che le forze serbo-bosniache procedano immediatamente al loro rilascio.",
    "e5ac09c2a1e16e52dc08b860a008889f"
  ],
  [
    "Ma, ovviamente, se ti piace, vai a comprarlo.",
    "c61a9aee5ad50eaa41ae4f881c39f7e6"
  ],
  [
    "Golden Rice offre il potenziale per dare contributi alla salute e al benessere umano tanto monumentali quanto la scoperta e la distribuzione del vaccino antipolio Salk.",
    "3452895ed042e814a084f5b8960c31c2"
  ],
  [
    "I rappresentanti alla Conferenza mondiale hanno dato un chiaro segnale che è necessario aumentare le risorse finanziarie e di altro tipo per il Centro delle Nazioni Unite per i diritti umani e le Commissioni regionali, al fine di rafforzare la loro capacità di fornire una maggiore cooperazione tecnica tra le Nazioni Unite e le e le istituzioni nazionali per i diritti umani.",
    "c0bd412ad1abe65358b5c9f3d9180f9a"
  ],
  [
    "Durante il primo turno di qualificazione di Europa League 2011-2012, Östberg ha segnato nei primi turni, pareggiando 1-1 con il club lussemburghese Käerjéng 97.",
    "2b34ba6a3da57485b88e07f695414a21"
  ],
  [
    "Ci sono altre recensioni che esprimono opinioni simili, ma mi sento ancora spinto ad aggiungere i miei commenti.",
    "433da73a9d5e792d1360263f5b126229"
  ],
  [
    "cosa stava pensando Bruce Willis quando ha firmato per questo??",
    "d8ad1984c8426857fef7da62730adf48"
  ],
  [
    "FC è un film migliore, ma preferisco guardarlo perché 1) Penso che Scheider sia fantastico e questo è il suo film migliore, e 2) questo ha il miglior inseguimento in auto MAI, uno che fa sembrare Bullitt una produzione via cavo (grazie ancora a Bill Hickman, che in realtà interpreta il pilota).",
    "22472f5af0e3abe02eb785edf2f96073"
  ],
  [
    "Allo stesso modo, il «9/11 Truth Movement» afferma che l'attacco di al-Qaeda alle Torri Gemelle è stato un «lavoro interno».",
    "49ae741ec79aa5561afee4ee865d7798"
  ],
  [
    "L'Organizzazione delle Nazioni Unite per l'Alimentazione e l'Agricoltura (FAO) continua a fornire supporto tecnico all'OUA nel quadro dello sviluppo di un Programma Agricolo Africano Comune (CAAP) come strumento operativo della Comunità Economica Africana.",
    "0ac9de689f8c5a9449a4ce807b1c20bf"
  ],
  [
    "Vigny contrappone i giorni di gloria del soldato — la vivacità e l'eccitazione del calore della battaglia — con quello che lui chiama «soldato moderno»: questa è una chiamata meno colorata e gloriosa ma più etica.",
    "076bc70d478fe5888ce1c205e4cf0bde"
  ],
  [
    "Non ricordo i dettagli di quando l'ho visto anni fa in TV... ma il retro di questa scatola potrebbe essere vero?",
    "9273d25d06dfc44af1bf9269969fbee0"
  ],
  [
    "Non farti perdere tempo.",
    "20328c27ed925ea5fe787adaa55e7685"
  ],
  [
    "Durante il suo mandato come leader sindacale tra la fine degli anni '70 e l'inizio degli anni '80, l'economia olandese ha sperimentato un malessere prolungato: crescita stagnante, alta disoccupazione, tassi di interesse proibitivi e bassa redditività aziendale.",
    "20476ddc440ed0da0cef473ddb8301c5"
  ],
  [
    "Pertanto, tutti hanno dimostrato un'interpretazione identica del suo mandato, riconoscendo così la sua competenza.",
    "2c1efa2515f8e98886090aa539dfb231"
  ],
  [
    "Una revisione del 2011 sull'efficacia dei programmi di intervento dei batterers (BIP) (principalmente Duluth Model) ha rilevato che «non ci sono prove empiriche solide per l'efficacia o la superiorità relativa di nessuno degli attuali interventi di gruppo» e che «più rigorosa è la metodologia degli studi di valutazione, meno incoraggianti sono le loro scoperte». Cioè, poiché i BIP in generale e i programmi Duluth Model in particolare sono soggetti a revisioni sempre più rigorose, il loro tasso di successo si avvicina allo zero.",
    "1b9a0413c7ccb7a221ccffcc4b341a68"
  ],
  [
    "Questo film dà uno sguardo alla sofferenza che una famiglia sperimenta per la morte di un bambino e alla guarigione che può finalmente arrivare a loro.",
    "953a84cd05ce7d622c88e02d28ba46a5"
  ],
  [
    "È impossibile cambiare radicalmente il modo in cui gli studiosi e i ricercatori sono nominati nella maggior parte degli Stati membri e rivedere completamente i criteri per il finanziamento di facoltà e laboratori.",
    "5412a58fb90719da77149330acebf5f3"
  ],
  [
    "Dopo gli attacchi terroristici del settembre 2001, i visti d'ingresso sono sempre meno numerosi e più difficili da ottenere, ostacolando il flusso di giovani talenti nelle università statunitensi.",
    "d2b170d85a58b0861a8ad170a6b97470"
  ],
  [
    "È stata questa atmosfera positiva che ha permesso all'Assemblea Generale di revocare tutte le sanzioni economiche contro il Sudafrica.",
    "5329dcb41e962e5b9fdb29df2df52283"
  ],
  [
    "Altrettanto importante, abbiamo bisogno di una massa critica di leader aziendali rispettati per fare pressione sui loro coetanei affinché cessino le pratiche anti-ambientali di lobbismo e di finanziamento delle campagne che spiegano l'inazione dei governi. ",
    "7b8295a3cbde11be1fbbf8ed4a87432d"
  ],
  [
    "Il mondo non può fare a meno delle regole; non può andare avanti contro i problemi più urgenti della nostra epoca senza regole giuridiche definite e le istituzioni che regolano il diritto internazionale.",
    "c00744fae315bd8e9413899b3c014acc"
  ],
  [
    "Sono stati inoltre informati dai gruppi di osservatori coordinati dalla Missione di Osservatori delle Nazioni Unite in Sud Africa (UNOMSA) a East London e Port Elizabeth, dove, inoltre, si sono incontrati",
    "9b9974d8da6cc85849f78267bfaaba6e"
  ],
  [
    "Mauk è stato convocato per la prima volta nella squadra australiana per un'amichevole contro l'Inghilterra giocata il 27 maggio 2016.",
    "6cfc99a7fa74194eff42f75a125c634c"
  ],
  [
    "Può riferirsi al fatto che Adah ha la pelle chiara (un nero borderline) o al comportamento borderline dei personaggi principali.",
    "11ea9696504480c1b6f75a35c096ac43"
  ],
  [
    "La recitazione di Seagal è stata semplicemente stupida, ma continuo a dare a questo film un «6\" per la recitazione a causa del cast di supporto i cui ruoli da «cattivo» erano in realtà piuttosto divertenti.",
    "9876f78b2f46259cc68d705c6002c8ad"
  ],
  [
    "Inoltre, il finanziamento dovrebbe essere accompagnato da una condizionalità, e queste istituzioni non hanno né le competenze necessarie né la distanza necessaria dai paesi a rischio per applicare e far rispettare le condizioni appropriate.",
    "e33f0e84e639828405a24f4cbfab9e4f"
  ],
  [
    "E risponderebbe ai bisogni reali nei paesi del Mediterraneo meridionale - miglioramento delle competenze professionali, riduzione della pressione sul mercato del lavoro locale, creazione di imprese e posti di lavoro - così come in Europa.",
    "445d572e5f52481d0ed4ba5f4b17d5a2"
  ],
  [
    "«h) sviluppare un sistema di registrazione delle navi, immatricolate o di proprietà dei loro cittadini, che hanno scaricato petrolio in Sudafrica in violazione degli embarghi imposti;",
    "e726cf614818ad6a63b21a4e9a4ff43c"
  ],
  [
    "L'EDM richiede l'allineamento tra più parti interessate (al giusto livello di autorità) che hanno tutti bisogno di comprendere e supportare gli obiettivi EDM.",
    "f9827c496dcf28cd3eb7383380e502bc"
  ],
  [
    "Per alcuni, sono le donne nella loro vita a portare a questa consapevolezza, per altri sono le circostanze generali più ampie.",
    "3e758035322fc1dc505a0ace2811d243"
  ],
  [
    "Ha recitato di fronte a grandi nomi come Alan Ladd e Fredric March, segnando successi sullo schermo in film come «This Gun For Hire» e «I Married A Witch».",
    "e65238dff5e97bd8e5b78232e448a539"
  ],
  [
    "Ad esempio, l'ambasciatrice Melanne Verveer ha partecipato a più di 1.000 eventi in tutto il mondo incentrati sull'emancipazione delle donne in aree che vanno dai negoziati di pace all'agricoltura.",
    "b5f486bb9852c30a0d697440ccdcb9f4"
  ],
  [
    "Speravo che avremmo avuto il coraggio di superare la nostra umiliazione percepita e iniziare a guardare in profondità nella nostra psiche nazionale, ponendo la grande domanda: «Perché 15 dei nostri giovani hanno attaccato l'America in un modo così brutale?»",
    "c4271dc24ed0d10512bf77ef5e1e4098"
  ],
  [
    "e) Protocollo di accordo sull'integrazione delle forze armate delle due parti, firmato ad Arusha il 3 agosto 1993, che riguardava, tra l'altro, le dimensioni, la composizione e il rapporto delle due parti nel nuovo esercito, nonché l'istituzione di una forza internazionale neutrale per sorvegliare la transizione disposizioni;",
    "d0c2365f3fd4d7c8cc3966750c38841f"
  ],
  [
    "Creato da Pietro Tacca, il monumento prende il nome dalle quattro statue in bronzo di schiavi «moreschi» che si trovano alla base di un'opera precedente costituita dalla statua di Ferdinando I e dal suo piedistallo monumentale.",
    "c25e88e79ede639fc545774b36181665"
  ],
  [
    "Una buona idea delusa dalla produzione pesante.",
    "01b30aeb64eb8ce3159b4d10b30c9ee1"
  ],
  [
    "Le cifre che verranno presentate sono il risultato di un lungo processo, in cui la burocrazia si è consultata da vicino con LDP.",
    "ac90991c758c03f2856428c6bf60bfc4"
  ],
  [
    "Tuttavia, poiché tutti i benefici attesi da queste misure non si sono ancora concretizzati e in considerazione della necessità di garantire che l'Istituto continui a contribuire allo sviluppo dell'Africa, si propone di continuare a fornirgli assistenza finanziaria nell'aspettativa che tale assistenza non sia necessario oltre il biennio 1994-1995.",
    "8f3a7c2f5156ac52765be0502bd8f2dd"
  ],
  [
    "Parlando per me, ho scoperto che molti degli uomini che ho intervistato non sembravano esprimere un desiderio di potere sul loro partner.",
    "97d214f0e7cedb021036ad0425dc1508"
  ],
  [
    "Vado a questo gioco e va bene, credo.",
    "37eb3348ce2fb7ace76976bfba94f0f9"
  ],
  [
    "Manca questo.",
    "e60b2b02a0f92d6d621d84e2e2a0c549"
  ],
  [
    "Era un tentativo di preservare la pace (e la sicurezza del relativamente debole Impero austriaco) attraverso una coalizione di vincitori che sostenevano valori condivisi.",
    "75f5db9f25f58badf393984206442575"
  ],
  [
    "(b) Progetto di classificazione internazionale standard delle attività turistiche (SICTA) (PROVISIONAL ST/ESA/STAT/SER.M/83).",
    "928455c3b40f4274110bfb62ff78e93b"
  ],
  [
    "Finalmente l'ho trovato su HBO l'altra sera.",
    "04b1829b818cd423706522f8f5f2979a"
  ],
  [
    "un'economia più sana compenserebbe più che i costi per il servizio del debito pubblico più elevato, consentendo al governo di fornire più servizi senza aumentare le aliquote fiscali.",
    "5b0ccafdc87c737c8be283c5319f851a"
  ],
  [
    "Membro del Jamaica Labour Party (JLP), Spencer è stato eletto per la prima volta al Senato della Giamaica nel 1993.",
    "64cde162ad86336ee307eca78bf7d02b"
  ],
  [
    "Di cosa si tratta, il caos e l'irrazionalità del sistema vs.",
    "72ef25554190153c0e2491f488e7efe2"
  ],
  [
    "Nel proporre la creazione di NAPU, prevediamo un piano specifico per creare un mercato più ampio promuovendo un'alleanza tra le tre economie.",
    "ae46ec7e6418f586eb4281bffdc53424"
  ],
  [
    "È stata l'unica occasione durante la guerra che ha reso necessari i rifugi antiaerei a Greenisland.",
    "f5734a9dd583e4f8dad3c26292b3ef5b"
  ],
  [
    "Non è mai tornato indietro.",
    "0c535cbfa2ae637033ba8095c071e893"
  ],
  [
    "È stato interessante nel senso che questo si è concentrato sulle donne che sono impegnate socialmente - avendo un lavoro e amicizie durature - ma che si trovano in situazioni in cui non possono permettersi un alloggio.",
    "568505959783890c0ec447e3ea39b610"
  ],
  [
    "Il rifiuto da parte del Parlamento delle truppe statunitensi confuta con forza i suggerimenti secondo cui la Turchia era principalmente preoccupata per le dimensioni del pacchetto di aiuti americani offerto come incentivo alla cooperazione.",
    "417ecfe24a4504441321209ff61ee797"
  ],
  [
    "la flessibilità e la responsabilità che si sono manifestate nell'accettazione di tutti i documenti negoziati nel corso del processo di pace,",
    "9a66c380cc8320870512e273a3490c87"
  ],
  [
    "La personalità, l'eloquenza e la grande reputazione di studioso di Bertinoro lo hanno portato ad essere accettato come capo spirituale della comunità subito dopo il suo arrivo.",
    "3bf734b86b681290b85dd6d0c01f3d86"
  ],
  [
    "Questo è fondamentalmente ciò che la storia è qui, ma ovviamente devono lasciare che Martin si vesti di nero e si comporti in modo esagerato come un ritardato Eminem perché Hollywood sa che questo è ciò che vogliono gli spettatori.",
    "9e69e9e619f8c4795162fd42afb2369e"
  ],
  [
    "A seguito della decisione del 2 luglio nell'ambito del quadro negoziale pluripartitico sullo svolgimento delle elezioni nell'aprile 1994, il livello di violenza è aumentato notevolmente.",
    "7bd93e74ee3946757f9e330f719fb497"
  ],
  [
    "La trama non sembra svilupparsi.",
    "f77958e7a439abde50d72da332733654"
  ],
  [
    "Estrada ha letteralmente definito il saccheggio: come senatore nei primi anni '90, è stato membro del congresso che ha elaborato la legge in base alla quale è stato condannato.",
    "687cfa39941136134a643e3035fcbf85"
  ],
  [
    "Lo standard di alloggio accettato consente a ciascun soldato di ricevere un letto, un materasso, un tavolino e un armadio per uso personale.",
    "61f4a4e1c13e30cf83860fdd6c10c633"
  ],
  [
    "È così che mi sono sentito mentre guardavo «Rest Stop». Questo film è presumibilmente su una giovane donna di nome Nicole che decide di scappare in California con l'amante Jesse (Joey Mendicino) per diventare grande a Hollywood.",
    "135237b85543047f3ac9be333ba026fa"
  ],
  [
    "Ci saranno alpinisti che appendono striscioni in alto sull'Himalaya, dove i ghiacciai si stanno sciogliendo, e subacquei nella Grande Barriera Corallina australiana, minacciata dai cambiamenti climatici.",
    "f4e9bdd96cfd06a62baab5125c2435b4"
  ],
  [
    "Inoltre, il Myanmar ha l'obbligo di cooperare con la comunità internazionale nel monitoraggio degli sforzi compiuti per migliorare il godimento di tali diritti, attraverso la presentazione di relazioni al Comitato sui diritti del fanciullo.",
    "eeead62567dbc04b271ad1609efdd73c"
  ],
  [
    "Cercò l'elezione per un altro mandato, ma i democratici nella legislatura del Missouri furono divisi tra lui e Benton, mentre la minoranza Whig avanzò il proprio uomo.",
    "e77e920910b8895a6b93f3e3bec6e34b"
  ],
  [
    "Un giovane, (Don Digiulio) eredita una fattoria in West Virginia che è stata dormiente per generazioni.",
    "fd25533dfff060d7e31bd8d88ac57b96"
  ],
  [
    "Hilary Swank è straordinariamente sexy in qualsiasi film e in tutto il resto che fa.",
    "8e9b9dc886067fea8007bcd5b61594ea"
  ],
  [
    "Ironia della sorte, mentre i cinesi più giovani (prodotti della politica cinese del figlio unico) sono ossessionati dalle dichiarazioni stilistiche personali, il dramma della cerimonia di apertura è consistito nell'espressione collettiva al servizio dello Stato.",
    "a92ce84dfd8597d202ba8d9b0f87f69e"
  ],
  [
    "Dopo l'incontro, i rappresentanti delle popolazioni indigene hanno tenuto due consultazioni informali, le cui conclusioni sono state riferite al gruppo di lavoro dal sig. Moana Jackson dei servizi legali Maori nel corso della terza riunione.",
    "b380bac61696fccd8258bcbd81f8df8a"
  ],
  [
    "Dal 1999 al 2020, ogni sessione ordinaria inizia a ottobre e termina a luglio.",
    "52f7162167e8ec3e25139312fd9cbe38"
  ],
  [
    "Lei compra un vero scimpanzé grande!!! Questo improvviso espediente di trama praticamente uccide il film.",
    "c142027d2fdd3643882c4a5932da5221"
  ],
  [
    "My Architect è un grande film sulla ricerca di se stesso di Nathaniel Kahn attraverso l'eredità del suo famoso padre architetto, Louis Kahn, morto dal 1974.",
    "264754a59d4e734f190340028f7b9920"
  ],
  [
    "Alla Conferenza di Vienna sui diritti umani, ci siamo espressi a favore della creazione della carica di Alto Commissario per i diritti umani.",
    "63ac41f53a4c0ae4c77bb6642eaffcab"
  ],
  [
    "Il suo corpo fu restituito a Lexington e sepolto vicino a Lewis Manor.",
    "7bb0a42faf2a6f52e4acf1d452cde4e1"
  ],
  [
    "La maggior parte del suo spettacolo è lui che va da qualche parte per parlare con la gente, per esempio questa settimana sta andando a un rodeo e i pezzi video sono tutti lui che fa facce buffe e si comporta spaventato dei cavalli selvaggi, ecc. Era divertente ma è diventato molto meno divertente da quando ha lasciato This Hour Has 22 Minutes e quello spettacolo è anche non è affatto divertente.",
    "9ecd3b11b9426e1984684b22b9d2c7f9"
  ],
  [
    "Dopo aver visto il trailer sul DVD (che non avevo visto prima di guardare il film) ho visto che il «colpo di scena» è effettivamente mostrato nel trailer!",
    "2027472eae6f5e4613d943304e48ab3c"
  ],
  [
    "Il problema è che la Turchia inizialmente ha chiuso il confine proprio a causa del Nagorno-Karabakh, piuttosto che per qualsiasi questione bilaterale.",
    "a185e20fc0543ec3ea084efb8a33b68e"
  ],
  [
    "In sostanza, si tratta di una ristrutturazione del debito back-door: il fondo di salvataggio europeo, lo European Financial Stability Facility (EFSF), presterebbe i soldi alla Grecia per riacquistare il proprio debito sul mercato secondario a forti sconti, imponendo così una perdita agli obbligazionisti privati senza la necessità di dichiarare un default.",
    "2bc8651a861ea38328e6d27323c4e40d"
  ],
  [
    "Il PRESIDENTE ha ringraziato il Segretario generale aggiunto per i diritti umani per la sua dichiarazione e per il suo contributo ai lavori del Comitato.",
    "9bb8d20de99ae8a16ea2ba8e499be3fd"
  ],
  [
    "Se questo film fosse presentato a una società di produzione e non avesse «ADAM SANDLER» dietro, verrebbe gettato nella spazzatura più velocemente di un preservativo usato.",
    "59c97bf80d9f05cedd21403c45d15933"
  ],
  [
    "Questo dimostra quanto eravamo tutti simili in quei giorni meravigliosi.",
    "3fd68503975a09fc2fe9779e23fde540"
  ],
  [
    "Negli ultimi quattro anni, l'America Latina ha attirato una media annua di 61 miliardi di dollari in investimenti diretti esteri, il 60% dei quali è andato in Brasile e Messico.",
    "515f03ee54ddd7df7a6d97bfae59a58c"
  ],
  [
    "Mi è parso controproducente che la nuova Autorità palestinese, di fronte alla considerevole sfida di ricostruire e rilanciare le istituzioni del settore pubblico, debba anche confrontarsi con un lento deterioramento dei servizi dell'UNRWA.",
    "76cbdd9951dab8bb448e6eecdd6ecca6"
  ],
  [
    "Diversi critici hanno suggerito che Ray e Hardy - il piccolo uomo senza gormless e il grande uomo prepotente - fossero un prototipo per Laurel e Hardy, ma semplicemente non è vero.",
    "da12dc5e674d284bef414a3ed5a0247e"
  ],
  [
    "Dopo aver attraversato la strada schivando i carri armati, la scena si è conclusa bruscamente, e ha tagliato le scene nell'appartamento, prima di continuare con i soldati e le loro famiglie alla recinzione.",
    "fcd9310993b1f98c6f633bcb6e1209d8"
  ],
  [
    "E poiché una regione in una parte del mondo progetta un modo migliore per gestire i propri trasporti, il fabbisogno energetico, le forniture idriche o le forniture alimentari, quei successi dovrebbero rapidamente diventare parte della base di conoscenza globale, consentendo anche ad altre regioni di beneficiare rapidamente.",
    "b0b1ff773c408f07b1f6dfc105b82cf9"
  ],
  [
    "Lo Sherman Act stesso non cambiò questa situazione da un giorno all'altro, ma, una volta che il presidente Theodore Roosevelt decise di occuparsi della causa, divenne un potente strumento che poteva essere usato per spezzare i monopoli industriali e dei trasporti.",
    "c1d60bf9be10719b941ddc53d75e4650"
  ],
  [
    "Morì all'età di 73 anni, mentre si recava dall'India, dove uno dei suoi più grandi progetti, l'Institute for Management di Ahmedabad, era in fase di completamento.",
    "ac5f6c8a9f7364024553dba34f59bf53"
  ],
  [
    "«L'Australia resta fermamente contraria alla pesca su larga scala con reti da posta derivanti in alto mare e continuerà a premere in tutte le sedi pertinenti per la continua piena ed efficace attuazione del paragrafo 3 della risoluzione 46/215.",
    "5ebf71e2b2eb54498d4a252c06737aab"
  ],
  [
    "La scrittrice di Digital Spy Lewis Corner ha descritto la canzone «throwback» come una «scintillante traccia disco» e che le sue «voci massicce» completano la composizione.",
    "43b9f9b93d8efe97be1aba0877d8996c"
  ],
  [
    "Steiner avrebbe poi vinto un Oscar per il tema di «Via col vento».",
    "b48816980edf3a598b3f5fc5e4e42afa"
  ],
  [
    "La crescente avversione al rischio sta portando gli operatori economici ad adottare una posizione di attesa che renda il rallentamento in parte autoavverante.",
    "248cc95f133a464f29c585fb23ad9ced"
  ],
  [
    "Successivamente, il Consiglio legislativo ha modificato i suoi ordini permanenti nel luglio 1988 per prevedere sedute per lavori urgenti ai sensi della sezione 7B.",
    "145ac8fb101e58d0e1a11961e453cc5d"
  ],
  [
    "Awww.",
    "69afbf7d0c3fb1aa4b8c4d921cfe3183"
  ],
  [
    "Mi capita di ammirare film che possono ricreare efficacemente la sensazione di guardare uno spettacolo teatrale, crea una stranezza disarmonica che funziona bene con questo film.",
    "550fbc2618b274264718bb4b3a93afe0"
  ],
  [
    "La creazione di più capitale umano in Europa e nel mondo è un elemento di fondamentale importanza nelle future attività dell'UE.",
    "0e9a1685033e024bbf7ecca344c7c8cc"
  ],
  [
    "È stato osservato che la questione della cooperazione tra le Nazioni Unite e le organizzazioni regionali dovrebbe essere affrontata non solo dal punto di vista del contributo delle organizzazioni regionali al lavoro delle Nazioni Unite, ma anche dal punto di vista dell'assistenza che le Nazioni Unite potrebbe fornire alle organizzazioni regionali, come supporto logistico e tecnico per missioni di accertamento dei fatti.",
    "c55eb431916e2711093c270bb66eaaf6"
  ],
  [
    "Un necrologio in Trinity la descrisse come 'una donna profondamente istruita e colta di molta simpatia e comprensione, e molta modestia e persino umiltà per tutta la sua realizzazione e conoscenza [;] i suoi giudizi accorti sul suo argomento e sulla sua università [erano] tinti sempre, sembrava, da un divertito e ironico distacco che si estendeva a tutte le faccende umane».",
    "70bdf5c64b908e219003077f9a7bb72d"
  ],
  [
    "Sì, giusto? La persona che me l'ha consigliato potrebbe ora considerarsi il mio nemico personale!",
    "ce4a5e74d40e42371f2c46832e48262e"
  ],
  [
    "Lo svolgimento della Conferenza è stato approvato dall'Assemblea Generale nella sua risoluzione 47/176 del 22 dicembre 1992.",
    "48711d3b954e4a8a291f862b731d0b83"
  ],
  [
    "(3) Il voto di LePozo Murcia Turística vs.",
    "505167e1fbb96c80b2a90503f330dc11"
  ],
  [
    "Queste cose avrebbero reso il film molto migliore, secondo me.",
    "3dc33bdcfaf2fbdfcfc40fc9985c6c71"
  ],
  [
    "Il messaggio è stato consegnato.",
    "4b9d8f0af16d8cf954ee5a0013db96b6"
  ],
  [
    "Allo stesso modo, i grandi Stati membri dovrebbero avere più voti nel Consiglio dei ministri, per riflettere la loro popolazione più numerosa.",
    "7a66c208c5efc713a98469f8bb894c25"
  ],
  [
    "Alcuni definiscono la rete di Khan uno sforzo per diffondere una «bomba islamica», ma dato che la Corea del Nord era nella lista dei destinatari insieme a Libia e Iran, potrebbe essere meglio definita una bomba corrotta.",
    "eccced40d4e0a4286d81d09c4bf0720c"
  ],
  [
    "Sulla base delle stime approvate per il 1993, le spese totali della CPI per il biennio 1994-1995 sono previste a 27.579.400 dollari ai tassi attuali.",
    "9e34518b77eb29f003af19de09500f9a"
  ],
  [
    "2. Il governo del Regno Unito ha espresso chiaramente la sua opposizione all'estensione extraterritoriale dell'embargo degli Stati Uniti contro Cuba nel Cuban Democracy Act del 1992.",
    "95a232d056291566caa0ebeaa4700a3c"
  ],
  [
    "A marzo 2010 aveva 11 miliardi di dollari di asset in gestione.",
    "9acff73f33e526ec1e08cf10187b364d"
  ],
  [
    "Andiamo, possiamo vederli sul canale Discovery tutto il giorno.",
    "11cbc75d48df01e0d3d8978ff7eaf7bf"
  ],
  [
    "Tale partenariato ha cinque componenti: maggiori opportunità di istruzione al fine di produrre una forza lavoro con competenze all'avanguardia; investimenti in infrastrutture - strade, centrali elettriche e porti - che supportano il commercio; fondi per la ricerca e lo sviluppo per espandere le frontiere della conoscenza in modi che generano nuovi prodotti; una politica di immigrazione che attrae e trattiene persone di talento da oltre i confini americani;",
    "7bb78aa6942ba4b9e2f7b94247078e78"
  ],
  [
    "Cominciamo impegnandoci nuovamente a realizzare la visione condivisa di un mondo in cui tutti i bambini possano iniziare bene la vita con la protezione dei vaccini.",
    "2d007f00ce53197f50fdc8fe2b9fafbb"
  ],
  [
    "Per quanto riguarda i diritti umani, il governo delle Isole Salomone appoggia pienamente la dichiarazione e il programma d'azione di Vienna, che sono stati il risultato della Conferenza mondiale sui diritti dell'uomo tenutasi dal 14 al 25 giugno 1993.",
    "233f08e63edffd202ce11c65519d9419"
  ],
  [
    "Ha studiato alla Transylvania University di Lexington.",
    "ccd91fb044a92bb7119443951cd6640e"
  ],
  [
    "Consiglierei di usare abiti medievali, Ye Olde English, spade e scudi e una colonna sonora preparata da Enya.",
    "c9104ad8676de032493019db3940b9ff"
  ],
  [
    "È stato anche suggerito che le autorità iraniane dovrebbero promuovere la ricerca su dove, se dovunque, si sia effettivamente verificata la discriminazione razziale nella società.",
    "b45e91615a0e30068a9788b1430f8222"
  ],
  [
    "Dopo aver letto il libro, esserne rimasto colpito, anche se questo è un tipo di letteratura che non può piacerti davvero (simile alla scrittura di Hubert Selby) mi aspettavo di essere scioccato, ma l'effetto era più sottile di questo.",
    "4f0e5a915ecaed7cac8d70da57aa058b"
  ],
  [
    "Soprattutto in situazioni in cui la dimensione politica e quella umanitaria sono interconnesse, il rapporto tra assistenza umanitaria di emergenza, questioni politiche e mantenimento della pace è di fondamentale importanza.",
    "9a1246f07ea986b50160da6bb6bc6a4d"
  ],
  [
    "Oggi in tutta la nazione Navajo, molte famiglie giocano al Navajo Shoegame.",
    "e5c8fcdfa6ac59545a0aba538065f316"
  ],
  [
    "Gli attori non protagonisti in realtà non erano male: James Fox era eccezionale.",
    "182bd6b73243cb3dadd07bedf8f307ef"
  ],
  [
    "Non sappiamo ancora quale combinazione di programmi informatici black-box e algoritmi di trading elettronico, interagendo in più di 50 centri di mercato, abbia causato questa catastrofe.",
    "f44d05a5ab1263e4282304c00169620c"
  ],
  [
    "In risposta a quel nuovo regno del terrore, almeno 200.000 haitiani si erano nascosti, e almeno 40.000 avevano rischiato la vita fuggendo dall'isola in barca.",
    "aad014259039ed40fcf5a3b9277cb518"
  ],
  [
    "IM Yuri Shabanov (Russia) ha vinto la sezione maschile da 272 giocatori 9.0/11 al tie-break sui GM Jānis Klovāns (Lettonia) e IM Vladimir Bukal (Croazia).",
    "ce5b4aa69711ecc5b18570fc999be366"
  ],
  [
    "Non è —divertente—, solo campy.",
    "fd03d8b758ddb54d73b833f5461a8c6d"
  ],
  [
    "Consigliato.",
    "49c53f854e2257722920f19948194545"
  ],
  [
    "Inoltre, il sistema di sviluppo delle Nazioni Unite dovrebbe dare priorità alla mobilitazione di risorse per le attività di follow-up del TCDC, in particolare quelle generate dal sostegno del sistema di sviluppo delle Nazioni Unite;",
    "f242620f41b343c911d8674ef4c840bc"
  ],
  [
    "È diventato un «must see» per le truppe statunitensi sull'isola.",
    "a56b8bc7bab3c91e0f556157f2493cef"
  ],
  [
    "Il mio cervello urlava «perché continui a guardare!",
    "e2e922bcd7eb84db8120e76becb06dad"
  ],
  [
    "Poiché la domanda è depressa, il credito scarseggia e gli ostacoli alle imprese sono spesso elevati, le imprese impiegheranno più tempo del solito per creare posti di lavoro più produttivi.",
    "0c2b2216a54669d2fa167109f1519b40"
  ],
  [
    "Ci sono prove in 2 Samuele 7 che questo potrebbe essere stato il caso anche in Israele.",
    "cfc2b8262bfa88aa1ae5c21df5de72c6"
  ],
  [
    "E c'è qualcosa di discutibile - per non parlare della credibilità che sfida - mentre affrontano ragazze abbastanza giovani da essere le loro figlie. Sorprendentemente quasi un terzo degli elettori su questo sito gli ha dato un 10!",
    "ace5274dd4ee6caa9ff36ade2c21969a"
  ],
  [
    "Comunque, forse in modo appropriato visti i personaggi coinvolti, la sceneggiatura strappa molti titoli fantascientifici dell'annata recente — SOYLENT GREEN (1973), ZARDOZ (1974), LOGAN'S RUN (1976; nella misura in cui è stato girato su alcuni degli stessi set!) , STAR WARS (1977), ALIEN (1979) e MAD MAX 2: IL GUERRIERO DELLA STRADA (1981)!",
    "506a14e2eff760856861c954eb096c36"
  ],
  [
    "Una terza tornata di negoziati, presieduta dall'inviato speciale per la Georgia, si è svolta a Ginevra dal 22 al 25 febbraio",
    "dbf458f2ad54ee8d00a72f46cd4ca610"
  ],
  [
    "Nel 2017, i concept art del film sono stati proiettati al Comic-Con di San Diego e un primo sguardo a Larson come Danvers è stato rivelato al CineEurope.",
    "6650027b5b12117a49ffa0b0daeab6c4"
  ],
  [
    "Avrei dato al film un 1 ma è quasi riuscito a 2 con un po' di eccitazione negli ultimi 20 minuti.",
    "878aa7f554dd4c64876f2d20c97928f1"
  ],
  [
    "Se ti piace Gary Cooper, questo è uno dei suoi ruoli migliori.",
    "ca34ffdaaace9779e4238212ea3bb257"
  ],
  [
    "La segreteria per l'Anno internazionale della famiglia, pur facente parte del nuovo Dipartimento, resterà a Vienna fino alla fine del 1994.",
    "5919717a5d0b6b977c437fd38aa69650"
  ],
  [
    "Lo scrittore di PopCrush Bradley Stern ha notato che l'aggiunta del suono «inconfondibile, gioioso e adatto alla pista da ballo» di Rodgers aggiunge un «tocco di autenticità».",
    "ecc72759f599caa2b8fbb488b85603d7"
  ],
  [
    "Articoli e articoli accademici",
    "bf787f0e15dbe140975c6d8f60f2216d"
  ],
  [
    "Dove dovrebbe esserci un grande climax di proporzioni enormi, si ottiene invece una conclusione molto tipica che troppi altri film horror cattivi usano, facendo sentire come se avessero solo bisogno di concluderlo.",
    "e2fe0d01f015d64b704d16fd6ad239bf"
  ],
  [
    "Guy, un tennista solido e rispettabile, il cui problema è che sua moglie, la civettuola Miriam, non vuole divorziare da lui per poter sposare la figlia dei senatori Anne, ride tutta la conversazione come uno scherzo.",
    "3c6dabc2c1e7df341734e467620199aa"
  ],
  [
    "Se e quando questa crisi sarà mai adeguatamente studiata, non aprirà tanto una lattina di vermi farmacologici, quanto esporrà domande su cosa sia e dovrebbe essere la medicina.",
    "4ca0fb03c33a648bc49f583746526097"
  ],
  [
    "Egli ha suggerito di rinviare l'esame della questione alla prossima sessione: dopo tutto, non sarebbe colpa del Comitato se l'azione in materia fosse ritardata, poiché non aveva avuto sessione di primavera, e il",
    "be9d5ff736ed70a06cdaf41ffc3de872"
  ],
  [
    "Questo film è solo per coloro che trovano divertente la fellatio dei cani...",
    "6b72bedaa66039780244ee74a6393ec2"
  ],
  [
    "Per quanto il film sia un punto culminante nel cinema, è anche un esempio di realismo socialista.",
    "49d8a93e5b7762de06ad568034d72ded"
  ],
  [
    "ecco perché sto dando a questo gioco 4 su 10.",
    "bf4721563d45babbfc6d99d07357a1e5"
  ],
  [
    "Era la scena peggiore di Blazing Saddles e la peggiore qui!",
    "4b0a22b5eca5da3057f168696de72313"
  ],
  [
    "I proventi una tantum delle vendite di privatizzazioni, in alcuni casi molto consistenti, hanno consentito ai governi, tra l'altro, di ridurre il debito a lungo termine e i disavanzi di bilancio (Argentina, Francia, Portogallo, Regno Unito, tra gli altri) o di finanziare lo sviluppo delle risorse umane e delle infrastrutture (Messico e Venezuela), sviluppo delle imprese (Senegal), riforme agrarie a favore degli agricoltori senza terra (Filippine) e attività ambientali (Germania).",
    "87bae8ef546f9605046b6ac359bf6ac2"
  ],
  [
    "Non è il peggior film slasher mai realizzato, ma è ben lungi dall'essere il migliore.",
    "d71735761d25db3448d96c40ffb8f4b4"
  ],
  [
    "Inoltre, una delle migliori colonne sonore di sempre!",
    "7fa6d8dac27e09600a7fe488a4b873a8"
  ],
  [
    "Le seguenti lingue sono utilizzate come lingue di insegnamento nell'istruzione superiore e superiore: ungherese in sette facoltà, slovacco a due, rumeno a due e ruteno a due.",
    "f756435c12512460b4584446479bc3d3"
  ],
  [
    "La denominazione 723 per quest'anno è stata utilizzata fin dal periodo altomedievale, quando l'era del calendario Anno Domini divenne il metodo prevalente in Europa per la denominazione degli anni.",
    "cfa6e61a2164f32454da07cb1c89fb8b"
  ],
  [
    "Qualcuno ha deciso di fare una «versione nera» di Airplane.",
    "1dfec1b61c7d45f2930555b518336915"
  ],
  [
    "ha riportato una serie informale di interviste con «professori, esperti bancari, leader sindacali e rappresentanti di associazioni imprenditoriali e fazioni politiche» statunitensi, a cui è stata data la stessa domanda: «Cosa causa le recessioni?» La molteplicità delle risposte sembrava sconcertante e non ispirava fiducia che qualcuno sapesse cosa stava causando la crisi più profonda del capitalismo.",
    "688c7116a0949e74e7a48c48e7b55cf3"
  ],
  [
    "Hezbollah e altre organizzazioni terroristiche, come il cosiddetto Fronte Popolare per la Liberazione della Palestina - Comando Generale, hanno recentemente intensificato i loro sforzi per uccidere gli israeliani e per minare il processo di pace.",
    "599620d980ac582f3b70b227efdb2b1d"
  ],
  [
    "Si trova nel Mar dei Caraibi, a circa 3 km dall'isola di Saint Martin, ed è amministrato come parte della collettività francese d'oltremare di Saint Martin.",
    "f8e2ecbda01845deb8562fc3d356d4a4"
  ],
  [
    "«Shuttle» è un thriller indipendente su quattro giovani adulti che fanno un giro in tarda notte su un bus navetta dall'aeroporto per scoprire che l'autista è uno psicopatico sadico..",
    "529d78eae5039ca19547d48daeadd752"
  ],
  [
    "La coppia si è scambiata segni significativi del loro reciproco affetto: lui le ha offerto un anello di diamanti rosa a forma di cuore di Dior, lei gli ha offerto un orologio svizzero.",
    "4a20661dd87bbc69c2531dbe29cab1db"
  ],
  [
    "I principi del diritto internazionale — in particolare, l'emergente dottrina della «responsabilità di proteggere» e l'applicazione del divieto globale sull'uso di armi chimiche — impongono che si verifichi una qualche forma di intervento militare per dissuadere altri dall'usare armi di distruzione di massa, in particolare contro i civili.",
    "67103d93b8f1ef30c96b70ed6539b37f"
  ],
  [
    "Il paragrafo 3, d'altra parte, era abbastanza accettabile, poiché invocava un principio fondamentale del diritto delle nazioni.",
    "e7c1998f9e9d3fc9597fe5032e78f111"
  ],
  [
    "Il futuro giudice capo John Roberts ha sostenuto il caso del firmatario Toyota.",
    "83fd0057a10bcdfd07ac41476f2a5b90"
  ],
  [
    "Ma va bene così, ero preparato a tutto questo dalle mie precedenti esperienze di Troma.",
    "ac8c45a963930c805ad4cabc1b48034e"
  ],
  [
    "Per quanto riguarda la festa visiva di sangue e sangue, oh sì, ce l'hanno.",
    "a59c7687e82f02b232855602813b665b"
  ],
  [
    "Posizionarsi come il candidato che rappresenta una netta rottura con la politica impopolare di oggi è l'unico mezzo per sfuggire a quel destino.",
    "e84a19de06b24fa399c54a340c076814"
  ],
  [
    "Tali esercizi devono continuare ad essere ben preparati, incentrati sui bisogni dei rifugiati piuttosto che sulle scadenze dei donatori e aperti agli adeguamenti necessari.",
    "40f02079d0d6a54b1818d68f9e77ec40"
  ],
  [
    "Questa serie, realizzata per Televisión Española (TVE) è fondamentalmente una serie di capitoli della vita di una famiglia normale nel 1968, principalmente vista attraverso gli occhi del figlio più giovane.",
    "54587c39096dd8913f972fb56000ad3b"
  ],
  [
    "Ho giocato un sacco di giochi buoni e cattivi e penso che questo gioco abbia la storia più noiosa che sia mai stato costretto ad ascoltare.",
    "3b39fe4b5a5e510a84a9cd80a36df8c0"
  ],
  [
    "Infine, la Inter-American Development Bank dovrebbe fornire assistenza con programmi progettati per promuovere e finanziare le esportazioni industriali, nonché sottoscrivere progetti turistici.",
    "a5ee4cb2e0e4a7a775bcce333d6250b7"
  ],
  [
    "In Gran Bretagna, dove i minatori di carbone erano disoccupati in gran numero, l'espansione delle industrie automobilistiche e ingegneristiche fu ostacolata da una carenza di meccanici specializzati.",
    "d336c8b5c7bee15e7280f3f6c9a0211d"
  ],
  [
    "Accogliendo con favore i recenti cambiamenti positivi nel panorama internazionale, caratterizzati dalla fine della guerra fredda, dall'allentamento delle tensioni a livello globale e dall'emergenza",
    "5d5971b55e60e96f0c6efe5138c70c96"
  ],
  [
    "Durante il simposio ha fatto dichiarazioni profonde che il modo migliore per elogiare e ricordare Kofi Annan era; \"'«sforzarsi per le cose in cui credeva come nutrire i poveri, educare i bambini, responsabilizzare le donne, tra gli altri»»",
    "a6a0212944deb47ca5d3dfe2c4d2b7c8"
  ],
  [
    "È l'ultimo sul set e spero che la Warner Brothers scelga di pubblicare presto un secondo volume.",
    "7638383753ea30c7da22a10a606a5dc5"
  ],
  [
    "La nitida fotografia in bianco e nero del direttore della fotografia di «Going My Way» Lionel Linden conferisce a questo western un aspetto cupo che ne accentua la tensione e l'atmosfera.",
    "e5960f3fe1d28747c6221bd9866a6ebf"
  ],
  [
    "Dopo aver esaminato la relazione del direttore esecutivo sull'attuazione del piano d'azione per combattere la desertificazione nel 1991-1992 e, in particolare, la sezione sull'attuazione di questo piano nella regione sudano-saheliana, UNEP/GC.17/14, sez.",
    "199f07a1eaac2af5d647800bde3a30d5"
  ],
  [
    "Ho sentito che la vasta gamma di personaggi raffigurati da Varney era fantastica, ma senza dirlo, il resto del film dovrebbe essere messo in una trinciatrice o qualcosa del genere.",
    "64786c5fa82f5ee66d546b1fd065eccc"
  ],
  [
    "Questa è stata la peggiore Wrestlemania della storia.",
    "e4b78f7c5e1bf9e152b4c1abf38f85dc"
  ],
  [
    "Il nostro popolo è profondamente rattristato dalla perdita di vite umane e dalle sofferenze causate dal terremoto in India il mese scorso, ed esprimiamo al popolo indiano la nostra sincera solidarietà e il nostro impegno a partecipare a qualsiasi sforzo intrapreso da questa Organizzazione.",
    "0cbe8a4596eb84d9032893e4c697ee29"
  ],
  [
    "Nel 2008 Upton è stato rieletto con il 59 percento dei voti.",
    "7b30eff15cc442a4f7362695bbf99fa2"
  ],
  [
    "Questo autentico abbraccio alla riconciliazione ha fornito il necessario sostegno ai leader cinesi, desiderosi di controllare i sentimenti anti-giapponesi.",
    "49278b3b31ad9c4b273421e4aceec547"
  ],
  [
    "Questo è significativo, perché, nel maggio 2010, un gruppo di eminenti economisti tedeschi, guidato da Joachim Starbatty, ha avviato un contenzioso dinanzi alla Corte costituzionale tedesca in cui sostenevano che l'assistenza dell'UE alla Grecia e il nuovo fondo di salvataggio finanziario dell'Europa violavano l'articolo 125, il cosiddetto trattato UE» clausola «no bailout».",
    "0144f21b25e06f893db3e1b7980e6401"
  ],
  [
    "Mauk successivamente cadde in disgrazia al NEC, portando a rapporti che sarebbe stato prestato nel gennaio 2017.",
    "050236f29839abc41bcf86916e6c1eeb"
  ],
  [
    "prendendo atto con apprezzamento della decisione presa dal comitato preparatorio della Conferenza delle Nazioni Unite sugli insediamenti umani (Habitat II) nella sua sessione organizzativa, che sottolinea il ruolo attivo che la Commissione per gli insediamenti umani può svolgere nel sostenere i lavori del comitato preparatorio,",
    "198906270f25ea1db43c587a43140c28"
  ],
  [
    "Quando le prime controversie scoppiarono nella cosiddetta guerra mormone del 1838, Atchison fu nominato maggiore generale della milizia statale.",
    "1fc906ef79d1d14dfb99356fc9b810ee"
  ],
  [
    "*alcuni possibili spoiler*Nel complesso, questo remake di Psycho, che poteva essere un'immagine decente, si è invece rivelato una completa perdita di tempo.",
    "7bd3d47966926778ee1dbf8a7b1bbb34"
  ],
  [
    "Inoltre, nuove preoccupazioni e strategie volte a promuovere lo sviluppo sostenibile degli insediamenti umani, come evidenziato dalla Conferenza delle Nazioni Unite sull'ambiente e lo sviluppo, accentueranno le attività del Centro al fine di migliorare la qualità sociale, economica e ambientale degli insediamenti umani e del gli ambienti di vita e di lavoro di tutte le persone, in particolare dei poveri urbani e rurali.",
    "02b3f838147bfa13f150b0f65e588e88"
  ],
  [
    "È collegato dall'autostrada D32.",
    "002f469b142fbaa4a5c95ec994d82a24"
  ],
  [
    "Alla fine, questo film ha pochissime, *molte* poche qualità redentrici, sufficienti per ottenere almeno quattro stelle.",
    "cd868f3726d04908617a82947229f0c3"
  ],
  [
    "L'unica somiglianza tra questo film e la storia che stava interpretando erano i nomi dei personaggi principali e il luogo dell'azione principale.",
    "5db8388dead4f16be4e21cd7a6f6cf59"
  ],
  [
    "Però guardo ancora il film.",
    "6fb8e4f762825da9b30985a5d5dcf5c3"
  ],
  [
    "Ma molti falchi ideologici sono nazionalisti laici e il loro gergo è simile a quello dei tipici nazionalisti dell'Europa centrale e orientale.",
    "b097d7ea34072fb304c90bf2718bbbf5"
  ],
  [
    "Qualcuno me l'ha comprato come regalo di Natale perché sapevano che mi piaceva un bel film horror.",
    "30777efb2c70e4f2cc666bb1ff7003e3"
  ],
  [
    "Olivia D'Abo con una maglietta bagnata è l'unica cosa che questo film ha da offrire.",
    "8d0e08a6be0109b743c335498e063a4a"
  ],
  [
    "Ma è uno che sarà messo a dura prova quando lo informa che è una donna con un solo uomo e si aspetta che sia un uomo donna sola.",
    "630685056a3ea31e7e41734b5a2135b3"
  ],
  [
    "Forse la maggior parte degli accademici, che si trovano nella fascia più bassa della scala del reddito aggiustata per abilità e qualifiche, fanno lo stesso.",
    "44beef030e702089499a4f86c55d9d68"
  ],
  [
    "Ad esempio, sistemi alternativi di assegnazione dei DSP, con una percentuale maggiore di DSP erogati a paesi che richiedono effettivamente le riserve (principalmente paesi in via di sviluppo), potrebbero contribuire alla crescita e alla stabilità globali.",
    "b81c656d8f4eb0ff22fdab2d8b2649ef"
  ],
  [
    "Oggi, dopo gli aggiornamenti e la modernizzazione, molti sono ancora in uso o rimangono utilizzabili.",
    "a6b5105bafdb16f0527735e9399a4827"
  ],
  [
    "E di cosa si tratta?",
    "fff52c506c27999baa4e2880c52c382e"
  ],
  [
    "La dichiarazione XIX riporta i conti della Forza di pace delle Nazioni Unite a Cipro (UNFICYP), che sono molto diversi da quelli di qualsiasi altra operazione di mantenimento della pace.",
    "c7855f77acdd36934fbb6dd1953de0a4"
  ],
  [
    "Il suo servizio nella Marina degli Stati Uniti durante la seconda guerra mondiale potrebbe anche aver avuto qualcosa a che fare con la sua partenza dalle corse.",
    "4e124c4b4cab8404aec45e0590410ff3"
  ],
  [
    "Beh, è vero che alcuni degli effetti e delle paure sono presi in prestito da quel film!",
    "e41a1cd7e529f1b52595b9b3c26458c1"
  ],
  [
    "Perbacco, questo deve essere un film di Ed Wood.",
    "0863afa90cebcb5dc98c286a911de62e"
  ],
  [
    "Team Secret ha registrato una crescita esplosiva durante il periodo 2017-2019 ed è ora tra i primi 10 marchi di eSport globali.",
    "8d7251ebf2ea44cce6871ea42cd658c7"
  ],
  [
    "Uno dei miei musical non MGM preferiti, è un classico! > Rita Hayworth è al top della forma, la sua bellezza salta fuori dallo schermo.",
    "d0014d574cf9ac30e81a22c26c4c0bbe"
  ],
  [
    "Anche i politici statunitensi ben intenzionati hanno mostrato come non affrontare il riscaldamento globale con sussidi e agevolazioni fiscali.",
    "72284f28dccc401c1843a39fe7481415"
  ],
  [
    "Tenendo conto della risoluzione 36/8 della Commissione sullo status delle donne, approvata dall'Assemblea Generale, che prevedeva la partecipazione alla Quarta Conferenza mondiale sulle donne delle organizzazioni non governative in stato consultivo con l'Economic",
    "709eed6a7b79f625bc0c01400a70e982"
  ],
  [
    "Una lettera sigillata con un grande sigillo rosso, da non aprire fino a una parte del viaggio, condanna a morte il giovane.",
    "8909154987068b73c1ff452228325bb1"
  ],
  [
    "Questa è semplicemente una cattiva composizione della cornice e una composizione dell'immagine terribile.",
    "02a8ecf5f6c2b1d9456acfbc04b4087a"
  ],
  [
    "Airy talk sulla scienza e la produzione come scale per uscire dalla recessione (un'immagine preferita dell'ex primo ministro britannico Gordon Bro",
    "c920acdae753f920c3428c845647027c"
  ],
  [
    "Di conseguenza, il Venezuela ritiene che un privilegio così esclusivo come il diritto di veto debba essere rivisto, tanto più che i membri del Consiglio di sicurezza - permanenti e non permanenti - agiscono per conto di tutti gli Stati membri delle Nazioni Unite e non sono motivati dai loro interessi.",
    "1fcf8633485f2d16e66e702af316f681"
  ],
  [
    "Il padre di Hackmey, David, fondò un'agenzia di assicurazioni nel 1943, quando aveva 24 anni; nel 1949, trasformò la sua agenzia di assicurazioni in una compagnia di assicurazioni; all'epoca, i suoi soci erano la Phoenix Assurance Company inglese e la Israel Discount Bank.",
    "27aa5f94735391f2e70df6f482ffabbf"
  ],
  [
    "Contrariamente ai commentatori precedenti, ho preferito di gran lunga il Dantes Peak tra le 97 vintage dei film sul vulcano.",
    "06ad8bbef5cce4fb72fb0a5bffbd853f"
  ],
  [
    "Una delegazione ha dichiarato che qualsiasi aggiornamento necessario della risoluzione 1296 (XLIV) del Consiglio potrebbe essere effettuato mediante un protocollo aggiuntivo o un addendum alla risoluzione.",
    "4416a0c1fe9288799a73762a4457513f"
  ],
  [
    "151, 205, 220",
    "5bc10e96a7dfb1ed68d60eb2ab330ae7"
  ],
  [
    "Quinta collaborazione tra Marlene Dietrich e il regista Josef von Sternberg, BLONDE VENUS è un film che sembra fantastico durante la riproduzione ma non riesce a coinvolgere lo spettatore.",
    "c637573374188a6491c81619662b8524"
  ],
  [
    "COPENAGHEN — In mezzo a una crescente ondata di preoccupazione per il cambiamento climatico, molti paesi - tra cui Brasile, Australia, Stati Uniti e membri dell'Unione Europea - hanno approvato leggi negli anni 2000 che vietano o limitano severamente l'accesso alle lampadine a incandescenza.",
    "7357c0037b3a447b6b260b21e53177ca"
  ],
  [
    "8. Il 28 ottobre 1993 il Direttore Choi del Dipartimento per le Relazioni Esterne del Ministero dell'Energia Atomica della Repubblica Democratica Popolare di Corea, ha risposto al telex del Vice Direttore Generale del 25 ottobre, dicendo che «il segretariato dell'Agenzia ha ignorato la Repubblica Popolare Democratica di Corea proposta di consultazioni, e quindi, è responsabile della situazione che ha portato a tal punto che la riunione di settembre",
    "c4530fe4a53aaf737ab92ab353214ec1"
  ],
  [
    "Keppel è un ex comune nella provincia olandese della Gheldria, costituito dai villaggi di Laag-Keppel e Hoog-Keppel.",
    "7f3ae528bc214263b27e4e168d415dc1"
  ],
  [
    "Mi piaceva com'era in svedese con sottotitoli in inglese e che fosse anche in bianco e nero.",
    "1554972895d345a6d3db54456d5652da"
  ],
  [
    "La recitazione di Billy Bob Thornton, Ryan Phillipe, Jon Bon Jovi, Hank Azaria e Kelly Lynch non è riuscita nemmeno a salvare questo film dal fallimento.",
    "8f0db8ad03d7f8dca845c52100a33d24"
  ],
  [
    "Mentre descrive accuratamente la brutalità e la disumanità di quella guerra, fa anche qualcosa che molti film legati a questo periodo non gestiscono in modo altrettanto efficace: Cold Mountain studia il contesto meridionale dall'interno verso l'esterno e ritrae i cambiamenti tra le persone comuni che non possiedono schiavi causate dalla guerra.",
    "b3c7594474c71dbce45174cffcb1b3e5"
  ],
  [
    "L'anno 2005 offrirà ai cittadini di tutto il mondo molte opportunità di insistere affinché i loro leader mantengano le loro promesse del Millennio.",
    "6f76878e3d9def57a763b6c5361b2f81"
  ],
  [
    "Le due parti devono fare un passo indietro, guardare la situazione in modo spassionato, riconoscere le carenze nei protocolli, soddisfare i requisiti minimi dell'altra parte e tenere presente che un singolo documento non guarirà tutte le ferite o cancellerà",
    "c2cbce25ba58a2c03c5f3eaa9bba2081"
  ],
  [
    "Goose è interpretato da quattro diversi gatti, ognuno scelto per le loro azioni e personalità: Reggie, Archie, Rizzo e Gonzo.",
    "ef49c9f0fb9f207946201618ef332014"
  ],
  [
    "Quando gli arabi, compresi i sauditi, combatterono per la prima volta in Afghanistan a metà degli anni '80, la loro campagna fu giusta dal punto di vista politico e religioso.",
    "fb9b7d06a26f38356e7ab2f131daf961"
  ],
  [
    "Per i miei gusti è troppo la stessa cosa.",
    "3d1f380eafdcc87e21ad7cf79ea33a9f"
  ],
  [
    "Per quanto mi riguarda, più velocemente è meglio è.",
    "4d79a07f9c6006ec689c7a00fa07356d"
  ],
  [
    "Obama ha ragione a dire che l'Occidente deve affrontare non solo grandi sfide, ma anche grandi opportunità. Nell'ultimo decennio, l'economia globale è stata trasformata da un miliardo di lavoratori asiatici che sono entrati nelle file dei produttori industriali. Nel 2011, per la prima volta in due secoli, l'Europa e l'America devono essere superate, esportate e sovrainvestite dalla Cina e dal resto del mondo.",
    "96569ccadfb05d28cb788e96bef0f036"
  ],
  [
    ") è stato dichiarato raccomandato per la nomina a membro del Tribunale amministrativo delle Nazioni Unite per un mandato di tre anni a decorrere dal 1° gennaio 1994.",
    "618c563df22e1853ba05c6abc74fe9ce"
  ],
  [
    "Tuttavia, è rimasta insoddisfatta degli sforzi di Toyota per soddisfare le sue restrizioni al lavoro e ha intentato un ricorso presso la Corte distrettuale degli Stati Uniti per il distretto orientale del Kentucky sostenendo che Toyota si era rifiutata di accogliere la sua disabilità, una causa che è stata nuovamente risolta, ed è tornata a lavorare come Operatore QCIO (Quality Control Inspection Operations) che ha coinvolto l'ispezione visiva dei veicoli.",
    "e34dc359494cb745a02a72922f9e50d2"
  ],
  [
    "Di conseguenza, ho trovato l'intera impresa sostanzialmente poco convincente.",
    "138e758e64718a68ea8611810d8c7c0a"
  ],
  [
    "Oh, e i vari frammenti di filmati di «episodi» precedenti della trilogia sono un commento sul modo in cui anche questi film fanno parte dei media globali?",
    "dbaa65ad55ffe7380fdf490a17cab624"
  ],
  [
    "programma che dà luogo alle stime di cui sopra da parte dell'organo intergovernativo competente e a un'ulteriore relazione del comitato consultivo, anche in particolare sulla questione della procedura di bilancio affrontata dal comitato consultivo al paragrafo 4 della sua relazione.",
    "de858833d802f7280f9177d8781e5742"
  ],
  [
    "Ad eccezione di molti dei suoi primissimi che non sono disponibili, in realtà li ho visti quasi tutti, quindi è ovvio che sono un grande fan ed è certo che ho un'alta tolleranza per il grossolano e irriverente nei suoi film.",
    "1bede20b5c6372e3c803dd2f443549de"
  ],
  [
    "Il giudizio della Fed sembrava essere in gran parte (se non del tutto) impotente: aveva fatto tutto il possibile e le leve della politica monetaria non erano più strettamente collegate alla determinazione del livello di attività economica.",
    "44432b72e32ac2c19ba2c6fcb367aaee"
  ],
  [
    "Il divario tra il costo della tecnologia senza carbonio e quello che emette carbonio è diminuito e le tasse progettate per mitigare le emissioni sono diventate più efficaci.",
    "fcc3f04d1c7364e637da694f8852d84c"
  ],
  [
    "Ho l'onore di allegare le versioni francese e inglese di una dichiarazione su Haiti rilasciata dalla Comunità europea e dai suoi Stati membri il 1° settembre 1993 (vedi allegato).",
    "b3a0b076774dbbcef52ae7902e8e62b1"
  ],
  [
    "Alcune parti della vecchia chiesa a doghe sono state riutilizzate nella nuova chiesa, incluso il pulpito.",
    "baf4ea80781d8eff0a047bc70ccf4833"
  ],
  [
    "Forse meno delle coincidenze irreali e più della vita interiore dei personaggi.",
    "d615051b9d1741973b43bce7083dadc5"
  ],
  [
    "Se hai notato quanti film giapponesi usano personaggi, trame e colpi di scena che sembrano troppo «diversi», forzatamente così, allora stai alla larga da questo film.",
    "2d496342f70965612839b67a739e160e"
  ],
  [
    "Solo l'Europa può svolgere il ruolo di mediatore onesto nell'atmosfera di sospetto e intolleranza della regione.",
    "0cd5d105a53a4c2fc6f4efeb53530a54"
  ],
  [
    "Gli anziani, che avevano dato così tanto alla società e quindi meritavano rispetto, comprendevano un gruppo di popolazione in rapida crescita, che poneva enormi problemi socioeconomici agli Stati.",
    "74fad761790ae896bddc74e38fce27f4"
  ],
  [
    "I bastardi hanno agenti terribili... Ma quello che davvero non capisco è come le persone possano effettivamente lanciarsi al libro «Cujo» e leggerlo dall'inizio alla fine?",
    "14bf7865cb1a2cd516d052dfbde701a7"
  ],
  [
    "Soddisfare questo imperativo comporta sia un'enorme sfida tecnologica sia un'opportunità per ridefinire il significato di modernità.",
    "181b736cc68e698e73c3e09a27471cf2"
  ],
  [
    "Per Solow, la crescita del PIL è determinata dagli input fattoriali di terra, lavoro e capitale, insieme alla produttività fattoriale totale dell'economia (TFP, o la variazione della produzione non spiegata dalle variazioni del volume degli input, ma da fattori come l'innovazione tecnologica e la riforma istituzionale).",
    "053f7ca232f5b4ce4f6dc02cd1707ea0"
  ],
  [
    "Vicepresidente per l'America Latina del Club di Roma e Presidente della Fondazione Santillana per l'Iberoamerica a Santa Fé de Bogotá.",
    "9d60fbcdecf5b03648e93a9d5c3ee6f4"
  ],
  [
    "Lavorando 24 ore su 24 hanno recuperato la nave.",
    "5e41ca5a97550fd5af0d31729a7065e0"
  ],
  [
    "Prima di scatenare tutta la sua ira su New York, la mantide incontra il suo destino per mano delle forze armate in un tunnel di New York.",
    "ec5da945f1f6e8b1ab7746b711d909d4"
  ],
  [
    "Giusto avvertimento però questo è stato un film di 6 tessuti per me.",
    "766da1d69495c6a0b18487df32276734"
  ],
  [
    "Nella ripresa della quarantasettesima sessione, il quinto comitato ha preso atto delle informazioni fornite dal segretario generale sull'istituzione di un fondo di riserva per il mantenimento della pace e gli ha chiesto di riferire ulteriormente sull'attuazione della risoluzione 47/217, attraverso il comitato consultivo per l'amministrazione e Domande di bilancio, tenendo conto delle opinioni espresse dagli Stati membri sulla questione.",
    "1ce9270bf09bf4392d7f88bf0c845f64"
  ],
  [
    "Questi monadnocks sono risultati di forma particolare dell\"attività vulcanica, formato prima del periodo in cui la Pannonia era un\"unità geologica attiva.",
    "7b40369e9efe28ca9cf8cc1572e47465"
  ],
  [
    "Come ha detto il filosofo Bertrand Russell: «La sicurezza e la giustizia richiedono un controllo governativo centralizzato, che deve estendersi alla creazione di un governo mondiale se vuole essere efficace.",
    "5342b4bab51d7bcd92ec3789db795f84"
  ],
  [
    "6.1 Nella sua presentazione ai sensi dell'articolo 4, comma 2, del Protocollo facoltativo, lo Stato parte contesta le conclusioni del Comitato e ribadisce che l'autore ha ancora rimedi penali (dinanzi al Comitato giudiziario del Privy Council) e rimedi costituzionali (dinanzi alla Corte Costituzionale) che egli è tenuto a perseguire.",
    "db8f2f93024692bcf20e85ed602c0c25"
  ],
  [
    "La presenza di viaggiatori e residenti locali nel quartiere ha portato a un mix di attività che si rivolgono ai due diversi mercati, tra cui Aztec Motel (1932), El Oriente Court (1935), Modern Auto Court (1937), Lobo Theater (1938), De Anza Motor Lodge (1939) e Jones Motor Company (anche 1939).",
    "e745cc905013e1ca31c8f316aa642018"
  ],
  [
    "Inutile dire che mi aspettavo molto di vedere «In the Electric Mist», soprattutto perché pensavo che Tommy Lee Jones sarebbe stato fantastico come Robicheaux». In the Electric Mist» va bene guardare quando si ha voglia di «uscire» e non c'è niente di meglio in TV.",
    "e74f1af43288c3c51d3d780345103a16"
  ],
  [
    "Il Consiglio ha commentato regolarmente le debolezze nelle procedure di controllo interno per la salvaguardia dei beni delle Nazioni Unite.",
    "725ebb04c2c6cb8ae52c548ca0ce4019"
  ],
  [
    "Oggi gestisce il Costas Family Office con diversi interessi di investimento e 12 dipendenti.",
    "c00cc39ed27a00ce2e2dd7f4d729067b"
  ],
  [
    "E la disoccupazione nell'Eurozona è ai massimi storici, con quasi un giovane su due senza lavoro in Spagna e Grecia.",
    "2e2948c2a9c84f4c599e0c11f86c2dc3"
  ],
  [
    "ribadisce gli obblighi degli Stati di attuare integralmente l'embargo su tutte le forniture di armi ed equipaggiamenti militari alla Somalia imposto dal paragrafo 5 della risoluzione 733 (1992);",
    "5949cac9b018a8e78de87d1d0c881649"
  ],
  [
    "Doveva utilizzare lo stesso motore che è stato successivamente installato nella Safrane Biturbo, che ha prodotto circa 270 CV.",
    "217b57e3a00a0bd1d0bc1f10901aba73"
  ],
  [
    "Consigliato solo come pezzo curioso, a causa della pessima reputazione del film.",
    "b767d8c8b81ac7c29c66301be3d1d848"
  ],
  [
    "Fortunatamente ha riscattato la sua carriera con Saathiya perché la sua carriera stava andando in tilt in questo periodo.",
    "28209089377c103da49541ddfdf3b54b"
  ],
  [
    "Anche affrontare le evidenti carenze del sistema giudiziario del paese dovrebbe essere una condizione per il sostegno, sia come obiettivo immediato che a lungo termine.",
    "c15c7d77b737eda02a0154452a0d9db0"
  ],
  [
    "Infine, ha ringraziato il segretariato dell'UNCTAD per la cooperazione e l'assistenza fornite ai funzionari dell'IMO che avevano partecipato alla conferenza.",
    "9e9e5fe5b940e43086558727a3ce1ddb"
  ],
  [
    "Tornò in salute nel 1995-96, apparendo in tutte le 82 partite per i Blues.",
    "356470a67cc3323132d9c93283b9861c"
  ],
  [
    "Sembrava più una di quelle clip musicali che sono commercializzate come lungometraggi per incassare quei video pubblicitari, solo che qui mancano la musica commerciabile e le esibizioni dal vivo, tranne una scena, che potrebbe anche essere commercializzata come uno strano videoclip musicale in Giappone.",
    "57c62882282b0c6c195b5a8c42619650"
  ],
  [
    "il giorno in cui sono andato a vederlo al cinema non ero del migliore umore (guai uomo) ma lasciando il film ho avuto un ghigno intonacato sul viso.",
    "5d70484a85f5d4e993d5bc21eee36d41"
  ],
  [
    "Forse il passo più cruciale verso la realizzazione di questa visione è raddoppiare i nostri sforzi per risolvere scontri e conflitti regionali che danno origine a nuove potenze nucleari.",
    "00e676d4a24a21c6d48bbdff5ed4dbda"
  ],
  [
    "Ha prestato servizio nella guerra del Vietnam.",
    "3dbba47aa69b48c34af7cebe198b4639"
  ],
  [
    "Potresti guardarlo dieci volte e ancora non capire di cosa diavolo si tratta.",
    "9af71921712a0fda0f2ecf9f3439f24d"
  ],
  [
    "Anche la colonna sonora di Chaplin per questi film e il quadro aggiunto come sezioni di collegamento tra i cortometraggi sono ben realizzati.",
    "b9fe5cb6d71d0e9691f4dfd47bdda33a"
  ],
  [
    "Il processo di rinnovamento potrebbe interessare gli strati superiore e inferiore e inevitabilmente è necessario ricondizionare i legami istituzionali tra di essi.",
    "c23750986e9f096ff29d279b51131d10"
  ],
  [
    "25/ Trasmessa al Rappresentante Permanente della Turchia presso le Nazioni Unite con nota verbale del 21 gennaio 1993 e distribuita in tutti gli Stati sotto scorta di una nota verbale del Segretario Generale in data 19 febbraio 1993.",
    "f2f0a886081e6630cf28dd749c347165"
  ],
  [
    "Capisco che i cambiamenti tra opere scritte e film debbano essere fatti... per molte ragioni.",
    "e1dcaf3222d06636d02aeb7e19737717"
  ],
  [
    "Elizabeth Taylor fa un ottimo lavoro, così come Mickey Rooney.",
    "4c90916bd5f9eb97bc0bc0df24415af8"
  ],
  [
    "menti, devono trarre grande piacere dal guardare oggi la caccia alle streghe e la manipolazione di vecchi file per scopi politici immediati.",
    "236afabfafe5aa3eaedc40279abbd50a"
  ],
  [
    "Il fallimento della proposta attuale significherebbe la fine effettiva di tutti gli sforzi per riformare le Nazioni Unite, con conseguenze disastrose per le persone in tutto il mondo che dipendono dagli aiuti forniti dal Programma di sviluppo delle Nazioni Unite, dalla sicurezza fornita dalle numerose operazioni di mantenimento della pace delle Nazioni Unite, o dalla miriade di altri servizi reso dalle agenzie delle Nazioni Unite.",
    "cbce3613f034fe78970518e85d39f0db"
  ],
  [
    "8. L'addendum 1 alla presente relazione contiene il documento preparato dal governo che fornisce informazioni dettagliate per l'esame del Consiglio direttivo, compresi i migliori dati disponibili alla fine del 1992.",
    "d43168f98b3c464f10df12104f52b44a"
  ],
  [
    "Di conseguenza, il dottor Tope ha posato la prima pietra di Smt.",
    "e728c0e0fb9bfc631cdf3ed0abd727a5"
  ],
  [
    "Altre decisioni divertenti includono troppo per il personaggio irrilevante di William (Murphy), la produzione artistica (ad esempio doppie dissolvenze incrociate) che non è né impressionista né simbolica e il vecchio atto castano di filmati d'epoca che non si fondono.",
    "b196386986ab7eea6186424513b867f2"
  ],
  [
    "Non ho mai pensato di guardare questo film.",
    "8b93043ab75602d5da5c51eba05ab307"
  ],
  [
    "Non avevo intenzione di lasciare una recensione, ma vedendo alcune delle altre recensioni terribili per questo film, ho dovuto dire qualcosa.",
    "6e376c8ab4e267510d1df746f0b4332a"
  ],
  [
    "Il secondo motivo per cui Liu merita il Premio Nobel per la Pace risuona con l'intento originale di Alfred Nobel per il premio.",
    "116d06a695d5ae4edcaa5ba6d5bacb51"
  ],
  [
    "L'azione è decente, niente di spettacolare per Van Damme ma emozionante.",
    "e773523e3d059a716665fe61af658c58"
  ],
  [
    "Le parole non possono esprimere quanto sia povero questo film.",
    "fbfb509e0062e3fa33b1462b4c0bb9d8"
  ],
  [
    "Poi la storia diventa sempre più oltraggiosa.",
    "bb287f897e840374f0ab80d102f40298"
  ],
  [
    "L'aumento delle disparità di reddito non è limitato ai mercati emergenti, ma la loro combinazione di corruzione aperta e disuguaglianze pervasive crea una miscela tossica che sta minando il sostegno alle riforme che rafforzerebbero e consoliderebbero i loro guadagni economici.",
    "71d888d4265c11d36a6116e782516eb1"
  ],
  [
    "ha approvato il piano come quadro generale per il coordinamento degli sforzi a livello di sistema e ha chiesto al segretario generale di provvedere a una revisione del piano dopo la quarta conferenza mondiale sulle donne, tenendo conto dei suggerimenti formulati dalla Commissione.",
    "dc68ddfca104effe1c9a0e3161027b8b"
  ],
  [
    "Ne «le naufrage universel des croyances», che vede come caratteristica dell'epoca moderna (e specialmente della monarchia di luglio), auspica una religione d'onore che stabilisca le virtù civiche della responsabilità personale, dello stoicismo, dell'abnegazione di sé e del rispetto altruistico per gli altri.",
    "36f8b47a53078c749d7cd8c29534dea9"
  ],
  [
    "Probabilmente non lo affitterò mai più, ma se un amico lo possedeva, potrei guardarlo di nuovo tra qualche anno.",
    "2fed882bbbf4a6b96edb7be4815c6d1d"
  ],
  [
    "La sua versione di una storia d'amore vittoriana era contorta, cinica, forse, ma brillante nella sua sintesi.",
    "29d2a644eaf25b049a509597890db930"
  ],
  [
    "Nove anni dopo la sua creazione, nonostante il suo vasto potenziale a beneficio dell'umanità — e una probabilità trascurabile di danni alla salute umana o all'ambiente — Golden Rice",
    "c96a881c09dfbc20fcdf6ab5ffca09f4"
  ],
  [
    "Impatti significativi sono stati ottenuti anche in alcuni progetti di rafforzamento delle capacità a valle nel campo della riduzione della povertà, in cui l'assistenza tecnica ha contribuito in modo significativo alla formazione di organizzazioni comunitarie e istituzioni di base.",
    "cf9a79bf601b07bbbb21310a04ea18f2"
  ],
  [
    "Se decidi di vedere questo film, ricordati di guardarlo dall'aspetto di un film straniero o indipendente.",
    "7e4dc3025ceb39874970fd6dd4929aae"
  ],
  [
    "Il Comitato avrà dinanzi a sé il documento preparato dal Segretariato (A/AC.241/12), che raccoglie le proposte per il testo della Convenzione presentate dai governi entro la scadenza del 1° luglio 1993, nonché quelle presentate durante la prima sessione del Comitato.",
    "396ff8a8ce1d7a2f7d5bf1d93fcc786c"
  ],
  [
    "Il sequestro di Manus Island e Los Negros Island ha tagliato i rifornimenti da tutti i punti a nord e ad est.",
    "e56cb7eaa4810b11d61d781c82dc7b67"
  ],
  [
    "È molto kitsch, ma va bene così.",
    "e770e8a8446a5071ebf6132f4ffccc16"
  ],
  [
    "La fotografia è stata superba e, sebbene la musica non fosse all'altezza della colonna sonora leggendaria di quasi due decenni fa, era un compito impossibile, e andava comunque bene.Fan del western, gioite!",
    "94309a3a2277af692ff2443754e6fb69"
  ],
  [
    "E la decisione del presidente degli Stati Uniti Barack Obama di inviare il Segretario di Stato Hillary Clinton in Birmania per incontrare Thein Sein è un altro chiaro segnale che il mondo è pronto a porre fine all'isolamento del Paese.",
    "62b112417f8c2059a5930527b3793bf8"
  ],
  [
    "In seguito, Joesoef Isak, un sukarnoista, dovette essere licenziato su insistenza del governo del Nuovo Ordine, mentre Rosihan Anwar alla fine fondò il suo giornale «Harian Pedoman».",
    "24a8c94d2ee9e938652f50058e50f077"
  ],
  [
    "Femme fatale fragile ma adorabile!",
    "7c95d10b1a7560ed1ed0227580d3bf5d"
  ],
  [
    "Richiede che gli aiuti ai paesi poveri siano sostenuti; che i governi si concentrino su politiche macroeconomiche espansive a sostegno dell'occupazione e delle attività economiche di ampia portata; che siano introdotti nuovi regimi per estendere i servizi sanitari e la protezione sociale per i poveri; e che gli investimenti nell'istruzione, nell'acqua approvvigionamento, servizi igienico-sanitari, agricoltura e sicurezza alimentare ricevono il sostegno di cui hanno bisogno.",
    "f92afad47fc295e80b1937dc8e7965bd"
  ],
  [
    "(2010).",
    "878901818859bf63deedfdd076e93b16"
  ],
  [
    "Se non avessi saputo qualcosa di meglio, avrei pensato che Resurrection fosse stato realizzato alla fine degli anni '80/primi anni '90, quando la schifezza vendeva come film a Hollywood.",
    "7a3985595c0e2e9f638dca934ec12252"
  ],
  [
    "Era così NOIOSO!",
    "b5c9773c037131eccd4ad65d3917d031"
  ],
  [
    "Nel processo, Tarantino risolve uno dei principali difetti di The Dirty Dozen dando allo schermo dei cattivi il tempo di ricordarci quanto fossero cattivi i nazisti.",
    "ac737b34a3d8cb18ba053b6cddbe2284"
  ],
  [
    "NUOVA DELHI — Le violente dispute territoriali e marittime dell'era della Guerra Fredda in Asia evidenziano il fatto che garantire una pace a lungo termine in tutta la regione dipende dal rispetto dei confini esistenti.",
    "0f9a5e26dc5922dfe9ec46e6ec4bbfe3"
  ],
  [
    "A seguito di un'indagine, il Comitato è stato tuttavia informato che al 10 luglio 1993 vi erano solo 312 osservatori di polizia nell'area della missione e che il Segretario generale continua ad avere difficoltà ad ottenere dai governi una polizia civile qualificata per le operazioni di mantenimento della pace.",
    "9a28a36267d7595f80db1ec8ef2bdf05"
  ],
  [
    "Il film originale era una storia sul male e su come può infiltrarsi nelle nostre vite.",
    "fb1e274a2aef470899970c5e5017130a"
  ],
  [
    "Patterson ha inventato gli «effetti gore» per THE RACCAPRICCIANTE TWOSOME e alcuni altri film di Lewis alla fine degli anni '60.",
    "013046f5a3e654570bf934e56e6288a7"
  ],
  [
    "Simili pacchetti «Green New Deal» a favore dell'occupazione sono stati messi in fila in Cina, Giappone e Regno Unito.",
    "91a3b7e708e8a380851cf0b191c12be4"
  ],
  [
    "Il vertice ha inoltre approvato e approvato le raccomandazioni di un seminario preparatorio su «I bambini nell'agenda dello sviluppo e della democrazia» riguardanti il decentramento nella preparazione e attuazione delle ANP, il miglioramento delle statistiche sociali, il consolidamento e il coordinamento delle attività di monitoraggio e la definizione degli obiettivi a medio termine e dei relativi costi.",
    "5ec8342495f5f03518ac9d035e160e25"
  ],
  [
    "Le canzoni di Peyote condividono le caratteristiche della musica Apache e della musica Plains-Pueblo.",
    "8f4ac207a48cb0cb1bcfe5aeb8c60c70"
  ],
  [
    "Adenoid Hynkel, un umile soldato nella prima guerra mondiale, si alza negli anni successivi per diventare lo spietato dittatore di Toumania.",
    "04f1a80a82c81538e8275545a98b6dad"
  ],
  [
    "Questo film ha buone intenzioni, almeno nel messaggio «non aver paura, non importa quanto possa essere difficile.",
    "b12381973099e00f41ae9c21391ce549"
  ],
  [
    "Il governo britannico ha recentemente pubblicato lo studio più completo fino ad oggi sui costi economici e sui rischi del riscaldamento globale, e sulle misure che potrebbero ridurre le emissioni di gas serra, nella speranza di scongiurare alcune delle conseguenze più gravi.",
    "0eb6e2df39d4bb6053d4e3a7afe9feee"
  ],
  [
    "Oltre il 60 per cento delle esportazioni del paese è andato all'Unione Sovietica, che ha fornito circa il 50 per cento delle sue importazioni.",
    "ded3333e5beef90fd01b82d1db3f0aad"
  ],
  [
    "Goss ha suonato tutte le parti di chitarra.",
    "d4ad43eab00c312f69ee2babcd9e2fab"
  ],
  [
    "Era una produzione di nove ore con una pausa cena a Broadway, quindi puoi tranquillamente supporre che molto sia stato sacrificato qui.",
    "ab8526ff1df546d92e9f8da54afecaab"
  ],
  [
    "Non credo.",
    "8efa35c705d923d9a7eb80bf1156fd08"
  ],
  [
    "Alcuni hanno persino suggerito di affrettare il risultato previsto da questa visione difettosa dividendo l'Iraq nei suoi «autentici» componenti originali: sunniti, sciiti e curdi.",
    "6299e96644fa775346a1d34d178c76f1"
  ],
  [
    "Desideravano anche sapere se sinti e rom che vivevano in Germania e che erano stati perseguitati durante la seconda guerra mondiale ricevessero effettivamente informazioni adeguate su come ottenere un risarcimento.",
    "b37f444317c6cf2e8421feda91319c4d"
  ],
  [
    "Questa è stata la penultima apparizione cinematografica di Jill Ireland, morta di cancro nel 1990 dopo quattro decenni come nota attrice e produttrice.",
    "6dc323f918104a701e7c79ebbedb0f48"
  ],
  [
    "Bene, cosa si può dire di un «film» del genere?",
    "dd372438020f9d5398c1c55273eb52fa"
  ],
  [
    "Il fatto che una giuria che rappresenta i 108 governi che sono parti della CPI abbia accusato Bashir della responsabilità principale dei crimini commessi nel Darfur negli ultimi sei anni mette a repentaglio la",
    "611bfb658b09a83cfac0c16398165070"
  ],
  [
    "Nella 195a riunione, il 24 marzo 1994, il presidente ha informato il comitato speciale di una lettera dell'8 marzo 1994 ricevuta dal Sottosegretario generale per gli affari giuridici, il consulente giuridico, richiamando la sua attenzione sulla risoluzione 48/30 dell'Assemblea generale del 9 dicembre 1993, e su alcuni paragrafi del programma per le attività per il secondo mandato (1993-1994) del Decennio di diritto internazionale delle Nazioni Unite in relazione al mandato del Comitato.",
    "0370da809e59f6ce1bfe6a1c4dcb442d"
  ],
  [
    "Ad esempio, ha lavorato con ecologi internazionali e ha pianificato di costruire un centro di ricerca vicino all'habitat delle spatole dalla faccia nera con l'obiettivo di preservare questi uccelli in via di estinzione.",
    "5e26a2153403bf79c1a7cf833e3e8150"
  ],
  [
    "C'erano anche elementi imbarazzanti tra il protagonista maschile e il personaggio femminile principale di cui la trama avrebbe potuto fare a meno.",
    "a717e579835787f7c5fa514cf0e2a0ca"
  ],
  [
    "Per un adattamento moderno, mi aspettavo qualcosa di meglio.",
    "10c2fbc653b22f5fe10e676dbe1b84c4"
  ],
  [
    "L'esperienza acquisita altrove suggerisce che, una volta nominati i giudici, elaborato e adottato il regolamento interno e definito il rapporto con altri organi internazionali, il sistema si stabilizzerà.",
    "32e21a50a44c3499fa29454c03b51382"
  ],
  [
    "Ciò non può accadere con una moneta comune e l'aggiustamento economico è doppiamente difficile quando il lavoro non è abbastanza mobile da contribuire a mitigare le contrazioni regionali del reddito e della disoccupazione.",
    "51d599689ef7d95b68fb83170808b35d"
  ],
  [
    "Si è ritenuto che il relativo impatto sulle indennità di mobilità e disagio e sui pagamenti di separazione riflettesse il normale effetto delle decisioni al momento della revisione globale della retribuzione per le categorie professionali e superiori.",
    "89057aa0fd5dfbddbd31b2ae57e47ff5"
  ],
  [
    "Nel censimento della popolazione del 2021 condotto da Statistics Canada, Lower Manor Estates aveva una popolazione di 65 abitanti che vivevano in 31 delle sue 32 abitazioni private totali, una variazione del NaN% rispetto alla sua popolazione del 2016 di 79.",
    "30f137b33fbe268aae5ad0696f541480"
  ],
  [
    "Come ho detto, l'idea stessa era fantastica e aveva un grande potenziale.",
    "721fda7cd47fe79d281d751865681ef2"
  ],
  [
    "Tuttavia, alla fine ho gettato la spugna appena prima dei 90 minuti, abbastanza rispettabile date le circostanze.",
    "9405937704da357a9f3f71f840ec0aa6"
  ],
  [
    "A questo proposito, chiediamo a tutte le parti di astenersi da atti di violenza e di non permettere che la violenza minacci il processo di trasformazione pacifica del Sudafrica in un paese democratico.",
    "d20659db9ab077777705da6d26a0c60d"
  ],
  [
    "Titolo (Brasile): «O Livro das Revelações» («Il libro dell'Apocalisse»)",
    "9bde76203a492f5dd5efa6de0ae9f7ce"
  ],
  [
    "La via d'uscita da questo dilemma è capire cosa vuole l'Iran e come affrontarlo senza mettere a repentaglio la sicurezza di nessuno.",
    "541bf907440285968b0c7c8c1048d4ad"
  ],
  [
    "Allo stesso modo, anche la maggior parte dei giudici è tornata, ad eccezione di alcuni che non sono stati in grado di farlo per mancanza di locali adeguati in cui svolgere le loro funzioni.",
    "29882a97ba9bf29689d18a907157365a"
  ],
  [
    "Lee, potresti per favore rivedere lo stesso e vedere se sei d'accordo con questa valutazione?  ",
    "4bccf6345317aa9359585af8f481c867"
  ],
  [
    " Un tocco delicato o un abbraccio è sufficiente per confortare la tua ragazza.",
    "6c03f862caed84d3ea7bec174ab6a763"
  ],
  [
    "Quindi ci sediamo sulla sua lapide con un quinto di Jack D.",
    "881362687685b73c8ae528ee60dc6825"
  ],
  [
    "Rivalutazione di acciaio, legname ",
    "43ce6008c28909776f43e2e04ea9b7e2"
  ],
  [
    "E tu dovresti sentire il terreno tremare ",
    "ab0782171cebca2ecb7c3465e78a4e65"
  ],
  [
    "Ma non voglio passare per sempre al buio. ",
    "7a060cd8d94f5396882fe2394641fbb0"
  ],
  [
    "Quando ero giovane ricordo bene",
    "ae8c56ecbf10d26cf26b5025734c08b0"
  ],
  [
    "Continuo a vagare in tondo, in uno stato di stordimento",
    "dfaf70e088e5d441a709bcc563fd6fb5"
  ],
  [
    "Offri di aiutarlo con qualcosa che non è necessariamente nel tuo titolo di lavoro.",
    "be6d0399d2f2bcad30da9de9cfca8a75"
  ],
  [
    "Sto solo cercando di giocare baby, non sto cercando di perdere tempo",
    "a0b9b4cf9a810bb1b9bc89853657af77"
  ],
  [
    "Sì, stiamo ancora morendo per le corde rosse e blu",
    "b059b487d65d89e5859b78149a75febd"
  ],
  [
    "La vendetta di chi non ha e chi non ha (vero)",
    "296b21ad5c026761c24b52b4e26ca59d"
  ],
  [
    "Perché se stai pensando, vuoi un estraneo",
    "1c80ebc5ecfa6edc5505adbb01ef7de4"
  ],
  [
    "Oggi vado alla riunione settimanale di squilibrio per discutere alcune cose con Darrell e Richard (Dan sarà lì). ",
    "86609740030f07d7c2d1a28cc548ca45"
  ],
  [
    "In questi giorni, i vini rosati sono comunemente chiamati con questo nome; ah, lo vedo nelle tue guance",
    "441233398b3fcc63134abf20f6ea88db"
  ],
  [
    "La fine del serpente o il giocattolo del bambino",
    "3ecf6b70739448771f4cbfcaf57df827"
  ],
  [
    "Un vero principe di un ragazzo, Machiavelli ti farebbe sicuramente chiamare con questo nome",
    "567e901fb396912cb4d3c2825e8fc69d"
  ],
  [
    "Ciò eviterà che eventuali detrazioni di prestazioni debbano essere «Doppia detrazione» su controlli futuri. ",
    "4311528fa1079855e4ccda35bef45e2b"
  ],
  [
    "Per aggiungere energia all'interazione, lascia semplicemente che i sentimenti positivi e nervosi che provi intorno alla persona stimoli il modo in cui li guardi.",
    "b59203e92c808b9b17072d5a47defa65"
  ],
  [
    "Y'all but last but not least god",
    "c11c2acb38ed4cc37897933cc06c5ffb"
  ],
  [
    "Nel 1942 una carta razione «A» ti permetteva 3 galloni di questo alla settimana",
    "e40c213ca35b8e3b99a072bf6849b2b4"
  ],
  [
    "Negli anni '20, la moglie di questo autore, Zelda, era famosa per essersi buttata nella fontana di fronte al Plaza Hotel.",
    "569df169da47211d402a8af10e7d6f2a"
  ],
  [
    "Il medico le appoggia la testa del nuovo bambino proprio sul cuore.",
    "d2fbba113be73a3097a2513dcd4fcca2"
  ],
  [
    "Non puoi immaginare tutto il tempo che ho passato desiderando che tu fossi mia",
    "177d65f6d2561d8d18e02998d0d21e99"
  ],
  [
    "Possiamo essere amici",
    "4cb56ae4ef1b43f08ca51e3585b472ac"
  ],
  [
    "I regali premurosi dal cuore sono spesso più impressionanti dei grandi gesti.",
    "cba68f0d5abb4dcf891b599bcc468720"
  ],
  [
    "Ragazza, mi hai fatto agire come una tossicodipendente",
    "356b55b35a117e4f96fca19a148f4e11"
  ],
  [
    "Questo potrebbe essere un segno per te che è ora di andare avanti.",
    "76588263649889740dc861a549adca89"
  ],
  [
    "Il Regno Unito ha contribuito a finanziare la progettazione di questa capitale dopo che Belize City è stata distrutta da un uragano",
    "7928fccfea7f4465e9c1bbe790b63134"
  ],
  [
    "«Quello che abbiamo scoperto guardando sotto il cofano è che il nucleo di Enron era ancora lì e funzionava bene come sempre», ha detto Watson. ",
    "c256833223222fffc6c820118b40b6e3"
  ],
  [
    "Nel 1867, la prima ferrovia ad attraversare questo stato fu completata dal Mississippi a Council Bluffs.",
    "06369fde88320d162071ab835141aca9"
  ],
  [
    "Questo può essere un segno che le importa più di come reagisci che delle altre persone con cui sta parlando.",
    "77db67e3424257ab5272265b4317e937"
  ],
  [
    "Il numero inaugurale dell'aprile 1970 presentava una storia di copertina su un programma di allevamento per questi animali in Sri Lanka.",
    "764a2aa1393800bafdf46e9b4316e7a2"
  ],
  [
    "Arthur Andersen ha richiesto le informazioni sui benefici necessarie per completare i dati finanziari sottoposti a revisione che sono necessari per completare Project Timber (la vendita delle attività MTBE a EOTT).",
    "3a912363e33104c9ea5a2ef44e15aee5"
  ],
  [
    "Inoltre tutti i mieli lo adorano quando indosso il mio frocio",
    "2f3310b5d542efc4db94870b9e84dc7b"
  ],
  [
    "35° stato che anela a «Una stanza tutta per sé»",
    "192e507e9706b01ff5cc34b521fb35c4"
  ],
  [
    "Ed è selvaggio e gratuito",
    "7650be52dc380e1bc78363547abc0af2"
  ],
  [
    "È sempre adatta a litigare con il vento",
    "10bb7da90207fbf54924eea5c6b24c85"
  ],
  [
    "Affrettati stasera",
    "797a22a759a872597ba41412a180b7cc"
  ],
  [
    "La direzione di Dynegy aveva notevolmente il controllo della chiamata.",
    "ce9cf3f45f075c31761a922cacd3688c"
  ],
  [
    "Se entrambi sono molto alti, concedi al tuo cavallo qualche minuto per rinfrescarsi prima di continuare.",
    "86cb8ea9c5e62b5b55cf43b2be9b5f3f"
  ],
  [
    "a 95 centesimi per azione, prima di tenere conto dei risparmi attesi sui costi di fusione. ",
    "b673294749545af8d36f1fa48a7b653e"
  ],
  [
    "Se è la persona giusta, non vorrebbe sentirti dire ripetutamente quanto è ricco o quanto ami uscire con una persona ricca.",
    "50e032926e0ebbfddd91a7f2f737654f"
  ],
  [
    "Guardando indietro ai miei giorni più giovani ",
    "35e4bf3bdd656fffe75c35578bd1c928"
  ],
  [
    "Era il nostro momento di brillare",
    "01c175a76952f8dc60a3c7775f878ef0"
  ],
  [
    "Ascolta il tuo istinto.",
    "6f245a14f8dd97348d3fd89ed2a4ca28"
  ],
  [
    "Dio solo sa, per quanto ho potuto vedere, non aveva un difetto.",
    "9573a86accfda1cbe727e82e0537760f"
  ],
  [
    "Non rispondere nel momento in cui ricevi un messaggio.",
    "4ade60dc260ac133bf46d69cc4af75e1"
  ],
  [
    "Va bene, a patto che tu sia onesto con te stesso.",
    "f6dcf02c3e3d4da35d6dc3bca2b2a4ee"
  ],
  [
    "E se mai dovessimo farlo bene",
    "170c242e7424b984bb39c6c271af24b6"
  ],
  [
    "Anche se potresti aver incontrato una donna appassionata di videogiochi, i suoi interessi possono variare nel tempo.",
    "f310ed1f38d023c02181ec350a21a80e"
  ],
  [
    "Nel 1996 questa moglie del Vice Presidente ha pubblicato «A Visual Diary», una raccolta delle sue fotografie",
    "a129f922ca3deaaba8ca753cc5e18ea4"
  ],
  [
    "Non farti suddividere in zone amiche.",
    "4847e552e54e24194b8ce740b85c651b"
  ],
  [
    "Appena sposato scritto su una Chevrolet blu",
    "1b601b3564d2c08b0ba73caa617dbc12"
  ],
  [
    "Nice'n Easy & Herbal Essences sono marchi di questa azienda di prodotti per capelli",
    "5820b7745886c7ea6152ddba6b2e5d56"
  ],
  [
    "Pensavo che saremmo durati per sempre",
    "e42a2a76918ee0660ed3ad8a05ee1a49"
  ],
  [
    "Ora lo so",
    "09e48e46e32bdf7569e3e28de755e2e3"
  ],
  [
    "Nient'altro che paese",
    "b9fa46a6002de09b2203939dbc3849c1"
  ],
  [
    "Tutto quello che dicono è «Aspetta,",
    "6e4ee43240ea67d450622369d13054eb"
  ],
  [
    "Pazzo perché la tua ragazza sul mio uccello come bologne",
    "d51f3a0c76cc6a82895b80b889c32c1f"
  ],
  [
    "Ha un campus Eastern Shore nella città di Princess Anne",
    "808b604413defd8edc7ce3683354182c"
  ],
  [
    "È lo strato esterno duro di un dente",
    "8b60cc3eaf95ad81871c723703237cbe"
  ],
  [
    "Siamo i gatti del vicolo e possono lanciare le loro pietre",
    "f0234af93d4cff0ff7a0e5f57c95162c"
  ],
  [
    "Entrambi i dirigenti hanno affermato di aspettarsi che le autorità di regolamentazione antitrust approvino la fusione perché le due società possiedono diversi tipi di asset e non domineranno alcun mercato. ",
    "be79bdf9eac9a08cd2fc44b99c27d752"
  ],
  [
    "riflettere una modifica per questo problema (la tariffa può accogliere un pass through senza",
    "5b73401c6c7a066a608e7a8981f3b076"
  ],
  [
    "8. Estensione della linea principale e/o dei contratti laterali di San Juan di SoCal. ",
    "8f1cf5ee39891ee776ef1110b628f8a5"
  ],
  [
    "Non dimenticare una mappa",
    "afad7b73a7b7792d0309b4a69e1f8e3e"
  ],
  [
    "Esclusività: vi impegnerete l'uno con l'altro, o la vostra relazione è casuale con la possibilità di avventure con altre persone?",
    "a10d775f02d11c1d60d0bef5ca6bbe0e"
  ],
  [
    "Ma non hai ancora finito di piangere",
    "a9e500724bbc6c4a7141893dbbaef906"
  ],
  [
    "Oh, l'ultimo di tutti i miei sogni ma lasciami ancora",
    "0a8fe127af9eb862fa6156f8efa914b9"
  ],
  [
    "Sì, che succede, che succede?",
    "e87a2a9cbd4adf1230b53a3ccaf0583a"
  ],
  [
    "Dategli un'altra occasione per chiedervi di uscire.",
    "143b1e7ae5248fb5beec4efb53c85802"
  ],
  [
    "Probabilmente è un osservatore che è profondo ma ha difficoltà a esprimerlo a estranei o persone che non conosce molto bene.",
    "8ecd2a929b47698ec92f72f0b4a48f91"
  ],
  [
    "Trascorri del tempo con altri amici.",
    "5a766baff608b368f50558dbdd606285"
  ],
  [
    "No «Dumb Blonde» (il nome del suo primo successo nel 1967), questa bellezza formosa è stata Country Music Entertainer of the Year nel 1978",
    "d5965fb71417d9ac1e614fe5b9a8bd5e"
  ],
  [
    "Questa «sanguinosa» regina inglese del XVI secolo fece un matrimonio disastroso con il futuro mittente dell'armata Filippo II",
    "1d35c837c7dfa1c11f6b2440d150ca49"
  ],
  [
    "di domande durante la conference call incentrate sulla liquidità della società e sulle potenziali passività Dynegy",
    "b97c80dd51ab6b02836c394008f93fcd"
  ],
  [
    "L'accordo prevede modifiche negative per Dynegy, che coprono qualsiasi MAC relativo agli asset o alle attività di Enron.",
    "d9e399ea38703c3322791f66d7cba7ba"
  ],
  [
    "Sviluppa un po' di sensibilità su quanto piace giocare al tuo cavallo/pony, cosa fanno se prendi in mano una frusta, ecc.",
    "f3a9224b57043ae460363b3bed503b12"
  ],
  [
    "Un altro round (Un altro round)",
    "02e65f19d6c871941e607497552c9522"
  ],
  [
    "Sono andato in un posto a Bed Stuy",
    "746d4f5b334d6218f76af541367b88fd"
  ],
  [
    "Prendi tutto, una vita deve dare",
    "3fee8e022857246bbfb96b98f41b4da4"
  ],
  [
    "Tuttavia, se la transazione non si chiude, Izatt ha detto di credere che gli obbligazionisti di Dynegy siano «molto ben protetti» nella transazione. ",
    "cf57224a3dc2729c85ff65758f5143d0"
  ],
  [
    "Ken Lay ospiterà l'Applause Meter e vincerà la business unit con il maggior numero di applausi.",
    "6d74498046728f6f42818413a9295efd"
  ],
  [
    "Non servono indicazioni stradali, non serve una mappa",
    "82d51891479c9769bcc64ed38d72881a"
  ],
  [
    "Perché sono giovane e tutti i miei fratelli mi daranno consigli",
    "674ec279afbb20dbdaf12c55fa3f205d"
  ],
  [
    "Sacchetto di carta marrone",
    "993dbc7fd96e62e2fdf6d8a5bf671a2d"
  ],
  [
    "La menta piperita e la birra alla radice sono sapori popolari di questo potente potable, dal tedesco per «boccone»",
    "4b6b9410e17e4525ad68f5627925c7a1"
  ],
  [
    "Pianifica esattamente quando dovrai essere lasciato e, se necessario, quando dovrai essere prelevato.",
    "e43d6eedc359481aa80971188bf0ce71"
  ],
  [
    "L'attesa lo renderà più intenso quando finalmente la toccherai.",
    "454cab83ef2a869cad4424c6f3d8a12c"
  ],
  [
    "Vengo dalla A-Town, Southeast, Zona 3",
    "49cbfae6a4a1ecb291dcf48461f381c6"
  ],
  [
    "Sul mio povero vecchio cuore",
    "d2949c560c0b397b781364e9a6f77d94"
  ],
  [
    "Di un bel posto al sole",
    "54dfb592bb3a6ad398d0aa02ba2a3ae1"
  ],
  [
    "Termine agricolo per il sistema, creato da Branch Rickey, di squadre della lega minore controllate da una squadra della grande lega",
    "69109b0b9aad5fdd2f8e89837a94957c"
  ],
  [
    "Siate gentili e rispettosi con tutti.",
    "5d5d24eca250a71534ad0f5454b37f33"
  ],
  [
    "Prima di essere sulla banconota da 10 dollari, questo primo segretario al Tesoro è stato uno dei 39 firmatari della Costituzione",
    "5ad873ef4f83736bdb6f8f32ddab8273"
  ],
  [
    "il sistema bancario è brutale.",
    "0047b991f4ec60079f48a124d820e57d"
  ],
  [
    "In particolare, Dynegy può voltare le spalle all'accordo se il contenzioso pendente contro Enron - inclusa una serie di cause legali intentate da investitori arrabbiati che hanno perso una fortuna - porta a costi superiori a 3,5 miliardi di dollari. ",
    "17a3085f680e3ff8acee55ea63a0b6da"
  ],
  [
    "Vedi se gira il suo corpo verso il tuo.",
    "30d5ee77650668cb611489054ca5fe43"
  ],
  [
    "Per poter beneficiare dell'esenzione, il trasporto di gas dovrebbe qualificarsi come fornitore di servizi di gas o elettricità. ",
    "dccc1c7209945c57aa5c661e2c5d67d9"
  ],
  [
    "Capisci che potrebbe non essere interessato ai tuoi hobby, ma ciò non significa che dovresti abbandonarli.",
    "471892edad305ff9ae950189ac777f8a"
  ],
  [
    "Ero nel corridoio,",
    "a396032ad9a1ac3895fefebfe00bcca6"
  ],
  [
    "Alla fine della giornata, vuoi che piaccia alla donna più anziana per te, non per una versione elegante e vestita di chi sei.",
    "c9c1b5d0d46cd25ea6a83691fb2dd3eb"
  ],
  [
    "Finora, è l'unico attore di «Friends» a passare a recitare in uno spin-off televisivo",
    "93ea661fc17881957352ed655fcf35ab"
  ],
  [
    "Perché ho tempo, ho tempo, ho tempo",
    "dcb314bf1f54cea81eb1e5a9e765122b"
  ],
  [
    "Come anche il vecchio Aristotele una volta faceva rima, «Ben iniziato è la metà»",
    "48dddcc426b2f576c80451e20396dc0a"
  ],
  [
    "Ragazza, mi hai fatto dire buon Dio, Dio ti benedica, amen",
    "26115a816af91134d7f84f52e9be5ea0"
  ],
  [
    "Ma quando l'infermiera è arrivata con una piccola coperta rosa",
    "26599862b7aae0f31315c8fa7b059b7e"
  ],
  [
    "Avresti ancora il mio cuore nel palmo della tua mano",
    "24ce10f360492327ed698828a325eb49"
  ],
  [
    "So che ti piace baby basta dire di sì",
    "5f75c263a16465da30b1971bee676def"
  ],
  [
    "Questo nome evoca il tuo operaio medio, che sorseggia una mezza dozzina di birre",
    "0ad980599df5eed9d984a2fa49b7a73e"
  ],
  [
    "Polmoni bruciati, sapore aspro",
    "a87628d43dba281c9f0259f23fc2d3a1"
  ],
  [
    "Spero che tutto abbia funzionato con il tuo ragazzo. ",
    "38024d9a490cfae443977de20177c0e4"
  ],
  [
    "Mantenere la tua relazione eccitante sarà più facile se pianifichi delle gite e delle attività divertenti con il tuo partner.",
    "7d4bf8a27f57e7a3c59183908d6ff369"
  ],
  [
    "Esplora il tuo interesse e non lasciare che la differenza di età soffoci la tua personalità.",
    "e2134c065b744e447b8c52fb5d1332dc"
  ],
  [
    "Biddy bum, biddy bum biddy day,",
    "1a1721b8cca267fc2b07a3a2f3923e11"
  ],
  [
    "Ho capito tutto dentro la mia testa",
    "279b80b94d0e485b51b23534b0bf419c"
  ],
  [
    "Se sai che questo gioco di dadi è stato inventato da una coppia benestante per giocare sulla loro barca di lusso",
    "068305b80f48bee90fcdec94bbe7f732"
  ],
  [
    "Segnalaci eventuali commenti inappropriati",
    "53a5f16d1dbbb154cd07d568a3e92988"
  ],
  [
    "Quando visito qui, gioco a bocce a St. Johnsbury, mai a Montpelier",
    "111687e8dd5c8f9955adbc47dc563542"
  ],
  [
    "Tieni presente che io e Sandy abbiamo parlato, ma mi è rimasta l'aspettativa di ricevere comunque un qualche tipo di risposta, anche se quella risposta era semplicemente quella ",
    "f4917c1c7bead0b19056f5210f8e1a5d"
  ],
  [
    "Anche tu pensi a me",
    "26378eef3fe27d302325c183fb9b5d52"
  ],
  [
    "Paese insulare la cui capitale, La Valletta, prende il nome da un gran maestro che guidò i cavalieri nel 1565",
    "c851164e79fc2a5921bb588685a8b5bd"
  ],
  [
    "Questo è il resoconto di eventi improvvisi e inaspettati; c'era una categoria Pulitzer per questo negli anni '90",
    "301472cc8db1cf13113742c816fa9261"
  ],
  [
    "Ecco a voi ballerini impavidi, che scuotono i muri nelle vostre camere da letto",
    "f2de59b9fe4f957fa4c6f7d23d38cd69"
  ],
  [
    "Più soldi, più caos, più yayo e milioni li ho guadagnati»",
    "3d402dab769bdc74c66baad36ca60e3f"
  ],
  [
    "E da quel momento",
    "8900b16126d2606aa9d4b93fba199c69"
  ],
  [
    "Un dollaro da otto punti a quattro ruote motrici",
    "55902215a1fdc1b8621d848008e8587b"
  ],
  [
    "Pronto go go elettrico",
    "acead357af12389e413d091a0f4d73b0"
  ],
  [
    "«Good-Day, Sir» è la prima riga della commedia su questo titolo ateniese",
    "844d30d27eff712e4d583d06473b12b8"
  ],
  [
    "È come se il fuoco avesse sostituito tutto l'amore",
    "0379b063f471a387b834783a1d956d40"
  ],
  [
    "È ciò che sta per l'acronimo «WYSIWYG»",
    "014257e786c28541c773e402f15a8f81"
  ],
  [
    "Questo film presenta i Soggy Bottom Boys, guidati da George Clooney",
    "7b479d2a7d020f810783f45a84a5a634"
  ],
  [
    "le passività superano i 3,5 miliardi di dollari ",
    "9d3452843ec5cac4b3585a9723dcdebb"
  ],
  [
    "Toccatele delicatamente i genitali.",
    "9187a2a63c8736cb5dacbb3265b9b5b7"
  ],
  [
    "Credo che ci vogliano tutti dietro le sbarre, lo so",
    "98d7170f8483bbd464e65e753ba66b66"
  ],
  [
    "In genere, le tariffe di TW vengono inserite con una data di inizio e di fine e (se questa è corretta) il supplemento dovrebbe avere una data di fine del 31/10/2001 e non ci sarebbe nient'altro da fare. ",
    "bf88ac87f0bb83aedb4599388d5517f3"
  ],
  [
    "Quindi dici di voler fare il nodo",
    "fdb9f05a77e634238af6f489075fa1a8"
  ],
  [
    "È così difficile vederti piangere",
    "5fbe34ce748bd55e2f452ad919959289"
  ],
  [
    "Chi sono o cosa dovrei essere,",
    "ee7cc32192c2cae32a55f2931cbea537"
  ],
  [
    "Sì, staremo bene",
    "a760ca08b521b1b16cfd8b358b14a388"
  ],
  [
    "Immagino che debba essere stato",
    "373d4b1bfe1838fa33699ef0244153a0"
  ],
  [
    "Ecco alcuni articoli chiave da avere sempre a magazzino:",
    "9e2c6743369a5a05a02a3bf592e19df7"
  ],
  [
    "A volte chiamato miglio metrico, è l'ultimo dei 10 eventi nel decathlon",
    "fca3d4a2538e200ad5de2d0d44673c78"
  ],
  [
    "Cerca di valutare come si sentono e di abbinare la loro energia.",
    "78d1547b248591d7b5d3a25adab23353"
  ],
  [
    "(DYN) Il presidente Chuck Watson ha detto di vedere «nient'altro che rialzo» davanti a ",
    "9c888fa67a1680b4c21d8936d85b120a"
  ],
  [
    "Trova qualcosa che gli interessa e suggerisci di farlo insieme.",
    "d2e707f63818ff3b31f5419c69330f06"
  ],
  [
    "Il grande premio probabilmente riflette più del fatto che questo accordo non si concluderà per molti mesi. ",
    "aa6a9218515771f2e093d0dcfe3a9b22"
  ],
  [
    "Casa asciutta, vestiti bagnati",
    "82572c5399d2ddbe6f9887154e39c4b0"
  ],
  [
    "Nel 1905 quest'uomo per il quale prende il nome un osservatorio dell'Arizona iniziò una ricerca di Plutone.",
    "d0db455f4d2239808f00fa5ebfe36cf0"
  ],
  [
    "Questa marca di budino e gelatina offre snack frullati e bocconcini di budino",
    "e7335ba58c64f7d83fbfc25d55da4578"
  ],
  [
    "Wah ah ah oh wah ah ah oh",
    "431444eec883a8b49f11fca91c52295d"
  ],
  [
    "È di circa un milione di miglia",
    "8d83173ebce2d05f36683dd933a8f065"
  ],
  [
    "Il mellofono è talvolta usato come sostituto nelle bande musicali di questo strumento «nazionale»",
    "86bf1e37fc829dd43ad5675907ab3499"
  ],
  [
    "Mostra fiducia nel tuo linguaggio del corpo.",
    "56de0ef5d277b52e36a494f81ea9a71b"
  ],
  [
    "Di quanto ne so, probabilmente dovrei",
    "93a936161a3d948835e8fbb3857bbf0d"
  ],
  [
    "Più caldo delle fiamme all'inferno, quindi l'inferno non poteva trattenermi",
    "b838dd7e37720ebdf1e9d53eafdb23a4"
  ],
  [
    "Inoltre, Arthur Andersen ha indicato che questo non è il metodo preferito per fornire queste informazioni.",
    "db4be1cf0775a4589c10218f10d8f0b9"
  ],
  [
    "Scegli l'umorismo fisico.",
    "db1f252d804d4743685ada0f81796819"
  ],
  [
    "Forse dal nome di un serpente, questo termine si riferiva ai Democratici del Nord che sollecitavano un compromesso con il Sud",
    "19571c5b9b5a81c5821acfc933860657"
  ],
  [
    "Tipo di pantofola il cui nome deriva da una parola medievale per «geloni», non per un animale",
    "d57adbf7653ac9789686dff51eb41500"
  ],
  [
    "Ricordati di esercitarti in anticipo per evitare il congelamento.",
    "fe146baa95511b058a0949592c3c430f"
  ],
  [
    "Sto iniziando a guardare",
    "769fddabdfbe2cf0f2c0ca2235444f61"
  ],
  [
    "Per quel look funky da club girl anni '80, sephora.com suggerisce di applicare una tonalità bronzo alle mele di queste parti del corpo",
    "87daa908e6dbc41b8c8db6ae18e8ab5e"
  ],
  [
    "Nel 2009 i paesi del G8 si sono incontrati a L'Aquila in questo paese",
    "ac649ffd1302b4986699efb2ef9cd039"
  ],
  [
    "Li lasciamo fare acquisti finché non scoppiano, nigger",
    "a4028fdcfbed9cd82f73e8aae507be10"
  ],
  [
    "E un sacco di inviti",
    "55b7e1e24e73a3fd3f54d1c0a730cfb1"
  ],
  [
    "Chi guarda mi ha dato fuoco",
    "22824a04bb45693cccf32358aad1a12f"
  ],
  [
    "E anche se purtroppo le cose tra di voi non funzionano, lei mantiene i segreti che ti ha detto.",
    "38d3796051c4e2abd1dacaaf5cef1353"
  ],
  [
    "Pensavamo forse ai tannebaums reali.",
    "7dfbc6701a41222bd6f226fbcbbc26e7"
  ],
  [
    "Ocean Spray ora ha una bevanda a base di tipo bianco di questo frutto di palude",
    "8f1a25172df107e896fd57de02564097"
  ],
  [
    "Oh, avevo progetti, avevo sogni",
    "448c3295ec725ac30f398b11b5f678ca"
  ],
  [
    "Mi sveglio con il caffè al mattino",
    "c94fccc061c5f4f9a3db544ac326c2a0"
  ],
  [
    "Me l'hai sempre detto",
    "f505c33c45146f471ed8440155ae6377"
  ],
  [
    "Con una lingua lunga più di un piede (e situata a circa 16 piedi dal suolo), può leccarsi l'orecchio",
    "fd7346a9305113c09920072f454198a6"
  ],
  [
    "Lo so dentro il mio cuore,",
    "a703d4f05d1928b35b60294739c7b9b9"
  ],
  [
    "E fare un piccolo giro nel suo grande vecchio camion ",
    "f7302c2ca5eac8783656c789f0fc4b51"
  ],
  [
    "Vai a questo sinonimo di convento.",
    "16188ae016b63f5608edb1b036d807be"
  ],
  [
    "Devo vedere qualche tipo di bellezza nei loro occhi",
    "c11731d3588183bb13d35d1d6ee64728"
  ],
  [
    "Sei una sensazione che non ho dimenticato, l'amore che non posso disimparare",
    "26daf49a8bd423265fe6e6415866929e"
  ],
  [
    "Hai cose in comune, dalle tue squadre sportive preferite al tuo amore per le maratone di corsa.",
    "cb601e156eb76b07d2a61cf329cc262f"
  ],
  [
    "Ostacolare un difensore nel calcio e nel film muto Mr. Keaton",
    "922cdd9930f7158cb8f9f3d51081a019"
  ],
  [
    "Ragazza cerca/uccide Buffalo Bill",
    "379277952bc988ce4944383cd49ae307"
  ],
  [
    "Ti lascia in piedi come cereali, eccolo lì e ci siamo",
    "78e6214b456b77bd689b99c30aa255f7"
  ],
  [
    "Mentre si arrampica per la sua strada",
    "67bb8320382306e92678208c5d12843c"
  ],
  [
    "Ho la sensazione che sto andando sotto",
    "015dffd4a9c6608ab53987bff29bcc76"
  ],
  [
    "Questo marchio di lusso giapponese ha debuttato negli Stati Uniti con la berlina Legend nel 1986",
    "f20316c81f45afc787f3d05d7c86617b"
  ],
  [
    "Dimmi che va bene",
    "ab22ad6d245faf31c7f618ba62d84ead"
  ],
  [
    "È il cognome del grande Hakeem della NBA",
    "a38c5ec00a5a76c847584537dcd98f79"
  ],
  [
    "Sul sedile posteriore della giostra di mio padre",
    "97ed6d2831f3b01932490567f9c554ce"
  ],
  [
    "Preparatevi per la riunione.",
    "3131eca39ef22f9e0ee9654351c5b39b"
  ],
  [
    "Non sto dicendo che fosse intelligente",
    "10fcae11fac58d7516c7eebb58ef4e7f"
  ],
  [
    "Vieni qui",
    "4de9155700dc25488bcbc7f50d6a987f"
  ],
  [
    "Devo vederti, boo",
    "e1bf87240878f1556b1241f8d217c959"
  ],
  [
    "Avrei dovuto saperlo meglio che mentire",
    "370b933c80c10b628a9c37b01d038e30"
  ],
  [
    "Dovremmo rifarlo.",
    "179c053ad403eec28362a28c342f0436"
  ],
  [
    "Questo «grande» lago è il più grande lago interamente del Canada",
    "e7860c7abc4b0e8b66edd7a7d2f7dc31"
  ],
  [
    "Cosa ci fa un angelo come te nei miei sogni più sfrenati",
    "9d2ff14dd3d7b5855f5be4d4c8d3a2ac"
  ],
  [
    "Il Centro opera utilizzando tecnologie ecologicamente responsabili, inclusi sistemi per la gestione dei rifiuti delle zone umide, la raccolta dell'acqua piovana e la generazione di energia solare ed eolica. ",
    "9522940331761cf0962d7d5902b444b2"
  ],
  [
    "E il modo più sicuro per convincere un ragazzo a parlare con te è andare a parlargli.",
    "a20ea6bf770252f3038cb57e81d5b013"
  ],
  [
    "Devi acquisire fiducia con gli altri imparando ad amare te stesso.",
    "a2cf2815c0ef3980679e12d7623c7082"
  ],
  [
    "Aspettando la corsa all'oro,",
    "c1b4104b9e9c1607b78bc372a663d488"
  ],
  [
    "Aspettando qui qualcuno",
    "f9b7e6e4d2616559969f9428b3154892"
  ],
  [
    "È anche chiaro parlando con loro che hanno un deficit di felicità rispetto alla propria vita e al senso dello scopo della vita.",
    "2a732f56b1d99989860720f0b9bba296"
  ],
  [
    "E quando le porte della chiesa si sono spalancate ",
    "7a501e03774eedb3d717cb883269a97b"
  ],
  [
    "Nel 1968 Valerie Solanas ha girato questo artista pop; a un certo punto è stato dichiarato clinicamente morto, ma è sopravvissuto",
    "63b0e075854ab535a53056787789eb62"
  ],
  [
    "L'habitat principale della sottospecie Felis concolor azteca comprende parti degli Stati Uniti e di questo paese",
    "36c9ce40ed60afffdbc0616e0b1b7302"
  ],
  [
    "Il nome di questo primate confinato in Madagascar e Comore è dal latino per «spiriti notturni»",
    "d9dbe9d75a1ecac71ffde8591f2cf14f"
  ],
  [
    "Mi chiamo Ella-Mae di Mobile, Alabama",
    "d28d36e4983c5d988a245d765ea394f5"
  ],
  [
    "Jana è raggiungibile al numero (713) 853-6329 e la sede del suo ufficio è EB1156.",
    "6f1b9569eba12e0eba2575b996d17db7"
  ],
  [
    "Sviluppa battute interne.",
    "bc87a11a04f105d1d294818f75515a1d"
  ],
  [
    "Qualunque cosa stia facendo",
    "4ec4b3a8d90942cd5ac87b24924c4b93"
  ],
  [
    "La tua mente ti passa la voce",
    "0af9bfebf65be5e406b7ebeaf902f5de"
  ],
  [
    "Il lavoro sul campo è completo e non è stata rilasciata alcuna valutazione formale. ",
    "58964aef34fc5595665645c41fe3d1fe"
  ],
  [
    "Usa la tua immaginazione e guarda dove ti porta.",
    "5d43d9c455d55c7a2c6c66f752164e04"
  ],
  [
    "Riparerò queste cose rotte",
    "8e2a2083a6b42046cf42938a71acd608"
  ],
  [
    "Se vuoi essere un bravo ragazzo, allora non devi davvero parlare della tua mancanza di esperienza.",
    "89f1df5a3b4beac005a8b87fa299622e"
  ],
  [
    "Il «blip» su uno schermo radar FAA è il segnale che identifica il nominativo di chiamata di un aereo e questi 2 valori numerici",
    "44b57c21057696be6818af598096a76e"
  ],
  [
    "Siamo troppo persi tra i fumi",
    "9309bb14dcbc24ed7f3a3946e91097c9"
  ],
  [
    "Moonwalk, i miei diamanti Michael (Mi-Michael)",
    "6dafe830a2167c551dcc7dec761b3d20"
  ],
  [
    "Fai come i romani Ski-Doo e guida questo tipo di veicolo attraverso l'altopiano di Tug Hill",
    "4f31006bff095430cc33343d53fa9656"
  ],
  [
    "Afferma che il loro approccio ha evidenziato la volontà di lavorare con DYN per integrare le due società che hanno fatto una grande differenza nelle deliberazioni di Dynegy sulla procedura della fusione.",
    "0634e0e156f74b99771535e5d3cc1033"
  ],
  [
    "Di solito si fermava, veniva e mi urlava addosso",
    "8772eb4032fa8dd3eb5bfd5560c12e98"
  ],
  [
    "Dategli un po' di spazio:",
    "f43f78200987131bbaeadbb5eb92977d"
  ],
  [
    "Avrebbe potuto essere più facile?",
    "11e36502d214507623e80631e94d45fb"
  ],
  [
    "Ogni volta che ti ricordi ci sarò",
    "c0c5c0fb83dc91abe09904c465cf78f2"
  ],
  [
    "Ho i miei soldi",
    "ecb9c8bbc61b7cc5a15438ce4900a6f9"
  ],
  [
    "Questo farà sì che tu e la tua cotta iniziate ad avere un buon avanti e indietro che può preparare il terreno per flirtare.",
    "fa3030eb737245c7588d3c5088fc093c"
  ],
  [
    "Vivi secondo i tuoi valori.",
    "ad6c14e8de1797d5a8d365fd2813c864"
  ],
  [
    "E questo è tutto quello che ho bisogno di sapere",
    "537fefe75c617a8a49a444e19021b851"
  ],
  [
    "Dall'alto su una montagna",
    "f58d1e2ec4f3134ab6088f8652ba2536"
  ],
  [
    "Non lo so.",
    "5e5684b8b265cd99ed4f23797a5f6277"
  ],
  [
    "Chiudi gli occhi prima di dormire",
    "8f0238aa66478639a2dd10d22698db60"
  ],
  [
    "Potresti chiedere a uno dei tuoi amici di trascorrere del tempo con l'altro gemello.",
    "91de5723d7e6b729abfccbb20bbda31f"
  ],
  [
    "O vorresti che fossi io?",
    "f08e0b712444269baff4d9a7c62a279f"
  ],
  [
    "Potresti anche annotare sul tuo profilo che sei introverso per natura ma che ti apri nel tempo.",
    "178f2ff16a3f3d2d70748984ff2623a0"
  ],
  [
    "Il secondo paese indipendente più piccolo nell'area dell'emisfero occidentale; negli anni '80 è stato invaso dal secondo più grande",
    "70812d6777fdf32a636c3f8b81543838"
  ],
  [
    "Sì, lavorare per uno studio legale è dolce, vedo gli stessi vantaggi qui lavorando per una società di consulenza gestionale.",
    "238e98d924f92272c3e99f7906fe3a29"
  ],
  [
    "Warren, residente a Oracular Omaha e Jimmy residente a «Margaritaville»",
    "56bae12d922afaf07a40bdfff65993d1"
  ],
  [
    "Non importa più",
    "00a52e1dd0a5b3c4f84e469232573c6b"
  ],
  [
    "È stata l'ultima cosa che l'ho sentita dire",
    "68a87dbd4ffbd3339d01b068e24df06e"
  ],
  [
    "So, lo so, che stanno tramando qualcosa)",
    "9408af968b9fab1e16b9a0074bfdb248"
  ],
  [
    "E ci ha svegliati nel bel mezzo del nostro sogno, ma non prima che mi amasse.",
    "c24a7f3b39692f2a6b00dd77697af8c7"
  ],
  [
    "Indosso i pantaloni sotto la vita",
    "4a4984a961361a8befffa07800d0c07e"
  ],
  [
    "Potrebbe non essere il vecchio modo di fare le cose, ma ti permette di articolare chiaramente ciò che stai cercando in un ragazzo.",
    "8094b7cf96cd6a65b156b7db266bbbd8"
  ],
  [
    "Dal lunedì mattina presto al venerdì alle cinque,",
    "d3df468b9211aad00557204a834eba87"
  ],
  [
    "Non posso, credici",
    "51599f11e1f9db9e0eacd91fdf358471"
  ],
  [
    "Fondato nel 1874, questo partito politico sosteneva la stampa di più denaro per aiutare gli agricoltori",
    "98eaf7241145460d9901948e2a94b0a6"
  ],
  [
    "Oltre a una buona cura, il tuo linguaggio del corpo ha un grande impatto sul fatto che qualcuno si senta in grado di avvicinarti o meno.",
    "449fc1f9890429356241f5d121e39a88"
  ],
  [
    "La marea blu mi sta trascinando",
    "39caff0a3e0a9dd13d1e41e67968676e"
  ],
  [
    "Ci allontaneremo dall'oro vuoto",
    "24b670227598b08ce227bce0e5b42dae"
  ],
  [
    "Supponiamo che tu stia cercando di insegnare al tuo cavallo a fare marcia indietro; continua a tirare leggermente le redini fino a quando il cavallo non si schiera.",
    "75fcdfeae61def2aff93c5953dba25be"
  ],
  [
    "Ambientato nel seminterrato di una chiesa, un nuovo musical su questo gioco è stato presentato per la prima volta a Hermosa Beach, California nel 2001",
    "a5b03dcc74be2b92e5b88c185e015a62"
  ],
  [
    "Sulla base del prezzo delle azioni di Dynegy di ieri, questa formula valuta le azioni Enron a $11,90 ciascuna. ",
    "4cc8de9a5bc6fd3e95b2db2f4b986cc5"
  ],
  [
    "Dal francese per «mezzo di una montagna frastagliata», è un aggettivo che significa adeguato, ma non molto buono",
    "1282e7b1473b6f5da1b1db6f51f3d1d2"
  ],
  [
    "Come tua amica, si preoccupa per te e potrebbe aver paura di ferire i tuoi sentimenti.",
    "2db01141eb41c24dbef609e5123935c1"
  ],
  [
    "Non sarebbe una cattiva idea farlo per ogni donna che incontri.",
    "65b7c1bb619844dfdc0dcde3a92bb67e"
  ],
  [
    "È difficile, credimi... Ci ho provato.",
    "5bb2d6aa0aa1478f07180006a4eb94f9"
  ],
  [
    "Perché niente guarisce così tanto",
    "519000013bba0e2125d26a95a62b1bc9"
  ],
  [
    "E spenderai tutti i tuoi soldi in cocaina crack ",
    "89b9bda72b64e3c78fc681cecafe3a88"
  ],
  [
    "Qualunque cosa tu faccia, non essere troppo intimo con i complimenti durante la tua prima conversazione.",
    "bdc73e297ff3559d80205641813edcd4"
  ],
  [
    "È uno strumento musicale russo con 3 corde, un corpo triangolare e un manico simile a una chitarra",
    "f401615db58d90d5b00a484157bbfb08"
  ],
  [
    "I follicoli piliferi hanno molte terminazioni nervose, quindi stimolarli può essere molto piacevole per l'altra persona.",
    "f0db4613610388aacb37646a258002ab"
  ],
  [
    "Sacchetto di carta marrone (coka baby cribs mania) sacchetto di carta marrone (il migliore)",
    "2d1163f05ef11ed87dfa504670db21a5"
  ],
  [
    "Non prenderla nel modo sbagliato: è il metallo più usato ed economico",
    "e590bd45da342e739f59992fc3022b64"
  ],
  [
    "Ma se è solo arrabbiato per un brutto test o qualcosa che non durerà, allora questo può essere il miglior rimedio.",
    "45ccaac02287ea490b42069f5b4fd1a4"
  ],
  [
    "Nessun altro, nessun altro",
    "ec38686e1db37dabcd336fe221a9cbf7"
  ],
  [
    "Quando Lay ha trasformato Enron da una società di gasdotti per il gas naturale in una dinamica società di scambio di energia",
    "6dd35d199667ad69a074a3e85235fc32"
  ],
  [
    "Ho visto un neon lampeggiante più avanti",
    "1ad47f0a7ca55ba3c32ffd1ba6570bf0"
  ],
  [
    "Una partita fatta in paradiso se mai ci fosse stata",
    "a039b8add1d810fbb09cc6327d41ee7c"
  ],
  [
    "Potremmo curarlo, ha detto.",
    "834180f125bfd5a741ef13ad175d1b7c"
  ],
  [
    "E ha chiesto a Tillie Helton di essere la sua sposa ",
    "38b6bb97e2a56bb459309ce21525a83c"
  ],
  [
    "Quando mi hai lasciato lì",
    "e126749494e2b529c8e54d6d926f842b"
  ],
  [
    "Verde foresta",
    "a407e32c62132dfe411dd5a0bb09da43"
  ],
  [
    "Non avvicinarti troppo, poiché ciò potrebbe far arretrare la persona.",
    "7f8b8dc0c939cdb858d0d65b2846fb72"
  ],
  [
    "Credo che sto andando giù così",
    "a699c292f705f7bf99332e02f723107a"
  ],
  [
    "Sta volando alto stanotte",
    "cf6fdf618181c67fb9bdf3d72dd08e8d"
  ],
  [
    "Non devi fare nulla di speciale per presentarti a una ragazza.",
    "1bd0487181b7afa4bb85e4b2c46a058e"
  ],
  [
    "Perché lo so, non è niente",
    "eb3c055e7fc61fa937044ffad31d7c59"
  ],
  [
    "Il caos sta costruendo",
    "9978af7729a8146917373501e7030558"
  ],
  [
    "Sono sempre stato quel nigga che dicevo di essere",
    "d048389a6d3fa19cfeb44fbde2ead51b"
  ],
  [
    "Ha detto che un serpente ha tanta paura di te, quanto tu lo sei di lui",
    "d9cdf02a41029bea91b7f12582618677"
  ],
  [
    "Apparentemente gli investitori erano d'accordo, facendo un'offerta sulle azioni Dynegy di $5,55, o del 14,3%, per chiudere a $44,31 alla Borsa di New York. ",
    "ec633dc0f474c9e6f86cab7eb0a3c525"
  ],
  [
    "Reazione iniziale delle agenzie di rating «molto positiva» nei confronti di entità combinate.",
    "8faf4cc9deb82ec4e75691a6e32c3b90"
  ],
  [
    "Che shopper! Nel 1860, secondo quanto riferito, acquistò 300 paia di guanti durante un periodo di 4 mesi",
    "60440598b4c6f6a1c3eda2c71b2664d3"
  ],
  [
    "Inoltre manterrò il mio cognome per sempre, manterrò il genere piuttosto semplice",
    "ce6e8d5112fac9bd5898146d40a8e505"
  ],
  [
    "Atterrato a Kauai nel 1778, questo capitano chiamò la zona dopo il primo Lord dell'Ammiragliato, il conte di Sandwich",
    "7170e3180cd0b5255760a353ce79b45c"
  ],
  [
    "Per proiettare fiducia, assicurati di non agitarti (metti le mani in tasca o tieni qualcosa per tenere le mani occupate).",
    "0e9823acd8255f42be0702f9df67247a"
  ],
  [
    "Ti aiuterà a sapere se il ragazzo vale davvero il tuo tempo e se sei davvero fatto l\"uno per l\"altro.",
    "cc000b3e8fca22e0fbc0dc93d9311ffe"
  ],
  [
    "Qualcuno che ti mette in pubblico potrebbe farti sentire questo, il contrario di un certo Grande Lago",
    "abbfb2ea3cf32453c6074b3ec4131241"
  ],
  [
    "Il denaro contante è un nigga dell'esercito, è meglio conoscere il suo sugo",
    "ea36b84dc5302aa05a3e7238596d1068"
  ],
  [
    "Tutto quello che mi interessa è che ti svegli tra le mie braccia...",
    "1c90c78d63d85ada0678566e4f972f06"
  ],
  [
    "So che dovrei andarmene, ma quando sei accanto a me dormi profondamente",
    "dddb2bae7ff289a4c95f647fea4ce346"
  ],
  [
    "L'abbreviazione H.J. Res. si riferisce a uno di questi che si muove attraverso la Camera",
    "71d85bed7483bf108ffd091cd906af33"
  ],
  [
    "stai guardando i Royal Tennenbaums stasera? ",
    "aafa150863b0b30818c55e6d27ac0c2d"
  ],
  [
    "Assicurati di guardare la sua risposta.",
    "5663bf023ef096b04d616ef487b2e551"
  ],
  [
    "Può aiutarti a distinguerti dalla massa.",
    "72c4094750809dacb48a8bb3d8e955f8"
  ],
  [
    "Oh, amore non corrisposto",
    "4c72ca808757fdb48e37e0a41d670314"
  ],
  [
    "«My Life on the Plains» era un libro del 1874 di questo «boy general» e combattente indiano",
    "d5657f0a86d78cd4419b14be99b11364"
  ],
  [
    "Lasciatemi dire che sono felice per entrambi",
    "f1a4feae336463e31ceaff7423d85349"
  ],
  [
    "E ora sei andato avanti",
    "4978be3f02569f57a665cb8ef9865b57"
  ],
  [
    "Tipo di baule visto qui nella collezione Getty; quelli del Getty Trust sono abbastanza pieni",
    "7d8691bbadaf0f3ec0f8de2fb120abfc"
  ],
  [
    "Mr. Snort yay, rocce allo spiedo, fatte in giornata",
    "d4111286b05366c824d786069393e702"
  ],
  [
    "«Penso che abbiamo una vera connessione emotiva.",
    "51d3aa34bf65c05e102f704db9dc85c0"
  ],
  [
    "Il trono della nostra regina è vuoto (Cleopatra, Cleopatra)",
    "fefc894f05090c105d36ada54027396d"
  ],
  [
    "E ovviamente un congrigazione",
    "373e609fe14721675c81e1085587daaf"
  ],
  [
    "Cose come la tua abilità di scrittura, le tue capacità di narrazione, la tua testa per la matematica, la tua abilità con i videogiochi, ecc.",
    "cd1176e454ba8a7d33603629170367d1"
  ],
  [
    "Anche qualche bacio lento all'interno del polso potrebbe funzionare.",
    "d28ad3abb9d9d5715d82ee59a6ca04de"
  ],
  [
    "I romanzi dettagliati e molto popolari di questo inglese hanno esaminato le condizioni sociali del XIX secolo",
    "4d0d9b1a602647afcaaf1ff91a929d17"
  ],
  [
    "Questi stivali sono stati in piedi dalla punta ai piedi",
    "4ac7db500deea285e909b30ecc8830ff"
  ],
  [
    "E sono stato seduto in fondo a una piscina",
    "3ff185de03ba87eebc16b8ebcadcc935"
  ],
  [
    "Il nome di questo ampio abito deriva da una parola che significa «tagliato»",
    "b7758fa75568d371d61121f923b089fc"
  ],
  [
    "È l'unico Grande Lago che non confina con lo stato del Michigan",
    "00f964effc2e5165d978f17693487a72"
  ],
  [
    "A seconda di come sta andando la sua relazione con la ragazza con cui sta effettivamente uscendo, potrebbe essere solo questione di tempo prima di una rottura.",
    "835b59993c891e0491bd9ab3513ab9c4"
  ],
  [
    "A volte non riesco a credere a questa vita nella mia",
    "58d2c392d939fdd2db359c381b6d1383"
  ],
  [
    "è specializzato in sistemi come il centrale e simpatico, come il fondatore del ramo Jean-Martin Charcot",
    "e818a3edd14d5185827dd30cca3a7e1a"
  ],
  [
    "Scegli un rompighiaccio amichevole.",
    "a4ec26f750fd56e20d188142559ba3ed"
  ],
  [
    "Questa ragazza pin-up della seconda guerra mondiale ha anche lasciato l'impronta di una delle sue gambe da un milione di dollari",
    "37834efea7080001769d504db24479e7"
  ],
  [
    "Ma più scrivono il mio nome",
    "6572055f40625880d11d9afb9286a3d2"
  ],
  [
    "Non dovrebbe sentirsi forzato, né dovrebbe sembrare che tu stia ridendo del tuo collega.",
    "fcb66dd7799b2f4915ee4b1304171486"
  ],
  [
    "Nel 1931 Jean de Brunhoff scrisse il primo di numerosi racconti per bambini su questo elefante.",
    "1028c3743eb8dd74fb964ea3fcb9d354"
  ],
  [
    "il debito e il patrimonio netto degli azionisti in questo periodo. ",
    "323b6814e408c34a97a9476ee77443b0"
  ],
  [
    "La croce chiamata celtuce unisce il brivido gustativo di queste due verdure",
    "3bd214259874abcecaa14f884111ec91"
  ],
  [
    "«Il paradiso non ha rabbia come l'amore verso l'odio trasformato, né l'inferno una furia come» questo",
    "6dc7d29d4fa1cc77427c847353bf51c6"
  ],
  [
    "Votata «Promising Newcomer» nel 1962, vinse 10 anni dopo per «Carnal Knowledge»",
    "d62149141425549544d3e889c97dde71"
  ],
  [
    "Dicendo baby vieni a ballare con me",
    "0cc756c3808831e70be5ff5558b8a34e"
  ],
  [
    "E ho smesso di mangiare cibo",
    "52848830a9cc758e9b357e7e6cdbb642"
  ],
  [
    "Il contadino Arable si è tamponato il tovagliolo alla bocca.",
    "4b30a8dcbcb5ecb5dcffb11497ed94b1"
  ],
  [
    "Il primo figlio del primo uomo",
    "26d9c9c7c79bf2b938037688cbd22f8d"
  ],
  [
    "Mai visto prima",
    "4ac57a25f26f2d05725b7f72fcea270d"
  ],
  [
    "Mmmmmm, gravità",
    "f2687911c4ccbdd3e985d4182958cfbf"
  ],
  [
    "Tutto ciò di cui abbiamo bisogno è amore",
    "0ebb072426f155f66b6035cce631aed8"
  ],
  [
    "A volte diventa un po' troppo,",
    "e6cbe20bcc8694f8510e78cdbf0fb391"
  ],
  [
    "L'imperatore Antonio Pio estese la frontiera dell'Impero in Scozia e costruì un nuovo muro per sostituirlo",
    "74797c96c89a994be93ee680bcc78eb9"
  ],
  [
    "Poi ho speso quattrocento dollari per questo",
    "cc988c1881c2f67a92efd35057bb7915"
  ],
  [
    "Non credo che lo statuto e il regolamento sostengano questa posizione.",
    "73e86f8a9d22e72958f04501a3692fb2"
  ],
  [
    "Nel 1948 Citation divenne l'ottavo a vincere questo premio e l'ultimo per 25 anni",
    "a9cbd2a329a853648b310ea081f6fa0b"
  ],
  [
    "Stabilisci un contatto visivo, sorridi, e vai da lei per mostrarle che bravo ragazzo sei.",
    "de6e0d22018651bd10c01b6e136909ec"
  ],
  [
    "The Apothecary è una rivista trimestrale per i membri di questa professione.",
    "6d0aa28c3e39512c920b1eb7ffb8c6b6"
  ],
  [
    "(Non si sa mai, amico, potrei incontrare delle zappe, amico",
    "42b6bedaf7917cf50a6fcdd3de0e82b8"
  ],
  [
    "Aprirò la finestra e lascerò entrare qualsiasi cosa",
    "728d21a92018b011083c1e9386cfe7be"
  ],
  [
    "Se c'è un personaggio o un animale specifico e fittizio che ama, cerca su etsy.com prodotti artigianali.",
    "568795e627c1d327c0843ccafee6d30b"
  ],
  [
    "Ho lasciato una mappa sul sedile anteriore",
    "ab13d4a7d9778f7fdcc03b08d3258714"
  ],
  [
    "Finché i nostri occhi spalancati non si",
    "de5eaefbeaabbd3d27f3e4110431f2a7"
  ],
  [
    "Khaled ce l'abbiamo fatta, Biggie della mia città",
    "c2d85a4128ac488fa975305467ba0810"
  ],
  [
    "Farò finta che non mi interessi",
    "de409fdbbb5954588c896fb40fe625c1"
  ],
  [
    "Ora che ce l'ho fatta, amico",
    "cfd0865dd2487f83882fed970186e4d0"
  ],
  [
    "Porterà all'alba",
    "2fe11aee3f908a44aae9a189c20c9a79"
  ],
  [
    "Dammelo quando voglio, yeah, yeah",
    "a77b373d06c9c4b6a5be7e6b85921e19"
  ],
  [
    "Se non indicano il desiderio di partecipare entro 60 giorni, possiamo procedere con l'Espansione (senza alcuna approvazione, ma anche senza condivisione dei costi). ",
    "d64bb8477c3b1cff3843282b1f18f8ee"
  ],
  [
    "Lo toglieremo, scoppiano come se lo prendessimo a Dade",
    "f75a6015454ff55209b921120c145c64"
  ],
  [
    "Lascia che la musica riscaldi il tuo corpo",
    "630ac06df15c884745f760cd611e0f0e"
  ],
  [
    "A questo punto, devi aver raggiunto un livello di fiducia tra te e lui in cui è possibile per te fare una cosa del genere.",
    "aab0a6c9ffc8bb4cb3412d2bc70f2443"
  ],
  [
    "Le bugie vengono smascherate, non appena vincerai",
    "45d70ee04738b64d811d2a889dd5d92f"
  ],
  [
    "Non ho soldi in mente",
    "cd553f415e57e5ebce889c2cc6a330c7"
  ],
  [
    "Abbiamo anche una grande selezione di articoli di cancelleria personalizzati (ottimi per i regali di Natale!). ",
    "4f0b0bcc431d2ef5ba6ee3d0042409c9"
  ],
  [
    "La Convenzione di Montreux del 1936 ha riconosciuto il diritto di questo paese a fortificare i Dardanelli.",
    "e6fb097e1b7d72d2cdad1f3b6aad87bd"
  ],
  [
    "Anche l'oscurità dei cinema e dei ristoranti può generare un'atmosfera romantica.",
    "e81136455992be20fa41ccecee851b38"
  ],
  [
    "E raggiungo gli aerei con le mani",
    "4c9432693f87cc6cbc6f4538fcd637d1"
  ],
  [
    "Non lamentarti della sua ex.",
    "e9293a7bcb0eb97acc31f51f40eae299"
  ],
  [
    "La mia laurea mi rende soddisfatto. ",
    "b3091215d4db6b85b772b72a3cf88e88"
  ],
  [
    "Ma la verità è che non si sa mai",
    "5629dcc64bfbff425f919d1073162213"
  ],
  [
    "So di aver fatto un casino...",
    "56c381ec2b82264de96746f14e388756"
  ],
  [
    "È stata una Junior Miss Georgia prima di dirigersi verso Hollywood & celebrità con «The Natural» & «Batman»",
    "64d6d6031696cfee006ad842ce71dfb2"
  ],
  [
    "Disse al pieman: «Fammi assaggiare la tua merce»",
    "3783f0a4a13a4c5f491d7012df4c9f1b"
  ],
  [
    "Trova un posto tranquillo e appartato dagli altri.",
    "86dc61e2b94dd1c1535344a530029e3d"
  ],
  [
    "Sai l'unica cosa che è sempre rimasta la stessa",
    "c0d602293ccde159add69d43eeb97d23"
  ],
  [
    "Falle un massaggio sexy.",
    "ecd3ead1fb78a6a9522f83890a94358f"
  ],
  [
    "On, on, on, on",
    "84b7e91a19bd9654dbf0a93c30176397"
  ],
  [
    "Perché pensi che io venga qui di mia spontanea volontà?",
    "062903f80aff3acda9fbd8134b8a6302"
  ],
  [
    "In alcuni casi, potresti sentire di dovergli far sapere che sei ancora innamorato di lui, anche se sta vedendo qualcuno.",
    "c985fa55a782073b57aaec0a20ba9e27"
  ],
  [
    "I bambini hanno avuto il tempo",
    "169cf14f886a6658610f84a6726ff3e1"
  ],
  [
    "Autore fiorentino de «Il principe» Niccolò...",
    "c6c586de41322da393cd304d7989e538"
  ],
  [
    "Una risata sornione; pluralizzare & è una barretta di cioccolato",
    "9957af1bedc165634e9f573ee0e4a0d9"
  ],
  [
    "In olandese questo prodotto si pronuncia «how-duh»",
    "412098fbdd038a32e7608ed84330dea8"
  ],
  [
    "Se sta parlando di qualcosa che ama, digli che ammiri quanto sia appassionato.",
    "08c87f2328a3ad973236071e3bbfe44f"
  ],
  [
    "Se stai cercando qualcuno con cui stare a lungo termine, potresti voler eliminare la loro attrattiva fisica dall\"equazione.",
    "2facf6d8f1b4c9f6f97ee6a3a919696e"
  ],
  [
    "Sii chiaro che quello che vuoi è un appuntamento.",
    "2e8754ad41362a0b55c5939e64ee562e"
  ],
  [
    "Che stai uscendo forte ultimamente",
    "d9100b85156915990feb940b43bb6295"
  ],
  [
    "Credo che sto scendendo",
    "2eb6d09f150fb109b1882f277f5aa94f"
  ],
  [
    "Se non hai i soldi da spendere, non ti sentirai sicuro per tutta la notte e sarai stressato per aver speso soldi.",
    "7b1a96f882d4e288c65ad56241506782"
  ],
  [
    "La senatrice del South Carolina Lindsey e il quarterback Otto",
    "ad59d981538848fcb8986d3f821e39f3"
  ],
  [
    "Prendi la tua bambola",
    "9289e22ce36347914a4ccfcf9ffc0e31"
  ],
  [
    "Il tuo obiettivo non è impressionarla, è conoscerla.",
    "ac9b075ce4a8ce8fa80c354be3f86938"
  ],
  [
    "Dille che è intelligente.",
    "5b216b2d3d1b57a1d292c0c0ac9d2e0f"
  ],
  [
    "Se ti rannicchi sempre il naso e gli dici che fa schifo, probabilmente continuerà a essere cattivo. ;",
    "de928fcd02651ec877ac667b16ecb859"
  ],
  [
    "Nota cosa vuole o non vuole condividere con te.",
    "62fbfd43cc21edc1f4f54671c8c4d7ae"
  ],
  [
    "Concentrati sulle tue qualità positive.",
    "b94c27141f092240797ec87cfef626c0"
  ],
  [
    "Dimostra che la sua opinione è importante.",
    "f5a9799f3549289e258f35b85d5de9f7"
  ],
  [
    "Cerca online per scoprire dove vanno i turisti nella tua zona o raggiungi il tuo centro di informazioni turistiche per informazioni.",
    "52b659edc67ecd5fc1a5f76df7b4f5ce"
  ],
  [
    "È un tocco in più che dovrebbe essere usato con parsimonia e nelle giuste circostanze.",
    "ec2b367b0f7d418a971e69403d70c93d"
  ],
  [
    "Potrebbe davvero avere un altro impegno, o potrebbe semplicemente sentirsi troppo timido con te per uscire uno contro uno.",
    "0cb1530f5963c96ece1e060e12ac0446"
  ],
  [
    "Questo potrebbe mettere a disagio la persona con cui stai flirtando, che è l'opposto di quello che vuoi!",
    "97d6fe7c012930dbf38ffb743d65d498"
  ],
  [
    "Potresti finire per chattare con la persona per un periodo di tempo, diventando sempre più a tuo agio con il passare del tempo.",
    "ec66c72383fc660d6f5b214fb09034bd"
  ],
  [
    "Non aprire chiedendo un numero dal nulla.",
    "23a76cb3b08b4136397928601048fe67"
  ],
  [
    "L\"attrazione intensa per qualcuno di solito dura solo per i primi mesi di una relazione.",
    "5b4e943e4a4a54114612dcd5ee4ec45a"
  ],
  [
    "Guarda cosa indossa.",
    "960d1f6b9cbd816985cfb8330ee892c1"
  ],
  [
    "Una buona parte dei coupé si incontra al lavoro.",
    "16597de350ca70ac608748605a3ab549"
  ],
  [
    "Si spera che la risposta apra la possibilità di chiederle del suo lavoro.",
    "07bb93236fde757d3b5d4590111f4088"
  ],
  [
    "Regalala un massaggio pomeridiano alla spa.",
    "46843933db23955336a2df8ea86295ba"
  ],
  [
    "A volte potresti essere incompatibile in modi che non vedi, e a volte un ragazzo non è pronto per una relazione a lungo termine.",
    "18a5cc1f8413e195eb7e009b9e1a7ddc"
  ],
  [
    "Non fingere che ti piaccia un'attività perché ci sono anche molte ragazze che la fanno.",
    "22fc63e519ee38439c1f2d4551e84248"
  ],
  [
    "Invia loro un simpatico messaggio di testo se sono tuoi amici.",
    "d55ea2e287cc410e3b80abbf80d2e81e"
  ],
  [
    "Potrebbe avere un coprifuoco successivo a te o nessuno, mentre ci si aspetta che tu sia ancora a casa presto.",
    "faceccee41a34435b00b5af4feddcc17"
  ],
  [
    "Qualcuno con le tue stesse opinioni sulla vita è probabilmente importante.",
    "12747f238793972d4651efc8086d5402"
  ],
  [
    "O, potresti chiedere al tuo comune amico di presentarti se non conosci ancora molto bene il ragazzo che ti piace.",
    "e02842e240d6d22f06824e1691cff815"
  ],
  [
    "Questo movimento che vediamo in tanti luoghi verso la libertà economica è indivisibile dal movimento mondiale verso la libertà politica e contro il dominio totalitario. ",
    "de35cdce62aef5bdb476e8dc3ab58c59"
  ],
  [
    "Cambiamo tutto questo; invece di un bilancio presidenziale che viene scartato e una risoluzione di bilancio del Congresso che non viene applicata, perché non una semplice partnership, un accordo congiunto che stabilisca le priorità di spesa all'interno delle entrate disponibili? ",
    "5adfaa8bafa08c1bc421b75fa6be2783"
  ],
  [
    "Suoni nuovi di zecca nella mia mente",
    "f4148a8643e7745367eb56ede4e31c48"
  ],
  [
    "Ma cosa faremo quando saremo sobri?",
    "09bba10064e4cfd19e57a4f75591b49c"
  ],
  [
    "Potrei cantare di come l'amore sia una battaglia persa...",
    "fc27dd88be39c8f4fd7fb8b499cdab7b"
  ],
  [
    "Ma ti senti un giovane Dio?",
    "8916117b952107b054aa8db6f8b416db"
  ],
  [
    "Ma se ha fatto quello che fa a uno sconosciuto",
    "73ce1c5ded00d9013c0ebffc50d4d29a"
  ],
  [
    "Ho detto: «È una bugia»",
    "45de105c3916d32a2fb69a1e19856097"
  ],
  [
    "Se ti sta aggrappando così forte",
    "8ad2bebbfbd9cde03a75e9ef7dbba574"
  ],
  [
    "Questo è tipico dell'amore, non posso più aspettare, non aspetterò",
    "a398c534cb9a5ed587301a0b4635dc27"
  ]
]