[
  [
    "Insieme al suo team di colleghi internazionali e nazionali dell'UNDP, il coordinatore speciale ha guidato le operazioni di soccorso di emergenza del sistema delle Nazioni Unite in tutto il paese.",
    "01c37f0178eceec2f6a50a53d5d2a515"
  ],
  [
    "Ha promosso il welfare senior e la protezione dell'ambiente.",
    "b264af39b17830691d85a8d5df5c54cc"
  ],
  [
    "È un film su due spazzini bianchi e la musica è tutta reggae.",
    "7044a4c5771169ec95441fd72852d66d"
  ],
  [
    "Spero che Hollywood non pensi che Coolio abbia dato il massimo a questo film e non abbia più niente.",
    "dd599515cc5d5a6e1550d63df1893b19"
  ],
  [
    "Dal momento che i canadesi erano fermamente attaccati al raggiungimento di entrambe le serie di diritti, programmi come il suo sistema nazionale di assistenza medica, la fornitura di assistenza finanziaria alle province più povere e programmi multiculturali erano diventati parte del tessuto stesso della società canadese.",
    "4b45c0d9959d98b0229f40810cfb5d46"
  ],
  [
    "POLITICHE, MISURE E ACCORDI RELATIVI AGLI INVESTIMENTI INTERNAZIONALI E ALLE SOCIETÀ TRANSNAZIONALI",
    "49bd5e87ad2d042199aaf74ce7cbf1fd"
  ],
  [
    "Dina Ercilia Boluarte Zegarra (nata il 31 maggio 1962) è un avvocato e politico peruviano che è l'attuale vicepresidente del Perù dal 2021.",
    "931fc1c5f90021ad0b6d52f4806fe9aa"
  ],
  [
    "e alcuni attori erano anche schifosi.",
    "9aa44bbb09c225bcd7dc5c77974a8d78"
  ],
  [
    "Poiché le aree prioritarie di Bamyan erano state precedentemente sgomberate dalle mine terrestri, questo problema non era più acuto per la regione.",
    "d39ad814943d6b9325aa2992ee34235d"
  ],
  [
    "Quindi entriamo nel tema dell'ambiente e di nuovo vengono mostrate immagini di politica e religione.",
    "6e173240bb15772a5e98ac275ea2d325"
  ],
  [
    "Cile, Brasile, Uruguay, parti dell'America Centrale e, fino ad un certo punto, in Perù; e una sinistra retrograda, populista, autoritaria, statalista e antiamericana, che si trova in Messico, El Salvador, Nicaragua, Cuba, Ecuador, Bolivia, Venezuela e, in misura minore, in Argentina, Colombia e Paraguay.",
    "340b68715596b90bd52a76b8d03f9b9b"
  ],
  [
    "chiede al segretario generale di presentare una relazione un mese prima di tale rivalutazione, per coprire tutti gli aspetti della situazione, comprese le misure volte a rafforzare la fiducia, i progressi nei negoziati politici e gli eventuali passi progressivi verso una forza di osservazione sulla base della proposta di cui al paragrafo 12 del Relazione del Segretario generale (S/25492 del 30 marzo 1993).»",
    "ae34828078fefc5dc47d569871337873"
  ],
  [
    "Una nuova società, Masa-Yards, è stata fondata per continuare a gestire i cantieri navali di Wärtsilä a Turku e Helsinki.",
    "0295399c48ddcfce23d86c840b5337dc"
  ],
  [
    "Considero questo film 9 su 10.",
    "6a48c4c4b46fabc24f987da73f451d8c"
  ],
  [
    "Le riforme globali in Turchia negli ultimi anni sono state di notevole portata, poiché sono state chiaramente stimolate dal desiderio dei turchi di avvicinarsi all'UE.",
    "bf3b229d28b5d4f796d78ffdfdc25ddd"
  ],
  [
    "Un caro amico di Walt Disney, Cody è apparso in un serial dello studio Disney intitolato The First Americans, e negli episodi di The Mountain Man, Davy Crockett e Daniel Boone.",
    "8af7201d7aa5400cf4583bab8d9485ad"
  ],
  [
    "Tra i protagonisti, il signor Bellamy si comporta meglio.",
    "ebe81e2048bfbed9c3dcb09ea033f24a"
  ],
  [
    "Qualcuno prenderà sempre la pistola e ti sparerà perché si preoccupa di più della terra.",
    "ad92804fb587f1d0245c4a9bd14c0e31"
  ],
  [
    "Altre vittime si sono verificate (dal 27 marzo si sono verificati altri 12 episodi di attentati all'UNPROFOR, in cui un soldato dell'UNPROFOR è stato ucciso e cinque sono rimasti feriti), e si manifestano quotidianamente manifestazioni di ostilità alla presenza dell'UNPROFOR, spesso accompagnate dal puntamento e dall'armamento di armi e comportamento aggressivo ai posti di blocco.",
    "ada819c59adaf0d33c5ef15ac008554f"
  ],
  [
    "L'addestramento da Pearl Harbor la tenne occupata fino all'8 agosto, quando si mise in viaggio con un convoglio diretto ai Marshall.",
    "5e1e732be5fca88ba9e98e055e19f452"
  ],
  [
    "Questo film non dovrebbe essere divertente, ma mi ha fatto ridere.",
    "b641c4ec11bf1687a23c19c5b63aac4a"
  ],
  [
    "Non è né logico né scientifico trattarli come gli stessi «popoli» dei loro vicini, che ovviamente hanno lingue, storie e culture diverse.",
    "9abc88eb54c9f6fc70a343004de9c204"
  ],
  [
    "Nel dicembre 1944 la Marina ha rilevato una base inutilizzata dell'Army Air Corps a Thermal, CA. rendendola Naval Air Field Thermal.",
    "a31ca872a9a6828f77c50977dc6a1876"
  ],
  [
    "Soprattutto, tuttavia, la fornitura pubblica permanente di credito a basso costo porterebbe alla fine a una persistente infermità, se non al collasso economico dell'Europa, perché l'eurozona diventerebbe un sistema di gestione centrale con il controllo statale sugli investimenti.",
    "66b169ce9edb95d0f7d29f9cefed1d15"
  ],
  [
    "Crediamo fermamente che le Nazioni Unite debbano essere incoraggiate a sviluppare il loro pieno potenziale nel settore della cooperazione economica internazionale e debbano essere dotate delle risorse necessarie per contribuire a risolvere i gravi problemi economici e sociali che i paesi in via di sviluppo devono affrontare nei loro sforzi volti a raggiungere una crescita e uno sviluppo economici sostenuti.",
    "e52ec12505d44f0d446bef24202da33c"
  ],
  [
    "Nel 2010 Hoekstra si è candidato a governatore del Michigan piuttosto che chiedere la rielezione.",
    "c730ccc8b7a2d85577fb41b342a39cd0"
  ],
  [
    "CAMBRIDGE — Un numero maggiore di paesi dovrebbe creare consigli consultivi fiscali indipendenti per infondere maggiore obiettività nei dibattiti sul bilancio nazionale?",
    "c5a01c5e8a78adc03b70455c37a503b8"
  ],
  [
    "Senza le dottrine della Corte di giustizia europea di «effetto diretto» e «primato» e senza tribunali nazionali disposti a far rispettare queste dottrine nelle loro giurisdizioni, l'UE molto probabilmente non avrebbe raggiunto il livello di integrazione che ha.",
    "6f443d0e8ad91232d2f9492758328a4c"
  ],
  [
    "Si tratta di: a) quattro divisioni regionali, che intraprendono attività connesse alla diplomazia preventiva e al processo di pace rispettivamente nelle Americhe, nell'Asia orientale e nel Pacifico, in Europa e nell'Asia occidentale; b) nell'Ufficio per gli affari dell'Assemblea generale e del Consiglio di sicurezza; e c) nell'Ufficio per gli affari del disarmo, che comprende personale di stanza a New York e Ginevra, nonché tre centri regionali per il disarmo a Kathmandu, Lima e Lomé.",
    "6c564221c6cb91a9c2b1de63a7c9a0a3"
  ],
  [
    "Lo scrittore ha perso totalmente tutte le occasioni per aggiungere profondità e interesse alla storia e ai personaggi.",
    "d14cdb8482e86f35d7b420abcc8da542"
  ],
  [
    "Essendo stato spesso sottoposto a quel vuoto senza intrattenimento tra «I Simpson» alle 18:00 e «Sale of the Century» (o «Temptation») alle 19:00, ero fin troppo consapevole dei piccoli trucchi che questi spettacoli avrebbero usato per attirare ascolti.5) «Aggiungi sesso e mescolare» (Stagione 1)",
    "2f05ddf7a08ec8a0f3b30739468c8f24"
  ],
  [
    "Con la continua crescita della modalità di esecuzione nazionale, è essenziale che l'UNDP sia attrezzato per fornire il supporto necessario.",
    "67555a93f5601df66fd659d4c063866d"
  ],
  [
    "Ed è stato un altro di quei film che ho visto quando ero giovane... e ho imparato che c'era un mondo là fuori... uno che non volevo accettare.",
    "6b772f6adbe6c10ca6b5de02286cb229"
  ],
  [
    "A tal fine, verrà fornita una formazione per soddisfare le esigenze dell'Organizzazione e per garantire che il personale abbia le conoscenze e le competenze richieste.",
    "20ab5312db1792ecdf1f45020d5beee7"
  ],
  [
    "Wow, è stata una grande sorpresa e sbalorditiva per quanto sia stato bello questo film, a volte una gemma come questa emergerà ma è rara.",
    "39a3d6b81942999c1113b72a90a2edcc"
  ],
  [
    "Un secondo scenario è che gli Stati Uniti restino il principale ancoraggio di sicurezza dell'Asia, con o senza una terza possibilità: l'emergere di una costellazione di Stati asiatici con interessi comuni che collaborano per garantire che l'Asia non sia unipolare.",
    "7f57ce4620d3e93bc33e56d3e83d6d39"
  ],
  [
    "Qualsiasi opposizione ad esso sarebbe un'opposizione alla volontà della nazione e del Consiglio supremo islamico e sarebbe contro l'interesse nazionale del paese.",
    "01c2cc3277b4de744bab4276d65c22a4"
  ],
  [
    "Nei suoi undici anni in parlamento nella sede di Northern Downs, Bell ottenne una serie di ruoli ministeriali.",
    "22bdd058060996e1b2bbf0bd0495bd76"
  ],
  [
    "Gli Stati Uniti non stanno conducendo una guerra contro il terrorismo; sono in «guerra contro una rete specifica, al Qaida, e le sue affiliate». In questa guerra, le risorse informative sono particolarmente necessarie.",
    "4a133d549fe60149be87bd3509f9f84e"
  ],
  [
    "Le implicazioni di tutta questa attività, che Clinton chiama «statecraft del ventunesimo secolo», sono profonde.",
    "7b913237da78a82a8ed517d0980e78ac"
  ],
  [
    "Un significato completamente nuovo!",
    "0c5079c7a0e6101fd1bc9360207f26f8"
  ],
  [
    "La libertà di navigazione, vitale per i paesi commerciali come il Giappone e la Corea del Sud, sarebbe seriamente ostacolata.",
    "21f74ee1020fe65cbfadc9d31ed3dd9e"
  ],
  [
    "Essi hanno tuttavia sostenuto che il mandato non autorizza la Missione a effettuare visite generali senza preavviso nelle carceri e nei luoghi di detenzione, sebbene le visite generali possano essere consentite sulla base di una richiesta preventiva alle autorità.",
    "311253799aa8de5a513e82e68520a4ee"
  ],
  [
    "Vende mobili pronti per il montaggio e mobili completamente assemblati in Canada, Messico e Stati Uniti.",
    "6d18726e182d1fec012fabd597180c15"
  ],
  [
    "rock di formaggio, effetti speciali cattivi, ma aeroplani e combattimenti aerei e aveva una visione regine sulla colonna sonora.. vedi anche le cose peggiori hanno un rivestimento d'argento.. tutto sommato se vuoi un brutto film da mostrare a 12 anni che odia gli effetti del computer (se c'è un film del genere) questa è la scelta ideale",
    "497e635afd1d4002c63ab242ce3e0750"
  ],
  [
    "Due ascensori per aerei della Enterprise erano fuori servizio così come un elevatore per siluri.",
    "5a25bd529f15cc6bee46634b7acede01"
  ],
  [
    "Quest'ultimo rappresenta un aumento del 18 per cento rispetto alle spese nel 1991 e del 27 per cento rispetto alle previsioni di 40 milioni di dollari.",
    "445372a23658496a16db22710915f84c"
  ],
  [
    "Il 29 luglio 2021 è stata nominata Ministro dello Sviluppo e dell'Inclusione Sociale nel governo di Pedro Castillo.",
    "c3ae9030661157c937d0c4db4d8e6c57"
  ],
  [
    "Vorrei quindi ripetere quanto ho affermato insieme all'onorevole Waleed Sadi nel parere individuale comune sul caso Kindler (decisione del 30 luglio 1993, allegato).",
    "a3b79b3ac593b5587a617d6ffea60e40"
  ],
  [
    "La battaglia ha dato vita alla leggenda locale dell'intervento della Vergine Maria, quando una sua statua rifletteva il sole, accecando e provocando il panico in mezzo ai Brabantini.",
    "8322d448dd83917e1e77cbfe4e70a4ef"
  ],
  [
    "Il Comitato di revisione costituzionale stava ancora esaminando tale emendamento e, di conseguenza, la riserva all'articolo 4 della Convenzione era ancora in vigore.",
    "b66c8eaed11ba4769af3475247ac0ea8"
  ],
  [
    "Rosario (Andrea Palma) era la ragazza messicana media cresciuta in una famiglia umile con suo padre.",
    "83e39e19ffb986b36af0595e248e8f80"
  ],
  [
    "Antonio e questo giovane studente universitario, orribile attrice tra l'altro, saltano ai comandi del sottomarino quando il sottomarino è nei guai.",
    "90e8df2ec6013d32e2c09bb37a9da605"
  ],
  [
    "Di conseguenza, verranno generati circa 500 megawatt di elettricità, pari al 2% del fabbisogno elettrico del Paese, insieme a più di 5.000 posti di lavoro.",
    "bb9409ae8fe78af9f621b5dd7c2a4b42"
  ],
  [
    "In conclusione, anche se si può osservare che esiste una cooperazione significativa tra ESCWA e le agenzie specializzate dell'OIC, resta ancora spazio per l'espansione e il rafforzamento di tale cooperazione.",
    "92218aad1d9537ae8a44f13e0f3edd7e"
  ],
  [
    "Guardalo, è uno dei migliori film horror dell'Estremo Oriente che ha conquistato recentemente il cinema mondiale e dimostra davvero che sono riusciti a farlo per buoni motivi.",
    "d0b27c9ebcf2524160b8185af48d29b2"
  ],
  [
    "Si è poi trasferito in Ontario e si è unito ai Kitchener Rangers della Ontario Hockey League (OHL).",
    "13ae81c080ba73aeffe95244c837e751"
  ],
  [
    "Tutta la carneficina e l'atmosfera, e non portano a nulla.",
    "3bf8083e0a255b23c989d57818c26e2b"
  ],
  [
    "Tuttavia, anche se gli interni sono più pratici, semplicemente non sono versatili come le cabine di rivali come la nuova Ford Galaxy o concorrenti esclusivi come la Discovery di Land Rover».",
    "8d9f765e3e6ba92ecec600c320e247a5"
  ],
  [
    "PARIGI - Da quando il presidente francese Nicolas Sarkozy si è tolto dalla lista degli scapoli più idonei del suo paese riconoscendo pubblicamente la sua relazione con la top model diventata musicista pop Carla Bruni durante un viaggio romantico a Euro Disney, ha avuto problemi.",
    "07e948df39fde9be5e03b78ca0b7f5ea"
  ],
  [
    "Attenzione: se avete intenzione di guardare Christopher Lambert nei panni di Beowulf, preparatevi a passare diverse ore dopo vagando per le strade in una sorta di stordimento da incubo, iperattivo-catatonico.",
    "a3c1079d5f927aa9b777f16e8372f702"
  ],
  [
    "Inaspettato e stimolante.",
    "25f2e14a54ab8adbc2d336021094d589"
  ],
  [
    "Il 4 e 5 luglio, tra il villaggio di Gračanica e Avtovac, circa 1.000 donne e bambini sono stati trasportati in autobus verso la cosiddetta Repubblica Federale di Jugoslavia.",
    "faa5086d063d5281a8284a01ad510235"
  ],
  [
    "Non ho giocato al primo ma ho giocato a Pandora Tomorrow, questo e Double agent.",
    "49f892aaf11eae622c7ae45333c35373"
  ],
  [
    "418/ La funzione di questa organizzazione era quella di identificare ed eliminare i presunti comunisti tra la popolazione rurale.",
    "4d22d6ddebebf16393dd87847a01a3df"
  ],
  [
    "La maggior parte delle isole più grandi erano abitate e la Grande Isola fu ripulita dai Māori dalla vegetazione per coltivare colture di tuberi come il kūmara.",
    "8f926e5b74a832aa7d2a1bdcd410a354"
  ],
  [
    "Indipendentemente da queste ambiguità, «Sleight of Hand» è l'episodio di Rockford Files che si avvicina di più ad essere uno strappalacrime.",
    "f97efb5f88df907ee011a294b0497a5c"
  ],
  [
    "Pertanto, la liberalizzazione del mercato del lavoro dovrebbe essere una priorità assoluta e un'altra area di interesse per la rinvigorita agenda di Lisbona.",
    "4b8263df4721c2d3808d1792e0e6254a"
  ],
  [
    "In una serie di sentenze storiche, la Corte ha espresso scetticismo su qualsiasi mossa verso un'UE federale.",
    "a4b518da1f674f20fa82f2ce3c403bac"
  ],
  [
    "Invece i cineasti cercano di giocare su entrambi i campi e finiscono sull'estremità corta del bastone.",
    "506ebf4b3f74121a7385b768bdfd8b66"
  ],
  [
    "Un paio di belle scene (Sarah Miles scopre che suo figlio la sta facendo capolino e lo affronta con rabbia, il ragazzo dalla faccia pastosa che cerca di intrappolare Kris Kristofferson alla sua morte essendo molto amichevole), ma che senso ha oltre a provocare shock?",
    "d3067384e1183a22f7238ccc5f0365b4"
  ],
  [
    "L'AFT non aveva motivi per prendere d'assalto il complesso; è stato l'AFT a sparare per primo e hanno sparato dagli elicotteri dall'alto contro uomini, donne e bambini disarmati!!",
    "1d0d3a7350f210c7261704f8023bdd01"
  ],
  [
    "(a) Designazione di organismi intergovernativi ai fini dell'articolo 76 del regolamento interno del Comitato;",
    "86474c73ff9aa539e3140efa67a15554"
  ],
  [
    "Un sondaggio con una dimensione del campione di 300, condotto da Rossman Group e Team TelCom il 4 ottobre 2010, ha rilevato che Steele era in testa con il 44 percento al 40 percento di Dingell mentre l'11% era indeciso.",
    "7e30e8f491af81d5d2b43b2d84fbdba9"
  ],
  [
    "L'Ufficio del Rappresentante Speciale del Segretario Generale per gli Affari Pubblici era responsabile della definizione di una strategia e della revisione di tutte le proposte di progetto per la commemorazione del cinquantesimo anniversario delle Nazioni Unite.",
    "57dd16868462e5cd7141d8c006a0ddc1"
  ],
  [
    "Di conseguenza, l'ala fu ritirata dall'ANG del Massachusetts e fu inattivata il 31 ottobre 1950.",
    "2ea39d4e5c1599fd17a69caf2c11e259"
  ],
  [
    "Anche una direzione piuttosto priva di fantasia.",
    "200b5da39573f7a4d28eddf5df662249"
  ],
  [
    "È piuttosto intrigante vedere quali elementi della mitologia dei vampiri Park hanno usato per la sua visione.",
    "b0b0ff0502c693a1d03aa49118bab4bf"
  ],
  [
    "In effetti, tale partito, dopo il suo precoce rifiuto di attuare la fase II del cessate il fuoco e di smobilitare le sue truppe sotto la supervisione dell'UNTAC, si è progressivamente ritirato dal processo di pace, assentandosi dalle riunioni del Consiglio nazionale supremo.",
    "675095153ffcf34f9c0d71d21b3b367d"
  ],
  [
    "Mi è piaciuto un po' dell'umorismo e l'idea che Spock abbia un fratellastro, ma questo è tutto.",
    "b83681ca8d986b58da65f13446c3602d"
  ],
  [
    "È stato sostenuto che il modello giuridico normativo adatto all'attuazione dei diritti individuali appare inadeguato all'attuazione dei diritti attinenti alla collettività umana",
    "c8663fa50e0db3b00e64ed2c913ad69f"
  ],
  [
    "I mullah avevano sempre reagito intensificando la campagna terroristica dei loro agenti per assassinare i dissidenti all'estero.",
    "5dd1cfb32a173b6c37ac408a908f0078"
  ],
  [
    "Astrid è stata quella che ha commesso tutti gli omicidi insieme a Ralf, un ex di Vivian.",
    "12595a0cfc87b612d22808ed1e36702a"
  ],
  [
    "Tuttavia, la cattiva gestione finanziaria degli Stati Uniti ha svolto un ruolo importante nell'innescare i problemi dell'Europa, e le turbolenze finanziarie in Europa non sarebbero positive per gli Stati Uniti, soprattutto data la fragilità del sistema bancario statunitense e il ruolo che continua a svolgere nei CDS non trasparenti.",
    "027f40fbb932e45310fdfa55869c20ec"
  ],
  [
    "In assenza di altre proposte, ha ritenuto che la sesta commissione abbia eletto il signor Sani Mohammed presidente del gruppo di lavoro sul Decennio del diritto internazionale delle Nazioni Unite per la sessione in corso.",
    "dd526f98dff5554911bc39ac4d7919a6"
  ],
  [
    "In breve: una perdita di tempo e denaro2/10",
    "4b982625cfdea380b992c3dd6744463f"
  ],
  [
    "Tuttavia, mentre si possono aver visto questi elementi in altri film, FULL RIDE è assistito da spettacoli sinceri e occasionalmente anche commoventi.",
    "0c97c9bcead83322bb36c67d16944ae0"
  ],
  [
    "Inoltre c'è un po' di nudità gratuita e questo è sempre apprezzato. Per quanto riguarda la sceneggiatura e la regia, C. Courtney Joyner e Mark L. Lester dovrebbero semplicemente essere portati fuori e girati.",
    "6d2c29ea03e43f9ba8505799c1e9c2fe"
  ],
  [
    "Durante i primi anni settanta, visse in Canada per evitare il servizio militare nella guerra del Vietnam.",
    "db4399c02b6501906d76bda5e798d09e"
  ],
  [
    "Originariamente violata come sequel della serie «The Slumber Party Massacre», questo film si scontra con un nuovo titolo.",
    "211c0cd527ccbb6cc7b201951574dbd9"
  ],
  [
    "Su quel pianeta, vediamo le classifiche negli anni '90 superiori per le cinque categorie del sondaggio: giustizia, salute, istruzione, economia e politica.",
    "9f6f6eb8fccafac58a6ad880c28772e6"
  ],
  [
    "Le misure di trasparenza relative ai trasferimenti di armi non sono di per sé misure di limitazione o restrizione, ma possono in vari modi promuovere e facilitare l'introduzione di misure di contenimento unilaterali o multilaterali, nonché contribuire all'individuazione di armi trasferite illegalmente.",
    "421bcb32eddd5553e7025fd85211185a"
  ],
  [
    "(2 ottobre 2012).",
    "5cdb4df2d183076b0bdf46a012c48024"
  ],
  [
    "La natura e l'orientamento dell'accordo finale raggiunto, pertanto, differiscono dalle alternative precedentemente presentate.",
    "e91d8277704ed5186284b85a8252b6c3"
  ],
  [
    "Il «trucco» finale interpretato da Ms. Warwick e Donaldson è prevedibilmente messo in scena.",
    "43b47ac467f2f47f25f4e6ae7346ad1d"
  ],
  [
    "affrontare i grandi flussi di capitali che negli ultimi quattro decenni sono stati mediati dal settore privato.",
    "d71d1fa43f56a238811495fafac7201a"
  ],
  [
    "Questa decisione del governo spagnolo è pienamente conforme alle seguenti misure che ha recentemente adottato:",
    "f5274ce0996c3e6914323ae52e483c24"
  ],
  [
    "Nel 2010 il primo distretto comprendeva Marquette e Sault Ste.",
    "1e4befda7f98d0ff8310d76007e93f87"
  ],
  [
    "Devo dire che non so ancora cosa fare del film.",
    "2b3b5be6ed2f5a96cd3c0ff52e64218f"
  ],
  [
    "Sua madre si è assunta la responsabilità di lui, prima di morire 8 anni dopo, con il risultato che è stato allevato dalla sorella maggiore, Siti Hafsyah.",
    "524e1b7d20b0d60fa2a9f41a79f15307"
  ],
  [
    "Inoltre, il triangolo arido formato da Israele, Palestina e Giordania non può soddisfare il suo fabbisogno idrico se non viene incorporata un'altra dimensione nella soluzione.",
    "97d6cf98742efaa975c3d0ddae8f07fa"
  ],
  [
    "Lettera dell'11 aprile (S/1994/422) del rappresentante del Libano, che trasmette, in qualità di presidente del gruppo arabo per il mese di aprile 1994, la risoluzione n.",
    "266e71f84c490e2ce2f65a1bbb0216df"
  ],
  [
    "È anche il fondatore dell'organizzazione artistica no-profit 501 (c) (3), Theatre for Children, Inc.",
    "100241ef24669efea22ff91a37acbe69"
  ],
  [
    "Ora penso che Paul Schrader sia il più grande sceneggiatore di tutti i tempi, ma non mi piacciono molto i film che ha diretto di ciò che ho visto (con l'eccezione di questo e Affliction), ma questo è uno studio del personaggio incredibile, inquietante e altamente tridimensionale.",
    "e0602bceb454f1211e7fd00fa62fea44"
  ],
  [
    "(c) migliorare la capacità nazionale di coordinare la risposta alla pandemia tra e tra le organizzazioni della comunità, i ministeri governativi e altri gruppi;",
    "ff1b2c7271b9929837926d462b7b330d"
  ],
  [
    "Vedere vecchi amici e incontrare nuovi personaggi.",
    "0e6d2b198845c3daedebce57f78000f0"
  ],
  [
    "il riemergere di squilibri significativi, il che significa, in parte, assicurare la flessibilità dei tassi di cambio che deve svolgere un ruolo fondamentale nel consentire che si verifichino i necessari aggiustamenti economici.",
    "cc0587dc3fa16d276d75c74e17885350"
  ],
  [
    "Inoltre, vergogna Wyatt Smith per aver montato il film in questo modo.",
    "0ffbd5fb8006aae94fc647ad8c345a7e"
  ],
  [
    "è il settimo film di una serie tratta dal romanzo di Pierre Boule del 1963, Il pianeta delle scimmie, su un mondo popolato da scimmie molto intelligenti.",
    "44628c1ed09e90ed48aa46d4238bff0b"
  ],
  [
    "Accogliendo con favore la raccomandazione contenuta nella Dichiarazione di Vienna e nel Rapporto sul Programma d'Azione della Conferenza Mondiale dei Diritti Umani, Vienna, 14-25 giugno 1993 (A/CONF.157/24 (Parte I)), cap.",
    "e4c908fe73e661c3f009a6421b0d1a51"
  ],
  [
    "Tuttavia non è stato tutto male, mi sono divertito immensamente quando i titoli di coda sono arrivati e 'The End' è uscito è stato abbastanza geniale per questo hotch potch di un film televisivo che se fosse stato un rilascio cinematografico sarebbe stato messo in video e nei discount in pochissimo tempo.",
    "8fc7258d1099697559fe100ced7b0377"
  ],
  [
    "Alla domanda di dati comparativi sull'attuale tasso di mortalità delle donne urbane e rurali, sulla percentuale di destinatari di servizi prenatali e postnatali e sui dati di iscrizione alle scuole primarie e secondarie, il rappresentante ha spiegato che le misure sanitarie erano identiche per le donne rurali e urbane.",
    "54a856982d8ac9a31ee72f1b488c8674"
  ],
  [
    "Bisogna ammettere, però, che ci sono state delle cose buone.",
    "d729f9238957f98d394534ca94d101b2"
  ],
  [
    "Nel frattempo, la capacità di sostenere, recintare e salvare banche e altre istituzioni finanziarie è limitata dalla politica e dall'incapacità dei sovrani quasi insolventi di assorbire ulteriori perdite dai loro sistemi bancari.",
    "7f9147739817a9a0610dd39091079bd8"
  ],
  [
    "Il sistema monitorerà anche le entrate ricevute per i progetti di condivisione dei costi, verificherà la disponibilità di budget e fondi e esaminerà la cronologia della presentazione dei rapporti di esborso governativi prima di effettuare gli esborsi.",
    "1439e0304b87bf99e9c4d0285865cd88"
  ],
  [
    "Il congresso, organizzato in collaborazione con la Houphouët-Boigny International Foundation for Peace, ha affrontato due temi principali: la pace tra gli uomini e la pace nel rapporto tra uomo e ambiente.",
    "4276d5c8f2698519ff3d2e4cc00d0a6d"
  ],
  [
    "Ora lo conosco e lo considero ancora un film scadente.",
    "addf3e3d0ff0e7651ca8977065f938a4"
  ],
  [
    "Dov'è il piacere di rovinare la sorpresa a tutti gli altri?",
    "ff7a9636a7b44f03ec2fb6c9ecca09cf"
  ],
  [
    "2. Esprime inoltre il suo apprezzamento agli Stati e alle organizzazioni e istituzioni internazionali che hanno",
    "5aff940e61803627fdfb96c490060c82"
  ],
  [
    "Il dipinto è stato trovato sepolto sotto escrementi di pinguini e carte ammuffite.",
    "8dfe11e13d25f7af9ff53191b30bd732"
  ],
  [
    "Se non riusciamo a concludere presto un nuovo contratto sociale tra lo stato e i mercati, quei mercati potrebbero effettivamente spostarsi altrove.",
    "13093ebfc04e9ab147f2fe4736a7aa6e"
  ],
  [
    "Stranamente questo tacchino non ha assolutamente nudità (un altro motivo per stare alla larga) Il mio voto: D-",
    "f833c46e036bfff8f5e9cfa26abdb81b"
  ],
  [
    "Aggirando questo processo e promuovendo nuove idee non testate al grande pubblico non è professionale.",
    "2a6e5a399b90966d8ac1d34e7d005106"
  ],
  [
    "Anche se hanno fatto meglio nel torneo Inter-Provinciale Twenty20.",
    "7a1fce0c1851e7e39e0d94ac09ecc3a6"
  ],
  [
    "Questo database faciliterà una maggiore comprensione della portata e della natura del problema e migliorerà la capacità di risposta.",
    "2738f66a098818c25ca4ef224a2267a8"
  ],
  [
    "Il convoglio avrebbe dovuto fare 8 kn ma diverse navi mercantili erano molto più lente, rendendo necessaria un'ulteriore velocità ridotta.",
    "fe8c94932e5551a38091914aca433c2b"
  ],
  [
    "Le scene troppo brevi in cui ritrae un languido, infinitamente intitolato, senza valore figlio di un ricco Signore sono azzeccate e divertenti.",
    "43982683299207901208d2f86442219e"
  ],
  [
    "Divenne terraferma a causa del fiume tagliato trovato a Kulanguan, Tunggol, Pagalungan, Maguindanao.",
    "74da324cab713fda334e1cd5b2b5ec2a"
  ],
  [
    "E il marito non va d'accordo con il suocero, e se non hai mai visto questa trama prima probabilmente non hai guardato la TV negli ultimi 15 anni o giù di lì.",
    "cb1b79f0ceb99e4a920827f6337878a4"
  ],
  [
    "FORSE SPOILER!!",
    "d14109887d3cb50261ca79d8b1b102dd"
  ],
  [
    "In conclusione, vorrei ringraziare in particolare tutti i paesi che hanno sponsorizzato il progetto di risoluzione.",
    "01e3bb91be3127ae1755c859eb25779b"
  ],
  [
    "Brom-Fischer è morto il 22 aprile 2001 a Utrecht.",
    "a13aae875bd249038eabd639ed3a3584"
  ],
  [
    "Un uomo che ha incontrato il relatore speciale nell'agosto 1994 ha riferito che, tra il giugno e l'agosto 1992, da 40 a 50 prigionieri nubani, principalmente intellettuali, sono stati detenuti in un centro di detenzione segreto a Kadugli.",
    "0411df6a87974b24df9c2d6765af7b8e"
  ],
  [
    "È stato di prima scelta durante la stagione, che si è conclusa con la retrocessione.",
    "a59944847979cfcff8bf1c2862b17ba8"
  ],
  [
    "Per coloro che hanno apprezzato i libri e i film di Asterix, ADORERAI questo film!",
    "84c164df90d11ddc6fc364f6d6b943ec"
  ],
  [
    "Quindi come reagirà il mondo, in primo luogo le principali potenze nucleari, al disastro di Fukushima?",
    "ed81596e8c62974fcb57a54f7841319a"
  ],
  [
    "2. riconosce che i piccoli Stati possono essere particolarmente vulnerabili alle minacce esterne e agli atti di interferenza nei loro affari interni;",
    "7ce485d170923739e8c5f5cd3ad18d36"
  ],
  [
    "L'ordine potrebbe essere assegnato a persone, imprese e istituzioni polacche che hanno compiuto atti eccezionali nei seguenti settori:",
    "cac9e6ee9d24a21f77f1762e20fee1cd"
  ],
  [
    "In confronto con Harold Lloyd o Buster Keaton o Laurel e Hardy che fanno la stessa parte su due rulli, non è davvero divertente.",
    "1a44b418d87d787b7b1dea1342689393"
  ],
  [
    "Uccidere una persona, anche se è un omicidio premeditato, non fa di te un serial killer.",
    "1fa6a7c8b0ac5795f7784b53e2903758"
  ],
  [
    "The Clown non è certo un cattivo film horror originale, ma il design è buono, Shemp Moseley fa un lavoro decente nel portarlo in vita e l'immagine si scontra piacevolmente con lo sfondo rurale.",
    "fca706a2ba2c38617374a855a5bd9f0f"
  ],
  [
    "ribadisce il suo appello a tutti gli Stati membri, alle organizzazioni umanitarie e a tutte le parti interessate affinché cooperino pienamente in materia di individuazione e sminamento, al fine di facilitare il ritorno dei rifugiati e degli sfollati alle loro case in condizioni di sicurezza e dignità;",
    "3c5f96013791b42b9eb24e3d75805b96"
  ],
  [
    "Qualsiasi decisione di continuare come prima invierebbe un messaggio inequivocabile ai paesi soglia clandestini che stanno segretamente inseguendo armi nucleari:",
    "94841c2fdd30ef557a227b1f4b11fe23"
  ],
  [
    "Philippe Gardent (nato il 24 marzo 1979 a Grenoble, Francia), è un ex calciatore americano e calciatore di rugby league.",
    "904d7c1f12f2b3cb4712519b47469c91"
  ],
  [
    "L'unico bene che uno dei film di Problem Child ha causato è stato riunire Amy Yasbeck e il compianto John Ritter.",
    "973aad2bce9d605be20a38e69ffb7b35"
  ],
  [
    "Alla domanda su quante donne rappresentassero il Nicaragua in altri paesi e quante erano impiegate in organizzazioni internazionali, e qual era la loro proporzione rispetto agli uomini, il rappresentante ha detto che c'era una donna ambasciatrice che serviva contemporaneamente come ambasciatrice in cinque paesi.",
    "a124bdd5f01db874df5a81af0bce7fcb"
  ],
  [
    "Guarda il suo accento ridicolo e il suo stupido discorso.",
    "22ae72c391e8c9e485b682c995ea0547"
  ],
  [
    "6. C'è, tuttavia, un altro aspetto della questione, che riguarda i membri non permanenti, il cui numero potrebbe essere aumentato da 10 a 15 o forse più, secondo il consenso delle opinioni degli Stati che emerge dall'indagine condotta dal Segretario generale ai sensi della risoluzione dell'Assemblea generale. .",
    "9bb08247c7a7e25cd8686444ae89aa4a"
  ],
  [
    "È stato eccellente in Brideshead Revisited, che è un animale completamente diverso da questo thriller tiepido.",
    "5c48254f8181b8c921287a9fc5b7d814"
  ],
  [
    "Riconoscendo che l'effettiva attuazione della Convenzione sull'eliminazione di tutte le forme di discriminazione nei confronti delle donne contribuirebbe all'eliminazione della violenza contro le donne e che la Dichiarazione sull'eliminazione della violenza contro le donne, contenuta nella presente risoluzione, rafforzerà e completare questo processo,",
    "2602e214a03b4e19ee0c9042f0e57d01"
  ],
  [
    "MS Star Pisces è una nave da crociera, di proprietà di Star Cruises e fa crociere brevi da Hong Kong.",
    "6ccbb8cf4de84811b82257f62b3a4c2c"
  ],
  [
    "Nelle elezioni del 2009, era il numero 67.",
    "1d40bd1b1cd24097841b47fb66880df9"
  ],
  [
    "Sì, Jack Frost 2 è un sequel gradito che è migliore del primo.",
    "e1ef49ba9152a3f099e9569e47ea6d79"
  ],
  [
    "Le attività sono proseguite nel settore della popolazione e dello sviluppo con il sostegno del Centro demografico latinoamericano (CELADE) e l'assistenza finanziaria del Fondo delle Nazioni Unite per la popolazione (UNFPA).",
    "4d57fbfa6061b3d334700993decd540c"
  ],
  [
    "Busfield è nato il 12 giugno 1957 a Lansing, Michigan, figlio del professore di recitazione Roger e del segretario Jean Busfield.",
    "92f154e37d175a2374ed0f8564886e3e"
  ],
  [
    "Ma, se l'eurozona vuole sopravvivere e prosperare oltre la crisi attuale, avrà anche bisogno di riforme strutturali globali per aumentare la mobilità interna del lavoro e disinnescare le pressioni causate dall'aggiustamento economico tra nazioni e regioni.",
    "02808fa6e0607e14acf5fdd1f1b1b0ee"
  ],
  [
    "Il padre di Cody, Tony Corti, morì in Texas nel 1924.",
    "dd02ae95622947f2577477bc5e2167fa"
  ],
  [
    "Con tutto questo talento, penseresti che sarebbe stato almeno guardabile, giusto?",
    "5e2a4a2fd7ba1cf268bb167e2b7c2c78"
  ],
  [
    "Secondo una dichiarazione del tenente colonnello dell'esercito José Antonio Almendáriz Rivas, comandante e capo di stato maggiore della Seconda Brigata, è stato avvisato via radio quando è stato effettuato un contatto antincendio con il nemico e in seguito è stato informato della morte di 10 guerriglieri, tra cui due donne, una delle quali era straniera",
    "79909762e0524946fa66e4450e71a4ef"
  ],
  [
    "Un film anonimo che avrebbe potuto essere diretto da chiunque. Dov'è Anthony Mann, il regista di classici come «El Cid», «lo sperone nudo» o «l'uomo di Laramie»?",
    "f7805d838375c809f2507fd276c6050a"
  ],
  [
    "Cos'era quello?",
    "59d6f64a5530c4a51d0e59ffb37f4da1"
  ],
  [
    "Frank è libero di amare Molly e non andrà in prigione.",
    "3464a9895c4a7d38cfe0b757db795e3f"
  ],
  [
    "Questo è davvero un film superbo con cui passare un po' di tempo e divertirsi.",
    "44c5f2e5a7fa88b34a6f9aa2efc386cc"
  ],
  [
    "forse sono meschino, ma semplicemente non mi piaceva il film. Il tutto sembrava una versione più bassa di «When a Stranger Calls» e forse era questo il punto.",
    "ace87ffd6866790d00a53bf5f77f8935"
  ],
  [
    "Questo film è così noioso che ho speso la metà su IMDb mentre era aperto in un'altra scheda su Netflix cercando di scoprire se qualcuno pensava che fosse uno dei film più noiosi, pesanti e ingannevoli che abbiano mai visto.",
    "e0858a673ad9eba0222af51f608af6c9"
  ],
  [
    "Ciò era in diretta contraddizione con l'impegno dell'Iraq, negli accordi sullo status tra le Nazioni Unite e l'Iraq, che consentiva specificamente l'installazione di attrezzature o la costruzione di strutture per «attività di osservazione, ispezione, collaudo o monitoraggio».",
    "52bf54ecb4e234813f567ce7704e1e0f"
  ],
  [
    "Questi paesi hanno lanciato un appello alla Banca mondiale per i finanziamenti, e nel 2008 la Banca ha compiuto uno sforzo coraggioso per aiutare",
    "6cba584242202ad4f57acdd6d7d8396d"
  ],
  [
    "Tuttavia, questo funziona solo se paesi come la Grecia escono da una trappola del debito o abrogano i loro contratti sociali profondamente radicati.",
    "b363b612338cd166b6a5567b9cfa3a57"
  ],
  [
    "Negli ultimi anni la creazione di un EDM e la pratica di governance EDM è diventata comune nonostante queste difficoltà.",
    "194b2a1f21add14f2608debb7f70078e"
  ],
  [
    "Uno strumento sull'Africa dovrebbe quindi essere negoziato una volta definita la struttura principale della convenzione e adottata come parte integrante della convenzione.",
    "7bcb6c5149a3e32328e2989e423c02b9"
  ],
  [
    "(a) Intraprendere, in stretta collaborazione con tutte le organizzazioni e i comitati di livello globale, regionale e nazionale, una campagna concertata di sensibilizzazione globale, compresa la convocazione di un gruppo indipendente di eminenti personalità, per promuovere una migliore comprensione delle questioni, dei problemi e delle possibili soluzioni;",
    "93e66100b7ea8f36144dd248a5cf9035"
  ],
  [
    "La Commissione sta effettuando la sua valutazione con la rapidità necessaria al riesame completo e approfondito che il Consiglio richiederebbe per qualsiasi decisione da parte sua in merito alla sezione C della risoluzione 687 (1991).",
    "e2de781fcd066c8af528b86d3ad6b4ba"
  ],
  [
    "Ha progettato Ekta Space PS5, J.Holmes (noto anche come Ekta Space o Joe RGB) per coprire l'intera gamma di film Ektachrome come alternativa a grande gamma ad Adobe RGB; può essere utilizzato con qualsiasi pellicola E6.",
    "94cb9ac8d9ff6427bd531f9192f0e53d"
  ],
  [
    "Tuttavia, le attività di ispezione hanno contribuito a identificare ulteriori strutture da includere nel piano per il monitoraggio e la verifica continui.",
    "b19b4ac8c3fa006e37c0a2bc21c6686a"
  ],
  [
    "Inoltre, nella misura in cui molte misure di ristrutturazione erano finalizzate all'integrazione e alla coerenza, non potrebbero facilmente riflettersi nella struttura piuttosto compartimentata e orientata al settore dell'attuale bilancio del programma.",
    "cad0647be8ca6f372c844d8245a95b84"
  ],
  [
    "Ha lavorato brevemente nel settore bancario dopo la laurea, prima di entrare in una compagnia teatrale locale.",
    "2cde2e333ebbbd1b773509a95e413f3e"
  ],
  [
    "Questo compito è stato esternalizzato al Banco del Pacifico, che ha acquistato la carta ecuadoriana che presto sarà inadempiente a 20 centesimi sul dollaro e oltre - un livello abbastanza basso per un taglio di capelli profondo ma abbastanza alto da respingere gli investitori «avvoltoi».",
    "bdcfbb985ec07755f06116737c8ea309"
  ],
  [
    "La prima edizione della Reallexikon der Germanischen Altertumskunde apparve in quattro volumi tra il 1911 e il 1919, a cura di Johannes Hoops.",
    "f6969cb9181959efc6be663afa60d27e"
  ],
  [
    "8. sottolinea, in tale contesto, la continua necessità di informazioni imparziali e obiettive sulle situazioni e gli eventi politici, economici e sociali di tutti i paesi;",
    "6a88f6f626c533e0d9eb1826665fdbaf"
  ],
  [
    "Gli ospedali operano a metà della sua capacità e i chirurghi conducono operazioni urgenti solo a causa della mancanza di materiale».",
    "acb07baea47dc92dd7adfa89ca4544e8"
  ],
  [
    "Nel 2018 è arrivato terzo alla superstar dell'hockey Sidney Crosby e al bigodino Colleen Jones in una lista dei 15 più grandi atleti della storia della Nuova Scozia.",
    "78e88a37379d074fa9ff98b27ff7fd1d"
  ],
  [
    "In passato, gli appelli all'impegno civico attivo e le opinioni moralistiche di Havel lasciavano i cechi medi freddi e alienati oppositori politici, che lo accusavano di promuovere una forma politica apolitica.",
    "87a37b0e3e1dcc76dcf3aa2465516c33"
  ],
  [
    "I più marginali di questi piccoli agricoltori, a causa delle pressioni demografiche, sono stati gradualmente spinti nelle file dei senza terra.",
    "08bb8316947894ba9b3c81af5ce06526"
  ],
  [
    "su questo pantano della mediocrità?",
    "3280878a81c95f6f20a2559a32243bcb"
  ],
  [
    "Non ho dubbi che i due attori principali abbiano trascorso giorni e giorni arrampicandosi sulla terra innevata con le mani e le ginocchia, e, in effetti, la loro miseria è così convincente che ho effettivamente sviluppato un raffreddore mentre guardavo il film (seriamente, l'ho fatto).",
    "47bd54051d0380e51f2828864f2bb050"
  ],
  [
    "I requisiti IS3 di questa voce ($951.700) sono stimati per la parte del costo di progettazione di materiale filatelico ($61.000) e stampa di materiale filatelico ($890.700) relativa a Ginevra.",
    "43dc1aa603a0743c14c0c12b2ed198f1"
  ],
  [
    "La ricezione e l'adozione della democrazia non è una funzione di appartenenza settaria, ma un riflesso delle identità storiche, culturali, religiose e politiche multidimensionali degli individui iracheni.",
    "c97a8a15871c82bbd1de8d251014356a"
  ],
  [
    "Juan Pablo Di Pace ha un bel sedere, sembra favoloso sullo schermo e sicuramente non fa una brutta piega al suo debutto come attore (credo).",
    "0ded69eed955a46715c5f755f6500c95"
  ],
  [
    "Indipendentemente da ciò, questo film ti causerà molta angoscia mentale, indipendentemente dal tuo background.",
    "fb030a13da40d1e9436fe43a352faeb2"
  ],
  [
    "L'economia globale, che si alza a malapena dalle ginocchia, non potrebbe resistere allo shock contrazionario se forze speculative simili",
    "6125763f14df15dcfc7b688c063b265a"
  ],
  [
    "Le Nazioni Unite dovrebbero essere democratizzate per soddisfare le esigenze della situazione attuale e le aspirazioni dei suoi Stati membri, secondo i principi di indipendenza, uguaglianza e imparzialità.",
    "583ad20db63224374e31bdc61bcec295"
  ],
  [
    "Nei nostri sforzi per rafforzare la pace e la sicurezza internazionali, la relazione «Un'agenda per la pace», che è stata preparata dal Segretario generale in risposta alla richiesta del Consiglio di sicurezza, espone una serie di proposte che meritano una seria considerazione.",
    "0c61e83fb04380b820b0e87a44bb7b60"
  ],
  [
    "Questo piccolo film è isterico, pieno di stereotipi su gay, etero, nani, tè e pub britannici, cultura americana delle armi, divorzio e matrimonio; eppure, riesce ad essere sensibile alle questioni che circondano ciascuno.",
    "4543d2a08c6b8bdb82c789ba7d11ff19"
  ],
  [
    ". Le tendenze della crescita e della struttura della popolazione, hanno convenuto molte delegazioni, dovrebbero essere chiaramente evidenziate nel documento finale, in quanto hanno fornito il contesto necessario in base al quale le relazioni tra popolazione e sviluppo hanno interagito.",
    "9057b6c0e866d53998374936f4f9098c"
  ],
  [
    "Purtroppo, i negoziati commerciali multilaterali dell'Uruguay Round non si sono ancora conclusi, e questo è motivo di grave preoccupazione per gli Stati meno sviluppati, le cui aspettative sono intaccate insieme ai programmi di adeguamento strutturale che stanno portando avanti con grande sacrificio, come efficace contributo a un migliore ordinamento dell'economia mondiale.",
    "aee1f975810f5580c74ee49296eaf2d5"
  ],
  [
    "La maggior parte dei paesi sviluppati ha già una tassa di queste dimensioni (e spesso molto più grande) sull'elettricità e sui combustibili fossili, anche se questo incorpora anche i costi dell'inquinamento atmosferico e dell'insicurezza dell'approvvigionamento.",
    "8ae9777de89c068d2b9cd92ec02248fa"
  ],
  [
    "chiede al segretario generale di riferire all'Assemblea generale, nella sua quarantanovesima sessione, sull'attuazione della sua risoluzione 47/138 e della presente risoluzione, in particolare sullo stato delle richieste degli Stati membri",
    "469ab76d45c4f368af3a7f26e33cd3c3"
  ],
  [
    "Le unità locali di autogoverno possono decidere di utilizzare ufficialmente due o più lingue e alfabeti, tenendo conto del numero dei membri e degli interessi delle comunità o minoranze nazionali o etniche.",
    "defe02a680ce9161796a8667fe187c77"
  ],
  [
    "Il giovane viene colpito sulla cathead della nave.",
    "d6c816cf6b80bde7ecf8a0160a6edfac"
  ],
  [
    "Questo orologio low cal non contiene suspense, nessun brivido, nessun dramma, nessuna azione, pochi preziosi momenti divertenti, un pizzico di nudità e quasi nessuna storia d'amore.",
    "13faa15916ff6c4e7f15779c25ca30df"
  ],
  [
    "Secondo la società, solo il 6% delle consultazioni richiede una consultazione faccia a faccia di follow-up.",
    "498db4b2b05fdfef9490991e266b3c5c"
  ],
  [
    "Alla fine di questo film non sopporti Klein e non ti interessa davvero cosa succede a Leelee.",
    "5344ca372effddedbcb27586b83e434c"
  ],
  [
    "Il film è realizzato in uno stile completamente documentaristico con tre squadre europee che coprono un tribunale e il corso di due gruppi già condannati.",
    "bc1e204041b8b5095fc96aea8cb97396"
  ],
  [
    "L'articolo 2 del Patto prevede che l'attuazione dei «diritti enunciati nel... Patto» dipende dalle «risorse disponibili» dello Stato e «dall'adozione di misure legislative».",
    "b3c5c687bbaf353c28bcf0d109144cf1"
  ],
  [
    "Gli americani dovrebbero sperare in tutto questo, anche se non sono ottimista sul fatto che ne otterranno gran parte. E più probabilmente, l'America si confonderà: qui un altro piccolo programma per studenti e proprietari di case in difficoltà, lì la fine dei tagli fiscali di Bush per i milionari, ma nessuna riforma fiscale all'ingrosso, gravi tagli alla spesa per la difesa o progressi significativi sul riscaldamento globale.",
    "f4b4788be51fc2dd8a5ae455d53a387e"
  ],
  [
    "Siamo in grado di versare l'intero importo del contributo volontario di quest'anno al Fondo di assistenza tecnica e cooperazione, nonché il nostro contributo al bilancio regolare dell'Agenzia.",
    "efe22217b8bba042ff0a3db0b62b63d3"
  ],
  [
    "Tutti gli attori maschi sono imbecilli (pensando che un grizzly possa essere sciolto nel deserto, lasciando cadere continuamente oggetti per dare al raptor una facile uccisione) e le attrici sembrano tutte appena uscite da un servizio di modella per Fredrick di Hollywood.",
    "15daa63072bc7cb90e87f19af7185f4d"
  ],
  [
    "Il mio problema principale con il film è che manca completamente il punto del libro.",
    "8ae92d5cef948e40a3803fdf52873c1f"
  ],
  [
    "Bam ha pianto un paio di volte e anche Englund.",
    "f3eea18596ce351186f97d5dfc893e39"
  ],
  [
    "- Organizzare e dirigere l'addestramento operativo e di combattimento degli ufficiali di stato maggiore e delle truppe sotto il suo comando;",
    "f52a673d47d03f00c393dc16209f53b2"
  ],
  [
    "Come convoglio commodoro, Mackinnon era responsabile del buon ordine delle navi mercantili ma non comandava la scorta.",
    "404c30e2d5dd310005480beea495cd77"
  ],
  [
    "Non è colpa degli attori e del team di produzione se il budget è così basso, ovviamente, ma devi chiederti il motivo di renderlo in primo luogo quando non ci sono né il tempo né i soldi per rendergli giustizia.",
    "3d6eb3ea0409f36b1167f170ea7b4908"
  ],
  [
    "Non va bene.",
    "0a30100ea54b1b54c67dbed82850357c"
  ],
  [
    "In entrambi i casi, entrambi hanno condannato l'intera ora e mezza trascorsa nell'incubo hollywoodiano «Showtime» .Grado: * su *****",
    "a6489d863cd2de91a6bc0f30ce107f98"
  ],
  [
    "La settimana successiva non ride più.",
    "09655dd908c98f2abe5d99ad54230173"
  ],
  [
    "Si lega bene anche ai vecchi spettacoli, anche se non è necessario conoscere i vecchi spettacoli per godere di questa versione più recente.",
    "11b3a68d970c86ba31c617b854c1a5fc"
  ],
  [
    "L'aumento previsto sarebbe contrario allo stato d'animo di consapevolezza dei costi che ora prevale nel sistema delle Nazioni Unite.",
    "547bcc9a37b5bb4981ff42336038e37d"
  ],
  [
    "Il Cross-Strait Service Trade Agreement, comunemente abbreviato CSSTA e talvolta tradotto alternativamente Cross-Strait Agreement on Trade in Services, è un trattato tra la Repubblica popolare cinese e la Repubblica di Cina su Taiwan, firmato nel giugno 2013 ma mai ratificato dallo Yuan legislativo di Taiwan, mirava a liberalizzare gli scambi di servizi tra le due economie.",
    "ada016f24e573cf6274bb7738a6b15df"
  ],
  [
    "È motivo di grande soddisfazione che dalla discussione su questo punto dello scorso anno siano stati compiuti ulteriori progressi verso la chiusura del capitolo coloniale in Africa.",
    "fc9f3f2eb968a065b7051abffada6d56"
  ],
  [
    "Fin dall'inizio dell'intifadah, sapete da quanto tempo le università sono state chiuse». (Sig.",
    "a108794ef2b090ae703bde61f2619bd7"
  ],
  [
    "I piani per il lancio dell'Espace negli Stati Uniti si sono conclusi con l'acquisto di AMC da parte di Chrysler.",
    "2500b27d370f5239af4a5dc4f286da44"
  ],
  [
    "In terzo luogo, le banche centrali estere e i fondi sovrani potrebbero essere desiderosi di continuare ad acquistare euro per proteggersi dai rischi per gli Stati Uniti e le loro economie.",
    "23f9dfdbc4bcafeab7a3c00c2a544e38"
  ],
  [
    "Ma dopo, ha iniziato ad affondare.",
    "46bb7d9a603db685f11c569b75dec8d0"
  ],
  [
    "Indipendentemente dall'esito delle elezioni presidenziali e congressuali di quest'anno, è probabile che vari governatori di stato repubblicani acquisiscano un profilo nazionale più elevato.",
    "dd2779da84fe8580b0785c155b268383"
  ],
  [
    "Le pompe a staffa sono state emesse per spegnere gli incendi e si sono rivelate molto utili per l'irrigazione dei giardini durante",
    "ccb873ced129124f7e2d4b4f7d7a6e6e"
  ],
  [
    "Se possibile, darei queste stelle negative, è terribile.",
    "6befa204c62da46badae9ef05cdf5fc8"
  ],
  [
    "A livello superficiale, i numeri sembrano forti: il PIL mondiale è rimbalzato del 5,1% nel 2010 e si prevede un ulteriore aumento del 4,3% nel 2011, secondo il Fondo monetario internazionale.",
    "e84ed3908677893de0c4ddf06981114f"
  ],
  [
    "Sono anche gli investitori di medie dimensioni che attribuiscono particolare valore alla neutralità di UNIDO come consulente e intermediario imparziale.",
    "5c0771236782e3d58c34b0a888d72c32"
  ],
  [
    "Il diastema può riferirsi a:",
    "5d4e2ad056e26d65fb8f05261ff16ebe"
  ],
  [
    "C'è stata anche una revisione olistica del potenziale attuale e futuro dei dati telerilevati (via satellite e aviotrasportati) per l'identificazione e il monitoraggio delle colture illecite (cioè papavero da oppio, cannabis e coca).",
    "38810d4cdd1c0c82bdb0a80c9d041fbf"
  ],
  [
    "Il monastero fu sciolto nel 1604 e la terra fu concessa alla Ironmongers' Company di Londra.",
    "901e49ca970688bb711ecb564fd845c0"
  ],
  [
    "Ci si può aspettare di vedere:aaand!!",
    "c6e82482781f8ffe6eb79396d60b6216"
  ],
  [
    "Nel frattempo, la flotta francese del Pacifico a Tahiti opera con un budget minimo, ma potrebbe ben superare il suo peso.",
    "b62ea9037013425e10be5c87279f735f"
  ],
  [
    "Alla sua nona stagione sotto la guida dell'allenatore Billy J. Murphy, la squadra ha raccolto un record di 7-2 e ha superato gli avversari per un totale di 121 a 96.",
    "472b197aaf23fedcfcf251738478b878"
  ],
  [
    "y date dei debiti e riduzione del tasso di interesse sul nuovo debito a livelli molto più bassi dei tassi di mercato attualmente insostenibili.",
    "f2d30b26168fd7acff3f4ae55957d0a8"
  ],
  [
    "Le «vecchie» conoscenze, come i rimedi erboristici usati dai guaritori tradizionali per secoli, sono state generalmente considerate non brevettabili.",
    "9f7c1e7a1543cb605c2ca454fbd11e16"
  ],
  [
    "In Giordania, Libano e nella Repubblica araba siriana, le difficoltà di bilancio dell'UNRWA e le conseguenti misure di austerità sono state spesso interpretate dai rifugiati come parte di una decisione deliberata della comunità internazionale.",
    "257309c50d9c82f51cdd0b574342d394"
  ],
  [
    "Ad alcune persone piace dirti che Deep Space 9 è il migliore di tutti gli spettacoli di Star Trek, perché sottolinea lo sviluppo e la continuità del personaggio, e presenta uno sfondo più complesso e trame in corso.",
    "7354e9b522b4cee32d9d317518937772"
  ],
  [
    "Il figlio maggiore era l'avvocato e parlamentare Joshua Thomas Bell.",
    "6ff9246ba4a579d38b0cce807a948cb5"
  ],
  [
    "E molti politici in tutto il mondo hanno riaffermato il loro impegno a completare con successo un round commerciale di Doha e ad astenersi dal sollevare nuove barriere al commercio e agli investimenti.",
    "725294b99727007dd764c23cfe42779d"
  ],
  [
    "Tuttavia, poiché alcuni di questi paesi sono tra i paesi più poveri, godono di misure tariffarie doganali preferenziali svizzere e di strutture STABEX riservate a tali paesi.",
    "47a721521906a08ec2df41b0610fc460"
  ],
  [
    "Secondo il censimento del 2002, il reparto ha una popolazione totale di 4.219 abitanti.",
    "68607ddb44da1f14a8d1e4e448d97120"
  ],
  [
    "Il montaggio è particolarmente terribile; sembra davvero che il montatore (se ce ne fosse uno) abbia letteralmente preso pezzi di pellicola dal pavimento e li abbia incollati insieme.",
    "207d41a543a6bb5b753a1ac1a8d51aea"
  ],
  [
    "Voglio che il Giappone si unisca a questo gruppo, si riunisca ogni anno per colloqui con i suoi membri e partecipi con loro a esercitazioni militari di piccole dimensioni.",
    "4b648b1043a0c662a1ede9e0cf7a094e"
  ],
  [
    "Quando la Convenzione si è riunita di nuovo nel giugno 1993, le dichiarazioni sarebbero state lette dal presidente maggiore generale My Nyunt e U Aung Toe secondo cui, ci dovrebbe essere un presidente forte che dovrebbe essere in grado di svolgere le sue responsabilità «senza vincoli» nel lavorare per lo sviluppo del paese, e che questa persona dovrebbe essere «un cittadino indigeno fedele alla nazione e ai suoi cittadini».",
    "6f438dedff99b419b32fa01f908d59a9"
  ],
  [
    "******Spoiler all'interno******* Che festa del russare noiosa, prevedibile e non spaventosa.",
    "deb880e012561e3e875929ea9d13d195"
  ],
  [
    "Sconsigliato agli appassionati del cinema horror/cult italiano, ma forse è un'ottima visione per gli studenti di psicologia, per analizzare i personaggi in stile Freud.",
    "35ee3ca50f44a3acd10f167c5ba25e72"
  ],
  [
    "Come giocatore di golf ricreativo con una certa conoscenza della storia di questo sport, sono stato soddisfatto della sensibilità della Disney ai problemi della classe nel golf all'inizio del XX secolo.",
    "bfbd7202ea795c38ec04ac67fd90570a"
  ],
  [
    "Alla fine di maggio, la comunità internazionale avrà la possibilità di iniziare a implementare queste idee all'Assemblea mondiale della sanità dell'OMS, un momento di speranza per la salute pubblica in tutto il mondo.",
    "e7aae767a1376d90c3a6af05a63a2b0c"
  ],
  [
    "Proprio accanto ai capolavori realizzati da Mario Bava e Dario Argento.",
    "568de8507252ca877c13c399228c1830"
  ],
  [
    "Come paesi del terzo mondo, come paesi in via di sviluppo, affrontiamo queste realtà insieme al Sudafrica.",
    "70f74dd82a7d9fe01e203b5aa9e823a7"
  ],
  [
    "Un elenco dei rappresentanti che hanno partecipato alle riunioni del comitato speciale nel 1994 figura nei documenti A/AC.109/INF/32 e Add.1.",
    "ac2dd96263021c194b3cb20f7e3a2adc"
  ],
  [
    "Il quartiere prende il nome da Nob Hill a San Francisco.",
    "df1c2063fb639445623be7a3ddf514c4"
  ],
  [
    "In un sondaggio di 500 probabili elettori, condotto da Myers Research & Strategic Services il 3 e 4 ottobre 2010, Schauer ha portato con il 44% al 40% di Walberg, mentre il 7% ha sostenuto candidati di terze parti.",
    "bc6aa6a448af8c89be68a6858fffd7fd"
  ],
  [
    "A parte un breve periodo tra aprile e maggio 1992, in cui la malnutrizione era una grave minaccia nei campi, il programma di assistenza ha affrontato le esigenze in modo efficiente e rapido con l'aiuto di organizzazioni non governative internazionali e locali.",
    "04446acde91af2cc2bf9f297ab1c7c9b"
  ],
  [
    "Facciamo questo pasto a metà mattina con un nome portmanteau",
    "142d3d3fadd25bf9857c3f1dc2b28333"
  ],
  [
    "Frank Ocean e Raoul Duke:",
    "dd20ebe831c89b6ec6977944e474bc1b"
  ],
  [
    "Se riesci a stare tranquillamente nella penna rotonda con il cavallo, prendi una frusta da affondo e adotta il centro della penna, costringendo il cavallo verso il binario.",
    "84edcfe70b26ae82bcb2471b6678e867"
  ],
  [
    "Non c'è davvero nessuno da incolpare,",
    "72873c4d86a92a32f7bd4f31560dd984"
  ],
  [
    "Guarda come si comporta nei tuoi confronti rispetto agli altri.",
    "8ce9ab635ec757ed8c243975d8024eb4"
  ],
  [
    "Forse questo è stupido",
    "2ac0462ce14c3144f2d0a212641cc48c"
  ],
  [
    "È quando il mondo si muove",
    "b04171c070375d35f42ee1df628430d5"
  ],
  [
    "Perché sono un povero straniero viandante",
    "ac6304eec49b966a7e9fb111b465a27a"
  ],
  [
    "Il presunto sito dell'invenzione del baseball da parte di Doubleday, questo villaggio di New York ospita la Hall of Fame del baseball",
    "d9034c32c7bf2f08d424bb5da4f7c476"
  ],
  [
    "Ero sul computer MacBook, provavo a passare attraverso l'intero Kama Sutra",
    "4807b97e89a4931e7d5db3cb6f4d44b7"
  ],
  [
    "Sul Gran Sigillo degli Stati Uniti ci sono 13 strisce, 13 stelle e 13 di queste armi",
    "1b0e7473a893b0824911e557969b1e6d"
  ],
  [
    "La caduta di questa città avvenne il 30 aprile 1975 quando il presidente Dong Van Minh la cedette.",
    "b63087b3fa99347897fe753375178794"
  ],
  [
    "Ma quando sono ubriaco mi comporto da sciocco",
    "309f54a3a2ebccc5bd3f05b04c989ae2"
  ],
  [
    "Niente poteva fermarci ma un giorno il tempo ci raggiunse",
    "5ee74815f87abbfe556cc1a24011a1b5"
  ],
  [
    "Per le patatine fritte di McDonald's, questa porzione trovata nel nome di un documentario si traduce in 610 calorie e 29 grammi di grassi",
    "a264ffb8a139a6156c937045d426ff28"
  ],
  [
    "E io sono Cap' Splendid",
    "5275d7e33954a167ba943666d5c15538"
  ],
  [
    "(È Gucci)",
    "d1dbdaf1a3300aa1a6ac581d0cc5c492"
  ],
  [
    "Le parole non vengono mai fuori bene...",
    "514c4c04e9256564ddd7bda03c5bb071"
  ],
  [
    "Inoltre, non fissarla.",
    "9f249a6e0222dcea4fcd011767ed0047"
  ],
  [
    "Adoro prendermi un minuto,",
    "79ef622a6399fa679ff0e903ffba10a9"
  ],
  [
    "Ho amici e tu hai amici",
    "823ef841ea767e668118b272e81a0753"
  ],
  [
    "Quando dimostri di fidarti di lei, potrebbe anche renderle più facile fidarsi di te.",
    "70add4a8b954289ab38bb1268d6f1428"
  ],
  [
    "Se tace intorno a te, non è necessariamente un segno di disinteresse da parte di un ragazzo timido.",
    "bbb427189f2d1685c250b80e55721ffc"
  ],
  [
    "Non c'è niente come guardare un gruppo di giovani",
    "eb88f2bf72801eea6ebf7e96f75f0eb4"
  ],
  [
    "Tutte le cose che gli altri vogliono che io faccia",
    "018c56f35d404bb7847743fff588f068"
  ],
  [
    "Non è quello a cui sono abituato, lo confesso",
    "f5f3504de4df9a3b28f4554ca145e7f1"
  ],
  [
    "Tipo di canzone ascoltata al 94.7 FM di Chicago, specialmente se è «d'oro»",
    "561cba2d5f5f6e975f7f1f64f6454675"
  ],
  [
    "Ricorda, ogni bugia che dici è una bugia che dovrai ricordare se finisce per funzionare.",
    "5b682ac648974577b34adc3fe0f02ccc"
  ],
  [
    "Rollin' up dope, wappin' smoke la mia professione",
    "a4232e2c03ff7cd352dc7b27f382fcc8"
  ],
  [
    "Sì, sono destinato a morire vivendo la mia vita",
    "7693122d9d63fbcfaf141fad40d8c2fc"
  ],
  [
    "Assicurati sempre che stia bene.",
    "b2d6db0fc1b5ba6ab5c31d882b7d3991"
  ],
  [
    "Francese per «anatra», è una storia falsa o fuorviante",
    "91d59fafdcfa8581029e779da29df590"
  ],
  [
    "Bacia entrambi i seni prima che li firmi",
    "5feb6eb74e62aed3bc2583e2446676dc"
  ],
  [
    "Ad esempio, potresti dire: «Provo molte emozioni diverse a causa del fallimento di questo amore.",
    "e00abf204002bdfdbe443659a49d6190"
  ],
  [
    "Sai, sai, sai",
    "0bb2113ef75c2decdd2f992b0e06801c"
  ],
  [
    "Viene da una lunga stirpe di peccatori come me",
    "9f5926533ed037bd8562fb6104720aa0"
  ],
  [
    "Il problema di questo approccio è che si tratta solo di una tattica dilatoria.",
    "884d7fa3c595235b8799fd9e456d3333"
  ],
  [
    "Non aver paura di incontrare un problema a testa alta; fallo semplicemente, come un matador",
    "043fede6a0e2d7791e9bd82dbebeed7a"
  ],
  [
    "Questo non solo mostra loro che ne sei lusingato, ma mostra anche che stai notando le loro azioni.",
    "48de8f155aeee58576693dd1f94ed998"
  ],
  [
    "Questo atollo all'estremità meridionale dell'arcipelago delle Chagos nell'Oceano Indiano è il sito di una base navale statunitense.",
    "e64e5e244bb7d1ac0b4df79988fa4c33"
  ],
  [
    "Vedere come i cani possono aiutare le persone può fornirti intuizione e apprezzamento per questi animali.",
    "a0f24130c250a9fd35213968228ee376"
  ],
  [
    "Ero un bugiardo, ho ceduto al fuoco;",
    "95e645537786977e0b85eed23d7d9d3d"
  ],
  [
    "Un buon modo per avere fiducia in questa situazione è mantenere tutto in prospettiva.",
    "c05ede3560a00adb7f1320d16750c54f"
  ],
  [
    "(Questo è, questo è, questo è",
    "764ad9e460f2be331242fe3913021dfd"
  ],
  [
    "E i suoi cieli rosa mi terranno al caldo",
    "e159f7a3b4a89ec375f50d9ce293d991"
  ],
  [
    "Hai iniziato a leggere i suoi libri preferiti solo per avere qualcosa di cui parlargli?",
    "6c1b012ebe6f4b61149a9c6c61bb7300"
  ],
  [
    "Il suo «Greatest One Liners» ha detto, «Sono innamorato della stessa donna da 41 anni. Se mia moglie lo scopre, mi ucciderà»",
    "f760f700160db5b34c4b5584111b9066"
  ],
  [
    "(Ma è betta che tu l'abbia qui da me)",
    "95f1268e0df23c6c2d5fd5c31175479c"
  ],
  [
    "In seguito presidente del Joint Chiefs of Staff, questo afroamericano divenne consigliere per la sicurezza nazionale nel 1987",
    "3a41166222a703f34e0ddd27ef80b598"
  ],
  [
    "Non dirle tutto all'inizio.",
    "b3a7115f4899b9c92872771e71f96075"
  ],
  [
    "Non ho un centesimo",
    "013850a24c2ff50ece7633f0648d55e4"
  ],
  [
    "Non dichiarare il tuo amore, chiedile solo di venire ad un appuntamento con te.",
    "2c9b0f23f53d8c643c35c58891f3b772"
  ],
  [
    "Salire sulla zattera gialla",
    "ea6afe0206a656f0c068a810c3227dca"
  ],
  [
    "Il trambusto che è in me, la mia mentalità da delinquente",
    "beafe127bb7634b5a3c0bc120faeac89"
  ],
  [
    "Non prenderlo a cuore",
    "f0d5e476c3dd83cb693f99424b0ede43"
  ],
  [
    "Se vai in un posto casual indossando jeans e un top semplice, accessorialo con una collana o orecchini dai colori vivaci.",
    "81ecc7f01850579e3eadb7628458dae7"
  ],
  [
    "E voglio tanto spostarlo",
    "3f7c4dea36cbff8abb44d4b1f620d4d7"
  ],
  [
    "Hai detto che ero il tuo unico e solo",
    "c6920ecf83f1c3ebce02e9f2dd1e3eb1"
  ],
  [
    "Stai parlando con gli angeli ad alta voce ma nessuno ti capisce",
    "c9c16647263d8a5760d4a0fc7fb6adc0"
  ],
  [
    "Sia per i ragazzi che per le ragazze, assicurati che i tuoi vestiti siano stirati e che non abbiano buchi.",
    "07bee5f4200f75885463743bdfc49105"
  ],
  [
    "Se ti accorgi di iniziare a piangere, prenditi un momento per radunarti.",
    "8ed15cc183b6cab2b3cc1041f136e654"
  ],
  [
    "Fai finta di conoscerlo o di ricordarlo.",
    "2cc749e9f55d73d0549f6077d0dfb55d"
  ],
  [
    "Sto dicendo che mi dispiace",
    "ab700e180153b7063eb9d492b7546de9"
  ],
  [
    "Questo fiume sacro inizia in una grotta di ghiaccio nello stato indiano dell'Uttaranchal",
    "e614fcc55efe0147f55b20d5e1450393"
  ],
  [
    "Riconosci il fatto che non hai più 18 anni e mostra il fatto che ti prendi cura di te stesso.",
    "ddb5fe9c4c7a704ad92fbca6625fd90f"
  ],
  [
    "Maledico ad alta voce che bevo troppo,",
    "bfa498a256554ccb904e67b753a8e380"
  ],
  [
    "Costruire anticipazione può anche essere un ottimo modo per creare tensione sessuale e farla pensare a te",
    "56a9e7efd3e7bf14428928035329cd5c"
  ],
  [
    "Tremando come se stessero bruciando, fammi mettere un ventaglio",
    "94d4e4d89b3233e1fab230bd7b9d0b00"
  ],
  [
    "A volte sembra che il mio cuore abbia una propria mente",
    "a19dcd35632fbb826027f15d111c4101"
  ],
  [
    "Questa tattica ha effettivamente due scopi: Non solo mantiene viva la conversazione, ma ti permette di scoprire di più sulla tua cotta.",
    "8626b9e138f25d4282ffb3dd1ff1375c"
  ],
  [
    "È tutto perché ti amo e",
    "09079cde39cb0a11e9a6b17ee045898c"
  ],
  [
    "Questo romanzo del 1962 di Ken Kesey è stato adattato per il grande schermo nel 1975 e ha vinto 5 Academy Awards",
    "8afa9ac0506a545d4f52250e10f515a9"
  ],
  [
    "E i pianeti si allineano al centro",
    "e4691ead679286ce5d56a97efa7efdcb"
  ],
  [
    "Ma ci siamo divertiti, figlio di una pistola",
    "6378da5bb6bbd336f3fb99f9bb56fa5a"
  ],
  [
    "Un posticino che era mio tutto mio",
    "75ad885f9d9e705dbae5a73a65a5b23c"
  ],
  [
    "Ti aspetterò caro",
    "0e713d10f454c5ad032482b1530f8b79"
  ],
  [
    "Oh, oh, ci siamo lasciati strappare quando abbiamo i soldi",
    "19ac2f5c3b0792d1fcd1c1c368942ec8"
  ],
  [
    "Se non vuoi trascinare tutti i tuoi amici in un appuntamento, per evitare di essere uno contro uno puoi portare solo una persona, chiamata accompagnatore.",
    "82f2d8730ddc5fb030e6a83abc5429c9"
  ],
  [
    "Si tengono ancora per mano come se avessero 16 anni",
    "87d1e9921081c6c4fac4ea20403d3af4"
  ],
  [
    "Discutere diversi argomenti.",
    "be5a35af23fd1fc4a3816b1888fae0d0"
  ],
  [
    "Stare in piedi o sedersi vicino alla persona.",
    "c3fc5f54dd479493122246d7eaea8e4e"
  ],
  [
    "Ho ottenuto lo stesso lavoro al magazzino",
    "ca7d00963173fd36b0218e233830a18c"
  ],
  [
    "Afferra i punti di pressione con una presa feroce in Eagle Claw, un tipo Shaolin di quest'arte marziale",
    "afb3d151478be7a380adfc8deea5d41f"
  ],
  [
    "Passa in giro per l'area dei libri che ti piace leggere.",
    "11eff68fce5e9022bfe510161f665b62"
  ],
  [
    "Cerca di passare un po' di tempo da solo con lei e parlale con voce gentile.",
    "72a9a3e0d28a13c681e46ad4963593fb"
  ],
  [
    "Incorrerlo apposta.",
    "b4e3322e51032b76f87b7740b9dda467"
  ],
  [
    "E se questo è quello che ci vuole",
    "0fc1f4a29790b5e5a3948edfb190982a"
  ],
  [
    "Assicurati che ti piaccia davvero il tuo appuntamento.",
    "f9d35a60f89ee06d1cdbce358a7b5b44"
  ],
  [
    "Non può succedere niente, andremo piano.",
    "7a8828ea04567d8358def26219b04866"
  ],
  [
    "Conosci le sue passioni",
    "85139f4ee31e63ec2cf54883c77dd6e9"
  ],
  [
    "Sì, quella donna mi ha lasciato in alto, ma non sono arido",
    "dc4fedcdda90d64df95abc32a42e9df4"
  ],
  [
    "Durante la guerra boera, questo leader nazionalista indiano organizzò un corpo di ambulanze per l'esercito britannico",
    "4ff8132eb73bdcb902667cca3e6147d7"
  ],
  [
    "Tu... pensi a me?",
    "6f70a4d60477e58f603265f288441cd7"
  ],
  [
    "Ecco a voi i colpi lunghi",
    "0437221716083672c58c2013114e1ec4"
  ],
  [
    "Vuoi unirti a me?»",
    "4eea9fd023f2d5e124ad7a0079f6505b"
  ],
  [
    "Degli oltre una dozzina di paesi attraverso i quali passa l'equatore, questo paese si estende più a sud",
    "0acbd529d1147538054f40e53f055bfd"
  ],
  [
    "Ti verrà incontro se manterrai quelle disposizioni di interesse amichevole.",
    "875c12ce1b1baeef6a92f2e02d90f9e1"
  ],
  [
    "Tutto quello che facciamo è scopare quando ti vedo (siamo andati a scopare)",
    "65b5a6f5faa74721ea16a6ed190d4098"
  ],
  [
    "Sì, puoi essere te stesso nella roulotte",
    "d527901519514a0f1cf32740322b16e3"
  ],
  [
    "L'uomo che ha sparato ad Alexander Hamilton in un duello era vicepresidente di quest'uomo.",
    "6fe7cd917da5dd7f2d26a9033529a64d"
  ],
  [
    "Dimostra che sei impegnato nelle relazioni.",
    "6d21fa247ee796a96fa64c865ee159c1"
  ],
  [
    "sorridendo al tuo interesse amoroso",
    "80d4302a482f8197e723662b1090954c"
  ],
  [
    "Eseguire il tuo piano prima ti salverà da momenti imbarazzanti in seguito.",
    "7fa6d1f6f10cd5054c541dd38fec39b0"
  ],
  [
    "Racconta una bella storia invece di vantarti di punto in bianco.",
    "e84edaca44c366a80dcce0065b9456be"
  ],
  [
    "Oltre 2.100 metri sul livello del mare, questa città è una delle capitali più alte d'Europa",
    "e3579a75392661993d5ea4ef74c34e52"
  ],
  [
    "Conosciuta come «The Storyteller», questa leggenda della musica country ha scritto il grande successo «Harper Valley P.T.A.»",
    "816301accffdea8cb0f27258c2e8875f"
  ],
  [
    "Non c'è fretta.",
    "c7c122346484c30434033ff5129fdb32"
  ],
  [
    "Impressionala con la tua indipendenza.",
    "ed66a9424d347395f90594fe58f06318"
  ],
  [
    "Cammina a testa alta, guardando dritto davanti a te, invece che a terra, e sorridi ogni volta che ne hai la possibilità.",
    "12924950cbf32126499021d8fd92d30f"
  ],
  [
    "Tesoro, ho ancora un proiettile nel mio nove",
    "15952c864ff240d1f3d851441680e6bb"
  ],
  [
    "E si avvolge intorno alla verità",
    "4487cb09bf163276626f82327400f7d6"
  ],
  [
    "Assicurati che la tua frase sia dolce, breve e chiara.",
    "e50be89cf688e846ee3163d7bc49f5c1"
  ],
  [
    "Nel tennis è «In» quando il server ha un punto di gioco, «Out» quando il ricevitore lo fa",
    "30ee1c0111dfaf0ca9af5b476f996e5e"
  ],
  [
    "Ragazza so che sai cosa faccio",
    "8a0697681410b3a33aa19450c0fa7bc1"
  ],
  [
    "Sai che sono qui per salvarti",
    "6f2e96fdb54bd0955619ef615592b0b6"
  ],
  [
    "Se ti interessa abbastanza da aspettarla, ignora il Metodo 2.",
    "7534ac82e29221f7d9ff75be0a2f6e25"
  ],
  [
    "Estinto da centinaia di anni, l'elefante pesava 1.000 libbre e viveva su quest'isola dell'Africa orientale",
    "c9bdc3caa3344ae79680fa6ae43679b9"
  ],
  [
    "Vesti con stile e classe.",
    "b8210e0dec40cffd147b6f1a21fea0b2"
  ],
  [
    "Al tuo fianco in un ruggito silenzioso",
    "897bfd5aa41ff40b3352a1eef5f9ee84"
  ],
  [
    "Usa gli appuntamenti online.",
    "f161f0dad265683dd7df09ad202010b1"
  ],
  [
    "Tesoro, non c'è dubbio, tu sei l'amore in cui voglio essere!",
    "9e492c4aaa89af354868b13f810afa38"
  ],
  [
    "Considera la tua conversazione con le donne come uno scambio reciprocamente vantaggioso attraverso il quale puoi crescere come persona.",
    "f1afde8f0a365a492ec693d235c316d2"
  ],
  [
    "Per le tasse scolastiche che fanno porno nella Valley, almeno tu lavori",
    "7a31e2ea728456a34de4e538acdb6cd0"
  ],
  [
    "Parlate attraverso i sentimenti degli altri.",
    "7017f949f6f544e7e30a8cd79cc92415"
  ],
  [
    "Tutti gli occhiali del mondo dicono «vieni con me...»",
    "d7338dd55d2fdcc88a20c91f3f328fcf"
  ],
  [
    "Ma ho abbastanza ragazze per me e te",
    "8f8056a06b7ec7e2ebd86a091bcde5ea"
  ],
  [
    "Combina vino, acquavite, uvetta, chiodi di garofano e zucchero; miscela leggera sul fuoco; impara un brindisi svedese",
    "8f6dd5c1d3d41ceaefad27c13c933af4"
  ],
  [
    "Completa la regola d'oro che inizia: «Fai agli altri...»",
    "744c1c9408f49d99d4135034349fced6"
  ],
  [
    "Maestro pittore olandese del XVII secolo Rembrandt",
    "265d5845434a2741258dd48d9ccf6351"
  ],
  [
    "Tu sei le parole che canterò",
    "0fb89e8e86bf9a184ffa81c1d1cf9333"
  ],
  [
    "Nel 1964, Louis Armstrong era in cima alle classifiche della musica pop con questa canzone dal titolo di un musical di Broadway.",
    "f409b0b934165b914826857614c8c7df"
  ],
  [
    "Perché temo che non ci sia più niente da dire ",
    "fbb01037d89a682d9310b9a240b36fa3"
  ],
  [
    "Cerca segni di interesse romantico.",
    "35a73a80c68afbb38807e5ca4cba656d"
  ],
  [
    "Sorridi con gli occhi in modo che tutto il viso si illumini.",
    "d8db42529ae459a7a599ffed50069c6f"
  ],
  [
    "A dirti la verità",
    "368ca32ac1f2731059b299f5024b1c54"
  ],
  [
    "Non fare mai qualcosa di disgustoso davanti alle ragazze, mai.",
    "9443b5f3e6da1066b25efb186c7ae955"
  ],
  [
    "Evento sportivo che ha scatenato una guerra del 1969 tra Honduras ed El Salvador",
    "8284483147cbdae6d07360d945dc66e7"
  ],
  [
    "I personaggi degli elfi ottengono un +2 per la destrezza in questo gioco di ruolo i cui giocatori ottengono un -2 per le abilità sociali",
    "e08085867c8a760d24ebe5d8f312527a"
  ],
  [
    "Ti amo da molti anni",
    "33d857096b15d180c4d60acc7ea77d8b"
  ],
  [
    "Nel 1985 questo Utahan divenne il primo legislatore nello spazio.",
    "e495817b4f694abdb466833b66de7001"
  ],
  [
    "Alle ragazze piace avere i loro capelli lunghi giocati, accarezzati e spazzolati.",
    "f88b5d01337d6f887a13897a9145ab2d"
  ],
  [
    "Ho questa sensazione ogni anno, i primi giorni d'inverno",
    "4b388ff1bbbec70bfc96f1686020dad1"
  ],
  [
    "Rassicurali che hanno il tempo di considerarlo data la complessità che una relazione potrebbe portare.",
    "3d49c9657f313d9abf2464f0487b904f"
  ],
  [
    "Usa un linguaggio del corpo potente.",
    "9f9f6a06a7b7a917a9ad0dfa1ec924cc"
  ],
  [
    "È così difficile vedermi senza di lui",
    "09921f701eeb8eca96248aeb91137028"
  ],
  [
    "Un liquore a prova di 100% contiene questa percentuale di alcol",
    "7b8a0cbe78cbd9e76686fb0fd7ad0612"
  ],
  [
    "Non comportarti come se fossi disperato, gioca duro finché non ti nota.",
    "a72b85adf65b1b337b3dbcc10ab8cf8e"
  ],
  [
    "Sento i dadi che mi raffreddano",
    "6ea8a6a788ae98e787f333b9037296a9"
  ],
  [
    "Ti piace il tuo lavoro?",
    "4bd8de1e1f4b9e71ac78abd3052acf71"
  ],
  [
    "Catherine Morland va a Northanger Abbey; Fanny Price va in questo posto",
    "6c60458430c01f86da23c8622278d379"
  ],
  [
    "La parola va sicuramente in giro in una città da favola",
    "18ddb78f33e577a15a4d512c1b9be8a0"
  ],
  [
    "Raccontare bugie non fa affatto punti.",
    "e2a27ca11a263eadd5c094408fba5637"
  ],
  [
    "Ha detto: «Dovrai cambiare",
    "e67deb4617bad2a6ae2d5eb9101ceb37"
  ],
  [
    "Voglio solo stare da solo",
    "563c94675d6773466ea8ad8e6d8cfeaf"
  ],
  [
    "Termine «pelle» per lo strato di cellule sulla superficie superiore e inferiore di una foglia; può avere uno spessore di una cella",
    "7388535e6c09ebae511643bff58a08f4"
  ],
  [
    "Introdotto nel 1993, il colore Crayola chiamato per questo gambo vegetariano è più popolare tra i bambini rispetto a quello reale",
    "c72b3d2f8cd17f07dcdaa9a0d9ccc767"
  ],
  [
    "Controlla il suo livello alcolico.",
    "6c5860e753eee30b1aff769eac658d14"
  ],
  [
    "Per aiutarci a liberarci",
    "3148ee35faf5ccf849f56819e5ec05ac"
  ],
  [
    "Sono indietro con le bollette e la macchina è a malapena in funzione,",
    "aa66329bfbede53666df610a99e723bf"
  ],
  [
    "Ad esempio, se stanno leggendo un libro, potresti chiedere: «Ti piace quell'autore?»",
    "5c55068a161ef5141ee5293a8244f6f4"
  ],
  [
    "Tutto il generoso e per lo più immeritato",
    "2c69cb6f5c6b27a83ad1e904986437e1"
  ],
  [
    "Rispetta la madre in presenza del figlio.",
    "42c0a0ad6121938b3ba93084d30962b7"
  ],
  [
    "E sarò la tua sicurezza",
    "e3725788c1e88224b2876b9d42ca201f"
  ],
  [
    "Su una collina lontana, si ergeva una vecchia croce aspra,",
    "9e96119847e127db808a42b80512e989"
  ],
  [
    "Trova un bravo gregario.",
    "bbbe5b082af8c67c985390975de83c0d"
  ],
  [
    "(Baby, io...) Oh, baby, oh, baby, baby...",
    "5c791527ed08e119e72bf812e4581b56"
  ],
  [
    "Un piccolo divano per 2 persone",
    "6213cce087a98e3ec3f8cc1402f17c11"
  ],
  [
    "Alla fine di questo romanzo di Pat Conroy, Tom Wingo sussurra: «Lowenstein, Lowenstein»",
    "1596c11a385e991ebbbb0a4b00e87fe8"
  ],
  [
    "Lo giuro qui, storia in divenire, amico",
    "e695ec793cc56e6309200dc05420412f"
  ],
  [
    "È la sottile membrana che riveste l'esterno dei polmoni",
    "934d5b7984f7c66bacf5b0a4af2c970e"
  ],
  [
    "Complimenti, lusinga e sorridi.",
    "b2d2bf9575e430f0ae41e2c39e40d801"
  ],
  [
    "Arhus, la seconda città più grande della Danimarca, si trova su questa penisola",
    "05d6bb5fa17e6752aaf89b6c3b638ef7"
  ],
  [
    "Può esserci solo una persona che insegue e tu non vuoi che quella persona sia tu.",
    "346ee4bbd39ce70dbcb137244e9e1c40"
  ],
  [
    "Osserva come gestisci i problemi di comunicazione.",
    "27b536bdad08aa151ac0e52a19ca4bde"
  ],
  [
    "Cash Rule Tutto intorno a me",
    "8e63b5bd2f46d6534be7e44155d85693"
  ],
  [
    "Mangiare frutta e verdura invece di snack e cibo spazzatura può aiutarti a perdere peso velocemente.",
    "0092d097bc62a3a3f34591189dcd6204"
  ],
  [
    "Mamma, non c'è modo che tu mi perda mai",
    "dc4bbcc58e85fd4477b54225ed6940eb"
  ],
  [
    "In questo film del 1978, Jane Fonda viene coinvolta con un veterano di guerra paraplegico interpretato da Jon Voight",
    "c5590d6e371c31735f0ee133c194bc77"
  ],
  [
    "Tutti i miei sogni sono nei tuoi occhi",
    "06bd7847bbfd44c18e1cee782a0dc83c"
  ],
  [
    "Aspettati l'inaspettato.",
    "9b199c6b11689ba29e6d139000621af2"
  ],
  [
    "Questo termine si riferisce alle balene che saltano fuori dall'acqua e ricadono con un grande schizzo",
    "5a8bcf103c55a294661046b2fbcb14e6"
  ],
  [
    "Fammi andare in un banco dei pegni, mamma ha detto che ci serve un prestito",
    "4d929d287c2a85043dedb67a92d2a952"
  ],
  [
    "Non ne ho mai abbastanza, non riesco a stare lontano...",
    "32d2e10a329a464a23459c4f4985ecca"
  ],
  [
    "Puoi ballare, io guardo il tuo corpo",
    "f72693b1d558851ff1d79628b4d33717"
  ],
  [
    "Henry Schoolcraft è menzionato nei libri scolastici come lo scopritore della fonte di questo lungo fiume.",
    "3c5023fa0b41c38ea5654080ac46bbd0"
  ],
  [
    "Richiedi una carta di credito e inizia a creare debiti il prima possibile.",
    "1e254a1a8f94ff141503b8178841022f"
  ],
  [
    "Mamma potresti avere 3 anni in più ma hai caldo (dammi quello)",
    "0bf034927ec8fc521f2b97bc31d9341f"
  ],
  [
    "Mi sembra di fare l'amore con il nemico",
    "341211e3492fe26bcfcb4fd4ad57fbbc"
  ],
  [
    "E quando ero molto giovane",
    "6f871699b6ec44a41aadc15d6835e614"
  ],
  [
    "Questi 2 scrittori di prosa sontuosa, nati in North Carolina e Virginia a 30 anni di distanza, hanno lo stesso nome e cognome",
    "80b29ac458f08713dc4174a2f1da37b1"
  ],
  [
    "Questo tornerà subito da lui e lui non penserà che sia figo.",
    "890c56b6394a8f6a1c5f7860bd668104"
  ],
  [
    "Se la tua cotta lo riprende, penseranno che li stai controllando (e avrebbero ragione!). ;",
    "85c40ecd5709a39e808e13ff1ed4262a"
  ],
  [
    "Jack e Jill ne stavano portando uno",
    "7eb2964a9a8791f3ed6ce1044b6532f5"
  ],
  [
    "Inizia con una bozza approssimativa",
    "016b19c0fd81d1a77fb10988d664e8c4"
  ],
  [
    "Dal 1991 i grafici di Billboard utilizzano questo sistema computerizzato per tracciare le vendite",
    "94d39911b10197e1ebc80211f2cc859d"
  ],
  [
    "Una volta scoperto il nome della ragazza, assicurati di usarlo più volte nella conversazione.",
    "09048a0580675eacbfed50992ef9e433"
  ],
  [
    "Il calore penetra attraverso il confine mentre il nostro ghiaccio si scioglie in acqua",
    "4948528b8563696d8d85085d94f43e40"
  ],
  [
    "Basta afferrarla per mano amico,",
    "f646bd45929d6f55e1bc0538a4383489"
  ],
  [
    "Il Parker Duofold Red Jasper, uno di questi, presenta un pennino diviso a mano",
    "815a7f405caec3221c97170179315089"
  ],
  [
    "Cindy Crawford era in «Fair Game» con William Baldwin, che ha realizzato questo thriller della scuola di medicina con Kevin",
    "9d74c16354ce23ec6f311cd9a9abbbba"
  ],
  [
    "Se stai cercando un partner, dovresti essere più disposto a trascurare la timidezza e l\"imbarazzo iniziali in modo da poter conoscere una persona in più di un appuntamento.",
    "8ec067ff0da5e8046365515088265b12"
  ],
  [
    "Ad esempio, se stai baciando qualcuno e lui afferra le tue parti intime, spingi delicatamente il petto via.",
    "903ce6e4039a888109c08f33a9b16f85"
  ],
  [
    "Il tuo modo di vivere peccaminoso»",
    "cff5c8796d0977463a5285d99a7e14eb"
  ],
  [
    "Tesoro, vuoi stare in piedi",
    "62ca04492147866c61d5391c66ec1b08"
  ],
  [
    "Evita i luoghi asciutti e considera l'acquisto di un umidificatore per mitigare gli effetti dell'ambiente secco sul cuoio capelluto.",
    "fe64577ea88dd543d9e11e207f8a6ab3"
  ],
  [
    "4X sulla mia maglietta bianca",
    "8d5d92901ee364c3a16d9849729a9f87"
  ],
  [
    "Che un giorno sarò, dove mi trovavo",
    "e868bd7ddb888fb596f1ef966340706c"
  ],
  [
    "Prima che mi autodistrugga",
    "eccfbd0dacb17cf081e880ed37a8fcda"
  ],
  [
    "È musica invece che rumore",
    "8445354fd590a96aa50adb72d33741e9"
  ],
  [
    "Diego de Landa, vescovo dello Yucatan, ha decifrato alcuni geroglifici di queste persone a metà del XVI secolo",
    "9ed6096f9bf190638a2c2f9195413f46"
  ],
  [
    "«Non puoi svegliarti, questo non è un sogno",
    "a5d99d7fd8cd8bcb28e7e2523560758e"
  ],
  [
    "Prova lo scambio nella tua mente e ad alta voce finché non ti senti a tuo agio.",
    "254bbd00e88dc1629eee17048db47572"
  ],
  [
    "Dopo quindici anni",
    "1211fe7d7d50bd27d17bfdcb9886d5b8"
  ],
  [
    "E quando è ora di andare, sai che sei il bentornato",
    "a4d7330f03e149f476009abeedc88501"
  ],
  [
    "L'avverbio più famoso di Rhett Butler, ha modificato un'intera frase nel film",
    "5e8bc3dc499c1aa98a50957091465620"
  ],
  [
    "Non c'è modo di raggiungerti attraverso questo letto freddo e vuoto",
    "9ef57f803467947498976496fe75558b"
  ],
  [
    "Questo oratore ed editore dalla lingua d'argento di «The Commoner» si dimise da Segretario nel 1915",
    "4621d83c50d01d829a213712026822d2"
  ],
  [
    "Voglio solo sentire il tuo corpo accanto al mio",
    "cd4de87311cd49ac29f50efbe48992ef"
  ],
  [
    "Non hai bisogno di nessun altro amante,",
    "fd4ee04d4adfb120268c62b06b32af03"
  ],
  [
    "Complimentarsi con la tua cotta è un modo innocente ma efficace di flirtare che dimostra il tuo interesse.",
    "efd69becdac290fdbc5f393ec1bed843"
  ],
  [
    "A volte mi fa sentire piccolo",
    "7742edffa9c188bbe0c149bef4644da5"
  ],
  [
    "Mantieni il contatto visivo per non più di qualche secondo, soprattutto se non hai iniziato a parlare.",
    "8f002a00ee17b2d0a8e7206d9a895112"
  ],
  [
    "Numero di coinquilini con problemi di altezza di Biancaneve",
    "8753a7cf9834bfe652aa5c32deed0b7f"
  ],
  [
    "Gioca al tuo lato divertente.",
    "c0763918759c2308d292023bef4a7cdc"
  ],
  [
    "Niente spegne un appuntamento più velocemente dell\"alitosi.",
    "c1025f45e006bc405de589ceb908f09e"
  ],
  [
    "Figa così bagnata che pensava che si fosse battezzata",
    "faa1c334b1394a7f9def531a84c1c141"
  ],
  [
    "Chiama, non inviare messaggi.",
    "ce10c95f25748be705cf1e85ec5e8230"
  ],
  [
    "Assicura al tuo partner che accetti il suo passato.",
    "96ba4730e0d6fc74223b2b6cc389a0df"
  ],
  [
    "Questo opposto dell'analogico deriva dal latino per «dito»",
    "f8180a352f60e971374c57c9a2ec431c"
  ],
  [
    "Il titolo di questo romanzo di Victor Hugo potrebbe essere tradotto come «The Wretches»",
    "c63d84d15c0c1c6b3b5ed2bf57738776"
  ],
  [
    "Interpretato da Erin Moran, è stata l'ultima sitcom in prima serata scorporata da «Happy Days»",
    "c3ac95c9967d7c8dc2714a86df10f250"
  ],
  [
    "Indossare un po 'di colore sulle labbra li evidenzierà, incoraggiando così il tuo uomo a prenderne atto.",
    "5483455f72ca4f304caede14d53304d1"
  ],
  [
    "Altre cinque miglia finché la strada non finisce",
    "df52d9d5ff944b8fa04c1cb7d749d96d"
  ],
  [
    "La ceramica di solito subisce questo processo di riscaldamento due volte nelle fasi di biscotto e smalto",
    "1c7d76b38ed615ef3170dca4d90eb0a4"
  ],
  [
    "Metti i freni.",
    "ebde69bbef3ac2c668b326737cb2b055"
  ],
  [
    "Vedi se fa amicizia con i tuoi amici.",
    "fb671349e3693c157504fe3e118203c4"
  ],
  [
    "Fermerò il tempo per te",
    "7f7685a6435b2ad75e9f1ae42dc3043a"
  ],
  [
    "Nel 1980, se tu fossi stato nella città di Mariel in questa nazione, avresti potuto unirti alla «Freedom Flotilla» diretta a Miami.",
    "2d1c614bab3b9dbbc98978d924dd6dbc"
  ],
  [
    "Falle sapere che rispetti i suoi limiti.",
    "c54ea1aef38b36cf47bfdbdb9922fd71"
  ],
  [
    "Non ho imparato niente,",
    "f514eef3b1f63801e1474ea98e306377"
  ],
  [
    "Non cambieremo mai",
    "a12f1790cdd6eb47d71a45f5e0e0331b"
  ],
  [
    "Sembra indifferente alla paura, non essendo né invadente né scostante.",
    "7e1aa97435d082a0af9ec51b419562a1"
  ],
  [
    "Notate il suo sorriso.",
    "d981b40d5b7677f0198464e4bf85e16d"
  ],
  [
    "Prova a seguire un corso in un college della comunità locale o controlla la tua biblioteca locale per corsi gratuiti su come leggere e analizzare la letteratura.",
    "ae7eb6f8b7047096e8c992992a7fabcd"
  ],
  [
    "Vivi la tua vita come una rock star!",
    "e7e3e8fb56f716900c28a68378da7b21"
  ],
  [
    "Tutti mi hanno chiamato pazzo",
    "caba168b857f3ea67950154261fe3288"
  ],
  [
    "Ehi piccola sono io, volevo solo chiamarti per dirti che",
    "7ddb2d487141af56b37fef09697e12e7"
  ],
  [
    "Vuoi essere pulito e pronto a stupire. ;",
    "91c821013a1d031bf36a018ee678753b"
  ],
  [
    "E non ti auguro niente di meno",
    "f5aeee9b3ec0bc811b3937a1b4f7ea4a"
  ],
  [
    " Ho letto le notizie oggi, oh ragazzo...",
    "c213f3ed0093cd8d883c409a3a7ead15"
  ],
  [
    "Parla della tua età.",
    "a76b15b05920062a5488f79769571996"
  ],
  [
    "Sii aperto a frequentare diversi tipi di persone.",
    "674eb38278afffc78e02dab998bad9af"
  ],
  [
    "Prestare attenzione a loro prima di parlare.",
    "b61ef41abd4fb23ef3aa1ad2fbba6441"
  ],
  [
    "Fagli pensare di baciarti.",
    "e1457c36747b1b23f9ebff71a8e43eeb"
  ],
  [
    "Città balneare della California meridionale che una volta era internata alla Casa Bianca",
    "a02c085ae9fbb36581fae7b4ef8a0c47"
  ],
  [
    "Ragazza non c'è niente che non farò",
    "dee7a838cc66542a6eb46d06dbd431c9"
  ],
  [
    "E ora stiamo piangendo e amando",
    "3088e57ab7e4f29829a8a6652d47d267"
  ],
  [
    "Come un bandito-bandito (aww, ruff)",
    "74463665e6dba40fdd502182843bdb2b"
  ],
  [
    "Carne da colazione appartenente al film «Hollow Man»",
    "77104a6f295e368ce4b52ed0003efe4d"
  ],
  [
    "Fai attenzione quando cerchi di farla ridere.",
    "8fb9a58623dc99cb7e05a51126d7b12e"
  ],
  [
    "Cartoon Network ha arruolato Bob Dole per la campagna di questo coniglio per la presidenza",
    "ba1cacdf30da5fdd0d625304c3718c00"
  ],
  [
    "Mi aggrapperò alla vecchia croce robusta,",
    "6be97938b83f92fa027e48b7eb970236"
  ],
  [
    "Sì, mi ero perso",
    "00193501c096480d3d18fead032c559e"
  ],
  [
    "Oppure: «Da quanto tempo sei in azienda?",
    "772e9bcacf861ae5990bcbf8959bc17c"
  ],
  [
    "Sorridere al sole di luglio",
    "37a4bd217a2b30dea9736e47a0014de4"
  ],
  [
    "Vedi, ho dei piani per arrivare a te",
    "91e90c18e554fde2898a123b6ba9aa95"
  ],
  [
    "Dopo aver fatto scivolare fuori le tue scarpe col tacco alto",
    "3750311b25fd93f5b077de0f66b6f8d3"
  ],
  [
    "Lo facevo, ma ho ancora l'amore",
    "9a70beab481e0f55d07e0b9bff46d174"
  ],
  [
    "L'unico uomo adulto che conoscevo che non era al verde, amico",
    "aead5cb624ff97245366745d8fb71500"
  ],
  [
    "Per sempre, per sempre",
    "aec3697c7ab519b20a4011906f35e2d0"
  ],
  [
    "Sono uno stand di una notte",
    "484376dbdffe94084c4001af122d1840"
  ],
  [
    "Ho ancora un po' di postumi da sbornia",
    "2a7a90739f891d221e73d9fb28d4b669"
  ],
  [
    "Se è bella, interessante o ha un grande senso dell'umorismo, dille.",
    "938bf38ad3fc465f1954689a7677fb20"
  ],
  [
    "Identifica gli argomenti vietati.",
    "72e85916ec6e0600ec840db102d78ffd"
  ],
  [
    "In «The Social Contract» ha scritto, «L'uomo è nato libero ed è ovunque in catene»",
    "72c3b1480564a81bb45adfb336619863"
  ],
  [
    "Era un mio amico a scegliere la chitarra flat top",
    "29bf6db8bc887186ad849107e1cafbb2"
  ],
  [
    "Diversi pupazzi di diverse dimensioni si «piantano» sul palco nei panni di Audrey II in questo musical",
    "0f1dabbfb8125880239764079a324671"
  ],
  [
    "L'idea di base è semplicemente mostrare che ci tieni abbastanza a te stesso da prenderti cura del tuo corpo.",
    "459ec3fe60243b3ea96708ebab122426"
  ],
  [
    " Per aiutarci con tutte le regole che ci rendono civili",
    "932f460f39fcf10b5a467770453eea30"
  ],
  [
    "Il National Park Service ha una webcam su questa funzione nell'Upper Geyser Basin di Yellowstone",
    "687e10b899d8565e3a26ecd99aaba16c"
  ],
  [
    "Impressionala con il tuo spirito.",
    "b3d2adeb42122d0128840e85e096cd4a"
  ],
  [
    "DJ Khaled, il beat nova-kane di questo...",
    "eeb8880a4271948fc319e556fde32101"
  ],
  [
    "Ma lo ha respinto dall'interesse",
    "fced15dd6da3f1bd6f325bd872f6fe3a"
  ],
  [
    "A meno che tu non lo chieda a loro, non puoi conoscere un modo o l'altro.",
    "f65320c528745ac03468b02bf80edcf8"
  ],
  [
    "E sono diventato un po' pazzo",
    "0cf9683fe091f8574c38c5c409bd08bc"
  ],
  [
    "Puoi anche provare a guardare alcuni di questi film insieme per farti venire voglia di entrambi.",
    "4e62e51e6e66928c23ce55f1ed117eb1"
  ],
  [
    "Parte di questo racconto di Robert Louis Stevenson si svolge in una casa sinistra chiamata «Laboratorio»",
    "bce8b2d25f709f3526eee70fbae74237"
  ],
  [
    "Quindi è così che ci si sente",
    "c61e36b85f64abee72c0255bd149e45f"
  ],
  [
    "Tuttavia, non esagerare con il profumo, altrimenti potresti rischiare l'effetto opposto.",
    "566ae9f9eba829fe98a9e0837065dc7a"
  ],
  [
    "King ha ottenuto la corona e poi l'ha accelerata",
    "5272c9c1e449577be7a8baab2d0497d2"
  ],
  [
    "Ho fatto cadere la pistola sul pavimento",
    "2b236da53387d9c6b6f720359b76e2d9"
  ],
  [
    "Antica città vista qui (il Colosseo è al centro) in un'illustrazione del National Geographic",
    "f80e8dfffb20b1bb853a449a0ddb90e3"
  ],
  [
    "Alla maggior parte delle ragazze piacciono i ragazzi organizzati che consegnano i loro compiti in tempo.",
    "7bfecf54260f99e735625697bffa0b4e"
  ],
  [
    "E spero che",
    "5a7e5267b10d04aa64bb5d701f4e0d15"
  ],
  [
    "Chi mi accoglie a braccia aperte, nel suo cuore",
    "3b62a7f74876749b7d6a1443e27dec54"
  ],
  [
    "È come una candela accesa che mi brucia la mente",
    "0a5bdfe83828caa9b340f6d26616f503"
  ],
  [
    "Le donne sono ricettive a come le persone si sentono su se stesse e lo capiranno se non hai fiducia in te stesso.",
    "430d86fce6d2671d269be8ecc7324b7d"
  ],
  [
    "Dimostragli che sei davvero interessato al club in cui ti sei iscritto, e non solo grazie a lui.",
    "b42369c77856d7f920bdbd16196b14c7"
  ],
  [
    "Nessuno vuole stare vicino a qualcuno che piagnucola, implora o si arrabbia perché qualcosa non è andato per il verso giusto, o si sente in diritto alla reciprocità.",
    "ff09e58549453c0de3cb96576b37cc86"
  ],
  [
    "Nel 1972 le Olimpiadi invernali si sono svolte in questa città giapponese di Hokkaido, vicino alla baia di Otaru; birrami!",
    "6bab783e04ed39651ea804d8a8681ead"
  ],
  [
    "Come tutti i tuoi tatuaggi",
    "4531d7fab110a89d1eb7dbc87af029f0"
  ],
  [
    "I populisti si incontrarono nel maggio 1900 in South Dakota per nominare quest'uomo alla presidenza.",
    "3a492a25af4c4ac07cc49f7c86f021d4"
  ],
  [
    "Stare molto vicino (coperto sotto in Prossimità)",
    "d52f41dbd67f3e7dd1b403076b0e8013"
  ],
  [
    "Cerca di non coinvolgere la tua persona in quelle conversazioni, piuttosto di posizionarti in disparte.",
    "cd7c01cd457797db230d4174d3b82ae0"
  ],
  [
    "Non interromperla.",
    "3273fea2446b20ac708e5087291bf9b5"
  ],
  [
    "Falle i complimenti.",
    "02d616781abb278ec6868cb35c980d77"
  ],
  [
    "Ma nessuno ha detto che non ne sarebbe valsa la pena",
    "d44944b3b90546589ecc34c97d11692e"
  ],
  [
    "Stanno costruendo torri abbastanza alte da poter vedere le nuvole",
    "4b193e7b9411d050d16030fa5156c382"
  ],
  [
    "Destinazione desolazione, dimmi quando raggiungi l'orlo della vita",
    "1078bbc9ff6778d9237ee40c77a657c9"
  ],
  [
    "In parte a causa del suo discorso del 1918 di condanna della guerra, questo leader laburista degli Stati Uniti è stato condannato a 10 anni di carcere",
    "9c8ec36becbd3b21915610e3e0363151"
  ],
  [
    "Sì, amo di più il tuo amore",
    "c54430cc56fbf9f7e04f6a1d88b43223"
  ],
  [
    "Il balletto di Jerome Robbins «In The Night» è ballato su molti dei famosi notturni di questo compositore di origine polacca",
    "1283861b8770fe0d1cf1384c9a8052b3"
  ],
  [
    "Perché io ti amerò per sempre",
    "e318fd07a5780ec572c2d7b86e77c401"
  ],
  [
    "Fai attenzione a come appare il tuo viso.",
    "e33e36038c18c1bf07664609f3b68ff4"
  ],
  [
    "Quindi, baby, non mi vuoi cullare?",
    "cd959eb69bc3d2e60c051fa105a6098f"
  ],
  [
    "E mai una scusa che ho inventato",
    "70ccb2c4f27bc80b2391368324fa689d"
  ],
  [
    "Quella vernice color caramella che brilla, 5 ruote reclinate",
    "e42ce8bf5cf16d8720e99b2318a59ad0"
  ],
  [
    "Scopri chi partecipa alla festa per avere un gruppo confortevole con cui iniziare la serata. ;",
    "a4c09526c2275220877d45321fb54bac"
  ],
  [
    "Kodo è la cerimonia giapponese di bruciare questo, e talvolta cercando di indovinare il tipo dall'odore",
    "58b98ad9f05e65cd18b4749aaa14646b"
  ],
  [
    "Cerca di non pensare troppo alle tue azioni.",
    "764d68b8b444910cf016eaa5ae879edb"
  ],
  [
    "Sposò Mary Ambler nel 1783, 20 anni prima di decidere Marbury contro Madison",
    "323dfcd6945d0878b420c874356e3580"
  ],
  [
    "Quasi 40 anni dopo che Otis ha inventato l'ascensore di sicurezza, Jesse Reno ha sviluppato questo people mover",
    "94347ec09792ebb942315cf7a915916e"
  ],
  [
    "Prendere in giro la donna o le persone intorno a te dovrebbe essere ridotto al minimo e dovrebbe essere sempre leggero, non cattivo.",
    "626447dc77930c1900d66cf220843484"
  ],
  [
    "Non un'altra andiamo, baby, andiamo ",
    "bc1d684e421db242a9a489d76cab69b0"
  ],
  [
    "Questo «racconto di Cristo» di Lew Wallace è l'unico titolo sul ballottaggio due volte; Charlton Heston era in uno",
    "2ce59396f19c7c501172fa7d279dbf5f"
  ],
  [
    "Organizza una piccola festa a casa tua con alcuni amici, e organizza il tuo appuntamento lì.",
    "4cbcca20053d18342ba5e5468fc27faa"
  ],
  [
    "(Coro: Ripeti 1x)",
    "a733bb3542b08fb861844775b61e0949"
  ],
  [
    "Per impedirmi di arrampicarmi sulla parete",
    "2df665bce95d7cc45e0647b57d21683f"
  ],
  [
    "Mostra il tuo lato intelligente.",
    "8b830762a2ded62f61b90929bd766ed2"
  ],
  [
    "Dal parlare con te, parlare",
    "672b714fb432d72c9f660aa80fdaa1cc"
  ],
  [
    "Nel 1976, questa stella della pista, che vinse 4 medaglie d'oro alle Olimpiadi del 1936, ricevette la Medaglia presidenziale della libertà.",
    "30fb263ee4e221e5e00c233940288e56"
  ],
  [
    "Il tuo partner potrebbe non voler rispondere a determinate domande sulla sua verginità.",
    "c313e22e161c6de6d7bc1e9b600f52ef"
  ],
  [
    "Le persone tendono a rispecchiare inconsciamente il linguaggio del corpo delle persone che amano.",
    "62fbd8bec9e2fffb1eb613c7128a7395"
  ],
  [
    "Se sembra che le piaccia, allora potresti avvicinarti al suo viso con l'altra mano e accarezzarle delicatamente il lato della guancia.",
    "b4c815bffc3490f2d6461492cc5a2339"
  ],
  [
    "Nel 447 lui e la sua banda di Unni devastarono l'area tra il Mediterraneo e il Mar Nero",
    "9a39f4f99c654e22714558bbf1242009"
  ],
  [
    "Dimostrale che apprezzi il suo sostegno e aumenta la sua fiducia lodando il suo lavoro in modo genuino.",
    "ca414cdefde0f35f91b96ad4775f55a6"
  ],
  [
    "Verificherò e ti dirò che questa spada del re inglese Curtana non aveva senso ed è stata soprannominata la spada della misericordia",
    "8f0391174b2462253ee8f2f5481ebc59"
  ],
  [
    "Particella negativa che orbita attorno al nucleo di un atomo",
    "cd306b34c7955a0f861df056f6a3d24b"
  ],
  [
    "Con la loro morte seppellire i conflitti dei loro genitori",
    "f2a21efdabb61307b494a39c9acbce99"
  ],
  [
    "In Gran Bretagna è un ciuccio per bambini; per noi è una coperta spessa, spesso imbottita",
    "dd97acc0094a520e42be36e4b302d587"
  ],
  [
    "Ho fumato la mia ultima sigaretta,",
    "d555390cc2bc8e330d7a25190a321427"
  ],
  [
    "Guardate la sua postura.",
    "76b8c35a2b023ce53524625343d8a963"
  ],
  [
    "Il flusso dei prezzi che appaiono nei consigli di amministrazione delle società di intermediazione può essere il «ticker» o questo, o entrambi insieme",
    "4eec04bb82324eb730ebdb6e205ba99b"
  ],
  [
    "Fai un breve commento su qualcosa che è successo durante l'attività.",
    "8ede567a218975a56bfb8d4c7711654c"
  ],
  [
    "Non c'è bisogno di chiederle di andare subito ad un appuntamento.",
    "a5a9cd2126c7565bafbb3b665ca05494"
  ],
  [
    "Questa è una lezione che vorrei aver imparato",
    "fef3de60019cd6811abc0a64f9913de1"
  ],
  [
    "(Se vuoi fare festa, alza le mani)",
    "d1aeb3d79d483500456f9f01d8886c3b"
  ],
  [
    "Vai da lui e offriti di aiutarlo a portare alcune scatole.",
    "ee68022d425fc8b876aeb38b0067ebf0"
  ],
  [
    "Così mi sono alzato dal letto, l'ho cullata per un po' e l'ho tenuta stretta.",
    "26b2fc931060524db224ebc26c29af0b"
  ],
  [
    "«American Buffalo», il titolo di un'opera teatrale di David Mamet, si riferisce al bufalo su una di queste monete",
    "079fd36b89d999bc064c88a380a0d4a4"
  ],
  [
    "Abbiamo il meglio",
    "22ef4557d50867a86a1dd6247111bbf2"
  ],
  [
    "Fort Dix in questo stato confina con la McGuire Air Force Base e la Naval Air Engineering Station Lakehurst",
    "a98a5e238e2f5eeea31558f3a4e4a52c"
  ],
  [
    "Fallo lavorare per questo.",
    "e5576f340370a97fd8490744b829de24"
  ],
  [
    "Stai scrivendo battute su di me; poesia romantica",
    "8aa01ad2e59c51d64bd118083affb46b"
  ],
  [
    "Arriva un punto in cui, a meno che tu non stia cercando di andare avanti nel romanticismo, dovrai solo uscire con altre persone.",
    "a412198de34939839868667da78da435"
  ],
  [
    "Sono uno scagnozzo purosangue, gli zoppi mi fanno star male",
    "ddec685a95c2f1077ba2069e22c80c77"
  ],
  [
    "Una commedia cinematografica del 1987 è stata chiamata per questa istituzione stagionale che alcuni bambini temono",
    "62925b4fee3b09f39111192f5a969751"
  ],
  [
    "Per raccogliere i pezzi",
    "a9549743d53623777f376cb0708239b0"
  ],
  [
    "La ghiandola pineale produce anche questo popolare ormone usato per rimediare al disturbo del sonno e al jet lag",
    "cf5820a1d7ed0b0192ebbea2a3347ea4"
  ],
  [
    "E non mi fermerò finché non vedrò quei diavoli",
    "3fb9bf3f219baea7f6ba6198b27b1cce"
  ],
  [
    "E mi tolga di nuovo il passaporto",
    "ad07b3c09b6d42067e2c8a8a92d14f8a"
  ],
  [
    "Non posso dimenticare, rifiutare di rimpiangere",
    "89f8f88e15457925b949d6b2aef548a0"
  ],
  [
    "Qualcuno è a corto di contanti?",
    "50c1d6bb429ba83bdb40ede8858ba4e2"
  ],
  [
    "Pacific Newspaper Group, una società CanWest, pubblica sia The Province che The Sun in questa città canadese",
    "1017e73bbd21cf10679d0f8f8fbf8ac3"
  ],
  [
    "Un prodotto alimentare Hostess in Finlandia",
    "ee52629c8824a31c77afff77cc9e0584"
  ],
  [
    "Il primo ministro indiano Indira...",
    "fa292599c8df378b08c8ae8a1da0a537"
  ],
  [
    "Valuta perché prima non funzionava.",
    "c472d188201efebff96b8e92a91af30f"
  ],
  [
    "Quindi ti aspetto tutta la notte",
    "d8e3cefce17726b90cfc09306d379e4f"
  ],
  [
    "Ti va di sederti e parlare un po'?",
    "50f918c613aaaa847a3e5e84587dd59f"
  ],
  [
    "Se non sono soldi non voglio saperlo",
    "d58b37ee787efb81afa17b8c88d22785"
  ],
  [
    "Alcune persone agiscono in modo diverso nelle situazioni sociali.",
    "31d62899869ccf3e1711fdb180ab160e"
  ],
  [
    "... Questo servo maschio, o per un addetto che parcheggia le auto",
    "98681770cca3c81e6bb1648a6cfb202e"
  ],
  [
    "Come un U-Haul che segue un carro funebre",
    "759aecd64eccf21edfa28a162d66e7c9"
  ],
  [
    "Farei qualsiasi cosa per tenerti lontano dalla mia mente",
    "2906ce46b3de209f64e7054e24a9e30d"
  ],
  [
    "Le sedi per la biennale di questo paese hanno incluso il Museo Hagia Eirene e la Cisterna Yerebatan",
    "fcb8c830b04482386df8b53012ac2bfe"
  ],
  [
    "Devo essere stato un pazzo, lo confesso",
    "c0412b2cf4141c394a7867703be06b70"
  ],
  [
    "Indossa un bel dopobarba",
    "067dc9be79531d1cb867baffa78189e9"
  ],
  [
    "Verifica se la tua celebrità ha pubblicato la sua email sul suo sito web.",
    "ea7e2426aabbe46f6ade9e0f70f1fa49"
  ],
  [
    "Falle sapere se sei di cattivo umore e hai bisogno di stare da solo.",
    "835c991a2c98873ebd0cacda88aa980f"
  ],
  [
    "E ho bisogno di te come non ho mai amato prima...",
    "50da3311c007907b91a5b7514188528c"
  ],
  [
    "Grande vecchio camion ",
    "46bb6779ca94b296b8b828a6a0c10f0b"
  ],
  [
    "«Non vedo l'ora di baciarti la nuca».",
    "dd7cdd47971b996344f0a142a94e8f84"
  ],
  [
    "Ha quell'ambizione, piccola, guardalo negli occhi",
    "64373586ffd7c5da05e7c444b6b79d01"
  ],
  [
    "Ehi quest'uomo! Ha iniziato ad addolcire l'acqua negli anni '20 e ha fondato la sua azienda nel 1936",
    "bf451ba9f152715bbe751234529576f9"
  ],
  [
    "La mia vernice bagnata (sì) guardalo fare il trucco papà",
    "e67e563a4442ffac55994cbe5b8ce048"
  ],
  [
    "Nel tuo corpo, il piccolo è lungo circa 22 piedi e il lungo 5, ma dopo la procedura, circa 3; oops",
    "d0abf4999025b140e6a159dd789a793d"
  ],
  [
    "Nel 1936 le ultime parole riportate da Giorgio V furono «Com'è l'Impero? —presumiamo che intendesse questo",
    "f81a66b3415646615618aa32061665bd"
  ],
  [
    "In questo successo di Paul McCartney & Wings del 1974, «La pioggia è esplosa con un potente schianto mentre cadevamo al sole»",
    "27542ab368e4b1aebed8901e33a42fb5"
  ],
  [
    "Lo zar Alessandro II ha liberato i contadini russi dalla loro «servitù» in quest'anno è iniziata la guerra civile degli Stati Uniti",
    "19c0aa503ccd31154f66c9da77204ce6"
  ],
  [
    "Ho avuto bambini piccoli che cantavano per la roba, lo scherzo è su di te ",
    "c0d1ba50847c115076089fc55397c9ba"
  ],
  [
    "Forse il tempo mi sta solo giocando brutti scherzi in questi giorni",
    "f80a5a23dda316bdbb6c9be08b9ffaaa"
  ],
  [
    "Se inizi a uscire insieme, gioca bene con la frequenza con cui ci si vede.",
    "751f81e3c71eda6496372ab2704d1860"
  ],
  [
    "Sì, signore, la amo molto",
    "124ddbb637561c5c274b4914c486cb0d"
  ],
  [
    "Se non puoi entrare in una squadra sportiva o in una palestra e non vuoi fare cardio, camminare ti aiuterà a fare esercizio.",
    "04795f90561b02b84cdf552b6408e466"
  ],
  [
    "All'età di 19 anni questo autore di «Leaves of Grass» è diventato direttore di The Long Islander, un settimanale",
    "a45a139c630a522bdff6f0cb8ed1abd7"
  ],
  [
    "Sono le 2 del mattino e sono sveglio",
    "62ad0865029769ea84fc2f206ce54069"
  ],
  [
    "Mi fa pensare al sesso e so che non è sua intenzione.",
    "1d3862e6c0d030ccdfcc43a2f9b342f9"
  ],
  [
    "Se lei rifiuta e sembra a disagio, dovresti andartene.",
    "c85e8bdc25f43ae4b037c90961fa2136"
  ],
  [
    "Quindi credo che sto andando giù",
    "414719060565cb480270fe36893dd648"
  ],
  [
    "Almeno quanto il tuo vicino, ",
    "1329f48a60e0210122520e8c7d3d06d2"
  ],
  [
    "Fagli vedere bene.",
    "5655cd0180c446a17a381e034c3731f3"
  ],
  [
    "La mia sensitiva mi ha detto che avrà un sedere come Serena",
    "219c1af5fce5f34b56c25fb38d114c7f"
  ],
  [
    "Non ho litigato, mi ero trasformato in polvere",
    "6e4f30aa47220c8f9ff500063722ccf4"
  ],
  [
    "Margarelon si descrive come «Un figlio bastardo di Priamo» in questa opera teatrale",
    "ca7d2e4f3989977a68bb310f06f91e9b"
  ],
  [
    "Ma ho messo dentro il mio tempo",
    "466fc4eb324f532c5874eccd873252f9"
  ],
  [
    "Usa emoticon sfacciate.",
    "468e70957378aa9f6fa5251a79f36282"
  ],
  [
    "(Il modo migliore che tu conosca",
    "c11e20d7bfa593868278c7ba9299e1d6"
  ],
  [
    "Ragazza, il tuo amore è implacabile",
    "04008b888bacd36309cb9be2631ac344"
  ],
  [
    "Nel XIX secolo gli americani intraprendenti aggiunsero per la prima volta i vagoni letto e da pranzo",
    "88f05b6ff28650fade59f9ecabaa58b1"
  ],
  [
    "Il tuo appuntamento vuole conoscerti adesso, non la tua famiglia.",
    "ccf5995e3aa83ed5701f29b1b6fb3a81"
  ],
  [
    "Due parole, Stati Uniti, niente amore, niente pause",
    "a2d32d3715bd788599d6c74ebfe45c01"
  ],
  [
    "Oh, e ogni volta che piove, Signore non si riversa",
    "72b9e32741aff3ea824e5c5a955e990b"
  ],
  [
    "Sono un backup perché non voglio farti del male",
    "85926792420ed3106555f39a57957196"
  ],
  [
    "Tu dici di essere il vero affare",
    "0dbe94f0ce898fa1e071db4621253d61"
  ],
  [
    "Nel 1943 il Dr. Willem Kolff fu il primo a utilizzare uno di questi organi artificiali sugli esseri umani.",
    "d2d2a27a52658b9844c41a69c82880a7"
  ],
  [
    "C'è una scatola di cartone",
    "80f181cb1677af109e8268ca670b6acf"
  ],
  [
    "Parla correntemente Ku, quindi potrebbe essere una di queste persone che facilitano la comunicazione",
    "9687418d1ad181a69c47e3e507baa540"
  ],
  [
    "Ora non vedo l'ora di tenerti tra le mie braccia;",
    "939126973ab846b469364167a889b85d"
  ],
  [
    "A un tavolo d'angolo",
    "f4779f4360ac3f7268e15c59e21c45b4"
  ],
  [
    "E per quel giornale, guarda quanto in basso ci siamo abbassati",
    "b6439b05f09cfd6bf2b63e6c6714f47a"
  ],
  [
    "Questo frutto verde brillante è presente nella pavlova, un dessert della Nuova Zelanda",
    "6f346d769f4e4ced82183dca1948f182"
  ],
  [
    "Il loro amore li ha tenuti insieme",
    "0de3edb37679d1cc55fb51841bb23af6"
  ],
  [
    "E se stai pensando di volere un estraneo",
    "092aac49fbe9309418ccf3894d401def"
  ],
  [
    "Se ti aggrappi alla tua cotta o sei troppo insistente sul contatto fisico, metterà a disagio la tua cotta e potrebbe indurre le persone intorno a te a parlare.",
    "268405676a04b93de34e71ac381e0922"
  ],
  [
    "La moschea vista qui si trova in questa favolosa città del Mali, un tempo centro del commercio e dell'apprendimento islamico",
    "115af28fa77fea41b71855cde0fed515"
  ],
  [
    "Questo è quel nigga della musica crack",
    "82359a19a8cc579efb9e5543123c6de1"
  ],
  [
    "Moly, un fiore, protegge Odisseo dal fascino di questa incantatrice",
    "31c1746cc1eafe89df0bf2c7b6646fe8"
  ],
  [
    "Presta attenzione a ciò che chiamano.",
    "70872f8e80a671cb5c98670f2ddad4ed"
  ],
  [
    "Fagli vedere che hai un programma fitto di appuntamenti, non che sei seduto in attesa di una sua chiamata.",
    "6631c145d40e665f1df0cdfcd010a8a9"
  ],
  [
    "Fai una partita di baci.",
    "88a501491e081712b85d2956ae336d1b"
  ],
  [
    "Flirta con lui chiedendogli aiuto per qualcosa.",
    "068506380216ffa8b6bdb8b7aecee1c8"
  ],
  [
    "La dinastia Song introdusse questo tipo di valuta nell'XI secolo per sostituire le stringhe di dischi di metallo.",
    "c02957df5e503d7b2253c88c9b024095"
  ],
  [
    "Ogni anno questo piccolo paese insulare del sud-est asiatico celebra i 9 dei imperatori con un festival di 9 giorni",
    "e0134398eaf6e968b7978bf420050784"
  ],
  [
    "Alla mezza giornata più vicina, tempo impiegato dalla Luna per orbitare attorno alla Terra",
    "70ec619b62b5b1235423fb388ef28ffd"
  ],
  [
    "Mi piaceva",
    "31066d9c6aa6ee99c1afcb64d46c64f6"
  ],
  [
    "Ho incontrato alcuni giovani cuori con qualcosa da dimostrare",
    "38612f6a66b357b3ea2658eed19e6544"
  ],
  [
    "Quindi non parlare, sai che vuoi restare",
    "53b45b8910a15b89f3f177668cd0c443"
  ],
  [
    "Mi ha messo in ginocchio",
    "667eae36eb3729d6b655910ddb033502"
  ],
  [
    "(Devo andarmene) Scendi ragazza, vai avanti",
    "3d3378126fc7055467de4a0c6a4a61f7"
  ],
  [
    "Questo paese fa parte del Regno Unito, ma non fa parte della Gran Bretagna",
    "2dc74f034d077a69cf8fa55f8ba9c634"
  ],
  [
    "Questo film di Quentin Tarantino del 2009 è stato ambientato durante la seconda guerra mondiale",
    "fabdb7e74720f60ebfa64d5afb4f2b8e"
  ],
  [
    "Gli esperti suggeriscono di iniziare questa partita spostando 1 o 2 pedine prima di mettere in gioco i cavalieri",
    "b4a565264da9eef50dee33b1926b0de1"
  ],
  [
    "Non significa che tu non le piaccia, o che stia per scaricarti.",
    "b91b36d68414d2c04e2f5dac460076db"
  ],
  [
    "Così tanto tempo prima che ti rivedrò",
    "1273a65f4c3579e46aabcc5cf3386edc"
  ],
  [
    "Sì, dirò al mondo che sono tuo, ",
    "f182ef67919b5f703514defbde05fb21"
  ],
  [
    "Qualcosa di interessante che hai letto recentemente",
    "9eaab08088e3f9ed992556a77576f7ec"
  ],
  [
    "Siamo molto, molto disgustati da uomini che non hanno un buon odore.",
    "ed6f134e5ac7b97e16f731c31f963c3f"
  ],
  [
    "Tutto torna a te",
    "fe6a3d23628d52df8ace397564adc9d0"
  ],
  [
    "Non inviare un linguaggio del corpo complicato.",
    "608e376d289c7fa8bfbf6c4ed8f10eea"
  ],
  [
    "Tutto quello che facciamo è pensare ai sentimenti che nascondiamo",
    "38581c6f770d13652cfc415bd84152f3"
  ],
  [
    "Il sigillo della città di Omaha raffigura un contadino e un nativo americano in piedi sulle rive di questo fiume",
    "bd60f10e8edd7ae74c201f9c15d0c458"
  ],
  [
    "Questa razza di pollo è l'uccello di stato del Rhode Island",
    "70ffeb394506e8dc1ad70ca538e91439"
  ],
  [
    "Sembra proprio così giusto",
    "482f27e91c497f02209d69c7b8e1792c"
  ],
  [
    "Oh, ma non mi importava cosa non avevo",
    "d1d958776886e31928b3637098bb8771"
  ],
  [
    "Dopo la data, non inviare messaggi o chiamare subito.",
    "f5eec18859573a9a8df52d3934954d6d"
  ],
  [
    "Baby per favore il tuo uomo, il tuo uomo non sono io",
    "d2a1bf533ca3e5ee3ad63cbd4c893e45"
  ],
  [
    "Quando ogni altra parte di me si sblocca",
    "ea1c4a6935617bbbec7073380b958341"
  ],
  [
    "Questo principale affluente del fiume Columbia sorge vicino al Continental Divide a Yellowstone.",
    "37017aa28b227e13b32880b1fae5a2a0"
  ],
  [
    "Un bacio sulla fronte è dolce e non troppo sensuale.",
    "f52af76c30a0f3d9e52c952d95db9aac"
  ],
  [
    "Questo mammifero a strisce può sparare numerosi getti del suo liquido maleodorante prima che debba «ricaricare»",
    "dc544ea56a2dfca7fa9cd3fedde5e35e"
  ],
  [
    "È pieno di ricordi sbiaditi",
    "fa9002615851ccc3d602d828a6d585f3"
  ],
  [
    "Dimostragli che sei affidabile e qualcuno su cui contare.",
    "e6f840591dd5656258cc8c3142ae48af"
  ],
  [
    "L'attrice Bergman ha contribuito a rendere popolare questo nome scandinavo, forse significa «bello»",
    "9c36084c50c1586e4b53dc4a79205098"
  ],
  [
    "Ma lei preferisce due zollette di zucchero e tè",
    "82a498da909cd48cd55cd583748756d6"
  ],
  [
    "Se le tue astuzie non stanno lavorando su una donna in particolare, probabilmente non è interessata.",
    "f78b51086eb3dde50af4df8b07a45c11"
  ],
  [
    "Causin un certo dis-establishment - arianismo",
    "1377f7d86df4981e0a43e4d360af6acb"
  ],
  [
    "Il termine architettonico francese qui illustrato che in astratto significa «un'illusione»",
    "26c56565c2cf6cfc7c0561008d211f31"
  ],
  [
    "Se senti dagli amici della tua ragazza che le piace Twilight, non sarebbe male prendere almeno il primo libro e leggerlo.",
    "3c5e6156fa870fbcb3f3bbe1a4876bf1"
  ],
  [
    "Sul flo? (oh)",
    "82475e89fb6bc8bf3f9fe5a20a8aa002"
  ],
  [
    "Sei in una buona posizione.",
    "311f5bdac6faa27b7236ba9461f192b1"
  ],
  [
    "Questa proprietà consente a una lama di rasoio di galleggiare sull'acqua o sul mercurio di raccogliersi in globuli",
    "8832b5a0684cd0e454369c683de021fa"
  ],
  [
    "Federico il Grande di Prussia",
    "beeca41ec86ae5ec11edce8057734f2c"
  ],
  [
    "A volte viene chiamato struzzo sudamericano",
    "34a734fe97579d503c0524830a387d04"
  ],
  [
    "L'ho sentito fare la domanda e ho pregato che dicesse di sì",
    "b882c0111303ca50a86be5a19db31b22"
  ],
  [
    "Tienilo leggero la prima volta che chiedi loro di fermarsi.",
    "a270ced40fae77def242fb72ba98c07a"
  ],
  [
    "Il tuo corpo (Ooh)",
    "661e73c7638b43d5c0c7f7781f801b95"
  ],
  [
    "Apri la portiera della macchina.",
    "e52d6c78383de0e5d9742b2b71bb22b9"
  ],
  [
    "Quando passi a un appuntamento per la cena, non devi andare a prendere il tuo appuntamento da casa sua o viceversa.",
    "023b883d757f34a49d4b76d6c1c92b0e"
  ],
  [
    "Se ti sorride, è un buon segno che sia interessato.",
    "eb2a8347df1d0c185708191b10fda6de"
  ],
  [
    "Se fai qualcosa di strano, fai una battuta.",
    "eb8ba3b61d14befb4f2ee4940c212a56"
  ],
  [
    "Soprattutto, divertiti molto!",
    "57dd5ca7038614539e1c6da94e27249d"
  ],
  [
    "Oh, oh, oh, oh, metti a piede libero i ghepardi",
    "8f9badfd216252698fc99c9a470b584a"
  ],
  [
    "L'unica cosa di cui sono sicuro",
    "a16dceb3df013714d907f39c840f7bb5"
  ],
  [
    "E Olivia Mae penso di amarti",
    "a1332e0bf5281567b2f3fba0485adcaf"
  ],
  [
    "Essere orgogliosi di se stessi e presuntuosi sono due cose molto diverse.",
    "e5bed4427ac2561e6ff5118c6ceb8d86"
  ],
  [
    "Quando non mi sento bene",
    "889c162829d11d5a039767cebb0c1400"
  ],
  [
    "In «Guerre stellari» la lingua di Greedo il cacciatore di taglie è questa lingua delle regioni andine del Sud America",
    "5eb0b85ceae62b51be0baf48c8f7a079"
  ],
  [
    ",, È semplice, complimento di più, lamentarsi meno.",
    "ca651aa30dea36d946cfd4fae865f112"
  ],
  [
    "Sorrido quando Rosie viene a trovarmi",
    "cd1c1e62bf196ede067aaa2a4e877a8d"
  ],
  [
    "L'igiene è importante tanto quanto avere i vestiti o il linguaggio del corpo giusti.",
    "8c31f63717bbc0386f31903ba14ec8b4"
  ],
  [
    "Il baciatore dovrebbe capire il suggerimento.",
    "dc88e16dceb3c910ccea6e6c73fee975"
  ],
  [
    "Alcuni complimenti buoni e innamorati includono:",
    "00125c1f7e4e9cd8224645094c72f8eb"
  ],
  [
    "Il colpo di calore, fai saltare una barriera corallina attraverso la tua macchina, mio Dio",
    "c618ea72c854cf2812eb894a02c55ab2"
  ],
  [
    "Conquistare i suoi amici.",
    "c283bae173507b1092b6a0553d2949ab"
  ],
  [
    "Occasionalmente, puoi inclinare la testa di lato o fare un cenno del capo per mostrare interesse.",
    "c3283567d9ea8c33cc6e3f334f38ee29"
  ],
  [
    "In «The Mysterious Island» di Jules Verne, questo capitano solitario muore e viene sepolto in mare nel suo sottomarino",
    "d39b24d1916018f9ca9fa2f7ce04e31f"
  ],
  [
    "Non sentirti male: questo dice solo cose positive su di te al giusto tipo di ragazzi.",
    "ab56a9d425c064736e4e03c592bc47f1"
  ],
  [
    "Nel 1967 nuovi dialetti identificati della lingua parlata da queste persone sono stati trovati in Guatemala e Chiapas, Messico",
    "40c8c28f0bf46cafab8dcd3a4b139e6d"
  ],
  [
    "Mandale una dolce lettera d'amore o una rosa.",
    "f48bb17ba89c2ac96a4930e905e973e7"
  ],
  [
    "È la capacità di trasmissione di un dispositivo di comunicazione elettronica",
    "9f79af26f7c51bb9b52892f069b9d7e0"
  ],
  [
    "So che è dura in un giorno di pioggia",
    "dce7178c0c0c45116083139ec1e8e1ab"
  ],
  [
    "Questo è, questo è,",
    "82199f51781aec7c781a2ff5f0ce6367"
  ],
  [
    "Mi ha detto che le piaccio",
    "48745a8932101daf8623c6a6674cbd72"
  ],
  [
    "Questo cantautore di «Doctor My Eyes» ha avuto una rottura molto pubblicizzata con Daryl Hannah nei primi anni\"90",
    "ed051c57cd0a2190283fc066bd871c10"
  ],
  [
    "Fallo funzionare ora",
    "36c6982828888b9d063ab170f2245854"
  ],
  [
    "Tuttavia, dovresti fissarla.",
    "17197728d7d7434e0ae7709fe80a3b03"
  ],
  [
    "Sto respirando solo per sentire che è da parte",
    "f8c41de9e06991f50f8982f172ad38a7"
  ],
  [
    "Non si piange",
    "fdda14b1a6c86aa26f16d44ef22e6130"
  ],
  [
    "Chiedi a una ragazza non nerd.",
    "5b35b6431cf3505259aae6b867e23e11"
  ],
  [
    "Prendi in considerazione l'idea di andare in un posto discreto dove è meno probabile che attiri l'attenzione del pubblico.",
    "11b2d52081e2de8b673c60eebdd37206"
  ],
  [
    "Queste vette del Wyoming includono il sud, il centro e il Grand più imponente",
    "49d31fa3fcbdce50975563c687658159"
  ],
  [
    "Abbatti i muri,",
    "64ed61765645e6401938250d869a23fd"
  ],
  [
    "Se sei in un bar o in un club con gli amici, cerca di trovare un momento in cui sei solo.",
    "a23a0457e085d72ddc822793a813a140"
  ],
  [
    "Sforzati di più per batterli.",
    "fbcda4ab08dc7e5534a093163a3c3694"
  ],
  [
    "E riprendevamo da dove avevamo lasciato",
    "e83032f3adb8f1c1b7466ac7d30b0756"
  ],
  [
    "Scopri gli hobby e gli sport a cui è interessato.",
    "9f6f0b4c4a83e8922ea5b152488a56ce"
  ],
  [
    "Ai Giochi olimpici invernali del 1998, «Happy» Harada ha aiutato questa squadra di casa a vincere l'oro nel salto con gli sci",
    "23a0eeff53d8d05c4a379e36c2845238"
  ],
  [
    "Numero di colline che un romano ha coperto se ha vagato per sette",
    "c6569969b8f8671976a5831fbc2abb66"
  ],
  [
    "Tesoro, non mi interessa se ce l'hai nel cuore; ",
    "3c37b1f275bccd3f91cb2081d774587b"
  ],
  [
    "Fino a questo punto, probabilmente il cavallo ti ha visto solo all'altezza degli occhi o al di sotto.",
    "d96cd8a4e34afcee6bc2302dba1e9210"
  ],
  [
    "Possiamo prenderci il nostro tempo",
    "0dca8e079f53b1c5f7852a1108e64da3"
  ],
  [
    "Pianifica del tempo da trascorrere con la famiglia e gli amici.",
    "83ce3a135e8f3dd803a4022130bcfc25"
  ],
  [
    "Stabilisci l'entusiasmo.",
    "e2dfdd47253d14d990c3dde478f506e3"
  ],
  [
    "È il termine pirati usato per la terra lungo la costa caraibica del Sud America",
    "0241ebc8e1ccb0560f4f00b958ad569b"
  ],
  [
    "E non ho tempo da perdere",
    "0f8869abfeaa995d3b5f4c9fa837709f"
  ],
  [
    "Non parlare di questo e quello e di come tu sia così grande!",
    "510c0b6917a1414347be2b935f33f659"
  ],
  [
    "Quando hai cantato per te l'ultima volta?",
    "24d00f8c55ffa6a41c34bee3b7f36a35"
  ],
  [
    "Dovrei? , Dovrei?",
    "4209cc457379425faddcc6fe810677b2"
  ],
  [
    "E continua ad amare, oh, amare, amare, amare",
    "2f1207e010c0db75aa4a02e7330a88e1"
  ],
  [
    "Di quello che vedo davanti a noi, davanti a noi, sì...",
    "cc19fd4c4ec38aa9302c3740ddbb662d"
  ],
  [
    "È possibile far battere il cuore di un ragazzo semplicemente dandogli uno sguardo giocoso, lussurioso o persistente.",
    "11bd4073df05a1f4c8b0195abc872fb2"
  ],
  [
    "Il CD di Diana Krall «The Girl in the Other Room» contiene canzoni scritte insieme a quest'uomo, il suo nuovo marito",
    "0973ecd15bc0fc8007665905bece55ce"
  ],
  [
    "I college di questa città includono Harold Washington, Malcolm X e Richard J. Daley",
    "5d4a80353618514c94a4fdb71759cb5b"
  ],
  [
    "Cognome di Mark & Donnie; la loro famiglia è un gruppo funky",
    "cbbd2b88ef7d3f8e9395e3091756ec3f"
  ],
  [
    "Fingere di essere ciò che pensi vogliano i ragazzi attirerà solo ragazzi che cercano tutte le cose sbagliate.",
    "d3e16ca29ae9112171997fef0bb68302"
  ],
  [
    "Falle sapere senza mettersi in mostra.",
    "27403f8d86b3480e379ace247224c72b"
  ],
  [
    "Lui è un idiota, io sono un vero",
    "284327d2736ff987e11e4fb23a2195f3"
  ],
  [
    "Il Times ritiene giusto che la rivista musicale «newyorkesi» presenti questa statua che canta una fiaccola.",
    "f14c56dfc116c1ee95fec7376526f7a3"
  ],
  [
    "Fagli sapere che hai un biglietto extra per la partita questo fine settimana se vuole andare.",
    "60f2a753e6380d8d4f707037faa8b0ee"
  ],
  [
    "E non devo più lavorare al centro commerciale",
    "75ef3e9831b29e4cca2276a852808648"
  ],
  [
    "Superare la linea del buon gusto è un modo semplice per aumentare la tua reputazione e distruggere qualsiasi credibilità che hai costruito.",
    "adc1b4d49861cfb3792e049eaa22ea76"
  ],
  [
    "In altre parole, ciò che gli amici della tua cotta pensano di te influenzerà ciò che lui pensa di te.",
    "2e6ce1977534abdfccdc8ec30a1d7a59"
  ],
  [
    "Sii te stesso e sii onesto su ciò che pensi.",
    "eeb572a020cae3898aae8ef3f83d0dc2"
  ],
  [
    "Può fingere (Hey)",
    "3624929e486dafaee36e56bf81e63136"
  ],
  [
    "Bene, puoi continuare a pensare quello che vuoi pensare ",
    "648fee8617fa619ba1838107f53d016f"
  ],
  [
    "E da bambino ci credevo, perché il nonno me lo diceva",
    "91843103476c6f5b08f6bf93939fb676"
  ],
  [
    "Nel 1542 questa figlia di Maria di Guisa divenne la regina degli scozzesi.",
    "7c7ea438825ff377606b3005b77a212f"
  ],
  [
    "Quando sono al college, i mormoni vanno all'Istituto, che è lo stesso del Seminario ma per gli studenti universitari.",
    "e1d0760984be83a5c82b1c85c19dff7a"
  ],
  [
    "Ecco da dove vengo",
    "3444fbbbfc3c9b028f23d78ffd9735de"
  ],
  [
    "Non smettere di farlo",
    "80133241c56b64b706e32cc5f8cd6f7a"
  ],
  [
    "Chiedigli un posto informale all'inizio, per un caffè o per un film.",
    "c08f34c951760888bd7cc143a47c7681"
  ],
  [
    "È buffo come ho ottenuto esattamente quello che voglio",
    "6e3f10fc23fcf76bda12071aa2f76144"
  ],
  [
    "Otto Hahn e Fritz Strassman si riunirono abbastanza a lungo da dividerlo nel 1938",
    "21bd985e777ff79c5e62ef7d42bc0822"
  ],
  [
    "Possiamo trasformare questa pista da ballo in un'isola",
    "ad32d765266538e2888ce63b1a272337"
  ],
  [
    "Così mi sono calmato, non c'era nessun anello in vista",
    "31c6c95af00133d8a075660bf112e50b"
  ],
  [
    "Ovviamente, puoi farlo solo se sai in anticipo che hai intenzione di chiedere a qualcuno il suo numero.",
    "2e7be92f1d3e86b96697292aaed7ce75"
  ],
  [
    "Sebbene sia più popolare alla fine del 1800, questo cuscino inferiore era in circolazione sin dal Medioevo.",
    "d8ebfc9773eaeae815c587aa4b956b80"
  ],
  [
    "Se si blocca o si allontana, lasciala andare.",
    "95e7520bd395b8d19c353b9d02292fcf"
  ],
  [
    "Ci coccoliamo sul divano",
    "7a376eaa5055f381b38708e52756fb9e"
  ],
  [
    "Puoi farlo anche per rallentare un cavallo se si rifiuta di rallentare.",
    "c5113b086c9cef64372ad355bf22326b"
  ],
  [
    "Un movimento dei primi anni '30 sostenne questo, governato da ingegneri e scienziati",
    "18df1ddf427c88cb7d3ef030075d3cdb"
  ],
  [
    "Riesci a vedere cosa non va?",
    "1f7e332e1b72cc0bef5b0e0c5bf748ac"
  ],
  [
    "Ho detto che non vedo l'ora, uh-uh",
    "bd3874b86a9132546b56d9b961de1fff"
  ],
  [
    "Le vendite degli album di White Zombie sono aumentate vertiginosamente dopo che questo duo di cartoni animati di MTV ha dichiarato il",
    "d90a21f2220c1d11bff906b4afe843f9"
  ],
  [
    "Uno e hai portato due amici",
    "8b891d20925b6942dc547e084150d3d9"
  ],
  [
    "E anche se non posso perdonarti",
    "e8c235dbec6e100a75922a45c36a8d48"
  ],
  [
    "Se questo significa spostare le persone, fallo e basta, ricorda le stronzate che sconcertano i cervelli, quindi continua a parlare di battute casuali mentre le muovi.",
    "476748f0204de593b78221cdf277462f"
  ],
  [
    "Assicurati di parlare entrambi della stessa quantità.",
    "8d4b9c041a16f94401301c5f0b190816"
  ],
  [
    "Suggerisci in anticipo un'attività alternativa.",
    "cde771b3813487ab49e30333375a1c82"
  ],
  [
    "Intrappolato in una frana d'amore",
    "9415ebfa7ecce7bce6375a62ecb30abb"
  ],
  [
    "Questa è una favola moderna",
    "1c78fbd647d1ce49ffa204f9b47ec2e3"
  ],
  [
    "Potrebbe essere necessario un backup se la ragazza che stai cercando di ottenere viene consigliata dai suoi amici di andare avanti.",
    "793df464bd954f7c2c935f579d48b01e"
  ],
  [
    "Le persone che dormono di più di solito hanno più tempo per rilassarsi.",
    "2723b1e53fb64fbb9061ce4cfac35bab"
  ],
  [
    "Anche se non hai niente da fare, gioca alla grande.",
    "7f54869a069fbcd6ceffecc55ca8f347"
  ],
  [
    "Indossa abiti che valorizzino la tua figura e ti facciano sentire bene, e fatti come se stessi andando ad un appuntamento con il tuo ragazzo.",
    "a806b39fdfe33aaf9e82152a13df30df"
  ],
  [
    "(Tutto, tutto ciò che luccica non è oro)",
    "a1f2c2ee1a728019b1f61f899a1a686d"
  ],
  [
    "Guinness dà il record per la parola più lunga di questa lingua a chi-n-chi-ku-ri-n, gergo per una persona bassa",
    "da31d07fee03193e43961f14b8468737"
  ],
  [
    "Detto questo, alcune buone regole di base includono:",
    "a30c621ca07224a6ea08513a4b5fa0dd"
  ],
  [
    "E ha aperto la porta,",
    "5ef9047a34570418e7f969ce14fa1e84"
  ],
  [
    "Helen Mirren aveva solo circa 20 anni quando interpretò questo egiziano all'Old Vic nel 1965",
    "e5ee8e1f60a52a9c2d5e94b4f2ae1c5f"
  ],
  [
    "Sii sincero sulla tua natura introversa.",
    "017f70977bd20c9392f0151e761d32ce"
  ],
  [
    "È un primo passo importante in una craniotomia, anche se il paziente non vuole l'aspetto Vin Diesel",
    "705cc825ebb2fcf6310365ef60307855"
  ],
  [
    "Prendere in giro è un ottimo metodo di flirt: crea una sorta di intimità tra di voi senza diventare troppo serio.",
    "2a311470d2c94448cf4826058f2c87e1"
  ],
  [
    "Porta un numero alla terza potenza o a una forma comune per ghiaccio e zucchero",
    "686fa9059a8c126b1e43beb2aec1db9c"
  ],
  [
    "Tutto quello con cui fotto sono le 9 e le 10",
    "93dd952372a59a80e81fedc21c863485"
  ],
  [
    "Sembra alto, ha un'abbronzatura profonda",
    "fd33433de119ab0fbd071b0664a50085"
  ],
  [
    "Stampa le immagini online da un photoshop in modo che le tue foto siano di qualità superiore.",
    "80f9e1251d7bd3a109742b1d6c67be7d"
  ],
  [
    "Questo saggista ha scritto 3 storie per bambini, l'ultima delle quali è «La tromba del cigno» nel 1970",
    "a487693430a74ea22c5356eaf92acba3"
  ],
  [
    "Tiziano deve aver amato questa dea romana: l'ha dipinta con un suonatore di liuto e con Adone",
    "42bc683beb3e4d471915d16b5a3f12a0"
  ],
  [
    "2 interpreti su 3 per vincere tre o più Academy Awards per la recitazione",
    "d3464aa19e622ea394368d759469522c"
  ],
  [
    "Espellere da un luogo o condannare all'esilio",
    "06b8f09d3c7c4ee4a7cbd6763b843fea"
  ],
  [
    "Mmm se mi hai mai amato",
    "4de1d60f03a3e36d27299b3bdf378f49"
  ],
  [
    "Quando Tom ha urlato: «Neigh! Neigh! Mille volte vicino!» era in questo modo ruvido, come se avesse mal di gola",
    "1e5d0c4656ff76c38f04f8c446c6c688"
  ],
  [
    "Vedi se fa cose oltraggiose davanti a te.",
    "9b30cc0454996484aaeef5c5cf8114d5"
  ],
  [
    "Perso nel brivido di tutto questo",
    "d06299ef957fafd3d9ac85885bd242b6"
  ],
  [
    "Qualcosa a proposito di questo",
    "42e358f61f329e5dfb83616e631917a6"
  ],
  [
    "Indossa la tua faccia da flirt.",
    "eb5b83b4be797b3dd2f8e5906675d83f"
  ],
  [
    "Non c'è motivo per cui le ragazze non possano far parte del tuo gruppo.",
    "cee9c89e014e89a427d6743082f486de"
  ],
  [
    "Ora tu e il tuo cuore non siete niente, il vostro cuore",
    "a21f7252f99ff5fed965cf1f0112a57b"
  ],
  [
    "Ma grazie a Dio non sono quello che quasi ero",
    "e6a089b50e7f15d4b57caee95da46a4e"
  ],
  [
    "I genitori non sono abbastanza in giro",
    "f52fe32aeeae350767807ed5055226e9"
  ],
  [
    "Complimenti alle cose che piacciono all'altra persona.",
    "daece0d99aaae46b8785badfed2c7afd"
  ],
  [
    "Vai avanti, vola su quella cosa",
    "caaefa1bacfa30aa4afff086e483e917"
  ],
  [
    "Termina la conversazione con una nota positiva.",
    "3ee7b10b765c216065cba0bd1d3502bb"
  ],
  [
    "Con il calore di un milione di soli",
    "106903d2474422595c122b04a36cabd5"
  ],
  [
    "Questo regista di «Hostel» recita anche nei film di Quentin Tarantino",
    "a818d144bd5ae3dd5bc7abec4ad5970e"
  ],
  [
    "Nel 1854 questo compositore romantico tedesco di lieder tentò di annegare se stesso e fu posto in un manicomio privato",
    "768acf5a9dc9ff4430025faead76385e"
  ],
  [
    "Aspetta di avere un po' di tempo da solo.",
    "c270855e7a581b6c9116a1d4d0dda1a1"
  ],
  [
    "Dal latino per «sesta ora», è un riposo pomeridiano o un pisolino",
    "bccf7bac5a09aa5155b9495f19610e81"
  ],
  [
    "Non cercare complimenti.",
    "d163a5d48113a9edc8457f8a159ee063"
  ],
  [
    "«Bits», un blog di tecnologia, parla di «blundits», una combinazione di «blogger» e questa parola",
    "97aa4ebe89c78ce0b46c44f9d91823ce"
  ],
  [
    "Solo gli sciocchi non si prendono l'ora del giorno",
    "85f5dd75f064779794fd24ae25bd9cc6"
  ],
  [
    "Amity è una città, non un'isola, in questo thriller di Peter Benchley; è comunque a Long Island",
    "4197d5e9abb8af4f6b6a048e53102539"
  ],
  [
    "Se la conversazione sarà difficile, prova a scegliere un'attività che la lasci rilassare e divertirsi, senza dover parlare molto.",
    "13e4a145a005f5e5c17974cde9b4b548"
  ],
  [
    "Sono debole e lui è forte",
    "f58e72576a32511985a761271ef54b4b"
  ],
  [
    "Non trasmettere mai ciò che condivide con te a nessuno in ufficio.",
    "e1d0205b2ffdbc3e122bd5c4e041d1b4"
  ],
  [
    "Penso a te",
    "2f96438d8c197a6fef3bd97029f20553"
  ],
  [
    "Cerca di dare alla tua cotta un sorriso carino o timido piuttosto che un sorriso enorme.",
    "c0da2f7749c94a39b65210110584dd78"
  ],
  [
    "Mostragli un sorriso e tieni lo sguardo.",
    "dec1b547990ed317dd98c3b87b7d6f84"
  ],
  [
    "Amico, questi negri che lanciano bottiglie sul palco",
    "558868c7b4b7cfb1c31d0641abd40dc7"
  ],
  [
    "Non è così che dovrebbe essere",
    "38b5aa9c4ef81ed44fb0d1b64c171a56"
  ],
  [
    "Ma la pioggia non cadrà per entrambi,",
    "8ded5027eefbdab38b5a09876d4bfb06"
  ],
  [
    "L'11 maggio 1848 Johannes Rebmann divenne il primo europeo a vedere questa montagna innevata sull'Equatore",
    "693e31f66c73c1f22a2de5a995fb8ac0"
  ],
  [
    "«Sai quali autobus arrivano da questa strada?»",
    "9e260e24a5ce631f9c9802fe02592b72"
  ],
  [
    "Falle i complimenti davanti ad altre persone.",
    "c9de65266e377b15664d8ed08b020645"
  ],
  [
    "O siamo solo io e la mia immaginazione?",
    "d9beda97d41686b4e1bf2e550e09b0b6"
  ],
  [
    "Il tuo lato del sedile dell'amore potrebbe anche essere la California",
    "9eafb82f289e13039ec8dc46333d0503"
  ],
  [
    "Ci chiediamo se il medico polacco Ludwik Zamenhof abbia scritto prescrizioni in questa lingua da lui inventata nel 1887",
    "e09107b31d0747e82c917d1d40e952ca"
  ],
  [
    "Quindi lasciamo sanguinare tutti i cuori, finché non si arrugginiscono",
    "0a063d35d4f98d269212b2755bfdb99e"
  ],
  [
    "E alcuni dei miei teppisti non sono mai stati in un club",
    "c69200723466f9d048b527ac6b8c2707"
  ],
  [
    "Per soli $50, questa azienda di scarpe ha acquistato la foto del bassotto dagli occhi morbidi che sarebbe diventato il suo logo",
    "2c220950cd78210aea7e90f56ad8510d"
  ],
  [
    "Non posso contare sul cuore per battere",
    "34e08ea3effea033857ac05f493a33ff"
  ],
  [
    "Flirta con una ragazza in una chat room online.",
    "606bbb22555fa8afc1db655184da6ce5"
  ],
  [
    "Ritorna al cerchio originale di 20 metri.",
    "179dc0acf3dcbd9dfc93ee10c3febe2b"
  ],
  [
    "La sua risposta finale? : Il 29 febbraio 2000 ha annunciato che lascerà Regis e il suo programma televisivo per allargare le sue «ali creative»",
    "a3f0799806cbd042bab1439b9c2947eb"
  ],
  [
    "Questa attrice è in «A League of her Own» con questo presidente del CSA",
    "149005ff55b45b41d59835cf36f85a21"
  ],
  [
    "Miniserie di successo fantascientifica degli anni '80 sugli alieni rettiliani mangiatori di uomini",
    "944f0823eda2d59c2c31dbb5940ee698"
  ],
  [
    "Un altro passo falso è usare troppe emoticon.",
    "d4cb48dbd1ba41e67bf2818d8a552739"
  ],
  [
    "Che tu non ci sia e che mi piaccia tanto",
    "51b1876a0aa917ba10982005b1c6b3fc"
  ],
  [
    "Non sei sicuro di cosa le piaccia?",
    "3f196355ce127f19d718258f313c51d0"
  ],
  [
    "Mentre fai gli straordinari per assicurarti che possano sognare",
    "cb82eb4a56b1ef814bf91b498c4f82d0"
  ],
  [
    "Tutte le cose folli che sto facendo",
    "f583e004286445cd0a1bf4e80764bcdf"
  ],
  [
    "Ancora un paio di giorni",
    "6e544f11bc04587ec992abdf9e767b43"
  ],
  [
    "Quando senti che il tuo amore è stato preso",
    "044a856008600fb00ff3d8671a4544b2"
  ],
  [
    "Prova qualcosa del tipo: «Ho pensato molto a te e voglio che tu sappia che mi piaci».",
    "68de3cd8388007cfa439fd64576a83b2"
  ],
  [
    "È anche un classico gioco di combattimento di Milton Bradley",
    "a902452dc7e8166603ef69cdb7667d2e"
  ],
  [
    "Lo porto a cena domenica sera",
    "f4b092107dbf4732a9eb52dff9d70aea"
  ],
  [
    "Johnny Cash una volta ha registrato un album dal vivo alla prigione di Folsom, appena ad est di questa capitale dello stato",
    "b027cc10ba4e3ac3d929ae5462871d68"
  ],
  [
    "L'anno scorso la mia famiglia",
    "0073460578e7c4b837e71b4c7bd9138b"
  ],
  [
    "La maledizione è stata evitata! Gli Yankees hanno dissotterrato una maglia sepolta di questa squadra rivale dal cemento del nuovo stadio nel 2008",
    "1e6c4bc74821b9b2b4c9b3f08e23021f"
  ],
  [
    "Il sentiero verso il paradiso attraversa chilometri di inferno nebuloso",
    "e800c5e6d5e27817156d22f9c8ef478b"
  ],
  [
    "Non seguire una persona in un edificio per uffici o in un altro luogo di lavoro.",
    "f9c489a80774b08e5c24288571d3b614"
  ],
  [
    "E se il tuo DVD si rompe oggi",
    "e10e3594c01cbaca39961ae5188a15a2"
  ],
  [
    "La ragazza che aveva con sé, avrebbe potuto vincere i premi per i cavalli",
    "e4fd922dccd6544a703be1bf6ada7877"
  ],
  [
    "Sedersi nel quartiere come i college comunitari",
    "bad18267ce5409d08f45c3cf4b04699f"
  ],
  [
    "Mantieni il complimento semplice e sincero e lui lo apprezzerà davvero, e coglierà il suggerimento.",
    "a282465536e557f4caee0d95fcdc7b35"
  ],
  [
    "I prodotti chimici trasformano Lily Tomlin in questo titolo «Woman» in un film di Joel Schumacher del 1981",
    "2e13b93a9b8098b63a0a685a740625c2"
  ],
  [
    "Questo può essere particolarmente vero quando si flirta con i ragazzi, poiché gli uomini di solito preferiscono iniziare una conversazione.",
    "234da91342f018510b15c2dac4adb773"
  ],
  [
    "Anche se questo può essere un segno di insicurezza, ci sono buone probabilità che significhi anche che il tuo uomo sta cercando di farti notare.",
    "8efff1855d07a0b88736893dbd6dd32c"
  ],
  [
    "Ritardo nei pagamenti o ritardo nell'adempimento di un dovere",
    "1d607162d741eac1b22e3f0914aad7cd"
  ],
  [
    "Nel 1887 il Senato approvò l'affitto di questo locale nelle isole Hawaii come base per la Marina degli Stati Uniti",
    "88e1737c1fe88b32490d981dd9d4421a"
  ],
  [
    "E procedi insieme, sii meglio come il pepe al limone sulle ali",
    "ac9689653adfa77f4957fc6fc2c0f27f"
  ],
  [
    "Lei minorenne in un'Audi",
    "3a820bba3eaf6ac3a4d1ec445fb68d47"
  ],
  [
    "Hanno rinchiuso questo regno",
    "7f946ff9136b1716a2cad61026da647f"
  ],
  [
    "Era la sua ragazza",
    "ce2c11e3b35c9d54854a3cbff766cd58"
  ],
  [
    "Ho scopato in giro e poi ci sono andato",
    "09e6f82b19f7989d1745ada75645408a"
  ],
  [
    "Il tuo amico potrebbe inviarti un sext per scherzo o pensare che non sia un grosso problema.",
    "af2d58a3416357b76acb3d3c6612bb2d"
  ],
  [
    "Maggiore è la gamma di movimenti che puoi muovere il tuo corpo, più il tuo corpo sarà in grado di farlo funzionare quando cammina.",
    "c2d3d3d7f35a39ed1099951148fcb285"
  ],
  [
    "Guarda come ha reagito a te finora.",
    "ef197d11e0dee393ce4140c2c4ecd0a0"
  ],
  [
    "Sporgendosi verso di lei.",
    "a3734e2fc5e6a764ef3881ccd0259e01"
  ],
  [
    "Può essere difficile e confuso per i ragazzi quando si rendono conto che gli piace qualcuno.",
    "fdf051ec56824aee6addf5ca8ebb7ec5"
  ],
  [
    "Motore acceso, nel drive",
    "9a1ae6736e47bf08aa0312f115a74a88"
  ],
  [
    "Quando ti guardo negli occhi, c'è una forza che non posso negare",
    "bb1b3232f4ef2fad638bcc90eaa64b89"
  ],
  [
    "La grazia di Dio risplenderà all'ora dei pasti quando questo viene messo in grembo, non infilato nel colletto",
    "398d6bdf984f5101ffb2d6279b8ae953"
  ],
  [
    "Anche se gli storici ne discutono, si chiama «La Regina Vergine»",
    "dbe1d50deb2313aa597600dd0cb751c2"
  ],
  [
    "Fare l'amore con me carino, peccato",
    "3f5264010cd88ff421dab21125e754b5"
  ],
  [
    "Negli anni '80 questa organizzazione ha creato le Daisies per giovani donne di 5 anni o all'asilo.",
    "e83b8d6cabc98a81845c314fa5e38552"
  ],
  [
    "Quando la guardo",
    "8d9f003b0ea1b6c0df26d3d9d9b27d3d"
  ],
  [
    "Ho solo bisogno di te e potrei preoccuparmi di meno",
    "293c47fca154d8faddb43b3ab81d35ac"
  ],
  [
    "Non potremmo essere fatti a pezzi ",
    "8f63f399928498eb194ca98b91de8034"
  ],
  [
    "Harry Hilliard era Romeo in un film muto del 1916 e questo vampiro era la sua Giulietta",
    "b53661183e8200c642d2a7a1e0f16661"
  ],
  [
    "E mi piace il mio Sprite Easter pink",
    "05c5efdc5ea7ddffc8ec72314e6613ad"
  ],
  [
    "E rilassati e lascia che la sensazione scorra",
    "bf44416ddcc10635b1af9cbdd980a485"
  ],
  [
    "Alla fine la banca è arrivata",
    "f43818bf19ee69e2545c120318909734"
  ],
  [
    "In olandese, questo reale era conosciuto come Willem Hendrik, Prins van Oranje",
    "a5322e49670bd5f6f2e5e829fe42fec2"
  ],
  [
    "Sensazione di debolezza o svenimento.",
    "0f3981d99bd27595da59c0f761d8d04c"
  ],
  [
    "Il bambino ha un sacco di bagagli",
    "59d8830f0ce8dd5250dd1d64dc33a029"
  ],
  [
    "Bah-bah, doo, bah-bah, doo",
    "83ffb5dabdfe2c3302acb22a26fbf7b5"
  ],
  [
    "So che sei triste e solo",
    "13f190dc9e6c18237ea19bc06fb1baf6"
  ],
  [
    "Se ti sembra di essere ben collegato, le donne saranno più propense a notarti. Saluta tutti, «Ehi amico, che succede?»",
    "75e7d6903f6076f7118a35847e9bb96c"
  ],
  [
    "So che stai cercando di andartene, ma scusami, signorina",
    "f2ea2b65ed5418adee88df80dc0bcdb9"
  ],
  [
    "Dall'odio all'amore",
    "f5497b06f422c52075e78117c29f292e"
  ],
  [
    "Fai complimenti timidi.",
    "d17ddbac9f5385ce0aaefff4a36e4fb6"
  ],
  [
    "«Ich moechte koffeinfreien kaffee» significa «vorrei» questo tipo di caffè",
    "a8b51126c12f251701093cc02fbe748a"
  ],
  [
    "Se il ragazzo inizia a flirtare con te, fai del tuo meglio per ignorarlo.",
    "699a32041da8ca48111fb8b14831ecfc"
  ],
  [
    "Presentati.",
    "ead4292fdafe57280895fe00403ab3cf"
  ],
  [
    "David DeAngelo crede che la seduzione sia un gioco di numeri e che migliorerai solo incontrando e parlando con molte donne diverse.",
    "5a615d4b60847630e79eeac82c951d9f"
  ],
  [
    "Sii flessibile con lui se deve annullare o posticipare i piani a causa dei suoi figli.",
    "7947da7f1655dd84794ebf8bda276919"
  ],
  [
    "Mentre stavamo in piedi insieme",
    "3d96bdfdd050d955706b0c5a3d6175eb"
  ],
  [
    "E se stai pensando, vuoi un estraneo",
    "51f6508b35882c2fa99ff33b64ecf8ea"
  ],
  [
    "Soggiorna in gruppi di amici.",
    "b2c212d04d7e756eb3a045884e770f8d"
  ],
  [
    "Questo thriller del 1968 presentava Charles Grodin nei panni di un medico consultato da una incinta Mia Farrow",
    "d2f157f31996b1447f998c45f66dc0ba"
  ],
  [
    "Vedi se cerca di superare i suoi amici quando è vicino a te.",
    "3a17a326bd94304b507a620c67335e18"
  ],
  [
    "Invidiosi di Joseph, i suoi fratelli lo spogliarono di questa veste e lo gettarono in una fossa",
    "58785b51618048dfcfe7ed2e4df6d678"
  ],
  [
    "Alcune ragazze si annoiano a morte molto velocemente!",
    "3ec9e0b4b50c5b91339265e39910b4d1"
  ],
  [
    "Rompi la barriera tattile senza essere troppo personale.",
    "2ac7e91a935d11b99c1161142f46076c"
  ],
  [
    "Beh, lei è il mio tesoro ma lui è il mio papà zuccherino",
    "705ff323e03762d8b10135fd0cac826a"
  ],
  [
    "Positivo, ottimista e ottimista.",
    "ed3a7ce29199394bd54ceecb3bf5cb21"
  ],
  [
    "Trova autori di cui ti piace il lavoro.",
    "b8fbac9ed3ac6a044c721f3841d91c70"
  ],
  [
    "Per addestrare il cavallo, inizia facendo la figura otto; galoppare un cerchio, rallentare al centro per una passeggiata, poi andare nella direzione opposta al galoppo.",
    "20952dd93747bb7ec6341fdc99082d25"
  ],
  [
    "È il modo in cui mi tieni fermo",
    "437076dd57dc9c20aa921a00930a7242"
  ],
  [
    "Si noti che alcuni di questi indicatori negativi potrebbero essere attribuiti alla timidezza.",
    "1631226ce6c6511029b539d7007d7592"
  ],
  [
    "Così presto vorrei che il giorno trascorra, tutto il giorno",
    "b6067a8c2abc6b6ce32c7ccb835a470d"
  ],
  [
    "Sei diventato un ricordo senza il quale non posso vivere",
    "53e0c75509f2b3776d618c0b177651c8"
  ],
  [
    "Scegli un ambiente semi-occupato e informale per porre la domanda.",
    "ec6839e3eda033d9e7f319566a283749"
  ],
  [
    "Dove sei andato, Forrest?",
    "702e7ecd230e39392482902581482d0b"
  ],
  [
    "In che modo?",
    "94a694eaec123bdb587165285671844e"
  ],
  [
    "I ragazzi sono timidi per diversi motivi.",
    "f64a75162272d4740b9dcb04f77f8170"
  ],
  [
    "La prima volta non ho avuto paura di cadere",
    "8c2cf9d3098c386913e2b83651ffe8bb"
  ],
  [
    "Questa collezione ha avuto un seguito, «The New Spoon River»",
    "d391cd43dede324ba71a1b712562ae67"
  ],
  [
    "E ogni volta che atterro nella loro città",
    "b92be2ab9ca879868e36d06ab020e95b"
  ],
  [
    "Questo fusto nato in Georgia ha consegnato la performance della sua carriera di macho georgiano di nome Lewis in «Deliverance»",
    "7f83ecb2ffb895be471de5f980769889"
  ],
  [
    "Chiariamo una cosa: non dovresti mai, mai e poi mai stupidarti solo per renderti più attraente per un ragazzo.",
    "45a1b979f1eb1f749776fd0ed9155d9a"
  ],
  [
    "Assicurati di essere interessato a chi è veramente questa donna (le sue speranze, sogni, paure, ambizioni, stranezze, stranezze, cose preferite, ecc.).",
    "c9ef71002c20d97b24144b2d5bf2cf7f"
  ],
  [
    "Non mi devi più toccare»",
    "4d8b72054936d1230252ab02f7af126e"
  ],
  [
    "Non lasciare che i tuoi amici chiedano di te.",
    "2b501bbea91910e27f9d9cc1948fc588"
  ],
  [
    "Ha iniziato a giocare",
    "5deae86ddc02f8244bdc470846db5885"
  ],
  [
    "Avvicina la persona a te.",
    "edbb7f3c54573050b55b2734fa9518b6"
  ],
  [
    "Non esagerare però, non vuoi un lungo discorso solo una conversazione carina.",
    "8e3c4e63371c7c919d9b20bad9667010"
  ],
  [
    "Non essere gentile con il tuo appuntamento e scortese con tutti gli altri: questo sarà evidente!",
    "a1735865291870c6323aff402b396ce6"
  ],
  [
    "Sapevi che hanno libri interi sull'evoluzione delle armi come le spade?",
    "e48aa7a29f74aa3bee74d3a9338f76af"
  ],
  [
    "Fai qualcosa di veramente carino per il tuo appuntamento.",
    "27425b02bf1f7778d93e44d7b13ec016"
  ],
  [
    "Esprimi la tua felicità di aver avuto l'opportunità di parlare con lei.",
    "8c005e7772d19894157310a7cad12d94"
  ],
  [
    "Divertimento, divertimento, divertimento (questo è divertente per me)",
    "6bb6d5d0fe38e1d03bcb84ff2ce2d2ba"
  ],
  [
    "Questa è la bellezza di un segreto",
    "5b849f8302cbdb093f3c67975059431c"
  ],
  [
    "Greenpoint a Flatbush,",
    "90074d9a8c996d01657d0a007719f422"
  ],
  [
    "Dicono che il cambiamento e il dolore siano una cosa positiva",
    "2a52e883463044505ca355a9c8fb24ee"
  ],
  [
    "Ho aspettato che arrivasse qualcosa",
    "2af3faad3c2d971a96f99891795e157d"
  ],
  [
    "(Ehi)",
    "341cecc5badc90fb7cba86a63b07e95c"
  ],
  [
    "Tieni il tuo drink baby non cadere",
    "0e6102c51190cdd0641592d063f9fa08"
  ],
  [
    "(Prendiamo l'autobus con le ginocchia tirate dentro)",
    "f5aa5b4e1fe380a67145e7ba866e0aec"
  ],
  [
    "Quando cade, rimbalza come uno yo-yo",
    "6ab8a04569fae5e90a10f4a595b968d4"
  ],
  [
    "Quindi affrettatevi a scendere dal camino stanotte",
    "4354b40bf0e30e349a312897b2b004a0"
  ],
  [
    "E forse non mi sentirò mai",
    "db436322e66e5b997a2e2ef7491c335d"
  ],
  [
    "Inciampando su me stesso,",
    "3911a034dfe15b82ec7044ab4ad7cfc8"
  ]
]