[
  [
    "ogni cavaliere si animò, con il suo cavallo, e alzò la spada e gridò: Viva il principe Prigio!",
    "1ec6ffc5ede06721f506ab227d9b5ddb"
  ],
  [
    "Oh, guarda cosa abbiamo quasi lasciato.",
    "cac8d365f9bc48ac55acb4bd97ebb821"
  ],
  [
    "Le solide fondamenta lo rendono irremovibile",
    "de0ed10169d7bae59f777b1b2ae31dc7"
  ],
  [
    "Albert R. Broccoli ha prodotto 17 film di James Bond e questo film per bambini anch'esso basato su un libro di Ian Fleming",
    "34ef2f957eaaad05f46d64103e656405"
  ],
  [
    "Ha sentito che i pantaloni da bambino erano tagliati a metà.",
    "691ccc75f73287f7e4a5f2860ff645ca"
  ],
  [
    "Desideravo ardentemente il domani; —invano avevo cercato di prendere in prestito",
    "2c28f05a2c958ee6abf08acfe3fe1eef"
  ],
  [
    "E ora nessuno là fuori potrebbe riempirmi le scarpe",
    "805f32068a9d58afdcdc4333a5c0c67c"
  ],
  [
    "Gen 9,95 feb 6,25 mar 4,98 aprile 5,37",
    "45a0491410a6c414ec0c1967210953de"
  ],
  [
    "Se vuoi solo specificare, attendi che il buy-in scenda.",
    "709449de3cd27ed4168948fa1ffd1c88"
  ],
  [
    "Ma almeno ha mangiato un sacco di vermi.",
    "968b583e83e0a69421af8984b487b359"
  ],
  [
    "Raddoppiamo i nostri investimenti nei programmi del doposcuola e delle scuole estive, che aumentano i risultati e tengono le persone lontane dalle strade e dai guai.",
    "b3668dc40cdffbb0845c9b4749a399a1"
  ],
  [
    "Continua a raccogliere legna fino a quando non ne hai 450.",
    "e98f10407dd8db70c59500b090b78449"
  ],
  [
    "* The Quad - Il Quad è stato originariamente utilizzato come piazza d'armi per studenti cadetti alla fine del XIX secolo e nel 1908 è stato ripiantato su progetto di Thomas Jefferson per il prato dell'Università della Virginia.",
    "d87aa5b40dafa04219a2adb6932e9888"
  ],
  [
    "Se ti iscrivi al loro programma a premi, riceverai sempre sconti.",
    "86c6239f2976517d553dbc45d12ddcdf"
  ],
  [
    "Poi il giovane gli urlò la terza volta, e poiché anche questo non ebbe effetto, fece un salto allo spettro e lo fece cadere dalle scale, in modo che cadesse di una decina di gradini e rimase sdraiato in un angolo.",
    "66f180438c0f51479afe29093937f8c7"
  ],
  [
    "La costa è tutta laggiù.",
    "93879d2287adb5f96ac7a0cd29e491a5"
  ],
  [
    "I 5 migliori eventi gratuiti a Leeds: 2 - 8 marzo 2015",
    "22d15d6e691eede0acc8be4fb7568a2c"
  ],
  [
    "Ha fatto il suo debutto nel cortometraggio del 1945 «Life with Feathers»",
    "a70fba2f34603e928af58874cb7f2395"
  ],
  [
    "Come si chiamano due messicani che giocano a basket?",
    "82856931eab3d75cb7547bf70c28b9dd"
  ],
  [
    "«Le ho solo chiesto, cioè mi ha chiesto, di tornare a casa.»",
    "22219ce7ffaf19f50c8dcbfd3c6df03c"
  ],
  [
    "Tutti i veri fumatori mi danno H.O.C.",
    "000c5e44118835670d8cf7ed864e794f"
  ],
  [
    "Ho bisogno di prezzi per maggio, giugno e luglio.",
    "5520cac4b1ffaa29f9e0a4b66ad56579"
  ],
  [
    "Peccato che non abbia uno Shida, però.",
    "a694ee1007f3288299dbf7970b426f68"
  ],
  [
    "Lea puoi provare a mandare un sms al mio hp?",
    "38fa79934f8d6f6984aabf15bbe49523"
  ],
  [
    "Un'economia in crescita e l'attenzione alle priorità essenziali saranno inoltre cruciali per il futuro della sicurezza sociale.",
    "874d024efdbcce660c685acc3e875c73"
  ],
  [
    "Continua a correre ed espanderti.",
    "f05e5dd7b70e92953cd0c23de8293467"
  ],
  [
    "Il cricket è diverso dal calcio e dal rugby, dove Galles e Inghilterra schierano squadre nazionali separate, sebbene il Galles avesse schierato la propria squadra in passato.",
    "b27b00f994919752876051ab0bd7e2f7"
  ],
  [
    "Mi ero imbattuto in un annuncio per un ascensore e installazione Teraflex, quindi ho inviato un'e-mail chiedendo informazioni su costi nascosti e disponibilità.",
    "1d6ada8e8e572b9b0dfb813c37653f4a"
  ],
  [
    "Versa l'olio che contiene e portamelo.",
    "133c25f5671c0521ad2e4e39d67b9062"
  ],
  [
    "Mi sposo il 25 luglio.",
    "b9db625e7f488444ecd0a46253aa53b0"
  ],
  [
    "PCC si è diviso sui commenti di Pranab sulla rottura del TC",
    "933b914ef7adc8070e5daf16514d55af"
  ],
  [
    "Fai attenzione a «Le idi di marzo» di Thornton Wilder e a questa commedia in cui troverai la frase",
    "96d5c67e13270a1a1c60c477c74b276c"
  ],
  [
    "Qual è la zuppa più pesante in Asia?",
    "ccf3d6f34b8fc535988516865f4cb145"
  ],
  [
    "il corpo, come se fosse stato lì progettato con cura da un artista.",
    "2ca8ff60a3e6ea74fc43b10185c58649"
  ],
  [
    "Inviato da: Ernie Simien",
    "9cb1f6a5772d1aae5bc40085ee7655c5"
  ],
  [
    "Certo, non enorme, ma non puoi colorare i capelli due volte in un giorno senza che vengano fritti all'inferno.",
    "4dc4d787e24d280fd6ca0513ec88302d"
  ],
  [
    "Ma l'ha detto molto tempo fa.",
    "d2b265e159d70853033a329a59651b7c"
  ],
  [
    "Duecentomila lavorano nell'edilizia e nell'energia pulita; 300.000 sono insegnanti e altri operatori dell'istruzione.",
    "5523e67a278f4f97a558de4d7c057824"
  ],
  [
    "Attendi circa un minuto, quindi le statistiche della tua personalità aumenteranno a 103 o 106.",
    "89c4fe0f1505ea404e9163f46d92cd4b"
  ],
  [
    "Migliaia di indiani lo raggiunsero a Dandi.",
    "4c74954da90418ef7591629c29ec52c8"
  ],
  [
    "È sempre buono, ottimo servizio e prezzi ragionevoli.",
    "ad7c0b5b96aff3244cbcb9ac1c923407"
  ],
  [
    "La Regina la baciò, e disse: Bene, per farti piacere, fammi vedere cosa posso fare per questa croce Bruno.",
    "742a2a17146a383d886554db9fc46442"
  ],
  [
    "Perché non gli chiedi di uscire?",
    "62e201a3aaba45fb9cfaaaa9b01f1fc4"
  ],
  [
    "10 cose gratis da fare a Leeds quest'inverno",
    "c507585cb691773cc0b0b097421447c5"
  ],
  [
    "Questo ex prete è stato estromesso nel febbraio 2004, anche dopo che un accordo mediato dagli Stati Uniti nel 1994 con la giunta haitiana lo ha tenuto al potere",
    "f23151e6da1174492062b5dcb55984f3"
  ],
  [
    "Perché il fungo è andato alla festa?",
    "21036197340214d0dba01ad0148a4c7b"
  ],
  [
    "L'attesa è stata decisamente lunga, però.",
    "4627a7334bd8d0930481ca0c5743cb74"
  ],
  [
    "Ernie Simien",
    "e8514cf1e60da596245b0ad6d9afad1f"
  ],
  [
    "Ho sostenuto che la maggior parte erano deisti.",
    "0ff7cf4f0fe2a2713169e3507640d806"
  ],
  [
    "Il maschio crea un nido di bolle, poi entrambi i sessi avvolgono i loro corpi l'uno attorno all'altro.",
    "bcd1d3254999feff2ddafd506a710179"
  ],
  [
    "Riguarda i nostri impegni.",
    "11c8c1b588d2eeba23a5878c211d6f89"
  ],
  [
    "Pregate regolarmente e continuamente.",
    "0a6d1a7cf6be886254648f66e8998f2a"
  ],
  [
    "Gli anarchici parteciparono al fianco dei bolscevichi alle rivoluzioni di febbraio e ottobre, e inizialmente erano entusiasti della rivoluzione bolscevica. <ref></ref>Tuttavia, a seguito di un litigio politico con i bolscevichi da parte degli anarchici e di altre opposizioni di sinistra, il conflitto culminò nella ribellione di Kronstadt del 1921, che il nuovo governo represse.",
    "01d5e29f6683cad24783612091c3e160"
  ],
  [
    "Le loro canotte e camicie durano a lungo e hanno dei bei vestiti da sole e pantaloni per il lavoro.",
    "f97fc9e35398ad72553dfab59587d811"
  ],
  [
    "Dopo aver sentito questo, il principe si chiese come avrebbe potuto far trasmettere un messaggio alla Finlandia.",
    "7d56192462592bf16c7df3ccb0c0a209"
  ],
  [
    "Umm, mi scusi, abbiamo cambiato appartamento.",
    "3c198f60847bfaa06d6f5cacf5df36c6"
  ],
  [
    "Il prossimo anno TTC accorcerà il percorso dei tram 501",
    "8701cd2a84ef780625d85df612c40090"
  ],
  [
    "Lo stemma nazionale irlandese presenta questo strumento musicale tradizionale irlandese",
    "58d19cad812b16e139bc79b2b295377b"
  ],
  [
    "Cosa ha detto la bionda quando il suo medico le ha detto che era incinta?",
    "cacbb97421872e0a526e4ff10fcdb560"
  ],
  [
    "Lo straniero si fermò e, per un momento, sembrò",
    "cbef266d1f01d0132b11f2fc12ae3c40"
  ],
  [
    "Sto servendo loro pazienti, i miei soldi sono antichi,",
    "972d451bd5d7af0cd376a9b2fe425f9f"
  ],
  [
    "Puoi aiutarmi?",
    "68ac3f03a097f45f0adab2949ca4175b"
  ],
  [
    "Ha insonorizzato un garage per poterci scatenare, la vecchia strega chiama ancora la polizia perché vede più auto del normale fuori, e non gli piace che gli altri si divertano un po'.",
    "29bdcf563f9e8dee369b005ae476c382"
  ],
  [
    "N0pe.. Forse riceverò tmrw",
    "1620735bea7d57ab20d808400de8f7d6"
  ],
  [
    "Il mio bilancio in pareggio richiede un aumento sostenuto nei prossimi sei anni per la prontezza, la modernizzazione e la retribuzione e i benefici per le nostre truppe e le loro famiglie.",
    "fa91d9e33528b7157606f2a9cf2a3a6d"
  ],
  [
    "Crea un account Weebly gratuito.",
    "c36360ada86d66daae67d1d3e30276e8"
  ],
  [
    "La Super League è il campionato di rugby professionistico più alto nel Regno Unito e in Europa.",
    "82814e3584db5f9f80acabef64739acf"
  ],
  [
    "Anche il loro atteggiamento era davvero scortese.",
    "627745d67eae67634d793257ef2e5d83"
  ],
  [
    "Beh, ne hai diritto e te lo dirò.",
    "48db5de49d34b38112b39532dea9768d"
  ],
  [
    "Non sapevo se lo stessi dicendo alla gente.",
    "fa8aea39b8d4e4804bf3221f28ad3e2b"
  ],
  [
    "Oggi a Leeds: Level Up, I giovani sono rivoltanti, The Affair, AluCine, Doctor Who, Do Make Say Think",
    "75b9ccb9e6cad9bf08e485a0d8d7b333"
  ],
  [
    "Chiamato il massimo 2 minuti nello sport, si svolge il primo sabato di maggio",
    "6de1b7032ea1255c8d15349415f03958"
  ],
  [
    "Quando morirò, voglio essere sepolto con qualche osso di animale casuale come una giraffa, solo per confondere i futuri archeologi.",
    "c29d30753015421d4d7abe87c3897cb0"
  ],
  [
    "«La morte è un ottimo prezzo da pagare per una rosa rossa», gridò l'Usignolo,",
    "a275ea720e1ec1e2de6132293506c7ca"
  ],
  [
    "Cosa, cosa, eh, cosa, eh",
    "517b08d10b698a9834ce6b147b74bd7c"
  ],
  [
    "Ehi Ernie.",
    "6911b4cf63a5958e4cce85f9c0ffc16d"
  ],
  [
    "Se lo fai, perderai almeno un personaggio, a causa di una combo.",
    "fe79cd66430f64afeee95d8d65b246d3"
  ],
  [
    "Lol non ho niente da fare acquisti.",
    "640c4581a2dd47f73d0af80e171ffa30"
  ],
  [
    "Ora, se vuoi votare no, è una tua scelta.",
    "87f689f09f135322640037037da65a49"
  ],
  [
    "Per effettuare il downgrade, è necessario scaricare anche un pacchetto di applicazioni. , Ora siete TUTTI pronti a trasformare la batteria della vostra PSP in una batteria di Pandora e usarla per effettuare il downgrade di qualsiasi PSP!",
    "367e43c3465168e8301c0184c3c61539"
  ],
  [
    "Il monumento a Sir Walter Raleigh Gilbert, alto 44 metri, fu costruito nel 1857 dai cittadini di Bodmin per onorare la vita e il lavoro del soldato in India.",
    "40efe2aacb2e5145319d88b5d9c0b08e"
  ],
  [
    "Non fare la condiscendenza a questo posto.",
    "f1afeacda7f7aba36a2b3222cf026730"
  ],
  [
    "Riguardava l'atteggiamento di Pantouflia in caso di invasione polacca della Russia.",
    "6a4daa2c5c90c7194c3cf249a7a6990a"
  ],
  [
    "Beh, e' meglio che non si tratti dei pantaloni dell'appartamento, perche' ho appena proposto l'idea al mio capo da Ralph Lauren e le e' piaciuta molto.",
    "4bd04fc8e0bd500604e96f30072bc039"
  ],
  [
    "DMK sta cercando di rovesciare AIADMK govt",
    "0cd2c497d4ad74f038bed04ee9f6c862"
  ],
  [
    "Capitale asiatica a nord-est di Rawalpindi",
    "838f93b083434bc3d256bd475a4f783e"
  ],
  [
    "Un uomo dice al suo medico «Doc, aiuto, sono dipendente da Twitter!» il medico risponde: «scusa, non ti seguo..",
    "b52f9fc3cc15ca0b550b5d46211d21fe"
  ],
  [
    "«'Pensi che sarebbe scortese da parte mia se dicessi che sono occupato? ' egli",
    "3598fe7acd49d0208784510ef7767029"
  ],
  [
    "Qualcosa di MOLTO simile mi è successo circa un mese fa.",
    "508852d1936c35d3f141732da364df6b"
  ],
  [
    "Pahuch jayenge tensiona il mio po.",
    "8231d0866a01fb679ceb6951a64c796a"
  ],
  [
    "Anche nel suo dolore, voleva che sapessi che un giorno, quando i suoi figli erano abbastanza grandi, avrebbe detto loro che il padre era andato in guerra perché era la cosa giusta da fare.",
    "b85e634879c8c61262f9cd0388f18f1d"
  ],
  [
    "Viaggia verso una delle zone di riparto.",
    "7b771bde945b272397d8f40812d810ba"
  ],
  [
    "Sono stati addestrati e certificati dal punto di vista medico per servire in prima linea.",
    "edd5e03e835007b308bf3ca4ae3cf504"
  ],
  [
    "Un'enorme tazza di burro di arachidi, tutta calda e appiccicosa.",
    "9c8ca15f4e63ab01ead80953be61cb27"
  ],
  [
    "Tutti quelli che navigavano lì ora dovevano essere messi a visitare il ricco nella fattoria d\"oro, e tutti volevano vedere il meraviglioso mulino, perché il rapporto di esso si diffondeva in lungo e in largo, e non c\"era nessuno che non ne avesse sentito parlare.",
    "baf65e07c42e95d3531af20d0e6002ec"
  ],
  [
    "Ok, sembri così, io guarderò da questa parte!",
    "0e3bad1f951725d2cac67de1826bac20"
  ],
  [
    "Casa della settimana: 17 Berryman Street",
    "f966eb9bddcf2ec62ec513fccfd2f893"
  ],
  [
    "Carson Palmer, Reggie Bush e Matt Leinart sono alcuni dei recenti vincitori di questa scuola",
    "996c8cb3792cb3c45dabc09de20b3f25"
  ],
  [
    "Sto facendo del mio lavoro riportare il «divertimento» al «funerale».",
    "7d754c8f95b949547eb223deb57d195d"
  ],
  [
    "Death's Head, che copriva quasi tutta la superficie del seno, e",
    "4ea1ba4b34f0cc3b6cb909d8c8e65f0c"
  ],
  [
    "Ho bisogno di due cose da te.",
    "dcc72c820631dd39c2746f7a0bc256b2"
  ],
  [
    "Ho dormito su una panchina fuori dalla Gare de Nord e ho perso il mio treno alle 6 del mattino per Amsterdam di circa 10 secondi.",
    "c7c543f166cd97c7f77d337fa4a22cbe"
  ],
  [
    "ho bisogno di passare i brandelli di legno a u. ho lezione fr 16-6pm",
    "f94b774859c14480137c0ac8b35d36b7"
  ],
  [
    "Oltre alla garanzia della sicurezza sanitaria, dobbiamo anche ammettere che ci deve essere maggiore responsabilità da parte di tutti noi nel modo in cui utilizziamo questo sistema.",
    "fc55dd6383965b9f5c4c9e5cfc73f815"
  ],
  [
    "Crea un account Animal Jam.",
    "9d6db6c71fbcff325db59b4c68f03cee"
  ],
  [
    "Tuttavia, i confini tra letteratura popolare e seria si sono offuscati negli ultimi anni, con il postmodernismo e il poststrutturalismo, nonché con l'adattamento di classici letterari popolari da parte delle industrie cinematografiche e televisive.",
    "681b12f48297f8ea1ee2dfdb960ac646"
  ],
  [
    "Il mio preferito si chiama Primetime.",
    "a08d1a028eba0620a30ba5e7a3ab08fd"
  ],
  [
    "Si avvicinò alla porta, che era socchiusa, per vedere cosa c'era, e un cavallo era in piedi a mangiare.",
    "772b4b6acf76751ac5bfae994f36b6a4"
  ],
  [
    "Vuoi dire quando eri piccolo.",
    "cb859d9c9a59710e69daa0db71f2d5da"
  ],
  [
    "Science show al planetario da oggi",
    "e99620e0f0fc86c036530d26d2061ecc"
  ],
  [
    "Barbra Streisand ha introdotto la canzone «People» in questo musical",
    "5e9b221eb7903177e8bf7313bddb7d09"
  ],
  [
    "Consigli ai pattinatori su ghiaccio: Non si può sempre distinguere un ruscello dalla sua copertura.",
    "08a371c8fdff66555a8fb3ee5e5c717b"
  ],
  [
    "Stimolanti e depressivi semplicemente non mi piacciono e gli oppiacei sono troppo rischiosi.",
    "67f8ea10784b697e28b86b7f5ff72723"
  ],
  [
    "Non ho sabbia in tasca,",
    "589753f5810382ef440df55de98cbd25"
  ],
  [
    "W. Don Germania, Jr. 2301 N Brazosport Blvd B 3611, Recupero degli investimenti Freeport, Texas 77541 Pager 1 800 451 0491 (0448) Ufficio 979 238 2102 Casa 979 548 7034",
    "6072d05dbb79b94153732e09f05f4fab"
  ],
  [
    "Tutti sanno che essere finanziariamente sicuri significa assumersi il minor debito possibile.",
    "d09b22eab1506edb1583a57d15b1dfcd"
  ],
  [
    "Un altro quadro sarebbe pieno di benedizioni: un bilancio in pareggio, grandi eccedenze, un esercito che non è secondo a nessuno, un paese in pace con i suoi vicini, una tecnologia che sta rivoluzionando il mondo e la nostra più grande forza, cittadini preoccupati che si prendono cura del nostro paese e si prendono cura gli uni degli altri.",
    "cf4386b3cc4c30b90ad6f4c2be8f6bc2"
  ],
  [
    "Informati sui sintomi bipolari.",
    "c46428ac6ac41d597aa1ed320da3c5f7"
  ],
  [
    "Ci sono 841 musei e gallerie d'arte nella contea di Los Angeles.",
    "dfa8948cc8debcc48a47f8c2d409af5e"
  ],
  [
    "L'ultima volta che sono andato ho mangiato una specie di antipasto messicano di pollo che era paradisiaco",
    "7df3ff1b2fdd37102e11c15b2770acb0"
  ],
  [
    "È passato ormai un anno da quando la fanciulla è stata trasformata in una ninfea, e, anche se canta così tristemente che chiunque vada oltre il ponte deve sentirla, eppure nessuno viene in suo aiuto.",
    "83502d306d8a6aa0feb542ec3fdca2ec"
  ],
  [
    "Ragazzi, non sono poi così male!",
    "b3c6d1b9fef9247a392125da90a81bb9"
  ],
  [
    "Ristorante Steak Queen distrutto da un incendio",
    "72f5ce8720a340aed62014cc9ab796af"
  ],
  [
    "Sherwood Anderson & Ernest Hemingway erano tra gli scrittori espatriati che frequentavano il suo salone di Parigi",
    "dea9ada2804f5ca02bff3eecbd15bcda"
  ],
  [
    "Unisciti all'esercito, visita luoghi esotici, incontra persone strane e poi uccidili.",
    "e722e9f76b731d194508d49fd00ec3c6"
  ],
  [
    "né la società qui, né la solitudine.",
    "b22601cd7a095ded95a754efd5d5f05d"
  ],
  [
    "Di sicuro ti ho beccato a scivolare questa volta",
    "e85d5a0e829d75ce9c15bf48f720f3c9"
  ],
  [
    "Dow",
    "75b30c9ca7dee117c6cd259a8d4e8b2a"
  ],
  [
    "Mi sorrise calorosamente, ma in modo critico,.",
    "2a926ba59cd2e7b6ab04f896f3d75e91"
  ],
  [
    "Ecco perché siamo dalla parte della ragazza che desidera andare a scuola in Afghanistan; perché sosteniamo i diritti umani delle donne che marciano per le strade dell'Iran; perché sosteniamo il giovane a cui è stato negato un lavoro a causa della corruzione in Guinea.",
    "e3cbd2bbbb5bf1982de9539b41b24e44"
  ],
  [
    "Dopo aver raccolto tutte le conchiglie di cui hai bisogno per combinare un oggetto, torna sull'isola e fai clic sul supporto che dice «Inventario di conchiglie».",
    "711fd9197246a83e3db98c00a6319322"
  ],
  [
    "Gandhi li informò della sua promessa fatta a sua madre e delle sue benedizioni.",
    "2a46fa452a90d7d1895e2690294b7813"
  ],
  [
    "Non molto pulito e le persone non sono molto gentili.",
    "7272eea0622744ee0fd4b70d3d034d4c"
  ],
  [
    "All'inizio pensava che fossero troppo occupati, ma al momento gli venne in mente un'altra spiegazione.",
    "32fcee623d11d5bb6728a82f956dcd01"
  ],
  [
    "Oh-oh-oh, e comunque, Y-o-u-apostrophe-r-e significa «tu sei», Y-O-U-R significa «tuo!»",
    "477ae4140d33cfbf32b8151fa38807f8"
  ],
  [
    "ABC in trattative con HLL per la vendita di partecipazioni",
    "f7c94e27e9bbf74fe029574afbbe7a8a"
  ],
  [
    "Un menu è anche conosciuto come questo",
    "7e75849783ccc69c19cdaaf681853c29"
  ],
  [
    "Il mio topo domestico «Elvis» è morto lo scorso.. È stato catturato in una trappola..",
    "2bb341acbbd10394ac743668089cf183"
  ],
  [
    "albero». Il gigante lo amava di più perché lo aveva baciato.",
    "19f4e16d3f4a3b9b8d0b754ad59527ca"
  ],
  [
    "Corri, corri come non hai mai fatto",
    "261dad2746c9d7150eb430d9a123281f"
  ],
  [
    "Fratello",
    "9855e0b1ce54c145fcecf16703f4f560"
  ],
  [
    "Volevo che fosse innocente, ma comunque pazzo, sfortunatamente non è successo.",
    "92f69a0edc5111fd0de77348668433f4"
  ],
  [
    "Erm cerca nei forum di arduino per cambiare la frequenza pwm a quanto pare anche qualcun altro ha avuto problemi motori",
    "7b80d7b1f16dd23b3261ed9a0f1528c3"
  ],
  [
    "Nessuna famiglia americana dovrebbe mai dover scegliere tra il lavoro di cui ha bisogno e il bambino che ama.",
    "8a6a6c9f02b94a6a5fae681781e5bd3c"
  ],
  [
    "Gli 11 principi di leadership",
    "db4328f10137e19af101dacd3770b6d9"
  ],
  [
    "Mentre era in prigione, acconsentì a un'intervista con Stuart Gelder, un giornalista britannico.",
    "bc1382dedf8b7f78cfea35b10aa83447"
  ],
  [
    "Buona varietà di caramelle tra cui mellows di palude ricoperti di cioccolato e enormi tazze di burro di arachidi.",
    "16d5b9cd28e531daa5dd49e9741815c8"
  ],
  [
    "Una fata potente come me deve essere accondiscendente per spiegare le sue azioni a te che non sei meglio di una formica al confronto, anche se pensi di essere un grande re?",
    "a8d32c5e121bf92fde7a243a5555e2da"
  ],
  [
    "Ehi, non sapevo che ci frequentassimo con altre persone.",
    "150bcfd108337c77111b28f51ce0d6ce"
  ],
  [
    "Come Hrithik ha trascorso il Giorno dell'Indipendenza",
    "709bec968397cac7173d7ed56cda9dca"
  ],
  [
    "Nel 1868 divenne la prima persona di ascendenza ebraica a diventare primo ministro della Gran Bretagna.",
    "7371ee10f333c01cf7ad70ee4352f7ca"
  ],
  [
    "La tua testa è così grande che le tue orecchie sono in fusi orari diversi.",
    "880b63ff0d89eda6e4d9a26d4dddf427"
  ],
  [
    "Vengo dopo aver pisciato e dichiaro che in questo giorno sono incasinato!",
    "b990cb3122dc31ad0d5af04460592afb"
  ],
  [
    "Solo io e te parcheggiamo ai confini del mondo",
    "1f3d57057cac9f7524daab061f362016"
  ],
  [
    "Penso che voglia solo essere in grado di toccare le gambe dei giocatori di football.",
    "7e3f6d1ab1c831cc0050246fab6ee581"
  ],
  [
    "Inoltre, mi piace molto questa idea, ma il modo in cui l'hai impostata è piuttosto fastidiosa =/.",
    "fecd836eb0452c3d3cc619ac0358ce59"
  ],
  [
    "Ricordati di inviare il tuo modulo di consenso ritsumeikan a Tdr the tmr!",
    "a4d20d919cc189fe1be8f025718da3f1"
  ],
  [
    "Mi impegno a tenere sotto controllo gli sbalorditivi costi dell'assistenza sanitaria.",
    "2403ca4f9354d5c88ae6137c5968559c"
  ],
  [
    "Usa invece il tasto sprint.",
    "250381f523b847a80eb260d22789ed3a"
  ],
  [
    "È stato costruito su una vasta gamma di telai tra il 1962 e il 1983.",
    "db11505e0e596cdfdfabfb95b06a6455"
  ],
  [
    "La cameriera mi ha ripetuto due volte «punte di bistecca, mediamente bene» e abbiamo aspettato.",
    "15fb77d064a775a3ee85c25513a47353"
  ],
  [
    "Il giorno successivo l'avvocato arrivò a cavallo del luogo in cui abitava la maestra.",
    "f84fa5bc3f16c396e46800b96c625b63"
  ],
  [
    "Senti, sai quando sei arrivato in città per la prima volta?",
    "379a8ef8eb6af5f3be04a8cbef7039c8"
  ],
  [
    "La settimana bagnata dalla pioggia risolve la crisi idrica",
    "31a8db99e89e2816f14390983f7f55e6"
  ],
  [
    "Quella che i tedeschi chiamavano la linea di Siegfried, gli Alleati la chiamavano, dopo un famoso generale tedesco della guerra",
    "23b76fc0cf945d1b9b13bdf0e6eaa4df"
  ],
  [
    "Mia madre mi ha detto che c'erano delle carine nel frigo.",
    "f885040d14e0e2042f8326094c4403b7"
  ],
  [
    "Sono sicuro che ha un lungo nome latino»; e si chinò e lo spennò.",
    "d6def4ca5fd6351f87d2f6af4d1139da"
  ],
  [
    "È solo un sacco di qualcosa che va giù, giù, giù",
    "422076ab7335bec19f9c3cf544c60273"
  ],
  [
    "Diventerà una kinesiologa, terapista di infortuni sportivi.",
    "465c41cdc2500f7173757ea9f242c327"
  ],
  [
    "Ha funzionato alla grande fino a quando la maggior parte del mondo non apparteneva già a un impero o all'altro.",
    "b843ee201bb25b8d451aba5e9e5dfe20"
  ],
  [
    "Haha stavo pensando che potresti dirlo!",
    "739a4d91c6fb97b7cac047aae1b2b766"
  ],
  [
    "Questa è la cittadinanza al suo meglio.",
    "efd791577ea29a581f1519c8b93d46a6"
  ],
  [
    "Assicurarsi inoltre che la console non sia troppo vicina a una parete.",
    "f9b789053128c848a6cc790ab256f528"
  ],
  [
    "Berlino era stata sede di molte strutture di ricerca scientifica tedesche.",
    "84cdd6212f736ac23864922bef361bcc"
  ],
  [
    "Hanno lavorato senza sosta e hanno ripulito meticolosamente quando hanno finito.",
    "7fae4e96632c497195185ccb53d478b9"
  ],
  [
    "Poi si accese di nuovo un grande fuoco e la madre disse: Siediti lì, bambini, e se siete stanchi potete dormire un po'; andiamo nella foresta per tagliare la legna, e la sera quando avremo finito torneremo a prendervi.",
    "e09910f78decf923e6a84301146d5d39"
  ],
  [
    "Qual è la tua cosa preferita dell'estate?",
    "83908acb386c4786a6de75fcd510a9ae"
  ],
  [
    "Stand di autobus modello in arrivo a Bellary dist",
    "540d053108910c8f93afc62577682e97"
  ],
  [
    "Lo zoo nazionale americano aveva solo 1 anno quando entrò a far parte di questa istituzione nel 1890.",
    "7417afe4c1e4c63f897582366ba354d6"
  ],
  [
    "Hai sentito del killer del treno messicano?",
    "be3f40c931410c7a98eff61d9b699ccf"
  ],
  [
    "Non è trascorso un giorno che non ci abbia portato notizie della morte di alcuni",
    "b4ccbdb2fc265a46a242a31f5da73b66"
  ],
  [
    "Indossi quel cappello di Braves al contrario che mi piace così tanto",
    "e83d8be1c88e68b688ca4c63e6059efa"
  ],
  [
    "Solo geloso.",
    "88549b583fc4c54f1a8966e9ce28bf75"
  ],
  [
    "le upvotes a sinistra XDDDDD m'lady 420",
    "73e9fc10e69a2271c394bf62f7ebbc60"
  ],
  [
    "Non credo che il sito web degli eletti ce l'abbia.",
    "d6bfeb00c930a8c0340b63b395a5e6ab"
  ],
  [
    "Questa è l'America che possiamo lasciare ai nostri figli, se ci uniamo per finire il lavoro da svolgere.",
    "fce63cae5e778e80e6371c6cf942ade1"
  ],
  [
    "Sii una versione di te stesso di prim'ordine.",
    "1c0f822ec4e53b9d5bbfb7b490bbad8e"
  ],
  [
    "Con l'avvento delle rappresentazioni scritte, tendono ad apparire anche regole formali sull'uso della lingua.",
    "03548d1dcff274ce85bd3c2e60a23674"
  ],
  [
    "Nel complesso, non male, non va bene, il posto è ok.",
    "ccf4787683bb0b7227e171d9476c5345"
  ],
  [
    "Non si trasformò subito in una bella giovane donna, come forse vi aspettate; no, era improbabile, e, poiché il principe era già innamorato, sarebbe stato molto scomodo.",
    "471166049fc85de0f5998219c3aa2476"
  ],
  [
    "Senti, se vuoi vendicarti di Ross, sono qui per te.",
    "8e5ac07ba16229ca9f2ad8933b335a1b"
  ],
  [
    "La rivalità nei ristoranti thailandesi si riscalda con l'apertura di Kiin",
    "614c1debe1661d65b216ad21037de34d"
  ],
  [
    "Dall'italiano per «nodo in legno», è un gnocco a base di farina, semola o fecola di patate",
    "818f5d0b6eaa2bac3bb8bc5d0c378e2a"
  ],
  [
    "la prossima cosa che sai, avrai un bambino nel forno.",
    "e6ad9360423eee0605e978ae88894fa1"
  ],
  [
    "Silk Buckingham, immagino, sarà a malapena così audace da negare che lui",
    "f928c3c1a10e5bff1fc487015d4ce78c"
  ],
  [
    "È molto pulito ed è Sandalwood, Driftwood o qualcosa del genere a colori.",
    "43cdbc354412a015a90fcde89931916e"
  ],
  [
    "Vivendo in America, ho avuto pochissime esperienze di essere fregato o semplicemente disturbato da altre persone.",
    "c272341737bc76ef5e42e02d90062e6d"
  ],
  [
    "Eh haha uhh l'altro che conosco è hao xin fen shou hehe:P haiz cinese!",
    "6384dee67fde39077c46d52468eab3c1"
  ],
  [
    "Negli ultimi giorni di questo anno monumentoso, la nostra famiglia è stata benedetta ancora una volta, celebrando la gioia della vita quando un bambino è diventato il nostro dodicesimo nipote.",
    "db49fe8a0c2df340c72aba3c6d07d2c5"
  ],
  [
    "Chiedi a qualcuno di renderti responsabile.",
    "df6bdbef87ea6234e514a4377c476254"
  ],
  [
    "Il romanzo d'amore del XX secolo è un successore dei romanzi scritti da Madeleine de Scudéry, Marie de La Fayette, Aphra Behn ed Eliza Haywood dal 1640 al 1740.",
    "14bfbe15b06e284b1c7be9e52b0d1715"
  ],
  [
    "Se rimani bloccato qui, consiglio vivamente le stanze superiori che sono proprio dove parte il tram.",
    "11cce9786aadfe4fa3f972ebba7400f9"
  ],
  [
    "Dopo diversi passaggi avanti e indietro è stata costretta a portargli la chiave.",
    "747bcf0315d2788d04cfd6b26f278acb"
  ],
  [
    "Con te sono solo io che vado a casa della gente con i vassoi vuoti e chiedo soldi!",
    "771332d044ce2782e978e92f7451930f"
  ],
  [
    "Il Beverley Hotel prende calore per le opere d'arte del bagno",
    "64507b8828be63822aa183be5bb68972"
  ],
  [
    "Questi versi divertenti di cinque versi spesso terminano con il nome di un luogo; o, un luogo in Irlanda",
    "772f99d1b28dbc71f53325c21e1ef313"
  ],
  [
    "Nessuna di queste donne ha quello che cerco davvero». Oh sì?",
    "be418c809ac23455c035209ef991f0a6"
  ],
  [
    "Da parte sua aveva sentito che il piccolo",
    "cc118932087aee490ab64bc37a498319"
  ],
  [
    "Lancio un razzo attraverso la tua ottica",
    "fdbdcc2fc7dca13580993f3c68a992d5"
  ],
  [
    "Brenda",
    "51c75f94a84470f6ae7d4e511ea2597f"
  ],
  [
    "Ho riso un po' e ho continuato.",
    "755c2aee1bc697119aa05277655f5fff"
  ],
  [
    "Aspettando che arrivino ppl ahahah!",
    "f24dfb896eee30ee4d96e70dfbd8c6f8"
  ],
  [
    "Stiamo rimuovendo i detriti, riparando le autostrade e costruendo argini più forti.",
    "15a9bf71a20152fe00255fff403ef484"
  ],
  [
    "Sfogati con qualcuno di supporto.",
    "0d517909e20a40334f04097380baae13"
  ],
  [
    "La tradizione pacifista e anarchica \"]</ref> come si può vedere nell'attivismo e negli scritti del membro anarchico inglese della Campagna per il disarmo nucleare Alex Comfort o l'attivismo simile degli anarco-pacifisti cattolici americani Ammon Hennacy e Dorothy Day.",
    "34e7fefbb5730131f63e2be816730f00"
  ],
  [
    "Non fraintendetemi... ADORO lo sriracha e lo sriracha è buono su quasi tutto... tranne la zuppa di tofu.",
    "d546495a6fbe8d520a69e855f41e4d19"
  ],
  [
    "La cameriera gli rispose come aveva risposto alle altre due, che se avesse avuto molti soldi, avrebbe avuto lui.",
    "6a0817ae4792136d433350bbd4bb2120"
  ],
  [
    "Oh, fammi spingere, posso spingere?",
    "33caaf0e27059c2ccc624a9e23879b4f"
  ],
  [
    "Battuta d'arresto alla causa dell'OMC: Maran",
    "f5601c0ccb1e077f9471a5fbd6da1df8"
  ],
  [
    "Nel 1966 il Congresso autorizzò l'Uniform Time Act, creando questo dall'ultima domenica di aprile all'ultima domenica di ottobre",
    "ec2375c48739b0b97db826391a4ce7cd"
  ],
  [
    "Apparentemente «In HD» non era la risposta corretta.",
    "b925e6731e295d9f48124acbb53b16f1"
  ],
  [
    "«Senza dubbio stanno parlando e non pensano a dove stanno andando»",
    "58e43ee4afd6408ed7d730a84c50bdc0"
  ],
  [
    "E ho un aspetto 6 plus come un iPhone",
    "3c01a2bf19ab50071156ad46faff2675"
  ],
  [
    "Si prega di controllare il contratto Tenn 36647 sul foglio di calcolo della domanda.",
    "e582bdc271b4d31368f48645991ce569"
  ],
  [
    "> Signor Presidente, nell'esaminare le disposizioni di un disegno di legge, penso che i parlamentari abbiano il dovere di porsi una semplice domanda: questo disegno di legge migliorerà la nostra società?",
    "01734fe238141e69da36c8080548fa7b"
  ],
  [
    "(^, ^) Ancora qualche ora e poi puoi già divertirti.",
    "bce5cfcf9c66e68a2997c2244cf72b3c"
  ],
  [
    "La comunità delle nazioni si è risolutamente riunita per condannare e respingere le aggressioni senza legge.",
    "49ce1164a1469b32c07c90d05727f475"
  ],
  [
    "Affrontare la violenza o problemi legali.",
    "91165aa5272cb5d95535fb3fc69e2c1b"
  ],
  [
    "* Una malattia localizzata è quella che colpisce solo una parte del corpo, come il piede d'atleta o un'infezione agli occhi.",
    "fc1c086b4a4e68eb1bf18dbabeed48b3"
  ],
  [
    "Ho provato il sandwhich con punta di bistecca e quello italiano, entrambi con un ottimo rapporto qualità-prezzo.",
    "80f148f4e3872dd04da09412ce2ef628"
  ],
  [
    "Nel frattempo i servi stavano mettendo la cena sul tavolo, e il principe era molto divertito ad ascoltare la Fata che faceva loro mille domande semplicemente per il piacere di sentire se stessa parlare; specialmente notò una cameriera che, qualunque cosa si dicesse, riusciva sempre a lodare la saggezza della sua padrona.",
    "39faa0a13e1ef7da8858ec6f9d55b751"
  ],
  [
    "Esatto, ed è per questo che oggi celebriamo Hanukkah.",
    "44d1636ae9eb390ffb6508b2484b6292"
  ],
  [
    "Da Pune a Mumbai in 2.15 ore piane",
    "0185ba32215c45716d69284823dfa0b7"
  ],
  [
    "Le bandiere del Giappone e del Bangladesh presentano dischi di questo colore",
    "187b98e72779f2dca2675b7c796f092a"
  ],
  [
    "Avrei dovuto vedere i cartelli.",
    "0609347604ef9d86ef1a3a2cfcbbea37"
  ],
  [
    "Poi tornò indietro e raccontò al Principe quello che aveva visto.",
    "42ca5e209795cf1f90e8e5c4b5a358db"
  ],
  [
    "Adoro il modo in cui lo metti sugli occhi",
    "13ff4a7cc210b5bdbb084eda6c199f3d"
  ],
  [
    "Rosalee",
    "46e098ba885bbcd343ae0474d516ac2a"
  ],
  [
    "Quindi immagino che le persone che vivevano vicino al parco abbiano chiamato la polizia perché stavamo facendo troppo rumore.",
    "eb316cbbf341bb757f818be728fec7e7"
  ],
  [
    "Aiutami a diffondere la notizia che la proposta è stata approvata.",
    "fef289cdc102e2c5f16ab220ebcd86e1"
  ],
  [
    "Eppure più di tre su cinque dei nostri anziani ora non hanno una copertura farmacologica affidabile che può allungare e arricchire le loro vite.",
    "579209f88fe7181a794fc7c9ede93beb"
  ],
  [
    "Annota le idee che trovi in modo da poter iniziare a creare la tua raccolta di opzioni.",
    "91f8b8175b8d5aa67fb97d894a23e946"
  ],
  [
    "L'opera teatrale marathi del 1989 Me Nathuram Godse Boltoy e l'opera teatrale hindi del 1997 Gandhi Ambedkar hanno criticato Gandhi e i suoi principi.",
    "9fb69d4a69f35246894ceeff7ba4ee7f"
  ],
  [
    "Hamburger fantastici con contorni incredibili e frappè unici, tutti proporzionati in dimensioni ragionevoli.",
    "9b8057cd293061b113f12b466cad1c8b"
  ],
  [
    "Sei stato per la tassa?",
    "5eeec13937944afd116acba2d0c11e38"
  ],
  [
    "Ahh, invece ci lasceremo.",
    "267dadd44b1056a6b4b3c1d33de6ebed"
  ],
  [
    "Le agenzie di lavoro in rosso mentre il mercato si prosciuga",
    "ae54eacfc249d0d0d7e612451d0c66db"
  ],
  [
    "Ha sposato Colleen Dewhurst due volte & Trish Van Devere una volta",
    "19adb9515b91075eef142d73febadf81"
  ],
  [
    "Se qualcuno ha perso un rotolo di banconote da cento dollari, con un elastico intorno... Ho trovato l'elastico.",
    "37bf3303f60f30b38d0894a299544f04"
  ],
  [
    "Ho visto subito che sono sorte tutte le scoperte criminose,",
    "2f7e3e55a0924884056987ad5e094ed2"
  ],
  [
    "Potremmo ottenere alcune soluzioni, ma la maggior parte ci sfugge",
    "d073df9388c870293083bc260ce3ab7a"
  ],
  [
    "ed è stato incaricato di fornire le posizioni dei tombini contenuti in un circuito in fibra ottica di 40 miglia che la mia azienda aveva appena installato.",
    "4c129cb4be1d71638fd971ed69091c00"
  ],
  [
    "C'è del lime nel cassetto del frigo, aggiungere anche sale e zucchero.",
    "33f942d5c8bde99ea1bd1ae6fe59c090"
  ],
  [
    "Vorrei dire qualcosa su questo problema.",
    "6ad1657721dd32e91603d6139bed1fc6"
  ],
  [
    "Comprendi episodi misti.",
    "fdb8fd76179b7c18d9044f3ff2a274b8"
  ],
  [
    "* Il fegato produce l'enzima catalasi per scomporre il perossido di idrogeno, una sostanza molto tossica perché è un potente agente ossidante, in acqua e ossigeno.",
    "f0dcc4142e59b1f4b34ae3e12b287fc7"
  ],
  [
    "Il mio caricabatterie toccava terra e non ci ho pensato molto perché il caricabatterie era direttamente a terra e nessuno sarebbe davvero a rischio di inciampare su di esso.",
    "c424f27188f18139cac48e3141717ba8"
  ],
  [
    "Né era strano, perché la collina era liscia come una finestra di vetro e ripida come il fianco di una casa.",
    "777d86a7ad7e967dc4d30f4b4c3c127e"
  ],
  [
    "No, è solo che... devo cambiarmi i pantaloni.",
    "244c443897e0d8cfea2b73039d8397d5"
  ],
  [
    "Nike presenta il pop-up shop Air Force 1 a Leeds",
    "5700402abb00bf1d067bb099a8d48728"
  ],
  [
    "Questa gemma verde è in realtà una rara varietà di berillo",
    "55f4d3461b96311d5357a6f14c897f06"
  ],
  [
    "Due cervi escono da un bar gay.",
    "032e8a9e6b77f897a3db1879213e78bd"
  ],
  [
    "«Le mie rose sono gialle», rispose, «gialle come i capelli del",
    "8194d929bfffe121a2ac63edab833dd4"
  ],
  [
    "Whoa oh, cosa voglio sapere:",
    "2c8247eacb22ce1031237ee3ce4a0a6b"
  ],
  [
    "Ciao signor Katsof -",
    "fd5212d6c6f7f914aa428040a3ba09b7"
  ],
  [
    "Non ho idea di come siano emersi da una catastrofico rovina finanziaria, ma so che ha a che fare con quanto segue",
    "05d9c078c0410e32f4d98f0dd106d599"
  ],
  [
    "Huh neva vinci soldi e poi vai.",
    "90ce176a5eb7f8e95bc10de4de593bd4"
  ],
  [
    "A meno che tu non agisca, la tassa ingiusta sul matrimonio salirà.",
    "75d00cee085bcacb052d84f9ae5e755f"
  ],
  [
    "Pensaci, ovviamente, e recita.",
    "9fa01ca9a36b525034dc1a64e56a1933"
  ],
  [
    "Il libro è una spiegazione non tecnica dell\"Almagesto di Tolomeo, che alla fine fu tradotto in ebraico e latino nei secoli XIII e XIV e successivamente ebbe un\"influenza su astronomi come Georg von Peuerbach durante il Medioevo europeo e il Rinascimento.",
    "4f28fec08d1ea0c69137748898a9df54"
  ],
  [
    "Ottimo messicano a prezzi ragionevoli.",
    "b685cd1c08ff9075e14c1b7fbe4d5946"
  ],
  [
    "Ha portato via più di un principe in questo modo, e sicuramente avrà tutto ciò che le piace.",
    "6253223a9a82676b0691a7da385ea28a"
  ],
  [
    "Stiamo parlando di una di quelle grandi barche che trasportano auto che vanno come cinque miglia all'ora?",
    "0f17183a30142bd3e5fbf72d6e48b29c"
  ],
  [
    "Il 10% di seggi nell'Università del Punjab è ancora vacante",
    "58328bd6305522e69c77a8c198b2c594"
  ],
  [
    "Le ferrovie collegano la capitale di questo paese, Ulan Bator, a Mosca e Pechino",
    "23e09a919af700edb468596bb23f1f46"
  ],
  [
    "Quale gruppo rock ha quattro uomini che non cantano?",
    "213e0d6b768c9abdc037443d9faad3cc"
  ],
  [
    "Non appena c'è stato un silenzio perfetto, il Rocket ha tossito una terza volta e",
    "efd8ab97648f8b4dcb08484193904fd8"
  ],
  [
    "Skool è ancora dentro ma sono a casa",
    "4f85b95d9104eaf03c23575edf6af0f2"
  ],
  [
    "E perché equiparare tutti gli atei a quell'analogia?",
    "f6aa6d01adadfc8c8d351350bcb4e608"
  ],
  [
    "Il colore bianco utilizza più batteria del nero.",
    "3f03eef344c188098f0e5576fa19c5f2"
  ],
  [
    "Saddam Hussein ha speso la maggior parte di questo decennio e gran parte della ricchezza della sua nazione non per provvedere al popolo iracheno, ma per sviluppare armi nucleari, chimiche e biologiche e i missili per consegnarle.",
    "8b0d4adac94c3cb9a16be56ab990aa36"
  ],
  [
    "Crea una sezione per «Istruzione, certificazioni e formazione».",
    "ad14df235e567f330894a870830a527c"
  ],
  [
    "Tinker ha quindi proceduto a dare consigli sull'attività di sviluppo di programmi per la televisione.",
    "f95aabc151f7aa779b4f7dc28146f977"
  ],
  [
    "Il sapore delle salse era molto unidimensionale e non aveva un sapore fresco e le patatine erano dure.",
    "20f5fee39db7e731b4dbd09baa2cc7ad"
  ],
  [
    "L'altro aveva un Flying Horse, ha detto lui.",
    "bcc2cfee4a11fd224632c39915f2518b"
  ],
  [
    "Come massaggiatrice e umana, ti prego, non farlo mai a nessuno! A lui non piace!",
    "d1565d48b164aa0e3c91808d66ff89b5"
  ],
  [
    "Advani si prende una pausa film",
    "8c522b7174cf9fd5fd8ce72c0f25c606"
  ],
  [
    "Daniel Day-Lewis ha recitato in questo adattamento premio Oscar 2008 di un romanzo di Upton Sinclair",
    "55736e503e4d9560d159644dd1b4b771"
  ],
  [
    "Ho appena cambiato la suoneria con un segnale occupato.",
    "7e32816470bf47dda2c8d15c14494cc1"
  ],
  [
    "Eravamo ancora in cabina e stavo volando.",
    "92c8d9e7cc345c3a3b95158c9e753ab4"
  ],
  [
    "Sto battendo il piatto come Muhammad Ali",
    "f58d7bc72f7eac0ce9b7839b7cc4538a"
  ],
  [
    "===================================================",
    "5f30fb697d2d44d866b4dbc5ccdeb54a"
  ],
  [
    "Quando ho tirato quel secondo 20, il DM e tutti al tavolo hanno detto fanculo, rotolalo di nuovo!.",
    "fcdd99b06a4cb15be4387b356622bda8"
  ],
  [
    "Ancora bloccato a nus in attesa dell'autobus :-( ti lascerà sapere al CCK.",
    "382e8f02221fb24212016d2c4eb0db5c"
  ],
  [
    "Se lo raddoppiamo, possiamo fornire mentori per 1,4 milioni di loro.",
    "a2549eae6b76e79affe0bde134d8d6b6"
  ],
  [
    "Inizia ad allenarti sui flesh crawler.",
    "55d87cadf9d94491d8d9f061ce701762"
  ],
  [
    "Nonostante la sconfitta dei suoi alleati europei nel primo anno di guerra, la Gran Bretagna e il suo Impero continuarono la lotta da soli contro la Germania.",
    "aad7a26bdb6ddb15cbc122c9572ddf56"
  ],
  [
    "Le barbabietole erano perfette e insieme con il formaggio di capra, quello più perfetto.",
    "ab29def5a7f546730515fe322a8c4e82"
  ],
  [
    "Poi si sono addormentati e la sera è passata, ma nessuno è venuto dai poveri bambini.",
    "9969e915f278c0a5f6c7096fe463b2ae"
  ],
  [
    "Voglio dire, sono passati 3 anni e probabilmente ti stai vedendo con qualcun altro ora, ma se potessimo passare solo una notte insieme, solo per il bene dei vecchi tempi, una notte calda, piena di vapore e selvaggia...",
    "e0144289d2b8b2a557a2a7ce8f166c25"
  ],
  [
    "TTC non ha idea di quando saranno sempre più nuovi tram",
    "ca3955dd34f30305c3dc66e412b5577c"
  ],
  [
    "Nel IV secolo, questa antica meraviglia fu trasportata da Olimpia a Costantinopoli",
    "1ea2c29f6bbdfd00cb4d5c4bb0e24735"
  ],
  [
    "Ci sono tre tipi di persone al mondo.",
    "be66df3f3a7a1c7f684b085d8c2b4c5d"
  ],
  [
    "ragazzo di undici anni, i miei genitori sono emigrati attraverso i mari, portando me e il mio",
    "a0fd4289698e4f943cebbc34bb8357b8"
  ],
  [
    "E mi nutro (sì, sì, sì) di tutto ciò che è abbandonato",
    "149df46e8e6ccd8098fbdca905d88966"
  ],
  [
    "Non ho mai avuto una situazione migliore di quella.",
    "ca9359e73501e44836c15a335fff2e9c"
  ],
  [
    "Pensa a cosa vuoi fare.",
    "9f2d17ff16539481a08d229d05ef4b93"
  ],
  [
    "Dio vi benedica e Dio benedica gli Stati Uniti.",
    "58ce9065d3c6451c7ec22cfe6bc30d61"
  ],
  [
    "Parla costantemente con il tuo bambino.",
    "39a89445737b8fe6cc513195252158bf"
  ],
  [
    "Nato a Bassora, trascorse la maggior parte del suo periodo produttivo nella capitale fatimide del Cairo e si guadagnò da vivere scrivendo vari trattati e facendo da tutore ai membri delle nobiltà.",
    "83bac66e10574dfbacd0d96b5655658d"
  ],
  [
    "Molti di noi non sono grandi mangiatori, quindi abbiamo ordinato dal menu per bambini.",
    "38f6065ab9b0d94d7a5838798e1f0dd8"
  ],
  [
    "La povera moglie era morta quasi quanto suo marito e non aveva la forza sufficiente per risorgere e accogliere i suoi fratelli.",
    "c2ea3d40f08b6fefabeec8f8714623d0"
  ],
  [
    "Vorrei portarlo con me!",
    "20be6b2dcb037d09f69ed951332468cf"
  ],
  [
    "Il pub irlandese di lunga data ottiene un nuovo look e un nuovo menu",
    "ed68de854db940aa0b50a9b1dbca6d15"
  ],
  [
    "Una posizione di calcio o il punto nell'arco di un pendolo in cui raggiunge la velocità massima",
    "596fb61554e008b0e80ea6cc9e38f51f"
  ],
  [
    "Perché la torta stava aspettando all'angolo?",
    "b62d25e5dd0ee9a0330763b3acc34b22"
  ],
  [
    "Dragoni non è mai stato rintracciato: il suo doppio turno di abbigliamento essendo stato di",
    "4e163a55e7945155b383c045693aae57"
  ],
  [
    "Quei cani arrabbiati, quei cani arrabbiati",
    "92e97805ce5be0e0db12d08daaef3115"
  ],
  [
    "Kent Grusendorf",
    "7c1255d74bf9a3bfaa852b550b882de7"
  ],
  [
    "Comunque, circa le 2 del mattino la ragazza è ubriaca seduta sul pavimento e la fidanzata di mia sorella ne aveva abbastanza di questa ragazza.",
    "09e494fafea6f7ec8c150f0d28d7c9ce"
  ],
  [
    "Dobbiamo lavorare tutti insieme per fermare la violenza che esplode nei nostri pronto soccorso.",
    "b03ab4688b66d7255e259a94d366707b"
  ],
  [
    "Rivolgiti a un'azienda prima di indirizzare un lavoro.",
    "e91bf3108adfa20dbc053aac365f7045"
  ],
  [
    "Contiene le prime versioni di cinque brani tratti da Everything All the Time e il brano altrimenti non disponibile «(Biding Time Is A) Boat To Row».",
    "d54c98a35bd7f1996e314a3ac017e068"
  ],
  [
    "Sono sceso dalla mia auto nell'area di servizio e ho usato il mio scartamento e tutte e 4 le gomme erano basse.. Ho chiesto loro se usavano un manometro per pneumatici Fisher-Price!!",
    "d80352b8f8e6149ae75a9e1f5df85905"
  ],
  [
    "Sotto il cuscino nella stanza della principessa.",
    "247765f802e466e5296c9984d3d85d54"
  ],
  [
    "Beh, ascolta, se vedi Joey, digli... digli che mi manca.",
    "47aa310b536915b514950ed63f5fa2b9"
  ],
  [
    "La prova esplosiva entra nell'ultima fase",
    "4c8eac1a706dcf800b11a5ecf3fc0a8c"
  ],
  [
    "Nata ad Atene, Georgia, ha recitato in «9 1/2 Weeks» & ha interpretato la mamma di Eminem in «8 Mile»",
    "15d9e3ccfe4de434d7bec4b35f2ebcd6"
  ],
  [
    "«Forse ti sei laureato, ma io ho centinaia di lauree.",
    "905e1a4581cda5f19f0349d17a9d37de"
  ],
  [
    "All'interno dell'agente poteva vedere, a",
    "cfb8cd2c7a033cd73ea3afa8e498ad99"
  ],
  [
    "Ora guardo indietro al tempo",
    "dcc773a866ff8ae86b62f4d6ab668419"
  ],
  [
    "Ricevimento 14 giugno",
    "c2a61467eeae93a98d82f0a27da33a40"
  ],
  [
    "Per pensarci algebricamente, due diverse quantità di x saranno uguali a un'altra quantità di x.",
    "bf27dd3d1b134d1945a00a289eb79fb7"
  ],
  [
    "Io do loro la vita eterna e non lo faranno mai",
    "44436ca51ae47e777f145aacafe69f3e"
  ],
  [
    "È qui con noi stasera.",
    "b72e7adacd80ce657d567968dada1a7d"
  ],
  [
    "Non ascoltare le persone in quel modo che hanno torto e potresti essere bannato da Roblox e non sarai in grado di giocare sul tuo account per un paio di giorni o una settimana.",
    "1c7a95907dc6c0a1ad0b23877620ae5c"
  ],
  [
    "I porti contigui di Los Angeles e Long Beach insieme costituiscono il porto più trafficato degli Stati Uniti per alcune misure e il quinto porto più trafficato del mondo, vitale per il commercio all\"interno del Pacifico.",
    "ba2fb31337c9c8a96b1702349a060703"
  ],
  [
    "Il fatto è che... non sono proprio una persona dolce.",
    "717e98578d5dadb32a65059d27fd0c5b"
  ],
  [
    "Cosa posso fare, principe, per renderti felice?",
    "d807005f0e6c159a89805461cff4aadb"
  ],
  [
    "Sì, non è un bel nome?",
    "c505dc19c3fc48c3c9b85d262226165e"
  ],
  [
    "Le linee staminali indiane saranno parte della ricerca",
    "684324dd8818fd03007242697841ce28"
  ],
  [
    "Dean & Davis, pronipoti di questo magnate del trucco, hanno portato la loro Smashbox Cosmetics Company al «Max»",
    "071c5fb55aca09e51d8f1ab9e8815c74"
  ],
  [
    "Prendeva sempre le cose sul personale.",
    "2c82c670e05798b3fc42f095162cad15"
  ],
  [
    "«Arriveremo troppo tardi!» sospirò il fariseo, come allo scadere del",
    "123b43e4a40061d282c8d2edadb93879"
  ],
  [
    "Rosalee Fleming",
    "71c913d3be8d447295d1918f1ab70f89"
  ],
  [
    "Qui in Florida gli insegnanti sono stati molto più aperti a un mix di punteggi dei test e valutazioni di persona.",
    "683e8fde1b76da4017ac4b5976d16099"
  ],
  [
    "Sì dovrebbero essere applicazioni di differenziazione (tut 4B)",
    "3f287717908cb094b90d235797aab80e"
  ],
  [
    "E non avranno, come hanno fatto i miei figli, esercitazioni antiaeree in cui strisciano sotto le loro scrivanie e si coprono la testa in caso di guerra nucleare.",
    "364d842fb2d7b549995384ff953d7c44"
  ],
  [
    "Prenditi del tempo lontano dalla persona amata.",
    "15fdef34230cbd0c75214c6f71cc6532"
  ],
  [
    "I tornado producono anche una firma sismica rilevabile e la ricerca continua sull'isolamento e sulla comprensione del processo.",
    "d0c34f8f2132c1a2357c9cbb20b0f082"
  ],
  [
    "ADORO i complimenti che ricevo dalla famiglia e dagli amici e persino dallo staff di Orangetheory Sandy Springs.",
    "0221ad4d6f03c76b87a2ad23dd268643"
  ],
  [
    "Con una spada affilata e un berretto delle tenebre, e così via, hai una grande attrazione su quasi tutto.",
    "8b4bc974c0901c4c17be02e5d15c1f4b"
  ],
  [
    "Sì, tesoro, non le credi, vero?",
    "b26d684d7b4ffeb65f9e56b25865588a"
  ],
  [
    "Problema di Sehajdhari: probabilmente altri fuochi d'artificio",
    "387aad92fbd23d5eb1d780faa7971269"
  ],
  [
    "Con un nome dal suono appropriato, John Dye interpreta l'angelo di questo in «Touched By An Angel»",
    "90e6a1014fdecb3359a238734489c8a3"
  ],
  [
    "Ma non sono mai riuscito a farlo.",
    "c8f742624deb1cadc284c5ab63e60e65"
  ],
  [
    "pergamena in mia presenza».",
    "290a6bb6f34509d6bbd2b58435f3a8c6"
  ],
  [
    "Il mio amore ti seguirà, sì, il mio amore ti seguirà",
    "f3cc8813e1037ef679d6779db7ae2fdc"
  ],
  [
    "**DICHIARAZIONE DI NON RESPONSABILITÀ DI REDDIT: ** Quanto sopra è puramente aneddotico e non si basa affatto su alcuna ricerca scientifica; è puramente osservazionale.",
    "56499b835e5f9903fedd47d6f5f66b85"
  ],
  [
    "Fammi sapere se andare da bao, altrimenti tornerò a casa per portarti fuori a cena.",
    "8fc29b364d797f299310b675db20055c"
  ],
  [
    "Ecco perché ho ordinato alla mia amministrazione di lavorare con stati, servizi pubblici e altri per stabilire nuovi standard sulla quantità di inquinamento da carbonio che le nostre centrali elettriche possono scaricare nell'aria.",
    "ee9170676ccb6b75826a4de2ac5023b9"
  ],
  [
    "Completa un corso di assistenza dentale approvato dal Texas State Board of Dental Examiners (TSBDE).",
    "d4eb2549753bd3e46e1de5f40119a431"
  ],
  [
    "Nel 1887, il softball, sotto il nome di baseball indoor o indoor-outdoor, fu inventato come versione invernale del gioco genitore.",
    "ef99aa000b2640ada10af956bcd8ddab"
  ],
  [
    "I waffle erano buoni, ma vorrei che fossero un po' più croccanti.",
    "fb18d18a6881501087d39e4653399426"
  ],
  [
    "gridò e pronunciò le parole del potere, l'incantesimo magico che la Signora della Luna Oscura gli aveva insegnato.",
    "0da79765b3edcd45844261599d1ec8fe"
  ],
  [
    "Dannata donna, stiamo perdendo tempo prezioso!",
    "64dac23105122887e3d03d8272f25ec5"
  ],
  [
    "TTC potrebbe espandere la linea della metropolitana Sheppard sottoutilizzata",
    "3373fc90037a007c02683ae37f7a72dd"
  ],
  [
    "Edwin Budding ha adattato una cesoia rotante utilizzata per rimuovere le fibre in eccesso dai tappeti in questo strumento per esterni",
    "5ff45ccc749a707a1110a64614a70147"
  ],
  [
    "Il prete lo ha catturato per l'organo.",
    "ff9b1679cd3308d5ea95fb45a6ea2255"
  ],
  [
    "Ma interiormente ho pensato, vabbè, è meglio che provi a gestirlo.",
    "728b031a7aaaeb273416b9e3a68f0dc6"
  ],
  [
    "Tesoro, tu sei la più malata...",
    "f14cf608a03af0ec60815dab3deee311"
  ],
  [
    "Buongiorno, Kitty -",
    "938797b724079987717f30a2bd176673"
  ],
  [
    "aiuta anche contro la difesa magica.",
    "e36c1a72b54ae5039aa8b6ea3361ec7c"
  ],
  [
    "Beh, non mi hai trovato neanche tu.",
    "346b7e2291ee45dbf419f13222e9eea3"
  ],
  [
    "Le invierò un bilancio che mantenga la crescita della spesa discrezionale al di sotto dell'inflazione, renda permanenti gli sgravi fiscali e resti sulla buona strada per dimezzare il deficit entro il 2009.",
    "cc1af73ec02ba2fbd8d91f15efcb2fe8"
  ],
  [
    "Supponendo che abbia aperto un programma, puoi chiuderlo.",
    "8007420e175c51a6406d6b1098d3362c"
  ],
  [
    "Paparizou ammise che la musica greca era stata qualcosa di un gusto acquisito per lei, e che il nome «Antique» era probabilmente un riflesso della sua impressione infantile di essere qualcosa di piuttosto distante e vecchio stile; qualcosa che lei associava solo alle sue vacanze estive in Grecia.",
    "86881615e70e5aedb4d3ea5819a940a0"
  ],
  [
    "Ah, Grumpy's... grazie per aver ascoltato i tuoi clienti.",
    "ab3b67acbb3b59e535f1cfe8736f0904"
  ],
  [
    "Suppongo che ci direte che stavolta avete guardato bene, hanno detto i fratelli.",
    "4c05890765feedfae818d373cfa1cb77"
  ],
  [
    "Rach, perché non ti trasferisci da me?",
    "0b37494219bee370e78119ea20427f28"
  ],
  [
    "Usare l'oro per sostenere le vendite",
    "5a9a4c2d2cb67b45b17dbefb6ad03092"
  ],
  [
    "Il nome di questa razza visto qui può anche significare una persona che è un determinato inseguitore",
    "22cf6118d542cc210f59019d68b9e99a"
  ],
  [
    "Un altopiano è la più alta forma di adulazione.",
    "10d57c7abc91474a713addd988e45d57"
  ],
  [
    "tu la mia carriola, e ora mi darai la tua tavola.",
    "94a51e3139c5bec179d3946ebf94e97e"
  ],
  [
    "Jeff Garten",
    "00e17a054f2c685a920a73012f74c718"
  ],
  [
    "Sono d'accordo che le altre persone non dovrebbero essere «costrette a vestirsi e fissare» come aveva detto l'OP, ma onestamente credo che ci sia bisogno di qualche celebrazione tra amici e familiari per segnare questo cambiamento nella tua vita.",
    "0ac4bbe293d340ecee7d695c90376a9d"
  ],
  [
    "Niente aiuta il mio amico a chiedere.",
    "e4ff4b85272f6295149aa0a4417d9498"
  ],
  [
    "Dovremo mantenere i più alti standard americani e il diritto di scegliere in un sistema che sia il migliore al mondo per tutti coloro che possono accedervi.",
    "5fc37eb0f8473d1c288f102ce6fb8701"
  ],
  [
    "Ottieni supporto interno per i tuoi obiettivi.",
    "2a260a64563c937a4e2d5b3333ccc246"
  ],
  [
    "* (f) un seggio al senato è riservato alle minoranze in ogni provincia».",
    "b545fed6d083374831e5a733874cdaa1"
  ],
  [
    "Ho appena portato il mio nuovo CLA250 (2014) da lui pochi giorni fa.",
    "70966720d33a47ef26f3260fbaf3a188"
  ],
  [
    "«Non credo che finirà sui giornali», disse Jaqueline sorridendo.",
    "01c99d735698f42c0b1d65bf396bd4f6"
  ],
  [
    "Ooh, tecnicamente mi devi 600 dollari per aver inviato pensieri felici sulle tue ultime dieci audizioni.",
    "287d540087df59819f0bc3b5599b08d7"
  ],
  [
    "La palla bianca gigante appare davanti al municipio di Leeds",
    "cb2b14d1b056ab23a0a26bf55f9a93ba"
  ],
  [
    "Questa grande isola italiana nel Mediterraneo si trova a soli 7 miglia a sud della Corsica",
    "4436eb6fbf90aa7b958a552512433bb0"
  ],
  [
    "Ogni volta che ti vedo penso a quanto sia stato uno spreco di 100 milioni di anni.",
    "fcda8e6a8fef6c838fc55739e74f59dc"
  ],
  [
    "Che fosse davvero a Londra o no",
    "9455a70a509522787d8f1651d4178b55"
  ],
  [
    "Creare ricordi di mezzanotte che illuminano il cielo.",
    "3ad55af67f502a47241b49c10670d096"
  ],
  [
    "Scommetterei soldi su questo successo, se ne avessi.",
    "df9b6bb571eb93188471deea9fe15876"
  ],
  [
    "Gli hanno sparato al petto e al braccio, e ha ricevuto ferite da schegge alle gambe — eppure ha rifiutato le cure mediche, ed è rimasto nella lotta.",
    "fc1e8c163e6973c376eaae19ac679496"
  ],
  [
    "Apri il Pannello di controllo e scegli «Opzioni cartella».",
    "2d8df1e6b43696f8a4eb73b324c98f08"
  ],
  [
    "Ha infuso il pane intero con sapore; non dovevi preoccuparti se hai preso o meno un pezzo di naan con sopra un paio di pezzi di cipolla a dadini, perché era tutto dentro!",
    "3ef69a6c332a734c8b06558e0e6e131b"
  ],
  [
    "Poiché i tre Principi erano sempre sottomessi e obbedienti alla volontà del Sultano, e ciascuno si lusingava che la fortuna potesse rivelarsi favorevole a lui, tutti acconsentirono ad esso.",
    "24a9bddc818d4403de19cead27afd953"
  ],
  [
    "Penso che sia un po' strano, capisci?",
    "a860fe57d08d36f86e81dfce6458a500"
  ],
  [
    "La scena dello snack bar sul lato est di Leeds ottiene un aggiornamento",
    "fe517940ba142384e46b30bbb5be19d5"
  ],
  [
    "1 delle 2 donne con i propri libri nella Bibbia standard di King James",
    "d58d45f81e6a426abc3c7f14c1f3133c"
  ],
  [
    "Mi sono stancato di prenderlo sul mento... così ho iniziato a deglutire.",
    "16101a9ad1642b7d778c6d3420ef94db"
  ],
  [
    "Ma il fatto è che sono caduto nella catalessi,",
    "a700f2db807808e1f3161da54e3641a6"
  ],
  [
    "Quindi, avanti e avanti sarà sempre",
    "6d40fb6cda1f3e3821335a1b62e59cd8"
  ],
  [
    "Ciao -",
    "56be917f5d3cbfc701fd8687536eb5b8"
  ],
  [
    "Dato che non avevamo 21 anni, le feste nei dormitori erano un evento normale e non ci ho pensato niente.",
    "c256caa2cc67a7b6e36b9b9725ab2187"
  ],
  [
    "L'ho inviato online rito?",
    "6bde8023b1116dc1e99c4bceca7733cf"
  ],
  [
    "Ne abbiamo bisogno di più e dovrebbe essere risolta e sostenuta.",
    "ebe626216f31ecb092584dbbcf4b2ea0"
  ],
  [
    "Compilare informazioni sui reclami presentati alle compagnie di assicurazione.",
    "2d0f314a64eec01ccf12ab1f7aab7e87"
  ],
  [
    "In ingegneria, un resoconto della sua carriera di ingegnere civile lo ha convocato in Egitto dal califfo fatimide, Al-Hakim bi-Amr Allah, per regolare le inondazioni del fiume Nilo.",
    "ff606b2a24172011fabd6b3ef5e78b36"
  ],
  [
    "Mi dispiace se hai i postumi di una sbornia o il tuo gatto ti odia ancora, ma un principio fondamentale del tuo lavoro è essere gentile con i clienti.",
    "5aadc63d7efd81a9120207379856ee5c"
  ],
  [
    "È proprio per questo che sono venuto qui», rispose lui; sono pronto per entrare al servizio del Re.",
    "512b2d9d0e09c41878654f9275e290ae"
  ],
  [
    "Beh, vedo che hai avuto una giornata molto produttiva.",
    "2ff323c9ccd1cd9c5e0537ca66985b7a"
  ],
  [
    "Dove mangiare la pizza giapponese e tagliarsi i capelli a Leeds",
    "84c36caf0008dca4d7a6def7a2bfdbad"
  ],
  [
    "Questo sinonimo di 5 lettere di «domanda» deriva dal latino per «chiedere» o «cercare»",
    "9334ea397622c241bd76c03054cc5558"
  ],
  [
    "I nani iniziano ancora le loro storie d'infanzia con «Quando ero piccolo?",
    "808e4289da7216f49d2ad2bb5afcf5d2"
  ],
  [
    "aveva formato il suo podio, andò dalla bambina, che sconsolatamente",
    "4fc7e0b9c65427cb7750330c3e4f5a73"
  ],
  [
    "Tutte queste stronzate che succedono in TV",
    "48c36dcfa608acb1e7bec9453212a16f"
  ],
  [
    "Ti auguro una buona estate.",
    "55cdefafd9d77d7c17f6d1db9055d9d6"
  ],
  [
    "ReFit è usato più frequentemente per far funzionare Linux su un Mac, dal momento che il boot loader predefinito non lo riconosce come opzione del sistema operativo.",
    "f01bb6929c064a9c04e953d55f42a453"
  ],
  [
    "Leo ha chiesto di voler giocare a mahjong ancora.",
    "f4bcfc150f12135ae50a277da0e19fce"
  ],
  [
    "È un'idea, l'idea più potente nella storia delle nazioni.",
    "7b6afad71ef9fad559c7a2c25b296c71"
  ],
  [
    "Esplora quanto più possibile il mondo di gioco.",
    "b1d3938b962d0b4e4519dd55225f9b12"
  ],
  [
    "Gandhi dedicò la sua vita alla scoperta e alla ricerca della verità, o Satya, e chiamò il suo movimento satyagraha, che significa «appello, insistenza o affidamento alla Verità».",
    "f896381485d766fbb8d507f8ff9e8bca"
  ],
  [
    "Buon buffet per il pranzo, a prezzi ragionevoli.",
    "f1c7e0ba80e2acc6e40c8ac7937cb44a"
  ],
  [
    "Bussarono alla porta, e una brava donna venne e la aprì; chiese loro cosa avrebbero avuto.",
    "9b27d616d2eed81782ca711e900f5ce0"
  ],
  [
    "Ehi ragazzi... Non ci crederai mai.",
    "c06b3d163fb5350a36fbb908a6d4ba13"
  ],
  [
    "Trinamul torna in NDA: Mamata",
    "bdb6baaf1bb5905cd6d35009f0b2cf20"
  ],
  [
    "Suisse è il nome francese di questo paese montuoso",
    "6ed91bd3368653fe49ef1fe3de433ec1"
  ],
  [
    "Ho visto un ragazzo vestito in modo irregolare per strada e gli ho chiesto se fosse orfano.",
    "1a85bb5333d16c312e75cb7845efbe49"
  ],
  [
    "Dopo aver aspettato lì qualche tempo, vendette il sacco di farina",
    "0385fb501458e5f6cf143ac914ddb32f"
  ],
  [
    "Ti strangolerò a morte, poi ti soffocherò di nuovo",
    "0d1d5fcc2d6cbf80d342c4b27abf9dae"
  ],
  [
    "Entra a far parte di un'azienda eccellente.",
    "dba4c6ff8f0ad2db311d6ece55e9ce40"
  ],
  [
    "Il nuovo, **WH40K: Conquest** potrebbe essere interessante.",
    "8be76d70712b0dcafe0bd0ef3b7fd796"
  ],
  [
    "Una giornata sta per finire di nuovo.",
    "907c26ac8146a0d780a9ce43ea47e133"
  ],
  [
    "Ma anche se il costo dell'azione sarà elevato, posso assicurarvi che il costo dell'inazione sarà di gran lunga maggiore, perché potrebbe tradursi in un'economia che va avanti non per mesi o anni, ma forse per un decennio.",
    "7f447594224e9250330d7b3306a78bc7"
  ],
  [
    "Insegna un'attenta scelta delle parole.",
    "b253ba12d72463e349f4b5c999d360d4"
  ],
  [
    "Il primo ministro Jawaharlal Nehru si è rivolto ai suoi connazionali sulla All-India Radio dicendo:",
    "19b2fd378910ca616ea614b13494faa4"
  ],
  [
    "Come con molti fast food, non ha un sapore così buono ora come quando avevo 10 anni.",
    "a46c3cf5dc2b262dbe3bbfa7e95f93a5"
  ],
  [
    "La vecchia teneva le ragazze al lavoro, dalla mattina alla sera, trasformando il lino d'oro in filo, e quando una conocchia era vuota ne veniva data un'altra, così non avevano riposo.",
    "f4e9a51b357e0d83bd77cd0ea92e336f"
  ],
  [
    "Ma il modo in cui ti sei reso conto di tutto, mi ha mostrato quanto sei cresciuto.",
    "691ee9bc01a13c3800e60ac0fbacc6cc"
  ],
  [
    "Che tipo di appartamento ti offre $2000 a Leeds?",
    "29562cd8c2b85eef9f5cfedefbc4855b"
  ],
  [
    "Tahiti e la Polinesia francese sono famose per le perle di questo colore",
    "0b0091bc0e1a49e1353553e5d2e09e9e"
  ],
  [
    "Qual è la lettera preferita di un canadese?",
    "564f751cd636cd85a0292d435353a2ff"
  ],
  [
    "rimase senza fiato, e affondò come se fosse stato in crisi.",
    "9260f2c1ac25021f9d7504081f981477"
  ],
  [
    "E ho detto ora ehi ehi",
    "d5b2f6eab71e44d9a235ec4a76613704"
  ],
  [
    "Sono sempre tempi difficili.",
    "19ae7cdc96ece9a734eabbffb4699735"
  ],
  [
    "Era molto interessata a me e il mio Shepard era un pragmatico.",
    "2316308297ba382ff01af970ef459521"
  ],
  [
    "Mi mancano tutti i miei amici ai tempi della scuola.",
    "0c56771770c68b8ae1eea8845a967e3e"
  ],
  [
    "Quindi stasera chiedo a Democratici e Repubblicani di semplificare il sistema.",
    "5ab0fe8586d09055f3b93ac0f6c1517b"
  ],
  [
    "Prendi l'abitudine di portare con te una fotocamera e un registratore vocale in modo da averli quando ne hai inaspettatamente bisogno.",
    "d7b5f38fbf217345e9112400cf0762d8"
  ],
  [
    "Un numero minore di immigrati protestanti irlandesi è stato accolto con favore dalla popolazione scozzese e inglese esistente, dando all\"Orange Order un\"influenza significativa e duratura sulla società di Leeds.",
    "cbfd76fc06940e6df162efdf0d1b6ea8"
  ],
  [
    "Ho passato mezza giornata con stupore per quanto potevano trasportare.",
    "2dd15a16fbc972fd6d77b53ffc5744d9"
  ],
  [
    "Dopo qualche tempo apparve davanti a me una persona di alto rango di sua maestà imperiale.",
    "c8c76ecf7af4ebadee3df868a958da98"
  ],
  [
    "Beh, il tuo tempismo non potrebbe essere migliore.",
    "ab3ac01066e2b4af628fa61428f1c3cc"
  ],
  [
    "Due militanti su quattro uccisi a Jammu",
    "11efa9a2b33c7df03587f69bf9530b9c"
  ],
  [
    "Questo tipo di impasto viene utilizzato per comporre i molti strati sottili nel baklava",
    "8e958e48c687f02ad485c84b5e072e34"
  ],
  [
    "Come si chiama un messicano senza auto?",
    "1e6c9fe5ed183b88a0d52958fb3fc107"
  ],
  [
    "lo aveva indotto a fare ogni ipotesi che l'immaginazione potesse",
    "fdabbf470fb32d081afaf8e260002741"
  ],
  [
    "Quindi puoi tornare indietro, per favore goditi la tua festa",
    "91045f1e83d565e591171664c31a67e8"
  ],
  [
    "JAV",
    "129b5a1a0a402e9c6040e0a818c7de2f"
  ],
  [
    "Non mi lascio mai deprimere per più di un paio di giorni, perché quello che succede nella mia testa, i miei pensieri sono l'unica cosa vera che possiedo e controllo al 100%, e non lascerò che l'oscurità cresca nella mia testa e prenda il controllo.",
    "6fea3400da3f0147050e83f66087d2e3"
  ],
  [
    "Penso di poterti già raccontare tutta la storia.",
    "cdcfbbc4dad4dcda3c66e3e809d2232a"
  ],
  [
    "Nel frattempo, continuiamo i nostri sforzi per ridurre il flusso di droga in America.",
    "0c0619e6db847638b23dce5c28a4f390"
  ],
  [
    "Prendi nota di come ti senti quando ti tiri i capelli.",
    "ab2975d33e390c047f4498483bb9868b"
  ],
  [
    "I lobuli sono le unità funzionali del fegato.",
    "332c16ffd80cfa44ce437fd95e082eaa"
  ],
  [
    "Questo è stato il mio terzo viaggio al The Pub.",
    "797e90291b768c39d91936734ae53c36"
  ],
  [
    "Il Principe si ricordò improvvisamente dei filatori d'oro, e si disse: Se vado lì, chissà se non che potrebbero spiegarmi questo?",
    "d079eeedd5899e65fd102b6f31d3c5ac"
  ],
  [
    "Uhm... Sai, una volta che siamo in volo e il capitano spegne il cartello delle cinture di sicurezza... sentiti libero di girovagare per la mia cabina...",
    "e6e0a2b050f7af180053e92114faf33f"
  ],
  [
    "Il caffè apre in quello che una volta era un vecchio negozio di spazzatura di Leeds",
    "3a51850010245f9f41a7e3157e26172c"
  ],
  [
    "J.P. Hayes si è costato un posto 2009 in questo tour confessando di aver usato una palla non approvata",
    "1d7b066a3c4bca44e46d8ddbe9182545"
  ],
  [
    "A mia moglie a letto: «Dammi un minatore cileno!» Lei... «Che cos'è?» Io- «Scendi in fondo al mio pozzo e rimani lì fino a Natale!",
    "50d1b341c07dbab10b4e505b54357223"
  ],
  [
    "Nessuno al mondo è così sensibile",
    "f8903415c7fb6914c94e6969dcc4c952"
  ],
  [
    "Il 90% dei mob può essere sconfitto bloccando, facendo rimbalzare il loro attacco sul tuo scudo e poi contrattaccando.",
    "f941a2a00ae217769065534b519e805f"
  ],
  [
    "Mi resta ancora così tanto tempo, la prossima volta arriva così presto.",
    "4b92dfb892190b26a7a6827499582d11"
  ],
  [
    "Ma quando parli con piccoli imprenditori in luoghi come Allentown, Pennsylvania, o Elyria, Ohio, scopri che anche se le banche di Wall Street stanno nuovamente prestando prestiti, prestano principalmente a società più grandi.",
    "56e5eab86a90a7a6df4bb235045e1138"
  ],
  [
    "Stabilisci aspettative realistiche.",
    "99b6d2b8607272357d604105be4118c4"
  ],
  [
    "Leeds ha anche alcuni ospedali specializzati situati al di fuori del centro della città.",
    "064e33d0460a5c9bb2a1c1c8cdf0c872"
  ],
  [
    "Il platessa e il fungo sono preparati in stile Sichuan e hanno abbondanti quantità di condimento e peperoni.",
    "fd142c070b0621c11249bbed2360fbeb"
  ],
  [
    "— Sorprese IL principe non ha detto nulla, l'ambasciatore non ha detto nulla, Lady Rosalind non ha mai detto una parola finché non sono stati in salotto.",
    "34e912e194887bc5198eb2cec00e3f2d"
  ],
  [
    "Penso che tuo padre abbia aggiunto male.",
    "325b0f455ffe90d2199d2c5ebd781cd6"
  ],
  [
    "Risultati degli esami di ricerca talenti",
    "b9ea6be797ebf9362d71beb47a8c8c0f"
  ],
  [
    "Nel primo romanzo poliziesco al mondo, C. Auguste Dupin risolve i crimini del titolo in «The Murders» qui",
    "d550d25b6f51e422516f43b5e5746e22"
  ],
  [
    "Ero su un aereo e la hostess mi ha detto: «Vuoi delle cuffie?» Ho detto: «Accidenti.",
    "479b8acfb799484c18d7bf760287ec88"
  ],
  [
    "Non lasciare alcun pennacchio nero come segno di quella menzogna che la tua anima ha detto!",
    "e49629724d0eb14f3eb3adc5fcefed32"
  ],
  [
    "Il suo addio mi ha colpito al cuore",
    "4482430b2e1c59fa9b02eca69ddfd954"
  ],
  [
    "Kay Mann",
    "2e352811cd7d0c6a6ff1df17c1539fb7"
  ],
  [
    "Quindi, fai del tuo meglio per essere bravo nel tuo lavoro e piacevole con i tuoi colleghi, perché mentre lo fai ha grandi vantaggi in sé, uno degli effetti indiretti è che eviti le conseguenze che subiresti se alla gente non piaci o pensi che tu sia incompetente.",
    "e8240aab1ffbb119f5e9aca5137e7fa6"
  ],
  [
    "io e i miei amici in una sessione di chat discutendo circa il suo ambizioso",
    "d934d767cad6a46b3377a2df20d57499"
  ],
  [
    "Le avversità hanno rivelato il carattere del nostro Paese, al mondo e a noi stessi.",
    "2fd187e93230ff343122249814c4923d"
  ],
  [
    "Usa l'uovo di ragno rosso su di esso.",
    "a8e8b0305acafe395d1a3fb008500012"
  ],
  [
    "RRAS è stato introdotto con Windows 2000 e offerto come download per Windows NT 4.0.",
    "bed26b6b43d27dca132ed8f00c2614df"
  ],
  [
    "Mi ha spiegato che le mie letture sono cadute in risultati medi e cosa era necessario per migliorarli.",
    "5143c56aa1022455c7b74a68512634cc"
  ],
  [
    "Non hai nient'altro da fare se non darmi una borsa e farmi fare un paio di stivali per farmi scorrazzare tra la terra e i rovi, e vedrai che non hai una parte così male in me come immagini.",
    "7286ff056a57c80bffb840f0139b4e5a"
  ],
  [
    "Non riesco a credere di aver pensato davvero che potesse cambiare.",
    "ff385b61ee7ac57044c614eb145f3c69"
  ],
  [
    "Un volgare fan di TFC verrà licenziato per aver abusato del reporter",
    "4bdc6898f25826b2d7d76b12c48411de"
  ],
  [
    "Wilkie Collins ha scritto un romanzo su una misteriosa «Donna in» di questo colore che viveva in un manicomio",
    "3498c3f1e25976ecc1dbdba4766534b5"
  ],
  [
    "Tecnicamente ha detto: «Less McDonald's», ma sono abbastanza sicuro di sapere cosa intendesse.",
    "ecc3d1c73c71728aff5b69dd8c7efbcf"
  ],
  [
    "Era un uomo di donna, dicevano, —sommamente così—esternamente poco altro.",
    "f2c5eee46f06dc30510f7d63afb51f92"
  ],
  [
    "Per riempire vuoti di D-boys al verde che vendono erba",
    "033131411fb22edf20df34259235f6f0"
  ],
  [
    "Lorie Leigh 46093",
    "45c4f0129be9cda3ef644bf060cec97b"
  ],
  [
    "Mi sono rimesso in contatto con gli amici del liceo con cui non mi era permesso uscire.",
    "c8c7c1b48aba23fe6516d5bf6c9be795"
  ],
  [
    "Perché l'hai tirato al mattino?!",
    "735b2dea76ba5a93a7c4020580269811"
  ],
  [
    "Il governo continuando la risoluzione, o il governo per crisi, non lo faranno.",
    "f2e1b971b0aea89113ca99db087dc2df"
  ],
  [
    "Riconosci il tuo diritto ad essere felice.",
    "cac8bb594b1a604f06af6979677bd097"
  ],
  [
    "La Nuova Zelanda produce prodotti dalla terra e dal mare: la maggior parte delle colture e del bestiame, come mais, patate e maiali, furono gradualmente introdotti dai primi coloni europei.",
    "eba5eda75894d1d52b2e34e42de16e2c"
  ],
  [
    "La sto consigliando a tutti i miei amici e vicini:)",
    "448218c94f22059822bf1053714f39e8"
  ],
  [
    "Il Principe la seguì, ma non riuscì a superarla.",
    "3271bcfd9d71c7886282268fe52b2aed"
  ],
  [
    "Aspetta, il sedere del tizio mi sta bloccando.",
    "1b7b6996821796ecca2f79d72e3bda0f"
  ],
  [
    "Il CERC dice al governo di risarcire le vittime accecanti",
    "3c16d69ea93ed9db9e7394371dd6caa9"
  ],
  [
    "Non dovresti «lanciarli» «prima dei maiali», ma puoi regalarli per un regalo per il 12° o il 30° anniversario",
    "533d4033cd9531b3b6d5c9cae7b3697c"
  ],
  [
    "L'uomo ha la sua volontà, ma la donna ha la sua volontà.",
    "0093f3928ada86bc1ed3d63f87e8dcf5"
  ],
  [
    "le iniziali erano incise sul manico.",
    "8fd96a1063eb243e19cf4c1b808c5a81"
  ],
  [
    "Le lucciole danzano come accendini a caduta libera",
    "cc4a90566cde1a925d32df3001590282"
  ],
  [
    "oggetto: Contratto di acquisto Turbine 1 e Turbine 2",
    "d212f2964b107eda69b303ddfa7f3fcf"
  ],
  [
    "Mi sento più intelligente della maggior parte dei miei amici in certe aree.",
    "b0bdcb8b8a846b2d669830b9eb7c55ef"
  ],
  [
    "Err non stiamo prendendo nessun progetto tcm in questo momento..",
    "16a6e7f2293e9afcd87ee04379701514"
  ],
  [
    "Sapeva che Ford aveva bisogno di pezzi per il camion più venduto in America, e sapeva come realizzarli.",
    "0eb9eb2b0c8e26cbd3ec9e82fbc34363"
  ],
  [
    "Allenati per aiutarti anche con la tua adattabilità e il tuo morale.",
    "6ba8962a661db293ab12458d362bfa2a"
  ],
  [
    "Byron prese posto per la prima volta alla Camera dei Lord il 13 marzo 1809, ma lasciò Londra l'11 giugno 1809 per il Continente.",
    "dbaa8118486f22f7b969e7af0e89059c"
  ],
  [
    "Il loro menu all you can eat è fantastico!",
    "61b572557227cd19cd46479cc7b40079"
  ],
  [
    "Poi Beauty chiese a suo padre quale potesse essere il significato dei suoi strani sogni, e perché il Principe la pregava costantemente di non fidarsi delle apparenze.",
    "a5404759d1e58ad2112ff8263845904f"
  ],
  [
    "O forse è perché questo ragazzo sta facendo così bene che vogliono coinvolgere più persone.",
    "8e93a729849b9ad37c2368bd6f542939"
  ],
  [
    "I migliori bar blues di Leeds",
    "9d052d1a780be8ddac6332aada79cbb7"
  ],
  [
    "Lo chef 3 stelle Michelin Joel Robuchon ha aperto il suo primo ristorante statunitense in questa città, non a New York",
    "7951c95a3ca94384e39b88f9f269aaa0"
  ],
  [
    "Alle 21 non aveva ancora messo in vaso una sola palla.",
    "21d87e3741fbfa7197fb921cd6bbb1d8"
  ],
  [
    "trasporto, scrutando attraverso la piccola finestra posteriore quadrata lungo la strada",
    "7bcf7ffddb9b70ebe4577c30811bcc3b"
  ],
  [
    "Si guardò allo specchio e aveva gli occhi chiari",
    "cd53a1dcb7c91a4456bbff19505bb783"
  ],
  [
    "il posto: EB 3143C",
    "e2ea0755d09941da583f1f16e77ce405"
  ],
  [
    "Tutto quello che poteva offrirmi era un: «È fatto ora se vuoi ritirarlo?» Vado con rabbia sul posto per prendere la pizza perché sto morendo di fame e non mi interessa a questo punto.",
    "103605c92decefd82013a3468cae2f01"
  ],
  [
    "Il costo dell'assistenza sanitaria consuma sempre più i nostri risparmi ogni anno, eppure continuiamo a ritardare la riforma.",
    "0df5f61b1a6a80b7422254a806535d8c"
  ],
  [
    "Rappresenta bene la tua azienda.",
    "aa0db81236eff8f0ac7e7a1070c1fbeb"
  ],
  [
    "Dopo questa rottura della sua vita domestica, Byron lasciò l'Inghilterra e non tornò più.",
    "cf120912c661cf580b9e7136beef461b"
  ],
  [
    "Fatto per partire a causa della disposizione della lista d'attesa.",
    "eee05767d4ce103ad85650892cf670ad"
  ],
  [
    "gridò il principe: le sue gambe stanno cedendo; è intontito sulle sue spille!",
    "813f5c7df1a4b3522e9f031763dd4d41"
  ],
  [
    "Beh, ho il tuo indirizzo e il tuo numero di telefono.",
    "bde790969a032dd8584f8cd79f252cf3"
  ],
  [
    "L'imputato ottiene l'ergastolo per",
    "9dbada71bc9bcb865114402c77c1db13"
  ],
  [
    "Questo tipo di musica popolare combina elementi di jazz, soul e blues",
    "180815100d6f35aefbbd3752e0359c6e"
  ],
  [
    "Perché le moto sono due stanche.",
    "aee66271ce132f08ff09f6453a8bbc23"
  ],
  [
    "dignità» così mise il naso in aria, e cominciò a aggrottare le sopracciglia severamente come se",
    "6e5ef1e2741dbc622c26e168771ab0d2"
  ],
  [
    "Il bambino lo darà come una volta",
    "f0c81230d7295451e7ad490cefbe445e"
  ],
  [
    "il passcode: 6871082 #",
    "29d88c1c6186b538cfbbe98eb4610049"
  ],
  [
    "Stai puntando la pistola nella direzione sbagliata oggi.",
    "aa56ab88f15eed5ea1928985d97c7a5c"
  ],
  [
    "È bello avere un amico come U che mi fa sembrare fantastico ogni giorno.",
    "42c125ae6f22dd22a838e206e1a35764"
  ],
  [
    "È quello che possiamo fare insieme.",
    "08246d3f7b28372f33de0b9427675f96"
  ],
  [
    "Vai alla modalità VS e combatti contro uno dei tuoi amici (o semplicemente fingi di avere un amico).",
    "94cc4c28e8c73538595317da9aeb75e9"
  ],
  [
    "Il risultato di Alhazen fu quello di elaborare una teoria che combinasse con successo parti degli argomenti matematici dei raggi di Euclide, la tradizione medica di Galeno e le teorie dell'intromissione di Aristotele.",
    "c4dcb57dc2d902a874c04acd29358735"
  ],
  [
    "Inoltre, questi sono uno di questi posti dove se sei di una certa etnia (tosse ASIATICA tosse), ti faranno un milione di domande.",
    "057bbde3701bf5fe0f532e46f3612fd1"
  ],
  [
    "Felicia era nascosta all'ombra, troppo stupita da tutto ciò che vedeva per avventurarsi a muoversi; ma in pochi istanti la Regina disse: Mi piacerebbe vedere una pastorella vicino a quell'albero; chiedile di venire qui.",
    "7d85ad47507a7f45b634053e99235b93"
  ],
  [
    "Perché non rimani nei paraggi.",
    "58c806b53d9c656539a441ae0f176ad0"
  ],
  [
    "Il panel chiede tagli alle sovvenzioni; ridimensionamento del governo",
    "ff2b0ce09fdcebed77fd394b4cb43310"
  ],
  [
    "Birreria nel seminterrato in Baviera",
    "be6a66045191f78d593b7a66cc769fb0"
  ],
  [
    "Non lasciare che il tuo partner ti sorprenda mentre lo fai!",
    "7f9141e760e6e742dc67c8470c33ec25"
  ],
  [
    "Non appena mi ha lasciato, ho sentito uno shock freddo attraversare il mio corpo, come se fossi stato tagliato fuori da qualcosa di vitale.",
    "a6a5aefd45a4e54f0057d07db85e77e8"
  ],
  [
    "Tutte le ragazze che mi hanno spezzato il cuore",
    "b50f7ab181518427622d1d64f45e9eeb"
  ],
  [
    "- SAMPLE.DOC",
    "973efcd5a555ee7530ad7236edabafd9"
  ],
  [
    "Sono certamente incerto su alcune cose però.",
    "916efbad11e345e4b8846299b1638fa5"
  ],
  [
    "In ogni regione, il libero mercato e il libero scambio e le società libere stanno dimostrando il loro potere di sollevare vite umane.",
    "dda9a71948d95fecfaba8ddae8fa836b"
  ],
  [
    "Trova un amico che sia il tuo migliore amico su Stardoll.",
    "d1766935798caadabc71d09801be8314"
  ],
  [
    "Alcuni di questi inconvenienti includono l'installazione e la conservazione di un tioestere C-terminale reattivo, il requisito di un residuo di cisteina N-terminale (che è il secondo amminoacido meno comune nelle proteine) e il requisito di un residuo C-terminale stericamente non vincolante.",
    "75d6cc9ac2c210fac6a821a66c8fcab1"
  ],
  [
    "I tavoli erano altrettanto disgustosi.",
    "e072173dfc1e2bed6c9e742471d31a43"
  ],
  [
    "Ora dobbiamo seguire Miss Puss fino alle coste dell'Africa.",
    "529ae9913397b353da8d662075d6a065"
  ],
  [
    "Oh, si', si e' agganciato, ha detto di chiamarlo appena ne hai la possibilita', e' da Flimby's.",
    "e8a558dee362e8d2be9b5c12ca316b43"
  ],
  [
    "Le discariche rappresentano un pericolo per la salute",
    "06073d7cac96beab3d2f1d91596b8fdd"
  ],
  [
    "Originariamente senza barba, lo zio Sam ha ottenuto i baffi del mento dalle immagini che ritraggono questo uomo della vita reale",
    "40316d64264bfccfe58325d7214ccdd2"
  ],
  [
    "Invece di cosmetici, sto dando a mia moglie PhotoShop.",
    "c48bcd0f1120df5ca959dc95ebdf0269"
  ],
  [
    "— È stato così, signore — disse l'impiegato.",
    "9afaf3b7e6f7c000028eab8b8a2e08d2"
  ],
  [
    "- redvepco.doc",
    "4c35b55dd5452d09d1ad06310a6fefab"
  ],
  [
    "L'epigenetica può aiutare nella selezione naturale.",
    "047e822562481ee287dcad053202f18b"
  ],
  [
    "Ahah vuoi chiamarli per controllare?",
    "32126a88b2cb5a0fbc0d1bcf60bc96a5"
  ],
  [
    "So che vi è opposizione ad accordi commerciali più completi.",
    "2c6023f195957b6f76c88da9ad8b498e"
  ],
  [
    "Ottenere un diploma di scuola superiore.",
    "28cb555474a9e6af6cd3fff07c5b32dc"
  ],
  [
    "Nel XX secolo, dopo che la sua causa fu meglio compresa, la stessa malattia divenne l'emblema della povertà, dello squallore e di altri problemi sociali.",
    "3a26d3f655c26a419dec312ffebaa9ab"
  ],
  [
    "Un posto informale dove fare un buon barbecue in Texas.",
    "7757d507df451f17ccf40fe76bf68381"
  ],
  [
    "Alla fine tutti i cavalli erano così stanchi che non potevano più fare, e così caldi che la schiuma cadeva da loro e i cavalieri erano costretti a rinunciare al tentativo.",
    "452ed6da412b89cb6659586cfefca404"
  ],
  [
    "Anche se riuscissi a metterlo insieme abbastanza da... chiedere a una donna di uscire,... a chi chiederò?",
    "50d0f10c2dd2a8a8d01e810e90961929"
  ],
  [
    "Il bagnino autoproclamato ha salvato 36 vite",
    "cfca0d518bb0f2e2003ae2a2f99c8223"
  ],
  [
    "Nel 1985, il principe Sultano di questo paese è diventato il primo astronauta arabo.",
    "37252a1cdebc3c395b19fd6b1d6a695a"
  ],
  [
    "La vita è come un bagnoschiuma.",
    "135433be580e992c56581394fca25b09"
  ],
  [
    "in mezzo alle forti esecrazioni di tutto Rattleborough, è stato portato in giudizio a",
    "42b092a58cd155baaf31c1ff75ff4717"
  ],
  [
    "Di cui ho parlato",
    "d24f876265303af88d61decf2a8e8a1c"
  ],
  [
    "Kay...",
    "db4dbbf4ddd5f299a09642b6254794fe"
  ],
  [
    "Ciò non significa che tu possa fare ampie generalizzazioni sulla professione in generale.",
    "83017a3d573413bd70add0e2fede4ad1"
  ],
  [
    "Venite dopo 15 minuti, sarò lì.",
    "77724cd7507c518ce6d848a42a81dbf7"
  ],
  [
    "Per preparare l'America al XXI secolo, dobbiamo dominare le forze del cambiamento nel mondo e mantenere la leadership americana forte e sicura per un tempo inesplorato.",
    "dc580b8f25fc489f53922cf65f92f497"
  ],
  [
    "Cattura schermate di PunkBuster (PBSS).",
    "20fcca8eb1d0f1b28b82640a67b2150b"
  ],
  [
    "In Papua Nuova Guinea, lo sport più popolare è il Rugby League.",
    "ad16d55b03c42b59a80c4af3578f4ec2"
  ],
  [
    "I crauti dolci sul panino erano deliziosi.",
    "3861994b85a144fc4f9f8915a6c8b1d4"
  ],
  [
    "Inoltre, il vapore e il fumo, e le fiamme che il dragomaco sprigionava come schiuma dalle narici, avrebbero scoraggiato anche l'uomo più coraggioso.",
    "aec121d401e6c78680bd97f86e05930e"
  ],
  [
    "Non cercare di mettermi a disagio con le cose femminili!",
    "48ac6d1fe6558bfbc4ae18aebb1cec9a"
  ],
  [
    "25 foto dalla storica Pride Parade 2016 a Leeds",
    "2907b15af489364f1c0a50edf43e4862"
  ],
  [
    "Aggettivo che precede la ferrovia completata nel 1869",
    "696c2d807180138f7997c21ff4e84b42"
  ],
  [
    "Perché il fantasma è entrato nell'ascensore?",
    "f458f14c39225456173300c95e3d155d"
  ],
  [
    "Ho pensato alla mia vita, alle persone con cui uscivo, agli errori che avevo fatto, ma sembravano tutti avere uno scopo.",
    "781520b9f598e51582caff987a62acfa"
  ],
  [
    "E quando provi a riprendermi, mi si spezza il cuore pesante",
    "b44664f0be9a9fec0ce18e09860935c2"
  ],
  [
    "Paula.",
    "1bd54d3890da858c7f0f9ffca564aa44"
  ],
  [
    "Alcuni riporto per il mese o per i prossimi mesi.",
    "29156726404695b5ee41bc88688b3ddc"
  ],
  [
    "Allora, in che cosa alloggerai?",
    "3ba1dfde152f56fa76f92a2c446f4a04"
  ],
  [
    "Sono orgogliosi del loro lavoro e sono generosi nello spirito.",
    "9cbbfffd842e109f4ecca078f84fccdb"
  ],
  [
    "Fai attenzione a ciò che ThunderClan caccia.",
    "80ff3698fa10237089d17a74103a000d"
  ],
  [
    "Nell'ultimo trimestre del 2008, a seguito della Grande Recessione, l'economia del Regno Unito è entrata ufficialmente in recessione per la prima volta dal 1991.",
    "da4bd917dfa1cbfab4cdd17f4c3925e2"
  ],
  [
    "Ma devi andare con la causa Burro e formaggio che lo rende un Kumpir!",
    "b777fb1239ea4ad39a61b986a51e1b88"
  ],
  [
    "Almeno, se fallisce, sarà molto insolito, ed Enrico potrà tentare la fortuna.",
    "5b85a76f8445ea09969aac5c866b4304"
  ],
  [
    "Ok, senti, Ross, solo perche' tu sappia che dato che piaci cosi' tanto a Lizzie, ho deciso di accettare il fatto che tu esca con lei.",
    "ffe917c227ffde611ae88c1a0ffd4b33"
  ],
  [
    "Le piccole industrie chiedono pagamenti tempestivi",
    "3d5fb19a3a4b948bf4a605781819ab5a"
  ],
  [
    "Nome condiviso dalle contee in cui troverai Disneyland e Disney World",
    "473d3cf0ebfd8d935af4cf97350c942d"
  ],
  [
    "Non sono andato molto bene al quiz sui pub l'altra sera.. non so niente di pub.",
    "d29c6e51253afbeb3a8b97a980ac24e7"
  ],
  [
    "Ci aggiriamo, cercando di decidere cosa fare.",
    "4156346e70036dc667c02fccc154c8d0"
  ],
  [
    "Continuo a ripensare ai tempi in cui eri mia",
    "a88995c524d973be300c9ac110179da0"
  ],
  [
    "Il cervello è un organo così magnifico che costruisce letteralmente ogni piccola cosa, anche l'idea di credere in un'anima.",
    "3d064d7046fb1c0483a9fc98463b3bfc"
  ],
  [
    "Ahh premuto accidentalmente invia!",
    "aaf445826f6a0e3bcd045a366ac24419"
  ],
  [
    "Siamo invece chiamati ad andare avanti con quel senso di fiducia e candore che richiedono tempi difficili.",
    "c0411301f5a69b7373848a5c7f59d0ed"
  ],
  [
    "Aggiungi alberi, piante e arbusti.",
    "f92a79402895de1373b265f5e96cf7cb"
  ],
  [
    "* Il miracolo della luce — un articolo dell'UNESCO su Ibn al-Haytham",
    "ab483629d34edb981f49a231fcc14397"
  ],
  [
    "Una volta, quando ho chiamato due pizze, le ho prese gratis.",
    "39bcaca7dd97c16331b1ecaa127b5043"
  ],
  [
    "Come, ad esempio, ogni volta che Vostra Maestà scende sul campo, siete obbligati ad essere a caro prezzo, non solo nei padiglioni e nelle tende per il vostro esercito, ma anche nei muli e nei cammelli per trasportare i loro bagagli.",
    "4bf64f2e49f8a3d372a968c76bc39d15"
  ],
  [
    "Phoebe, ovviamente c'è dell'altro!",
    "7130719a0d5ed0447d7ee38d45136c05"
  ],
  [
    "All'interno degli uffici dell'azienda di bellezza anormale DECIEM",
    "39454c7f431aa72c43268b0f5900f410"
  ],
  [
    "Questo giovane che ha compiuto 18 anni il 21 giugno 2000 ha un cane di nome Widgeon e un fratello minore di nome Harry",
    "89202b2a840d5b58d87d4a606220fe9c"
  ],
  [
    "Mancano ancora 364 giorni a Natale e le persone hanno già le luci di Natale accese.",
    "19841b3f64c0b6d5f963b36e9468455f"
  ],
  [
    "grida della moltitudine che li guardava dal basso, sconvolti dall'orrore,",
    "6c4e601323e3d553f321f666932f6073"
  ],
  [
    "Ma stasera lo darò un'ultima volta",
    "c675e57610205d114eb2a4315a96dd5c"
  ],
  [
    "Kathleen",
    "1c4f297ff8012fc249cb1d8ece9c76f8"
  ],
  [
    "Per mesi letteralmente le ricordavo settimanalmente che aveva bisogno di insegnare a quella cosa alcune regole o avrebbe continuato a puzzare ogni suo possesso.",
    "b34f05bb5013c9d5492ba4be7b0172ef"
  ],
  [
    "Ho notato se ppl parla/digita in modo diverso!",
    "f9ef7d8a94806af0bd20b15f82c4d91c"
  ],
  [
    "Dobbiamo proteggere il nostro ambiente in ogni comunità.",
    "93a6881199fba9dc57235194547a5ddf"
  ],
  [
    "Notate le reazioni al vostro comportamento.",
    "425fba6cd7a5de47246a5dfbd9295f62"
  ],
  [
    "Ci sono più di 700 pozzi petroliferi attivi nel raggio di 1.500 metri da case, chiese, scuole e ospedali della città, una situazione per la quale l'EPA ha espresso serie preoccupazioni.",
    "f0ed0e187f0960dd12294132035037ea"
  ],
  [
    "Mercoledì è una curiosità, quindi assicurati di dare un'occhiata.",
    "88f096c5bc6c0c45e6f598e0bf210d08"
  ],
  [
    "Fu portato davanti al Sultano, che ordinò al boia di tagliargli la testa.",
    "06d42bfb6da89035902f8169d3798a45"
  ],
  [
    "Sapevo che probabilmente avresti preso moglie!",
    "cb3725f22cfb376419c97f453f6d2d1c"
  ],
  [
    "I 10 look più oltraggiosi di Fashion Art Leeds",
    "d02d85105d2ca07d9ad7b942ba0555a0"
  ],
  [
    "Significa «diminuzione», questo processo di divisione cellulare dimezza il numero di cromosomi",
    "a955b3ba55d00d8acf9941e940a0345a"
  ],
  [
    "La polizia sta cercando lo «svitatore di ferri da maglia» che ha accoltellato 6 persone.",
    "0d8e92605b4b8ff31a829854ec0eca55"
  ],
  [
    "di cui Tony si era innamorato, prima di Milly e prima di Unity, nel",
    "5ef5baf949ae3ba8c4beab584f6c6529"
  ],
  [
    "Abbiamo il dispositivo di raffreddamento più bello, rilassante nella parte posteriore della mia Chevy",
    "f50e606246f036eea932effa4b872eda"
  ],
  [
    "Non sto cercando di essere combattivo, ma ti consiglio vivamente di stare alla larga.",
    "492c4f0ca081d205c61e1cff682fa4cf"
  ],
  [
    "*sorriso amorevole* *bacio divorante*",
    "a5fd1ff4a1e56a51bdda00dd3c3dac57"
  ],
  [
    "E poi, per la salute a lungo termine della nostra società, dobbiamo accettare un processo bipartisan per preservare la sicurezza sociale e riformare Medicare a lungo termine, in modo che questi programmi fondamentali siano forti per i nostri figli quanto lo sono per i nostri genitori.",
    "371af30b4132965f8b9edea57f4cdc4d"
  ],
  [
    "Unisciti a un'alleanza con il maggior numero di giocatori. , Unisciti a un'alleanza con giocatori nel tuo fuso orario. , Avere pochi alleati per la tua alleanza.",
    "111370423bee1afeed0955b6892363da"
  ],
  [
    "Il fegato è una ghiandola digestiva accessoria che produce la bile, un composto alcalino che aiuta la disgregazione del grasso.",
    "ef0dbc24b4d5fc7ff961191ecf7dc77d"
  ],
  [
    "È una bella configurazione qui con posti a sedere al coperto e all'aperto e tanto divertimento in giro.",
    "a9bd98f6267eed829293c861f5b1473c"
  ],
  [
    "Così il mulino cominciò a macinare il sale, finché non sgorgava come acqua, e quando il capitano ebbe riempito la nave voleva fermare il mulino, ma in qualunque modo lo girasse, e quanto avesse provato, continuò a macinare, e il mucchio di sale si alzò sempre più in alto, finché alla fine la nave affondò.",
    "3c4b334f28c9a6674de03b3e619e3af3"
  ],
  [
    "Sai, immagino che se rispondo sempre al telefono, la gente penserà che non ho una vita.",
    "7d91a7436c94c615cbaf50594bd038bd"
  ],
  [
    "Radio Mirchi ravviva Indore",
    "e5ca58375a42c981e0fb122e6e8d0334"
  ],
  [
    "Cognome di Billy, citato in «Sgt.",
    "3025a9d73c6b165db1b99f190fbaf19b"
  ],
  [
    "Il medico mi ha rimosso il ventricolo sinistro e l'atrio», ha detto Tom senza cuore.",
    "c59dd3dbe4289924a1cdfbda1b4a9152"
  ],
  [
    "tieni il canestro, o il Signore ha ammorbidito i loro cuori per metterlo",
    "887068046ba7c6b05b345fd3e62df578"
  ],
  [
    "Non prendo mai negatività da nessuno",
    "ccd2d9e1bb8c13c6dfe2444c3dfac3d7"
  ],
  [
    "Voglio dire ogni dettaglio pianificato.",
    "d3b8fc3d70edce3c91dd0b6140b489bb"
  ],
  [
    "Ho bisogno di fare domanda per se stesso scusa!",
    "4a28bc5140d723a8b43b2398f91d4def"
  ],
  [
    "Stiamo vedendo alcuni segnali incoraggianti.",
    "96bfa5e3176dfab6007fa41e437ff899"
  ],
  [
    "Valuta il tuo comportamento per vedere se la tua autostima sta influenzando la tua vita.",
    "5b9f98cb9f227089c8a215dc7eca052e"
  ],
  [
    "Leeds è una delle città più diverse al mondo per percentuale di residenti non nativi, con circa il 49% della popolazione nata al di fuori del Canada.",
    "4f6e8b385fac86e859280b31065b81ae"
  ],
  [
    "Cuscinetto ruota, allineamento, equilibratura ruote e avevo bisogno del cambio dell'olio della trasmissione.",
    "51af4e7804defcbf680b66be07841628"
  ],
  [
    "Ho giurato a questi articoli con grande allegria, dopo di che le mie catene sono state immediatamente sbloccate, ed ero in piena libertà.",
    "6b56b1bae891105019c59516f2748360"
  ],
  [
    "Verbddy, la palla sta derubando.",
    "b68c6fe6435d6a604a4f8cdb82be0a82"
  ],
  [
    "Il centro commerciale morto di Leeds è bloccato nel limbo",
    "7722177cb3d0c1a56929b7f285a9336a"
  ],
  [
    "I bambini sono fatti di rane e lumache e questi, eew...",
    "38141e2229a823d04c1374a6297244f0"
  ],
  [
    "Jared Fogle di Subway ha iniziato e concluso la sua carriera allo stesso modo.",
    "acfb1ea1396c7d55a75c5a0ce2560c8f"
  ],
  [
    "entrambi gli occhi, tanto da dire: «Vero per te, sei una piccola creatura sudata,",
    "fe6764fb7decb86157490b17d0e33941"
  ],
  [
    "Sì, sono le piccole cose",
    "6f22bd0755b47f64bb2255eb14eae76a"
  ],
  [
    "Poi abbiamo l'attuale internet, ancora relativamente senza censure, che consente alle persone di unirsi e formare gruppi di hacker (senza parlare di anonimi).",
    "1e25b07c174013f5f2dd3b5b14e51fd7"
  ],
  [
    "whatttt 2 esami ti odio!!",
    "aa14bfeccc6ec03a62f44e0db1667d47"
  ],
  [
    "E a proposito, è tempo che i college e le università prendano sul serio il taglio dei propri costi perché anche loro hanno la responsabilità di aiutare a risolvere questo problema.",
    "5e762156b9602c506966dde92d0443d7"
  ],
  [
    "Vai a C:\\RealityFactory\\tools e fai clic su RFEditPro.exe che è l'icona a forma di testa blu nella versione .75.",
    "8f91ee7c62add64e4c3d10fdd3918076"
  ],
  [
    "Non pretendo di aver dato origine a nessun nuovo principio o dottrina.",
    "933fcf2b53b9205cde082c91af21a8b6"
  ],
  [
    "È un posto dove puoi sentirti a tuo agio in jeans e maglione o vestirti per un appuntamento elegante.",
    "52faac2dd6122993e85d1a2f9851f22f"
  ],
  [
    "Beh, ho chiesto a quel tuo fratello di ucciderlo, e lui mi ha detto... che non crede nei draghi di fuoco, interrompe Prigio, Il clima è abbastanza caldo senza uscire a caccia!",
    "95dc8677799182b85dbfb4682b8ade50"
  ],
  [
    "Non lo sapevo nemmeno io!",
    "f4096fdb04d89931e2a5351272113f15"
  ],
  [
    "Eventi gastronomici di Leeds: Gran venerdì del cortile del birraio, whisky di carne affumicata, dessert della sala 4, canoa vintage",
    "9926a8e09ac0e15800d231e1f7aa97d1"
  ],
  [
    "La Casa Savoia-Carignano fu chiusa in questo paese nel 1946, quando Umberto II lasciò il trono.",
    "7ce8c9258bcace1392626098bbc8afb7"
  ],
  [
    "Tipo in un panino o qualcosa del genere.",
    "c165f736e98a9b7f14450b2829fb90f6"
  ],
  [
    "Qui chiuse il libro e si sporse in avanti sulla sedia, posizionando",
    "d4776f271be86d7eb21d43c0cb06140b"
  ],
  [
    "E ho lavorato come un cane",
    "bdafe782764e0c679503a3429d853a21"
  ],
  [
    "Tratta gli altri nel modo in cui vuoi essere trattato",
    "2d0475fa24ded1d992b34b8a675f8a2d"
  ],
  [
    "Chi nota e bus è così lento, come un ingorgo del genere.",
    "5cabc854f32f1255cbf3432e0e4a695d"
  ],
  [
    "Ora, il Parlamento ha già approvato la riforma finanziaria con molti di questi cambiamenti.",
    "9909209427658166adc3be200feb2210"
  ],
  [
    "«Acquisisci un'agricoltura di livello 31.",
    "bcc4e0837baf1095949df78eb60fce5b"
  ],
  [
    "Entrambi i libri sottolineano anche l'importanza di insegnare ai bambini a ragionare, rivelando il debito intellettuale di Wollstonecraft nei confronti dell'importante filosofo educativo del XVII secolo John Locke.",
    "279fe6df5c036eb26755634bb9f36552"
  ],
  [
    "Sono andato in un autentico posto di ramen non molto tempo fa, ma preferisco questo posto.",
    "6a7710a51a928e071196f0914e0b5de8"
  ],
  [
    "'\ngrida al tuo maggiordomo; sua maestà continuò, «furfante spergiurato, tu ti corichi in gola!",
    "03fc2c596a94eac0dabc52a19977e5ea"
  ],
  [
    "Ok, per favore, Paul, lasciami spiegare...",
    "a23628b70af151abbe16d40b78d3a56d"
  ],
  [
    "12 foto frigide del tuffo annuale dell'orso polare a Leeds",
    "99b683ff43dd2cb9ce7a22963bf5bc47"
  ],
  [
    "John Kenneth Galbraith ha detto che questi «sono indispensabili quando non vuoi fare nulla»: ce n'è uno in sala riunioni alle 2:30",
    "f0d8f2f01e2ee6d637b76ae7402c275d"
  ],
  [
    "Il matrimonio non è stato molto, ma il ricevimento è stato incredibile!",
    "b6816a78fc08ec4bc64db2d072764f8a"
  ],
  [
    "i romanzi crack, dico, da quelli di Bulwer e Dickens a quelli di",
    "9e3e8b3340453a3317e0e24819e4b2ce"
  ],
  [
    "Top che salta su una birra ghiacciata",
    "e606b02f510204bcd4ce39f92f0e986c"
  ],
  [
    "Se ha tutto il diritto di rivendicare la sua religione come motivo per rifiutare il servizio, allora l'ospedale dovrebbe essere OBBLIGATO a garantire che non sia mai il medico su cui si basa per eseguire quel servizio.",
    "98767d13b7c0ff2e8b53e8e4d6f4cf76"
  ],
  [
    "Non posso fare chimica o bio lol:/",
    "d273dc38654e309a7d2a5a519e0f738e"
  ],
  [
    "Si è tentati di guardare indietro a questi momenti e supporre che il nostro progresso fosse inevitabile, che l'America fosse sempre destinata ad avere successo.",
    "678340db271ad1d96040ac2e0708dbd6"
  ],
  [
    "Scegli l'orologio appropriato nel menu da costruire.",
    "2ec5de3b51f19e4a9ca3285809d7857b"
  ],
  [
    "* Anarchy Archives - informazioni relative a famosi anarchici compresi i loro scritti (vedi Anarchy Archives).",
    "211c9d8f59e34c09ba6d2a81d387003a"
  ],
  [
    "NON ANDARE... Terribile!!!!",
    "ad7c54c69132a98dc33689216ee233bc"
  ],
  [
    "Dick gliel'ha tolto di mano e si è rotto il ginocchio tanto bene che un autista che mai veniva dal negozio di Robertson al St. Andrew's.",
    "6155e1f4aac99439565794899c65e9e1"
  ],
  [
    "Ok, allora ho bisogno di calmarmi un po'.",
    "4ce01caa55905c1a76c94cd305ced9e3"
  ],
  [
    "Quella volta in cui Spiderman visitò Leeds",
    "e4aa7b2ea90e451fc08f5587cd601115"
  ],
  [
    "L'illustratore della rivista Mad James Warhola",
    "3d7fa8286470dcaa953a2e30b8f0252b"
  ],
  [
    "Come si chiama un uomo con un coniglio in bocca? Warren.",
    "430d4a9ceb8422489c2591196355a529"
  ],
  [
    "vivace, così tanto che mi sono divertito non so cosa sia a disagio",
    "b21d8c6a23cf6e46dbe761ab5dc3af9a"
  ],
  [
    "Lorie Leigh",
    "9fd600629f8b27d5919d389b044c09bd"
  ],
  [
    "| Ingresso A | Ingresso B | Uscita |",
    "b281e0731190e33c339674191edc9a62"
  ],
  [
    "Ti ho rimproverato i voti?",
    "76d082546c0c01f392d2f827c0aa7470"
  ],
  [
    "Provocazioni come quelle che abbiamo visto ieri sera non faranno altro che isolarli ulteriormente, mentre saremo al fianco dei nostri alleati, rafforzeremo la nostra difesa missilistica e guideremo il mondo nell'agire con fermezza in risposta a queste minacce.",
    "6c353f99aa08a331040220da91910ec2"
  ],
  [
    "Quando il tuo potenziamento a Stronghold finisce, addestra un veggente lontano (lupi, catena, lupi, mirino lontano, catena, ordine di abilità terremoto).",
    "f3b2f598b1d37140b942bcd98662b826"
  ],
  [
    "[P.S.] Trovo che la mia lista degli animali in questo palazzo di Circean fosse difettosa...",
    "9a0376c6c52989465402bd4b9737e99b"
  ],
  [
    "Inoltre, ricevi 3 promemoria gratuiti.",
    "cab073c1ea2c452a98127ff0f9583f8b"
  ],
  [
    "«Mi sembra di conoscere quella mano», disse Ricardo; ma pensavo che le dita che tenevano la penna fossero state fredde da tempo nella morte.",
    "b1bb5fcf8cbc902a60f3aab7eebc0ea8"
  ],
  [
    "Chiamerai il suo nome e dirai: «Ti amo!» E lei dirà: «Ti amo anch'io!» E voi ragazzi avrete un bacio incredibile, tutti al gate applauderanno.",
    "14a8905541bc5223fb525ef9b3bbb6e7"
  ],
  [
    "Leeds è la terza città migliore al mondo in cui vivere e lavorare",
    "e9c4db02f67fe85e966781d367f25e0f"
  ],
  [
    "Ha interpretato il capo della CIA in «No Way Out» e ha rappresentato il Tennessee al Senato degli Stati Uniti",
    "ccf66a382a5ac10b651153ef2ba2bca9"
  ],
  [
    "Perché si chiamano appartamenti, quando sono tutti bloccati insieme?",
    "2b23011b7c52e6c1222099498f9c85de"
  ],
  [
    "gli ordini dello scudiero, e non si seppe più nulla della sua partenza",
    "0093f0251704af774ccd81cf40363c4c"
  ],
  [
    "Le luci rotanti rendono difficile reagire",
    "4c6bce07398122bbeeef328071c4a283"
  ],
  [
    "«Toglilo dalla mia finestra»",
    "95beda00636b23da17012b8c429dcb58"
  ],
  [
    "Non voglio sentire la filosofia.",
    "b29f04af198d4ed5e672e13294a056e9"
  ],
  [
    "E dobbiamo avere un programma razionale e umano per i lavoratori ospiti che respinga l'amnistia... che consenta lavori temporanei a chi li cerca legalmente... e riduca il contrabbando e la criminalità alla frontiera.",
    "4da981552be4b507fafc4f84ae39f0c1"
  ],
  [
    "Non inviare lettere ai tuoi amici così spesso.",
    "6e277e5f3af346eda0a70791b1a81da1"
  ],
  [
    "Il 6 agosto 1945 gli scienziati di Farm Hall appresero dai resoconti dei media che gli Stati Uniti avevano sganciato una bomba atomica a Hiroshima, in Giappone.",
    "249cbd3f3616fb980f29a39c081c5f3b"
  ],
  [
    "Ammetto di essere stato scettico, ma ora sono un convertito!",
    "ab90cb098f8eaf2dbaa0f2f4feeb4d09"
  ],
  [
    "Comincia, `Prins e caro cugino!",
    "5063f857bb67b794ed6d153240ebfb15"
  ],
  [
    "«Oh... sono andata a letto con Billy Joel».",
    "04d04bcee9c73d1bcb946549d5ae9a29"
  ],
  [
    "La polizia si oppone alla richiesta di cauzione di Bharat Shah",
    "284dc35238b7fa0f22b1861f97c43e17"
  ],
  [
    "Uh-huh, Jim Carrey è sfidato a dare una risposta affermativa per un anno in questa versione",
    "acbbb2024f3cf089f4f3beeadf313c98"
  ],
  [
    "Dovrebbe esserci una canzone per bambini intitolata «se sei felice e lo sai, tienila per te e lascia dormire tuo padre».",
    "1b81f05267ea327cbc2830e4dc5be3da"
  ],
  [
    "di mitigare le accuse contro di me: offro la triste storia",
    "5419ed1c5b6608d15c213ad6417cbbfb"
  ],
  [
    "Cerchiamo di essere cattivi, piccola, facciamo male",
    "ca8a80f13bf70e814ff3ad99a6e84c80"
  ],
  [
    "A questo punto non mi importava, ho solo dato loro dei biscotti perché ero stanco della merda.",
    "76345cf82eb4fd879c4763c7eda900c7"
  ],
  [
    "Non mi stai disturbando ma devi fidarti delle mie risposte.",
    "538d84b465917983dd09841d62b11c32"
  ],
  [
    "Il giorno in cui sono entrato in carica, la nostra industria automobilistica era sull'orlo del collasso.",
    "3415a8f0c48eb3a53632a311a0f4149d"
  ],
  [
    "Ogni reclutatore vede centinaia di curriculum in una settimana.",
    "83fa6723e0e71cb6f83361abc7ff2d11"
  ],
  [
    "L'intero processo è costoso e richiede tempo, motivo per cui sono stati dedicati molti sforzi per sviluppare metodi per silenziare l'espressione genica in modo specifico in sequenza utilizzando acidi nucleici.",
    "f36212b3db60e24f6582253aa9c47537"
  ],
  [
    "alcune cose mancano (non mi piacciono particolarmente le opzioni di menu HH e alcuni degli antipasti sembrano troppo cari per quello che sono) ma nel complesso questo è un posto enorme con un menu enorme (quasi troppo enorme... tutto dalla pizza ai giroscopi) ma i posti a sedere all'aperto, dog friendly e shuffleboard?",
    "946318971ea600ed2ba9ea05e25a7fbb"
  ],
  [
    "Ok, signore e signori, andiamo a curiosare.",
    "b5b65cfab27d50f24622a71a07adea76"
  ],
  [
    "La casa più bella di Leeds viene venduta per quasi 20 milioni di dollari",
    "b61875027c34b2aab1a414d12636198c"
  ],
  [
    "Quello che pone fine alla Carta dei diritti",
    "309a8acd55828caa715f1a590389b346"
  ],
  [
    "Sono settimane che bevo questa roba.",
    "4e1c999c44be16b8cefa0335c700f67f"
  ],
  [
    "Sto inciampando, tutto qui.",
    "b00db855387a19cc1b2055ef0b41d66c"
  ],
  [
    "Per favore, non chiamare il mio telefono se non si tratta di dollari",
    "501f0a900040412b97b258d22d6fdfc7"
  ],
  [
    "Ho fatto questo sogno quando avevo 16 anni.",
    "d9c1b68ec3af50af7091f87ed8e838cd"
  ],
  [
    "no lah sto guadagnando soldi ora digita sms poi ho ricevuto ppl pagami",
    "815fdbf86983082b7dbd89a5f7d4a8e0"
  ],
  [
    "È per questo che propongo di istituire un consiglio consultivo speciale sulla guerra al terrore, composto da leader al Congresso di entrambi i partiti politici.",
    "e22018b78b89cf860306e3a940ca2b0d"
  ],
  [
    "Cerca una posizione entry level.",
    "fdbc4b92809e7eef0f15ae79b8985c01"
  ],
  [
    "Ad esempio, questo è stato impiegato con successo per creare una famiglia di proteine leganti l'ATP con un nuovo modello di piegatura non trovato in natura.",
    "20c8b0c1b6e3e145d0061837896c8afd"
  ],
  [
    "Questi ragazzi lavorano sodo e con il sorriso sulle labbra.",
    "2804179ff2864d8c9f48e3e071ca5004"
  ],
  [
    "Divenne molto nervoso, e in quel momento Dick si accese sulla sfera di cristallo, e mise il suo artiglio proprio sulla collina dove Jaqueline era scomparsa.",
    "bfb91afb7453cd30fb58f034e111c859"
  ],
  [
    "E il tuo oroscopo dice: «Il quinto una persona speciale ti farà un regalo». Op, ma il dodicesimo porta un battibecco da amante.",
    "1cd010d5b7a4fd9d8cd1120eea086085"
  ],
  [
    "Custodia a farfalla: spese da incorniciare",
    "8727b0fc8ec0320775d9a492f4f2189f"
  ],
  [
    "Nel 1730, Leonhard Euler fece di questa deliziosa lettera greca il simbolo standard per un rapporto familiare.",
    "c0fc8e5aa069757716ac3fb19b5956b9"
  ],
  [
    "Ero schizofrenico, ma ora stiamo bene.",
    "18621e1c4253c4ae096d961b9a769515"
  ],
  [
    "Man mano che procedeva, l'azienda cresceva più dispersa, e il suo vecchio disagio",
    "1f7c4030a1c1d5283c255bc1430c3da0"
  ],
  [
    "Perché non mi lasciano in pace?",
    "eb788cbd11f09842e806bae143faa97e"
  ],
  [
    "Ti va bene?",
    "f1eb7c489b595c4b368146ef28e67cb2"
  ],
  [
    "*** Ho visto un tizio subito dopo il suo salto suicida al Mall of America.",
    "71dd8f8ea9f4e9df174878407f751baa"
  ],
  [
    "Hahaha nvm devo solo portare il mio telefono!",
    "e3267eec35cb25431a72f4238f3d67e0"
  ],
  [
    "Per decenni, poche cose hanno esposto le famiglie laboriose a difficoltà economiche più di un sistema sanitario rotto.",
    "c53ad66e1517e167276fd85acfee2f23"
  ],
  [
    "Qui basta premere avanti, non mettere nulla come guarnizione.",
    "13002b0bc0cddc2f819c04cb00795940"
  ],
  [
    "== Colori e stemma== Il kit di Raith è composto da top bianchi con dettagli blu navy, pantaloncini bianchi e calzini blu navy.",
    "c5641169ff60075d0c0a3b81fb4e61a1"
  ],
  [
    "Questo posto migliora sempre di più col passare del tempo.",
    "55a007f5dbece8ad1be6541610367001"
  ],
  [
    "Acconsento alla tua partenza, ma, credimi, non posso darti alcuna prova più forte del mio amore se non così facendo.",
    "d9df39487698e7b882f8fd24ab018bca"
  ],
  [
    "Voglio dire, sì, sto uscendo con questa ragazza che si vede anche con un altro ragazzo.",
    "554224792cd037b6af16ad3f2758e3e3"
  ],
  [
    "Eventi gastronomici di Leeds: salsa domenicale, cartello dello chef sotterraneo, cortile del birraio, CIBO glocale",
    "cf3c9d52b6322771d28ed156d77fb3ab"
  ],
  [
    "Joseph McVicker lo ha inventato dopo aver visto i problemi che i bambini avevano con la plastilina",
    "b859fea05bbe6f35e726e04c20bfc864"
  ],
  [
    "Ho appena scoperto che «Aarrgghh» non è una parola vera.",
    "bbdf3f3feeea3f986c2b003f6caf6bc0"
  ],
  [
    "Ma il corvo continua a sedurre tutta la mia anima triste a sorridere,",
    "cc15cd7b2aea8e6081ac00ac5f106369"
  ],
  [
    "E devo solo dire che...",
    "cdfa0ac820c3c18312f8a80b58a5cabf"
  ],
  [
    "Vorrei solo sottolineare che statistiche come questa possono sempre essere manipolate per supportare qualsiasi parte tu voglia.",
    "1f7e80c82cfa578de35989e3941eb454"
  ],
  [
    "Con amore, GHILLI (SARAVANAKUMAR)",
    "350c0eadd075b27cbc88aa1559706e08"
  ],
  [
    "Ti farò questo patto: se passerai il disegno di legge Brady, lo firmerò sicuramente.",
    "671dc99d5c15a50bc25bc26a6442320a"
  ],
  [
    "Seleziona la skin che desideri utilizzare.",
    "28e2f01823b3f738a120be26189badbf"
  ],
  [
    "* Journal of the Royal Society Interface - Una pubblicazione interdisciplinare che promuove la ricerca sull'interfaccia tra le scienze fisiche e della vita",
    "c6f7b22b53a781fab3432426598dc1e4"
  ],
  [
    "Oh, e i loro martini erano i migliori che abbia mai avuto.",
    "b2189ca4fbc5a4c097e4cd2ec41e6f3d"
  ],
  [
    "Queste tre avventure furono le uniche di qualsiasi conseguenza che colpì Charming durante il suo viaggio, e fece tutta la fretta possibile per raggiungere il palazzo della Principessa Riccioli d'Oro.",
    "9f75166244347b02370a2387b66f89d1"
  ],
  [
    "Mio fratello non mi ha mai detto nemmeno quando ha perso la verginità.",
    "24b1c414c80869debe53f0aa3077c719"
  ],
  [
    "Leeds è completamente ossessionata da questa nocciolina volante",
    "adab5e47eb74718c28daf6206bf1774b"
  ],
  [
    "Termine lunare che significa mentalmente squilibrato o sognante romantico",
    "28932cf84d9d7aa6799013defafb7888"
  ],
  [
    "Se ti chiedessi di venire a letto con me, sì o no.",
    "07dead7213c87667ccbda8addaaea6af"
  ],
  [
    "Il violino di Mop emise allora un urlo da elfo",
    "978b49d0183d8598df2cd0ec78cd4af5"
  ],
  [
    "Stare in piedi, tenere la testa alta",
    "3ca89a24809c2079c1bda397886ca81d"
  ],
  [
    "Inoltre, si prestano bene a JIT, che se fatto correttamente (C #), fornisce un aumento costante delle prestazioni, eseguendo il più vicino possibile alla velocità nativa su tutte le architetture.",
    "5cf28d49579a896d092aae5912398c61"
  ],
  [
    "Qualche idea circa quanto ah?",
    "84fa62c69f260e3c82bc6267c56b6d6a"
  ],
  [
    "Più portiamo la Cina nel mondo, più il mondo porterà cambiamento e libertà in Cina.",
    "95ced1387970ad544d77ab17d01da360"
  ],
  [
    "Nello strumento di conversione, inserisci il denaro che desideri nel primo campo per ricevere un valore corrispondente nel secondo campo.",
    "153851cbca7ffb19022fb68ebc623659"
  ],
  [
    "Il canneto di Pitcairn, endemico dell'isola di Pitcairn, è stato aggiunto all'elenco delle specie a rischio di estinzione nel 2008.",
    "b3296a4937ce3c577d6d22c5071d136c"
  ],
  [
    "Ho mangiato chuletas fritas con uno shiner.",
    "7ba53e3bd2e81b0ffc35b68ac0a07fe5"
  ],
  [
    "Cappuccetto Rosso tirò la spolina e la porta si aprì.",
    "5dd39f282ab1d5495c0cc6ef7d9d1a1f"
  ],
  [
    "Che ne dici di entrare in quell'armadietto?",
    "ebbcc19997eb759dcd80dfdf7243da6c"
  ],
  [
    "Leeds riceve un afflusso di compagnie di consegna di fiori",
    "dd1f17124abd856c0de6764a8c5fa158"
  ],
  [
    "Nel novembre 2008 ha aperto Pixie Hollow, situata ai margini di Tomorrowland",
    "a4ce590fd38b537a0a73bd29d2dcc092"
  ],
  [
    "Il ragazzo dei palloncini ti lascerà finire, ma Anne Frank aveva il miglior nascondiglio in soffitta di tutti i tempi.",
    "d90d474fa05cbb70b2ee5dc42f15b28f"
  ],
  [
    "C'è... c'è un balsamo in Gilead? —dimmi—dimmi, ti imploro!»",
    "216a25e7f4fd181629af97827349edeb"
  ],
  [
    "Mi spingono in un angolo solo per farmi combattere ma",
    "76d2aec4f624192810855ec391a7bd61"
  ],
  [
    "Grazie",
    "b315ed055787c0994d8a7b08b2be9244"
  ],
  [
    "Come forse saprai, quest'anno la Polonia (insieme all'Ucraina) ospita UEFA Euro, uno dei più grandi eventi calcistici (o calcistici) al mondo.",
    "11acbc5e9fe1fade2adbee3cad85f8f3"
  ],
  [
    "Pensano di rendersi conto che gli atteggiamenti stanno cambiando man mano che le persone iniziano a diventare più informate sulle questioni sociali e culturali?",
    "7f5ba45cb05d4155b3a5098510906138"
  ],
  [
    "Siamo l'unica nazione al mondo in grado di riunire le forze della pace.",
    "e41c642dbe3de4f9370111648ebc8c19"
  ],
  [
    "Evita di mettere la testa nel cappio.",
    "ce5760065d2b109f8f90ac4afa632e52"
  ],
  [
    "Leader politici britannici come Lord Birkenhead e Winston Churchill hanno annunciato l'opposizione ai «pacificatori di Gandhi», nelle loro discussioni con diplomatici europei che simpatizzavano con le richieste indiane.",
    "02c0f2b483b395c91455424cc09fab96"
  ],
  [
    "anche gli involtini di tonno piccante sembrano avere troppo pepe.",
    "2ca61ac5e193e997980cded32c068616"
  ],
  [
    "Ali Baba, che si aspettava un luogo noioso e triste, fu molto sorpreso di trovarlo grande e ben illuminato, scavato dalla mano dell'uomo sotto forma di una volta, che riceveva la luce da un'apertura nel soffitto.",
    "377be4489ea08458e4e25b9f10234d93"
  ],
  [
    "Ascolta, come vorrei passare domani a prendermi cura di tre cuccioli incredibilmente carini?!",
    "68e592c3b7b1a191e0735db1427f383d"
  ],
  [
    "10 cose da sapere sulla festa dei Raptors all'ACC",
    "282d8ba4e6d703073f1f93475862c51a"
  ],
  [
    "In parte storia, in parte moda, «Battle of the Clans» racconta di questi modelli vietati nel XVIII secolo",
    "31a740afde0bc0e778e7c4d62011bece"
  ],
  [
    "Uno sciocco e i suoi soldi non sono mai in giro quando ne hai bisogno.",
    "6430ddf8f170a5da8a0ac8b4c1039859"
  ],
  [
    "Quaff, oh quaff questo gentile nepenthe e dimentica questa Lenore perduta!»",
    "023cbef65f530af6df89792887d0d349"
  ],
  [
    "Hanno mostrato alcuni bambini in TV e ne sono rimasti molto colpiti.",
    "be6cfabcdc73af1ae388096f41d8ef4f"
  ],
  [
    "La cosa principale che mostra è un «flusso di criminalità e violenza transnazionale». Il crimine e la violenza non «scorrono». La parola «flusso» è una parola preoccupante che ha connotazioni di «marea inarrestabile», crea panico e suggerisce che qualsiasi scambio è completamente a senso unico.",
    "3c0ca3cf95af9bd57f26f79368ba5fff"
  ],
  [
    "Parvati sta effettivamente creando problemi al signor Shiva poiché ha perso il lavoro a causa della recessione e lei vuole tutti i lussi che lui non è in grado di fornire a causa della disoccupazione a livello senior.",
    "ac3cd9f3baa5ee3e9941ae4dce7d1135"
  ],
  [
    "Con questa riforma, più di 100 milioni di uomini, donne e bambini che ora sono coperti da un'assicurazione fornita dal datore di lavoro beneficeranno di una riduzione delle tasse.",
    "67c053e9df71ea996bdc0f5b5d90a9dc"
  ],
  [
    "«Ascoltate le idee suicidarie.",
    "f6d86bd011c73fc062d3d26cdf6bd1a3"
  ],
  [
    "Mentre il baseball è stato a lungo il passatempo atletico principale dell'isola, la sua lega invernale professionistica, un tempo ben frequentata, è diminuita di popolarità dal 1990, quando i giovani giocatori portoricani iniziarono ad essere inclusi nel draft annuale dei giocatori del primo anno delle major league.",
    "6c05bb739a9848b350c7069207f73143"
  ],
  [
    "Darei 5 stelle se non fosse per il tempo di attesa per il cibo e la mancanza di servizio clienti da parte dei camerieri.",
    "1b972229f2a0f104c96dbf4f912003b5"
  ],
  [
    "Potrei anche affascinarti con i miei giardini, ma lo lasceremo stare fino a un altro momento.",
    "9fdedb8245729c991f59f4806d76691a"
  ],
  [
    "No... volevo davvero sapere cosa ne pensi.",
    "adf384a2942226d5e04d1d0bd4286b79"
  ],
  [
    "Aspettatevi il clima primaverile a Leeds per il resto di marzo",
    "0220ab79f32944f78ddef38e654de0ac"
  ],
  [
    "Il tradizionale grafico Snellen utilizzato per misurare questo valore contiene solo le lettere C, D, E, F, L, O, P, T & Z",
    "bb9d8c15f850c70b0b25c6d43c84e9e1"
  ],
  [
    "Quindi, stavo solo in piedi, senza fare nulla, quando sono stato arrestato per aver impersonato un agente di polizia.",
    "262c6c57683b7d9559a8b225b83625fb"
  ],
  [
    "Il giorno dopo era più calma; ma gli attacchi erano ancora su di lei;",
    "caa8c39993ffed84145d294a51155ac4"
  ],
  [
    "Voglio nuotare nello spartiacque",
    "0eedd13898ebf628f9d8dd34a211555a"
  ],
  [
    "Sicuro di dire che non alloggeremo in quell'hotel in futuro.",
    "00783f8980cdbde4229813e5f84e6e6f"
  ],
  [
    "Prima di tutto, dobbiamo salvaguardare la privacy dei nostri cittadini.",
    "72f3cad83a7ed71e67ecd29e49cefb91"
  ],
  [
    "Ottieni un'esperienza pertinente presso il tuo istituto universitario.",
    "7da678029ab83100485549c178c6de80"
  ],
  [
    "Pubblicando alla fine del XIX secolo, Joseph Conrad è stato definito «un 'romanziere' supremo». In America «la storia d'amore... si è rivelata un mezzo serio, flessibile e di successo per l'esplorazione di idee e atteggiamenti filosofici». Esempi degni di nota sono The Scarlet Letter di Nathaniel Hawthorne e Moby-Dick di Herman Melville.",
    "6545d09bc5a1636f202c2a9274faf8c4"
  ],
  [
    "Tuttavia, alcune delle persone più sane del mio partito volevano andare qui.",
    "e8e4531854b821f6c5113521ed93905e"
  ],
  [
    "Ogni sera dopo cena la Bestia veniva a trovarla, e sempre prima di darle la buonanotte le chiese con la sua voce terribile: Bella, vuoi sposarmi?",
    "fc7f2ef3ac1cf391795a44ff6133654b"
  ],
  [
    "Quando qualcuno non ti fa entrare, Ross, vuol dire che vai via.",
    "4fa99dbbddbaead4b6b8193ca90e04f1"
  ],
  [
    "Dove mangiare cibo cinese in stile Shaanxi a Leeds",
    "caf8b730930bada3a94674f51e958865"
  ],
  [
    "Essere l'opposto di uno di questi renderebbe Yankee Doodle un ragamuffin",
    "3ee2ab1781cbfe1ed5828974add32d92"
  ],
  [
    "Un padre è qualcuno che porta foto dove erano i suoi soldi.",
    "c0546490608d94b2c356df5df3727992"
  ],
  [
    "«Vieni da me, con ogni mezzo, mio caro buon amico, non appena",
    "3c8e96cd6ba0dda6ad965240cf8432c4"
  ],
  [
    "Le piace scendere, sorseggiando coca cola e corona",
    "aeb23b89d6d248c708818098191fe422"
  ],
  [
    "Term sheet per la bozza di contratto, come richiesto.",
    "b877271264431d470f39fdc8c0f772b4"
  ],
  [
    "Il virus Reston (un sottotipo di Ebola) era altamente sospettato di passare da scimmia a scimmia senza contatto fisico quando fu scoperto per la prima volta negli anni '90.",
    "06b904ef3f1b7716214d027452d9d9e3"
  ],
  [
    "Quella volta non ti piace divertirti.",
    "0cfb2557c3a57cd7da286026751c9345"
  ],
  [
    "L'America continuerà a guidare il mondo nella ricerca medica ambiziosa, aggressiva e sempre etica.",
    "1237fe29d8a034776e2a82b8d9c470c1"
  ],
  [
    "Cerca l'icona della panca in legno.",
    "b2b173d6b77dc62a5258c09b2b68d556"
  ],
  [
    "I romanzi possono, d'altra parte, rappresentare le realtà sociali, politiche e personali di un luogo e di un periodo con chiarezza e dettagli che non si trovano nelle opere della storia.",
    "a07ff46dfd9e781817d934c2276c7a5a"
  ],
  [
    "Riposa in pace... Ci mancherai John.",
    "f19f1ae24cbfc1e36356dfd507416fa3"
  ],
  [
    "Ora, porcellino mio, fammi vedere mentre lo fai.",
    "8be9cefbc4aa5a5c1b12a16efcf3855a"
  ],
  [
    "Ma sto solo cercando di essere gentile con i bambini!",
    "789b28cb960b1cd81ddb3b3400bf81eb"
  ],
  [
    "Perché govt ama i multiplex",
    "ca8ad2a3313d31d752ffc665fc42014b"
  ],
  [
    "Questo termine generale per le confezioni amate dai bambini deriva dalla parola che significa zucchero",
    "37baccbb46071ca99476518771748a46"
  ],
  [
    "Quel momento imbarazzante in cui ti rendi conto del momento è proprio questo.",
    "9d659294046e38ddf41d9758f016b326"
  ],
  [
    "il mio migliore amico, e, inoltre, mi darà la sua carriola».",
    "f1509bd857edb1e07ffaa5984f8539de"
  ],
  [
    "Smettila, sto ascoltando i commenti",
    "6716b294583ea8888edbe152665a006b"
  ],
  [
    "Scott",
    "bc28af6f750004729474ccbb403bd0ee"
  ],
  [
    "Due settimane dopo, ricevetti una lettera dall'Inghilterra.",
    "6fc5e9c64c7bb5f5c1ddc727d1f38773"
  ],
  [
    "Vai a scopare con chi ti piace non mi interessa",
    "31eaa814151a603f05dfb70a4fe64698"
  ],
  [
    "Non lo sappiamo, non pretendiamo di conoscere tutte le vie della Provvidenza, eppure possiamo confidare in esse, riponendo la nostra fiducia nel Dio amorevole dietro tutta la vita e tutta la storia.",
    "6607e7299614e1170a63700c647e74c0"
  ],
  [
    "Premere la piccola freccia accanto al simbolo del file.",
    "b73af6c47aeaf730763d3a44ab7dd94f"
  ],
  [
    "Ha denunciato le azioni di Elgin nel suo poema La maledizione di Minerva e nel Canto II (strofe XI-XV) del Pellegrinaggio di Childe Harold.",
    "b3ee299ffd0f72daec38aee608f6c241"
  ],
  [
    "Mi piace anche l'atmosfera.",
    "99bb6e1f0250635144d19dfecf07f646"
  ],
  [
    "Non c'è molto da divertirsi a prenderli, ha detto, quando sono così sciocchi.",
    "00039e5ee775e697d092eedd22f359c3"
  ],
  [
    "Oh, no, nonononono, capisci cosa sta facendo?",
    "5c598460f6d51fdb157d45ce36e50ba2"
  ],
  [
    "I giovani scienziati si incontreranno a dicembre",
    "df5246aadd3d6e0eca061ac293afa18f"
  ],
  [
    "È l'isola dove Fay Wray incontrò per la prima volta King Kong; per pensare al suo nome, usa la tua «testa»",
    "69d835b6554215b5d95047fd7fdea86f"
  ],
  [
    "Mi piacciono le mie donne come mi piace il mio whisky, dodici anni e mescolato con la coca cola.",
    "4d52135758d3e81c17e66f6e070c8941"
  ],
  [
    "compari, quando il signor Goodfellow aveva escogitato di convincere il suo ospite nel",
    "9beb18bd5cbeb38e52199e964c96371a"
  ],
  [
    "Posso passare la notte solo a guardarti",
    "dcdf631ce4afab9115b0b13c155ab70d"
  ],
  [
    "Me lo mette davanti e mi chiede se c'è qualcos'altro di cui ho bisogno.",
    "945648b129057770fb30c96dfa3816bc"
  ],
  [
    "Ohhno Chester dice che andrà semplicemente oh no how><< so now got 3 ppl > mycluster mentor say she dun mind!",
    "3d9ab18ffc5a91b65d7858a2b4d47806"
  ],
  [
    "Sui gradini di questo edificio, mi sono impegnato a onorare la nostra Costituzione e le nostre leggi, e vi ho chiesto di unirvi a me nel fissare un tono di civiltà e rispetto a Washington.",
    "957b55e588e7f2aee7bf14793dd25189"
  ],
  [
    "«Livelli 3-10: combatti i polli alla Fred's Farm.",
    "cfb4c8ca87aebb02d721f9bdef43a56f"
  ],
  [
    "Il libro di grammatica di Dionisio Thrax rimase il libro di testo grammaticale principale per gli scolari greci fino al XII secolo d.C.. I romani hanno basato i loro scritti grammaticali su di esso e il suo formato di base rimane la base per le guide grammaticali in molte lingue anche oggi.",
    "780b1de896de96a0d29d02d1ed7dd6c3"
  ],
  [
    "Ecco il mio problema, sono in vacanza.",
    "3dcac19cb70cb315d0d307e5c811fa04"
  ],
  [
    "Seicento servi mi furono nominati e trecento sarti mi fecero un completo.",
    "06d0ee9d00540533af3e405d68e4538c"
  ],
  [
    "Non so se sia un'artista famosa o meno.",
    "4973895e363480453b8e11115c348e6a"
  ],
  [
    "Racchetta da telefonata della polizia Baramati",
    "216377d73e619f002166adf0790c0df1"
  ],
  [
    "Humulin usato dai diabetici è l'abbreviazione di «umano»",
    "cccd62cf1f9bf6a8142fd493e2be9dac"
  ],
  [
    "-\nLa procrastinazione è come una carta di credito; è molto divertente finché non ricevi il conto.",
    "25d519b2e2c5e24e177f0412cc8b4157"
  ],
  [
    "necessario per pagare il conto.",
    "c261120c89c957f0bbc20a6000d19f30"
  ],
  [
    "Non sono i soldi in banca che non abbiamo",
    "e2e157286b4b96f182e724a856b7a774"
  ],
  [
    "Carlo",
    "8fe918632d847e8ea3ebffbd47bd8ca9"
  ],
  [
    "Ho iniziato a usarli e ha aumentato il fattore divertimento di almeno dieci.",
    "0e07f9dd9df331f00b0fba7775fd247f"
  ],
  [
    "HC e SC gli hanno dato la pena capitale.",
    "343b3fceef0d87dd51c9d4843e250624"
  ],
  [
    "La conversione alla difesa ci manterrà forti militarmente e creerà posti di lavoro per la nostra gente qui a casa.",
    "53fdacd6b8cf3d16770d6faef5f619ae"
  ],
  [
    "Mangia come segue: prendi circa il 10% di proteine (1 grosso boccone di un alimento proteico di alta qualità), ogni giorno a dieta (Snickers e Baby Ruth hanno delle arachidi, un alimento proteico).",
    "7c984e49d06f6e5893e58104a7d2d0ab"
  ],
  [
    "* Protocollo di trasporto compatibile NWLink IPX/SPX/NetBIOS",
    "1e97366431169bdd5aa63d91cada7de8"
  ],
  [
    "Con così tanti altri ottimi ristoranti nella zona, probabilmente non tornerò.",
    "ab6143560d18a13fdab528040ed3f693"
  ],
  [
    "Anch'io sarei molto sorpreso se non ti conoscessi.",
    "4dee63d527035e7c5f238e9b625a433f"
  ],
  [
    "Ma questo non significa che tu debba parlarne!",
    "ef51329901e76ce2a1943c397c8405d6"
  ],
  [
    "Il TTC sarà gratuito tutta la notte a Capodanno",
    "ebd5b1248eb79e0eb0bd5767621f37cc"
  ],
  [
    "Questo cantante di «Jack & Diane» ha dovuto lottare per registrare con il proprio nome",
    "71bd2833ada06a7221d598d7024c8927"
  ],
  [
    "Tutto il DNA corrisponde e non ci sono impronte dentali.",
    "583ea4af817803ed916f9d3330849aac"
  ],
  [
    "sentivo un interesse calmo ma curioso per ogni cosa.",
    "51e8b31613f7e11cc9ae69bcf06c0198"
  ],
  [
    "Non lo vorrei in nessun altro modo (x2)",
    "5ab7da22838614fd9e06fe999972132c"
  ],
  [
    "* **Sii d'accordo con l'essere triste, almeno per ora**.",
    "e717be9f89b18cd42ec563e268fe6d9d"
  ],
  [
    "Dammi un po' di faccia.",
    "0f1e195e2fca98d5877a6b8b604d7264"
  ],
  [
    "Il risultato è stato una tragica escalation di rabbia e rappresaglie settarie che continua ancora oggi.",
    "8263d494b3fd23caa93508a481f644c5"
  ],
  [
    "Imposta le tue domande di recupero.",
    "815fc6c20b66ef992e9e44ef0ef9e965"
  ],
  [
    "Questo viene aggiornato periodicamente.",
    "fe8c83e4562b9dd1ded809720ada52bf"
  ],
  [
    "Se hai intenzione di fare un'escursione, prendi la mappa impostata da REI o Powells.",
    "81ff2ba6c53bf39893510a2b627c964a"
  ],
  [
    "Le fanciulle avevano sognato che stava arrivando ed erano pronte ad andare con lui, ma prima prepararono una torta in cui mettevano del veleno, e la lasciarono su un tavolo dove la vecchia avrebbe potuto vederlo quando tornò.",
    "a8a0444806aaeca00f0ae55b1611ccd5"
  ],
  [
    "Hai tre anni a dipingere case.",
    "65cf201b314d63337e52c6b6ed473d5c"
  ],
  [
    "Leeds sta per avere una grande tempesta di neve",
    "5d5a6069243869d6c6d99851d770c1e9"
  ],
  [
    "La testimonianza di una giovane ragazza contro il suo stupratore ha ispirato il suo romanzo «A Time to Kill»",
    "db506465d036510b1ec4e83b34599062"
  ],
  [
    "Stasera fuori con i ragazzi del disturbo ossessivo compulsivo anonimo.",
    "f089f32037efabd3d4eae00a36a179c2"
  ],
  [
    "La ragazza preoccupata ha preso i soldi ed è andata a casa, e ha detto a suo zio che",
    "f6662d7d2fea9b5373dfd6772f6379fd"
  ],
  [
    "sembra buono",
    "5049e0a28a945b153152f0765474cd8f"
  ],
  [
    "raccontagli i fatti, non dirlo ai genitori, farà le sue scelte.",
    "bf1f3956081a6262681f78f605fbe2bd"
  ],
  [
    "Okok mi aggrappo a questo lah:)",
    "bec2ee39bcafe50d5db8a6e94a09b9b0"
  ],
  [
    "Sto proponendo un partenariato pubblico/privato per far progredire le nostre arti e le nostre discipline umanistiche e per celebrare il millennio salvando i tesori americani, grandi e piccoli.",
    "a01cb76553e4049a75f34edca99d7752"
  ],
  [
    "Ricorda che a meno che tu non sia il creatore o lo staff di indovinelli, questo è solo un gioco, non un lavoro.",
    "ecd1bfbe13c0a0517afe012c7d26fa5f"
  ],
  [
    "Il personale dell'ufficio è molto gentile e accomodante.",
    "fdb3c6bbfcefcdf561e1f58170171af4"
  ],
  [
    "Quante volte devo dirti che non ci sono fate?",
    "5cb477ef2aed127a2f939f1fe96cf184"
  ],
  [
    "In realtà è una dottoranda in paleontologia, specializzata nell'era centazoica.",
    "d9fbcb22016866e34f2ad8143e117d6d"
  ],
  [
    "SA spera che gli Stati Uniti partecipino alla conferenza sul razzismo",
    "647575e71b337cacc30169c2b5eeeea8"
  ],
  [
    "Samuel Butler ha fatto le rime, «L'amore è un ragazzo dai poeti in stile; poi risparmia la canna e» fai questo",
    "0da124e87886ca612b43bb8ef399c160"
  ],
  [
    "Il 90% delle persone sono incidenti.",
    "ed1901d3cb6cc470523c2874305db3de"
  ],
  [
    "Abbiamo chiesto al nostro amico di portarci al parco locale in modo da poter andare in giro.",
    "7093a449694b2a474922f5a211ea93c8"
  ],
  [
    "Grazie a Dio per tutto quello che ho perso",
    "08b94b892fcff954d5bea8c616118f0b"
  ],
  [
    "Sara",
    "4733a44073c81970cccbca6e1ede188b"
  ],
  [
    "- Se la tua bici è sporca, puliscila.",
    "beb6042113d00c0a93802b43b376eea1"
  ],
  [
    "Ehi, vuoi ancora andare a fare yogasana?",
    "228cf16add64491972765ab0c7a9cc47"
  ],
  [
    "Il budget di quest'anno prevede oltre 2 miliardi di dollari in nuove spese per proteggere il nostro ambiente, con oltre 1 miliardo di dollari per la ricerca sul cambiamento globale, e una nuova iniziativa che chiamo America the Beautiful per espandere i nostri parchi nazionali e le nostre riserve naturali e migliorare le strutture ricreative sui terreni pubblici.",
    "25d9b1875db64dfd035a4846bcf9d9e2"
  ],
  [
    "Conosci i segni fisici di una fobia.",
    "c43231969a9ee9c72dafdbdb6b99f094"
  ],
  [
    "Intorno alla città ci sono montagne molto più alte.",
    "3daba205888c1178384ba136dcb09f2e"
  ],
  [
    "Il museo offre visite guidate di alcuni dei bldgs storici che sono aperti al pubblico solo tramite tour.",
    "235639b47046fae626d0fce085690960"
  ],
  [
    "Che tu possa presto avere un posto migliore, se sei venuto a servire qui!",
    "973de1cd0edd70a571324d9262e96edb"
  ],
  [
    "Eravate preoccupati che non ne avrei nemmeno uno!",
    "2a4d46435d4c5f685abc7b5be264246f"
  ],
  [
    "I lavori di ristrutturazione alla Union Station rivelano una facciata incontaminata",
    "0c2d0d1396520b72565be08b3630543d"
  ],
  [
    "Cina e India forniscono molte delle «importazioni» nel nome di questo rivenditore di mobili per la casa con sede in Texas",
    "ffef5d83d002396d332affd046275cba"
  ],
  [
    "Non sarei mai stato un medico.",
    "00507854e72b0badf3ca698413825e58"
  ],
  [
    "Il livello della mia esistenza sta cadendo lungo il mio corpo; sono rimasti solo gli occhi e i denti.",
    "77b1c96fa4ac4a6c95baf14bbf5ccfac"
  ],
  [
    "O ti farai male",
    "47eba45ff359ff1676f10bcb52201f14"
  ],
  [
    "Ora gli autobus SPED avevano anche radio AM/FM.",
    "9fad28307adb8375119d30412f836e8c"
  ],
  [
    "Stiamo lanciando una sfida.",
    "875d0ee6bbae61695825d756ebe24657"
  ],
  [
    "Limita la tua storia a un argomento.",
    "221435f7c66979fbc252da3ec93968d8"
  ],
  [
    "Usò la sua immaginazione per rivalutare la storia rendendo cose, incidenti e protagonisti nel modo in cui solo il romanziere poteva fare.",
    "daf5b9d76ec65473ca51e8899fa1d9cc"
  ],
  [
    "La mia dolce metà dice che il personale è molto cordiale e ben informato sui prodotti biologici.",
    "1e2808e81a3d8e95e10169f01e5cf54d"
  ],
  [
    "«Oggi devi andare sottoterra e recuperare le mie tasse», ha detto al Principe.",
    "53495b0023454a9229b0e2c3d6f85ae6"
  ],
  [
    "Numero sei: il tuo odore.",
    "671230014aa5c64eb0d1f1c6f47699b0"
  ],
  [
    "Stasera iniziano i film gratuiti all'aperto alla Union Station",
    "9d5c51256ec230f4f06eec9c85ecd012"
  ],
  [
    "Sono una vera Lara Croft e scrivo delle mie scoperte per questa rivista di Washington, DC fondata nel 1888",
    "512a654ae78b55879b5c80a05274e6ca"
  ],
  [
    "Sono andato solo a cercare Trouble.",
    "ae074929d0d8885f1ad0fa13bba9c91c"
  ],
  [
    "«Se fossi stato, come dici tu, morto» rispose il Conte, «è più di",
    "7813230bbe4a48641de0fdd1742e1f13"
  ],
  [
    "Oh, prima che domenica mi prenda la testa.",
    "478044b2a2651633a1e729c5e2457978"
  ],
  [
    "Lei ha accettato, tutto stava andando alla perfezione, poi quasi a caso la mia vita ha iniziato a crollare.",
    "6fb609ab791182c3c774c9b44ddcb837"
  ],
  [
    "buona la, più della metà.",
    "f4e1ec715d61142217c4081146fe5785"
  ],
  [
    "Il 20 febbraio 1945, lui e tre suoi amici incontrarono il nemico e due granate ai loro piedi.",
    "bd54a07ee73b705600d04b6a483bf280"
  ],
  [
    "Identifica quali consideri i tuoi più grandi risultati finora.",
    "ac4be88f997b834acccd48bc69b9567d"
  ],
  [
    "1-5, al-Furqan Islamic Heritage Foundation, Londra, 1993-2006",
    "32f437e108beb2f945094775b5632249"
  ],
  [
    "Ma poi siamo tornati qualche settimana dopo un viaggio sulla costa facile.",
    "c2ac43025cea7a0f24619bccc40305c0"
  ],
  [
    "Il Re era disperato per questo, quando un vecchio saggio gli disse: I tuoi giardinieri non capiscono i loro affari; ma cosa puoi aspettarti da uomini i cui padri erano calzolai e falegnami?",
    "d1ed46e5a174c1045beae719cfbe045a"
  ],
  [
    "Beh, non hai nemmeno riattaccato.",
    "e2ccda8c4ce978c9b09f6b65a321d0fd"
  ],
  [
    "Il treno Full Flex Express di Skrillex torna a Leeds",
    "6f816d2549d89d142d35ce968d92774d"
  ],
  [
    "Questo termine per un luogo idilliaco può essere verificato nell'opera di James Hilton «Lost Horizon»",
    "35bb7c23b44469844f859e8c9f33bfd4"
  ],
  [
    "Cosa ha detto lo 0 all'8?",
    "7512e03cf8f2cca97007a63908bc7b44"
  ],
  [
    "destino che incombeva sul nipote del compianto amico del cuore di",
    "1fc28d94f72d2c829317fe555dea848d"
  ],
  [
    "E sento l'elettricità statica salire ed uscire dalla tua bocca",
    "2284ea1905234023f7846b0cef130775"
  ],
  [
    "Sono lealtà",
    "aab56d5b0d54d8b71ab353de2bf7723d"
  ],
  [
    "Come una foto della foto di tua nonna",
    "8872607b356b7c827dc64cb296687b6e"
  ],
  [
    "Oh no, oh no",
    "16ab9bcc2eba8c6a3c411930c1dfba56"
  ],
  [
    "In cucina con le pentole sì lavora il bicchiere",
    "ea9c95f03e357036534fced9553da3db"
  ],
  [
    "Paul Huntley è il maestro di B'way di questi; potresti capovolgere i tuoi su quelli che ha progettato per «Hairspray»",
    "8deb24a1d2b3983584cefa134f2b0d41"
  ],
  [
    "Molti pianoforti hanno uno medio o sostenuto uno di questi",
    "411878b0d484920d0b3d976b75ffa9c6"
  ],
  [
    "Composto da 3 atomi, l'acqua è un esempio di triatomico di queste unità",
    "5d278b9d8c7dad72b7be0f9db2a81218"
  ],
  [
    "Dammi questo nome del secondo aeroporto più trafficato di Chicago e ti darò una famosa battaglia della seconda guerra mondiale che prende il nome da alcune isole del Pacifico",
    "10c8cf3b8f2b2cc86c18a310452a28fe"
  ],
  [
    "Siamo il meglio del meglio, in forma del più adatto",
    "b781b30c2ef24b34bb496c781b42988f"
  ],
  [
    "Ho finito con la corsa, quindi te lo do",
    "eef4df569436cf92764fa4c1d39cbd71"
  ],
  [
    "Mi allontano e ti lascio dormire",
    "6781c34c419ee53b0adafa5a19d758a5"
  ],
  [
    "Pazzesco pensare che un uomo non possa ferire",
    "19df6a12d694ff29a676eeb8bfaf905f"
  ],
  [
    "L'azienda fondata da questo aratro è oggi il principale produttore mondiale di attrezzature agricole.",
    "4d13ecaf2ae0f0163277f203633581c5"
  ],
  [
    "Un gruppo di amici ampio e vario può impedirti di diventare troppo dipendente l'uno dall'altro.",
    "84892e5188bf034971490711631fd4fc"
  ],
  [
    "Bella come una foto da appendere a una parete",
    "6b93c5c766c040ab4ab50366a680143f"
  ],
  [
    "Il contatto fisico deve quindi essere occasionale.",
    "0cf7744e54d5b3417416a362b7528147"
  ],
  [
    "Berrò finché non sarà vuoto",
    "66b8b31fa9e8f614efb94a871d73944a"
  ],
  [
    "Proprio qui tra le braccia dell'altro",
    "619fe7b50c7038c3eac74f4fac9760b8"
  ],
  [
    "Non c'è niente di sbagliato nel ballare.",
    "399ab26b1efff27727920a64d53c70dd"
  ],
  [
    "Continua a perseguire i tuoi interessi.",
    "22d5765116e6fee2ada1bef39857d605"
  ],
  [
    "Imperatore francese Napoleone (I)...",
    "b8da4f91e8874e5211a3d1a42f9353ba"
  ],
  [
    "Comprendere la dinamica maschio-femmina (etero).",
    "ce0a387df63b8673340e3bb257c6d107"
  ],
  [
    "Assicurati di tenerla sempre d'occhio, anche se stai parlando con qualcun altro.",
    "3e67c5238f222e24ddad037482618be3"
  ],
  [
    "Se ho in mano questo guscio a spirale di un gasteropode, una leggendaria tromba dei tritoni, posso parlare",
    "1395d0fa40fe483689e551d5b8381130"
  ],
  [
    "Devo dirti come mi sento quando ci vedo insieme per sempre",
    "4e927df752591c0abbcb971d22eb7898"
  ],
  [
    "Di quelli che ho amato lungo la strada",
    "b87b2e877c724b8f67cdebc0ea5cfa24"
  ],
  [
    "La casa d'infanzia di questo creatore di «The Waltons» si trova dall'altra parte della strada rispetto al Walton's Mountain Museum di Schuyler, VA.",
    "3aa55c8a1787fb9e12a3d646647d5b9b"
  ],
  [
    "Potrebbe essere troppo timida per dirti che le piaci, ma il suo linguaggio del corpo sarà abbastanza ovvio.",
    "494cf3b993b798e1b480cc3edcbf403d"
  ],
  [
    "Infila i capelli dietro l'orecchio.",
    "495316000a84a53281195e67a1e7764b"
  ],
  [
    "Questo «Little Magician» è stato il nostro ottavo presidente",
    "32f33aacfc10ee5148cceddaf66c7566"
  ],
  [
    "E sono un'attrazione da pornostar",
    "6d84f0ec74087622b68d341444df0c9d"
  ],
  [
    "(Se stunna dice che un nigga è morto allora un nigga morto...)",
    "2d666442ed765714ae99b144caab3f96"
  ],
  [
    "Se non sei in grado, potrebbe essere un segno che uscire con un nudista non è la decisione giusta per te.",
    "5ee98f038d178eb4ad820bce261ac367"
  ],
  [
    "L'elenco potrebbe continuare.",
    "40bd6f8a32998e371462cf09a09703c1"
  ],
  [
    "Le nuvole ci avvolgono in momenti indimenticabili ",
    "c374e7950390092df86c298ab5d58e9d"
  ],
  [
    "Per tenere al sicuro la sua attrezzatura, questo «tassista» veneziano potrebbe riporla in un salto con l'asta",
    "701d171225a264227ba17fc70d89c7aa"
  ],
  [
    "Impara a sostenere la fine della conversazione.",
    "e9ef1f81f7c681838ff23402f32dfb51"
  ],
  [
    "Sta succedendo qualcosa di grosso woah",
    "700099279012bc15e3791b1766d9934e"
  ],
  [
    "Al contrario, se hai una storia sessuale, il tuo partner potrebbe sentirsi a disagio a sentirne parlare.",
    "02ce4970f5b47ea0da7b6cf958471192"
  ],
  [
    "Hai appena inserito il nastro di allenamento di Kanye West Get Right for the Summer",
    "1e2b4e59707d7eccc7ee551688c99941"
  ],
  [
    "D'altra parte, potresti decidere di vivere con un partner a cui piace stare alzato fino a tardi, anche se tu non sei un nottambulo. ;",
    "941aa473285dbb52952b75973c3c7fc7"
  ],
  [
    "Non dirle mai bugie.",
    "ece33b968c420e95054ed6871d922a5a"
  ],
  [
    "E ho bisogno di un nuovo amore, un nuovo amore, un nuovo amore",
    "101029a16578c312afa7d00ec4496e3a"
  ],
  [
    "Lasandra:",
    "50ee4fdb3ad4b5ff03f45ee57d1906ff"
  ],
  [
    "Sei la solita vecchia canzone",
    "b5154497e9e16aae1f2aac7579232a29"
  ]
]