[
  [
    "Ma, dico, padre, gridò Ricardo, non era strano per il tappeto magico?",
    "c573998a7feec5d9f4667ed6a52a1444"
  ],
  [
    "Sai, penso davvero che dovresti scusarti con Julie.",
    "ebaa406c2cc6d4e0873f45f004f62a35"
  ],
  [
    "239 si sono ammalati dopo aver consumato dolci",
    "8b183ec68afe8bce61104540fa23d12d"
  ],
  [
    "Duarte Peak, il punto più alto delle Indie Occidentali, si erge 10.417 piedi in questa nazione che occupa 2/3 di Hispaniola",
    "6a2061b36b0b5b2175d85692f7dafb2b"
  ],
  [
    "Il mio amico ha detto che ho passato troppo tempo nel mondo fantastico.",
    "a58d46b24a46380f0d788a3f5cfef796"
  ],
  [
    "Siamo arrivati al magazzino che ospitava il rave e abbiamo parcheggiato e tutti e 7 abbiamo preso la nostra prima pillola.",
    "c8a2cadc4cf8649da93827757383c0b7"
  ],
  [
    "Lo ucciderò e poi lo lascerò con una cicatrice",
    "1bf2776f44f7e17e9fd9907297e0be66"
  ],
  [
    "Le altre spose si innamorano di questo???",
    "de7ae33293f5fb8d5099124816f6207f"
  ],
  [
    "Ho tirato fuori un vecchio trucco e risolto il problema della resistenza.",
    "7f68a4bf4c7421ff472a1b6dbc7d4cad"
  ],
  [
    "Voi restate qui la notte?",
    "6bccf3cb2683fc4be79c6ecbdf8517d1"
  ],
  [
    "E non tornerò indietro ai giorni in cui a Wall Street era permesso di giocare secondo le sue regole.",
    "9563a7f7a774d5a7484a3b1d7173f863"
  ],
  [
    "Per un metodo di coltivazione più autodiretto rispetto alla semplice raccolta casuale, crea un frutteto.",
    "8658705cd15c4c4a3a0efb68cd788271"
  ],
  [
    "Alcuni dei campi di battaglia oceanici più importanti furono la battaglia di Bita Paka, la campagna delle Isole Salomone, i raid aerei su Darwin, il Kokada Track e la campagna del Borneo.",
    "2d9d78370b30d5771f5a3756c6e17929"
  ],
  [
    "Nel complesso, posso vedermi andare di nuovo se sto cercando di andare per un buon pasto e spendere un po' di più per il brunch.",
    "4f6f199288d37ae27f3b38daaf8c4a6b"
  ],
  [
    "Pensò, mentre mangiava la sua cena, sono molto contento di essere venuto qui.",
    "5c6207984f56aa632e80c116ad5aa3a7"
  ],
  [
    "Ok, forse non è il suo migliore amico, ma...",
    "f63ebf7da7f8385464b60dfa48361513"
  ],
  [
    "Music World si lega a B4U",
    "a81cfab120ef1f43437d67cc2950b3b3"
  ],
  [
    "I test del DNA del 1995 hanno confermato che un corpo riesumato nel Missouri probabilmente era questo famigerato fuorilegge",
    "516d34c0b3a5f76eb214c4d86e4804f6"
  ],
  [
    "Nessuno mi tratta come una tazza.",
    "824ac1a19f3a367eb9ad82657df6e3d5"
  ],
  [
    "Ma, con il mio signore o la mia signora, appollaiato sopra la porta della mia camera...",
    "4dd4f8c5aa1c742061274933bbdf828c"
  ],
  [
    "Poi ha aspettato vicino al telefono",
    "11cab6be11ded69499293be3e6669c23"
  ],
  [
    "Smettila con le esagerazioni!",
    "4495d36b0ae58a69b0a78fb0603e2b36"
  ],
  [
    "Ha detto che sa di averlo inviato via fax la sera prima ed è stata colpa nostra.",
    "681132a0578b9db2f0c270e07e9c973c"
  ],
  [
    "Sono andato a cambiare batt 4 il mio orologio e poi andare a fare un po' di shopping.",
    "bd7892ae64a1f3755fb18d5e97314a3e"
  ],
  [
    "Abbiamo bisogno di meno regolamenti.",
    "7d3bae482364500f7a8092dd9dc8e64a"
  ],
  [
    "Sapere quando provare a passare.",
    "9251fc52136d79a16e74f27c357fa083"
  ],
  [
    "Le opinioni di Godwin su Woll si sono perpetuate per tutto il diciannovesimo secolo e hanno portato a poesie come «Warden and Fuseli» del poeta britannico Robert Browning e quella di William Roscoe che include i versi:",
    "8bdb89ae4df360c0261c89abf5821fcb"
  ],
  [
    "La mia prima visita, il dottor Marc Fitzpatrick è stata molto istruttiva e sembrava preoccuparsi delle preoccupazioni specifiche di ogni individuo durante la loro visita.",
    "88fafd043798cb31cd1b0fb4c6325932"
  ],
  [
    "Il tempo lo mostrerà, signora, rispose il Re; ma se volete convincermi che avete un po' di riguardo per me, non rifiutatevi, vi prego, di aiutare Bellissima.",
    "cdef159d3a762b6c96def0b9aa2ff417"
  ],
  [
    "Bene, allora, mi aiuterai?",
    "35bedffc33e83aa5e76b07dadb89f917"
  ],
  [
    "Eventi gastronomici a Toronto: Sir John A. MacDonald Pizza Day, Beau's Tasting Dinner, Chefs for Change",
    "6ce400c0e95eb6822eeab43caa3c9621"
  ],
  [
    "Mary Bono ha vinto le elezioni al Congresso su Ralph Waite, il padre di John-Boy in questo show",
    "cd219ee4208542726f01bd405c0de1fc"
  ],
  [
    "Perché sono sempre un po' corti!",
    "8f704573023264c36e89782894e0dca3"
  ],
  [
    "con il nostro re che, in Hop-Rana (questo era il nome dello sciocco), possedeva",
    "b975e8b50d76095f383fe866bc0dde60"
  ],
  [
    "Man mano che il dramma diventa più profondo, metto il reefer",
    "27de5901a47f7c9f1e3edfd796d3dc3c"
  ],
  [
    "Parcheggio gratuito.",
    "323b1440912fd9a5dffb336a4f49af02"
  ],
  [
    "Potrebbe essere verdastro mimetizzarsi con gli alberi della giungla.",
    "f55d9ad0dd47e63afd27ca51dea1a3ae"
  ],
  [
    "Perché tanjong pagar ha qualcosa da fare durante l\"attesa.",
    "d7ff131149635accbad8494cd628c27c"
  ],
  [
    "Per far funzionare il V-chip, sfido l'industria televisiva a fare ciò che hanno fatto i film, a identificare il tuo programma in modi che aiutino i genitori a proteggere i loro figli.",
    "6eabc87d24040174676f25f6e8a09a21"
  ],
  [
    "Smettila di essere un perfezionista.",
    "8a4780d1226efe426ef378d35acea6bf"
  ],
  [
    "E gli interpreti psicologici, all'inizio del XIX secolo, leggevano queste opere come incontri con la verità nascosta più profonda dell'immaginazione umana: questo includeva sessualità, ansie e desideri insaziabili.",
    "8a191308e40d03f0ce40eacfba71e6fd"
  ],
  [
    "Tutto era elegante in un'estate agli Hamptons, e il servizio era perfetto.",
    "80aeb2f23bed53a5b4e6a537ee63fee8"
  ],
  [
    "Signore, rispose il principe Ahmed, ciò che Vostra Maestà mi chiede fa parte del mistero di cui ho parlato a Vostra Maestà.",
    "6c64e9d41ebc67c7ab653acc9b34f9b3"
  ],
  [
    "Beh, ieri sera sono andato da Kyle a prendere un po' di cose e abbiamo iniziato a ricordare...",
    "da9f0eca53a0c55d37a5e3bcc5aeef7e"
  ],
  [
    "Il bambino riceve sangue dopo la rivolta",
    "00d14a6cc5cc654d0538a66970bb0857"
  ],
  [
    "Una città umida, Rio de Janeiro si trova appena a nord di questa linea tropicale",
    "650e78c30221d5812a9f91b14cbf7b5f"
  ],
  [
    "Come si chiama una bella ragazza a Boston?",
    "6f6c8a35f1dca9cb4659c62c1ee595df"
  ],
  [
    "un uomo che scommette il suo cervello come banconote: —ma questo era un punto che il mio",
    "9e446b97585afd27900b84557630eb43"
  ],
  [
    "Voglio che voi ragazze desideriate che foste voi.",
    "4ab3ab263cb9e8bf134805506ae187c0"
  ],
  [
    "Ho messo la cosa del caffè in acqua calda e mi sono accontentato di una tazza di caffè debole.",
    "92494b1b8afcdb644ad9fc1166f5fb41"
  ],
  [
    "*Non giustificato*, ma comprensibile.",
    "cd41c43f7c0ac8c01aba06ad3b8eda73"
  ],
  [
    "Nasta karunga, abhi nikelna hai.",
    "5ff53e35eb939a802ca0bf03b2e99204"
  ],
  [
    "Negli ultimi sei anni, abbiamo dimezzato i rotoli del welfare.",
    "591764803ba87408bfc354f9265920bc"
  ],
  [
    "Aumenta sempre il tuo reddito.",
    "fbf04b7c4be30eee840d752d5a01ca21"
  ],
  [
    "Un'alleanza di mercanti e industriali con i Whigs porterebbe a un nuovo partito, i liberali, con un'ideologia del libero scambio e del laissez-faire.",
    "111df903a4e8075f618fc842a2a8a59c"
  ],
  [
    "Per uno spuntino a tarda notte questo non è stato davvero azzeccato.",
    "408ec963c2188fbfddcd9e0415829507"
  ],
  [
    "domandò la vecchia; forse tu sei colei che avrebbe dovuto averlo.",
    "c2f6b819f64f9d0ede543c5e5b9cdc01"
  ],
  [
    "Non so cosa stessi pensando.",
    "63c298ebe2e46cc5c9770ef2992ca813"
  ],
  [
    "La star di Instagram cattura la bellezza silenziosa di Toronto",
    "736208c5502b3fae71a8482fcb386e5f"
  ],
  [
    "Nave mercantile che effettuò il viaggio nel 1620 da Plymouth a Cape Cod",
    "d982c927cfeb0584d273d6438a1a1dd1"
  ],
  [
    "Quando sono annoiato, chiamo malati in posti in cui non lavoro, oggi mi scrivono da Ross.",
    "72484a63183df64caf7ae515c6f07395"
  ],
  [
    "mai, era con poca aspettativa di ottenere più del negativo",
    "dcd5579c91f72e82b54c3a98de7c06a7"
  ],
  [
    "Svegliarsi tra le tue braccia",
    "db5fc3a11c20e95b84ee6367e8928edc"
  ],
  [
    "Poi se n'era andata.",
    "e9c1c5162d433d2d676ffe130a99ec7c"
  ],
  [
    "Sono entrambe ottime risorse (sono su un dispositivo mobile, quindi non riesco a collegarmi, scusate:s).",
    "1f7c593dd9591e8246b5181a1d58e651"
  ],
  [
    "Il mio preferito ancora. Kaiez, tmr ti ho incontrato all'una.",
    "e30451f760169650e1765df9c51b3bc2"
  ],
  [
    "E rendiamo omaggio al coraggio e al sacrificio di ogni uomo e donna di questa generazione dell'11 settembre che è servita per tenerci al sicuro.",
    "b18133b9fd63e23dd94c1c0b84b8974e"
  ],
  [
    "Cerca una cartella chiamata «.minecraft».",
    "ced3ac7d5b1dd5f0c69593ce2294e5c9"
  ],
  [
    "Nel processo decennale di integrazione europea, il Regno Unito è stato uno dei membri fondatori dell'alleanza denominata Unione dell'Europa occidentale, istituita con le Conferenze di Londra e Parigi nel 1954.",
    "9b3e04d41907009c5b97d30dedf438a7"
  ],
  [
    "Horizon è uno di quei piccoli vettori regionali che, pur cercando di competere con il sud-ovest del mondo, mi hanno sempre dato un ottimo volo.",
    "b19748b6c69fa07d6ba05bea4a815f05"
  ],
  [
    "Al suo richiamo si precipitò su un enorme gatto spagnolo, pronto sellato e imbrigliato, e che sfrecciava fuoco dai suoi occhi.",
    "ed3fa52c13dd8ff4b4a7b0f6dac3d765"
  ],
  [
    "Quindi se non mi dai quel numero allora verro' la' e prendero' a calci il tuo sedere altezzoso fino a New Glocken.. shire.",
    "673d0953b223f760120536ab6190775c"
  ],
  [
    "Che tipo di condominio ti porta $400.000 a Toronto?",
    "286ee0e0c4ecc4349e1e97eeced8a208"
  ],
  [
    "Questa scimmia era l'elefante bianco di cui il proprietario del negozio di animali Mr. Peebles non riusciva a liberarsi",
    "4afd7fcbebccae7559055d536c507839"
  ],
  [
    "Hai sentito del tizio che ha mescolato Viagra e lassativi?",
    "f9940a468dcc2f229317a5d49f404d44"
  ],
  [
    "stai permettendo a Tom, Dick e Harry di spogliarmi delle mie bare, e il mio",
    "38514b247ad4d8d6e0736ad76d745a11"
  ],
  [
    "Casa piena di coniglietti delle nevi, che mettono alberi come se fosse Natale Pasqua",
    "3da7f8057fe88a10f9770cb2ccddd9af"
  ],
  [
    "STAI LONTANO!!!",
    "9c113c816e8c35d494df554b24fc2272"
  ],
  [
    "Sono sicuramente riuscito a ottenere alcuni buoni risultati vicino a 0° C, ma le batterie apparentemente si sono esaurite prima di quando sono in uso in ambienti chiusi.",
    "66c3b92a0aeb55a7dc6ddbb5d8949704"
  ],
  [
    "Ok ho trovato dis pierre cardin uno che sembra normale costa 20 è in vendita.",
    "dd5ea561c6faf16b9e100c1a7b4730aa"
  ],
  [
    "La dipendenza esclude l'amicizia, l'ambizione, la convinzione morale e riduce tutta la ricchezza della vita a un unico desiderio distruttivo.",
    "8cc0e47e0b1820ddd44a4283c4ccf1ec"
  ],
  [
    "Insegna a tuo figlio l'importanza del contatto vocale.",
    "965093a8dda4790ed38bdd817e542934"
  ],
  [
    "Joe Shuster, uno dei due creatori del supereroe DC Comics Superman, ha lavorato per la Star come paperboy negli anni '20.",
    "a90079306c4c45b0eba4e64f15f4fe7d"
  ],
  [
    "Ma, nessuna di queste cose è un rompicapo per me.",
    "e5062f8fb23ea609deea0d3f127d8ed1"
  ],
  [
    "La mattina dopo si alzò molto presto, prima che chiunque altro si alzasse, per non dover dire addio a Lady Rosalind.",
    "31aa786c575d0f7ff75a1f4d75144c9c"
  ],
  [
    "... Ok, Monica, sai una cosa, tesoro, stai un po' perdendo la testa qui!",
    "21db8a7abe9a6227f1076bb53961e887"
  ],
  [
    "Kareena - Il nuovo Chat Buster del Paese!",
    "dd661618d23060b54770612557a9e513"
  ],
  [
    "«Dolci al dolce: addio!» sono state le parole della madre di Amleto al funerale di questa donna",
    "31e139557c6a417644689b846fd4205c"
  ],
  [
    "Qual è la differenza tra Babbo Natale e Tiger Woods?",
    "fc176aac58fe0fb6e6d5c35dfcfef184"
  ],
  [
    "Era strabiliante, le cose più morbide che avessi mai sentito.",
    "72f481a37327e8f51ceca7928728eeb0"
  ],
  [
    "Crescendo sono sempre stato l'angelo della mamma",
    "04c29fefcaf5ce1a6b3c009f2440e82b"
  ],
  [
    "Stavo chiamando per una scheda!!",
    "f5178ded3613cd8cb943e3d2751b1ce0"
  ],
  [
    ">il rifiuto di ogni autorità mi sembra ridicolo",
    "b4d520caa0fc4765e596fa7760b28920"
  ],
  [
    "Le battute più toccanti di un amante che viene ingannato dal suo amante: «Non sono arrabbiato che tu mi abbia mentito, ma sono sconvolto dal fatto che d'ora in poi non posso crederti...» gudnit",
    "fa8e8a8d4ba5bde2b7c4daedf84ad057"
  ],
  [
    "Questi successi devono continuare, quindi aggiungiamo 3.200 marines alle nostre forze in Afghanistan, dove combatteranno i terroristi e addestreranno l'esercito e la polizia afgani.",
    "da2466a0e1f29036cc20fdd83f802377"
  ],
  [
    "Siate onesti con voi stessi e gli altri.",
    "46f11c8042509635710b49e59be0c06e"
  ],
  [
    "La Nuova Zelanda segna due giorni nazionali della memoria, Waitangi Day e ANZAC Day, e celebra anche le festività durante o in prossimità degli anniversari delle date di fondazione di ciascuna provincia.",
    "c9cd662efe7d6c11ed275ec6d7a7574e"
  ],
  [
    "Ci siamo imbattuti in questo caffè prima di fare un'escursione e siamo rimasti piacevolmente sorpresi.",
    "5ba6d5b237fe4e690b4151861dd08f11"
  ],
  [
    "Il lupo le gridò, ammorbidendo la voce il più possibile: Tirate la bobina e il chiavistello salirà.",
    "f25583238baf582a5d10c9aebafc1abb"
  ],
  [
    "Indovina chi sta facendo il bucato anche lì?",
    "7ba70cd40f44f2ffdebcb49b99d2c230"
  ],
  [
    "Le vignette di Laxman per diffondere il messaggio di pulizia",
    "14a26e87585e0e937860950a5818c8c3"
  ],
  [
    "Nel diciannovesimo secolo, le donne non svenivano, ma questo sinonimo di 5 lettere",
    "94b4f53580f7a37ec9ba7f80bbfb29ca"
  ],
  [
    "Ho un nuovo rapporto con l\"abbigliamento.",
    "aa7509521e701af3d28e0080e2e02b41"
  ],
  [
    "Quindi, applicando il pollice al naso, ha pensato bene di fare un",
    "2d8e494b6cb4079cab155fbb61ef1585"
  ],
  [
    "Sto sognando, ho un motivo per rubare",
    "ffa324194ef17932b27c1691e34ff164"
  ],
  [
    "Non abbiamo sentito niente.",
    "a75377f4150d735d3b2d313d623bad5c"
  ],
  [
    "Ci eravamo tutti abituati alle continue chiacchiere avanti e indietro (autobus che chiamavano rapporti sul traffico, problemi meccanici, problemi con i bambini e Base che rispondeva e chiedeva aggiornamenti sul tempo e sul traffico, inviando autobus diversi a fermate diverse dal solito per recuperare il gioco degli autobus rotti o problemi di traffico e tale) ed è stato piuttosto rilassante.",
    "05e5a59c6458ae926045e887a554d0b0"
  ],
  [
    "Ti amo mio dolce destriero arabo.",
    "9e35d94e30e09e089bc3dc4cf78b371a"
  ],
  [
    "Esorto questo Congresso a perseguire una soluzione bipartisan e basata sul mercato al cambiamento climatico, come quella a cui John McCain e Joe Lieberman hanno lavorato insieme alcuni anni fa.",
    "256a0e36d3d10834dda6e6eec80cd2eb"
  ],
  [
    "Seleziona una varietà di frutta e verdura.",
    "2166e54e581e038ce6edc971107f645a"
  ],
  [
    "I cavalcavia autostradali sono uno dei posti peggiori in cui rifugiarsi durante i tornado, poiché lo spazio ristretto può essere soggetto a una maggiore velocità del vento e all'incanalamento di detriti sotto il cavalcavia.",
    "127a45765fbe3830f03d3ad7f3b06774"
  ],
  [
    "Tuttavia, sembra che stiano ancora giocando sul sicuro.",
    "307e36f7780c74c07cce36c29f0d3cd5"
  ],
  [
    "In breve, cura tutti i malati delle malattie più mortali; e se il paziente sta morendo, lo recupererà immediatamente e lo riporterà alla perfetta salute; e questo viene fatto nel modo più semplice del mondo, che è l'odore della mela da parte del paziente.",
    "6e118733c675ef2fdb2ac0e64d8db550"
  ],
  [
    "Ora, sono io a decidere!",
    "7bc43f6b7b19dfa6c5f25841afe91e82"
  ],
  [
    "Cosa potrebbe sostituire la settimana della moda?",
    "738e438f926f3dd42e78896744c41095"
  ],
  [
    "I giornali che possiedo includono il Daily Telegraph di Sydney e l'australiano",
    "a6080f42299f07f8d150103582e9bb73"
  ],
  [
    "L'affermazione di cui sopra è falsa.",
    "458f28f249c72f50f25bc77b70ea5b61"
  ],
  [
    "particolare, tranne in quello del suo materiale, che era cedro, e ancora",
    "93971bef01bdfa81a0a30ded1e6a1ec4"
  ],
  [
    "Dice che devo avere un INDIRIZZO esatto.",
    "e8f77d4f154c0df535013e7afe70de24"
  ],
  [
    "Ovunque andiamo, sono invisibile.",
    "8cf895d970ec8d10cc52fe602091bfe6"
  ],
  [
    "Ahah mio padre ha sempre messo un posto!",
    "a59429faeb05a784e2baf7367398a3bd"
  ],
  [
    "Se crediamo nel ripristino dei valori che rendono speciale l'America, dobbiamo credere che ci sia dignità in ogni lavoro e che ci sia dignità per tutti i lavoratori.",
    "a93126b141979553da0eb03b38128f88"
  ],
  [
    "Scrivi un assegno al Department of Business and Professional Regulation per l'importo della commissione come indicato nel modulo di domanda.",
    "33d5e2514be0d7d97501bab632082492"
  ],
  [
    "Alcune prove suggeriscono che l'oscillazione meridionale è debolmente correlata con i cambiamenti nell'attività dei tornado, che variano a seconda della stagione e della regione, nonché se la fase ENSO è quella di El Niño o La Niña.",
    "dc229eca4e816f86331b09515dc87fcf"
  ],
  [
    "Ci vado più tardi oggi con mia madre per il brunch e scelgo solo i posti migliori per la mamma.",
    "ab25b20e8abb1e9e5c931f9ba7a603f7"
  ],
  [
    "Hanno espiato l'orco, che è andato ad un passo da una montagna all'altra, e sui fiumi con la stessa facilità dei canili più stretti.",
    "a714c02e8b6cbc36a05cec94977b0b55"
  ],
  [
    "Sicura di non volere il pretzel?",
    "98cd63f41fd989d85e92a7dd51315e7b"
  ],
  [
    "Dubai ha ora un servizio di box in abbonamento per le sneaker",
    "a0fe789ad2e08c842fd68637ea667883"
  ],
  [
    "La forma più piccola di un grande pianoforte",
    "8ad89316ae90fab899e6ba12269f5765"
  ],
  [
    "Perché ho passato tutta la mia infanzia cercando di salvare Peach?",
    "813aaae9d52c61eaf34253216948f30b"
  ],
  [
    "alzò la mano e le fece cenno di prendere il posto.",
    "b1e3a0d077bf5d2a9008f25cc4051a46"
  ],
  [
    "Mi sta uccidendo scrivere la parola «arrivederci»",
    "a82d89bfdd7d95569d585de652639f15"
  ],
  [
    "Io dico NO, sono al RADISON WARWICK HOTEL di Rittenhouse Square.",
    "2381ee9a321fda52f17db9d2790d759b"
  ],
  [
    "Cercare di collegare una valuta a economie basate su risorse diverse è il motivo per cui l'euro ha causato così tanti problemi.",
    "8c08aeeb317a5cb8110d6aee0f4b6d78"
  ],
  [
    "Ehi, sono riuscito a configurare il mio laptop.",
    "601fe31a1c435eb5401e37386409554c"
  ],
  [
    "Gli scienziati stanno ora scoprendo come i bambini piccoli si sviluppano emotivamente e intellettualmente fin dai loro primi giorni e quanto sia importante per i genitori iniziare immediatamente a parlare, cantare e persino leggere ai loro bambini.",
    "7f38160faf39e4bbd560b09213757db9"
  ],
  [
    "Chiedi al tuo amico cosa vuole veramente.",
    "8b5b7292fe42c41a38fbabba39fffadc"
  ],
  [
    "La sua alta quota, 5282 piedi sul livello del mare, è in parte responsabile di dargli l'effetto park del battitore più forte nelle leghe maggiori a causa della bassa pressione dell'aria.",
    "5ab6cdbd7158cda73f32731dbcf9a492"
  ],
  [
    "Probabilmente mi aspettavo troppo a causa del clamore.",
    "9e62a0ca7dcc40ac885ab91b4aacf123"
  ],
  [
    "Finalmente arrivò il giorno felice; andarono a Corte, e Cenerentola li seguì con gli occhi il più a lungo possibile, e quando li aveva persi di vista, cadde a piangere.",
    "35cd97fa3bf5103db4d50d9f0cf73212"
  ],
  [
    "Voglio che tu sia di nuovo mio amico!",
    "d35ac857e1ee35471cb7f380484c45be"
  ],
  [
    "Sensex recupera del 2,27% rispetto alla scorsa settimana",
    "f0a58f2ee7e796a360530355340129ab"
  ],
  [
    "Questo re del Wessex del IX secolo respinse ripetutamente i danesi con grande successo.",
    "ceba27087f582acc38c4eb9e253b23a1"
  ],
  [
    "Un uomo aveva 33 tori e 33 mucche Ogni coppia aveva un vitello.",
    "982d71b88cb41d87a334152147e07cac"
  ],
  [
    "Ciò è stato fatto di conseguenza; e, come",
    "3eb19ce6917ba628680fbb0a5ba2d115"
  ],
  [
    "Siamo soli, siamo soli",
    "702504e763d2f235c6b770999531ddd0"
  ],
  [
    "E lui dice: Lei è a Warwick in Pennsylvania?",
    "18272f658eeec64cea9b0f4aa33a3b93"
  ],
  [
    "La mia stessa esistenza è opprimente.",
    "95117f3727885263dac69ab36e03491d"
  ],
  [
    "Qual è la tua posizione preferita?",
    "d4cb2436987d8ceab621b66f9cee1b1f"
  ],
  [
    "Quando uccidono bambini in una scuola di Beslan... o fanno saltare in aria i pendolari a Londra... o decapitano un prigioniero legato... i terroristi sperano che questi orrori infrangano la nostra volontà, permettendo ai violenti di ereditare la Terra.",
    "d602c34c7c0df5d9e232e54000cab5a9"
  ],
  [
    "Fai testare la qualità dell'aria del tuo posto di lavoro.",
    "775e69e6bd1b701793f2965313862d64"
  ],
  [
    "Los Angeles vanta numerosi impianti sportivi, tra cui il Dodger Stadium, il Los Angeles Memorial Coliseum, il Banc of California Stadium e lo Staples Center.",
    "e3660bac6d6a91582d334899b8c80f0d"
  ],
  [
    "Abbiamo mangiato riso jollof con piantaggine.",
    "c1750c8a1de50aa7bc9e2e7f86a3aecd"
  ],
  [
    "Poi è corso al piano di sotto ed è uscito dalla porta del corridoio.",
    "87129174074bb84495efbe23896a124c"
  ],
  [
    "Cosa, cosa sta succedendo?",
    "4cabd15ab7f0a1efb0fff1ba6d78dcb8"
  ],
  [
    "Ex-Dragon Den star che vende $20 milioni di",
    "22209ec21647d29f9e2342b85816dbd8"
  ],
  [
    "Il titolo di 2 lettere delle memorie di Richard Nixon del 1978",
    "6d2d73e3c069206b7228a69308ea3dd5"
  ],
  [
    "Perché il computer si è bloccato?",
    "386591ecf4adf2cd19d1d2e99a160ce7"
  ],
  [
    "«Oh, mi dispiace sentirlo», dice lei.",
    "6c5d99a1c67d6bc933343a7f62197f5b"
  ],
  [
    "Di tutto e di più",
    "e80417cb0d7cf40a736f74259bf8a9d1"
  ],
  [
    "I F'ers più stupidi di sempre",
    "f08d8a11f6a9fb67928f4bd339c9b442"
  ],
  [
    "Ci scusiamo per non aver risposto prima.",
    "c761b1681b2b4e5bb4a040e305d8d1e2"
  ],
  [
    "Dipende da quanto sono haxxors, ma tu vai a comprare roba senza di me o qualcosa del genere",
    "6d804bde87aeb45d23fed665adff1ee6"
  ],
  [
    "Elimineremo i contratti senza offerta che hanno sprecato miliardi in Iraq, e riformeremo il nostro budget per la difesa in modo da non pagare per i sistemi d'arma dell'era della Guerra Fredda che non usiamo.",
    "08f50b3cd02976e891e9e808e769efc1"
  ],
  [
    "Guarda per aggrapparsi a persone o oggetti.",
    "037e262479d1648a720c2c0d53479b23"
  ],
  [
    "Toronto ha un clima continentale umido (Köppen: Dfa/Dfb), con estati calde e umide e inverni freddi.",
    "fd0d8ef71bca8f7cbf7ebc3c9a96dfa9"
  ],
  [
    "Avevo le ali da idiota ed erano noiose.",
    "f46758e28bbb97af1c56c4d47590fd80"
  ],
  [
    "Il Gatto Maestro, che continuava ancora prima, si incontrò con alcuni mietitori, e disse loro: Buona gente, voi che state mietendo, se non dite al Re che tutto questo grano appartiene al marchese di Carabas, sarete tagliati piccoli come erbe per la pentola.",
    "d40c17ea6c935799fab811b5833a478e"
  ],
  [
    "Quindi verrai con me per il viaggio a Parigi.",
    "85dce574a0246af7ec0a78b5de771d1a"
  ],
  [
    "La discoteca rinnovata fa ottimi pat-down",
    "fcde59bddc28ce93a300db1f07357285"
  ],
  [
    "Two Fat Cats Bakery nel Maine è famosa per la preparazione di queste «torte» regionali, un ripieno cremoso tra 2 biscotti simili a torte",
    "3a98a64aee50c349ab557f8eee13b567"
  ],
  [
    "Ci sono due cose che mi fanno sempre saltare... le gambe.",
    "038d655b8052a807c7accf8300ad7131"
  ],
  [
    "L'altro nostro amico sobrio è sceso al piano di sotto e ho provato a parlargli ma continuavo a vedere le cose manifestarsi dal suo viso, principalmente steli di banana e immagini di frutta.",
    "1ad13f8dd0294548f502cb86f0318ba8"
  ],
  [
    "L'ha detto in modo sarcastico.",
    "003abe8a495f4f5bb849649ab2b99965"
  ],
  [
    "Ma gli anni '60 e '70 sono molto indietro, e francamente, ho visto un razzismo peggiore e una simile disparità di reddito tra bianchi e nativi in Canada.",
    "f0295b5671d3177404106847f3700695"
  ],
  [
    "Se vuoi v may luv 4 sm tim n può dormire..",
    "895922cf510f2a83cc7b249ae591e009"
  ],
  [
    "Quando il mercato è crollato il Martedì Nero e i manifestanti per i diritti civili sono stati battuti il Bloody Sunday, il futuro era tutt'altro che certo.",
    "e1322a58ac9b2f53c3bf75f05b77d1dc"
  ],
  [
    "«Scegli pasti con meno ingredienti.",
    "480c0360dec6a9974fa0af6483440ff9"
  ],
  [
    "* Una malattia terminale è quella che dovrebbe avere il risultato inevitabile della morte.",
    "7b4564bc7068e6af591f4013c468bf5f"
  ],
  [
    "La mia seconda esperienza è stata solo pochi giorni fa.",
    "ef7af01a12ed85c55efcb179de15f501"
  ],
  [
    "Basta guardare dall'altra parte per un minuto o due e troverai la mosca giusta alla fine della tua linea.",
    "3e4b37afa141f1531b88523e5cc1940e"
  ],
  [
    "Voglio che tu rifletta davvero sulle tue risposte.",
    "74c013a54a9c2d9b0ccbad6bdef70bf1"
  ],
  [
    "HLL commissiona due stabilimenti a Silvassa",
    "a54c5f3eccabb27215a7a2163682fb2b"
  ],
  [
    "Ogni fine settimana del Memorial Day, questa città ospita la sua famosa gara automobilistica delle 500",
    "054c3e967900a0f1c7a256698dff3b89"
  ],
  [
    "Ho uno squarcio pazzesco tra gli occhi da un pallone da calcio!",
    "ea36a5d2033fb270b309bfa8e23a9911"
  ],
  [
    "Mi ha sentito fino alla fine, all'inizio",
    "5b2415942cc35c5ef173749d39b54cf3"
  ],
  [
    "Ho subito un intervento chirurgico il 17 luglio 2008.",
    "28303908a4d849ccba74bcc08624fe59"
  ],
  [
    "Torna con le bevande e dice che tornerò.",
    "1e778fae067dce1df4467645a26eed21"
  ],
  [
    "Voglio andare ~ come ottenere l'iscrizione ah?",
    "38b0f304d6f47e885ff18d16620e882f"
  ],
  [
    "Oggi punisce le persone con più di due bambini.",
    "3cf9bc0c8470dc81a49dc751a3ed7057"
  ],
  [
    "Usa una domanda per una richiesta di scrittura.",
    "0a0f57390667994080b9583b451fd01b"
  ],
  [
    "Il primo fu Gerrard Winstanley (1609 — c. 1660), un drappo di lino che guidò il piccolo movimento degli Scavatori durante il Commonwealth.",
    "5d1438a996fbd0de1bb9f6c8fe5f2606"
  ],
  [
    "Mangia la colazione di Lucile prima di salire sugli aerei per la giornata, non dovrai mangiare snack scadenti e costosi in seguito.",
    "a2a98fd78b9a8d4a0eeef657cf2247df"
  ],
  [
    "La fanciulla ora tornò a casa e lavorò sodo tutto il giorno per avvolgere il filo che le sue sorelle maggiori avevano filato, perché la vecchia non l'avrebbe più lasciata girare.",
    "3a50c6d7ad8aa042eb7bbaec0139a678"
  ],
  [
    "Gli unici perdenti sono il grande conglomerato di cheesecake, mi sento malissimo, sono una persona orribile, orribile, orribile.",
    "c7c3c92bd0519c8ca6aad8c176ebe775"
  ],
  [
    "Denis Leary dice dei vigili del fuoco: «Devi essere come» questa creatura marina.",
    "fa7485401890212f477b517f12bd1a8b"
  ],
  [
    "Alla fine vorresti avere una mazza e una vanga.",
    "675e180e27a36bdad1dccedf7682ec9c"
  ],
  [
    "lo scambio che i giovani sembravano apprezzare la danza non meno di prima.",
    "d11e342a80a72217d102d8147cd98a0d"
  ],
  [
    "Oooo, lascia che ti racconti tutto",
    "9f9d14166959b55e00dc57c5fa46f037"
  ],
  [
    "Karla Ferguson-Granger",
    "536a4214844fa354e44d4527bdd2fa2f"
  ],
  [
    "Ha acquistato per i suoi amici un bel bue grasso per una festa.",
    "c804c63911f9923af91fe7767af53934"
  ],
  [
    "HAHA L'ho sentito prima!!",
    "5b6e83474141ea19fa8c673a91ddaed8"
  ],
  [
    "Abbiamo dato agli Stati più potere di innovare perché sappiamo che molte grandi idee vengono da fuori Washington e molti Stati lo stanno già utilizzando.",
    "8883a8594a5ba91e241759cf34ec8dd3"
  ],
  [
    "«Vai alla pagina delle esplorazioni e invia esploratori ogni turno possibile.",
    "d861f64d02bfa4f6e1069e1fcf165402"
  ],
  [
    "Contea di Routledge </ref>è una scuola di pensiero all'interno dell'anarchismo che enfatizza le questioni ambientali, <ref>Ian Adams (2001).",
    "0476a882eddba157becf974e9bd65a46"
  ],
  [
    "Ora, se solo la conduttore/cassiera ammettesse l'errore sarebbe stato meglio ma lei ha dato la colpa a loro che si sono occupati o sbattuti... scontato quando abbiamo ordinato, c'erano solo 2 persone davanti a noi quindi non erano davvero così sbattute.",
    "0a3f8b4152c3fa85a719183e5ca0bef8"
  ],
  [
    "Il tesoriere abbassò di nuovo la tenda, e la portò al principe, che la prese, e, senza rimanere più di fino al giorno successivo, montò il suo cavallo, e andò con gli stessi assistenti dal sultano suo padre.",
    "4685884ac6ca863b8ae2b21b511eaeea"
  ],
  [
    "A che serve questo qualcuno?",
    "5e6ac8f99d2f3cdc16e7131c814b01a0"
  ],
  [
    "MTNL nega l'interferenza del segnale",
    "61a9a9b733eb1339940920c5995a1380"
  ],
  [
    "14 anni dopo i Marvelettes, i Carpenters sono stati in cima alle classifiche con questa canzone",
    "54b76d061864d54b45a3991beb900198"
  ],
  [
    "Come si fa a far incazzare un'archeologa donna?",
    "3120405e4804e005c80bfc4a433c9196"
  ],
  [
    "Ha parlato a lungo della questione, e io lo sono",
    "04466842ccb87951f5854c593c25cdf6"
  ],
  [
    "Voglio darle quel diamante che non ho mai comprato?",
    "4d14bad277515e6dee681f269dcd9730"
  ],
  [
    "Anche il personale è così piacevole da affrontare.",
    "86071b682e0504812f19e0eb8fd5a818"
  ],
  [
    "Mio padre è andato in riabilitazione a Natale/Capodanno e prima delle vacanze ci ha inviato una lettera davvero carina scusandosi e promettendo che guarirà.",
    "68a14c83ee29f62a89a5f4bf316ebd3c"
  ],
  [
    "Francamente preferisco direttamente piuttosto che altri iniziano un lavoro",
    "5d01cf3f2d4d531432a04719716bdae2"
  ],
  [
    "Ecco le buone notizie.",
    "022a53984047e5c7005c5e84423fc035"
  ],
  [
    "Indagare sui prodotti o servizi venduti dall'azienda.",
    "441eeeadcd86f0477c2956306be96790"
  ],
  [
    "* Le lingue papuane della Nuova Guinea e delle isole vicine, inclusa la grande famiglia Trans-Nuova Guinea",
    "3f307cf7deb25225862eff8d735e4ffd"
  ],
  [
    "Dimentica tutti quei posti fantasiosi su Rte.1 Ho mangiato il semplice controfiletto alla griglia con purè di patate, sugo e brocoli l'altro giorno con un piccolo ceasar ed era da morire.",
    "04ebe3c5624247bc3fdd2f0b40d3093f"
  ],
  [
    "Prima che potesse alzarsi e mordere di nuovo, il ragazzo aveva tirato fuori la Testa Terribile dal portafoglio e l'aveva sollevata.",
    "52d21c4ee1adbdd8f8971f97d3cbb8aa"
  ],
  [
    "Ragazzi, non ci crederete!",
    "9a5816099323c4bd3aef244c93b84c98"
  ],
  [
    "Il bar a tema Seinfeld di Toronto è solo una grande truffa?",
    "56f326c8dc27f6a3c2aff40ba7b410d3"
  ],
  [
    "Lo Swarthmore College of Pennsylvania ha una biblioteca storica dedicata a questo gruppo religioso che lo ha fondato",
    "d001350dd19c935f62a809d7948bc312"
  ],
  [
    "Mi sono emozionato, sono corso verso il frigo e ho aperto la porta.",
    "9d316f2065c2d37eef688822865ecfbe"
  ],
  [
    "nessuno ne ha mai sentito parlare, a una grande distanza dalla corte del nostro re.",
    "694950662a29e039471acec203d6efe5"
  ],
  [
    "Sto guardando due volte la tua ragazza, non siamo più la stessa",
    "d83b9efabe638d49d2a6d839b9a3a49f"
  ],
  [
    "E ogni antipasto che abbiamo ordinato è perfetto.",
    "31a5786c753cf0bd203c6203bfc2897b"
  ],
  [
    "Così sono andato in esplorazione e mi sono imbattuto in una piccola grotta, ho ucciso tutti i falmer e nel cuore della grotta c'era un argoniano intrappolato di nome Derkeethus e poi ho capito che era perfetto (essendo Argonian me stesso) dopo 20 ore di gioco con lui, niente va storto, si intrufola anche abbastanza bene (o è solo perché indossa l'armatura della Fratellanza Oscura)",
    "152e36263252169d07be8eeff7119708"
  ],
  [
    "Sì, è meglio farlo credo.",
    "9a24ab961d4859011d688979fe6c84dc"
  ],
  [
    "L'espansione delle opportunità funziona.",
    "89ccd9ad310bdb19ef31a214430ab5aa"
  ],
  [
    "Lascia che le persone davanti a te siano in fila.",
    "da4dd4e91c6c7124c641eddb2c6cf072"
  ],
  [
    "Il golf è il sesto sport più popolare, per partecipazione, nel Regno Unito.",
    "63a306d1a0188562854df5fe7dc3be29"
  ],
  [
    "Biryani è realizzato in più fasi.",
    "83b0ae44cbceec1bf66408c6bb648a1d"
  ],
  [
    "I tappi erano il Wishing Cap e il Cap of Darkness.",
    "836d206e12099754f08e2f192729d332"
  ],
  [
    "L'anatra lo ha fatto incazzare, ha detto che le uova venivano prima.",
    "8d47788ac7f64d5317a470fd071a2b59"
  ],
  [
    "Village by the Grange è la sottovalutata food court di Toronto",
    "deccfa91454a6c1734b7941431a312a5"
  ],
  [
    "Nel 1956 Ingrid Bergman interpretò questo possibile Romanov.",
    "4b07863c7bedb6dced8bc9335b07d902"
  ],
  [
    "Sulla strada per andare al lavoro ho schiantato la mia auto contro il retro di un'altra, un nano è sceso e ha detto 'non sono felice!! ' Ho detto 'bene quale sei allora?",
    "684fa33afe1530263c566ff59816fabd"
  ],
  [
    "in seguito, come ha sempre fatto, non ha mai mancato di battezzare lo scalpello",
    "8459df6ac13c20bc3d7a049f5159df5c"
  ],
  [
    "Tesoro, sei così convincente",
    "3d5925f425a822c6651345b24e807390"
  ],
  [
    "... il resto era storia!",
    "30c101760be802f4ca4ed7f308bc4ad2"
  ],
  [
    "Ero nella tua posizione 7 o 8 anni fa.",
    "5febf08fa691b31837b7aad93b18a5a9"
  ],
  [
    "lol.abit pigro leh.but salta oggi non so dopo tat sarà molto affrettato o no.haha.howwww.",
    "ff4ade3c3c2a8ed680b20e55c302d1cc"
  ],
  [
    "E gli iracheni di ogni provenienza si rendono sempre più conto che sconfiggere questi combattenti della milizia è fondamentale per il futuro del loro Paese.",
    "96a105c988a5cd5d37f4fee6094b4184"
  ],
  [
    "Clicca sul taccuino sdraiato sul letto a sinistra dell'armadietto. , Corri a destra, poi salta di nuovo sulla scala bianca. , Salite al livello superiore, poi andate a sinistra fino a raggiungere la scrivania e il computer.",
    "44bb63d6f06dad05384ba1ed4f09e734"
  ],
  [
    "Tutto sembrava così bello che era difficile scegliere, ma la pancetta d'acero, il latticello, la ciambella allo zucchero e il cocco erano fantastici!",
    "884502055ab1288b0d84cb281e119ee9"
  ],
  [
    "Così dicendo, nonostante le lacrime e le grida di Bellissima, ha pugnalato il Re al cuore con la spada di diamante.",
    "4020d40473b2066f0a6be059b45eeae2"
  ],
  [
    "Vi ho aiutato a sgattaiolare in giro per tipo sei mesi, e sembravo un idiota!",
    "36e04b0f89b1425716aecf215ea3ba85"
  ],
  [
    "L'India dovrebbe attaccare i campi di addestramento terroristici: RSS",
    "18f508ee41a4376b700df66bc3d5ad1a"
  ],
  [
    "I negozianti non si incontrano quando «presentano il calzolaio al sarto»: lo hai appena fatto alle spalle di qualcuno",
    "2a9ed1ee09c8c8db761f590ac308a2ed"
  ],
  [
    "Cosa fanno gli hippy se gli alberi si abbracciano?",
    "bee7d44f89a8e7cf4caab53fb2a19282"
  ],
  [
    "giorni dopo, William Privett stava falciando con John Chiles in Mr. Hardcome",
    "92004601d2f81891964ef8d491123d88"
  ],
  [
    "Scuola guida eccellente",
    "d7119dd5b9bfd7e15a44f53f263f98fa"
  ],
  [
    "La temperatura era intorno allo zero.",
    "0f474d5deca49b771dddacbc5a626957"
  ],
  [
    "Hahaha no, non scaricare mai l'app",
    "623cec78d38bf92ea24d5ecec768a1b7"
  ],
  [
    "Entro il 2000 quasi il 20% del nostro reddito sarà destinato all'assistenza sanitaria.",
    "5c0bdd36660eea11eb1f8f8d1917d0d5"
  ],
  [
    "Considerate le origini dei vostri pensieri.",
    "687a7253f34d6c7e53e63f6ee95b7969"
  ],
  [
    "È essenziale nel mantenimento della pressione oncotica e funge da trasporto per gli acidi grassi e gli ormoni steroidei.",
    "a32dea7c1fa2141c117b8f4b5f2a63c5"
  ],
  [
    "Avevamo molto da condividere con il nostro bambino, che lo mangiava felicemente.",
    "f15a3e41112b5696b7edf4d33efa08b5"
  ],
  [
    "Vedi, Ricardo, ha detto, dopo tutto avevo ragione.",
    "e5edb38b38337278d4a9d47def031c06"
  ],
  [
    "Oh, tesoro, sai, una volta ho anche quasi sposato qualcuno che non amavo.",
    "6487e65351c90541050a426b5d1bf708"
  ],
  [
    "Seminare sogni in un laboratorio decrepito",
    "17b8a6fd0298bbe2581d57b86ba6d725"
  ],
  [
    "«English as she is spoke» è uno di questi che si autodefinisce del 1855, scritto da 2 portoghesi che non conoscevano l'inglese",
    "74b724067e8b812a52056caab1335ee8"
  ],
  [
    "Ho pensato tra me e me «Come latticini.",
    "6b569ef7ca455d96e9177d2c7fca4453"
  ],
  [
    "Quando arrivo parlo ad alta voce e dico che penso di aver mangiato dell'LSD.",
    "ac721eb877ed78fc1a20fc442a06dc90"
  ],
  [
    "Vieni alla tua sepoltura e uccidi chiunque altro si prenda cura di te",
    "abe82447a55cb784ed5a76469d1c31b0"
  ],
  [
    "Servizio scadente",
    "c6272332aa6b9baf8b40fc2702a0b35e"
  ],
  [
    "Sei stato magro per tutta la vita. Sembra che tu soffra di una nuova mancanza di fiducia, non di un improvviso insorgere di grasso.",
    "e78609bb1cbf20c69d6860a1ba8fe80d"
  ],
  [
    "JuZ fa il bagno: esco più velocemente",
    "c5746d9a63b29f5b3a55bf8fcf18b6e9"
  ],
  [
    "Il mio budget include un elenco di programmi per un fatturato potenziale per un totale di oltre 20 miliardi di dollari.",
    "0435d859ecb20787972032ef949a4a07"
  ],
  [
    "Salta sul sedile del conducente.",
    "fda108e693ef57a26fa4e6bdaf5a40e9"
  ],
  [
    "I tornado possono essere rilevati prima o mentre si verificano attraverso l'uso del radar Pulse-Doppler riconoscendo i modelli nei dati di velocità e riflettività, come echi a gancio o sfere di detriti, nonché attraverso gli sforzi degli osservatori delle tempeste.",
    "4215c62e7bf6697a151a1dbf801c47f2"
  ],
  [
    "Oh, sai, cosa c'è da dire sul drafthouse?",
    "d2df8920b6fd201b879c6eafe8ff2a0c"
  ],
  [
    "Poiché non ho mai potuto mantenere un segreto in tutta la mia vita, non ho potuto fare a meno di raccontare questa strana storia ai miei vicini, e un giorno una bella signora è venuta qui, e l'ho raccontata anche a lei.",
    "3044810b4124deae72eaf8228ac0c9bd"
  ],
  [
    "So che essere sputati addosso probabilmente non è quello di cui hai bisogno in questo momento.",
    "d2bf7a49e28a65cfb4852aba311c4a15"
  ],
  [
    "Giornata campale per l'estorsore di Ganesha",
    "c8493dc087b14e2abf127cb7d779b78f"
  ],
  [
    "Termine per accordi forti e staccato comuni nelle canzoni heavy metal",
    "e6e9dd0105698b340535b8d88ec6b11b"
  ],
  [
    "Non ci sarà nessuna bara al suo funerale.",
    "d7a9fba330a77be118acb962f97ee47b"
  ],
  [
    "come quello che l'universo (o questo mondo se lo vuoi) abbia mai avuto",
    "314389abf7233d7c67982820bc635398"
  ],
  [
    "Cosa c'era di così sbagliato che non riuscivi a trovare un modo per andare avanti?",
    "5f5f8d5c634a25016327080e9732c972"
  ],
  [
    "E ho aspettato.",
    "25127a10a997316bd259dbc591077f16"
  ],
  [
    "Ti è stato fatto strada del fumo da loro.",
    "92afb87aecbf33d7dc64cbc4d8866ed7"
  ],
  [
    "No no non ho deciso di non presentarmi ho dormito troppo x.x",
    "304a518b6397f2dce76eba1353784b2a"
  ],
  [
    "Ma non posso lasciare che lo facciano e non lo farò.",
    "ce43a94022bc77679d58d05daf491ad0"
  ],
  [
    "Tieni aggiornato il tuo curriculum vitae.",
    "2786168b82e98c1762fa7ecd9ff91d81"
  ],
  [
    "Nel 2014, l'episodio «Hiding in the Light» di Cosmos: A Spacetime Odyssey, presentato da Neil DeGrasse Tyson, si è concentrato sulle realizzazioni di Ibn al-Haytham.",
    "eedbdfb146779acc21203a79f266900d"
  ],
  [
    "Ho mangiato un'arepa ripiena di maiale e formaggio ed è stato fantastico.",
    "243ea02ab4ad1ef6586338a1e7d34625"
  ],
  [
    "Portami una penna, qualcuno e il mio libretto degli assegni.",
    "dbc0c775f25f321ca1282447ad74caec"
  ],
  [
    "Non riesco a credere che sia stato lui.",
    "9dc813f56c174327c696b8aabd60f31b"
  ],
  [
    "Oggi in pianificazione: OkStupid, Rabarbaro, Black Film Fest, Naomi Klein, Screech Karaoke, Margarete, Pivot",
    "76ad0d804c65321d88f7dfb97742fd4b"
  ],
  [
    "Per il suo lavoro di direzione dello sforzo dell'Esercito della Salvezza nella prima guerra mondiale, ha ricevuto la Distinguished Service Med",
    "646aa41cb3e74a63c5fc24c205ae5046"
  ],
  [
    "Perché il marinaio ha messo a terra suo figlio?",
    "b81d34855020b1c982ba4c7bcb8cf3d2"
  ],
  [
    "Qui stai ridendo e facendo festa proprio come se il Principe e",
    "42f6a11a525f35d63f5524a2530bd8be"
  ],
  [
    "Hai detto, forse se passassimo un po' di tempo separati",
    "e662f23673f62332f07bba9e3fba8995"
  ],
  [
    "Ho aspettato.",
    "38ca3c84ba306349932b17496eda585d"
  ],
  [
    "Lo faccio solo per aiutarmi a organizzarmi.",
    "15d24004d1a5d553a50088afe7ad63f5"
  ],
  [
    "Ok, riposati presto, buona notte!",
    "f239bed59a8751d0837a29729a13e159"
  ],
  [
    "Nel loro insieme, queste proposte segnerebbero il più grande investimento nell'assistenza sanitaria nei 35 anni trascorsi dalla creazione di Medicare, il più grande investimento in 35 anni.",
    "ae0d0b8be0b6b77e5b14db9a847d157e"
  ],
  [
    "Apri la cartella Minecraft.",
    "5d92399d8b3326b3b9cc43f10338ae18"
  ],
  [
    "Il termine «romanzo» deriva dalla produzione di racconti, o novella che è rimasta parte di una cultura orale europea della narrazione fino alla fine del XIX secolo.",
    "cbaf04f45e6c155ffd2d47d091a53af9"
  ],
  [
    "In realtà sono qui sulla pagina della House of Blues perché voglio commentare il comportamento eccezionale di una dipendente di nome Liz.",
    "f0d0387d6f39892281a4485b197cc3fd"
  ],
  [
    "Dopo alcuni giorni lo svegliò a mezzanotte, e lo ordinò di alzarsi e salire sulla torre e pedare.",
    "b321df907375a4773bcfa10303c41054"
  ],
  [
    "I tuoi seni diventeranno più grandi, il tuo sedere diventerà più grande, perderai il controllo della vescica.",
    "c1e9bcf61aa97b5e1445843ba8c6f036"
  ],
  [
    "Oggi a Detroit: Fashion Week, Game of Thrones Trivia, Why Horror? , Strega Vecchia, Caffè blu",
    "f2ae8a5dff4db46b35c7b3b34d8146f9"
  ],
  [
    "Nel 1849 e nel 1850, almeno 80.000 persone si precipitarono in questo stato",
    "0050265ec19933662b62cb730e0906a6"
  ],
  [
    "Questo rende ancora peggiore la paura dei pagliacci",
    "f802bf5911467ae53cf37a8902561376"
  ],
  [
    "Le sue labbra sono dolci come il miele e",
    "0cb782c01a008cfc5920c89091f33204"
  ],
  [
    "Ma non posso buttare via una cosa buona",
    "439f28ac93afea054948f9e77953f08b"
  ],
  [
    "Sketchy, giusto?",
    "d2cb52506c35dd6252c6321cf22c1a4b"
  ],
  [
    "Perché sembra demoniaco che si adatta all'intero tema di Batman di usare la paura come arma.",
    "25ec8fa0d8551e91d7432e61ea438416"
  ],
  [
    "Non dovresti essere un rito gratuito?",
    "9415c66d884461257e0c70feb3a7f290"
  ],
  [
    "Una volta iniziata la costruzione, falegnami e idraulici lavorano; la gente compra case e contrae mutui.",
    "bbe8796f0a9af53a326035e561b7fc62"
  ],
  [
    "«Collega il dongle Bluetooth al computer (opzionale).",
    "904afcb732225697e5d7323729cbfae7"
  ],
  [
    "* Fisica nell'Islam medievale",
    "5b4e8bcdb86d5d2c2adbd4586e079cc6"
  ],
  [
    "E l'hanno completato senza alcun ringraziamento, chiedendomi solo se era il mio panino e lo hanno gettato sul bancone.",
    "82648c914e805e040d2d451b28a43dae"
  ],
  [
    "Senti, cosa c'è di più importante, il modo in cui sono vestita o il fatto di essere con te nel tuo giorno speciale?",
    "d548ad845fc004bb58d50e8469375476"
  ],
  [
    "Il ristorante dell'Aga Khan offre sapori della cucina islamica",
    "d20ff9487912c49fa4e1785d5d7c4621"
  ],
  [
    "È la pop star che ha entusiasmato i fan con album come «Bad» e «Thriller»",
    "4880227fdd73f13155db7b06c199dcbe"
  ],
  [
    "Ho rimandato più cose entro le 9:00 di quante la maggior parte della gente faccia tutto il giorno.",
    "c3de4c14d024a4282a336723f16d89d8"
  ],
  [
    "l'ho vista mettere il corno d'inchiostro — «corno», dice io alla mia vecchia maniera —",
    "d2c96ff055fab79f9c5424bd53b48334"
  ],
  [
    "Porta i nostri corpi sempre più in alto e più in alto",
    "e04f4b3111e7f6e0fa057c4c8ae0ee8a"
  ],
  [
    "Molto infelice...",
    "af80c90fa79c32cd2d60bb4fd35a2937"
  ],
  [
    "Il muscolo è arrivato più tardi in una scuola, dove il mio corpo ha avuto il tempo di ripararsi e ho potuto effettivamente lavorare su esercizi di rafforzamento della forza.",
    "11151c919f59b5ee558d7151c5287400"
  ],
  [
    "Stanno cercando di scuotere la volontà del nostro paese e dei nostri amici, ma gli Stati Uniti d'America non saranno mai intimiditi da teppisti e assassini.",
    "f935f2ebf97bfa597534c4486a7d8d27"
  ],
  [
    "Rendi i tuoi pasti ricchi di fibre.",
    "63865ebc4fc65a86d102567810f8ef67"
  ],
  [
    "* Elenco delle case più grandi dell'area metropolitana di Los Angeles",
    "0e3a6c9945b13abf09c180ed1706fd76"
  ],
  [
    "Oh, dovevo andare a prendermi anche la borsa per il cibo.",
    "bc1ec94913aa56dce3de48548846e762"
  ],
  [
    "Per cosa stai piangendo?",
    "b6d31dbfd8ae81070ce46922a693981a"
  ],
  [
    "Questo non è un gioco, Joey, puoi davvero farti male qui.",
    "264af9d8b80e7a794a08683e33710467"
  ],
  [
    "Toronto ha appena trovato un modo per salvare le nostre biblioteche $1 milione",
    "d8e79b599f38854c4624c38813af5812"
  ],
  [
    "Nel 1717 questo pirata catturò La Concorde e la ribattezzò Queen Anne's Revenge; un anno dopo si incagliò al largo di N.C.",
    "cfc6cba9103fdf929ac20a1847a9a08c"
  ],
  [
    "Cosa ha detto il dado sinistro al dado destro?",
    "8eba1941afd972da0d18b8e8f71aefee"
  ],
  [
    "di qualsiasi nave della linea esistente.",
    "2ef21e7acf5e4f9919a2a01023d4230f"
  ],
  [
    "C'è un posto chiamato paradiso e un posto chiamato inferno",
    "6ff7e0e87649ba32ca8a47a70e45642b"
  ],
  [
    "STAI LONTANO!",
    "5cc54dae08c2835797227d068bae9086"
  ],
  [
    "Dai la colpa alla corruzione del governo, alla scarsa istruzione e alle masse ignoranti che amano i loro cheeseburger da 0,99 dollari.",
    "37508be5d053b46dfc97cd6a7a9e8348"
  ],
  [
    "iniziate prima la discussione",
    "be0dca9069e66d77ff3e24ba738d00e2"
  ],
  [
    "Hanno bisogno del nostro aiuto, ma soprattutto, questo Paese ha bisogno di loro nel gioco.",
    "833d4884d145da8b55889a4222119c8a"
  ],
  [
    "Identificare i segni del disturbo da elaborazione uditiva (APD).",
    "740fd5de1ac2d436299942adecc43781"
  ],
  [
    "Ciò è ritenuto più giusto da alcuni rispetto alla rappresentanza per popolazione perché coloro che nella popolazione non possono o scelgono di non votare non prestano successivamente il loro peso a coloro che nello stato o nel distretto possono e lo fanno.",
    "f4327cd75e75774e2d5fc049963b62f5"
  ],
  [
    "Avevano il cibo fuori velocemente ed era fresco ed era molto gustoso!",
    "ac6c4926a6300bced1f9d485f75f4978"
  ],
  [
    "Ti darò volentieri i miei regni.",
    "85df87136294b2d5d72cd656ebcc13e8"
  ],
  [
    "Ehi, come stanno funzionando quei nastri per te?",
    "ecc5080292026c19f4ada444708597d0"
  ],
  [
    "Concorso: vinci $5.000 per la tua piccola impresa con OnDeck",
    "a081e8af503303daec07a74af2d741e3"
  ],
  [
    "Questo paese è leader mondiale per numero di divorzi e numero di psichiatri",
    "d6b41cad8c5edaac604c74a7e2309c8a"
  ],
  [
    "Pensate che vedranno l'iceberg stavolta?",
    "011007bbcddd7a99829f91fd10f7ad96"
  ],
  [
    "edifici della città di Aznac, le cui fondamenta sono state gettate nella notte",
    "4dd51103903e6cb8a5d1618d2bff6a9c"
  ],
  [
    "Ho comprato il nastro di Cage, l'ho aperto e l'ho doppiato",
    "fff115b458ec88caea7eb63c3349c718"
  ],
  [
    "Incubo assoluto!",
    "024d8213ac5d6c9d287352183b58f596"
  ],
  [
    "Si spara, ma a differenza di una lista di nani, non si sta mai fermi.",
    "059d7d7f3357cef35434424d7cbb11e9"
  ],
  [
    "Dovresti vedere due file e un libro di testo",
    "55884d71b198c3d578b30b93bd8190a9"
  ],
  [
    "Queste idee non renderanno tutti ricchi, né allevieranno ogni difficoltà.",
    "14421833803e985c088273f914bb6dcb"
  ],
  [
    "ATLANTIS REBORN: ottieni tutti gli eroi della campagna dei titani nel tuo centro città (le cittadelle non funzionano)",
    "6e6b79dd9e51ce105e51172c35d6db5b"
  ],
  [
    "Il Bangladesh ha avuto almeno 19 tornado nella sua storia che hanno ucciso più di 100 persone, quasi la metà del totale nel resto del mondo.",
    "fd4987f6f749090cd1b1d61fae636ead"
  ],
  [
    "9 anni dopo l'avvento di questo sport, e le Texas Rollergirls stanno ancora prendendo a calci!",
    "b17097c9a35959c776f2c7a8d87a2751"
  ],
  [
    "Perché, non appena lo aveva fatto lampeggiare davanti ai loro occhi che giù, caddero ai suoi piedi piuttosto indifesi, e li uccise con un colpo solo.",
    "0457ae642f40641ef00cb5bf2d528563"
  ],
  [
    "Dov'è il CD di James Taylor?",
    "a541af0584dde21e2c68375a4dde26b5"
  ],
  [
    "Manifestazioni e pop-up di artigianato natalizio a Toronto per il 2016",
    "e1a30bb8cfc03eca1bb494b006561f32"
  ],
  [
    "Questo è pari a 100 pfennigs",
    "47131fd8a0833bb7e86c251a198ce36b"
  ],
  [
    "Oggi sono andato dai barbieri e ho avuto un no.",
    "02b99378aa197082dac4b9736a5e2165"
  ],
  [
    "Avevamo appena iniziato a ballare!",
    "76acc47f0b8faab26d9a17734089fc5a"
  ],
  [
    "L'esperienza del salone dall'inferno",
    "118695d48e695d74cad7886cb43e1b32"
  ],
  [
    "Faccio il detective e uso le tracce dei miei effetti personali che ho lasciato in casa.",
    "42925207e575fae36d70d92e22a5b654"
  ],
  [
    "Perché sta verificando il progetto.",
    "d3649a6d6479f9255c922cc438d12489"
  ],
  [
    "Con o senza questo Congresso, continuerò a intraprendere azioni che aiutino l'economia a crescere.",
    "9738cfb942042aae82f103333c52bb8e"
  ],
  [
    "Inizia a introdurre frutta cruda nella tua dieta, soprattutto se il tuo digiuno era più corto.",
    "2c902d3a51a2bc605e9cc61741443918"
  ],
  [
    "Il nipote Rajmohan Gandhi è un professore in Illinois e un autore della biografia di Gandhi intitolata «Mohandas», mentre un altro, Tarun Gandhi, è autore di diversi libri autorevoli su suo nonno.",
    "9b98a45a6d8fbd85c9d04c0892d6e3cf"
  ],
  [
    "In preparazione per l'uragano Irma, abbiamo chiamato 3 servizi dell'albero all'ultimo minuto per una stima.",
    "f6be6de6ee5e19d799e78bf6f5f6d8b2"
  ],
  [
    "Ma si ricordò di quello che aveva detto l'Orso Bianco, e non sarebbe mai andata.",
    "a874d5beb6ec758c212cf73052b69acc"
  ],
  [
    "Ora, la maggior parte dei ragazzi colpirà uh, 1-2-3 e poi andrà al 7 e sistemerà il campo.",
    "bccc6b7b8a124670c98b5d5edb294721"
  ],
  [
    "5 nuovi posti economici per gli studenti per fare acquisti a Toronto",
    "49902c7e6e7083860d1522987ff84fde"
  ],
  [
    "La Chiesa di Scozia, la chiesa nazionale del paese, è un ramo di questa denominazione cristiana",
    "165839602252f513adda6403088db1be"
  ],
  [
    "Sono scivolati fuori da sotto di me.",
    "a7dd2b311ac25724070b46243e6a22f2"
  ],
  [
    "lebbroso completamente smarrito in stracci: il rugoso, ingioiellato e con la vernice",
    "c27647391bf2b07d726a26c08f7f2911"
  ],
  [
    "Per tutte le cose che nasconderai",
    "c8616970a0a6168f21146a3b9035087f"
  ],
  [
    "Un male per gli affari.",
    "3adc8aa48e47cd378415bb4f2a2817f7"
  ],
  [
    "Sono contento che il tuo cane stia bene.",
    "17a3d8a85ae764c6bdaf873fc4b54655"
  ],
  [
    "Mi dispiace davvero voler provare questo gesso ora?",
    "2d457e7511ab0e5f64a5791714d8a46c"
  ],
  [
    "Quindi stasera, annuncio l'Advanced Energy Initiative - un aumento del 22 percento nella ricerca sull'energia pulita presso il Dipartimento dell'Energia, per spingere verso scoperte in due aree vitali.",
    "35dafd80747d8030b67e5a57d0e43603"
  ],
  [
    "Punta verso una delle mani del ragdoll e tieni premuto C per aprire le singole impostazioni per lo strumento che stai tenendo in mano.",
    "5e04e21de7f0cc2085a5c2b15b5c18fa"
  ],
  [
    "Kelly et al. hanno dimostrato che più stabile, sia cineticamente che termodinamicamente, una proteina mal ripiegata è maggiore è la probabilità che la cellula la secerne dal reticolo endoplasmatico piuttosto che mirare alla proteina per la degradazione.",
    "6501f9a2756862e91979a9035c484f6a"
  ],
  [
    "Per quanto complesso possa essere la Notte stellata di Vincent Van Gogh, Gemma ha fatto un ottimo lavoro ed è stato delizioso.",
    "9107e9eef5883ccf0655b54ab26a6716"
  ],
  [
    "Il Re, abbastanza provocato, lo seguì frettolosamente, ma avevano appena preso posto uno di fronte all'altro, e l'intera Corte aveva appena avuto il tempo di correre sui balconi per guardare cosa stava succedendo, quando improvvisamente il sole divenne rosso come il sangue, ed era così buio che riuscivano a malapena a vedere.",
    "5d91dd21c3cf0357716d2acc5838a457"
  ],
  [
    "Potresti alzarti in piedi per favore?",
    "63973572cbf0a05af953010595704a93"
  ],
  [
    "MD di forniture civili «colpevole» di truffa di sacchi di iuta",
    "fb19cd37cb76c80e5f9298e09dc9d4ed"
  ],
  [
    "Una star adolescente nei panni di Debbie negli anni '80, nel 1996 ha pubblicato l'album «Deborah»",
    "d35955f1a562852ad3b33c3a926420b3"
  ],
  [
    "Perché hanno continuato a perdere tutte le partite.",
    "5ba44bb1741bcc9011ae4c088919d6ed"
  ],
  [
    "Il giorno dopo aver lasciato la caserma, il mascalzone ha incontrato un",
    "95cc7433e9423895218796429e5493c4"
  ],
  [
    "Giochiamo a fingere di recitare e come se fosse così naturale",
    "65939fb3e307d90f10cffbcfc2386fa3"
  ],
  [
    "Una delle peggiori esperienze che abbia mai avuto con un'officina di riparazioni auto.",
    "fda2324e43a523f9d12dea2b1f7f8444"
  ],
  [
    "La nostra camera aveva una zona cucina con una grande piastra per cucinare.",
    "425e33a60189055502ec4188125ae4f6"
  ],
  [
    "Basta inviare il messaggio a me e lo riceverò potrebbe essere necessario inviarlo in modalità mobile sha ma lo avrò.",
    "761b21d5952c2211f971888c889b77a7"
  ],
  [
    "Se il governo centrale vuole una ferrovia, ottiene una ferrovia, indipendentemente da quante case vengano demolite.",
    "2875e51ae36c1442650d71ff5ce03420"
  ],
  [
    "Devi ottenere 4 sfere arancioni per arrivare a Protector.",
    "789c45906903f4058ee7ac5de7896cb6"
  ],
  [
    "Il fuoco nelle menti degli uomini: origini della fede rivoluzionaria New Jersey: Transaction Books, p 417. </ref>Diversi anarchici hanno sostenuto l'abbandono di questo tipo di tattiche a favore di un'azione rivoluzionaria collettiva, ad esempio attraverso il movimento sindacale.",
    "4ad0c251f85efce556b5e4251e2100d9"
  ],
  [
    "La porzione era grande garantita per rendermi pieno.",
    "f77148d505e98be933e0f2bc2e6f3243"
  ],
  [
    "Portò via tutto l'oro che poteva portare e tornò in città.",
    "c3492522abe5c63cc7171c68ff9fca8c"
  ],
  [
    "Ma la parte migliore è che abbiamo incontrato questa incredibile coppia sulla via del ritorno.",
    "e245d6b945ebfea8c48c5520baa6b842"
  ],
  [
    "Shatrughan ha una domanda per Vajpayee",
    "4079249e982f83ab9a140814647fb583"
  ],
  [
    "Solo un vero Grumpy non vorrebbe questo film d'animazione del 1937 di Walt Disney",
    "fa7472e3a5ac61d3ff2ed589cd5f776a"
  ],
  [
    "Perché i ciechi non fanno paracadutismo",
    "d0b1e2891fde373e3076ddc3895b6130"
  ],
  [
    "aveva fatto qualcosa di sbagliato, rimanendo in un silenzio inorridito fino alle lacrime",
    "b44346f1d570914a188558516db68af8"
  ],
  [
    "Una ragnatela e sono io nel mezzo",
    "690d443f92e8eb8b3e90c4a84eb847ac"
  ],
  [
    "Servizio terribile",
    "eff4d589ff9ae3665c0b85cb239dfafe"
  ],
  [
    "Guarda quanto è diventato pericoloso essere un essere umano dopo la seconda guerra mondiale.",
    "c0f5b92e2cc953cdee493700aa38493d"
  ],
  [
    "La maggior parte delle volte quando non ti lascio abbracciare è per non scoppiare in lacrime.",
    "d95e7f2505c32ad6c1939a6ac06fa020"
  ],
  [
    "Quando sono diventato presidente sono rimasto stupito dal modo in cui funzionava la Casa Bianca, in modi che aggiungevano molti soldi a ciò che i contribuenti dovevano pagare, modi antiquati che non sfruttavano al massimo la tecnologia e non facevano cose che qualsiasi azienda avrebbe fatto anni fa per risparmiare i soldi dei contribuenti.",
    "b377bb3272f43bd2dd08cb6cfaf6d0a3"
  ],
  [
    "Circondati di persone che ti sostengono.",
    "3e3f648591b6b0b7cc6556fe01fe287d"
  ],
  [
    "* Encyclopædia Britannica del Regno Unito",
    "0db9acc79e939e8b6ef2422913ad7fea"
  ],
  [
    "Non andare agli «aggiornamenti dei proprietari» o a qualsiasi cosa che sembri un discorso di vendita.",
    "6647d0fb6d5d9ebfd71cfaac4d30d17c"
  ],
  [
    "Lasciamo che le nostre parole si uniscano nella causa della libertà e di un paese oltraggiato, il mio.",
    "fb6c1519c05fb0a0182c7b39aed2aa22"
  ],
  [
    "Quando sono rimasta incinta delle terzine, ho fatto quel test tre volte solo per essere sicuro.",
    "c4fda1b6ea5c208de0b953ebc3997548"
  ],
  [
    "Perché una famosa azienda locale sta abbandonando Dundas West",
    "6fe5cebcc9f1b0560b1ff0708a76c84a"
  ],
  [
    "Johnny Cash è noto per aver indossato solo questo colore sul palco",
    "52e8776176b5c6013bf62c7fe1822e63"
  ],
  [
    "Solo uno, ma la lampadina deve voler cambiare",
    "08cd459675f1f04649d001ff7f184324"
  ],
  [
    "«Beh, ho detto Pylotechnic», rispose il Rocket, con un tono severo di",
    "284e37d1de2dff2e67c891edd2c22a11"
  ],
  [
    "Il tuo salto da un'altalena di corda forse perché il tutto è davvero solo un colpo al buio.",
    "e713ef5d35b026a4e1d66fff91eeec5f"
  ],
  [
    "Siamo rimasti in negozio per 20 minuti per ritirare semplicemente un ordine.",
    "ebd6d2e98b8df838c1a335112c1e40f7"
  ],
  [
    "**a) dipende da cosa stai cercando b) principalmente schifezze ma con poche gemme. **",
    "34cf3dabe2bdbd038625be61abf95334"
  ],
  [
    "Hahaha non c'è bisogno di dichiarare l'ovvio!",
    "21d03a21899d99d0045d5e14eb3479fd"
  ],
  [
    "Leggi cose positive o divertenti durante il giorno.",
    "00fff720747bb00b42cb2ee66dbdd0af"
  ],
  [
    "Altre influenze culturali provengono dai paesi asiatici vicini e dall'immigrazione su larga scala da nazioni non anglofone.",
    "dea58adf83fe97729f493d77b4db2351"
  ],
  [
    "Basta raggiungere rapidamente l'aeroporto/noleggio auto (hanno una navetta se non hai bisogno di fare molto qui e puoi vivere senza un veicolo) e poi una zip over.",
    "0fd3effd3c6a1ba44e435a9adc8100fc"
  ],
  [
    "Lei crede che io la ami!",
    "adc7a38efa8b1e4a16fc8bbbc8d7bbaf"
  ],
  [
    "Voglio dire, so che ci hai detto di mostrare eccitazione, ma non pensi che abbia esagerato un po'?",
    "2f8f8aa2ad3d8fda507bf2300453580a"
  ],
  [
    "I membri di Kalandar gherao forest Hqs",
    "981510d161d16c90e2c494f1235a8037"
  ],
  [
    "Una città occidentale di New York sa che i tagli di questo membro della famiglia di bovini gobbi sono più bassi in grassi e colesterolo rispetto alla maggior parte dei tagli di manzo",
    "aecaa9d655b3e63ba6fb71346799e90d"
  ],
  [
    "Ho due orologi identici.",
    "6ead6ba1de4f7b1c003547620c1b3b1e"
  ],
  [
    "«Ora siamo tutti qui?» ha detto di nuovo il corriere.",
    "961b1fee4e9cd87e86572276a7c32233"
  ],
  [
    "Guarda i miei diamanti non diventare ciechi",
    "62b87853bf49d28d6d3e5c6d82ea0ed4"
  ],
  [
    "Il servizio fa schifo.",
    "39b7d1d1899950f739a0e8ef9c00f9a6"
  ],
  [
    "Si è fatto rotolare. (come in rickroll) = È stato ingannato.",
    "c06173fc5520d4de89b8e39bbcaaedcb"
  ],
  [
    "(ahah non è possibile digitare cinese su questo telefono)",
    "1faf87b2977322ae1c43ffbf055bef54"
  ],
  [
    "Rimane il nostro compito da mantenere.",
    "ff14a29c76adf3531a08044985426887"
  ],
  [
    ", Clicca sul sito per scaricare «Teamspeak Server",
    "b1411d2db4454f34bcc4aa7984bc6734"
  ],
  [
    "Ha detto che il sionismo non era la risposta giusta ai problemi affrontati dagli ebrei e invece ha raccomandato Satyagraha.",
    "126979e11f8946edb04c7270b475ba2f"
  ],
  [
    "È un po' difficile da esprimere a parole, ma sembrava proprio che quello che era 5 anni fa (quando ci sono stato l'ultima volta) sia oggi!",
    "0c7834a75ac2cb82893595a74e33d7ac"
  ],
  [
    "Ma la principessa era mite, e non disse nulla sul comportamento maleducato della sua cameriera, e tranquillamente montò di nuovo il suo cavallo.",
    "c59fa0f296491ac4d6b0db4e7f32510a"
  ],
  [
    "Va bene, ora lo farò a modo mio e non voglio sentirti dire niente!",
    "be86e5067656a79ee38e737a10a7961c"
  ],
  [
    "I 5 migliori nuovi cortili per bevande economiche in città",
    "84322e3224457eb0784d86b63ae4effc"
  ],
  [
    "Sulle mappe olandesi, questo paese si chiama Oostenrijk",
    "8f3c4f6e542a241b03426a31298b2e7f"
  ],
  [
    "Come fai a sapere se una ragazza soffre il solletico?",
    "ba76f89e739cecd76839f2961c73f18c"
  ],
  [
    "lo avrebbe preferito di gran lunga alle sue incarnazioni pittoriche del",
    "3f0591b192006f76bde68818433de05f"
  ],
  [
    "Il giorno dopo sono stato spostato in un'altra stanza, sullo stesso piano con altri invitati al matrimonio.",
    "41691c59d91e053f536f23e2348626a5"
  ],
  [
    "Molti piloti del mondo reale volano per la ricreazione («attività svolta per divertimento quando non si lavora»).",
    "8bead942ac2dc2645f5f437a8ff5fe0a"
  ],
  [
    "Probabilmente è solo tutto il tempo libero combinato con i crampi e la mancanza di me.",
    "c265df4858708f0b388b928e296ffe84"
  ],
  [
    "La crescita economica ci consente di pagare per i programmi sociali.",
    "7ea7dd489ecc95a59f9d0f3d0d33a436"
  ],
  [
    "Quando morirai, ti verrà mostrato il tuo punteggio più alto.",
    "a9581169d5666e9a733250aa06c266dd"
  ],
  [
    "Nel 2011, il 47,3% delle nascite nel Regno Unito riguardava donne non sposate.",
    "0e054a4c70ac5bfbeffcdc773162c8cc"
  ],
  [
    "Un tocco sul lato più dolce ma comunque buono ed è stato ben miscelato per ottenere quella consistenza granita.",
    "2b3f6bdcc858d450cd08765592d369ce"
  ],
  [
    "Ancora e ancora e ancora si riversò su roccia e albero, come se un fiume ghiacciato potesse scivolare in discesa; avanti e indietro, finché non c'erano chilometri di lui che si estendevano lungo la valle — miglia della creatura liscia - a coste, ghiacciata, che strisciava e scivolava in avanti.",
    "cff07dc31e10b8170d70d06fdfe01216"
  ],
  [
    "Beh, sai, penso che sia molto importante andare in un posto dove c'è il sole, quindi sono... Ehi!",
    "ab2bc8b3fd26b6ec5f61cfe4d7c2697b"
  ],
  [
    "Sun Microsystems investirà 20 milioni di dollari in India",
    "16e020738638d4b0d72da9a3dd409c0e"
  ],
  [
    "Herbie, l'accattivante Volkswagen in un classico film Disney",
    "a063f4abf87e02101e42f92b8a45af01"
  ],
  [
    "Non mi piaceva il cibo sul mio volo di ritorno.",
    "4a23cbb7bca8acdbc1675de542e1fbeb"
  ],
  [
    "e chiese se il popolo egiziano avrebbe seriamente finto di rivaleggiare con il",
    "fb8efbb90fd34d45e8e8f4e99741ebe3"
  ],
  [
    "'Da queste parti guarda le acque degli abissi",
    "55353ca478f06ce1f6a1c2c38df62c7b"
  ],
  [
    "maggio 2009.",
    "a176693e83e7bb8c3688f07dac1ff603"
  ],
  [
    "* I baristi e le cameriere di Statesboro non sarebbero interessati da questo disegno di legge.",
    "a4b9dc6d0d8a9956cc8cd6de4cff5d2a"
  ],
  [
    "ciò che conta è che in qualche modo nelle nostre vite frenetiche, ci ricordiamo a vicenda.",
    "baf40faef8af8398865f7db63bbf6262"
  ],
  [
    "È tempo di mettere in atto nuove e severe regole di buon senso in modo che il nostro mercato finanziario ricompensi la spinta e l'innovazione e punisca le scorciatoie e gli abusi.",
    "68c15e2f312a03516608da8efa32dfd5"
  ],
  [
    "Usa la posizione di attesa, invece di fermarti, poiché gli avversari possono portare fuori strada le tue unità.",
    "06c5b867b0e1975d5f36dafce43f907a"
  ],
  [
    "La morte di Gandhi ha aiutato il maresciallo a sostenere il nuovo governo e legittimare il controllo del Partito del Congresso, sfruttato dalla massiccia effusione di espressioni indù di dolore per un uomo che li aveva ispirati per decenni.",
    "70b548f55eb5479372e52ec9a4a5c25f"
  ],
  [
    "beh, non sono stati di grande aiuto, ma mi hanno assicurato che i miei fiori sarebbero arrivati sabato.",
    "2a19ff85e28c90a63ab1cb50d9682768"
  ],
  [
    "Dick è stato salvato, tutto qui, e la principessa Jaqueline si era sacrificata per il suo amore per lui.",
    "4edf69d26ef76ab55f9f5ed2c4bde529"
  ],
  [
    "Non so, eravate tu e un gruppo di bambini albini.",
    "3c2356e3dea72ac8c3b0b724e484dc04"
  ],
  [
    "Come hanno fatto alcuni festival di strada a Toronto a diventare così noiosi?",
    "aa1bf3eee6a69e854df53e05934dd739"
  ],
  [
    "Bene, viviamo qui in questa «città» che si trova sul fiume Lehigh di fronte a Betlemme",
    "44680cdf75d5f8be93a6af3a57a8ffce"
  ],
  [
    "Non è il suo regalo principale... solo un riempitivo per la calza",
    "68ff78667ecb498f662d13b2e144d13c"
  ],
  [
    "nella sala per la gente e i visitatori dello scudiero (tra questi c'è il",
    "b1b40daa449e701e75ec282f149e2122"
  ],
  [
    "Abbiamo riflettuto sulla vita e sulla morte",
    "5e1387be50ecc1d7a4e60eaf09cecda4"
  ],
  [
    "Personale cordiale, ma sicuramente qualche problema",
    "62ca2991c9a59559e83d6a2b00b381e5"
  ],
  [
    "Diavolo, se riesci a fare tutto da solo e farlo bene, più potere per te.",
    "a85d1db8da48e0b1e2446b6f5ee61d6b"
  ],
  [
    "Posso chiedere a Roy di comprare 2 bottiglie di tè al limone.",
    "f373ba3686382ac9a994578c89dfbcab"
  ],
  [
    "E mentre gli estremisti cercano di ispirare atti di violenza all'interno dei nostri confini, stiamo rispondendo con la forza delle nostre comunità, nel rispetto dello stato di diritto, e con la convinzione che i musulmani americani fanno parte della nostra famiglia americana.",
    "0aaef9b2aab4cfcf1884af321713b397"
  ],
  [
    "Scopri se il tuo animale domestico desiderato è solo virtuale o è virtuale e un animale di peluche.",
    "fd555f4f92456d4b5ae91f89d988eb23"
  ],
  [
    "Secondo il censimento del 2011, il polacco è diventato la seconda lingua parlata in Inghilterra e ha 546.000 parlanti.",
    "7d3fb401b136fb6c35f1b156d3ce6cfc"
  ],
  [
    "Ti chiedi perché si nascondono dietro le telecamere della TV?",
    "f7f778ed6a7fdb530f9e674f431a41cc"
  ],
  [
    "Quella principessa infedele che ti avrebbe sposato mi è stata promessa.",
    "51410ec910a39f889da07dd42402d9f0"
  ],
  [
    "È questo nuovo ragazzo ed è davvero bravo.",
    "0e433c4c7e3c1da15d5a3869daba7520"
  ],
  [
    "Rupia stabile contro il dollaro",
    "951cedc733a0abcb19af399f8c8ea35b"
  ],
  [
    "Calamari, un altro nome per questo mollusco con inchiostro commestibile, deriva dal latino per «penna da scrittura»",
    "4d3718879349124fb4ca711d7effa0f8"
  ],
  [
    "Cosa ha detto Arnold Schwarzenegger quando gli è stato chiesto di partecipare a un concorso di costumi di musica classica?",
    "200c9f865483b6b8169ec1fd2e65bd49"
  ],
  [
    "«Lo metterò lassù», gridò; «è una bella posizione, con abbondanza di",
    "ec7fda08034dc74c300569aa903d97da"
  ],
  [
    "Quando ti sei perso e hai finito la strada",
    "93d06c5b339adb20115d5fce5537b794"
  ],
  [
    "Servizio e qualità eccellenti",
    "464114e0ce119e8903d0fda79a6fdea3"
  ],
  [
    "Adesso dille che sei felice per lei.",
    "14c6e741433d505c1eeb61b680c2dc6d"
  ],
  [
    "Non ti ho passato queste informazioni ieri, è stata colpa mia.",
    "c49af331d2dbc363842fa38752ecb29a"
  ],
  [
    "La discriminazione nei confronti di qualsiasi americano non è americana.",
    "da5e49d08725ec645ed265fdd582d184"
  ],
  [
    "Guida il lettore all'interno del libro.",
    "c7bfdc11fabe963150d71d856aef2eee"
  ],
  [
    "Gilbert ha conseguito un Bachelor of Arts in scienze politiche presso la New York University nel 1991, dopodiché ha lavorato come cuoca, barista, cameriera e impiegata di una rivista.",
    "666235398045f269a7c94a0b5065a6e2"
  ],
  [
    "La loro pizza è di prim'ordine e ha battuto alcune delle opzioni più costose della zona.",
    "2d2eb267906636ac2f9a77a4b06aa86b"
  ],
  [
    "La parola di un re di Pantouflia è sacra.",
    "e988fee682665d170edbb766fc43d759"
  ],
  [
    "Oh sì, la fase di Evander Holyfield.",
    "1d5feeb710a5f5c51e8993a30c9889ab"
  ],
  [
    "Mulayam critica la strategia americana",
    "8986308731f26ec4e6496f16548657b9"
  ],
  [
    "Non appena il mais viene raccolto, il suo zucchero inizia a trasformarsi in questo, quindi mettilo velocemente nella pentola!",
    "b8fa1db36144e9dbea44122fc1126953"
  ],
  [
    "Hai sempre qualcosa da fare domani.",
    "55ca46d9035fc3f25c53fa434a65c67b"
  ],
  [
    "Vai a casa e diventa sobrio!» E ha schiaffeggiato il libro insieme come un",
    "1f1e7b54dcc03a808a070f0a1e3006f6"
  ],
  [
    "Sì, finalmente ho trovato qualcosa che vale la pena amare, che mi ricambia.",
    "58640ecfbf1cda61e288a5ce68f061fa"
  ],
  [
    "Abbiamo preso la decisione per un paio di motivi.",
    "f69f3097f2220e6b65f9e818040b9d6e"
  ],
  [
    "Poi la guerra del Golfo (che ha motivato l'11 settembre, sì, davvero, lo ha detto lui stesso Osama), e dopo l'11 settembre, altre guerre in paesi che erano arabi o presumibilmente detengono armi nucleari o qualche altra scusa (avviso spoiler: petrolio).",
    "f9faaf3efd826bf8a4cae57e755e9577"
  ],
  [
    "Ehi lunedì prossimo quando i festeggiamenti finiranno",
    "c5472e57389db609041bc86ad882f309"
  ],
  [
    "Una rapida conclusione dei nostri colloqui sul controllo degli armamenti, convenzionali, chimici e strategici, deve ora essere il nostro obiettivo.",
    "caeb2f16858b4edf0939dd25e7ea2e6c"
  ],
  [
    "Sii onesto con il tuo medico.",
    "ff152bcd8fbdb777203eba237d8f6716"
  ],
  [
    "* «È stata una delle settimane più produttive che abbia mai avuto perché stavo imparando in prima persona dai professionisti ciò che le reti cercavano e ho imparato la regola numero uno della produzione: non usare mai i tuoi soldi!»",
    "7c9ab701c49d67f0137409d18b63a597"
  ],
  [
    "Ryan è arrivato a meno della metà del prezzo per sistemare tutto.",
    "853c91180ad0f25a25c0744664be978e"
  ],
  [
    "Signora, rispose Felicia, arrossendo, mi travolgi con la tua gentilezza.",
    "af0e12230139e60e3b5ac7fc0540d9f2"
  ],
  [
    "Sono così felice che tu abbia detto cuochi.",
    "ae04b0fd98dad9048cf1531ae0335892"
  ],
  [
    "Cauvery: 2 tmcft di acqua rilasciata a TN",
    "e0cce3c21e47eabcc0bf503239b68bf5"
  ],
  [
    "In Black Lady Hearts, prendere questa carta in una presa vale 13 punti",
    "2c23ad17801ea9db9bb5e0fbddde72ee"
  ],
  [
    "Niente, gliel'hai già detto due volte!",
    "764cac297f592887af818d8c8b28e178"
  ],
  [
    "e una calza bianca vicino alla testa.",
    "3abe59aa75def99137628e04f2989442"
  ],
  [
    "Il servizio è stato eccellente e simpatico.",
    "9daf619bdd88c95a61ef977dcb32b458"
  ],
  [
    "Potrei essere solo qui, ma per me una delle cose che rende «Frozen» così grande è che pochi o nessuno hanno affrontato l'idea di depressione e ansia come hanno fatto con Elsa.",
    "f1d40b6c934ee19b6aa5b0ef64e3f372"
  ],
  [
    "LOL sì non so perché!!",
    "bebd3e719bc895cf0eb8838b7eb93f34"
  ],
  [
    "Ragazzi, chiamate vostra madre e guidatela attraverso l'applicazione.",
    "f08b105b43c69bc7875d3a51fc0293b3"
  ],
  [
    "Comprendere diversi percorsi di carriera.",
    "9aa5b0c09ef5d2af9d88d98b48e1168f"
  ],
  [
    "Considerando che i ribozimi possono essere progettati chimicamente per colpire geni specifici e scinderli in un modo specifico per sequenza.",
    "c145a7b2b801b92a17db86cfad4e53c6"
  ],
  [
    "Per quanto riguarda l'accessibilità, questo posto si trova ai margini della Perla, il che significa meno traffico pedonale (il che è un'ottima cosa quando si tratta di avere attrezzature da usare).",
    "452d120110f28e6d98873baadffe6af0"
  ],
  [
    "È difficile, lo so, non parlare del proprio lavoro, ma in questo caso sono sicuro che mi sosterrete.",
    "284d5292c1de063f73c1b00af39e9db4"
  ],
  [
    "È solo che... non voglio che tu sia arrabbiata.",
    "efa504ee7b19d65fda6f745d8b473084"
  ],
  [
    "Il governo annuncia una quota di iscrizione pari a zero per PMRTS",
    "b90c7df499fd40ac75ed1ac4629f8f17"
  ],
  [
    "È il segno zodiacale simboleggiato da un ariete",
    "bfbbbe9cbbf56d2083da68754d7988d8"
  ],
  [
    "Sulla mia scrivania ho una postazione di lavoro..",
    "a29f742e5df651153ffda6d768e20b53"
  ],
  [
    "avrebbe fatto bene al tuo cuore percavare i brillanti",
    "8463214155580e26804f1b68ee205820"
  ],
  [
    "Mi scopo una ragazza quando esco dal club solo per il mio partner",
    "e167c70fa584130bf89b63f48424cd80"
  ],
  [
    "Ottimo lavoro e stabilimento onesto!",
    "ff4037bc3e9208dff530c2d39c17a8fd"
  ],
  [
    "Nel tentativo di costringere il partito a dividersi, abbiamo sostanzialmente aiutato a far deragliare i piani immediati del DM, e ora abbiamo la prossima settimana libera in modo che possa rinnovare un po' la campagna.",
    "419a642dce28122297320138d5a0fc67"
  ],
  [
    "YIM sta andando in discesa - non credo che Rockne possa aggrapparsi ai suoi buoni istruttori",
    "974683cbf1d73464b0f5621614e30b80"
  ],
  [
    "Suo padre era un veterano decorato del Vietnam. Dopo il college in Colorado, si arruolò nell'esercito.",
    "ad68c8fe06c55e57cc9bf2885780cc44"
  ],
  [
    "Modifica le sue mosse o premi Premade Builds.",
    "2e106c9d91d4fcbc22623e0e03cdc7ee"
  ],
  [
    "La Nuova Zelanda, insieme alla Nuova Guinea e alle isole vicine, parte delle isole filippine, Australia, Isole Salomone, Vanuatu e Nuova Caledonia, costituiscono l'ecozona australasiatica separata.",
    "6a4726dfdd2f83e45f657c3f9d4c02e3"
  ],
  [
    "Questa volta non ho potuto provare nessuno dei loro sushi, quindi tornerò sicuramente durante l'happy hour per provare un po' del loro sushi e sashimi.",
    "34fd8aa810750c74dba72d70568c195c"
  ],
  [
    "Va bene, per quanto riguarda, ha detto il re.",
    "78744cb0f617ce61ad78db29f240643d"
  ],
  [
    "Sì, siete entrambi così sgualdrini che non vi ricordate nemmeno con chi siete andati a letto, siete fatti l'uno per l'altra.",
    "9ad659fde9dd50da3f6f77eeba9a756a"
  ],
  [
    "WayHome anticipa la lineup 2016 con video 360",
    "2dba40bac53e81e6256dd9d8df3fc831"
  ],
  [
    "L'insonnia di un conte ha spinto questi pezzi che dovevano essere suonati da un clavicembalista di 14 anni",
    "6fdaa15864a287d72a3942905cf6ea22"
  ],
  [
    "Come servono tutte le loro bevande dalle compagnie aeree malesi?",
    "e53a4fa5b62f39636d73d891b59f59f5"
  ],
  [
    "dicendo, tra un momento o due: 'Sicuramente, è la piccola Car'line Aspent che",
    "8ad629cc2a2c2ea9fa418f648cf0375f"
  ],
  [
    "Sentirsi come un cervello spaziale",
    "1a3954cb288f3b1dcc57973506fcbb16"
  ],
  [
    "Devo dire che il valore di questo posto mi stupisce sempre.",
    "e51f5fe5370fd555d917393caec77e9a"
  ],
  [
    "Il maltrattamento degli altri è psicologicamente vissuto come comportamento negativo dalla maggior parte degli umani, costringendoli a non consentirti di utilizzarli in modo volontario.",
    "f33d6312f20d9fa45e9bebd3ab8c29d2"
  ],
  [
    "Ahah omg dannatamente strano riconosco solo il cane che non riconosco la signora!",
    "b21899064f51f28d3cd355a3bd0a8d92"
  ],
  [
    "Quindi ho chiesto al Segretario della Difesa di rivedere le forze armate americane e prepararsi a trasformarle per far fronte alle minacce emergenti.",
    "5d07bc4c67bbbe3eb04edbdd14bf161b"
  ],
  [
    "Includi integratori come parte del tuo reggimento di guarigione.",
    "a14222c5753c710474bd4dbea5bcf0a4"
  ],
  [
    "Tra le altre produzioni, la società ha prodotto spot televisivi e sequenze di apertura per trasmissioni di eventi sportivi e pacchetti di identificazione di reti e stazioni locali.",
    "9b329274d2be7c7e2a4a72c95d0f0a3d"
  ],
  [
    "Devo ancora vedere una scatola più pulita e più amichevole a Lake Mary, forse nel centro della Florida.",
    "338a61f83f4d61239b576f80df8c9ff3"
  ],
  [
    "urlò, e spuntando come un pazzo, bussò il suo compagno contro l'albero finché non tremò.",
    "3b5d287f165d1d5bb4815f5b46d7fb3b"
  ],
  [
    "Quante categorie ci sono?",
    "54e2da50347b2cd3bb623c223be3ce44"
  ],
  [
    "JMC si oppone all'annuncio del risultato di 80 studenti",
    "f3de847a23843405c5806005dbffe895"
  ],
  [
    "Questa valuta del Costa Rica prende il nome dal primo europeo a vedere la nazione",
    "ef0e920a87f265c949928731109a07dd"
  ],
  [
    "Il mio medico mi ha detto di mangiare più Taco Bell oggi.",
    "5dbb3ab331342727abf6be4108448f51"
  ],
  [
    "abbastanza da dargli diritto a un nuovo atto di concessione secondo l'usanza del maniero;",
    "8f057fc926a89f2f427a156e1cc70d38"
  ],
  [
    "Uccidere è nella nostra natura!",
    "0feb6ba572dd29bfca1c68bc9ec4caf4"
  ],
  [
    "INCREDIBILE!",
    "f583a94b6380f5ca7132abb3a31dc014"
  ],
  [
    "Comunque, arriva il nuovo anno, facciamo tutti il tifo, guardiamo la palla cadere, ecc. E poi andiamo a letto.",
    "16593106a3e84d00410c9867822dcc4a"
  ],
  [
    "Lol ho pietà dell'altra persona.",
    "c19c3537205969854094e6c12d920d4e"
  ],
  [
    "Dobbiamo porre fine alla corsa alla creazione di nuove armi nucleari firmando quest'anno un trattato per la messa al bando degli esperimenti nucleari davvero completo.",
    "e96f8001543fcd20ddf59d76c7dae623"
  ],
  [
    "Ricevi una diagnosi tramite un terapista.",
    "63036e7323a6fb7765098e90f207820e"
  ],
  [
    "La temperatura media annuale del mare è di 63° F, da 58° F a gennaio a 68° F in agosto.",
    "f70e0137580572d28961ae4e39002ad4"
  ],
  [
    "Sea World deve essere chiuso.",
    "460920174210c44215a7461bcd95f036"
  ],
  [
    "Ma ella non si accorse di lui affatto, non più che se fosse stato una fata; e il principe udì il suo mormorio, mentre stringeva le sue braccia reali; Mi sveglierò subito; questo non è nulla di fuori mano per un sogno.",
    "b8af9606c547fffe73aab8cb07ab2c77"
  ],
  [
    "Uhm... Come si scrive Mboscodictiosaur?",
    "694948c3d5d692ef90e72619c5306f5e"
  ],
  [
    "La catena Future Shop si spegne improvvisamente",
    "ec65bcd822ad8307646ed80dd30758c7"
  ],
  [
    "«Tutto ciò di cui ho bisogno è un altro tentativo, devo far volare quell'aquilone»",
    "ad672fdd6bd5f7f8a4817066011a6c33"
  ],
  [
    "Pulire la tua casa mentre i tuoi bambini stanno ancora crescendo è come spalare la passeggiata prima che smetta di nevicare",
    "39ef6af62f8f7dcafe466d4fb5ded553"
  ],
  [
    "«Non arriveremo mai, mai!» gemette il signor Toogood, piuttosto inchinato",
    "fbab8219ed90bb4c937f889de5b04606"
  ],
  [
    "Tutti ti vogliono, puoi averli tutti",
    "622a40589ee4b770277488ffc4c60c4c"
  ],
  [
    "Siamo stati accolti di nuovo e ci siamo seduti prontamente.",
    "08c26f2c923a892e59c575ad79b62e33"
  ],
  [
    "Beh, puoi, ma sarebbe troppo lento dato che non possiamo correre a velocità di clock abbastanza veloci da ottenere la larghezza di banda necessaria.",
    "0fce69053b128bb241fe5f1be64ad611"
  ],
  [
    "Salve, sì, ma il documento in cui l'ho salvato è in ufficio e sono all'aeroporto in questo momento.",
    "f95d8f197b22ac29795d8dc127b30c40"
  ],
  [
    "Dopo cinque anni di grinta e impegno determinato, gli Stati Uniti sono in una posizione migliore per il 21° secolo rispetto a qualsiasi altra nazione sulla Terra.",
    "7cb57f22e2399b61486643dc0ee5a2fb"
  ],
  [
    "«Usa un cavo HDMI o un convertitore da HDMI a VGA per riprodurre video PS3 attraverso il monitor del tuo computer.",
    "b9acd2d23115e6118b1e6420b9440573"
  ],
  [
    "* Scialuppe di salvataggio inshore (ILB): Classe D, Atlantic 75, Atlantic 85 e Classe E",
    "7711e4d9c1f8fd659dfdfd9de7347f11"
  ],
  [
    "Servizio fantastico, personale cordiale.",
    "60571d301be1dce6a17b851fa9123e99"
  ],
  [
    "Cosa ti fa pensare che andrò a letto con lei e poi la farò saltare in aria?",
    "5e492bfed55c46fef1afdb786d8138c6"
  ],
  [
    "Sondaggi del Centro clienti: è una gara triangolare",
    "9eeb590a0f18472fb04ff743184cecc9"
  ],
  [
    "Prendi 2 lettere da uno sbocco paludoso di un lago della Louisiana per ottenere questo pronome personale",
    "1e1cc144d22f78288e3df1a301e286fa"
  ],
  [
    "Perché ci sono pesci in fondo al mare?",
    "2c3657450f7cf1dc7df6a502d94a7ec2"
  ],
  [
    "di tutti con settori come sembra raccomandare.",
    "6c84db672a31d450671610a359c017d7"
  ],
  [
    "Non era pazzesco per lei essere fumata",
    "d30382c0cfbc1b8194b6e8c56e81cb38"
  ],
  [
    "Frequento questo ristorante settimanalmente ma di solito solo a pranzo.",
    "757c69b0357f9bddfc30816b2d03340e"
  ],
  [
    "Una delle mie studentesse continuava a sembrare un po' arrossata, ma ho pensato che avesse i postumi della sbornia (visto che diversi si erano già proclamati prima delle lezioni).",
    "4bc6ddfb6ee3454f5fec44d9ba979183"
  ],
  [
    "Orh.. il rapporto stampa solo fronte-retro..",
    "1aecbd0ec803ab3b20236abebd69a01a"
  ],
  [
    "Il nostro bilancio in pareggio aumenterà i finanziamenti per questi sforzi critici di quasi due terzi nei prossimi cinque anni.",
    "56f869bc2a4e1958f42a3ad18101bbb0"
  ],
  [
    "Quando entri, cammina fino a destra.",
    "f89c1c10baaa06bebf0da02303c63398"
  ],
  [
    "Se una palla colpita in gioco fa fallo prima di passare attraverso il campo interno, diventa morta e tutti i corridori devono tornare alla base che hanno occupato quando il gioco è iniziato.",
    "18db6cc0e01c3b71508bf29b06bb6e5b"
  ],
  [
    "Il tè andava bene, ma non era abbastanza dolce per me.",
    "d661722b6cdf18bb1590882b8b4d1e14"
  ],
  [
    "Al mercante sembrava molto strano che non fosse caduta neve nel viale, che era interamente composto da alberi d'arancio, coperto di fiori e frutta.",
    "11b5bf4df209377b05b2e70d3ceb141e"
  ],
  [
    "Oh tesoro, sono così orgoglioso di te!",
    "7a61f046310fd386a1606fd8a0683d1a"
  ],
  [
    "Il leader cong T N Narasihmamurthy è morto",
    "974048a269d5377f4279c7e7bcca5791"
  ],
  [
    "I 2 film in cui Julia ha recitato accanto a Richard Gere",
    "c949c11e9326df700a9a086b4a111867"
  ],
  [
    "Gli uomini sposati vivono più a lungo degli uomini single, ma sono più disposti a morire.",
    "bd0c4af717f128bb1428e0504cf88d69"
  ],
  [
    "È stato un incredibile body high, l'inizio dell' «Ecstasy» che dà il nome alla droga: ci siamo sentiti tutti così BENE!",
    "d64d3bc7992add2b76e0d49eb0f57957"
  ],
  [
    "È incredibile quanto possa passare lentamente una giornata come questa",
    "747c05bdee65898256a63210103db472"
  ],
  [
    "La depressione non è la stessa cosa che essere tristi o sentirsi giù.",
    "c06c6ef47507a48515fdcd084ed98e16"
  ],
  [
    "Haiyah non essere così triste chiedi a tuo padre di pagare",
    "3a80cb78e4774bd183fdc2489ba408b7"
  ],
  [
    "La libertà che apprezziamo non è il dono dell'America al mondo, è il dono di Dio all'umanità.",
    "30a5c1eee4c3551325e2321cc5486b1d"
  ],
  [
    "Segui le impronte nel bosco.",
    "f4566db94c34f292596aa83245f0f35b"
  ],
  [
    "Ambedkar e Gandhi hanno discusso le loro idee e preoccupazioni, dove entrambi hanno cercato di persuadersi a vicenda.",
    "658ba0c5efeda26c9402f7f2ff19549c"
  ],
  [
    "Molti piatti sono un po' troppo piccoli e molti di essi erano nella migliore delle ipotesi nella media.",
    "a97566ca19525dc67de3768b73a0ffa1"
  ],
  [
    "McDougal, trascina il primo uomo che grida nella casa dei serpenti nei giardini zoologici e rinchiudilo con i serpenti a sonagli!",
    "7ca16f5da3d20df1528af1b89e6d1007"
  ],
  [
    "Sto solo camminando assomigliando a me.",
    "6b9cf92c3343557390ee0364a7c610b1"
  ],
  [
    "Il nuovo ristorante indiano della città non è come gli altri",
    "4dba7ee6e376dd1b13e6e08b0bbb2ad9"
  ],
  [
    "Cabinda, un'area di questa ex colonia portoghese, è separata dal resto dallo Zaire",
    "54beae40b2c81b044096a17d421dab1e"
  ],
  [
    "Due torti non fanno bene, ma tre sinistre sì.",
    "76f51b6fc23ee7d4c3e19632b233d26b"
  ],
  [
    "Nel frattempo, rimanendo l'esecuzione, a proposito",
    "17766b075fca6a8ecfb09349c414273c"
  ],
  [
    "Ora sappiamo cosa c'è dentro",
    "5edc1605e8dcf7030936f19f002e9b09"
  ],
  [
    "Il posto preferito a Tampa.",
    "3eb06e05627c9ac890aa78ba288598ab"
  ],
  [
    "Procede a dirmi che è CONVINTO che l'ho tradito con il mio migliore amico (un altro bocconcino divertente, sono imparentato con il mio migliore amico).",
    "bfcf424739c1fbfee1a26148fbd8de6f"
  ],
  [
    "Tuttavia, so davvero come maneggiare i cani, se possibile, hai bisogno di aguai1 dog ahah!",
    "7aec2b842805eac12c8ea519e5ef33da"
  ],
  [
    "Quest'anno aggiungeremo risorse per incoraggiare i giovani a rimanere a scuola, in modo che un maggior numero di giovani americani possa alzare la vista e realizzare i propri sogni.",
    "b03535dd088898ade092082f9888efe3"
  ],
  [
    "Fai volontariato qualche giorno alla settimana.",
    "2dd10a9c84ebcc1ebbef2e22b770568e"
  ],
  [
    "Entrando nel Mirror Stage, il bambino impara a distinguere tra sé e l'altro, ed entra nel regno del significato culturale condiviso, noto come simbolico.",
    "1310a59987de474a98f9df52b9575b11"
  ],
  [
    "C'erano circa 3 o 4 gruppi più grandi davanti a noi... e poi, con la coda dell'occhio vedo un tavolo vuoto per 2 all'esterno (fuori dal ristorante, non al coperto dove c'è la festa).. è andato a chiedere alla padrona di casa se potevamo prenderlo, Ha detto «ho altri gruppi davanti a noi, per favore capisci» risposta STUPIDA... ma il il cameriere molto carino responsabile di quella zona salotto ci ha dato il via libera.",
    "0a96f41debfe2313fc85fa05664b7a4e"
  ],
  [
    "A questo scopo furono eretti ottanta pali e corde molto forti fissate a bende che gli operai avevano legato intorno al mio collo, alle mani, al corpo e alle gambe.",
    "744470b4c40aa8c11eac01cd9cfe8c0c"
  ],
  [
    "Avremo una famiglia numerosa, ho sempre voluto una famiglia numerosa!",
    "d9760cb77ec54874fd8dd44e17e1acf1"
  ],
  [
    "Grande mercato in arrivo sul lungomare quest'estate",
    "40493703ce213f165fd73b376b2f1827"
  ],
  [
    "Il 17 giugno 1969 questa controversa rivista erotica aprì fuori Broadway; oh mio!",
    "49cf138e1575a15c7a2f8cf2c1842880"
  ],
  [
    "Ogni volta che qualcuno prova a scriverlo, muore di risate.",
    "0e6f8b5105b77379c86deebd9b76409f"
  ],
  [
    "e ti darò la tua pinna». Ma dopo lei scende le scale come una",
    "db37d55f4566a3e30a689b8474040f71"
  ],
  [
    "Voglio darti l'alba",
    "2fd05a0856c4138eb9c4c9c07f197838"
  ],
  [
    "- R. Morris.",
    "5356859317ced5028e7f9d8cb3c73fab"
  ],
  [
    "E poi prepara il proprio cibo crudo con carne e organi/ossa gratuiti delle macellerie ecc.",
    "29244d1516e395114cb215192ed4b76c"
  ],
  [
    "Haha come ti senti le?",
    "4c46767cd5595ea0659702af9b4468be"
  ],
  [
    "Non possiamo accontentarci degli affari come al solito.",
    "300aa72e729b463ed3f63bad16754d09"
  ],
  [
    "Lascia che The Law of Attraction ti aiuti a creare un vero cambiamento.",
    "687d5ab39d169fb7f75ae85b19bae176"
  ],
  [
    "Secondo il Programma di Sviluppo delle Nazioni Unite, Guelph ha la seconda più alta percentuale di popolazione straniera costante tra le città del mondo, dopo Miami, Florida.",
    "086f07f780d31533f00db078fb2162d2"
  ],
  [
    "Avevano una buona selezione di sapori e alcuni per palette sofisticate.",
    "e82a09a0d5c410c5f0310091b780d4e7"
  ],
  [
    "chiese la regina, che stava versando il tè.",
    "9ae263f60872c991f2c06759bcc3d912"
  ],
  [
    "Aspetta... Cosa stiamo facendo?",
    "6b1c6b12587fdf1acdf0a413e8d9cbf2"
  ],
  [
    "Sciopero dei trasporti; stato paralizzato",
    "24bbc57209a3a1d298c6af1b8905f79e"
  ],
  [
    "... con questo tipo di energia proveniente dai tipi ad acqua leggera, raffreddata a gas ad alta temperatura, metallo liquido o candu",
    "748b880376bdd33bf26b7bf934342112"
  ],
  [
    "Ho aspettato che mia moglie se ne andasse poi sono andato di sopra e mi sono infilato un paio di mutandine.",
    "492fb8b16b3b612a8aafafe4dcdcade5"
  ],
  [
    "non è oro massiccio?» disse la Rondine tra sé.",
    "a3c63c1c0d8df5c995517f839b7b0f17"
  ],
  [
    "E ha riso pazzo e ha scherzato «KAHLIL GIBRAN»",
    "4f137d749d9b4ed3957a31f655cea5e9"
  ],
  [
    "A differenza di Saratoga.",
    "7b853976e9d7d983321b5cb7a9526a64"
  ],
  [
    "Riconoscere che la tua relazione ti fa sentire una schifezza non dovrebbe essere un segno di debolezza.",
    "3c51556309c0d89c208f734fbde2abe1"
  ],
  [
    "hey ci incontriamo california pizza giù per le scale",
    "d8c428697491072694e543a2d052ea93"
  ],
  [
    "Tuttavia, nel soddisfare queste esigenze immediate, dobbiamo anche affrontare le sfide più profonde che esistevano prima dell'arrivo della tempesta.",
    "86f9b596f414ff3e2caad3a8011d6bbb"
  ],
  [
    "Chiedi agli autistici e ad altri disabili cosa li aiuterebbe.",
    "eacbc2b1919e8dab32992f0f3355bbc9"
  ],
  [
    "Lo Star fu uno dei primi oppositori della guerra in Iraq e criticò aspramente la maggior parte delle politiche di George W. Bush, ma sostenne la partecipazione canadese alla difesa missilistica continentale degli Stati Uniti.",
    "3de43e3e3db9acd0a41b00cf26abf956"
  ],
  [
    "Aperto fino a tarda notte, pollo sempre delizioso e consegnano persino!",
    "1dc50b7d041497458258dc30b43700fe"
  ],
  [
    "I termometri sono esplosi di calore.",
    "fdc4ac3e1f6fb44642570f1bb61982f7"
  ],
  [
    "No, voglio dire stasera, nell'edificio.",
    "013935abd7fb83e05c736772f33862a1"
  ],
  [
    "Società canadese delle oche di Windsor",
    "ffd42b8a17ef9de9dd61387fb9377930"
  ],
  [
    "Nel 1963 ha co-scritto «Ring of Fire» con Merle Kilgore",
    "eab195b54c813cb017c7a94eca507022"
  ],
  [
    "Perché sono ballerini terribili.",
    "5a9aae45c2a85cb6850bfaff82f56180"
  ],
  [
    "«Le greggi di cui mio padre aveva il compito di nutrire tutti gli abbassi vicino al nostro",
    "98fe952e4a089cf4b9810cccc38a5b85"
  ],
  [
    "QUESTA STORIA È VERA AL 100%.",
    "0200ee2e0006097cccd0b1eac36be44f"
  ],
  [
    "Riuscivo a vedere la ragazza che mi ha pugnalato.",
    "a1a59129d8261e2557068bfaca321c93"
  ],
  [
    "Haha andando a raggiungere la piscina le sms più tardi ciao!!",
    "46faaaea9cc8d0766db91788cdd3e45c"
  ],
  [
    "Più di 4 milioni richiedono un trattamento farmacologico immediato.",
    "c91576dd4c1af10a20109a178e160c4a"
  ],
  [
    "Allenati iniziando a livelli facili.",
    "674265bb85630c914b3a34b7dc9e8d6a"
  ],
  [
    "Il pozzo sacro di San Guron è un piccolo edificio in pietra al cancello del sagrato.",
    "ca6bc51331d463b6acba0b810bd0a3d0"
  ],
  [
    "Sono venuto qui per un capriccio di Living Social.",
    "92692ce74aef19cfa6dcb7fcb7afabe2"
  ],
  [
    "La Fata tornò così felice che non riuscì a nascondere la sua gioia.",
    "10b812a5cb81e9f158696d6614c9b9dc"
  ],
  [
    "Dico solo che qualcuno sulla metropolitana assomiglia a te.",
    "3898e1f1943ab2c3fcf361e576eab308"
  ],
  [
    "India Post pianifica sportelli automatici per i titolari di conti SB",
    "01a118e427adff7fa24d1f3ba6b2fe28"
  ],
  [
    "Un crogiolo verticale chiamato «teschio» viene utilizzato per rendere la gemma chiamata «cubica» questa",
    "f448b8ee90564283f936eb0074299225"
  ],
  [
    "Cosa è piccolo, marrone, peloso e indossa occhiali da sole?",
    "35e13a87270636cb3a101d246b12c1d8"
  ],
  [
    "Una mattina d'inverno guardò fuori dalla finestra mentre si vestiva.",
    "33f5b79f7a6355c52235436c30d6dfd7"
  ],
  [
    "Dammi un segno, prendimi la mano, staremo bene",
    "1b7f50e685ea797260294f071da65e83"
  ],
  [
    "Camera ok.",
    "abcad0a7011204d132c376eb2866e721"
  ],
  [
    "Innanzitutto, sì, c'è molta concorrenza per i grafici, i grafici BAD.",
    "788e095a25c3759b4853067f0da71ffc"
  ],
  [
    "Lol vai oltre Cally House prima bah",
    "e7f6ca3bd04f64f283dd576c99f4bb38"
  ],
  [
    "Stasera indicherò un percorso migliore — un'agenda per una nazione che compete con fiducia — un'agenda che innalzerà il tenore di vita e genererà nuovi posti di lavoro.",
    "4334f0bc3dcb8a2edae72006bee50289"
  ],
  [
    "Indossa colori tenui o neutri.",
    "11b1813632f55f9cd8303c62be0de1ea"
  ],
  [
    "Forse ho torto a dirlo; tuttavia, non lo rivedremo più, come lo abbiamo visto per molti anni, non correremo da lui per chiedere consiglio o cercheremo conforto da lui, e questo è un colpo terribile, non solo per me, ma per milioni e milioni in questo paese.",
    "caa6ad0137b527ba439d6dee433db93c"
  ],
  [
    "È un po' una bella vista.",
    "2a44c0cb241d6c4c7b99b78545700449"
  ],
  [
    "Poi il Principe recuperò improvvisamente la memoria e gridò: Cosa può avermi fatto dimenticare una cosa così importante?",
    "022adddf2e5ea92933f98e0573450cd0"
  ],
  [
    "Sai che Paolo è laggiù in questo momento, quindi...",
    "e7bc186e5df11cef7ef2acfbdb38c6d9"
  ],
  [
    "Perché la Nuova Zelanda è il centro dell'universo degli zombi",
    "aeea12b7c126b0b2fa67d0f4a8dd7d64"
  ],
  [
    "Completa il mnemonico che cambia orologio «Spring forward...»",
    "9588f473882e05a53ae6ea2e2a1534a6"
  ],
  [
    "Qual è la differenza tra uno studente d'arte e un tavolo?",
    "576d115379a0abaaa114fb7382de8a69"
  ],
  [
    "lo spavento che li possedeva.",
    "619d9c215483d46e3a7e4f5f7e0e984d"
  ],
  [
    "Difficile lasciarsi andare, potrei insegnarti come",
    "5af683b5cefaf0aa559edeb99b6c9822"
  ],
  [
    "Alan Grissom",
    "efea48d3e647f60f7e15556b2e201357"
  ],
  [
    "Certo, se sei il tipo da dimenticare di monitorare e non essere diligente, hanno perline che funzionano bene.",
    "379677b761c0e882489e8191a158fb2d"
  ],
  [
    "Wahhh proprio ora hai detto ok de.",
    "8f04058fc5b828dbf5a3a78a465399ea"
  ],
  [
    "Le nostre forze dell'ordine hanno bisogno di questa legislazione vitale per proteggere i nostri cittadini: è necessario rinnovare il PATRIOT Act.",
    "6c0652c36be71c9d671f06a7daa1090e"
  ],
  [
    "Guadagna la fiducia degli altri essendo al punto e affidabile.",
    "ff3f15e482bb9de5bfcb78a91782e3ab"
  ],
  [
    "Dictionary of Marxist Thought, Anarchism entry, 1991. </ref><ref name=Ostergaard>Ostergaard, Geoffrey.",
    "d537f0f947f7bdb97bd02a7dca14fed2"
  ],
  [
    "Ottieni porzioni enormi così finisci sempre per ordinare più di quanto tu possa mangiare!",
    "fb2fbf4f00151f5a032e0f84293d049b"
  ],
  [
    "E fiori luminosi su un gambo sottile Guardala mentre passa Spazzolando leggermente le erbe.",
    "add9e1238243fb0b6a4c0e1a362386d4"
  ],
  [
    "L'ISI potrebbe cercare di finanziare i giornali indiani",
    "96e20c435eda09741c7a1711fcd9c8f2"
  ],
  [
    "È il panno o la copertura che una donna «prende» quando diventa suora",
    "30f78a323a7c658c6e1b7096dc8c7c32"
  ],
  [
    "Le farfalle non sono più quelle di una volta.",
    "ac8c4e39bc3e096d293e159c11f2e3ba"
  ],
  [
    "I miei amici in seguito mi dissero che mi cercavano da circa 4 ore per le strade.",
    "c93fb202bb5b031659bf5aa04e4a8827"
  ],
  [
    "Spara dal tetto, spara fuori dal tetto",
    "4ea1ecaab8162751d3c148f9c8f41e26"
  ],
  [
    "Spero di poter restituire il favore in futuro!",
    "92df44b015aeb5c926c6189bc20f10eb"
  ],
  [
    "I grilli hanno ottimi macro e li ho mangiati.",
    "39147ee7dd49589c049b80e826a2eb5a"
  ],
  [
    "Oh mio, hai una relazione?",
    "210b9880a954529fc54a4db9e8f85c22"
  ],
  [
    "Una breve modifica di questi sforzi aumenterebbe la sofferenza e il caos del nostro mondo, comprometterebbe la nostra sicurezza a lungo termine e offuscherebbe la coscienza del nostro paese.",
    "e1c662c00c80f8f2fed8b72e1c36272d"
  ],
  [
    "Decidi come spiegare il tuo arruolamento, se necessario.",
    "6de94017461eea9bbe19136000a5e9f2"
  ],
  [
    ", Los Angeles ospita tre società Fortune 500: AECOM, CBRE Group e Reliance Steel & Aluminium Co.",
    "70e90c468978304c761191415f6f8dcc"
  ],
  [
    "Il menu è lo stesso Starbucks.",
    "ed5905debb2131dc4ade65d90d9e3fa9"
  ],
  [
    "Quanto alla Principessa, più vedeva del Re più le piaceva; era così generoso, così bello e intelligente, che alla fine lei era innamorata di lui quasi quanto lui lo era di lei.",
    "64972673725d573426154ae561ba9dd5"
  ],
  [
    "Rachel e Phoebe sono già lì, ok?",
    "3a7999c65022639486dfc71b1e4d1aa4"
  ],
  [
    "Rangers 'Odor ha vietato 8 partite per il tiro economico di Bautista",
    "34866b7d607c8d07d3f72ae868d2fc9a"
  ],
  [
    "Inviato in questa città nel settembre 1814 per assicurarsi uno scambio di prigionieri, Key rimase bloccata lì vicino durante un attacco.",
    "34f3978edf93e9502a3a4c52e729d5b6"
  ],
  [
    "E se una farfalla avesse il timbro da vagabondo di una ragazza bianca scadente?",
    "ea0b4f7a202d2222148a20131f3791cb"
  ],
  [
    "Improvvisamente Car'line affondò barcollando sul pavimento; e rotolandosi su di lei",
    "a7e512675be47e831ca7b74ded3bcfe6"
  ],
  [
    "Deve avere nostalgia di casa per il vero",
    "4ad317c6e52f1d8aacd189a43ac19e8c"
  ],
  [
    "Gli insetti erano un piccolo problema, niente di male.",
    "397ea7b5ee32d95abac12d66d508e830"
  ],
  [
    "Sono molto nuovo in FUT, ma non in FIFA.",
    "2a6c1649c3857427651237a057fe92a3"
  ],
  [
    "Sei tornato per cena?",
    "efede99c4f47b44f6f7a720c78bc8ad6"
  ],
  [
    "Questo, quindi, è il mio piano a breve termine.",
    "f8302686da14f9cd956a636f860b6919"
  ],
  [
    "Needs of The Army- Non è una scelta popolare per i soldati ma, comunque una scelta.",
    "4f3b79272a5436a5f1c6be834d47cccf"
  ],
  [
    "Opere di Alhazen su soggetti geometrici furono scoperte nella Bibliothèque nationale di Parigi nel 1834 da E. A. Sedillot.",
    "d4acb8268b0e16b3f0b61eb90f5ff8a2"
  ],
  [
    "Questo posto è fenomenale!!!",
    "1dbfe15e8e18130b1244775df85e9ef8"
  ],
  [
    "Seguì il Gigante e Jaqueline nel vortice d'aria fin dove osò, e quando la vide svanire giù per il cono della collina, volò dritto di nuovo a Pantouflia.",
    "aa53da6f3b5119ed7223d027e7130254"
  ],
  [
    "Va bene, ma voglio che tu sappia che una volta che gli ho insegnato quelle cose mi ha chiamato Fun Aunt Rachel.",
    "0711665526f4b241fcdb1a26a01de389"
  ],
  [
    "La città ospiterà una start-up 3G",
    "5a93530474513e2dd9c5991a84af6bde"
  ],
  [
    "Nel 1884 Louis E. Waterman brevettò il primo pratico di questi",
    "fca67addb8578b6e7020c351b1596538"
  ],
  [
    "Ho visto questo tipo chiacchierare con un ghepardo, ho pensato «sta cercando di tirarne uno veloce».",
    "d0c75a3b0e19f1404334d76ef910109c"
  ],
  [
    "«Niente del genere», rispose l'Anatra, «ognuno deve fare un",
    "4727f09ad685329a8ae966ec6e57dbab"
  ],
  [
    "È stato uno schifo avere un SUV.",
    "db1fadf3fa957d2a0cf603316b03ea43"
  ],
  [
    "*Il problema* è contestuale, per quanto riguarda l'ambiente politico in cui compare una legge come questa, *e* i tipi di tecnologia a disposizione dei funzionari statali, degli enti privati facoltosi, ecc.",
    "48a25fbef55e1a964dc9cade34b13883"
  ],
  [
    "Haiz, shlen sono andato lì.",
    "06943a0497a091f95c82b17511f82885"
  ],
  [
    "Assumere la vita di gruppo sarà una parte di una più ampia sensibilizzazione ai giovani a rischio, che coinvolge genitori e pastori, allenatori e leader della comunità, in programmi che vanno dall'alfabetizzazione allo sport.",
    "2cfa92e380ef72887e9823b4f29edb45"
  ],
  [
    "Corri a una velocità che dia i risultati desiderati.",
    "12fab6e34c31500d38cbdf2125873943"
  ],
  [
    "La popolazione principale e le aree industriali si trovano nel Galles del Sud, costituito dalle città costiere di Cardiff, Swansea e Newport, e le valli del Galles meridionale a nord.",
    "2ee8a6340ab4da8452e9ab48aa82ddbb"
  ],
  [
    "Dopo una bella sessione di prove nel parcheggio, stavamo arrivando.",
    "3f4116a33d6733d1362709b3c60e72d2"
  ],
  [
    "Poi ha aspettato un po', e ha osservato: Le fate, ovviamente, avete invitato?",
    "4ea7a854a30d64ab556c62ab6a3bb670"
  ],
  [
    "Hmm, ok, abbandono totale.",
    "080c4a128ded9da8039af2ae80b2f637"
  ],
  [
    "Non è stato annunciato alcun sostituto per Srinath",
    "fecd1ae722285bea929c65a6860d7fe3"
  ],
  [
    "«The Yearling» di Marjorie Kinnan Rawlings",
    "ffd5b70c942c61227bd705f6a9070b9b"
  ],
  [
    "Abbiamo avuto ladri gay l'altra sera.",
    "6bf6577bebff75c67a90e1522d9e93cb"
  ],
  [
    "si fece strada, a quattro zampe, sotto il tavolo.",
    "2aa8271c9baeae9a62a75e102ab34bde"
  ],
  [
    "Dalla California fino al punto in cui puoi andare verso est",
    "50730e9da691acafbce21bd024e7ce41"
  ],
  [
    "Poco tempo dopo il ragazzo se ne sarebbe andato, poi la ragazza.",
    "0cb9b58115fc1dde336e78f2a3fb8499"
  ],
  [
    "Prima che l'intero branco di una famiglia se ne andasse, hanno chiesto delle ricariche.",
    "0f4c31ed5a578c98bf2e60fbe77ddb82"
  ],
  [
    "Posso solo sfruttare al massimo oggi e guardare con speranza verso il domani.geve ABHI - Inviato tramite WAY2SMS.COM",
    "4b7f16abb3c6b00fae54318f555ee82d"
  ],
  [
    "Ora sfido il Congresso ad andare oltre, a frenare l'influenza dell'interesse speciale nella politica approvando il primo disegno di legge di riforma del finanziamento delle campagne veramente bipartisan in una generazione.",
    "e892a335c7be6ce3cd9d5873429038ca"
  ],
  [
    "Fornisci maggiori dettagli sul trattamento.",
    "d6320e55cd8dd779e4c2f546064cc52e"
  ],
  [
    "Nel frattempo, l'RFD, ora un'area di venti superficiali freschi, inizia ad avvolgersi attorno al tornado, interrompendo l'afflusso di aria calda che in precedenza alimentava il tornado.",
    "745b9c6cf97a25f295d2de071a4ecaf0"
  ],
  [
    "Cibo incredibile, ottimi drink, ottima atmosfera, prezzi equi, personale cordiale.",
    "6631615c15819f36701773ee89bb1392"
  ],
  [
    "Perché il re sapeva di non essere intelligente lui stesso.",
    "dea326f258d19adf99c16ae20dcafdb7"
  ],
  [
    "Ci divertiamo, vero Ben?",
    "62bf2939df72b479ee5137397e285166"
  ],
  [
    "Ai consumatori vengono date bollette elettriche gonfiate: IPC",
    "68b88c2027c4a991f37fa746c00729f7"
  ],
  [
    "Le clausole indipendenti all'interno di una frase possono essere separate con una congiunzione o con questo",
    "a604f5b170423b9563c5f1b87cf09aec"
  ],
  [
    "\\ u201cAdvice è ciò che chiediamo quando conosciamo già la risposta ma vorremmo non averlo fatto. \\ u201d",
    "44fcd155613added84654d2bc3293ec8"
  ],
  [
    "luce da ciò in cui è stato considerato dai buoni cittadini di",
    "02dc737dad1f821901becc6d66447aa2"
  ],
  [
    "Le ho comprato abiti eleganti per tutte le occasioni",
    "a007687ef54179b86992b857a9b0c559"
  ],
  [
    "Si presentava una ragazza, poi si presentava un ragazzo in una bella macchina.",
    "668bf906fac5c55b7ce6eb72ffe6a2d8"
  ],
  [
    "Quindi i poliziotti arrivano nella nostra stanza e trovano il mio coinquilino, alto come un aquilone, appollaiato goffamente sul suo letto leggendo la fottuta bibbia.",
    "929acc5288a5e1cdf73a01c9b83308eb"
  ],
  [
    "Heh oggi la tua lezione fino a che ora?",
    "11979fae5c38c2e5b9642c439c1cb570"
  ],
  [
    "In primo luogo, dobbiamo continuare a incoraggiare i nostri ex avversari, Russia e Cina, ad emergere come nazioni stabili, prospere e democratiche.",
    "1b3c48a49f73eca5075c3c897da99820"
  ],
  [
    "Vai in cima a un edificio e trova un vecchio eroe.",
    "b61805986ff7b22067c9564dbc9a0d03"
  ],
  [
    "I giocatori espulsi o ritirati devono lasciare il campo, tornando alla panchina o alla panchina della propria squadra.",
    "b5c4ec80be2353a91c0e9db0153f6447"
  ],
  [
    "Un revisore ha menzionato come il valore della produzione sia diminuito.",
    "adf7af8818a93bcc20322a56dac4a0d7"
  ],
  [
    "Eccetto questo tizio che mangia carta.",
    "8d5171cb82418821a3dab14c4268f3ea"
  ],
  [
    "Lancio di Akash; Trishul è stato ritardato",
    "b039f2d6a31d69d253fe5beeb497d10c"
  ],
  [
    "Se i tuoi colleghi si addormentano durante una riunione, potrebbe significare che questa bevanda era marrone invece che arancione.",
    "3986f7d4c3bd77e794d08ca7ed3f83ae"
  ],
  [
    "Come si chiama un'eschimese lesbica?",
    "766e1922e2b132182eee7f59fa530b1d"
  ],
  [
    "ha insistito per prestarglielo.",
    "380b49c8717e9d4b3fb95c76046f24e0"
  ],
  [
    "Accendi i blunt, accendi il tempo di blocco, dawg",
    "35801c37c8691df5cf51fc4bb2b6fed9"
  ],
  [
    "Furto di identità",
    "c08dfc684b7319e383ac15f686fcf59b"
  ],
  [
    "Paghi per mille annunci di solito nell'intervallo da 50 centesimi a $5.",
    "997e8c2e93610093b830dbde7ef3b7bd"
  ],
  [
    "Uhh tornerò di notte come 9+ oggi",
    "3e4e1f4afe3341f4b55e452fce0b76cc"
  ],
  [
    "Stiamo seguendo al-Qaida in tutto il mondo e quasi due terzi dei loro leader conosciuti sono stati catturati o uccisi.",
    "b633d2741b4e75a1f90003cb474b329c"
  ],
  [
    "Visualizza il cosmo intorno a te, un universo pieno di stelle.",
    "5d5651b7948c9cc250e0f3722cc567a9"
  ],
  [
    "Il piatto principale era un mucchio di cipolle crude, un mucchio di carote semplici sminuzzate e qualcosa di gommoso e rosso e due strisce di terra, poi ricostituiti agnello e pollo (che avevano un retrogusto trovato quando la carne è congelata) che galleggiavano in cima a una pila di riso bianco delle dimensioni di una piaya.",
    "a70e230d3d1aa02e1fe35f04f1ea3170"
  ],
  [
    "Poi afferrò una verga di ferro e dilungò il vecchio finché, piagnucolando, lo pregò di andarsene, e gli avrebbe dato grandi ricchezze.",
    "a122889c61cf8caf5394e3d8ad2cfbbd"
  ],
  [
    "Tuo padre si è mai vestito da Babbo Natale?",
    "1411045e8c1b13afc77c7f02f9df5aa3"
  ],
  [
    "Più posti per i laureandi in UP",
    "83ab3ecf59eedc4a7daecb971f8181f0"
  ],
  [
    "Lo chauffeur Alf Bicknell è stato l'ispirazione per questa canzone del 1965",
    "2aa02b0ee10d7c6e66d6610bbe36b83c"
  ],
  [
    "Perché il maiale era in cucina?",
    "46753dfcb4f56d092677b844c37af170"
  ],
  [
    "«Che cosa strana!» disse il sorvegliante degli operai della fonderia.",
    "5375990851fb5a9bbff941893296e3ca"
  ],
  [
    "Sono andato a trovarti quando ho potuto",
    "029cfc942119ca4e390b25da85daf2f1"
  ],
  [
    "HA PREZZI MOLTO BUONI.",
    "841ab2497a717b20f034bd307442f374"
  ],
  [
    "32 once di soda e il fondo delle scale.",
    "fe8ece477dc2b19a00e7317dcaae45cf"
  ],
  [
    "Ok, questo non dovrebbe accadere perché pago già, se è preso non dovrebbero farmi pagare, cercherò di discutere di una preoccupazione!",
    "f582b48e9d5b78800b74eb4ef04eda53"
  ],
  [
    "Chiedo a tutti gli americani di sostenere il nostro progetto per ripristinare tutti i nostri tesori in modo che le generazioni del 21° secolo possano vedere di persona le immagini e le parole che sono la vecchia e continua gloria dell'America.",
    "4ea75ab7fc9706bda188ec37f843be85"
  ],
  [
    "Trova il momento giusto per parlare della tua depressione.",
    "d371c1a917b80737ae8208bf0b0c955d"
  ],
  [
    "Le sue applicazioni all'analisi delle proteine sono state possibili solo alla fine degli anni '80 con lo sviluppo della ionizzazione di proteine e peptidi con frammentazione minima.",
    "838f3439193e4315225e3f9153e0bac1"
  ],
  [
    "A questo punto siamo 45 minuti senza cibo e lei torna dicendo che il cibo sarà presto fuori e avrei dovuto pagare per l'altro piatto.",
    "aa40f637efac335e529929121165b518"
  ],
  [
    "Ok, che ne dici del fatto che sia fidanzato con un'altra donna, che guarda caso è la tua ex migliore amica?",
    "d89067334f2de8bc9dc0ace853ec7ee7"
  ],
  [
    "Paese ottiene una nuova baracca di pollo fritto nel cortile",
    "67149c9cff8b0aceebd51cdd5d12d992"
  ],
  [
    "Nel 1837 William Procter formò una partnership commerciale a Cincinnati con quest'uomo, suo cognato",
    "dacc7183b69b39317e2e59628f55d184"
  ],
  [
    "Quante femministe ci vogliono per avvitare una lampadina?",
    "29c865fb8d6548268f90368d31890aff"
  ],
  [
    "Ma in America, le monete sono attualmente",
    "e50a40607c4280fa200535e9b59f3c59"
  ],
  [
    "Mi scusi per l'interruzione, credo.",
    "32f414d774dac414af39ecd985070e5b"
  ],
  [
    "Il fatto che gli ascoltatori non possano indicare quale sia interpretato nel senso che a loro non interesserà in un modo o nell'altro.",
    "fd04353c123711ddb614a12f097227b8"
  ],
  [
    "Ahah, sto anche facendo quanto dannatamente asiatico.",
    "75738a88b4b51a15560d53694c807923"
  ],
  [
    "Pertanto, oltre a salvare Social Security e Medicare, propongo una nuova iniziativa pensionistica per la sicurezza pensionistica nel 21° secolo.",
    "eba8f55e641e731df9feb1d27ab02e0f"
  ],
  [
    "Contempla di prendere kava kava.",
    "b4e2a40d6645a6cd36abf406e1922ab9"
  ],
  [
    "Molti programmi di ricerca si concentrano anche sull'impiego di biomolecole naturali per svolgere un compito o fungere da supporto per un nuovo metodo o materiale chimico.",
    "47a4048dca4e78209b37d7e98e67c059"
  ],
  [
    "Non solo non è riuscito a fornirci le bevande che abbiamo ordinato, ma ha anche deciso che, poiché ci lamentavamo delle bevande, ci avrebbe cacciato dal bar.",
    "79e99d23ce7105bd6bd20f36893973d6"
  ],
  [
    "Signora, ha detto lui, grazie alla sua generosità ne ho guadagnato uno due volte; ma il fatto è che mio padre è così pigro da separarsene che non sarebbe un piacere per me prenderlo.",
    "de7c2589e57d05d02df0984002969c33"
  ],
  [
    "Ho speso così tanti soldi per loro e ho detto a Chandler che li avrei indossati tutto il tempo, non posso regalarli!",
    "a2384cf903df81bec85df975b2f6eb18"
  ],
  [
    "Aperto il primo negozio indipendente di Canada Goose a Toronto",
    "0bb4393cf55c4752351edb3ac9935bb3"
  ],
  [
    "Questo ex oratore della Camera è stato rimproverato nel 1997 per uso improprio di fondi esentasse e per aver fornito informazioni false",
    "9118543c38b1bca31e82e7c8385ac9f1"
  ],
  [
    "Ti giudicherò in piedi proprio qui.",
    "c2d043a93841330ed8cbed6e2a0684bb"
  ],
  [
    "dopo il suo trattamento caldo e freddo di lui; anche se si sentiva spaventata",
    "b82ca1fc4aaa0c9fa9b3fe9b24a4b04a"
  ],
  [
    "Ha fatto l'ultimo passo e ha mandato il suo sedere al reefer",
    "3b980b0ce3e4c8c4507c0d9d1adeae6e"
  ],
  [
    "Buon cibo, personale di servizio buono, cattiva gestione",
    "3515ecff47734d278ca136ef7aed810c"
  ],
  [
    "EDIT: sono un editore, non ho potuto trattenermi.",
    "b7bacfb2991e58a86198e630b9b6b276"
  ],
  [
    "Ho intenzione di sposare un uomo gentile.",
    "f706416381f79d83b1756f67f06acbd7"
  ],
  [
    "Kristen Zarfos, un chirurgo del Connecticut il cui oltraggio per questa pratica ha stimolato un movimento nazionale e ha ispirato questa legislazione.",
    "adbcd82295edf40ef82c2e3776bb354f"
  ],
  [
    "Segui le istruzioni di Peck all'inizio del gioco.",
    "967bc32d66f64cebe0b281c1358154db"
  ],
  [
    "Una struttura multi-vortice può verificarsi in quasi tutte le circolazioni, ma è molto spesso osservata in tornado intensi.",
    "87f844b580f26e7c325e7051223780c8"
  ],
  [
    "Ma non preoccuparti, basta parcheggiare nel parcheggio dietro, c'è sempre molto spazio.",
    "33bf4d3c300a2ecbffda8ebbbaaa5a08"
  ],
  [
    "Dopo di che ha attraversato diverse stanze piene di signori e signore, tutti addormentati, alcuni in piedi, altri seduti.",
    "be9f3b092b954a47d4b29121a027d88e"
  ],
  [
    "C'è una pubblicità per uno chef nudo?",
    "2e65be1aa44a4156bfb3cb914b2dc38d"
  ],
  [
    "Retro diner una destinazione per vegani e amanti della carne",
    "c977b30e52795f8e55cb090030ba1b13"
  ],
  [
    "Come il titolo «Angel» in un film di Jimmy Stewart, significa sbiadito o sporco, come in caso di esposizione prolungata in negozio",
    "3369bd77c027847703d146474325c176"
  ],
  [
    "Purtroppo cucina allo stesso modo.",
    "c273f1ac807f8fd3548fa9efbe429dcc"
  ],
  [
    "il minimo orecchio per la musica; non poteva cantare due note in sintonia, tanto meno suonare",
    "f9527b7a90ca3da75aa13c787a4042a6"
  ],
  [
    "Oh, puoi scommettere che troveremo",
    "8e592e7e97d7f64c148c5683eac67c4a"
  ],
  [
    "Pensavo che il Regno Unito fosse completamente privo di una buona pizza in stile newyorkese.",
    "9affec9ab49518be5b3314f093140666"
  ],
  [
    "Se un Brute si avvicina abbastanza da mettere dei frattali sul tuo stand, diverse persone hanno fatto un casino allo stesso tempo.",
    "cb99d69aacd53141ea5e8c92172f62f0"
  ],
  [
    "La nostra madre Prasanth ettan è morta ieri sera.",
    "114fa6e1a556ad598b8c2cd5a348881e"
  ],
  [
    "Concittadini, siamo impegnati in questa lotta per vincere e stiamo vincendo.",
    "4fa44fa37d3453108626e377517a69e1"
  ],
  [
    "Esci da MovieStarPlanet.",
    "097e31ade4e20cf834dbe91787868b21"
  ],
  [
    "In quel periodo i tre aeroporti più grandi erano l'aeroporto di Londra Heathrow (65,6 milioni di passeggeri), l'aeroporto di Gatwick (31,5 milioni di passeggeri) e l'aeroporto di Londra Stansted (18,9 milioni di passeggeri).",
    "08571639f78b16fce826ce5205afd997"
  ],
  [
    "Dai un'occhiata a questo posto, ne vale la pena.",
    "00dab92068db69ac6510ae8676a65c7e"
  ],
  [
    "A cappella subito, o — e indicò il boia.",
    "433706769cfe009ff6981a446a5bdf85"
  ],
  [
    "Ok, ma i soldi sono buoni, in più puoi fissare Rachel quanto vuoi.",
    "f0c6102f561916d28cce43b7fb080be1"
  ],
  [
    "Fuochi d'artificio Victoria Day a Toronto 2016",
    "f362b2abddddb9a5ab5f937e6297fb42"
  ],
  [
    "Fo: nome cinese per questo principe diventato leader religioso",
    "cb8f83fec45be5598c537227044190ff"
  ],
  [
    "e piedi palmati, ed era considerata una grande bellezza a causa sua",
    "e7d1031977bafaacaa190169cde7cbbd"
  ],
  [
    "Sono venuto a scoprire che la persona era anche il PROPRIETARIO dell'hotel.",
    "e2472eef6e6bed5898304b92d6c03f94"
  ],
  [
    "Diversi clienti al Pita Pit in cui lavoro mi insinuavano regolarmente.",
    "3855550c8e08c832e28e3cb4e40ddadd"
  ],
  [
    "Nice xP come va?",
    "ed12b21ff52a14334df5a0503de73583"
  ],
  [
    "I primi quaranta erano tanti.",
    "a502c81017698c6e33ac54d3ae030d14"
  ],
  [
    "Se sei in modalità sopravvissuto, non hai altra scelta che uccidere tutti i topi.",
    "a6c48e11a18d6f031c1743e78702fb2c"
  ],
  [
    "Al momento della sua morte, la fortuna di Murchison era stimata in 500.000.000 di dollari.",
    "f1ea5707c474addb969650e3d64814b4"
  ],
  [
    "Sono di Dallas e questo posto è un must.",
    "4239d6ef45460a20a1e04db94ffec3bf"
  ],
  [
    "Poi ha lasciato la torre e ha guidato le oche in un campo.",
    "b4216922739fd586d941e29be3a0c4fd"
  ],
  [
    "Ora possiamo prendere a calci chiunque!",
    "a65ff24e80ac3e1d805a053efac5e23e"
  ],
  [
    "PARENTHESIS: La scelta è tua",
    "251e72da62a2cfbabe13e69e546bfc7a"
  ],
  [
    "Dinah Shore, Sally Field & Loni Anderson erano amori di lunga data di questo fusto di Waycross",
    "085017b3d4f110b004860b12e68a4616"
  ],
  [
    "Un bambino si è alzato e ha detto, dobbiamo fermarla!",
    "5f33c63f486d4c848706a9890d022ab0"
  ],
  [
    "sento il mio stomaco che si sfrega contro la spina dorsale».",
    "eb69c6f2a7bfcf0ee61da07a2290d2f8"
  ],
  [
    "Abbiamo iniziato a cadere, niente paracadute, quindi non abbiamo avuto il tempo di chiamare, per mayday mayday...",
    "b62e5170cc622d12754ad2fc92f83203"
  ],
  [
    "Ha detto di aver avuto una giornata lunga e brutta.",
    "04efaa2bd5b86483348eb163fad1c32a"
  ],
  [
    "Potevo assolutamente vedermi bruciare queste femmine con il fuoco o calpestarle.",
    "0d72e27e36fe280c3a9a90bc8d8b13f7"
  ],
  [
    "Ahah, puoi sempre venire da noi a cercarmi.",
    "1ee64aa388cb77791db0debf0d3ef850"
  ],
  [
    "All'inizio dell'ultimo decennio, l'anno 2000, l'America aveva un avanzo di bilancio di oltre 200 miliardi di dollari.",
    "53cafc5de5c3a48f8f8db42f99277ee8"
  ],
  [
    "Crea un IEP per tuo figlio.",
    "b4331272d92436b47ea71537065b1175"
  ],
  [
    "* Quali bersagli e fuori bersaglio si lega la mia molecola?",
    "e5d02391a8aae6f0b1fdbbbd17b8299b"
  ],
  [
    "Per le lontre marine abbiamo gettato piccoli pezzi di ghiaccio nella loro piscina che contenevano piccoli dolcetti all'interno mentre altri erano solo ghiaccio.",
    "f4c9326a603712ea055e66bac4b6ba42"
  ],
  [
    "come rabbrividisco, come rabbrividisco, cara moglie!",
    "45e1ffdf8cf4f5f0a67578cf839cf3f4"
  ],
  [
    "D'ora in poi questo appartamento è vuoto per me!",
    "5ed666502108e4a925de18cc5838fb02"
  ],
  [
    "Le unità zuccherine devono produrre anche etanolo",
    "8df3a774d4882dffd35b8cc1335de33c"
  ],
  [
    "Il padre di Leif Ericson che era una grande star con una bassa temperatura superficiale",
    "8f94dce9f3b9378f98ba3ca7ba1da5c4"
  ],
  [
    "Marito: *apre il portafoglio vuoto* non preoccuparti, siamo al sicuro.",
    "f0d9e52bcef57a437c52d30c479bc47c"
  ],
  [
    "un favore: la mia futura moglie, come posso dire?»",
    "149cc15c156906df7377da997b5900db"
  ],
  [
    "Abbagliami, abbagliami, butta via il tuo oro",
    "3ecc535ca07ed09c14c412bbbf4ea1fa"
  ],
  [
    "Immagina che un hotel abbia problemi con le persone.",
    "aac4b9cd7e62604ecc3074f44f570739"
  ],
  [
    "che si tratti di fare alt o di acquistare da loro, abbassano il mercato.",
    "78d5325757663d9f2e2d4c390486b4d9"
  ],
  [
    "ricordati di prendere la rubrica telefonica da quella persona.",
    "65bb0f5f579f69385cd3b53529fc4625"
  ],
  [
    "Dikembe Mutombo è cresciuto in Africa, in mezzo a grandi povertà e malattie.",
    "7d385de05574f68ef9f2fe0a0842febc"
  ],
  [
    "Posizionare il blocco di comando e il sensore di luce diurna.",
    "e71fac6835ac2c6c123cdd1c31686c4d"
  ],
  [
    "La città ha quattro consigli comunitari che prendono in considerazione le questioni locali.",
    "43620e740c4ca992e715abf2c1648f60"
  ],
  [
    "Gli alloggi al piano di sotto sono angusti ed è incostante con il volume di persone, impacchettate o morte.",
    "1e2c4b61fe525901f2e7e24206563baf"
  ],
  [
    "ha pianto, mia rosa, mio caro figlio, che felicità vederti riportato alla tua forma naturale con l'aiuto di Felicia!",
    "c8ba36b1a0fcb60668810529fcc0a748"
  ],
  [
    "Riuscivo a vedere doppio-oh e sette in quei pantaloni.",
    "ae04348df47dd80a8c68281888de9060"
  ],
  [
    "Come identificare un tossicodipendente",
    "5b9139f7a4ac88565081c90e05a8a906"
  ],
  [
    "Nel 2006 «Roots», un suo dipinto del 1943, venduto per 5,6 milioni di dollari, poi il record per un'opera latinoamericana",
    "d880453c493ccd6b5e2eafdc198590a8"
  ],
  [
    "Ho finito i giorni di malattia, quindi ora chiamo morto.",
    "6f75eb1bff1738e35f8e5bbf8f8addbd"
  ],
  [
    "Credo sinceramente che questo sia ciò che mi ha fatto sopravvivere e sembra essere ben adattato all'esterno.",
    "f45ebc63cc6d78af5d757222a08d165b"
  ],
  [
    "Giovane pin-up nera, tutte le mie femmine hanno fatto",
    "1cb01fb59ced39cfb9af0f430fd8efbc"
  ],
  [
    "Orribile.",
    "533ea690b5e48ca3fba544418ed4100a"
  ],
  [
    "Questo dovrebbe essere segnalato all'emittente della carta/banca acquirente.",
    "92a2305b88f66eddc45d54504924d11c"
  ],
  [
    "Vuoi andare a sinistra insieme più tardi?",
    "59da0842750a0109259841e311a4e225"
  ],
  [
    "Ad oggi, abbiamo arrestato o altrimenti trattato con molti comandanti chiave di al Qaeda.",
    "c17a42111b8dd63d9c6cbbbe588f23d1"
  ],
  [
    "Pulisci i risultati del tuo motore di ricerca.",
    "4daca5162af46b7ea86927701d0e3b12"
  ],
  [
    "Un trattamento o una cura vengono applicati dopo che un problema medico è già iniziato.",
    "7a761b2643e1248493c03cdcf3afdc5b"
  ],
  [
    "Fondamentalmente il paradiso in una ciotola.",
    "c85c9dac2268dd43c6859d81693d56ac"
  ],
  [
    "Sono solo io, Jaqueline.",
    "8219d626f2fde5d7236cdb337ba32953"
  ],
  [
    "Non succederà a Ross!",
    "9059c6fbca6ff35aa20eac5c502f015f"
  ],
  [
    "Il channel surfing regna di nuovo",
    "e16c6b6bcce8e40e0883e7028b9f0aaf"
  ],
  [
    "Una sindrome medica prende il nome da questo barone famoso per i racconti alti sulle sue imprese",
    "46f1325c5a1f3dbce2e40dd048122238"
  ],
  [
    "Mia moglie ha detto che il nostro matrimonio sta diventando stantio perché non sono spontaneo.",
    "8a9b8aa3c8ccd9b427ec793237442cee"
  ],
  [
    "beldame, facendo un ultimo sforzo in gioventù, il semplice figlio di una forma immatura,",
    "475b61238e3378d1b85e883dd9e8a20d"
  ],
  [
    "Voi negri sapete, voi negri sapete che mi state rubando il flusso",
    "02218c10d0b8076964c78c4a56b2ced5"
  ],
  [
    "Quindi abbiamo trovato un'IA che non tradisce, per lo più innocua.",
    "6c117d6aa8ba4d89dd75a6da55c4fe49"
  ],
  [
    "Yuxiang sta facendo qualcos'altro.",
    "028e82052d9e7d997fd2f8f4fa109832"
  ],
  [
    "Questo giugno incontrerò altri leader mondiali per promuovere questo scopo storico.",
    "0f48643e93f3696068fefff15039e835"
  ],
  [
    "Riempi le tue barre di mana e salute.",
    "446d12006337ee338f9a9dbf10d72c34"
  ],
  [
    "La scrittrice britannica Caitlin Moran, autrice del best-seller How to Be a Woman, si è descritta come «mezzo lupo» al New Yorker.",
    "b88305168b053bbf2208b6394a871e34"
  ],
  [
    "Ma non c'è dubbio che io sia un acquirente natalizio dell'ultimo minuto.",
    "ac09afe3d87f25f8f6662f833b1b0e51"
  ],
  [
    "Sciocco, disse lei, allora dobbiamo tutti e quattro morire di fame, e puoi anche andare a piallare le assi per le nostre bare; e lei non gli ha lasciato pace finché non ha acconsentito.",
    "fcc1a8f88959e8f85ff58d2479741dc6"
  ],
  [
    "Il... Colonia di Jamestown della Virginia.",
    "9d8ad25fcfd14f81856a78c418b17480"
  ],
  [
    "Differenze a Samata; George si offre di smettere",
    "1ee0d7b8028d68cc35608631fd529b03"
  ],
  [
    "Nel 1970 ebbe un «Goodtime Hour»",
    "61bdde00e1ed0a2555802c39ceabd2f0"
  ],
  [
    "Com'è possibile che una partita imprudente possa accendere un incendio boschivo, ma ci vuole una scatola intera per accendere un falò?",
    "fae4f947aae521418bd4d67b5e525d0e"
  ],
  [
    "Quindi ha strappato l'altro occhio del principe e si è buttato giù con esso.",
    "f495b65ae76b7b21064f5e1bd39afc21"
  ],
  [
    "Taper jean ragazza con una faccia da motel",
    "5801afe2a152c998cc37b77488c992a3"
  ],
  [
    "Questa compagnia è troppo costosa e non ha nulla da mostrare per questo.",
    "d297475d570d51ae4d9ac33e2929ac92"
  ],
  [
    "La maggioranza non sarebbe nemmeno in grado di dire che i due dipinti affiancati fossero diversi in alcun modo.",
    "a3dcf422e9a93a2e424645b13d9e1e04"
  ],
  [
    "Troppo niubbo, quindi devi stressarlo!",
    "f6d20149fd749c449bdb926d26740fa5"
  ],
  [
    "L'America è sempre stata una nazione di immigrati.",
    "3a4fc11fd71d9e2c949bced78493e1a4"
  ],
  [
    "Vai a Magic Town e acquista un po' di polvere di diamante e cera d'api, oppure crea la tua cera d'api usando il Wax 'n Honey Maker (passaggio opzionale per usare il metodo magico).",
    "b20972ffc94ca5cfcb867df7397cd1de"
  ],
  [
    "Ada Lovelace, notevole a sé stante, ha collaborato con Charles Babbage al motore analitico, un predecessore dei computer moderni.",
    "85886a1c474937e7f5fb462b9afb44ac"
  ],
  [
    "Il loro servizio clienti era ottimo e il sabato mattina non c'era attesa.",
    "a8757eb086020588c1efdb79bf6fd006"
  ],
  [
    "Si guardò intorno a sé e pensò che stesse sognando, perché non poteva vedere nessuno.",
    "21a0bfd8e46857b9ec7c525ea32fba77"
  ],
  [
    "Quindi, pensi di farlo sul suo divano?",
    "5efc19614d22da75bd27c85908c5bd8e"
  ],
  [
    "Il Pakistan richiama il personale in Afghanistan",
    "5f10c71b8a8bbca123e8632c6c952ad7"
  ],
  [
    "Prova i tartufi da Tala's... che ne dici di quei Mets?... questa rete su cui è attivo il mio programma dovrebbe darmi un aumento, eh?",
    "d45ef15b189b008e057606fed0f38c7a"
  ],
  [
    "Qual è l'ingrediente di cucina preferito da ogni critico cinematografico?",
    "77e4719218670b7bf94573549987a2fb"
  ],
  [
    "si insinuò e si insinuò lungo il letto del carro, sotto il telone, come un",
    "615c2cb2a1f6e7edef9acc955d4bc557"
  ],
  [
    "Comunque è la stagione dei buzzcut",
    "b6a0971a1530bfe64ada9d5cec9b9961"
  ],
  [
    "Immagino che darei una possibilità a questa azienda.",
    "90f7cbd1a8c344faf0bdec676beb8cc3"
  ],
  [
    "Tutto quello che devi fare è tenere l'otturatore aperto abbastanza a lungo da far entrare la stessa quantità di fotoni che il tuo occhio vedrebbe in un ventesimo di secondo in condizioni di luce normali.",
    "c954c19c06598ed4cc5e5ea2bd6ad2e6"
  ],
  [
    "Queste erano le mie esatte intenzioni",
    "a6c25857febbb93a04c9760887c0829e"
  ],
  [
    "Questa sera annuncerò la creazione di una Trade Enforcement Unit che sarà incaricata di indagare sulle pratiche commerciali sleali in paesi come la Cina.",
    "ff105abdf812f8631ad3fcbf9c0c4c82"
  ],
  [
    "Porta una piccola pianta o un albero.",
    "79e96cbb97f79561b45b889190464c75"
  ],
  [
    "Oggi, il pueblo è commemorato nello storico quartiere di Los Angeles Pueblo Plaza e Olvera Street, la parte più antica di Los Angeles.",
    "1501a2bf1a4e61344a1b715754f6dc3a"
  ],
  [
    "Mio marito ed io siamo clienti abituali e fedeli di Ciao Bella da oltre tre anni e quindi è con grande delusione che scrivo questa recensione.",
    "fe8964c34da137d0020519fd6bd1b95a"
  ],
  [
    "Si recò in Cina per vendicare la morte di suo fratello e andò a trovare una donna pia chiamata Fatima, pensando che potesse essergli utile.",
    "c345e8ea789194ae1b568d9a2f0396d2"
  ],
  [
    "Ti sto dicendo Ross, sicuramente si innamorerà di te di nuovo!",
    "0bdfb62ddb4e4ae13965cc58c4ebc888"
  ],
  [
    "Spastici per ottenere assistenza medica a casa",
    "37f78aa2a2043c610119018ac50e84c2"
  ],
  [
    "Nel 1917 il Second Organic Act, chiamato anche Jones Act, lo diede ai portoricani",
    "0e8ac86050a95b256791910799294b91"
  ],
  [
    "La mia mente è come un fulmine.",
    "d6fa32610cb8ece85f204e33a371092d"
  ],
  [
    "cielo, in lontananza di un paio di miglia, gli abeti di Mistover",
    "01e77c336cfa17031fa6b98f08229cd2"
  ],
  [
    "Lei gioca con il mio cuore e le mie emozioni",
    "c9be749a9287f9e05e42682ef662e516"
  ],
  [
    "Ho lavorato con Ted Jurek presso Decor and You, ed è iniziata come un'esperienza decente.",
    "b46524e0411e5a4fdacbe388da7aeaf2"
  ],
  [
    "Quando mangi un amido o uno zucchero, il tuo corpo lo converte principalmente in glucosio, da lì viene consumato come carburante, immagazzinato temporaneamente come glicogeno o convertito in trigliceridi e immagazzinato come grasso corporeo.",
    "a8c465bdd52491a05b10ceb38797e783"
  ],
  [
    "Ahah.. Se vuoi uscire, è meglio portare anche il cane.. Quindi il tuo cane ti aiuta a liberare il percorso..",
    "c38023bce09fa1b2f1d178bf5aa664a3"
  ],
  [
    "Nelle nostre scuole, ogni classe in America deve essere collegata alla superstrada dell'informazione, con computer e buon software e insegnanti ben addestrati.",
    "e13436d45d7cac65220205fc46b52585"
  ],
  [
    "Estendi le pareti alte 4 isolati.",
    "02b0e9e435f34543ab1f256222b27eca"
  ],
  [
    "Inoltre, il metallo cationico è vantaggioso nel complessare con bersagli caricati all'interno di sistemi biologici come la spina dorsale fosfato del DNA.",
    "333ed9d0c50fa73ba11d8ab586641c65"
  ],
  [
    "Ho acquistato un grosso ordine al volo oggi per un picnic aziendale e ho comprato delle prelibatezze per me stesso.",
    "b227ef8faa36c23f63dfdaf3e1542be6"
  ],
  [
    "Quindi disponi le ossa nei loro posti appropriati e getta su di esse le ceneri dai tre sacchetti.",
    "c87d72c6a6f3f1dab097f6196305c8bc"
  ],
  [
    "No, il cartello «No Smoking».",
    "c3b507fdaa45ce6943ef1ace8cc52816"
  ],
  [
    "I migliori e peggiori festival gastronomici di Toronto dell'estate '16",
    "b6464df54c27e9e4daaabe868865be4f"
  ],
  [
    "Nel 1997, in onore del suo novantesimo compleanno, è stata nominata First Lady onoraria di Old Saybrook, Connecticut",
    "4d117bc2ed5a60700e97cf4cc766404d"
  ],
  [
    "Perché Smokey the Bear non ha figli?",
    "ea417f856620c376c7930b712ac1fd31"
  ],
  [
    "«'Quattro ali membranose ricoperte di piccole squame colorate di metallo",
    "e37b124a9595614c86c3c2b486f37fbb"
  ],
  [
    "E ora farai la verità",
    "8c7f1916c40b73ac0d7109b8d48163e8"
  ],
  [
    "I peggiori appartamenti MAI",
    "a1b88720c9b63f19264f09786cab15eb"
  ],
  [
    "Beh no, tecnicamente no, lol.",
    "ef0c4bcc19d01723886808c71ab5202d"
  ],
  [
    "Se non mi sono seduto, tornerò a casa giovedì e arriverò solo il lun liao.",
    "29ff43212246d497d0d2ad1dc80ef579"
  ],
  [
    "Ma hanno frainteso la nostra storia, il nostro retaggio.",
    "d2ce8178871064aa363f851153395350"
  ],
  [
    "Non arrampicarsi né raggiungere mai un albero cardanico funzionante/rotante. , Assicurarsi sempre che il trattore e/o la macchina siano spenti prima di salire per riparare o dare un'occhiata a qualcosa.",
    "b2af8f975a876c821fc5bfaac4899419"
  ],
  [
    "* 🇨🇦 Vancouver, Columbia Britannica, Canada (1986)",
    "9be744736eb181ace75064648f4a9718"
  ],
  [
    "Quando ho inserito il mio nome per tornare più tardi, l'infermiera ha cancellato il mio nome perché non ero presente (non la politica che mi era stata detta).",
    "6437281a1004c7da85217bd5fa9f3518"
  ],
  [
    "Di' al tuo padrone, disse il re, che lo ringrazio e che mi fa molto piacere.",
    "c3e8dbeeef434fa9d756ff038d36674e"
  ],
  [
    "Vado a finire le valigie.",
    "7bfca72475041463ffda711b5358f77b"
  ],
  [
    "Domani Chippy regalerà tacos di pesce gratis",
    "8b163e9aeaa71c483b2633ef85f13b86"
  ],
  [
    "Il tersichorean Ms. Tharp",
    "84bf1f7c27782dd5ef6667139c698906"
  ],
  [
    "Non riusciva a controllare i suoi allievi.",
    "fd04fce6312dff25dc063cdadcba450f"
  ],
  [
    "Torno in tribunale quasi immediatamente.",
    "89c59835b2c48d438548a2d16a7d2ee2"
  ],
  [
    "Ho prenotato per 2 notti in questo hotel nell'ottobre 2007.",
    "6c5acbbf7c48179aaed7c8bb575aa0b8"
  ],
  [
    "Non sappiamo cosa li spinge a prendere le decisioni che prendono.",
    "b583ac7b7dba1d40f16233c3e5545342"
  ],
  [
    "Hahaha non sono un dio della chimica x.x molto noob one x.x ahha fortunatoHo mangiato con voi due, se non stasera nessuno con cui mangiare!",
    "d35f7f5cfce9048860480da236c11540"
  ],
  [
    "Quindi vorrei dire all'Assemblea: passatelo di nuovo, velocemente.",
    "a247bf4f52698d08c277f843a0cade0d"
  ],
  [
    "Chiedi nella chat l'articolo che stai cercando.",
    "8124f0fba24daa2b845f52db0ee86357"
  ],
  [
    "* Maggiore probabilità di voto obbligatorio.",
    "50a3531c3407e38199b30cd8df5420c0"
  ],
  [
    "È scoraggiante che non solo tu fossi insensibile alla mia questione personale, ma ti sei comportato come se potessi essere negligente e questo rende la tua attività un fallimento e mi assicurerò che tutti lo scoprano.",
    "4f7401c4fd05d11f7d473a6c4c7e3e7d"
  ],
  [
    "Mentre giaceva lì arrivò la gente, e guardandolo dappertutto leggeva sulla sua cintura: Sette a colpo.",
    "5637fad64ef97f57019a4694d339568b"
  ],
  [
    "Joey, penso solo che ti stia agitando per niente.",
    "7c99257c39c29f0cd4d044051c79001f"
  ],
  [
    "50 foto iridescenti dell'undicesima Nuit Blanche a Hamilton",
    "c48be3d9cf320e745c7d3ee6674bb7ad"
  ],
  [
    "Haiphong, vicino al Golfo del Tonchino, funge da porto principale di questa città",
    "35563c4179456dd2d5a6a0ab33ae9add"
  ],
  [
    "tutti, che rischio ha corso in una particolare notte nel tentativo di farlo, erano",
    "6a21349a71b370e588b38540392cfb69"
  ],
  [
    "Perché ragazza, sei incredibile così come sei",
    "9a5b0ecf63161bae474fd14c0bacd157"
  ],
  [
    "Il cibo è eccellente, il servizio è orribile.",
    "8f1a62c542a26c23271b054d2f088771"
  ],
  [
    "Stava dicendo loro di 'fanculo o ammazzarti malato'.",
    "33616352d2e1447493a92ee846180879"
  ],
  [
    "Haha oh sì è tutto in jap ho dimenticato scusa!",
    "669b3e6baa413c639f1e1a0632f7389c"
  ],
  [
    "Sei anni fa, ci siamo riuniti per approvare il No Child Left Behind Act, e oggi nessuno può negarne i risultati.",
    "ed53f84a8fa187529918ee377aa7b4a2"
  ],
  [
    "Copri il resto con lana colorata in modo che sia chiuso.",
    "92a451111af8654d33dd31869dbd6d6c"
  ],
  [
    "In Rischio, due o più giocatori possono fare squadra contro altri.",
    "4b02a04a6053e00ca134dce008d4ef3c"
  ],
  [
    "Forse la prossima volta lo esaminerò durante le ore del tramonto:)",
    "e051eb3c198348423b03dbe981c29cc8"
  ],
  [
    "LA RAGAZZA DELL'OCA C'era una volta una vecchia regina, il cui marito era morto da molti anni, aveva una bellissima figlia.",
    "5d7094ffcf105846cff8715e430f96ca"
  ],
  [
    "Anche se abbiamo una piscina per vedere quanto tempo impiega quel ragazzo a piangere.",
    "ad3f8798d2bdff5648fac0f7494edec0"
  ],
  [
    "6 designer da tenere d'occhio alla Toronto Fashion Week",
    "194956cab7e736e78223a9e24b5d1a24"
  ],
  [
    "La sua rima finisce con lei che suona «Pin the Tail on the Sheep»",
    "cceba358414f078967b86273774cd59e"
  ],
  [
    "Ho convinto mia moglie a contrabbandare coca cola attraverso la dogana attaccandola nel suo arsene.Non sapevo di poter comprare un'altra lattina nella sala partenze",
    "0ee57992f2c90a9db223c8cc15b34e25"
  ],
  [
    "un fazzoletto da taschino intorno alla vita, e producendo un inspiegabile",
    "317381eee001f2d471f20eea80bb90f9"
  ],
  [
    "Spero che tu sia pronta piccola, perché eccoci qui, sai come facciamo doooooo",
    "e4c6e3a24f90d42420c7c9af4c36c1b0"
  ],
  [
    "Questa uva rossastra coltivata a est condivide il suo nome con una tribù di nativi americani della Carolina del Sud.",
    "f14b97ec3b9926df64e11c3583322510"
  ],
  [
    "Non lamentarti del tuo lavoro",
    "8b7d612537cabde69ea2906bc041846c"
  ],
  [
    "Mi ha fatto perdere la testa, la testa",
    "9ad570f9ea4a3eaebd82f04527b7652c"
  ],
  [
    "Mi è entrato sotto la pelle e nel sangue",
    "5c1b12c3fbc02ffed535cdfe6c6efd2d"
  ],
  [
    "Sii diretto e chiedi un ballo.",
    "4f84e4e5e98a4191064292968989e3cd"
  ],
  [
    "Sta solo cercando di fare colpo su di te.",
    "39b2ea16f5a565076622e73965ddc32a"
  ],
  [
    "Ora probabilmente è difficile per te sentire,",
    "3c72b9920527c0e25fb3432bd67b1395"
  ],
  [
    "Stiamo andando alla deriva",
    "773909cbd8f577336f49c4e0d5a691b1"
  ],
  [
    "Forse non è a suo agio con il sesso occasionale, forse non sta cercando quel tipo di divertimento stasera, o forse non le piacciono i ragazzi.",
    "748c1645685bdfac3db0879d44f186fd"
  ],
  [
    "Oh, ti sto sollevando",
    "397087cd90bf053ef59f980aaa4f035a"
  ],
  [
    "Ora vado e vengo a mio piacimento",
    "2532a8cdf11f29cdedae6a298e3446e3"
  ],
  [
    "La CN Tower di Toronto è stata inaugurata quest'anno in cui il Canada ha ospitato anche le Olimpiadi",
    "838b3ba6a45baae8ad360435cb909115"
  ],
  [
    "Ha caricato la sua auto, ora sta tornando a casa",
    "4c10bdf91a0e034ba2baf4e80e62a6a0"
  ],
  [
    "In un bar di Acuna chiamato Mah Crosby's",
    "673b5556ef62ffe5ffd3746e0edb0fac"
  ],
  [
    "Questa crema da spalmare è l'ingrediente principale in un tipo di biscotto per ghiacciaia.",
    "a852b41ddb4ebc58236b71fad48ac207"
  ],
  [
    "Oltre il cielo (ogni notte, ogni notte)",
    "c51c2222047ec275761de00706d69aed"
  ],
  [
    "Ciò significa che ascolterà e ricorderà quando parlerai.",
    "7fcaa1a77ef5d4b3729d4de88f513627"
  ],
  [
    "(Voglio Gesù)",
    "c566a85025c28df8f3d788ec9e3835e9"
  ],
  [
    "Le hai rubato il cuore mentre gli girava la schiena",
    "386f37f85dc50106b316ec98e712cfc7"
  ],
  [
    "Andare alla partita per guardare Kenyon e Camby",
    "31cada93f65bc2e47bea47da666fdb2b"
  ],
  [
    "Nel 1749 fu nominato geometra della contea di Culpeper, Virginia",
    "9ced52b6e6e23d879668e8900759aa36"
  ],
  [
    "Ho visto questa galassia e la Via Lattea",
    "ea686c160595b043989bec334a52f2f7"
  ],
  [
    "Essere pagati era tutto.",
    "86a27ecfb9f221c5994aa14efb991ec3"
  ],
  [
    "Ragazza, la notte è quasi finita",
    "f2a2664d59c1b01188eb4c8b7d456251"
  ],
  [
    "Alla festa dello swing lungo la linea",
    "60541699943eb713185beebf6600a89b"
  ]
]