[
  [
    "Conterò questo film come un vero tesoro da tenere in memoria.",
    "3e8cb6116d827e61db6a0f5741dc63f4"
  ],
  [
    "Dopo lunghi preparativi militari e attività di propaganda, le forze armate armene hanno nuovamente violato l'accordo di cessate il fuoco lanciando un'offensiva su larga scala, che coinvolge formazioni militari schierate sia nel Nagorny Karabakh che nei distretti della Repubblica d'Armenia adiacenti all'Azerbaigian.",
    "c19c7e1e4483c8e1b172ed3c4aba795e"
  ],
  [
    "Invece guardalo per Dylan Moran Sono un fan di tutto ciò in cui l\"ho visto e questa non fa eccezione, non mi ero nemmeno reso conto che potesse recitare ma anche i personaggi che deve spacciarsi come ho trovato completamente credibile, il che è impressionante considerando che il pubblico sa che sono falsi.",
    "5297e2289be6bb14e23e19dc32ec84c7"
  ],
  [
    "Affinché il regime abbracci i popoli che ha escluso, deve concordare sull'inclusività e sulla tolleranza del non",
    "77cce4080517af552fbc4bd2f79d667f"
  ],
  [
    "È ovvio che tali procedimenti casuali possono influire sul regolare stazionamento delle forze armate nello Stato ospitante.",
    "a87f5152c7a3317862cd7fffbc8eb33a"
  ],
  [
    "Era adorabile nelle scene romantiche; peccato che Bill Paxton volasse con il pilota automatico per tutta la fatica.",
    "ec99faf9dd69408c4586ddf4e7e3eef4"
  ],
  [
    ", ma in realtà è una discarica per scimmie indesiderate, gestita da umani che mostrano crudeltà verso gli animali in cattività.",
    "722c95761f98d40beb405dceaf420db9"
  ],
  [
    "Una velocità di decelerazione di 3,4 m/s2 (11,2 ft/s2) viene utilizzata per determinare la distanza di mira di arresto.",
    "290f1187174a17c088b39105d263bf9b"
  ],
  [
    "Cerca di essere uno di quei film che ha due lotte che l'eroina deve superare, una del passato e una del presente che non riesce a fare in modo convincente.",
    "2604600f4e95d269d270884ca150c555"
  ],
  [
    "Per qualcosa che è stato «affrettato in dieci giorni», tutto viene fuori sorprendentemente bene.",
    "3ce60688fa9f3bd18483f67109362e0b"
  ],
  [
    "La soluzione dovrebbe essere quella di concentrarsi sul miglioramento della tecnologia, rendendo le luci più sicure, più luminose, riscaldandosi più velocemente e risparmiando più energia, in modo che più persone sostituiscano più luci.",
    "ecc66504c9762358ef44b89d8201ee47"
  ],
  [
    "Le caratteristiche principali di questo periodo erano che la violenza diventava sistematica e il terrore e la sfiducia regnavano tra la popolazione civile.",
    "a55a0f9c14393b59518ffbd0950df5ec"
  ],
  [
    "Mi piaceva la fotografia, mi piacevano le combinazioni di colori selvaggi, mi piacevano i costumi.",
    "f1f261d795a427b646fe124de137e742"
  ],
  [
    "Quando il governo del Nuovo Ordine decise di cambiare il nome indonesiano della Cina, da «Tiongkok» a «Cina» e «Republik Rakyat Tiongkok» a «Republik Rakyat Cina», il giornale di Burhanuddin, «Harian Merdeka» e un altro giornale noto come «Indonesia Raya» fu riconosciuto come l'unica stampa che persisteva nel mantenere i termini «Tiongkok» e l'ortografia alternativa di «Tiongha». Nella sua vecchiaia, Burhanuddin fondò un albergo a Giacarta, l'Hyatt Aryaduta, in quella che un tempo era la casa dei genitori di sua moglie.",
    "27e81cf69e4e6ce3aa80198b48060971"
  ],
  [
    "uno scambio tra economisti specializzati e il pubblico in generale, un dialogo che non è mai stato così importante.",
    "10ad99ad05a6505c973d5244c73c05a5"
  ],
  [
    "Greenisland è una città nella contea di Antrim, Irlanda del Nord.",
    "885907ce89e3771bd802434dc62d2b3b"
  ],
  [
    "La capacità del segretariato interinale di offrire il sostegno del fondo è variata a seconda del livello delle risorse disponibili.",
    "6dd1eca0d49f9a568fcdc09f61a3dd11"
  ],
  [
    "Il World Senior Chess Championship è un torneo annuale di scacchi istituito nel 1991 dalla FIDE, la World Chess Federation.",
    "922c4ad3b90f570b44bac942ee799565"
  ],
  [
    "Ho visto questo film poco dopo aver visto Moonlight & Valentino con Elizabeth Perkins, Gwyneth Platrow, Whoopi Goldberg e Kathleen Turner.",
    "637000ba75e4e15a44883a9278caa5e6"
  ],
  [
    "Durante il suo viaggio incontra una moltitudine di personaggi interessanti che inconsapevolmente la aiutano a trovare la sua strada.",
    "8bac185a6674a3a081d762686d148696"
  ],
  [
    "TeslaCrypt era un trojan ransomware.",
    "bc8e7241076adbb1741b701f07aba6d2"
  ],
  [
    "«Go Fish» ha fatto guadagnare a Rose Troche, a torto o a ragione, la reputazione di un regista con molte promesse.",
    "00094235f57aa55f8b187ad8760b0241"
  ],
  [
    "Le questioni da considerare nei seminari proposti comprendono i rapporti di lavoro nel settore pubblico, in agricoltura e nei confronti dei lavoratori domestici; azioni positive; e il miglioramento della salute e della sicurezza sul lavoro nel settore minerario.",
    "e5ecbcabebb5fc6d26c5bd7923154de4"
  ],
  [
    "Il carbone si è verificato nella formazione Senora in due letti minabili: il letto Morris e il letto sovrastante Henryetta.",
    "4ce5c2d88fbc2e3e87b3ff53b774a97b"
  ],
  [
    "Non riesco a capire perché questa produzione hollywoodiana del 1971 sia attualmente disponibile solo attraverso una società di video australiana, ma tale è la sfortunata oscurità di questo classico di Peter Sellers (Movie Guide di Leonard Maltin continua a concedergli la stessa recensione di BOMB che gli hanno dato negli anni '70). ",
    "9a55101ceba66f91ba21c36425dc3876"
  ],
  [
    "In Libia, stiamo dispiegando una nuova missione di sostegno delle Nazioni Unite per aiutare le autorità di transizione del paese a stabilire un nuovo governo e un nuovo ordine giuridico, coerente con le aspirazioni del popolo libico.",
    "711cadd500211add0e532a23795d69b4"
  ],
  [
    "I lavori sono iniziati a marzo 2013 e sono stati aperti al traffico il 28 settembre 2015.",
    "52c5fefc025b5f021eb862ad733b5624"
  ],
  [
    "Mi è sempre piaciuto Bill Murray in film come Lost in Translation, e il trailer di questo film sembrava davvero bello, ma il risultato è stato molto deludente.",
    "71cb6c4c43f70d1e3bfb26fd6025a9a3"
  ],
  [
    "La risposta, in definitiva, non sta nell'uso civile dell'energia nucleare, ma in primo luogo nelle sue applicazioni militari.",
    "cfbc89986cf9fb619cbf53900848b0f0"
  ],
  [
    "Gli obiettivi che si cerca di raggiungere con sanzioni e motivi formali per le loro imposizioni sono, di regola, di carattere dubbio e limitati alle valutazioni e agli interessi di una ristretta cerchia di paesi influenti.",
    "7be1b1110401b3ec40956c2917f62a96"
  ],
  [
    "Purtroppo, tuttavia, l'alto livello di credibilità che il Consiglio è riuscito a conquistare subito dopo la guerra fredda e la guerra del Golfo è stato di breve durata.",
    "1c71b98277d41195147073984d776638"
  ],
  [
    "Van Damme è bravo nel film, vale la pena guardare il film solo per i fan di Van Damme.",
    "45dc8e40486804ccec8068168866e19b"
  ],
  [
    "Spiccano due distinte sfide politico-diplomatiche: l'imminente crisi di transizione o successione di Cuba e la continua ascesa delle «due sinistre» della regione, rappresentata dal presidente venezuelano Hugo Cháv",
    "9b4adbd37606fd65867b86de9681a464"
  ],
  [
    "È in un certo senso una manifestazione logica di sentimenti di orgoglio e fiducia in se stessi che possono finalmente esprimersi dopo lunghi anni di oppressione durante i quali la libertà di parola è stata repressa con la forza.",
    "5f089614ce4c2f7adb0a3c2086963850"
  ],
  [
    "E così, l'unico momento sincero di questo film è quando bussare alla porta porta porta alla persona che risponde un inaspettato e sentito «Ti amo. «****",
    "0bbea6b0d908e1fe3abda92c5ac3b02e"
  ],
  [
    "I membri del Consiglio invitano tutte le parti dell'ex Iugoslavia a garantire l'accesso senza ostacoli all'assistenza umanitaria e la sicurezza del personale responsabile».",
    "a8eb95e01c38c356682a8b0d6e3ec5e0"
  ],
  [
    "Il suo ruolo non è necessariamente un sollievo comico, ma era l'unica di cui volevo vedere di più.",
    "87d028bccba100f85e88fa1cf77569d3"
  ],
  [
    "I personaggi sono ben sviluppati e la performance di Albert Brooks è favolosa.",
    "4645be7c53901c113a3f99e3a05744f8"
  ],
  [
    "Dimostrano il potere dei partenariati che riuniscono le Nazioni Unite, i governi, le agenzie di sviluppo, la società civile, le fondazioni e il settore privato.",
    "cad581535228da5330f5112a14248400"
  ],
  [
    "L'assistenza tecnica sarà fornita ai paesi membri per sostenere i loro sforzi nei settori della riforma istituzionale e della trasformazione strutturale.",
    "4a7022a78f87042e99974ac75a64c358"
  ],
  [
    "Il 16° World Senior Chess Championship si è svolto dall'11 al 23 settembre 2006 ad Arvier, in Italia.",
    "3797a746fafbcf4362b4b61b51847a08"
  ],
  [
    "Nei suoi film passati (e io uso il termine «film» in modo approssimativo), il regista prende idee dai blockbuster hollywoodiani e li emargina severamente.",
    "ec5e46e304cfd53b50dc4a7e98300d1d"
  ],
  [
    "Il cast di supporto include: Howard Morris, Dean Norris e Mickey Jones.",
    "efeca715e064bee56a12da85a551941a"
  ],
  [
    "Non preoccuparti, invierò un video del matrimonio/luna di miele di qualcun altro Nessun rancore se qualcuno del cast e della troupe sta leggendo questo e spero che Matt Codd diventi un grosso pesce a Hollywood.",
    "852b016bbdaa41ab17aec9b3b85e841e"
  ],
  [
    "Uno dei miei cattivi preferiti, la Evil Princess è il cattivo perfetto per questo film.",
    "e6ac4e382a2ad62653106002323bf229"
  ],
  [
    "Il primo non sente il bisogno di «esportare» il proprio «modello», mentre il secondo ha una strategia e i mezzi per farlo.",
    "b6b9304c0e3399e0ae9e544a50a3caaf"
  ],
  [
    "Era stato previsto che la stragrande maggioranza delle disposizioni degli Accordi di pace sarebbe stata attuata ben prima delle elezioni.",
    "17a6dc429d8aaf4c727fbaa82f9fd26f"
  ],
  [
    "Nella misura in cui rispettiamo l'autorità internazionale competente, ci aspettiamo che anche gli altri Stati parti facciano esattamente lo stesso.",
    "4ce73d7387b7798562e1d9fe986d937c"
  ],
  [
    "Il film mi ha ricordato in alcuni luoghi di Bridges of Madison County, e quel film era molto meglio.",
    "4d3fe37c9513dc81d80e9f483439d65e"
  ],
  [
    "Questa è la domanda a cui il dottor Powell (Jeff Bridges) deve rispondere prima della scadenza autoproclamata che Prot fissa per la sua partenza dalla Terra. Questa è una narrazione ispirata per lo spettatore riflessivo.",
    "394589affb06bd0f8ba5e85fc375d11d"
  ],
  [
    "ILM ha anche lavorato sull'ambiente virtuale della Supreme Intelligence insieme a Animal Logic, che si è ispirato agli interni del Louvre di Abu Dhabi e al lavoro svolto con i frattali per Guardiani della Galassia Vol. 2 (2017).",
    "0e08c01b093f2a38bdd12bb78c771d1b"
  ],
  [
    "«Come hanno indicato gli sviluppi», prosegue il comunicato, «la condotta dell'Armenia è, in larga misura, spiegata dalla risposta inadeguata alla situazione attuale da parte dei paesi e delle organizzazioni autorevoli della comunità internazionale.",
    "31277ce2529f87f53a5e44e30067744d"
  ],
  [
    "Il Decreto del Consiglio del Comando della Rivoluzione del 21 dicembre 1992 ha l'obiettivo di garantire la sicurezza e la sicurezza dei cittadini in tutte le aree dell'Iraq attraverso gli sforzi volontari di individui provenienti da ogni area che si impegnano a proteggere la sua sicurezza e l'incolumità dei suoi residenti da attacchi di feriti o sabotatori elementi, in particolare laddove le forze di polizia sono inadeguate, in momenti specifici e in circostanze difficili come quelle che sta attraversando l'Iraq.",
    "707f47538e8497e9ede9895e14724c6f"
  ],
  [
    "Tutto ciò che riguarda il Pakistan, ora un sito web archiviato",
    "e8789f0aa5ad37c722e9b5e8fe789ac6"
  ],
  [
    "Edito da Dewhurst, prodotto da Bernard Matthews, questo film dovrebbe essere ospitato a Battersea.",
    "ed296407d76958fcb443877c13f64c80"
  ],
  [
    "Pertanto, qualsiasi impatto negativo sull'euro derivante da una rapida adesione all'UEM equivarrebbe nel peggiore dei casi a poco più di un errore di arrotondamento.",
    "4dcfde6a73ae7380a99888694b08969f"
  ],
  [
    "Il processo di SK a New York, il caso potrebbe rappresentare un punto di svolta nel trattamento delle donne in Europa.",
    "50fbf8ebbf24bb8a05e5412d0fe44c63"
  ],
  [
    "L'Assemblea Generale, in quanto organo democratico definitivo all'interno del sistema delle Nazioni Unite, deve svolgere un ruolo decisivo nel plasmare quel processo». (Resoconti ufficiali dell'Assemblea Generale, Quarantottesima sessione, Riunioni plenarie, 4a riunione, p. 4)",
    "f4ba51dfac1223c6450058493894a71c"
  ],
  [
    "Jackson era invecchiato di circa 25 anni dall'età di 70 anni al momento delle riprese, a 45 per l'ambientazione del 1995.",
    "3403bfad553693d693e8dfbcd3cc5453"
  ],
  [
    "Il Sudafrica non avrebbe potuto aspettarsi di ricevere più di 15 milioni di RR per l'uranio altamente arricchito in quanto tale se fosse stato venduto agli Stati Uniti.",
    "26b868deaff0e75c9926721d238e9f6a"
  ],
  [
    "La loro prima traversata è stata a Bad Neuenahr vicino a Remagen e i Seabees hanno fatto funzionare l'operazione come previsto.",
    "4f73a108a03ddd3f1a7a8672c5aa2708"
  ],
  [
    "Ammetto di essere un grande fan di Office ed è per questo che ho noleggiato questo.",
    "6b4bc94112197eef62f6dafcc083b48f"
  ],
  [
    "E, quando si sposerà e avrà figli suoi, beneficeranno di due genitori istruiti e occupati, il che significa il doppio della conversazione alfabetizzata in casa, il doppio dei contatti e il doppio dell'incoraggiamento ad avere successo.",
    "718846600a45b5d683a4bd012bbde767"
  ],
  [
    "Ci sono anche altri due attori, Monte Markham (interpreta Sam, che sta cercando di salvare sua figlia) e Peter Mark Richman (interpreta il prete), che hanno grandi filmografie, e queste sono le uniche esibizioni che vanno bene.",
    "7f202131bbfbe369e3dfeb021280859e"
  ],
  [
    "Belgio, hanno agenzie di controllo fiscale di lunga data, come il Congressional Budget Office (CBO) degli Stati Uniti.",
    "43e49ad0202442bf12146daa1801943c"
  ],
  [
    "Indipendentemente dalla loro appartenenza etnica, linguistica o religiosa, nessun cittadino iracheno è trattato in modo diverso dai propri concittadini.",
    "d96b044eb092714647620a3d3a140bce"
  ],
  [
    "Lei ha ingannato alcune persone, signor McMurtry, ma non questa.",
    "fb2eb986033a4b7c9d69e1132cfbf0bd"
  ],
  [
    "D+",
    "834977e9bf610a0314996f5e91685da6"
  ],
  [
    "Sono passati quasi 25 anni da quando ho visto questo film.",
    "ca98745a66ff87985a2e2facb70a03e9"
  ],
  [
    "La Trichodrymonia lacera, precedentemente Paradrymonia lacera, è una specie di pianta della famiglia delle Gesneriaceae endemica dell'Ecuador.",
    "5b591ddb4e5962b77f7c4badea632a00"
  ],
  [
    "Esiste un rigoroso processo di revisione accademica delle nuove terapie proposte, associato a riviste professionali che sostengono elevati standard di ricerca.",
    "6ea2354b8b88ba49a4b0c2eb3a789c0c"
  ],
  [
    "Nel 1992, con la sua risoluzione 1992/58, la Commissione ha deciso di nominare un relatore speciale incaricato di stabilire contatti diretti con il governo e il popolo del Myanmar, compresi i leader politici privati della libertà, le loro famiglie e i loro avvocati, al fine di esaminare la situazione dei diritti umani in quel paese e in seguito a qualsiasi progresso verso il trasferimento di poteri a un governo civile e l'elaborazione di una nuova costituzione, l'abolizione delle restrizioni alle libertà personali e il ripristino dei diritti umani in Myanmar.",
    "d4e245c51fc3925eebf3845062c1f5d7"
  ],
  [
    "I funzionari della difesa indiani hanno segnalato un forte aumento delle incursioni militari cinesi attraverso la contesa frontiera himalayana di 4.057 chilometri e in pattugliamenti aggressivi.",
    "3e40eb05d719cf655ea548ddb344ea11"
  ],
  [
    "- quando l'aeromobile sul quale è stato commesso il reato atterra nel territorio di tale Stato e l'indagato si trova a bordo o nel territorio di tale Stato;",
    "62b5c3b15a6aa4d9133e6da60be8d059"
  ],
  [
    "Il suo reddito medio era di $45.661.",
    "dabe2367e88a81f22b250e6bb7ddb0b6"
  ],
  [
    "La Commissione ha deciso la metodologia per preparare la sua sessione annuale, nonché la struttura e il contenuto delle discussioni durante la sessione.",
    "b83e4b9646497e18c057432a1a9a8354"
  ],
  [
    "Joseph E. Holmes è un fotografo californiano di paesaggi a colori e luci naturali.",
    "ae4117bbf92aeb4781c7bf1e51835cb8"
  ],
  [
    "Nei prossimi cinque anni, dobbiamo creare una nuova visione economica per lo sviluppo sostenibile e creare un consenso globale su un accordo vincolante sui cambiamenti climatici.",
    "11984ce6e674b3b527b0d60ce9dca7ae"
  ],
  [
    "Una pietra angolare del progetto erano i «piccoli agricoltori», vale a dire le famiglie contadine in Africa, America Latina e Asia - fattorie attive di circa un ettaro (2,5 acri) o meno.",
    "1762bb8b073b2c5826fe0fb7b3f20fdb"
  ],
  [
    "Un leone, un cucciolo o una ghianda era composto da tre componenti: unità operative di base, unità di riparazione-manutenzione flotte/aviazione e personale del battaglione di costruzione.",
    "5b926d1b45d896ba7640d25d41b1f003"
  ],
  [
    "Considero James uno dei grandi di tutti i tempi e non sono rimasto sorpreso che sia finito in TV, il che può essere meglio delle schifezze che si vedono sul grande schermo.",
    "f220eaacb7986ca6a274c214d13b58ce"
  ],
  [
    "Berlino oggi è vibrante e ringiovanita, ricostruita dal duro lavoro e dal sacrificio dei popoli tedeschi per unificare il paese, e un ambiente adatto per la conferenza dell'Institute for New Economic Thinking (INET), a cui ero lì per partecipare.",
    "cc34c10239101d901feab30de3de0e73"
  ],
  [
    "Assumerà inoltre le funzioni di gestione finanziaria che le saranno delegate dal Titolare del trattamento.",
    "7897757087ac66bca867641d38057372"
  ],
  [
    "Viveva nelle zone poco profonde dei mari, alimentando filtri.",
    "f103375e626ea7418eb3dbd522b29ae6"
  ],
  [
    "Robin Tunney dà una fantastica interpretazione nei panni di Marcy che soffre della sindrome di Tourette, sempre più malato man mano che il film procede.",
    "4ea4b5f7c7adc5aa4122806159776882"
  ],
  [
    "La maggior parte delle economie emergenti potrebbe tornare a crescere, ma si stanno comportando ben al di sotto del loro potenziale.",
    "df3a36bba0a9415d03237f33741b71db"
  ],
  [
    "Il potere di convocare sessioni di emergenza ai sensi delle Reali Istruzioni è stato mantenuto nella nuova ordinanza del Consiglio legislativo (Cap.",
    "30f954f68c682d410da3c69443064cf8"
  ],
  [
    "L'ho noleggiato quando è uscito su videocassetta nel 1995.",
    "83134b86854d39c62f7e79b2242792af"
  ],
  [
    "Le prime 24 ore di vendita anticipata dei biglietti del film, iniziate il 7 gennaio 2019, si sono classificate al terzo posto su Fandango per un film MCU, dietro Avengers: Infinity War e Black Panther, e al secondo posto su Atom Tickets, dietro Infinity War.",
    "33722a4a8767b40ccdbb3254fba8499b"
  ],
  [
    "Se riesci a trovare questa versione, guardala.",
    "27d3ef96937b05a2829b421a2baf015c"
  ],
  [
    "L'industria su piccola scala può essere stimolata da nuove tecniche biotecnologiche; ma come nel caso di tante altre cose nella scienza moderna, la grande maggioranza dei recenti brevetti in questo campo sono nelle mani dei paesi industrializzati.",
    "68b5384ba2c20692d1870a104aaa5526"
  ],
  [
    "Durante il 19 ottobre, le scorte, cariche di superstiti, radunarono le navi rimaste.",
    "933c91ba363b9eda2795d89808fa162e"
  ],
  [
    "L'ho visto pubblicizzato su una rivista gratuita mentre la famiglia si fermava in un albergo, non ne avevo mai sentito parlare.",
    "5cc0016823f10c765f699de945206e42"
  ],
  [
    "I dati mostrano, intrigante, che coloro che mostrano livelli di fiducia ben al di sotto della media per il paese in cui vivono probabilmente avranno redditi più bassi.",
    "50e2733422e97d677cd1d0bb840d41cf"
  ],
  [
    "Potrei capire se la BBC volesse rendere tutto questo un po' più fedele a ciò che è realmente accaduto, a chi fosse davvero Anne Boleyn, ma non è nemmeno vicino ad essere storicamente accurato.",
    "85de5d3e825711d15a87d4f9844f7784"
  ],
  [
    "Lettera del 7 aprile 1994 (S/1994/404) del rappresentante della Bosnia-Erzegovina indirizzata al presidente del Consiglio di sicurezza.",
    "721477c1a94ff14f9c1a4b73c5f77b68"
  ],
  [
    "Hayford ha frequentato la scuola elementare a Cape Coast, Accra e Londra dal 1955 al 1962.",
    "dedbfabfc9f302a1a44862f86bb809dd"
  ],
  [
    "Drumline vince per impostazione predefinita!",
    "d737fdb41a07a1265955e7972d9f5466"
  ],
  [
    "Ma è anche vero che alla parte settentrionale turca di Cipro viene negato l'accesso al libero scambio e ad altri vantaggi derivanti dall'adesione all'UE.",
    "70dbca37f3249491e0147ab2bc8c0f77"
  ],
  [
    "Newcastle organizza una rapina del 747 che include Ketchum (Lama) e un gruppo di personaggi da dimenticare.",
    "a078c6fd5cd27fb82492aac9891403cb"
  ],
  [
    "Questo non è perché lo vogliano, ma perché devono farlo.",
    "d0bd7ee6b0a5b74af2a68fa96f56c2b6"
  ],
  [
    "Quello che puoi ottenere dalla tua biblioteca locale.",
    "89f8c327e1f50006136366ac0553b41f"
  ],
  [
    "L'Etiopia propone di aumentare la partecipazione delle donne rurali alle attività generatrici di reddito, tra cui l'estrazione mineraria.",
    "3e15997cdfe0422e3c8fa41d89869dc9"
  ],
  [
    "Questa recensione dovrebbe essere priva di spoiler, quindi continuerò in modo vago, non spoiler.",
    "1d38c0a74bf82c837139d81a42fa30dd"
  ],
  [
    "È necessario un ampio accordo sul fatto che qualsiasi uccisione intenzionale di civili e non combattenti è inaccettabile e che",
    "c8d1fa7c4a80520ba7952ec8871850e2"
  ],
  [
    "Sì, Chuck è un vero artista marziale e prende a calci in questo film, ma è piuttosto lento e la recitazione secondo me è per la maggior parte scadente anche se penso che Steve James faccia un lavoro decente.",
    "c17487d6736a3fde802f1feefdb59030"
  ],
  [
    "Ha un'espressione cattiva e brutta.",
    "b114a3d8eb76596d5c3dbf0796e132e1"
  ],
  [
    "Tutto sommato, non c'è una via di mezzo per questo.",
    "d6f7427d9ed2fe9207614f287b78cd4d"
  ],
  [
    "Purtroppo, questo NAFTA guidato dalle imprese ha esacerbato le disparità e le asimmetrie tra il Messico e i suoi due vicini settentrionali più ricchi.",
    "a99c13c3f90b470e189a4a9e8bb389d4"
  ],
  [
    "Era chiaro che esisteva il potenziale per una riduzione dell'ozono su larga scala nell'Artico e nelle aree popolate circostanti sia in inverno che in primavera.",
    "83fc8bec86efa7812a26af315d376d66"
  ],
  [
    "Inoltre l'uscita originale, la «versione lunga», è stata recentemente mostrata su TCM esponendo il film, con ogni probabilità, al suo pubblico più numeroso di sempre.",
    "74539af8cb134402a9c70ab1916c96d2"
  ],
  [
    "Dracula viene impalato e si dissolve in polvere: muore anche van Helsing.",
    "afcaf32d3a5afe9fc74b86541d025480"
  ],
  [
    "Il suo slogan «Mai più guerra!» è solo metà della verità — l'altra metà è «Mai più pacificazione!» L'8 maggio 1945 non era «ora zero», come recita un detto popolare in Germania.",
    "0d9791d0b9f4052968c30d0c7b1aab57"
  ],
  [
    "Gli atti del tipo ivi menzionati sono punibili solo nella misura prevista dal diritto penale esistente che si occupa di questioni quali il mantenimento dell'ordine pubblico, la malizia pubblica, l'aggressione, la sommossa, la diffamazione criminale, la cospirazione e i tentativi.",
    "57ec324e820f7b54fcb1e15f2898c47a"
  ],
  [
    "Ha creato uno spettacolo che è spiritoso, culturalmente tagliente e semplicemente esilarante.",
    "8bc86a133a892bac9cb7f5f56aa728d8"
  ],
  [
    "Anche l'Italia viene prosciugata di capitali; in effetti, la fuga degli investitori ha subito un'accelerazione dopo l'iniezione di liquidità da parte della BCE.",
    "46023e3fa3d36aaf28939c61cacc6cd8"
  ],
  [
    "Il direttore avrebbe un consigliere principale per i diritti umani, un consulente legale e consiglieri per le questioni militari, di polizia e indigene.",
    "fdf5f867e7ea2c07ccb055d8a0fa237b"
  ],
  [
    "Il repubblicano Dave Camp, entrato in carica nel 1991, era l'incumbent.",
    "8577db4563845248f57603370de18864"
  ],
  [
    "Come i suoi vicini contemporanei «The Great Race» e «Those Magnificent Men In Their Flying Machines», associo sempre questo film alla mia infanzia soprattutto a Capodanno.",
    "fb7b79052bd52ff0543f44606e96aa15"
  ],
  [
    "Rowlands non è mai stata più bella come una donna repressa e danneggiata a metà degli anni '30 che incontra il suo match a Seymour.",
    "b03c3fdce4df9bca086ef45aa1a3fccb"
  ],
  [
    "La Convenzione internazionale sull'eliminazione di tutte le forme di discriminazione razziale (21 dicembre 1965);",
    "749c47db46883949787126dab853c948"
  ],
  [
    "Il Comitato si rammarica della mancanza di informazioni sull'attuazione della Convenzione nell'Irlanda del Nord.",
    "79277f065c9ccacb34debef8e75fc70c"
  ],
  [
    "Nel novembre 1944 la Fleet Marine Force aveva richiesto 54 lanciafiamme meccanizzati, nove per ciascuna delle Divisioni del Corpo dei Marines. Su Iwo i carri armati sbarcarono tutti il D-day ed entrarono in azione su D+2, con parsimonia all'inizio.",
    "c5014f1363ca7bcfd9884b657e01714d"
  ],
  [
    "Nel 1854 Atchison contribuì a fondare la città di Atchison, nel Kansas, come insediamento a favore della schiavitù.",
    "af7798563b63ac046308a3a132282b42"
  ],
  [
    "Broad ha raccolto $228.690 e ha speso $133.148.",
    "3102a223029f65c1c1891ba6c3020066"
  ],
  [
    "Giù alla Movie Gallery, ho visto un film che dovevo vedere.",
    "010553120a093db41173f709dc87fe3d"
  ],
  [
    "Ho sentito che questo è probabilmente l'unico film della Omicidi che possiamo aspettarci.",
    "e059b0f8de5b6fcb69db86191c217d15"
  ],
  [
    "Tuttavia, una maggiore capacità di attingere alle conoscenze locali e di sviluppare tecnologie endogene ecocompatibili è importante anche in una serie di settori, tra cui l'agricoltura, la trasformazione agricola, l'edilizia, le comunicazioni e le scienze marine, in quanto passo importante verso lo sviluppo sostenibile.",
    "ae93ab7a293965a13d6d14b32fae9faf"
  ],
  [
    "Il film è in tonalità seppia, proprio come ogni altro film ambientato negli anni '20 o '30.",
    "a812af556760f8e247033cb61da253b7"
  ],
  [
    "Jason Lee, David Seville nel film, è orribile.",
    "612f7f419235e8d6235c652956812d76"
  ],
  [
    "Ho adorato questo film e lo consiglio a chiunque ami una buona parodia da spia e che pensasse che Johnny English fosse imbarazzante.",
    "912648a915268e4803c16f97daee244f"
  ],
  [
    "I suoi sentimenti verso il governo subito dopo la sua fuga dalla Russia sono probabilmente espressi in questo film.",
    "1a32333513982821bdb6df5dc36608e8"
  ],
  [
    "a Federal Anti-Drug Administration) pubblicò un altro saggio in cui lamentava il degrado dei suoi colleghi: i guerrieri si erano trasformati in commercianti, si lamentava.",
    "b3c8ae9d583976ff2c5017da91f3f74c"
  ],
  [
    "6. In seguito a quanto sopra, si sono svolte diverse altre riunioni, il cui contenuto è stato informato dalla stampa turca, concludendo con una serie di modifiche che ci sarebbero state presentate sotto forma di lettera.",
    "dfa953a06e86f89ea2d8096c638e2413"
  ],
  [
    "Attivo nel Partito Democratico, Perchlik ha partecipato a diverse convention di partito locali e statali come delegato ed è stato delegato supplente alla Convention Nazionale Democratica del 1972 e del 1980.",
    "d08fbf7a7110a9861c389d75185a84ee"
  ],
  [
    "Vorrei davvero che fosse disponibile come DVD non tagliato in modo da poterlo guardare più e più volte senza i -beep- per un linguaggio esplicito.",
    "db1daa2aa18f03e1d2b9178385ec67db"
  ],
  [
    "L'istituzione dei consigli economici e sociali all'ONU segnerebbe un enorme passo nella giusta direzione.",
    "6b1f13bd415be555a35761875777acbf"
  ],
  [
    "Personalmente, non ho davvero guadagnato molto dall'ATTO DI VEDERE CON I PROPRI OCCHI.",
    "12e7fc3fa34b6cb19193c589ea6075c7"
  ],
  [
    "È uscito durante il periodo in cui tutti cercavano di fare film per famiglie che tutti potessero godere (I piccoli mascalzoni; Mr. Nanny, ecc.) Eppure mancava di carisma o entusiasmo.",
    "538a5d9a64244870d6bd4784c2d60404"
  ],
  [
    "Le perdite economiche totali finora sono state superiori a 20 miliardi di dollari e l'economia jugoslava è scesa ai livelli degli anni '60.",
    "43d6460135918a039440f5b66a6e1c29"
  ],
  [
    "Nel 2010 il suo avversario alle elezioni generali era il candidato repubblicano Don Volaric, il proprietario di un'agenzia di assicurazione sanitaria.",
    "26e1105d302e874f2c28ee5173995e61"
  ],
  [
    "Ma, con la Germania introversa, la Francia declassata e la Gran Bretagna semi-indipendente, la grande storia della politica estera europea è che è giunto il momento per il piccoletto che pensa in grande.",
    "726d64a0d35fd325aa2c3709467c032f"
  ],
  [
    "I allegato); coordinate: 14°25'10\" N, 89°21'20\" O), il confine corre in direzione generalmente orientale lungo lo spartiacque tra i fiumi Frío o Sesecapa e Del Rosario fino alla giunzione di questo spartiacque con lo spartiacque del bacino della quebrada de Pomola (punto B nella carta n.",
    "474dcddf53c5a95a31779dc1c6f50637"
  ],
  [
    "Gli episodi migliori hanno sempre una caratteristica di spicco di qualche tipo, e in questo caso l'assassino e il suo complice sono forse i più giovani cattivi di sempre Columbo. Un episodio molto soddisfacente sotto tutti i punti di vista.",
    "8751a59d1f22997269142446d6e06fc8"
  ],
  [
    "Al contrario, l'espansione toglie le preoccupazioni - reali o immaginarie - che circondano la situazione delle grandi popolazioni di lingua russa che ora vivono al di fuori della Russia ma all'interno dei confini dell'ex Unione Sovietica.",
    "998ab077e2422dcc8cd17f46666f2fb2"
  ],
  [
    "Ciò è stato fatto sulla base, tra l'altro, della relazione del segretariato intitolata «Pesca mondiale dieci anni dopo l'adozione della Convenzione sul diritto del mare del 1982».",
    "8f1dbcf55990a9cd468048467abfde3e"
  ],
  [
    "Una sonda dei ricordi di Vers li conduce sulla Terra.",
    "6739fcc2f02a941de6f742578150373b"
  ],
  [
    "Immagino che solo un numero selezionato di membri del pubblico avesse davvero interesse a guardare come opera un imbroglione maschio a New York, ma sarei disposto a scommettere che anche queste anime coraggiose sono state spente dalla irritante tecnica patchwork e dalla registrazione del suono deliberatamente ovattata in mostra qui; il fatto che questi i «difetti» intrinseci erano il risultato diretto della natura a basso budget/sotterraneo/sperimentale del film è, direi, al di fuori del punto.",
    "29a31838bef1a7ea2bcc2475c859a98b"
  ],
  [
    "Questo è il tipo di trama che Sex In The City potrebbe gestire in un episodio di mezz'ora, quindi non c'era motivo che fosse nemmeno un film di 88 minuti.",
    "96bfe144210fff34a0afac1509a845fb"
  ],
  [
    "Il Presidente ha sottolineato l'importanza della mobilitazione delle risorse a tutti i livelli per l'accoglienza, così come la cooperazione internazionale per ridurre i problemi di accoglienza nei paesi in via di sviluppo.",
    "f7e152082173b5e43fd93a37971e2337"
  ],
  [
    "Che tragedia, che una potenziale risata sia stata sprecata così dolorosamente.",
    "5cbf637f44a81191648471e83fde142a"
  ],
  [
    "Scappa ora finché ne hai la possibilità.",
    "aa08c4835d2f2cf99f46d077d76b3cf5"
  ],
  [
    "Ma la spesa in disavanzo da parte dei governi è proseguita rapidamente e il debito pubblico come quota del PIL nei paesi industriali è aumentato costantemente dalla fine degli anni '70, questa volta senza che l'inflazione riducesse il suo valore reale.",
    "ecb895d531420e0579a056b785affa5d"
  ],
  [
    "Ad esempio, la presente relazione copre i risultati di bilancio per un breve periodo di tre mesi che si è concluso più di otto mesi fa.",
    "e262ef73356eeaf27e526194e3904d99"
  ],
  [
    "Il suo sviluppo come attore da The Full Monty a questo capolavoro di performance è incredibile; una delle cose migliori che siano successe nel cinema negli ultimi dieci anni.T.",
    "3db3220b513ce41f3b5f1f3899d2bc1f"
  ],
  [
    "Lavorano in una collaborazione distribuita da otto anni e provengono da una vasta gamma di paesi e specialità.",
    "40e913c3fcfb4432c94aba80be2ba962"
  ],
  [
    "Si può dire alle persone coinvolte, con poco talento o esperienza che avevano, che ci hanno provato davvero.",
    "b3b54ea32bb20e7bc5e5c8333bad7e85"
  ],
  [
    "Ne vale la pena!",
    "f24041701c6ea7276a8e6b759bd9f330"
  ],
  [
    "Dopo che Picuti ha reso pubbliche le accuse nel giugno 2010, Alan Leshner, Executive Publisher of Science, ha inviato una lettera aperta di protesta al presidente italiano Giorgio Napolitano a nome dell'American Association for the Advancement of Science.",
    "0c0a2b2a7f9977029149ec424b8d8b1b"
  ],
  [
    "«Riconoscendo che un migliore accesso ai mercati esterni e un'ulteriore liberalizzazione del commercio multilaterale sono un prerequisito fondamentale per una riattivazione della crescita in tutti i settori dell'economia mondiale, in particolare nei paesi in via di sviluppo,",
    "b54197ace778faabce75bc7d698a0559"
  ],
  [
    "Dopo un mese di servizio come stazione meteorologica, Garfield Thomas lasciò Pearl Harbor il 9 febbraio 1946, transitò sul Canale di Panama e arrivò a New York il 1º marzo 1946.",
    "6ab2a9a16abbb07f1b84f61f64aa0bb3"
  ],
  [
    "Se questo è il caso, e se dovessi valutarlo in questi termini, dovrei dire che «Felony» è un classico nel genere dei film d'azione ironici.",
    "178c2b3de95a9582361c76f2f60ee3c3"
  ],
  [
    "E sì, è riuscito a sedurre la bella Monica Belluci, al di là del film, durante questa creazione.",
    "c808d28d9768aec7d0b455da7039ddf5"
  ],
  [
    "L'operatore storico preparerà dichiarazioni, corrispondenza e rapporti relativi alle attività delle Nazioni Unite nel campo del diritto spaziale in risposta alle richieste di altre organizzazioni internazionali.",
    "7624217c044249b87509ffec78de226c"
  ],
  [
    "La terza isola più grande con 0,16 km2, si trova a 500 m a sud-ovest della più occidentale delle Isole dei Principi.",
    "8994af8c7147c7d8a1353941c1969063"
  ],
  [
    "Un vero classico del trash horror gotico! Alcuni miei amici sono rimasti un po' troppo entusiasti di questo film, però.",
    "b8caf77653714e70d359ec623b9185d3"
  ],
  [
    "La costruzione del personaggio in questo film è straordinaria nei dettagli e nella profondità.",
    "27c7f35a4fd814b7f2e297b8c04f96e0"
  ],
  [
    "La siccità e le ondate di caldo sono un presagio del nostro futuro, i tagli al carbonio sono necessari ora più che mai, eppure non sono state attuate politiche significative.",
    "f2febb94f52849dbb1bd4380f52d823e"
  ],
  [
    "In ogni caso, sembra destinata a fondare una nuova Corea del Sud concentrandosi sul suo impegno di riferimento 'jul pu se', che significa letteralmente «ridurre-allentare-rafforzare i tagli fiscali», deregula",
    "a5895534706b931b932ae79604072375"
  ],
  [
    "Quindi in realtà non c'è rispetto per i diritti umani e ogni palestinese ha la sua esperienza di tali pratiche». (Testimone anonimo n.",
    "18cec0e3526a180716bb447323576a25"
  ],
  [
    "Ben Mendelsohn ha avviato trattative per interpretare il cattivo principale del film, avendo precedentemente lavorato con Boden e Fleck nel loro film Mississippi Grind (2015).",
    "d5bd977f6b21879dc6380f7cb4b31c85"
  ],
  [
    "Il cast è piuttosto debole e non trae beneficio dall'essere girato in b/n (è difficile distinguere i personaggi).",
    "ffd50887f095495def31306b834b9138"
  ],
  [
    "Saranno affrontati gli standard per la gestione delle informazioni e le questioni relative alla cooperazione interbibliotecaria.",
    "b0c040b8306926e95c241deb4974b685"
  ],
  [
    "La politica di vicinato della Turchia è molto realistica, basata su interessi genuini, non su una romantica nostagia neo-ottomana, come hanno suggerito più di alcuni commentatori internazionali.",
    "9cadb07b9bbcd34f600eacd68a93c4f3"
  ],
  [
    "Il segretariato ESCAP sta sviluppando diversi progetti in questo settore a beneficio dei piccoli Stati insulari in via di sviluppo, tra cui una proposta di seminari di formazione subregionali sulla stabilizzazione economica, la liberalizzazione e la deregolamentazione nel Pacifico.",
    "f1f788e5a2460d915f47c86e25ca1a27"
  ],
  [
    "Nel complesso, questa è una commedia di cui gli snob della BBC si siederanno e rideranno per il loro piacere e solo per pochi eletti del pubblico.",
    "568ece2432d8bb4082e01476a9900359"
  ],
  [
    "Mi chiedo se Jack Warner abbia ricevuto una chiamata dall'ufficio Hays per il fatto che Pepe e l'oggetto della sua adorazione erano entrambi maschi.",
    "5f48969a10486998a2909bd51930b4aa"
  ],
  [
    "La Carta delle Nazioni Unite è stata ridotta fisicamente a un opuscolo tascabile, ma le richieste che le nazioni del mondo pongono a questa Organizzazione globale superano i limiti delle sue capacità e delle risorse a sua disposizione.",
    "90f7b1ff3c904823001ccb880ed565ff"
  ],
  [
    "Come notato in altri commenti qui, il lavoro con la fotocamera è ridicolmente brutto.",
    "a8bbfa15bf3ced4f4a34f7d26169b9e2"
  ],
  [
    "Questi attacchi sembrano essere controllati o almeno condonati dalla direzione delle forze dell'ordine.",
    "84d8d814352911a1000cd9733be19862"
  ],
  [
    "Apparentemente il punto principale era mostrare che di fronte all'omicidio, all'adulterio e al comportamento generalmente strano e dissoluto, la cura offerta dai poteri esistenti è quella di bandire un nero totalmente innocente.",
    "868ea76ea7ebc56c4cbc6cab6df84c1a"
  ],
  [
    "Come Laker Girl, è stata presente in uno speciale di Fox Sports sulla realizzazione del Laker Girls Calendar 2011.",
    "77ba23e81aead0a60a044bd137d0ebe6"
  ],
  [
    "Utilizzando una sceneggiatura di Carl Dupre abbastanza orribile da far rabbrividire un collega sceneggiatore, e sprecando il talento di Edward Furlong, l'unico punto forte di questo pezzo d'epoca rock and roll andato storto è la musica, in particolare l'elaborata ricostruzione di un concerto dei KISS del 1978.",
    "4259df574e9f05d0f13be3dc7f6191b5"
  ],
  [
    "Negli ultimi cinque anni, questi numeri sono cambiati, prima lentamente e ora in modo drammatico: nell'aprile di quest'anno, la quota del carbone nella produzione di energia è crollata ad appena il 32%, alla pari del gas.",
    "43aecdb427515dd48cd085a6824258c7"
  ],
  [
    "In una riunione tenutasi lo stesso giorno, il Brasile si è unito all'Argentina nell'esprimere la speranza che l'attuale intesa tra Argentina e Regno Unito favorisca la ripresa dei negoziati volti a trovare una soluzione giusta e definitiva alla controversia sulla sovranità delle Isole Malvine (A/C.4/47/SR.4 , par.",
    "8b728738bf6b977d6c2b9cc70da4724a"
  ],
  [
    "L'UNOSOM II lancia regolarmente un appello ai cittadini di Mogadiscio affinché consegnino pacificamente le loro armi e aiutino a localizzare depositi clandestini di armi.",
    "a15fb983109ec246b3f5968a8f0a3356"
  ],
  [
    "Coloro che si aspettano una visione profonda della situazione emotiva di un capo nel Medioevo, un emarginato sociale fino a quel momento, potrebbero rimanere delusi.",
    "4e4906b4752b3efe7c8e0d3a09354526"
  ],
  [
    "Il gruppo di lavoro ha ribadito la sua convinzione che l'efficacia dei suoi lavori sarà notevolmente migliorata convocando alcune delle sue future sessioni in altre regioni, in particolare in America Latina, Asia e Pacifico, e ha osservato che ciò potrebbe essere incluso nel programma d'azione per il decennio proposto per la popolazioni indigene del mondo.",
    "ef3a032722e29d5eaae83c97c3d91875"
  ],
  [
    "Fondamentalmente i primi due film di Critters erano già stupidi ma in modo buono e divertente.",
    "3e9c66eaaeac3301262c567b293923c0"
  ],
  [
    "Ma queste collaborazioni non possono essere date per scontate in un continente in cui la ricerca di risorse naturali ha alimentato decenni di violenti conflitti.",
    "7092041104af2a8fc6c3583969c8cc21"
  ],
  [
    "La Corte ha respinto tale richiesta in quanto tardiva, ritenendo che l'avvocato aveva avuto la possibilità di presentare tale richiesta già nel corso del procedimento preliminare, durante il processo di primo grado o all'inizio del procedimento di ricorso.",
    "8d0ab003b916e90e3e68a183e02e1f0a"
  ],
  [
    "La Sixth Circuit Court of Appeals ha invertito questa sentenza sommaria, sentenziando che le menomazioni della Williams limitavano sostanzialmente la sua capacità di svolgere compiti manuali e consideravano questa una limitazione in una «grande attività di vita».",
    "35cd78afa2840ba2f05767eca40bdfa9"
  ],
  [
    "Il problema è nato dalla presenza di Fort Benning dall'altra parte del fiume e dall'esistenza quasi secolare di vice dens nella zona.",
    "75253b9f568b18b653a87a3ca0777a60"
  ],
  [
    "(a) Poco dopo mezzogiorno, ora locale, un autobus passeggeri che percorre la linea Afula-Migdal Ha'emek è entrato in una fermata dell'autobus in centro",
    "2664ad90a87403c9b9fa94f05a936392"
  ],
  [
    "Questo film TV probabilmente aveva un budget maggiore rispetto all'originale, ma ha fallito come un buon horror, come si può vedere dai voti degli utenti qui.",
    "05b07fa0d9d157310c2aba78dc9d915c"
  ],
  [
    "La Comunità europea e i suoi Stati membri hanno presentato un progetto di risoluzione sull'argomento alla Conferenza generale dell'AIEA.",
    "7d1754480a207bc60dc4115873831274"
  ],
  [
    "Atchison fu eletto alla Camera dei Rappresentanti del Missouri nel 1834.",
    "2c7c3a1509e75bc99147ee04df6f74db"
  ],
  [
    "Le terre dovranno investire miliardi di euro per intensificare la sua secolare lotta contro l'innalzamento dell'acqua.",
    "451b6a8da6abbf27aafe93c30e30df36"
  ],
  [
    "Alien Express è uno dei film peggiori che mi sia mai preso la briga di provare.",
    "1b3f36b79c19ce3fa4549647d8ec7360"
  ],
  [
    "Se una qualsiasi delle azioni più risolute attualmente previste dalla comunità internazionale viene ritenuta dagli interessati un rischio inaccettabile per il personale incaricato delle Nazioni Unite e per la loro attuale missione, la Repubblica di Bosnia ed Erzegovina chiede inequivocabilmente che tale missione/mandato sia opportunamente modificati e che tale personale incaricato dalle Nazioni Unite adotti misure precauzionali e, se necessario, si ritiri.",
    "38fef319072bddb749ea13f1987a31fb"
  ],
  [
    "Niente sangue, niente sesso, niente nudità, nessuna vera violenza.",
    "7e262751628441d952ab6237f82c4ebd"
  ],
  [
    "Questo film profondo e oscuro mi ha fatto battere il cuore.",
    "82b2fa43d39ab5a79998698aad7f4910"
  ],
  [
    "I primi cinque battaglioni furono schierati immediatamente dopo il completamento dell'addestramento a causa dell'arretrato di progetti.",
    "58c11051880a4ac7898cec893537911b"
  ],
  [
    "8. esorta il governo della Repubblica islamica dell'Iran ad attuare gli accordi esistenti con le organizzazioni umanitarie internazionali;",
    "b531625735c927b1955b7b05a0fa67e1"
  ],
  [
    "Ha sostenuto l'annessione del Texas e degli Stati Uniti-Messico. Guerra.",
    "27bbdbd571eebac8713b769fc44bd85d"
  ],
  [
    "«Five Fingers of Death» ha dato il via alla mania del cinema di kung-fu americano ma ricordo di averlo visto per la prima volta come «King Boxer» a Chinatown, NYC, senza il cattivo doppiaggio e pochi americani.",
    "de6de7040fbeab85e47b4d126860e0c5"
  ],
  [
    "«Ricordando altre risoluzioni del Consiglio di sicurezza 621 (1988) del 20 settembre 1988, 658 (1990) del 27 giugno 1990, 690 (1991) del 29 aprile 1991 e 725 (1991) del 31 dicembre 1991, relative alla questione del Sahara occidentale,",
    "25bc0bd877dff06d05f31e9734c69ec7"
  ],
  [
    "Primo, se James Belushi è l'attore principale in un film, dovrebbe essere un segno che non è esattamente una produzione di serie A.",
    "e82e45364e153228a8a4de92a0a38ba7"
  ],
  [
    "La ssione riguarda il fatto che i prezzi del petrolio, dell'energia e dei generi alimentari potrebbero aumentare più rapidamente di quanto giustificano i fondamentali economici e potrebbero essere spinti più in alto dal muro di attività che inseguono la liquidità, nonché dalla domanda speculativa.",
    "3d65e7c3a9011815b8c405e11ca73e0a"
  ],
  [
    "Queste regole, tuttavia, sono solo passi nella giusta direzione: passi verso il libero scambio socialmente ed ecologicamente sostenibile e contro il protezionismo, soprattutto quello spesso praticato",
    "5a41b18d112a531dfba3f47affcd9d1a"
  ],
  [
    "Nel 1991 il Comitato ha deciso che in futuro avrebbe adottato «osservazioni conclusive» che esprimono il punto di vista collettivo raggiunto in seguito all'esame della relazione di uno Stato contraente.",
    "1c3b537cede5122ec798563a5b39b8d8"
  ],
  [
    "La recitazione è fantastica e la sceneggiatura è ancora migliore.",
    "e1e1b7182a45cf349492d4ae0ad66e31"
  ],
  [
    "Ciò è dovuto in parte al processo negoziale senza fine con il Mercosur, alla travagliata — e ancora incompleta — unione doganale latinoamericana.",
    "a041a73459f1d0cb1d6838f0236ceec6"
  ],
  [
    "Il Crimes Act 1914 è già stato modificato per dare a una persona il diritto legislativo a un interprete nel processo investigativo pre-curiale.",
    "c3140e5479b8f6068769d57e20b636ee"
  ],
  [
    "La canzone, pubblicata su T-A Records, ha raggiunto #37 nella Hot 100 ma top 10 a Chicago, #9 alla WCFL e #6 alla WLS.",
    "040e6b7e7805518824a1ed7468cfaee4"
  ],
  [
    "Questa storia sottile e ambigua, scritta da Corrigan, ha un'atmosfera da trucco mentre vai e una sceneggiatura che profuma di indie a basso budget senza ispirazione.",
    "1612922779ccab02b232f48a3f0c0e18"
  ],
  [
    "L'OPS dovrebbe fornire servizi di gestione solo su una solida base giuridica sia con il donatore del finanziamento che con il paese beneficiario (allegato I, rec.",
    "93d74c6c2083b08124d388b14a61f766"
  ],
  [
    "Le piccole e medie imprese (PMI), la maggior parte delle imprese sia in America Latina che in Europa, hanno difficoltà a commerciare e investire a livello internazionale, in parte a causa degli elevati costi di transazione e informazione.",
    "d2260d1b73633c905941a7febc91a783"
  ],
  [
    "«DENTRO L'ARTE».",
    "bca45b819d5adc4e8f20b93688317fcc"
  ],
  [
    "Albert Pyun fa sembrare le immagini a basso budget come film di progetti A/V delle scuole superiori.",
    "68b69284181b22257d3cba6be8776ca7"
  ],
  [
    "In effetti, gli scienziati non hanno solo identificato alcuni dei percorsi cerebrali che modellano le nostre decisioni etiche, ma anche sostanze chimiche che modulano questa attività neurale.",
    "5e026e96a9581128ea3b4602167a52e7"
  ],
  [
    "Inoltre, gli ultimi tre presidenti degli Stati Uniti hanno ammesso di aver consumato, in un modo o nell'altro, sostanze psicoattive illegali,",
    "0be1e7d697efc5e52957b8cd57fd2ca6"
  ],
  [
    "Qui dobbiamo affrontare anche la questione della Città Santa di Al-Quds, che, secondo le disposizioni delle numerose risoluzioni adottate dal Consiglio di sicurezza nel corso degli anni, è cruciale.",
    "88f51c466aad09c5c83d320c415db88a"
  ],
  [
    "E perché diamine interpreta sempre lo stesso identico personaggio?",
    "27d0b7c144d2b4a1bf373c0256693461"
  ],
  [
    "Slim Pickens è semplicemente imbarazzante come un Texas stereotipato, e in genere devi solo chiederti: «Perché si sono preoccupati?» L'ultima pugnalata di Irwin Allen nell'incassare la mania del disastro, credo.",
    "8fab2d93fd264aded2a856a856f581d5"
  ],
  [
    "Al vertice appena completato a Deauville, in Francia, il G-8 ha chiesto per la prima volta la segnalazione obbligatoria del petrolio,",
    "e0b90e4b87e7dd8f0fb42657ff174434"
  ],
  [
    "Nella dodicesima riunione, il 16 luglio, il Comitato ha adottato il progetto di decisione II, dal titolo «Composizione della sottocommissione per il traffico illecito di droga e le questioni connesse nel Vicino e Medio Oriente» (cfr. par.",
    "e0c38d5f2711b00a6905f8f7feef6178"
  ],
  [
    "L'ho guardato molte volte quando ero giovane, e ora mi diverto ancora quando inserisco i vecchi vhs nella macchina (mi capita di possederne una copia).",
    "4b54fad089b2c4c4b810f1dc465ce3a5"
  ],
  [
    "Nickelodeon ha prodotto Doug; Ren e Stimpy e Rockos Modern Life tra gli altri bei cartoni animati (sì, questo include Spongebob) .Tutti avevano un'animazione stravagante e onirica e storie e dialoghi sorprendentemente sofisticati.",
    "0ea8c02dd4bd067fa3130cc807c0776b"
  ],
  [
    "L'inaugurazione è avvenuta alle 03:45, al terzo piano, con alcuni deputati presenti.",
    "b943c00f6bae37dd16258a03e53f9f60"
  ],
  [
    "Anche se non per tutti, Crackerjack è un piacere da guardare, con la lingua ben piantata sulla guancia.",
    "2f10614d76b101a7dc93178c74a3dd94"
  ],
  [
    "illuminato all'interno dell'élite iraniana tra puristi rivoluzionari e quelli con una mentalità da classe mercantile porterebbe presto a un cambio di regime.",
    "19cb31e1fe2350597d0da753f0933382"
  ],
  [
    "Salto a squadre maschile:",
    "599575b1d02cc8c46a0d8571c51fd810"
  ],
  [
    "3. loda il Comitato scientifico e tecnico del decennio per il lavoro svolto nel 1992 e approva le sue proposte per la preparazione della Conferenza mondiale sulla riduzione dei disastri naturali;",
    "3eade4ce542349e1e601a07bb0b770ba"
  ],
  [
    "È ambientato nel campo di addestramento di Parris Island S.C. dell\"USMC e la maggior parte del cast erano veri Marines.",
    "7fd7407dee0c05739f1085c9fba15a83"
  ],
  [
    "Il Centro è responsabile dei sottoprogrammi 7, Infrastruttura istituzionale, comprese le organizzazioni imprenditoriali per la promozione commerciale e lo sviluppo delle esportazioni, 8, Ricerche di prodotto e di mercato, sviluppo e promozione, 9, Operazioni e tecniche di importazione, e 10, Sviluppo delle risorse umane per la promozione commerciale, di programma 14, Espansione degli scambi, promozione delle esportazioni e sviluppo del settore dei servizi, del piano a medio termine riveduto per il periodo 1992-1997 (A/47/6/Rev.1).",
    "f21b22c1ada86e419feae608fd82dc6f"
  ],
  [
    "Un altro film horror mi chiedi?",
    "781c146355e4a8aadc29ddfe2cd14ae7"
  ],
  [
    "Già in un'altra guerra e in un altro stato (Cecenia).",
    "d193c82286b365cee377bc8e6897d878"
  ],
  [
    "Oltre alla divisione «Donne in sviluppo» della Banca mondiale e ai coordinatori e specialisti regionali delle donne nello sviluppo recentemente nominati nelle varie regioni, la Banca ha aggiunto un coordinatore delle donne in sviluppo al suo Istituto per lo sviluppo economico, e il personale correlato assiste anche le sue operazioni. Dipartimento di valutazione.",
    "9fa90a596dee3fe0f44c09102296ffda"
  ],
  [
    "Causato dalla morte, il 28 giugno 1937, del consigliere Edward Clouston, Ralph Litler-Jones (conservatore), eletto il 1º novembre 1935.",
    "6dab00883edcf25e3e7905f53172687a"
  ],
  [
    "Un controllo ONUSAL della Questura Municipale ha confermato che otto giovani erano detenuti nelle celle e una minorenne di 15 anni era trattenuta nel corridoio dell'edificio.",
    "c63704bbf521e708e5d267cf8efbf835"
  ],
  [
    "Ci sono 107 monumenti programmati nel distretto della contea.",
    "973dac3f2607062ca018b02a4ffcf3e9"
  ],
  [
    "Il rosso del loro sangue creerebbe un bel contrasto con tutte le piante verdi del film... Quindi non sono stato molto affascinato da questo film!",
    "16c080f2079681574b4aa558c4392549"
  ],
  [
    "92-2143 del 10 dicembre 1992) ha istituito il posto di mediatore amministrativo, sul modello del difensore civico scandinavo.",
    "e9dc601139ee0ebb5905fa304bee5a55"
  ],
  [
    "Ha i suoi difetti, come filmati presi in prestito, sceneggiatura pazzesca ed effetti speciali inesistenti (questi sono i peggiori), ma ha anche alcuni punti positivi.",
    "38cc90367a5c0dc5bc77d7dd73727692"
  ],
  [
    "Quindi sfortunatamente io e il mio amico abbiamo guardato questo!!!",
    "34b97a00fa1de130a5b084736746984d"
  ],
  [
    "Esorta a porre fine immediatamente alla pratica continua della «pulizia etnica», e in particolare che le autorità della Repubblica federale di Jugoslavia (Serbia e Montenegro) usino la loro influenza con le autoproclamate autorità serbe in Bosnia-Erzegovina e Croazia per portare la pratica di «pulizia etnica» a termine immediato e per invertire gli effetti di tale pratica;",
    "8fd26f268ac7a5b047423cc032077e28"
  ],
  [
    "Il problema fondamentale della Francia, come quello dei paesi più colpiti dalla crisi, è che l'ondata di credito a basso costo che l'introduzione dell'euro ha reso possibile ha alimentato una bolla inflazionistica che l'ha privata della sua competitività.",
    "25081cfa9513193ccde8ee7c7b0b01f5"
  ],
  [
    "Ma consiglio di aspettare i loro sforzi futuri, lascia perdere questo.",
    "8ac25e0f0d283c22b1ed869f92ff39dc"
  ],
  [
    "A metà delle sue osservazioni, ha iniziato a parlare non all'ambasciatore siriano, che era nella stanza, o anche al governo siriano, ma direttamente al popolo siriano.",
    "cb6585a42af726f66b34f827c37915bf"
  ],
  [
    "Quindi, se sei fan di uno di loro potresti voler guardare.",
    "3dcdcb783cef384ba3fc36f36f7e0773"
  ],
  [
    "Non sembrano preoccupati che le accuse siano ingiuste; piuttosto, sembrano dimostrare solidarietà con un altro capo di Stato.",
    "937e4a1994bf1f3b4382fd789ce2c4ab"
  ],
  [
    "Sono sicuro che sarebbe stato ancora piuttosto brutto, ma almeno sarebbe stato più guardabile e divertente, cosa che questo film non è nonostante cerchi di essere divertente.",
    "f6d762b1298bf7a6a13c9f0edf606953"
  ],
  [
    "È inoltre intenzione del Segretario generale tenere sotto stretto controllo gli accordi amministrativi a Vienna.",
    "c4f9040cb2a6b0aea7ebf1e23a33c6d7"
  ],
  [
    "Credo che tu abbia già il riassunto del film, quindi non parafraserò il film.",
    "671061971dc4c6b912e4f02f9a140533"
  ],
  [
    "le ultime statistiche dell'OCSE, attualmente risentono della quota più bassa al mondo di investimenti netti nel reddito nazionale.",
    "cf1f478b3f9ae218a3800e972f78a9ea"
  ],
  [
    "Fino ad ora, la Russia si è preoccupata meno di un nuovo APC che dell'UE, perché due terzi delle esportazioni russe verso l'Unione comprendono risorse naturali, che portano denaro contante anche in assenza delle rigide regole previste da un accordo di partenariato e cooperazione.",
    "c5315651d32b9ee647e766306e5ae589"
  ],
  [
    "La determinazione delle sostanze considerate euforizzanti e la misura in cui possono essere utilizzate legalmente nel paese è disciplinata dalla legislazione sugli euforizzanti, che rientra nella competenza del Ministero della Salute.",
    "16178f0f8d90ea4b79cd85657b5d00e4"
  ],
  [
    "Ha pianto quando 1) Le ha detto che l'amava 2) Si è ammalata 3) Chris Klein è tornato e ha visto quanto fosse felice con lui 4) è morta.",
    "35c5e7a5eef51ad77de10d7153fa7822"
  ],
  [
    "Hoot è un bel film semplice con un semplice messaggio.",
    "f4cfa22c6f91bf91b13ee11b8e6ac7ac"
  ],
  [
    "Assolutamente da vedere!",
    "64f70b4dcc872fa4c564b4836dce8839"
  ],
  [
    "Nelle scuole, le informazioni sugli stupefacenti e sull'alcol fanno parte dell'educazione sanitaria generale.",
    "48d6e77dfe1dfbd0e668d5873d4512f3"
  ],
  [
    "Il resto del cast è altrettanto atroce.",
    "0f9162631139c678839bcca060cc78fb"
  ],
  [
    "Col senno di poi, la legislazione rivoluzionaria — non solo per gli Stati Uniti, ma anche a livello internazionale — fu lo Sherman Antitrust Act del 1890.",
    "3d7d74864abcf048591579a24d764fa4"
  ],
  [
    "Il tutto sembra essere una scusa per sparare alla sparatoria finale, e il finale è stato semplicemente incredibile.",
    "dff49078666473c5b232973f64d07087"
  ],
  [
    "Più naturalistico e realista del lavoro successivo di Nolan ma altrettanto affilato come un rasoio.",
    "e378ec4ce9ef19f31dcc7beda355e634"
  ],
  [
    "Quindi abbiamo investito nell'istruzione e nella scienza, e oggi abbiamo la più alta percentuale al mondo di scienziati e brevetti pro capite.",
    "773ce5ff38ce393951beacd565db606d"
  ],
  [
    "Lascia che la storia finisca con il guerriero della strada e risparmia un'ora e mezza molto dolorosa.",
    "d672b7ff5a3cc9c1e881130a77678cef"
  ],
  [
    "Le scrivo in merito alla sua nota del 3 marzo 1994 sulla risoluzione 48/75 K, intitolata «Moratoria sull'esportazione di mine terrestri antiuomo», adottata dall'Assemblea generale il 16 dicembre 1993.",
    "047c778639c0cca53ec122afebbc9d0a"
  ],
  [
    "Diah è stata nominata presidente del comitato fondatore.",
    "6d4e6d7deb896cc79877b85623a57ae1"
  ],
  [
    "Ada incontra anche il timido Inman (Jude Law), e si innamorano l'uno dell'altro.",
    "c8f7c87cf7961ad628681284126f535e"
  ],
  [
    "Tuttavia, per scrivere un commento valido, mi sono costretto a riaccenderlo sperando che qualcosa si unisse in questo film.",
    "48abb838b21e787944fc82518994560b"
  ],
  [
    "In effetti, stiamo vedendo come sistemi di immunizzazione forti proteggano i nostri guadagni contro la polio e forniscono una piattaforma per raggiungere le madri e i bambini più vulnerabili del mondo con nuovi vaccini e assistenza sanitaria di base.",
    "20ae33a5060d2783903411868a4c104f"
  ],
  [
    "Michael Mann è un ottimo regista, ma non sono d'accordo con i suoi metodi in questo.",
    "2db65103a43256bb6e498f62bf3572de"
  ],
  [
    "Ma gli aiuti incondizionati non fanno che ritardare le riforme, perché indeboliscono i vincoli di bilancio, il che riduce la pressione sui responsabili politici e crea azzardo morale.",
    "15c61f7c2d464f59fa5ae6bf24d12415"
  ],
  [
    "Durante la seconda guerra mondiale, i Seabee erano il gruppo più pagato nell'esercito americano, grazie a tutti gli abili operai nei loro ranghi.",
    "dd10c2e6f73e80a1efe82e6c1e028457"
  ],
  [
    "Un mio amico, che è ancora più interessato ai film cult degli anni '70 che a me, mi ha consigliato questo film e in effetti mi ha dato la copia che ho visto.",
    "7c09fe9878252d31b74005e40097b326"
  ],
  [
    "Lions, Cubs, Oaks, Acorns USN Administration in WWII: ACORN: acronimo di Aviation, Construction, Ordnance, Repair.",
    "c1867631ab9b056477e6123853ce5b6d"
  ],
  [
    "Cerca di essere una storia d'amore.",
    "2f0e41328beafb7a071f128cdd66742d"
  ],
  [
    "Ma 35 anni dopo la febbre si è placata e Punishment Park con il suo punto di vista stretto e sfrenato è una corsa piuttosto stupida.",
    "d2d4faea013343934e606cfb8c3c8378"
  ],
  [
    "La domanda, quindi, non è se alcuni pazienti precedentemente sottoposti a diagnosi non sembrano averla dopo una nuova intervista, ma piuttosto quanti.",
    "95ab80fd39427790022809a4b6366cb6"
  ],
  [
    "Finora è stato trovato un solo fossile del genere, ma è stato conservato in modo eccellente.",
    "b0905496ccc8044639def344d0068bec"
  ],
  [
    "I capi dipartimento/ufficio, dopo aver esaminato tutte le candidature e aver esaminato il parere dei gruppi dipartimentali in merito al personale idoneo del dipartimento/ufficio di grado inferiore a quello del posto, come spiegato nell'allegato alla presente istruzione, formuleranno le loro raccomandazioni per la compilazione del post, che dovrebbe essere inoltrato:",
    "352266715ff3aa17359d55542e817d5e"
  ],
  [
    "In tutto il mondo l'impronta inconfondibile della CIA americana può essere trovata in molti pasticci confusi che si sono lasciati alle spalle.",
    "18b2d830a88b6d2ac607084344ecb4e5"
  ],
  [
    "In alcuni casi, i compiti civili sono già stati completati; l'intera componente rimpatrio e la grande maggioranza del personale della componente elettorale, ad esempio, sono già stati ritirati.",
    "f5ac9acc026df2adc4cfc93f6b163906"
  ],
  [
    "è che film come questo non dovrebbero essere finanziati da nessuno, dal momento che nemmeno hanno preso la fama o altre produzioni per gli attori principali, grande falsità, jaja, la storia di un fantasma minerario che uccide per «mansalva» e dopo aver messo fine ai loro misfatti, riappare, perché con la fine loro l'ho cagato molto brutto.",
    "bbb044eb139db56147a61cc005a0b16f"
  ],
  [
    "Prima di tutto, non sono mai entrato nel Dr. Who fino a poco fa.",
    "c369768d52beda6fe14dab34edacde70"
  ],
  [
    "Mentre danno allo spettatore informazioni sulla strada (il film procederà) mi sono ritrovato a chiedermi perché non l'abbia mai detto o menzionato all'inizio.",
    "e3c307be5524790277d807d008ac37af"
  ],
  [
    "Da qui il nome dello spettacolo.",
    "5991a19c43cf059b45362e09be7cebfc"
  ],
  [
    "In questo impegno, la Conferenza sulla sicurezza e la cooperazione in Europa è chiamata a svolgere un ruolo primario, e ciò contribuirà senza dubbio a garantire che qualsiasi questione in sospeso possa essere risolta in modi accettabili per tutte le parti coinvolte, sulla base dell'uguaglianza sovrana e nello spirito di buon vicinato. .",
    "6e9e6e5e232df091ee657d6d7aa14967"
  ],
  [
    "(Esempi secondo me sono The Terminal, Castaway, Matrix:Revolutions) Vengono assegnati punti extra per il reparto guardaroba che sceglie abiti fantastici per il cast, in particolare Paulina Porizcova, che indossa un abito di gomma in una scena, e una giacca con «c*nt» sul retro a caratteri cubitali in un'altra!",
    "4f9809b5ccac2eea89ec152b8258aefa"
  ],
  [
    "In questo contesto, l'avvocato sostiene che l'esame dei testimoni nei processi con giuria è fondamentale per la nozione di giusto processo.",
    "86c579f156c60c907a321afd98ef1edf"
  ],
  [
    "Il successo in questo campo consentirebbe ai paesi candidati di iniziare a trarre vantaggio da una maggiore trasparenza dei prezzi, da una riduzione dei costi di transazione e da un solido quadro macroeconomico.",
    "95cb850a4bc192e8df2e98fa8c8992e9"
  ],
  [
    "compresa la raccomandazione che il Consiglio, nella sessione organizzativa per il 1994, includa la scienza e la tecnologia per lo sviluppo come materia prioritaria da considerare per il segmento di coordinamento del Consiglio nel 1994;",
    "8be1a0b931b217eb71a4721dcae77606"
  ],
  [
    "Si tratta di siti di estrazione e industriali, oltre al sito del patrimonio mondiale dell'acquedotto di Pontcysyllte.",
    "29aca4407ca09d8b120eae29605da281"
  ],
  [
    "Questo film porta un minimo alle idee originali.",
    "7a6f5211ecfe48f51739507f8ebda7a2"
  ],
  [
    "L'ampia e positiva cooperazione tra SELA e la Commissione economica per l'America Latina e i Caraibi è di particolare importanza.",
    "7c750a262c436aefd1b81bc9fb3abe27"
  ],
  [
    "La popolazione del distretto era per l'88% bianca e il 6% nera (vedi Razza ed etnia nel censimento degli Stati Uniti); l'89% erano diplomati alle scuole superiori e il 22% aveva conseguito una laurea o superiore.",
    "35882446160dc811011fb83c4c89a02f"
  ],
  [
    "Questo tipo di film, però, non è degno di lei, il che è ironico, dato che probabilmente è l'unica ragione per cui qualcuno lo vedrebbe.",
    "aba0cb1e0f5fff17b1cfab46cc8260d7"
  ],
  [
    "Infine, le battute sono cliché o noiose.",
    "b827623fd8dbae28e67b3727d4e08cd5"
  ],
  [
    "Ha vinto l'evento per un totale di sette volte tra il 1991 e il 2003.",
    "c1eb53463431bd6db4404d6914ab605a"
  ],
  [
    "Un seminario sulla promozione e la protezione dei diritti delle minoranze in Romania si svolgerà a Bucarest dal 17 al 21 ottobre 1994.",
    "678f2ecb7af2421db59b7f22949926c9"
  ],
  [
    "Akhiyarov (1963-1989)",
    "2b16af5d1b7a0587590c61e0fe10ab13"
  ],
  [
    "Ma la mia testardaggine ha prevalso e ho dovuto dare un'occhiata ad altri suoi film.",
    "7bdded01cef0f25ab369beaf01542b15"
  ],
  [
    "Dopo la conclusione e l'entrata in vigore di un trattato di divieto globale dei test, la Cina lo rispetterà e non effettuerà più test nucleari.",
    "8371605d569e86b92830bba20aac50f1"
  ],
  [
    "Non riesco a ricordarlo molto ora!!",
    "59668cc8aa48d49fad7490ace562a3fd"
  ],
  [
    "In risposta ai mandati dell'Assemblea generale, alle crescenti complessità delle operazioni di mantenimento della pace e all'introduzione di tecnologie più sofisticate, saranno intraprese attività aggiuntive come descritto di seguito.",
    "d1cb1ab3dbb33f4250211138c2d82db1"
  ],
  [
    "Sorprendentemente, la primissima scena di «Fires on the Plain» usa questa tattica indolente all'estremo.",
    "47abce79cce8ee6c4abed8c76eb2d88c"
  ],
  [
    "L'Agenda 21 suggerisce che il GATT, la Conferenza delle Nazioni Unite sul commercio e lo sviluppo (UNCTAD) e altre istituzioni economiche internazionali e regionali pertinenti siano invitati ad esaminare determinati principi al fine di elaborare un'agenda ambientale/commerciale e di sviluppo.",
    "bc68daba75dfef3150e05b350877881b"
  ],
  [
    "«Gravemente preoccupato per la situazione in Somalia, compresi gli ingenti danni e la distruzione di villaggi, paesi e città, i pesanti danni inflitti dal conflitto civile alle infrastrutture del Paese e l'ancora diffusa perturbazione di molte strutture e servizi pubblici e la mancanza di un governo autorità per garantire anche i diritti umani fondamentali,",
    "8175100c2fa661e1c3a09f762d68f79e"
  ],
  [
    "organizzazioni e donne nelle strutture di sviluppo dell'OUA, della Banca africana di sviluppo, della Comunità economica degli Stati dell'Africa occidentale, dell'area commerciale preferenziale e così via (1994-1995).",
    "f5641c01cb2aa2720ea067799f84a636"
  ],
  [
    "Posso capire come organizzare una situazione in modo che l'orrore diventi più potente una volta che arriva; ma per favore, se hai intenzione di dedicarci così tanto tempo, devi davvero renderlo interessante.",
    "efd549c2724c5cafa8d156f96b91b215"
  ],
  [
    "Una nuova auto di cui Jake West ora ha bisogno per sfuggire alle orde di abitanti arrabbiati del villaggio alla disperata ricerca del suo sangue.",
    "fff75e5e4f4d12cd423709eb2ab2a0cb"
  ],
  [
    "Il comandante in capo, UNC (CINCUNC) ha firmato l'accordo di armistizio coreano del 27 luglio 1953 a nome di tutte le forze dei 16 Stati membri delle Nazioni Unite e della Repubblica di Corea, che hanno combattuto sotto la bandiera delle Nazioni Unite.",
    "3c89eab07e5e70421f271984ef06cde6"
  ],
  [
    "A mio parere, è la migliore sitcom britannica della metà degli anni '70, superando artisti del calibro di RISING DAMP, ROBIN'S NEST, ARE YOU BEING SERVED?",
    "e8b5dd2ef8ab4ec7b08818db0f728d94"
  ],
  [
    "Rimane tuttavia il problema di trasformare queste domande in registrazioni elettorali e tessere elettorali e gravi difficoltà tecniche non sono ancora state completamente superate.",
    "811298eb0a48704e6f94a4309a950845"
  ],
  [
    "Con amici come questi.",
    "a962670d2126f512b8d436d4c6cbe2c0"
  ],
  [
    "Kaufman ha segnato un colpo di stato ancora più grande con i suoi avvertimenti sui pericoli della crescita esplosiva del trading ad alta frequenza, che è poco compreso dal principale cane da guardia finanziario americano, la Securities and Exchange Commission (SEC), e pone ma sistemico",
    "4ebb925a16a58535231a50bf3635c98b"
  ],
  [
    "Il primo ministro spagnolo Mariano Rajoy e il ministro delle finanze portoghese Vitor Gaspar meritano maggiore sostegno per i loro piani.",
    "e2ff820414897f189d4a63b98a14b8f3"
  ],
  [
    "(a) Servizi di soccorso: i soccorsi diretti ai rifugiati indigenti sono forniti sotto forma di razioni alimentari (farina, riso, zucchero, olio da cucina e integratori proteici), coperte, vestiti per bambini, assistenza in denaro nei momenti di crisi",
    "041ec889671fec2e5a9843883a4a1d09"
  ],
  [
    "È stato ministro della Sanità (1964-1969), poi vicepremier, procuratore generale e ministro dell'ambiente, delle corse e del gioco (1972-1974).",
    "a650e6a177be0b543373a00a660d0483"
  ],
  [
    "Allo stesso tempo, i buoni amici e i vicini dell'America Centrale continuano ad aspettarsi dal Belize almeno quanto riceve, verso la maggior gloria dei Caraibi e dell'America centrale.",
    "c4cbb5f11969626502c318e1a2e41357"
  ],
  [
    "Almeno è con questo episodio.",
    "d709d3c9a4309442ee8bcbd40a2f96ef"
  ],
  [
    "Ho grande rispetto per il suo giudizio incisivo e il suo instancabile servizio che ci ha fornito la sua visionaria relazione «Un'agenda per la pace».",
    "06e49ddf04c84bb67630abd7e66d932c"
  ],
  [
    "Più tardi quel giorno, l'U-38 avvistò il convoglio e lo attaccò, danneggiandolo.",
    "a0455d2d246a0f6d7f1e8aa157e5a0ed"
  ],
  [
    "Afferma che la notte tra il 9 luglio 1988, da venti a venticinque soldati e oltre venti guardiani perquisirono un blocco del carcere distrettuale di Santa Caterina noto come New Hall.",
    "66521dd9bbaf513d83f5d909e20596a0"
  ],
  [
    "Potrebbe non aver voluto rifiutarti o potrebbe vederti più come un'amica.",
    "d3d637a93341988a60ce25552a3df47d"
  ],
  [
    "È un grido acuto, fatto da una gallina dopo aver deposto un uovo",
    "87cc2331c88afcd778d225d2bb044a6a"
  ],
  [
    "Vedi se riesci a beccarlo mentre tiene lo sguardo.",
    "b718423f17937ba18c5bae31c0ec2525"
  ],
  [
    "Seduto sul mio letto con addosso solo la tua maglietta",
    "8b4bd1f576851e8ab3e97b87003702c5"
  ],
  [
    "Se sei in un ristorante e sei abbastanza grande per bere, non ordinare una birra, a meno che tu non voglia sembrare un confratello.",
    "7608c5fdc6a3357cf34332a95739a1e3"
  ],
  [
    "Indipendentemente dall'età, sia agli uomini che alle donne piace la fiducia quando incontrano qualcuno di nuovo.",
    "b17002b93a532d5c1a5d436f5cd8fd45"
  ],
  [
    "Se la tua signora è incassata non appena entra in casa tua, chiamerà un taxi prima che tu possa fare la tua prima mossa.",
    "fe9cd37f4dcc3e23b594c8405f77cb47"
  ],
  [
    "(Chris Brown (parla))",
    "9d5c9c570fccb86b907533d42ac52f88"
  ],
  [
    "Valuta se ti hanno notato o meno e se sembrano guardare indietro.",
    "c7c067ec342d7f1ae087055b67493561"
  ],
  [
    "Quindi so che è comunque inutile",
    "eb2de9ac537428ad39e472ec4ef690f5"
  ],
  [
    "Se i tuoi genitori non ti lasciano uscire, sentiti libero di essere onesto con il ragazzo.",
    "9f95912e6bd54b526f77a510330316a3"
  ],
  [
    "Ma tu sei dolce come puoi essere, ",
    "5994b8eb261abc07322699693b87f101"
  ],
  [
    "Tieni d'occhio il suo viso.",
    "924098c0467b472abdd4578847c1e3d3"
  ],
  [
    "Metti in chiaro che stai offrendo la tua guancia invece delle tue labbra.",
    "82c1f62aef16688a362bebb966adb4fa"
  ],
  [
    "Questa osservanza ebraica segna la fine di 10 giorni di penitenza",
    "d95060c317af79a5246ed3b9507416b0"
  ],
  [
    "Usa il nome della tua cotta ogni tanto.",
    "5c3d078e758a5b1a94c9489e3b9ff155"
  ],
  [
    "Romance non deve significare cioccolato.",
    "7550d263724a79046da9b39d6b45ed81"
  ],
  [
    "Vestirsi per l'occasione.",
    "245ccb3f6917d3bf031dd353cd81d3d1"
  ],
  [
    "Vengo in giardino da solo",
    "8726ba7b9808de850228057b92856827"
  ],
  [
    "Fa male ogni notte",
    "594794dc0ee972b6d5e771d037a474a5"
  ],
  [
    "Quindi sono soddisfatto di te. ",
    "e5183658660638abec4132ea2a9d3e64"
  ],
  [
    "Offrile la tua giacca o appendi il cappotto.",
    "1b01eb7a4cfb9787423a7324dd4b73f0"
  ],
  [
    "Non dovresti cercare di essere esclusivo con una persona, quindi vai ad appuntamenti con quante più persone puoi.",
    "9af4d42e1bd974955519db0fba81a496"
  ],
  [
    "Ti conviene correre per salvarti la vita",
    "9099f178a78fdd7493972a73a8b2c778"
  ],
  [
    "Ska & rock steady sono stati i predecessori di questo stile che si è sviluppato in Giamaica negli anni '60",
    "e9144612ef5f299ed09a02dcebbce895"
  ],
  [
    "Che cambiarti per qualcuno di nuovo. ",
    "8406e7f334e86041b3dcaaa5ba72a64a"
  ],
  [
    "E portami dove sono quei tirapiedi",
    "da6d2ab458822cfb4047d1fb4547eeeb"
  ],
  [
    "Intorno al 300 d.C. Il principale rivale del cristianesimo era il culto di Mitra, dio di questo corpo celeste",
    "8dd18f13143c8376ab64668405c4c118"
  ],
  [
    "C'era qualcosa in quel bacio",
    "82d0cb2fbc3c4f8d7321a608cc8cbcdc"
  ],
  [
    "& in altre notizie... durante una battuta di pesca in Georgia nel 1979, Jimmy Carter è stato attaccato da un «killer» uno di questi",
    "50e4f3e6c7537867156167da312e1da8"
  ],
  [
    "Sei il mio rifugio dalla strada",
    "5b9f077d09c82973ae02c8c2284f4723"
  ],
  [
    "Il pareo che Edith Head ha disegnato per questa stella nel 1936 è stato ampiamente copiato per il beachwear",
    "17ce1b409c764b0b8bac691e3c307a16"
  ],
  [
    "Quando parli con lui, assicurati di fargli delle domande e che la conversazione scorra in entrambe le direzioni.",
    "4098dd26e0c54324b0f114364624a489"
  ],
  [
    "Oh, forse è tutto un sogno e fai credere",
    "b6cd68c70dab3c44ed7d8111416f6869"
  ],
  [
    "Ragazza, il modo in cui indossi i jeans mi sta eccitando",
    "c9b9aa90f840f6c0d62c90e5b2e5f984"
  ],
  [
    "Quindi inizia la tua commedia romantica con un attacco furtivo a sorpresa con i cuscini.",
    "aefe5a789d1fe9a724bc549473be01e5"
  ],
  [
    "Perché è una buona notte",
    "43d05f318e6e71b92e7fcc8188fd06a6"
  ],
  [
    "Se l'amore mi dà un'altra possibilità.",
    "4957396196bfae2e0cad61944c194c03"
  ],
  [
    "Già lì,",
    "17eec10773480e272c2b7e855e365228"
  ],
  [
    "Spara all'indietro, fresco dallo strappo superiore (Unhh)",
    "f6113e10b436d80b2f92349d55ff8341"
  ],
  [
    "Discutere delle persone che influenzano entrambi.",
    "437884a7e10c3b91cbf4ee7a87e289ab"
  ],
  [
    "E tu mi lasci stare",
    "3c34a45c62263e1c3e432aa57a16973f"
  ],
  [
    "Gli investitori erano ottimisti sulle capacità di Dynegy poiché le azioni della società sono state scambiate in rialzo di $5,55 per chiudere a $44,31 lunedì, mentre le azioni di Enron hanno chiuso la giornata in rialzo di 61 centesimi a $9,24. ",
    "4e3775132df0b9848b73180224956ad2"
  ],
  [
    "Alla domanda su come sia sopravvissuta al disastro del Titanic, ha riferito: «Sono inaffondabile»",
    "75c94957302e96077a1f7e67b1ba834f"
  ],
  [
    "Ho bisogno di te, tesoro",
    "fccf4ac15e6920b6aafd25c46e201262"
  ],
  [
    "I «buchi» di questi articoli sono stati venduti separatamente almeno dagli anni '60",
    "e38f81264f507a271baac96144ede12a"
  ],
  [
    "Questo fiume di 325 miglia sorge nella regione collinare dell'altopiano della contea di Potter, in Pennsylvania.",
    "963860cc3e40994fb2c3ed6c4869ffa7"
  ],
  [
    "Annuisci e incoraggiala quando parla.",
    "a453df8a0ded3dca6a39665e69eb25ba"
  ],
  [
    "Se sono tutto ciò che desideri, ti prometto che ci sarà il fuoco",
    "69a450d67a736e4a86bc36dabfe103da"
  ],
  [
    "Cerca di apparire amichevole e ben informato sul libro, sul genere, sull'autore o persino sul negozio, senza sembrare fastidioso.",
    "5f24a022f3f4c14d27ff71cc9343a690"
  ],
  [
    "Non posso farlo finché i miei budget e i prezzi medici non saranno completi.",
    "687191aa2f449341523355744c115187"
  ],
  [
    "A volte bevo finché non cado",
    "232d62dbc46ae5a9a0b6380180783218"
  ],
  [
    "Esprimi interesse per i suoi pensieri e opinioni.",
    "6e4a7c3b3defdb88ae7d692298c882db"
  ],
  [
    "Dategli un'immagine da ricordare!",
    "8e26899ab87cccbab10de3f53e1cf5c2"
  ],
  [
    "Dovevo andare, oh na-na-na-na-na",
    "67b8112f254112fce7a5c931764d54c8"
  ],
  [
    "Ho così tanto da fare e non ho abbastanza tempo",
    "5ecdb80b0f8cad68d4fc4dd82158ca96"
  ],
  [
    "Prendila con calma.",
    "e1aa745f0a0d2e2a71d52ccaa9eaa578"
  ],
  [
    "Se vuoi testarlo, prova a guardarlo negli occhi.",
    "2850660d7085e8c517bfa46e2ac7e91e"
  ],
  [
    "E lo sento dal modo in cui respiri.",
    "0b3bcb0a8b29714b32c8f043ec09e1d3"
  ],
  [
    "Potrebbe essere necessario organizzare un incontro «accidentale» con lei.",
    "c049fe36cc0e9706f8dd60d1bf53a6a1"
  ],
  [
    "Non puoi perderti ciò che non hai avuto, beh posso, sono triste e",
    "ecdfe47bcc71c9b56eeb0928bb1b7ebe"
  ],
  [
    "Commenta qualcosa che hai osservato.",
    "bfb9fdf9fc5509dadbaf41a0c0b2e2a6"
  ],
  [
    "Shawnee, in questo stato di Boomer, non consente ai cani di incontrarsi su una proprietà privata senza il consenso del proprietario",
    "f6a9db054ac2019a2b392a9c78f2d604"
  ],
  [
    "Potresti rimanere alzato fino a tardi leggendo questo «Medianoche en el Jardin del Bien y del Mal»",
    "00a84ad540ecd5d5161e66b414db94a5"
  ],
  [
    "Poi mi ha preso la mano e mi ha detto",
    "ab15834e06995ea760d685bb7f286ad5"
  ],
  [
    "Può anche essere una buona mossa se il ragazzo ha lasciato intendere che è interessato ma troppo timido per fare la prima mossa.",
    "c362c7ff5f4de88955ceab5705b0f94e"
  ],
  [
    "Fissare un po': quando ti vede nel corridoio, accelera il suo ritmo e si allontana, ma guarda indietro appena prima che giri l'angolo e incontri il tuo sguardo.",
    "d79aee1fc4e6796576b20d107ae86468"
  ],
  [
    "Se ti stringo la mano, guardati negli occhi,",
    "8504713ee6ef402a1ff3137a18f66b30"
  ],
  [
    "Se non vuoi uscire con lui, non dire di sì.",
    "d2924a5af2e9ff1044dedc864b3b5a20"
  ],
  [
    "Non avrei mai potuto chiedere di più",
    "3c75fcbc60b60e7e39a7a10f6bd8aad8"
  ],
  [
    "È lo stato degli Stati Uniti che raggiunge l'estremo sud",
    "187a9704e765808d9222fef0c8d8343e"
  ],
  [
    "Non vincerai un combattimento a meno che tu non ce l'abbia fatta come facciamo noi",
    "5c3071fb44e977cc22287ad445117457"
  ],
  [
    "È la più bella bugia che ti sia mai stata raccontata",
    "f248e6f07cbe0a6e51257be83c86a84a"
  ],
  [
    "L'U.S. Geological Survey ha un database di questi dati in scala 1:100 .000",
    "016fe4ba40ea387fed58d27b74ac1335"
  ],
  [
    "Fino all'apertura di «Batman», questo film di Spielberg-Lucas del 1989 deteneva il record lordo di 1 giorno con 11,2 milioni di dollari",
    "435ea5d3c3d21a9816503d9e3cfa56fa"
  ],
  [
    "E una notte sta scendendo...",
    "ac5e02cd39b682901b0e787be38283e9"
  ],
  [
    "Una storia raccontata in 3 libri",
    "282b044fef3d72796e058f3c76e22a21"
  ],
  [
    "Se senti la pressione di essere qualcun altro o di agire in un certo modo per attirare la sua attenzione, questo potrebbe essere un brutto segno.",
    "8baa5ba51b4e3cc5f77fe497645833ce"
  ],
  [
    "E hai lavorato così duramente che sapevi che non ti saresti accontentato",
    "268ee5233c4641b9224aee4396c974ae"
  ],
  [
    "Se stai parlando con una persona, però, guardarla negli occhi durante la conversazione può farle sapere che sei interessato.",
    "8feca449b4caecd0100d68871a6bd855"
  ],
  [
    "Un professionista del tennis può insegnarti a non superare la linea di base mentre servi: sarebbe una di queste",
    "4c2ccfbe082b8590ea5fcdb9ca04bf14"
  ],
  [
    "Interpretando Peter, vinse nel 1956 come miglior attrice in una singola interpretazione",
    "b0bc1bd4e0145105646cbe6b22222aec"
  ],
  [
    "Cerca di iniettare un po' di spontaneità nella tua relazione.",
    "79c0a28d726005adaf3a0bafa39fe249"
  ],
  [
    "Chiedigli se va bene se non riesci a capire cosa vuole. ;",
    "9d9898315501285917e18684951bdb76"
  ],
  [
    "Cerco di mantenere la mia spavalderia, ma tu stai per avere la mia ragazza",
    "8f33588ea47cf082e4ad896f3d9c55ce"
  ],
  [
    "(Cara, ti amerò per sempre",
    "d62a4535f153a8282db55682b2dca102"
  ],
  [
    "Basta prendere una decisione?",
    "91750c636ff7cf79d52438b30dfd17dc"
  ],
  [
    "Quando parli con lui, tieni i piedi puntati verso di lui, non lontano da lui.",
    "1abadc82da0d59884b621d479230c589"
  ],
  [
    "Il piano cinese chiamato Great Leap Forward è stato avviato da questo leader nel 1958",
    "96926d12bc3bc6b52f986769357a1e45"
  ],
  [
    "E l'ho fatto anche io",
    "50e418098e745cea4630df645254b641"
  ],
  [
    "Caino rispose con questa domanda quando Dio chiese dove fosse Abele",
    "e8b58da5a27d85504e584cbbab751fbc"
  ],
  [
    "Propose a Helen Hayes la notte in cui «The Front Page» aprì nel 1928",
    "d5488f36ced560cddf8f067936a24fe7"
  ],
  [
    "Ho trascorso la giornata sul lago",
    "939545ec7755fc9b536a4b6bb6dae09d"
  ],
  [
    "Dammi qualcosa di vero ",
    "afbc6fc84b856db3d6362dc81d935016"
  ],
  [
    "Macao è una delle 2 regioni amministrative speciali della Cina; questa, controllata dalla Cina dal 1997, è l'altra",
    "26b0aa915b45c2c1eddae128bb561ab8"
  ],
  [
    "Sicuramente vuoi spazzolare all'inizio e alla fine di ogni giornata.",
    "cbc71b0b687df48efd84efb6d9c7a5de"
  ],
  [
    "Ancora cappuccio, ancora reale (Unhh!) , Opa-Locka è reale (Sì!)",
    "8604f7d751566039b0270fc996f15906"
  ],
  [
    "Allora possiamo andare ovunque con amore non è niente",
    "7e97834ad5655dea72b5c1eaa6d2b03e"
  ],
  [
    "Orson Welles & Cole Porter hanno collaborato a un adattamento musicale del 1946 di questo romanzo «giramondo» di Jules Verne",
    "36a11397e0cf9685d66035bceae331ca"
  ],
  [
    "Quest'uomo che ha rifiutato di essere processato è stato pressato a morte 3 giorni prima che sua moglie Martha Corey venisse impiccata",
    "7ae9a5d0b57b66718b7066a1f671abfe"
  ],
  [
    "Saresti il mio unico vero amico?",
    "ccd47b82e743c6ad61f88eaacba635b8"
  ],
  [
    "Permanente, lascia la cicatrice",
    "4b37f5dadf24f4b0f67382a96d187ddb"
  ],
  [
    "È tutto quello che voglio è tutto ciò che vogliamo stasera",
    "7208e93c71e69d2b2d6cfb63279cca6f"
  ],
  [
    "Ha detto addio troppe volte prima ",
    "aaeb25d4bdb1598a7e6ac6a53eff3522"
  ],
  [
    "Buon 2002!!  ",
    "5d4c2a1edcfc3b893daa5d265f2fc421"
  ],
  [
    "Nel romanzo di Charlotte Bronte, «Jane Eyre», Edward Rochester è il lunatico maestro di questo maniero",
    "aac6e33b13bec02e3e75f7ececa3e9c7"
  ],
  [
    "Una ricetta per questo: aggiungere 1 parte di latte a 1 parte di panna",
    "e0f444fbe718016a616ca129c289dcb4"
  ],
  [
    "«Un gran numero» come espresso nella Bibbia",
    "c90511ca3070aee5395bed1a6bceffa4"
  ],
  [
    "Quella macchina ha commesso un grave errore",
    "46d9a753487af94236e1672bf3c2c0ed"
  ],
  [
    "Nel momento in cui se n'è andata ho sentito il dolore iniziare",
    "eff2df373c66684110371da95c282905"
  ],
  [
    "Presta attenzione a ciò che ti circonda in modo che quando si presenta l'opportunità di chiacchierare, puoi pensare rapidamente a un commento rompighiaccio su qualcosa nelle vicinanze. ;",
    "407dcb6bd6ba95febad208b6655d840d"
  ],
  [
    "Nome condiviso dal principe che ha tenuto la maschera della morte rossa e il padre di Miranda in «The Tempest»",
    "c77fd3a1da3b5a98877c5f2b4f6daf02"
  ],
  [
    "Sarah Michelle Gellar avrebbe potuto usare alcune delle mosse di Buffy in questo film slasher del 1997",
    "c7d1cf910cbbd1575d82a8b840ac6236"
  ],
  [
    "La moschea Al-Rifai del Cairo è il luogo di riposo di 2 re egizi e di un sovrano del XX secolo di questo paese del Medio Oriente",
    "dc2f6e28faabef65f3f8c2e6f9de1e73"
  ],
  [
    "Il nome insolito di questa banca onora i setter della Carolina del Nord che provenivano da una valle del Danubio",
    "86777d35874f0a38160169ccfd8a4efd"
  ],
  [
    "Una piccola protuberanza, in quattro mesi sei portato in vita",
    "eb1dcbf4da45e39c59b8f074bc095ed0"
  ],
  [
    "Questo autore del XIX secolo di «Les Fleurs du Mal» ha tradotto i racconti di Poe in francese",
    "bda42831a1690979e8c5350a4e1361e8"
  ],
  [
    "E ogni notte quando ci sdraiamo",
    "b553823970ede2f79209783a05a9e221"
  ],
  [
    "Perché se dovessi andare da qualche parte, sarei già lì",
    "2d09d6fb17c39e1a79600e8337dafc88"
  ],
  [
    "Chiedi loro di incastrarti.",
    "938e01d5097ffaeae613217fc3d3a37b"
  ],
  [
    "È una città pazza piena di sogni al neon, ",
    "7a24fb7034b2f7bbcaf56529d7a33063"
  ],
  [
    "È giusto, stasera sono una cagna cattiva",
    "6318d44abe8f42fbd2492ce201de040b"
  ],
  [
    "Sei in ritardo di 20 anni: Lagos è stata sostituita nel 1991 come capitale di questo paese",
    "1ea28df280506d65cb38fbdf1d9e5c61"
  ],
  [
    "Passerò la notte,",
    "53f851bb42e4b79d034890e60957ffdf"
  ],
  [
    "Se quel pezzo di denaro contante potesse far riposare i morti...",
    "e618452ea7e7534bc40b9de00767f8a9"
  ],
  [
    "Ma ogni volta che provo ad andarmene, continua a trattenermi per la gioia.",
    "f46708798b99223ca9a6eaad38365a2a"
  ],
  [
    "E dimentica da dove vengono",
    "2a947c741acfc45b8bd82453a8d294b9"
  ],
  [
    "Se sei invitato, chiedi a un altro collega di venire con te.",
    "e3159fa617843476ddeb796f7c885962"
  ],
  [
    "Se può essere convertita a nerd completa, lo farà da sola.",
    "a94ae069599e339fe0f4dae8aea0f2d5"
  ],
  [
    "Ha pubblicato «Earthling» nel 1997, 25 anni dopo averci raccontato di Ziggy Stardust",
    "b2b5ea2864f991023276535473d8d3f7"
  ],
  [
    "Non mi fermerò mai!",
    "1926686a090c3626faf518c2d342e743"
  ],
  [
    "Riprova con un'altra celebrità.",
    "c0bdac3541b051dd3ca870a014ff7219"
  ],
  [
    "Ha un nuovo amante",
    "de835c2f5c2c8dcbedbe5721ef798431"
  ],
  [
    "Sembra sempre felice di vederti?",
    "e162c2dffeaf20753b681931b7c820a9"
  ],
  [
    "Argentina, Bolivia e Brasile potrebbero dire a questo piccolo paese: «Fermati, ti abbiamo circondato!»",
    "5df8de1784ebf9840f574c34503b362d"
  ],
  [
    "Beh, mi terrò fermo",
    "325b6de693ac807605c24fe12a966f79"
  ],
  [
    "Non provare a risparmiare",
    "5f57d3e1be0e60d45f9c5a338677c6fb"
  ],
  [
    "Nel 2008 la polizia ha sparato a un puma da 125 libbre che si scatenava sul lato nord di questa piccola città",
    "8e55726019f8f1b2501cf0b85c33cc00"
  ],
  [
    "E credo che non andremo da nessuna parte,",
    "4fcae14c98ed45f6570e8f3fefab6418"
  ],
  [
    "Fai tutte le cose che ti piacciono.",
    "e97bc7c38c9e0207be4acebcbe5c86cd"
  ],
  [
    "Perché, sogna di essere Hova",
    "7769bacade1b7d1c2f2815745a65575f"
  ],
  [
    "Il tema di «Have Gun, Will Travel» ha definito questo personaggio «un cavaliere senza armatura in una terra selvaggia»",
    "03c44bcb6b0195412553ba4824255a46"
  ],
  [
    "Non affezionarti.",
    "1b46efc027b98f4d4abf38df59b67671"
  ],
  [
    "Al mattino",
    "5c3f2b5ef985fb3ebf69eb702b863233"
  ],
  [
    "Chiedigli cosa gli piace fare per divertirsi e quali sono anche i suoi sogni e le sue speranze.",
    "d341bed09077d2a0d92e11011ac51620"
  ],
  [
    "Come molto ossigeno",
    "2a50931c467a38aa62da11c6b5d7cd0c"
  ],
  [
    "Quando ho detto baby, è tutto per il meglio",
    "7fd69df4d9a41483a35d042297f09615"
  ],
  [
    "Quando la tua signora è rilassata, vorrà che ti avvicini a lei.",
    "25358cfd967f0f542693e50f1af86b07"
  ],
  [
    "È il designer di abbigliamento che ci ha regalato la colonia Tommy Girl",
    "bddc5aab5450f4dc1e1ec40053aa28f2"
  ],
  [
    "Le canteresti, come lah dah dah dah",
    "446eb442f495e9d26b966855efbcd424"
  ],
  [
    "Tutti vogliono sapere",
    "9b461ae1accc7c3ed32de6dfa5a38ad0"
  ],
  [
    "Ma resistiamo, hmm, resisti, sì.",
    "2914a0c19fc8dd64dddb7c22e041b070"
  ],
  [
    "Medico con pazienti famosi.",
    "4f482efb513d9bd2acf5427a2fe92e6d"
  ],
  [
    "Scrivi appunti sui post-it e incollali in giro per casa.",
    "0945351807649c18370f284fd06f1230"
  ],
  [
    "Guarda comici come Louis CK e Aziz Ansari per alcuni esempi.",
    "52c4430d9e1cbd810a22cd12f5e3b010"
  ],
  [
    "Ingrid ha interpretato questa santa francese 4 volte: due volte sul palco e due volte su pellicola",
    "4fad8d195058d1d79d2d22a380e45bfc"
  ],
  [
    "Falling 'the Blaze, provocin fo' Dade",
    "9c7b90e9d9eab0751d93de8f410f4bd4"
  ],
  [
    "Ma piccola, tu sei un'avventura, quindi fammi venire ad esplorarti...",
    "6eef68ef5a95c4c6186debf57aae966f"
  ],
  [
    "Trova qualcosa che entrambe le parti possano salire a bordo e con cui sentirsi a proprio agio.",
    "b895250378fa0b7e90b4c55a6c97742b"
  ],
  [
    "O sei la mia anima, il mio cuore, a smontare tutto?",
    "4578a84b88a74e678c97aab0722ae11a"
  ],
  [
    "Essere in grado di prendersi cura di sé.",
    "8e65cfe9de26432fe4d54048834e0fa7"
  ],
  [
    "Nessun posto dove scappare, nessun posto dove nascondersi, competizione, pronto a morire,",
    "804b1bcfecfbed352b57fc9a3ac67403"
  ],
  [
    "Proprio come te",
    "32eabe294baebfa84ecd5e3ee052c9fa"
  ],
  [
    "Guardo dove cammino prima di cadere",
    "ba1a67839e958484a54e18d47553ee07"
  ],
  [
    "Catturati dalla meraviglia del tuo fascino",
    "a119b72077761e79ca9a4f6a6e0dbee4"
  ],
  [
    "Ti serve un po' di R&R?",
    "9ca045c4077867dd5bde0d1704771a0e"
  ],
  [
    "Guarda da vicino le sue azioni",
    "2aa223a8ea1606379577b290041df14e"
  ],
  [
    "Gli Stati Uniti hanno circa 7.200 infermieri, che aiutano le donne durante la gravidanza e il parto",
    "092090a9dd01ba8c6601bcf81bdca6ba"
  ],
  [
    "Sangue, sangue-sangue-sangue-sangue, sangue,",
    "0e10e539fd0530a617e4877fd9337704"
  ],
  [
    "E se scegli (ti amo)",
    "d8e6b529b3286d65224d60ebc380920e"
  ],
  [
    "La francese Marie-Jose Perec ha vinto le gare femminili da 200 e 400 metri, e quest'americana è diventata il primo uomo a vincere entrambe",
    "468c98d015a2d9cb260a416fcdec1a33"
  ],
  [
    "Chiedigli di chiamarti.",
    "3aa4cff92778d646ec5b3efa06dc2da9"
  ],
  [
    "Con 5, questo presidente aveva più avvocati generali nella sua amministrazione di qualsiasi altro presidente",
    "a3cb328342e19e28db7b5cfea4f4270f"
  ],
  [
    "Usa un linguaggio del corpo aperto e le espressioni facciali.",
    "30607d78612c7b0e35ea28fdf173e42e"
  ],
  [
    "Fallo parlare di loro.",
    "a0283960a279fa6a52fb72e2af95f6e5"
  ],
  [
    "Inizia con un positivo per dare il tono alla conversazione.",
    "7a51a62de736d836b9c5743c39a40c28"
  ],
  [
    "Abbiamo ballato e baciato e ringraziato il Signore quella notte)",
    "2d79013486c246e74dee071413184483"
  ],
  [
    "Tuttavia, potresti voler essere cauto nel farlo, in quanto ciò potrebbe far arrabbiare il tuo ex partner.",
    "2887a1a93fde8e9e8e3a7cddb775f96f"
  ],
  [
    "Holland è il cognome di questo personaggio la cui vita è stata raccontata da Wendy Wasserstein",
    "c33053dd148754d26b2c1264fb5c2b2c"
  ],
  [
    "Diciamo solo che non ho ottenuto il mio accordo",
    "871254e4c458295b08a5f9845d2c0b76"
  ],
  [
    "Nas ti ha detto di venire amico, siamo maggiori",
    "8c06e250655f40319118fb595466bb06"
  ],
  [
    "Aiuta la ragazza a togliersi i vestiti delicatamente e non essere troppo avanti.",
    "a88ff6017880de2e537e8ea0598a50d7"
  ],
  [
    "Abbiamo le stesse vecchie mani",
    "7f179f876adb799fe95182dd9a734221"
  ],
  [
    "Tuttavia, se sono passati diversi mesi da quando il tuo amore è fallito, potresti voler impegnarti di più per andare avanti. ;",
    "3129483a0a2b06c702a23201bdfdb573"
  ],
  [
    "Evita di avvicinarti a una donna in un bar o in un club.",
    "885ecc720e6f8ddeb0bc8d4a848019f8"
  ],
  [
    "Una strada sterrata",
    "5aed91f48f29fc627681bf3112234018"
  ],
  [
    "Scopri cosa le piace e cosa non le piace.",
    "c967b5937d11e907e5354681c2c3dc1d"
  ],
  [
    "Stabilisci un contatto visivo e prestale tutta la tua attenzione quando sta parlando.",
    "1a2a4ada47c86995a3b60aacc184043d"
  ],
  [
    "La sudorazione è una funzione corporea involontaria, e se potesse controllarla, lo farebbe.",
    "e9bea15c7d0dc226722ae48d8c6c2ae0"
  ],
  [
    "Ci sono cose che non saranno più le stesse",
    "5d73ba4dfedc742baa061ea7284b9737"
  ],
  [
    "«Crescendo» dall'italiano, questo termine musicale significa un aumento graduale e costante del volume",
    "cfe7b9dd23660e982a2cdfae18acfe03"
  ],
  [
    "Usa uno spritz di acqua di colonia o profumo per darti un profumo sottile che rimarrà nella mente della ragazza.",
    "46d9611b6673f1482e7342f6aa099b8a"
  ],
  [
    "C'è un posto che conosco dove finisce la strada sterrata",
    "1139da650adad0a514d62229a902b769"
  ],
  [
    "Cecilia Bartoli ha registrato arie oscure di questo compositore, alcune delle quali riciclano brani di «Four Seasons»",
    "862e2096b459f552495f5d38906304c6"
  ],
  [
    "Oltre al film, ha inventato le lenti Polaroid utilizzate negli occhiali da sole",
    "21f07ca8e5097bc85720edb798d7483b"
  ],
  [
    "E una notte sta scendendo",
    "ff76438dedec2235848be9b8afceb4d7"
  ],
  [
    "E non riuscivo a sopportare la persona dentro di me",
    "256e111075e747825b3058c533b78c22"
  ],
  [
    "Ma non ti lascerò mai andare",
    "b6958a68031de28b8a4bd27949aad21f"
  ],
  [
    "(E quando cade)",
    "450911441de302d0430bc120cebecdf6"
  ],
  [
    "Se ti piace quello che vedi",
    "394ce4dd837295e662768620b62719c1"
  ],
  [
    "Comprendi che non è colpa tua.",
    "ddfc4ac9d105c0aa6402aa70b28891d1"
  ],
  [
    "È stato membro della Camera dei Comuni prima di scrivere «Not a Penny More, Not a Penny Less»",
    "201c575e7bb201031da1e201e5cea64a"
  ],
  [
    "Forse può insegnarti un po', e forse finirai per piacerti anche tu!",
    "c94577ffef93b860ef3c4add3d5c09f7"
  ],
  [
    "E faccio finta di prestare attenzione",
    "a0c6045a71b400f85ff094537ec44664"
  ],
  [
    "Dai la colpa al Messico",
    "166835dffa71c404341023b9da8431a6"
  ],
  [
    "Un giorno quella strada si è appena esaurita, ma di tanto in tanto la percorro ancora",
    "de1caff8e0baa0bbd19107a8727da4c1"
  ],
  [
    "Di solito tengo il potere con entrambe le mani legate dietro la schiena",
    "299b3fbae543b892bf5be6c03508f1c1"
  ],
  [
    "Fa contatto visivo: Alla fine, potrebbe essere abbastanza coraggiosa da incontrare i tuoi occhi, fare un piccolo sorriso, poi distogliere lo sguardo.",
    "ab1b1e4c9734f6771d936e31c063f69d"
  ],
  [
    "Impara il materiale di attrazione.",
    "2b62f7b11a7f10c5c3dade21d88d98af"
  ],
  [
    "È quello che io chiamo rumore bianco proveniente dai veri McCoy",
    "cfb43feddf8cb5866b24ba432d23ae0f"
  ],
  [
    "In questa situazione, devi essere schietto.",
    "7df8e7381f2dd328a4d2e222267ec6c9"
  ],
  [
    "E sembrava così dannatamente carina",
    "89b986b7a9f912b9f11e1f191bf28eba"
  ],
  [
    "E niente dura per sempre se non essere onesti piccola",
    "ecd51fc2e0e1c324d5920229b8e1a519"
  ],
  [
    "Se finisci in una conversazione con un ragazzo, cerca di evitare di parlare di te tutto il tempo.",
    "2a0273a8577f72489731a20b2e98c20a"
  ],
  [
    "Parla con lui e scopri qualcosa su di lui (viceversa) così voi due avrete una connessione migliore.",
    "f6c6b18d28636c928c86edfda83aa345"
  ],
  [
    "Questa dovrebbe essere l'occasione per ricominciare da capo.",
    "72190cce4818199fbe1321b9d04f38d8"
  ],
  [
    "Esatto, mettiti al lavoro",
    "5df511a2e811f75cf437a308622a72aa"
  ],
  [
    "È stato un morso del frutto proibito",
    "ad53a91e8bb7be3f22a150310ec84488"
  ],
  [
    "L'idea è di stuzzicare la sua immaginazione, non rivelare tutte le tue risorse fisiche contemporaneamente.",
    "8be9fa2c9fc72976d2ccfdc4a5e482bf"
  ],
  [
    "«Dangerous When Wet», è stata eletta alla Int'l Swimming Hall of Fame nel 1966",
    "dff52546c37ae091f0d1b7f2b2ea903f"
  ],
  [
    "Ce l'hai, ce l'hai, piccola... (Se vuoi fare festa,)",
    "0cfadfa61cde76f1e6f37c3a54f882eb"
  ],
  [
    "Dah de dah",
    "90a2b76531a18dcfe23ea8dd126d6b22"
  ],
  [
    "Limita le tue manifestazioni di affetto alle altre donne.",
    "fd2ab7a4414e568b5a90de7c47092279"
  ],
  [
    "Dovrebbe essere ovvio per lui che lo vuoi intorno, ma allo stesso tempo, devi anche lasciargli avere un po\"di spazio personale e tempo lontano da te.",
    "217ffa5692e2a9055a8aa667ffe9531a"
  ],
  [
    "Ted Shackelford ha interpretato Gary Ewing in questo spin-off di lunga data",
    "fd994bc76576de2519cf96bf38ece1fd"
  ],
  [
    "Attendi 2-3 settimane per vedere se i tuoi sentimenti cambiano.",
    "ea0ac4c299089af9847b843f42cd3e87"
  ],
  [
    "Puoi avere tutto ma non continuare a muoverti",
    "fbf9e6dc15e3f11b04d90dd5d551a24a"
  ],
  [
    "Il tuo trucco dovrebbe essere leggermente drammatico, ma non gotico.",
    "1c934b2879bf1347d8ee2b44bd9df432"
  ],
  [
    "Non attraverserai quel palco, non scivolerai su quel palco ",
    "ffca0bd363436430896b1b86e01189f2"
  ],
  [
    "Non vuoi ingannarlo.",
    "f912f580401cdc3768a46f5ce9997e0a"
  ],
  [
    "La verità è che nessuno può sostituirmi ",
    "20f35a0f98c79e56034e6cc53e69b167"
  ],
  [
    "George Washington ha scelto questo futuro presidente per essere il suo primo Segretario di Stato",
    "c2819e7643ddf1b2e64ca420f8f13d45"
  ],
  [
    "E io sono tipo whoa...",
    "bfcb8386d1ad95cdfcc2cc86f2086c67"
  ],
  [
    "Questo soprannome di Mrs. Gore deriva da una canzone registrata da Jan August & The Harmonicats",
    "22e2cab20e653d497ceb649f3fc48be9"
  ],
  [
    "Amore giovane, amore giovane tutto ciò di cui ho bisogno ho il mio giovane amore",
    "0b0a72fb9fedaf2e93200ac6aea03d9e"
  ],
  [
    "Falle un regalo.",
    "b1323ebb82c9061169d25219deda80bd"
  ],
  [
    "Ho bisogno del tuo tocco amorevole",
    "853f470cb358ed0356438e49215fa2cb"
  ],
  [
    "A guardia di una torre di antichi",
    "80da8b739270ce69a918f32f5eb43900"
  ],
  [
    "Ascoltate i vostri sensi.",
    "0399d0cb871a96c9bf9af58dccd20021"
  ],
  [
    "Nel 1981 la drammaturga americana Beth Henley vinse un premio Pulitzer per questa commedia «criminale».",
    "d9c7f359c2205394477fdb54327c5d19"
  ],
  [
    "Sinonimo di «serpente» è il nome del vecchio strumento suonato qui",
    "dac1bd1fbbd790b84e1dbf7402c3cfbf"
  ],
  [
    "Se è molto avanti, potrebbe metterti a cavalcioni, ma non contarci.",
    "6b03cdd20ff3e48ac1481a17c5139d8a"
  ],
  [
    "Posso avere il tuo numero in modo da poter riprendere presto questa conversazione davanti a un drink o un caffè?»",
    "a271be100f9e5626905eea047add98d8"
  ],
  [
    "Lavora per essere la versione migliore di te stesso.",
    "50bd8d23b9391209376aeb0b8a371f77"
  ],
  [
    "Accendi la tua ragazza il più possibile prima del sesso.",
    "ab32afd5882fb1060d55c21844133766"
  ],
  [
    "Nel 1936 il proprietario del supermercato di Oklahoma City Sylvan Goldman lo creò, che chiamò un cestino pieghevole.",
    "080df0bab9cb8ad7335f5677b326807b"
  ],
  [
    "Ti giri e proprio così",
    "68cb5e3a1125efe308b6625c570360da"
  ],
  [
    "Nel sud, questo gioiello viene talvolta chiamato earbob",
    "5ac62dafaa6522a9e77e432eb021eb7c"
  ],
  [
    "Puoi anche complimentarti con aspetti della sua personalità.",
    "510dbf4b2a5aaa226592e72b19a26533"
  ],
  [
    "Se dici forse, allora potrebbe essere solo dare false speranze se finisci per decidere di non uscire con lui.",
    "d8cb208a9f5e7b651444b9bbc193edfc"
  ],
  [
    "E non so nemmeno il suo cognome",
    "dc29dc83c910850fd12f18ab3ecf84e9"
  ],
  [
    "L'inglese Enrico V vinse questa battaglia in Francia il giorno di San Cristiano nel 1415",
    "c0aeea91bff652d1dce01b9db1087942"
  ],
  [
    "Perché non sarei l'uomo che sono oggi",
    "12d61f1fbca84c1d852af5a8c709cfae"
  ],
  [
    "Potrebbe essere necessario mostrare a un barista questo stato se pensa che tu sia minorenne",
    "420dd56b6d3dc30182a154703d1cd821"
  ],
  [
    "Considera se puoi avvicinarti al tuo ragazzo/ragazza sulla questione senza sembrare superficiale o meschino.",
    "d0af62b3995e9eb86aa0c16defdf83a4"
  ],
  [
    "Crea un programma giornaliero o settimanale che soddisfi le tue esigenze individuali.",
    "6f3a95cdce045c04d8dead5bd7196af2"
  ],
  [
    "Ovviamente, le battute razziali ed etniche non vanno mai bene.",
    "6097cb6a73282234944be29be72ee5e2"
  ],
  [
    "Ma ci sono alcuni aspetti chiave che indicheranno che stai andando nella giusta direzione.",
    "267298e247a10b281cf067430145b406"
  ],
  [
    "Questo potrebbe anche darle un'impressione sbagliata e farla smettere di chattare con te.",
    "43a2d4921f7020951775d51fbe4e5590"
  ],
  [
    "Siamo le entità intriche",
    "a2f65090dc1210825cab16226b176010"
  ],
  [
    "Non potevo credere alle mie orecchie, non potevo credere ai miei occhi",
    "255b934c6686f61d03cdaa6df9505888"
  ],
  [
    "Il mio spirito è parte di questo, ecco perché divento spirituale",
    "edff294391bf51fa6ad1056c69a6df07"
  ],
  [
    "Vans su come uno skater",
    "30db7dda19f6cf0fb7d294121b5998cb"
  ],
  [
    "È il paese più grande dei Caraibi e si trova a circa 90 miglia a sud della Florida",
    "7a033def9ea7a0d33a62e6c274fe3814"
  ],
  [
    "Il 20 novembre 1789 il New Jersey divenne il primo stato a ratificarlo, tutte e 10 le parti",
    "c84d90c023d8df0d5b0b20587dc42b83"
  ],
  [
    "Ho visto una ragazza che ho conosciuto a Spring Valley",
    "0b05cbbb97dab776de8181e957db57f3"
  ],
  [
    "Preparati ai vari modi in cui potrebbero rispondere.",
    "e9c1f31e17d252d490ee5c3ade0d9142"
  ],
  [
    "Era il margine di vittoria di Michael Phelps per il suo settimo oro nel 2008, la farfalla dei 100 metri",
    "ad4455a401b7c04a76b763169e2c903c"
  ],
  [
    "Per aver guidato una ribellione di schiavi nell'agosto del 1831, fu processato, condannato e impiccato quel novembre",
    "803c796a2e763dd7594773d629734a8f"
  ],
  [
    "Ora afferra la mia mano",
    "bba2d87204bdb7dcc1d5eba3b5568707"
  ],
  [
    "O mi squilla il naso per essere figo.",
    "ce625ac990775129437964caf8e505c3"
  ],
  [
    "Ti farà fare le cose più stupide",
    "532ae1277acf6fad90322552cd130c67"
  ],
  [
    "Oppure non dormire",
    "9401877eaa2f421b160d397ae5de4cc1"
  ],
  [
    "Se stai cercando di deluderla perché hai raggiunto un momento difficile, chiediti se davvero non ti piace o semplicemente non ti piace il tuo stato attuale.",
    "7b2427e3c112a3bf11d789cdbe80fe3d"
  ],
  [
    "Pregare prima dei pasti.",
    "c2c40bda2ba5dd7b9c964238409d42e7"
  ],
  [
    "In «... e giustizia per tutti», questa stella dice: «Sei fuori servizio! L'intero processo è fuori servizio!»",
    "a978007663c091d8bd7b3be1a9d308d1"
  ],
  [
    "un cambiamento sostanziale e sostanziale in ciò che già conosciamo... ",
    "b883987c4f862d4b6f1dc49e083ba631"
  ],
  [
    "È interpretato da Louise Lasser, Louise Lasser nel ruolo del protagonista",
    "624d6f021a5828c82576cc074381964d"
  ],
  [
    "Dopo la contestata elezione di John Quincy Adams, Polk ha chiesto la fine del sistema elettorale e per questo tipo di voto",
    "13ba3955c17d9d9112de2c1f4fecefa6"
  ],
  [
    "Arriverà il tuo momento se lo aspetti, se lo aspetti,",
    "fb119c08dde570b7502ac0eabca295ba"
  ],
  [
    "Concentrati sull'ottenere belle camicie e magliette in colori preferibilmente neutri (nero, bianco, blu scuro) senza motivi.",
    "cfeb2f459b14390cd967b2e7b7c3b832"
  ],
  [
    "Credetemi, è un grande sollievo",
    "fb1874ed253fb607819009b2c246e5ed"
  ],
  [
    "Questo è fondamentale; anche se hai seguito tutti i passaggi precedenti, se i tuoi vestiti sono troppo larghi o inadatti potresti passare inosservato.",
    "0081bd57d508ada94db22e5c35666bcc"
  ],
  [
    "I Soft Cell hanno cantato, «Once I ran to you, now I'll run from you» in una canzone degli anni '80 su questo titolo tipo di amore",
    "aedbf14a30a42bac37f95fb7dccda8ef"
  ],
  [
    "Indossa un paio di tacchi alti.",
    "99b707854e3efa0f3411d3e5ef71dec7"
  ],
  [
    "Non licenziare un ragazzo che sta avviando una conversazione con te solo perché è più corto di un pollice o due. ;",
    "e00b0ad44238fa0e926d906db5832a96"
  ],
  [
    "Accetta nuove sfide con entusiasmo, invece di scuse per il motivo per cui falliresti.",
    "4a2d01ec3c9bbb40a6057b16d154995e"
  ],
  [
    "Oh piccola, perché mi hai lasciato, perché devi andare",
    "c63b9358aa4a07efac9e5b60cff5dc18"
  ],
  [
    "Potrebbe essere blu, non mi dispiace",
    "e8ba040a97c3c9977b866cf79eefd48a"
  ],
  [
    "Forse non ce l'abbiamo",
    "7a27b180e0f4c2f8c2130c3dc26bb31b"
  ],
  [
    "Oh, Gesù, prendi il volante",
    "c9586575d00e8dc74d9517e7258b624d"
  ],
  [
    "Incontrare molte persone ti aiuta a imparare a scendere a compromessi, e ti renderà ancora più sicuro che ciò che provi per il tuo futuro coniuge sia davvero speciale.",
    "d5e442a91f6e2a03ecf4cd1f4e3ecbd6"
  ],
  [
    "È importante dare alle relazioni il tempo di svilupparsi in modo naturale e chiedere troppo velocemente può essere scoraggiante.",
    "40b31fe6f853aebea2d2c8ddc894bbe3"
  ],
  [
    "I cestini per le spezie sono famosi souvenir di San Giorgio, la capitale di questo paese invasa dagli Stati Uniti nel 1983",
    "a33035c0f179670ceb95838752690448"
  ],
  [
    "Se stabilisci linee di comunicazione solide fin dall'inizio, saprai prima o poi se questa relazione durerà o svanirà.",
    "22d39b29e191961cc6cd1bbc0fb0ade1"
  ],
  [
    "È così incredibile",
    "fbd240528be096f3429abe6453a050b4"
  ],
  [
    "Se ti fa sentire timoroso o ti dice cosa va bene e cosa non va bene, lui non è il signor.",
    "8a2cd7124c239c6dc9726e0dc9b1fa83"
  ],
  [
    "So che è giusto quando mi tieni la mano",
    "b0506fafafa3d66ef240452c1366c2be"
  ],
  [
    "Ha avuto relazioni con Roberto Rossellini e l'armonicista Larry Adler mentre era sposata con Peter Lindstrom",
    "79005458c979ed4f4bc1aa1c31540700"
  ],
  [
    "«The Naked Gun 2 1/2\" attribuisce un «filmer caricato» subito dopo questa persona che lavora con la fotocamera",
    "08aef768c6d70d98db478b4a749ccb5a"
  ],
  [
    "Riccioli d'oro si è seduto su uno (in realtà, su tutti e 3)",
    "3ea6dd2d98783ae5d60e660d018e4691"
  ],
  [
    "Che possiamo ancora essere amici",
    "64000fb35963c63584b54baae0ec960b"
  ],
  [
    "L'hub Paris-Charles De Gaulle 2 di questa compagnia aerea è stato aperto nel 1996",
    "2e37acc62bd0d6a78635613fd9856e6a"
  ],
  [
    "Non sarà mai stato lo stesso",
    "234209e86d091722eb04043a01f9f415"
  ],
  [
    "Niente è più intrigante di così.",
    "ffadc7e48c40feeffcf0ef7ceff55e1b"
  ],
  [
    "Erich Maria Remarque lavorava come scrittore sportivo in Germania quando scrisse questo romanzo sulla prima guerra mondiale",
    "c32a002e715834a4bae655509194dbf7"
  ],
  [
    "Ehi sì, non fargli sapere che stiamo arrivando",
    "a4b2181941d2c44b93b5cfb86ccfe00c"
  ],
  [
    "Conoscerla in un ambiente informale",
    "26fd3e071c90f5a1f9eb793f0fe7ad03"
  ],
  [
    "Fai uno sguardo triangolare.",
    "47fe73d560e36e5bd95454dc671c0254"
  ],
  [
    "Mi amava.",
    "a069536c296d263c1b36b4c5268c83d3"
  ],
  [
    "Quindi digli che scopano i ragazzi",
    "7fffc41c195e00a130fa639d4f8e58ab"
  ],
  [
    "Schubert e Gounod hanno entrambi scritto opere chiamate così, in latino per «Ave Maria»",
    "d3ca31676ce4f05fd6fed24a6a6ff072"
  ],
  [
    "Odio amarla e amarla odiarla",
    "5855229f1512009145ed6db24961c073"
  ],
  [
    "Costruisci un terreno comune con cose come: «Ho un cane al college, quali animali sono i tuoi preferiti?",
    "dbad3a0f43ddce6a3e836554e3009d63"
  ],
  [
    "Non soffocarlo.",
    "758c957e2fec2218b647525f6c50d0a1"
  ],
  [
    "Il primo barone Herbert di Lea è stato l'uomo che ha mandato questa donna e le sue infermiere sul fronte di Crimea",
    "0bda331e9aadb4401795e83633a6f28f"
  ],
  [
    "Ci vogliono due persone per combattere.",
    "a490fe53bfe5bc8d2f4efe1c0cbd1571"
  ],
  [
    "Se ti senti a tuo agio, diventerai sexy.",
    "17f7455ecaeb2c56b22ddc670b2f9435"
  ],
  [
    "Essere assertivi significa avere una voce ferma e chiara quando arriva il momento di dire qualcosa.",
    "238b42b32a5282ecba4b94085049e0b1"
  ],
  [
    "Evita di essere cattiva con nessuno dei suoi amici.",
    "160fa2aa7883672ebd6762fcce3fc840"
  ],
  [
    "Heather O'Rourke ha annunciato in modo memorabile, «Sono qui» in questo thriller del 1982",
    "661ad69ee54c2408dac1eb8602248da5"
  ],
  [
    "Simboleggiando il dominio di Venezia sulla terra e sul mare, le statue di Palazzo Ducale raffigurano Marte e quest'altro dio romano",
    "4a19d89ab01adf4d44b27d4f9f587cd3"
  ],
  [
    "La poesia «Sing a Song of Sixpence» dice: «Along came» uno di questi uccelli, «e le ha tagliato il naso»",
    "0dfc45f08a1f422fb4c1960926cdee29"
  ],
  [
    "Le sessioni brevi sono migliori delle sessioni lunghe e cercano sempre di fermarsi con una buona nota.",
    "03695c4745e1223d341909c375efead7"
  ],
  [
    "Non aver paura di prenderti in giro.",
    "30b3de7d0f535eefc736caf1204b87ad"
  ],
  [
    "Non è troppo carino, non è troppo dolce",
    "ff3c40085553ab17bfde270e8d8ee026"
  ],
  [
    "Il modo in cui dimostri di essere interessato varierà a seconda della tua situazione, incluso dove incontri la donna e quanto bene la conosci già.",
    "09114f851c96adcb6935aa779e7b1c82"
  ],
  [
    "Probabilmente hai iniziato a flirtare un po' con lei complimentandoti con lei e parlando con lei.",
    "1d2a59dea901923c9285165540f00aed"
  ],
  [
    "Dopo aver realizzato di essere nudi, Adamo ed Eva hanno cucito insieme queste foglie e hanno fatto dei grembiuli",
    "57cdb9a90d7cb8431d15ac84799018a2"
  ],
  [
    "Spero che tu arrivi al giorno in cui hai 28 anni",
    "0cf0297c4c3e4aacc41dfd6435c46544"
  ],
  [
    "Dopo la sua eruzione del 1980, questo vulcano nel nord-ovest americano ha perso oltre 1.200 piedi di altezza",
    "1f5cc6b4ac481d76b2c97afaddc92c97"
  ],
  [
    "Prendetela un po' in giro.",
    "2d25dd26edf70b4d99e14397182ddba2"
  ],
  [
    "Il tipo di ragazzo che può definire il proprio punto di vista sul sesso con le parole di questa canzone probabilmente ottiene molto poco.",
    "9ba0f95c284a2c5d7801d9e054447b5a"
  ],
  [
    "Il poema «Invictus» dice: «Nella stretta delle circostanze non ho» fatto questo «né ho pianto ad alta voce»",
    "a1077eae95c45307d5294a99cd6a8f16"
  ],
  [
    "Rendere meno del salario minimo",
    "1dd4c9fc42e78ee84b1bcb00c8ad74b1"
  ],
  [
    "Crea una battuta in corsa.",
    "c776629dd8e1c0752bde5bb1e04b898b"
  ],
  [
    "Di' che non dovrei essere qui ma non posso rinunciare al suo tocco",
    "5e662f1a969fe559f59cef3b9c2f03e8"
  ],
  [
    "La presa illegale della terra di qualcun altro che ha già puntato",
    "5d9755bbd168d744ff2a12a8065989f8"
  ],
  [
    "Fai attenzione all'ortografia e alla grammatica.",
    "bf22f4e75f3e0f07a854ed5e08bb5c2b"
  ],
  [
    "Abbiamo tutti le nostre preferenze e potresti non essere la tazza di tè di tutti.",
    "abea0a580f19a2de2f358484542dd28e"
  ],
  [
    "Lei e Chris Robinson hanno un bambino di nome Ryder Russell Robinson",
    "6442d180ebc48c479be9f41dee5a14f3"
  ],
  [
    "Usa parole semplici che non manderanno la tua cotta a cercare un dizionario, ma non limitare troppo il tuo vocabolario.",
    "2cb35bd38ce1d68e0f4e39a8507977e2"
  ],
  [
    "Se è fatto correttamente, sorridi e mantieni la conversazione fluente.",
    "c1be35fe2b1f567f8d21ce3ef4c650dd"
  ],
  [
    "Se puoi, trova la persona su Facebook.",
    "0b0d5e2c7c3673343d9fb03e644df53e"
  ],
  [
    "Vedrai altri intorno a te che fanno lo stesso.)",
    "eca11bc98cc2611c11f56ac312ead07f"
  ],
  [
    "Sì, devi camminare da solo, sì è vero",
    "1155094964f54fe5c079484ff81595a4"
  ],
  [
    "So che non dovrei mai richiamare",
    "7ab84664e987408939f3506b1576ea65"
  ],
  [
    "Se piaci davvero alla ragazza, ma ha una relazione seria, potrebbe essere tentata di tradire il suo ragazzo con te.",
    "e27e7ccdcd321df060d5116ce3805b6b"
  ],
  [
    "Controlla i tuoi giri al minuto su questo pannello sotto il parabrezza di un'auto",
    "608d62fe9f30f33a7c66ece5cdf32a89"
  ],
  [
    "(Beh) quel jukebox piange il blues come se sapesse di cosa mi occupo. ",
    "465d13ca6af2bad0df69662167b31df1"
  ],
  [
    "Evita del tutto il fastidio di un abbraccio e usa un saluto diverso e più casuale.",
    "badb6b4bf012932cbaaaa3fc04f01145"
  ],
  [
    "Vorrei che ti trattasse bene e non ti avesse tradito",
    "46b22dc302d9f064897e5acb94b82717"
  ],
  [
    "Hanno stili di conflitto simili.",
    "7a4e02eec14b1d9a1f7fa04d57d1fd2b"
  ],
  [
    "Nel 1964 scrisse di suo marito: «Così ora è una leggenda quando avrebbe preferito essere un uomo».",
    "ec005e106e5c369c0cb50706472e12d8"
  ],
  [
    "Quando mi hai detto che mi ami, stavi bluffando?",
    "9089f9157e663482949fbc4fdc9674ec"
  ],
  [
    "Anche se vorrai fare alcune regole su quando e dove può indossare il costume, fagli sapere che nulla è incastonato nella pietra.",
    "f2424dd214e251bb2ccfef4b40d71c04"
  ],
  [
    "«L'Idiot de la Famille» di Sartre è stato uno studio su larga scala di questa autrice di «Madame Bovary»",
    "c700ba14060679b2a11286dfd5031a2d"
  ],
  [
    "In «Those Who Tresspass» del 2004, quest'uomo di Fox «Factor» scrisse: «Ok, Shannon Michaels, via con quei pantaloni»",
    "17ee83e146bdb2b89682adff16be6ed3"
  ],
  [
    "Come le maree, gli alti e i bassi dell'oceano",
    "870db165ad02d5c6b79ae2c14fa5b12e"
  ],
  [
    "Alto contenuto di marijuana legale",
    "17a2bfbb0884d2a53f06c888d66f009a"
  ],
  [
    "Passagli le dita tra i capelli.",
    "841a5dda9f471dd6e5d17cd01b0166fb"
  ],
  [
    "Uh oh eccola qui [x3]",
    "b477953b7bb9d15145091a48ec496439"
  ],
  [
    "Sii disposto a ritirare il conto.",
    "558f00dd2a050a5d1f3a6a72780ed567"
  ],
  [
    "Grazie a Dio per quei giorni, grazie a Dio per quelle notti",
    "99d7c508da31035d5432fd8aac03affa"
  ],
  [
    "Questo film di Brad Pitt era basato sull'omonima novella sulla pesca a mosca di Norman MacLean",
    "21798576d4419384e4be27aea85d1e25"
  ],
  [
    "Comprendi il suo senso dell'umorismo e gli interessi della cultura pop.",
    "f9beb0fb8be4895fc914fe96d1882701"
  ],
  [
    "Chiara d'Assisi, i cui miracoli salvarono la sua città dalla distruzione due volte, morì nel 1253 e divenne una di queste nel 1255",
    "941431f7ce49179ead0c6c81d12b60a4"
  ],
  [
    "Quello che abbiamo qui è una situazione toccante ",
    "d395c6ebe05377b5b32e6735033d6c6b"
  ],
  [
    "Mostra un piccolo petto sbottonando i bottoni in alto della camicia.",
    "f2d590e662472d769c24433a3239bbdc"
  ],
  [
    "Un paio di sorsi di un anno fa brillare",
    "eb27c64284b54df6808e2b662909bbe8"
  ],
  [
    "So che dovrei andarmene ma quando sei accanto a me mezzo addormentato",
    "f623b577c16cb6176bcbf11058bae49b"
  ],
  [
    "E non cercherò mai di negare che tu sia tutta la mia vita",
    "db8c3a5f1090dc023d52977f02a40b61"
  ],
  [
    "Quando cadono su come pop su come sia così volato essere io",
    "c097a0aad9f2cf20d4e3ed85f845ed79"
  ],
  [
    "Usa il suo nome quando gli parli e stabilisci un po' di contatto visivo.",
    "3aa1f81441b8d88919da2e49875f29f1"
  ],
  [
    "Ricordate che la situazione potrebbe andare in entrambi i modi.",
    "27181566b94b8bafb3435b97ef1a3371"
  ],
  [
    "La Magna Carta fu concessa nel 1215 in questo prato sul Tamigi",
    "c110943bda8b65d523ef3c35f654dad7"
  ],
  [
    "Un po' ruvido lungo i bordi",
    "0c2462522874e1e3f1676068c0702978"
  ],
  [
    "Flirta prima per iscritto.",
    "d36c44f86a9686139f0ab6007443b9c2"
  ],
  [
    "Coltiva le tue passioni.",
    "25e770051b3435016c367579dbdcdd15"
  ],
  [
    "Tradizionalmente, in un teatro, è dove si vedono i nomi delle stelle nelle luci",
    "1158afc2afddbc80c5109aded8a966e2"
  ],
  [
    "Pertanto è necessario trovare un equilibrio inviando un numero approssimativamente uguale di messaggi di testo, con il saldo leggermente inclinato nella sua direzione, se possibile.",
    "18cfb8f00e906b03e5b08092dbf88c01"
  ],
  [
    "L'area agricola conosciuta come The Black Belt è famosa per la coltivazione di questa coltura",
    "7fb313ff8dbf547c6e042a6aa8392f74"
  ],
  [
    "Devi sporcare un po' di fango sulle gomme",
    "99513f856e36cac0136fe0c8cc7162e9"
  ],
  [
    "Questo reality show Fox è come «American Idol» per chi fa salsa, krump e jive",
    "1610bb0970f2214d0850e0103cb92ab7"
  ],
  [
    "«Ha luce da sé continuamente, è il suo comando», e lei sonnambula portando un cono",
    "a37895c98c506d2e54bc660d8a236e79"
  ],
  [
    "E ha rispedito i soldi alla nonna ",
    "8967d8a8d9fea2c4d1e74b07f93ba85d"
  ],
  [
    "4. SoCal concorda (per iscritto) di dedicare a TW i 50.000/g incrementali a Needles che saranno disponibili dal gennaio 2002 fino all'entrata in servizio di Red Rock Expansion.",
    "2edd2c8dd5e504a88954a2a5f30936b6"
  ],
  [
    "Un tipo è fatto con cioccolato e panna; un altro con terreno umido, principalmente da bambini",
    "d647aca54e92f324c419a5111fd9c7cb"
  ],
  [
    "Smetterò di mangiare cibo",
    "e2e79bb59b6e74b3bcebc160e61d8e82"
  ],
  [
    "Non sei quello a cui sono abituato",
    "8f82b12799b0ba83d8f5fe67b4975496"
  ],
  [
    "Niente foto di nudo, per favore.",
    "1c9bc5beb4d0c5b7bf716693484b8c9f"
  ],
  [
    "Ciò che conta di più è ciò che c'è nel mezzo",
    "6fd6a3fafa756caa5b4a39ac2fbeeac3"
  ],
  [
    "Nessuno può prenderla tranne me",
    "6c6614cbb6e682c035fe12f0f794f290"
  ],
  [
    "Se si sviluppa qualcos'altro, ottimo.",
    "eb36a4eb1aa118e2806d9a5d4ec6e4fe"
  ],
  [
    "Hai altri amici di cui occuparti e hai altri amici da fare.",
    "a2ee9d97a7ae709fa8f10dfe6c6dd3d0"
  ],
  [
    "Mi hai fatto aggrapparmi a niente",
    "27fdce4c2c7319d324b7b91a44709f38"
  ],
  [
    "Oppure non sbattere le palpebre",
    "097d0a511689daa78d0d7f66df4a51d3"
  ],
  [
    "Nascondere o confondere le tue intenzioni non aiuterà nulla.",
    "891edfefb3622bc52f05b133bf5af9a9"
  ],
  [
    "Su storditore holla scendiamo",
    "0613fd53d204d860879b3fbd982186b9"
  ],
  [
    "Per prevenire l'infiammazione bovina nota come mastite, pratica una buona igiene quando lo fai alle tue mucche",
    "25a05ad755f3ada4b759b38409ac187a"
  ],
  [
    "E chiudo gli occhi",
    "94d5f66193236354088ad195e0602a71"
  ],
  [
    "Sebbene non siano collegati, sia il presidente che il ministro degli Esteri del Sud Africa hanno questo cognome",
    "e3e4a559a848e2545a5c2730684b0127"
  ],
  [
    "Il futuro che abbiamo è così poco chiaro",
    "c4be753e093447091565b59ddfe5a6d6"
  ],
  [
    "Trascorri un po' di tempo a parlare tra loro, a conoscerti.",
    "7648e730bc566d6b72734fbef25c6bec"
  ],
  [
    "Se non riesci a raggiungere un accordo, prendi in considerazione la terapia di coppia.",
    "45c1bbfd10fcd194c80688ff73f90b69"
  ],
  [
    "«L'angelo sul tetto» raccoglie 37 anni di storie di quest'uomo che ha scritto «Affliction» & «The Sweet Hereafter»",
    "cd56fa004cf423dfa964491388d6cca8"
  ],
  [
    "Cerca un modo comodo per chiederle di uscire senza farti sentire timido o imbarazzato.",
    "9fc791607d173a6c7a2b67ee4592380d"
  ],
  [
    "Considera se vuoi davvero uscire con questa persona.",
    "fcbe6246b0dc5a463f265fb435d7b3bb"
  ],
  [
    "Se vedi un cartello che dice «non fumeur», non dovresti farlo",
    "72330c456838043888ee00efd748b524"
  ],
  [
    "Sì, puoi mostrarmi il tuo cuore",
    "fc374df3364bb818102629b04c3af5eb"
  ],
  [
    "Se stai diventando super forte, stai un po' indietro.",
    "385de8795f906603cc7def85273e8fe3"
  ],
  [
    "Immagino che il tempo stia perdendo, ticchettando, bloccando le labbra,",
    "fd1258b0a4571c504a7751c4761e4301"
  ],
  [
    "Famoso per i suoi frutti di mare, questo ristorante «Old Original» a Philly è un punto di riferimento per la lettura, ehm, da pranzo",
    "7b7d5a0954130ba26977c13ed3b05437"
  ],
  [
    "Mille volte",
    "9b7532fdda8d88149e2d552a1bb8acff"
  ],
  [
    "E tutte le persone conoscevano il mio nome",
    "c4aa97f5633d3ac39b53a951c1cf15cd"
  ],
  [
    "Quindi mi scusi signorina, ho dimenticato il suo nome",
    "9843c7a50f0370562150009c8425dde7"
  ],
  [
    "Pensaci: come puoi aspettarti che un uomo pensi che sei bella, intelligente e simpatica se non credi di essere bella, intelligente e cool?",
    "bf4d126f161987d470401e4886b60497"
  ],
  [
    "Contavo per sempre, ora non lo saprò mai,",
    "c599c5d8e15bdf9248e5722342753f89"
  ],
  [
    "Se hai intenzione di essere un caporale, questo è l'unico servizio armato degli Stati Uniti che offre quel grado",
    "4d34effd637dcf101fcdfaf97204129a"
  ],
  [
    "Un uomo fiducioso NON è uno che rifocalizza costantemente una conversazione su se stesso o mette giù gli altri per costruirsi.",
    "fd676d7215f17015cff9c0d15fab03da"
  ],
  [
    "Metto dei fiori sul tavolo",
    "4d33dec5a255b31b4a89e457c49a8728"
  ],
  [
    "Un'altra anima",
    "eee614fb16afcb464f8d1f78192654d8"
  ],
  [
    "Le specie di questo uccello in bilico hanno dimensioni da 2 «a 8\"",
    "58d483a6db157cb24e2db8e4c12956a0"
  ],
  [
    "Si copre le orecchie e urla «per favore non oggi!»",
    "d3ab6696b012a8cc70be1eea4e6b136b"
  ],
  [
    "Fai di tutto per vivere un'esperienza fantastica.",
    "894b98a2ecaa8d3a7def5620c0d6f8c4"
  ],
  [
    "Bordi bassi del sole",
    "ceac629cf62f39ef16dd3d98eac260c3"
  ],
  [
    "DJ Khaled (Khaled)",
    "c69e5cc668acede0c37f04d8cf543b17"
  ],
  [
    "L'edizione rivista del 1676 del suo «Compleat Angler» includeva una nuova sezione sulla pesca alla trota",
    "9d97aa93b7733addef1f6b40dce7908f"
  ],
  [
    "quest'uomo e suo figlio governarono l'Inghilterra in seguito all'esecuzione del re Carlo I",
    "5168baba493a4f016c68daa632c0765b"
  ],
  [
    "Quando il cavallo non si muove in avanti, puoi usare una frusta, picchiettare con la gamba o qualsiasi metodo di rimprovero che scegli di usare con il tuo cavallo.",
    "947c2fdcb075f8fdd2e9d59716fc7a2b"
  ],
  [
    "Fai abituare lentamente il tuo appuntamento e tuo figlio.",
    "9fae5a601fdc840df4a1d30980552558"
  ],
  [
    "Trova una scusa per parlare con la tua cotta unendoti a un'attività che svolgono.",
    "1709ddfd2445cbf3823c9aee38e9d571"
  ],
  [
    "(Yo, sei tu quel bambino, Kanye?)",
    "8fb23bde01f727ed771b49541f6fc8cf"
  ],
  [
    "In «As You Like It», Shakespeare ha reso omaggio a questo drammaturgo del «Dr. Faustus», definendolo il «Pastore Morto»",
    "d0d19d971cd8302d286e7f9085a281fc"
  ],
  [
    "fai conoscere ai bambini le tue intenzioni e le tue non intenzioni.",
    "8a9dd91e44ff37cdb012d0d29781e08d"
  ],
  [
    "Perché amo il modo in cui mi svegli",
    "775e3e7f1a06016111a7db4c36b687d1"
  ],
  [
    "Nel 1854 più di 1/3 di una brigata leggera furono uccisi o feriti durante una battaglia in questa guerra.",
    "f0ad65aa9796b9a86a0081221fded399"
  ],
  [
    "2 milioni nella borsa, non voglio vantarmi",
    "84e5561739c2a6dd0f03a307faed3360"
  ],
  [
    "Assicurati di poter almeno portare avanti una conversazione su un argomento particolare.",
    "be1dd17ee716eb6487ad420e26c7cc8b"
  ],
  [
    "Mi sto sballando con gli umani",
    "18967b382525c036dfb326e3979fda36"
  ],
  [
    "Probabilmente lo vedrà bene e potresti sembrare falso.",
    "fc96d55960a56f8c79de25d9eaef619d"
  ],
  [
    "È la nazione più grande nell'area in cui tutte le auto guidano legalmente a sinistra",
    "64d71fddeec24bbbfcb5976a72c5de55"
  ],
  [
    "Vedi, sono i miei migliori amici",
    "34144c88ef563b1d76b796cf1cc9f353"
  ],
  [
    "Ma per me si drogano ancora e ancora",
    "4eba7b5d935d7b6e180483c6e3370238"
  ],
  [
    "E quelle banconote lì sul bancone",
    "ccaebd5b4a455ccdc83f1d7357419ee2"
  ],
  [
    "Oh, questo amore non corrisposto",
    "94c646aa8411d0b8ab713810f440e3d7"
  ],
  [
    "È Kama Sutra mostra e racconta, sì",
    "a53ecd9cc51603db6de50544594de40d"
  ],
  [
    "Questo «Cosa stai facendo?» il nome del sito web si riferisce anche a un tipo di risata nervosa",
    "a43e7412581ac4f8f05bf28159607134"
  ],
  [
    "Ora sto riparando il lavandino e sto falciando l'erba",
    "bc3c7137ce43c76f71834a775275067e"
  ],
  [
    "I professori notano e come gli studenti che seguono le indicazioni e mostrano miglioramenti nel corso del semestre.",
    "ee800fcf731439588cd6f83baf220af1"
  ],
  [
    "Se ti ritrovi costantemente tentato di imbrogliare, allora potresti voler rivalutare la tua relazione.",
    "36d290fca65827a9c921ac8e7624f2dc"
  ],
  [
    "Ma li guardo e dico:",
    "b5cb9b30c9f2210afb1097e52aae77b5"
  ],
  [
    "Poiché questa domanda è il punto dell'intera conversazione, sii fiducioso e articolato quando chiedi.",
    "43c8e9d7ad0315fb8b42e9391a847150"
  ],
  [
    "Va bene parlare di razza.",
    "058f61f534fce2141483008c76a84fbc"
  ],
  [
    "Dai una mancia sul palco, ma non farti fare una lap dance da nessuno.",
    "0183be41b2ab14cb0214bbc13c3f55aa"
  ],
  [
    "Vengo dalla città di Caprices e Impala cagna",
    "89edcf1153dcb39264f6cf223b3a23ab"
  ],
  [
    "Annunceremo i fortunati vincitori giovedì 2 agosto.",
    "dc099f34ccde0849dd4ef4c755f5ee74"
  ],
  [
    "Qualcuno, per favore, dica la grazia così posso salvare la faccia",
    "be9a01dfd63b8b90527d191777f7e914"
  ],
  [
    "Attraverso tutto questo puoi ancora farmi saltare il cuore, saltare il cuore.",
    "f5a8935a872864567b280c18e42153ec"
  ],
  [
    "Sul lato sinistro della partenza",
    "852efe4a250547cc7928a811d1706d5c"
  ],
  [
    "Ora sorgerà il sole stanotte?",
    "188bc422f7192c89a255ce1d4bc65b0b"
  ],
  [
    "La sala Toynbee di Londra fu il modello per Hull House, da lei fondata nel 1889",
    "1d9266853e53ad04eae457aecbbccba5"
  ],
  [
    "Con gli account di posta elettronica, è facile bloccare un contatto che troverai angosciante e/o offensivo.",
    "c3aec9d6b88ea1814661b7e46cc676d4"
  ],
  [
    "Anche dopo che sei stato integrato nella famiglia, il tuo ragazzo potrebbe ancora aver bisogno di tempo da solo con i suoi figli.",
    "4facc7e0dda1cbdbe9d8d46e4131e1aa"
  ],
  [
    "Abbi fiducia in tutte le tue azioni.",
    "356a24f8ab855638ae2ffadba67ff73b"
  ],
  [
    "Questa è anche una grande opportunità per valutare il suo interesse.",
    "9f828a62859586959598d92e9f634737"
  ],
  [
    "Valuta se è giusto che tu chieda loro di cambiare.",
    "50b487782118da5567d5ac67cf695c27"
  ],
  [
    "Le auto si fermano per farmi passare",
    "5821c30bcb7be510d53a94daa7a2adbf"
  ],
  [
    "Il motivo per cui sono qui stasera.",
    "98124ba67823bf5ed00678826e2116bb"
  ],
  [
    "Prima che se ne accorgesse, stava girando",
    "9abb097bd48df48157bef92c3d99b968"
  ],
  [
    "Come fa mia madre",
    "1f18fbe51842bcc2dde176257b20372a"
  ],
  [
    "Fai suonare la sveglia quando senti il nome del don",
    "a71e86d462a16e3480e00ca0912cdd36"
  ],
  [
    "Hai tutto di me",
    "101bb95f4b9ec653cfad1f76a21b5b59"
  ],
  [
    "Tornando al volante di",
    "2b0c994e30862fdb44ff6cca99e73f80"
  ],
  [
    "Sei un cattivo ascoltatore, disorganizzato o ti distrai troppo facilmente?",
    "287d869b39351ddbfd25407e977ba7e6"
  ],
  [
    "Se potessi sentire come si sente il mio viso, sapresti come si sente Mase",
    "a91ab71701e033fc8054e2fa8f0b4a33"
  ],
  [
    "Quando torno a casa",
    "ff1821430e396c24ffa38eda62df3c6e"
  ],
  [
    "Vai via... vai via!",
    "b9566a41178fc86d2c623e04144876ad"
  ],
  [
    "Più pazienti con arresto cardiaco sopravvivono grazie a questa condizione indotta appositamente, che raffredda il sangue di 5-8 gradi",
    "ead6a26c007b9b58d53c234c38f0c6e5"
  ],
  [
    "Sì, mi chiedo cosa deciderà il destino.",
    "7899718b11a0f06d63cf1bbc3d578e89"
  ],
  [
    "Il film di John Boorman «L'uomo ritorna nella giungla» «La foresta di smeraldo» si svolge principalmente in questo paese di SA",
    "9b18b3f6c2ad95d6b4d02b98e768fbb5"
  ],
  [
    "Questo romanziere di «All The King's Men» ha vinto il premio per la poesia due volte, per il 1958 e il 1979",
    "a135fdc51b7d986db6067fbcabe82bb4"
  ],
  [
    "Alcuni alimenti che possono scatenare reazioni includono cereali, latticini, alcol, zucchero e legumi.",
    "1963f4bff3ac28fa55605e77bd93eac7"
  ],
  [
    "Guarda la bocca della tua cotta.",
    "22b29f150cc06b2bd65c38fcbe2bb2d2"
  ],
  [
    "E ti stai chiedendo perché non puoi liberarti",
    "9bcc3e2c6d08d39cb9c03bfcb3b48f54"
  ],
  [
    "Sì, mi stavo svegliando e i miei sogni stavano affondando",
    "d0d18e38f41ecaf10bf103707d4449cb"
  ],
  [
    "Agli uomini con gli occhi affamati",
    "7195447caad153053a7aa96a942344cb"
  ],
  [
    "Quali sono le tue convinzioni religiose?",
    "e31051fc85b7955f3d4466efc8c21d45"
  ],
  [
    "È un fiore di campo, è un fiore di campo, è un fiore di campo",
    "7affd213f85a4e138293d91d9a09e457"
  ],
  [
    "Ora sai che è interessata.",
    "8d639b85cfc8bd239f48bc8620c3518d"
  ],
  [
    "È la materia di scarto lasciata da pellicani e pinguini, così come dai pipistrelli",
    "938a97c50d32b4959b98294f6f5464f8"
  ],
  [
    "L\"arte della civetteria è rimanere un po\"misteriosa mentre è ancora accessibile.",
    "cab3d498ac5357bc6ef7c02bef461f57"
  ],
  [
    "Ci auguriamo che il tuo cane non soffra di noia quando viene imbarcato in uno di questi stabilimenti",
    "8bea98e9403ace1c455ad9b7e683700a"
  ],
  [
    "Quando dico che non posso deluderti o deludermi",
    "a71cad6712731d17a3976b76a7c5a2d8"
  ],
  [
    "In poche parole, se stai facendo la maggior parte degli inseguimenti, non gli stai dando l'opportunità o il desiderio di inseguirti. Non prendere in carico la tua relazione.",
    "c092397c6372a2f980c628695bea4cb5"
  ],
  [
    "Voglio tutte le corde, tutte le corde allegate",
    "6ae748aa2ea9d0697122f4c17e6af13b"
  ],
  [
    "E ogni storia finisce",
    "82763dd45af6368db96b954ecc0256c5"
  ],
  [
    "Sto dicendo baby",
    "0f1a0012753efc48763f72c8831736b0"
  ],
  [
    "Abbiamo ridedicato questo edificio nel dicembre del 164 a.C., ma 234 anni dopo è stato distrutto",
    "e46650a6fac3320e3df53ea3e1595daa"
  ],
  [
    "Se sono attratti da te, ma non avete niente da dirvi, la vostra relazione non durerà molto a lungo.",
    "6857eab181f048556ebf0311c88bc9f2"
  ],
  [
    "Una mano in alto, aggrappati al paradiso",
    "e55b8464ba69a866e12fd629c5b6d941"
  ],
  [
    "Voglio vederti ballare al pianoforte, al pianoforte...",
    "8608f5db4b7b140f66c651877d3ea3df"
  ],
  [
    "Oh no non mi deluderai mai (No, non ti ho mai deluso)",
    "be64cf9133d02eceb2518db7620c4a7f"
  ],
  [
    "Nel 1992 Kjetil Aamodt ha stabilito il record olimpico a 1 min., 13.04 sec. nel Super G, abbreviazione di super gigante questo",
    "6fb39f2aa00c6a72aa4df29d7fee6ee4"
  ],
  [
    "Se lo senti leggermente allontanarsi dall'abbraccio, non cercare di afferrarlo più forte.",
    "e98fc0352fa668b6dbfae44bea23e223"
  ],
  [
    "Quella non menzionata nel titolo della serie TV con protagonista Kevin James",
    "9c5c0d2a8d48df5db133884e950f0347"
  ],
  [
    "Perché non c'è nessun altro",
    "e34dbf9be60970c1a26d3d5f7b3d8d72"
  ],
  [
    "Yuh, anch'io ho soldi",
    "13bd8d93a032dc40611b4e7ddbdf8140"
  ],
  [
    "In una relazione amorevole e sana, i partner si sostengono reciprocamente le amicizie.",
    "27099bd8716e7092900d5a2257054745"
  ],
  [
    "Sul piccolo schermo ha recitato in «Midnight Caller»; sul grande schermo era Mike Brady",
    "4459a67a8ddf52493e72d746abc03c5a"
  ],
  [
    "Perché ti faccio questo?",
    "7b507082dd52dfd385a4377e42dbc2ef"
  ],
  [
    "Sì, in questi giorni il coniglio non muore",
    "e0cc4ea613d3406192763ccd8313469d"
  ],
  [
    "Forse in questo momento abbiamo entrambi bisogno l'uno dell'altro",
    "378e0370dcc3c20004fd892e8489153f"
  ],
  [
    "Inizia a soffermarsi",
    "9d8db65fcf756cc5d3eafb98a2cdb446"
  ],
  [
    "In rima con il merluzzo, è un pesce giovane come il merluzzo o l'eglefino che è stato diviso e pronto per la cottura",
    "3419ec413d660d34b41c2b512f24172b"
  ],
  [
    "Non capisco",
    "cf8c96b6656c531eafaa3b003b7ced34"
  ],
  [
    "Niente che potessi dire",
    "82b00ee133039ce0f606e4476b3044d2"
  ],
  [
    "Un sorriso fa miracoli!",
    "5d7a47f72157b3cff45b4910ef7a9bb9"
  ],
  [
    "Supporrà che tu sia indipendente, il che lo renderà più incuriosito da te.",
    "dad42ce3cd1aa844502fa6d6f8cb1f16"
  ],
  [
    "Tutti i sistemi vanno, il sole non è morto",
    "ef3e6b1a0f76b33a44f0a4e6e7fee4d6"
  ],
  [
    "La notte in cui sei partito",
    "8ec3e3acc1a40a56ef464596461c4254"
  ],
  [
    "Per condurre correttamente un cavallo, tieni la corda del collare sotto il mento, lasciando circa 15 centimetri (5,9 pollici) liberi.",
    "c6dcc7ab8beda55b9050f560c7a02137"
  ],
  [
    "È così preziosa con la pressione dei pari",
    "a3bc96340769dc6e01ff82c467447ce0"
  ],
  [
    "Inoltre, non vedo l'ora di ricevere i dati sul consumo di gas sia per il settore domestico",
    "b01ea7e9f426826a57afe580b56be581"
  ],
  [
    "Perché shorty mi ha fatto buttare",
    "7d36b4321f18c15258cfa8a82f52b16b"
  ],
  [
    "Puoi stare con me, non devi stare con un perdente",
    "f73b7b0da7056041b6b87831c4f30f7c"
  ],
  [
    "Uomini diversi avranno approcci diversi per affrontare la questione della stabilità finanziaria.",
    "58da346cd24e05912ddac029b6ce3c1b"
  ],
  [
    "Il nome di questo gruppo di indiani sudamericani era originariamente il titolo del loro imperatore.",
    "c5a8376850fdd6fbf383baff7a2257c7"
  ],
  [
    "Le danze russe, cinesi, arabe e spagnole sono i momenti salienti di questo balletto presentato in anteprima il 18 dicembre 1892",
    "339487d60d2ce3cff73a27f2f6fec1dc"
  ],
  [
    "La zecca di Denver ha fatto il suo ultimo di questi che erano al 90% d'argento nel 1934.",
    "a554d9fd0c747c6efe0c04b35425c30b"
  ],
  [
    "Ti ho sentito dal quartiere, rappresenti quella cosa o no?",
    "19365fa49d0b4e3b3709c0ed2312686c"
  ],
  [
    "Apri la conversazione con una domanda.",
    "f6b92032da7f4e97c318366bf108f2a0"
  ],
  [
    "Ascoltate attentamente per cosa è arrabbiata.",
    "9754af96f90a102439c8b725748cb1d0"
  ],
  [
    "Se lasci che il tuo viso si congeli o ti sembri troppo serio, potrebbe sembrare che tu stia fissando piuttosto che flirtare.",
    "4170e79d4b51881372e85cf4e0739d08"
  ],
  [
    "Pensate al contesto.",
    "5202b9010d60f78053e932240faca2a3"
  ],
  [
    "Nessuna delle mie femmine vuole scopare con te",
    "bd4632617e7c3997fd51f98c70cca007"
  ],
  [
    "Yasir Arafat ne è stato a capo dal 1969 al 2004.",
    "dd616562c12bf0dc4987d812d29bac3c"
  ],
  [
    "Da qualche parte non saremo mai catturati, mai trovati",
    "aa67804ca76e71f43e433b8b41c59ec4"
  ],
  [
    "Prima delle partite invia un breve messaggio di testo dicendo come sarai lì e sei sicuro che andrà benissimo.",
    "cd5b1d92309f1e50980999c53fe2b606"
  ],
  [
    "Beh, lo farò,",
    "198de58f3407142a50be54bb7a9d8b35"
  ],
  [
    "Allora dovremmo parlare?",
    "785ab6bf655660d0fa65985baf43516d"
  ],
  [
    "«General Hospital» è ambientato a Port Charles e «All My Children» è ambientato in questa città immaginaria",
    "03f539016c3ace8a619030c81732eb82"
  ],
  [
    "Papà diceva sempre che i ragazzi saranno maschi ",
    "726c1e2ed28e814fd58f731739ea8c60"
  ],
  [
    "Perché baby voglio tutte le corde attaccate",
    "d5a3ea1ebeda9a246d0f8bcac35a8628"
  ],
  [
    "Un po' di roccia, calcare in mezzo",
    "8b12c3b00681507c6334c8816682ec2e"
  ],
  [
    "La Vogalonga, una regata annuale vista qui, si svolge in questa città",
    "79186f36aec55d85d0024f07c08625c9"
  ],
  [
    "Film del 1985 ambientato in Brasile che vedeva protagonisti le persone feroci, le persone invisibili e i pipistrelli",
    "e9686304068644148ea40dab267918a1"
  ],
  [
    "Durante la guerra civile, il generale Sherman ridusse in cenere questa capitale dello stato, facendola chiamare «Chimneyville»",
    "a446d5ed7c0bf60d1f9a9d6948b99776"
  ],
  [
    "Questo parassita comune è piuttosto il saltatore:",
    "3eddb9619b50295ee60bca9f70de1fd2"
  ],
  [
    "Giusto solo se un nigga deve morire, sì, è giusto",
    "1cc6e873bb2642a97da857a1fb6b18af"
  ],
  [
    "Non preoccuparti, starai bene se lo tieni a mente",
    "6b3fa4324554d0a6f3a8b0643fb3a1d6"
  ],
  [
    "Questa azienda di bevande energetiche offre ora una cola e «Energy Shots»",
    "a49c0d969c84ef18bf1e58a09cf39526"
  ],
  [
    "In Scozia una volta era proibito a chiunque fosse al di sotto del grado di conte possedere questo segugio da caccia al cervo.",
    "0f955bb0e2774a67ab0b599678327ffa"
  ],
  [
    "Questo tipo di commenti potrebbe portare a conseguenze negative come azioni legali per molestie o denunce presentate contro di te presso risorse umane.",
    "0799313a0b1a4444257c141f2a526c41"
  ],
  [
    "Parla di un incidente che hai avuto in passato con un cane.",
    "fd9298f7bc6fc494398a7081b285daa0"
  ],
  [
    "La flotta del Pacifico degli Stati Uniti ha sede a Pearl Harbor, su questa più popolosa delle isole hawaiane.",
    "d31623fbbec84628bb0a63843154674f"
  ],
  [
    "Cosa diavolo dicono questi negri?",
    "820f51af258301a73934d12475581260"
  ],
  [
    "Quando finalmente arriva il momento della verità",
    "f0d820f2e338ed37894c9114a04dbd5c"
  ],
  [
    "Una prigione Spagnola è l'ambientazione per lo spettacolo all'interno di questo musical con le canzoni «Dulcinea» e «The Impossible Dream»",
    "77c18d1800ffd68995eba4da0ba5a3e7"
  ],
  [
    "Non ti contatta da diversi giorni.",
    "305f5ffa98e5ad299854dac274d67da9"
  ],
  [
    "In una gonna aderente, la piega invertita che dà a chi lo indossa la libertà di camminare o andare in barca",
    "d422c78a0094c9d04ce7e5502ee97f6b"
  ],
  [
    "Ora sono nella posizione di essere un altro stalker",
    "6f679ff3f6c0452c0d984885146d3b1c"
  ],
  [
    "Se la tua cotta risponde al flirt con il suo flirt, è un segno probabile che sia interessato.",
    "9e47d692ff0f4a89ecc1183231280ba3"
  ],
  [
    "Di per sé un acronimo, è la A in ARC, quando la RC è «complesso correlato»",
    "81d8dbab9ed793729a94c06b7a7dfcd9"
  ],
  [
    "Non c'è nessuno in particolare a prendere la pistola ad acqua",
    "980ed412c3d3ba158ac62414f6b6569b"
  ],
  [
    "Andarsene prima che l'altra persona si annoi è una buona regola per la maggior parte delle interazioni sociali, ma è particolarmente importante qui.",
    "0ba2b746877bc6039a178d2fade18edc"
  ],
  [
    "Se ti incroci a una festa, non seguirlo tutta la notte.",
    "c35f64dbab9f6184cccc4f34680ec5e4"
  ],
  [
    "Tipper Gore & Dinah Shore si sono laureati in questa prestigiosa università di Nashville",
    "bb2af65679b7f96ee4e6780b9c70e70f"
  ],
  [
    "Quello che mi è mancato negli anni, l'ho recuperato in budella",
    "37fc8188af677e8d874eac8f8349ae75"
  ],
  [
    "Ma l'ha solo fatto male",
    "dbac1f3e6f34fff85edda9e073944b47"
  ],
  [
    "E tutti voi scopate negri, trynna divide e conquista equipaggi...",
    "10dcfc2e9f70270aaf6b546c82cb0228"
  ],
  [
    "Non girarci intorno, chiediglielo!",
    "71582c31bc2dec49d08c70f5a6153b7e"
  ],
  [
    "Fai la stessa cosa per avanti e indietro esercitando una pressione sulla cavezza nella direzione corretta.",
    "809e5b584d9cb852738ac84a3b0e5751"
  ],
  [
    "Baby, tu sei il sole",
    "35b64194a6c2cd70abb7fe8065b64af6"
  ],
  [
    "In caso contrario, rompi gli accessori per capelli e adattali ai tuoi gusti.",
    "cf0532c3d61522c0482dcb4e63dd2521"
  ],
  [
    "La carne cotta in queste fosse è generalmente carne bovina in Texas, ma maiale nella Carolina del Nord.",
    "8525aa84af292797bba03847e58d18a9"
  ],
  [
    "Nell'atto III, scena 1, Amleto ammonisce Ofelia di «prenderti» qui",
    "5d943479e114d7f59b704c791e09381f"
  ],
  [
    "Basta stendere i vestiti la sera prima per eliminare le scuse del mattino successivo, ad es.",
    "5f274d3ffa4c4b79a8a5571ac7e6dad6"
  ],
  [
    "Qualsiasi canzone cantata da george strait",
    "dcd3ab1140f4b336888d53f5c2bfb8f6"
  ],
  [
    "La prossima volta che ti stringo, non lascerò andare",
    "618b4ba9cb721495a2f66d510c9334f1"
  ],
  [
    "Questa regione francese prende il nome dall'invasione dei norvegesi della metà del IX secolo",
    "9eab92fe1339abfb916c61d5aa8f8b28"
  ],
  [
    "Non sono mai stato superstizioso",
    "0886e8ae6687d140c924003e6dd3f90a"
  ],
  [
    "Baby io, voglio? per decidere? al suo fianco (non posso, non posso)",
    "4fbd960dfb012d7c97789249c44df88f"
  ],
  [
    "È stato cardinale per 5 anni e papa per molto meno tempo",
    "82aee0bc3e6454311cdba7612769c579"
  ],
  [
    "Contando le ferite e sto cercando di intorpidirle tutte",
    "41971d371c35d3c74e29b92ba8822859"
  ],
  [
    "Fiddle e una chitarra d'acciaio in qualche piccolo bar redneck",
    "5dfab88cf08e649b34dc071d674cd66e"
  ],
  [
    "Esercitati costantemente.",
    "960a6825451110ea50aff32adb459745"
  ],
  [
    "Parla con il tuo partner dei motivi per cui usa la marijuana.",
    "adfb30ef299ee4e13b13345095473825"
  ],
  [
    "A volte è difficile capire perché una conversazione non sia andata bene.",
    "d23596d4118af98897c6cda44aecedca"
  ],
  [
    "Non limitarti a trasferirti per il bacio.",
    "8e9fe2eb1c6b9783ad836fd17b4d3c43"
  ],
  [
    "Ed è più di quello che posso sopportare",
    "5721eedf2bdc6fab2a1468e471750935"
  ],
  [
    "No mame, Miss Loretta, questa non è la sua Cadillac",
    "1425b802cbca58624fb5697e697895f9"
  ],
  [
    "Continuo a desiderare, a bramare te, non lo so ma è vero",
    "beba5b9054a74987f53e28d55b9c7791"
  ],
  [
    "Abbasso per mio nonno che ha preso mia madre",
    "26dba639aa0c5c61614986874b883c81"
  ],
  [
    "È il volante di una nave",
    "bb1bf4f68d96204cb010f1fb898963a8"
  ],
  [
    "Oppure: «Bella giornata oggi!",
    "e3cbf2dc48b485b15e34c37744547209"
  ],
  [
    "«Immagina» questo film del 1981 in cui Bruce Dern è «disegnato» per modellare Maud Adams",
    "87d0926803bc6de4c661224d4a5c320f"
  ],
  [
    "Per un caffè reale, aggiungi questo, magari da Christian Brothers",
    "469fe961f5d153ebf278ae68bd8a2d5e"
  ],
  [
    "«Scarlet Riders» è una raccolta di racconti pulp su questo gruppo canadese",
    "aba3caa4019076d48e5b1f8a3504efef"
  ],
  [
    "Amleto, o Hans Christian Andersen",
    "1671d6f6b655e5e61b28f9fc9aa61027"
  ],
  [
    "Questo mezzo sorriso è pensato per sembrare misterioso e seducente senza invitarti ad attaccarti emotivamente.",
    "2fa7947ac2453c3636809a76477c2c63"
  ],
  [
    "Riproduci musica sexy.",
    "4334fc336d307cd5a1ce2edc44a01a20"
  ],
  [
    "Per favore, non sforzarti così tanto di dire addio",
    "a612992e2636c8ce35b3e8b79b405d78"
  ],
  [
    "Forrest Blues",
    "bd55c3793e193ec364aa4b55e63a19d3"
  ],
  [
    "Tieni presente il «divario» qui, all'estremità meridionale della penisola malese",
    "dd7a815af8ec90e462562ee6034a65fb"
  ],
  [
    "Non devi interessarti a tutti i loro interessi.",
    "fe5e3c2030c1727189e2e7a77bb9466b"
  ],
  [
    "Puttana, tu che guardi è il vero, non c'è niente su di me plastica",
    "a6a82a3965a03dff48e49821d4a3a197"
  ],
  [
    "Mi hai dato speranza",
    "c55304c3586e2e859ca38879f0e50cd0"
  ],
  [
    "Parcheggio pieno di quattro ruote motrici",
    "ab3f9e05b1438224e075f14669a66d9f"
  ],
  [
    "Trasuda fiducia - e un modo è vestirsi con ciò che ti fa sentire attraente e sicuro di te.",
    "3fd71157edff335a3cc529cdc28d5e8b"
  ],
  [
    "Quindi se vuoi spezzarmi il cuore, spezzalo",
    "7c2917ade943d2264e69c5691b090b61"
  ],
  [
    "È il nome geografico di una mandorla in un guscio duro di caramelle",
    "589d254961067b69607c43d9225fe8e3"
  ],
  [
    "Ti terrò al sicuro, ti terrò sano ",
    "833d61af1882a1e2a7d9118559346d93"
  ],
  [
    "Da quando la mia donna se n'è andata, ",
    "6206a4d6de6e19d25164fae4558f13e7"
  ],
  [
    "Quando il mondo è andato a dormire",
    "18a4029f90a1c2a6453a031404526f44"
  ],
  [
    "Dove devo andare,",
    "a008c47a47b1c2a5f80c466e68011691"
  ],
  [
    "Eratostene ha calcolato questo 230 a.C. circa usando la differenza tra gli angoli del sole in 2 punti nel mese di giugno",
    "c1d5d5bbd42f5359b719a271b65043f7"
  ],
  [
    "Il re d'Italia Umberto I è anche conosciuto con questo nome italiano",
    "e2722978205cfacfe60d260f9496c1f1"
  ],
  [
    "Non sono sicuro di nulla possibile",
    "bd032e208ef692a24677f7a457050eed"
  ],
  [
    "I 2 punti vendita del Golfo del Messico, uno stretto e un canale, portano i nomi di queste 2 aree terrestri",
    "2f6237b35c03dd28538acecd6c751139"
  ],
  [
    "Guardalo direttamente negli occhi.",
    "f0eb4b9cf748e9bdc3a356aed65d17cd"
  ],
  [
    "È il termine per i pagamenti effettuati dopo il divorzio per il mantenimento dei figli",
    "d8952c26dc96011fb3dcdf9d2e5a5819"
  ],
  [
    "Le loro bocche stanno gocciolando più in alto mentre le loro anime stanno scivolando più in alto",
    "981012af816949f48d5342881fc5581f"
  ],
  [
    "Comportati come se mi amassi così posso andare avanti",
    "22a37af7ab5f750d4aaed9ba3763040e"
  ],
  [
    "La tua assenza potrebbe portarla a capire quanto ci tenga davvero a te.",
    "0d9f445cebfc855a64526325fb472f74"
  ],
  [
    "Nel 1972 questa azienda ha introdotto la sua fotocamera istantanea SX-70, che aveva uno spessore di solo un pollice quando era chiusa",
    "48e6fd9c61f1fd37482d7455bea8c4bf"
  ],
  [
    "Se il tuo partner ha avuto una giornata stressante, potrebbe aver bisogno di parlarne.",
    "5b0f8c46d79cbba67d8a9baa544a75c7"
  ],
  [
    "Addio scritto come se fosse stato provato",
    "af341cd3eeffb8a549253154ef83edd6"
  ],
  [
    "Sto strisciando per la mia strada, ma ragazzo, non puoi disturbarmi",
    "9b9f70f2227c760a0f8d7dea2bab7536"
  ],
  [
    "Scopri quali sono i suoi interessi.",
    "d2af5a9834cea66d8a9b18edb31b2adc"
  ],
  [
    "Abbassa facilmente la persona.",
    "88b13e1c12fd75ce66cfc724ae27593a"
  ],
  [
    "Sii un buon ascoltatore, è molto attraente.",
    "dbeaa7d13c76521a41eb9146e2f88845"
  ],
  [
    "Dimostrale che sei attratto da lei.",
    "d1ba9b3016fa51fbed33691d1ab5d855"
  ],
  [
    "Mantieni il tuo ruolo quando viene sfidato",
    "d0babf6bc46462623ae390ff9fc7b4b3"
  ],
  [
    "Appositamente avvolta tra la ferita e il cuore, questa fascia stretta deve essere rimossa solo da un medico",
    "86c68bdfc3c73f8fd08edb763a52bf01"
  ],
  [
    "Numero corrispondente a 10 alla sesta potenza",
    "bd79f19a216a555650299d39bfd61c9e"
  ],
  [
    "Il Rudolph la renna dal naso rosso del Roc",
    "6eb5d13254286b84af5dd02210e9375f"
  ],
  [
    "Nella mia felpa,",
    "405db2c2fc09dec326f156ab1b9a7eac"
  ],
  [
    "L'amore che mi ha dato non potrebbe essere un segno più vero",
    "c1ce3f155f55710ed20daacff579c96c"
  ],
  [
    "Conserva le critiche per i tuoi amici, o semplicemente tienile per te o scrivile in un diario privato.",
    "2cc875f0d828553a9124861022060fd0"
  ],
  [
    "Da quanto tempo vivi qui?",
    "be1e3b8e245404952795cf89515cf73f"
  ],
  [
    "Questo contrammiraglio riposa sotto un globo di granito, con una stella di bronzo che segna il Polo Nord",
    "f6ed3373736faf5ecfeb77c3e6fad521"
  ],
  [
    "Devo confessare",
    "6c50ec03c527fa7b428dd732c0dbf05d"
  ],
  [
    "Nato in Norvegia, ha brevettato il primo pratico motore fuoribordo per barche",
    "6b250fd162d64cf24b7be694561e5009"
  ],
  [
    "Dimmi un altro rapper che vedi per strada,",
    "ad50cea9158a7988b864a8db3c34dd4e"
  ],
  [
    "Se non fai mai i complimenti alla ragazza o le dai alcuna indicazione che ti piace, allora inizierà a sentirsi snobbata.",
    "a317c69c0daa63a34fc0c50d33ed7a04"
  ],
  [
    "Ma mi stai soffocando",
    "4eb4528482e1b2b7dd93fa6d4496018f"
  ],
  [
    "4mil spesi hanno acquistato l'arte possibile,",
    "49faeb34d3d181a8025ef8ecd07071e2"
  ],
  [
    "Non devono vagare troppo, ma dovrebbe sentirsi come se la stessi abbracciando davvero mentre ti baci.",
    "65bc4d9a2478d691317444e69a81f462"
  ],
  [
    "Un collega o un supervisore potrebbe iniziare a farti sexting.",
    "1aec3b7a297dae634fda5334479ca368"
  ],
  [
    "Se lo sei, allora la tua cotta potrebbe non essere così entusiasta di sentirti.",
    "0022837052033737715d0a88410d8b8a"
  ],
  [
    "È uno dei motivi per cui i nerd sono grandi in questo momento, perché i nerd non hanno paura di appassionarsi alle cose che gli piacciono.",
    "9b829018b2ddc001daa315bb6f73d664"
  ],
  [
    "Prenditi un po' di tempo per stare a letto e accarezzare la tua signora e dirle quanto è stato bello.",
    "c0d1ade444c7ced7b0dcec90154cd81b"
  ],
  [
    "Questo di solito è interpretato come una buona cosa; lui è dentro di te, ma è timido.",
    "03ad0df1b3cd85aa8edc718e1f0d6644"
  ],
  [
    "Resta a casa, ti darò amore per i carichi del caso",
    "3e9dc65f5ef7b84ec076ab2b75bda7c0"
  ],
  [
    "Chuck my set up e mi sento bene",
    "22872da9b2a9e7f297a45042bdf0ab2d"
  ],
  [
    "Riesci a sentirlo diventare più piccolo?",
    "ce6b9f6dadfecd2b6165fb4e140de43d"
  ],
  [
    "DJ:",
    "39e428bf466fae00fc10718a63aa51f5"
  ],
  [
    "Stiamo cadendo a pezzi, ancora restiamo uniti",
    "7274a533f5d2beb3e57b4b42d10f682f"
  ],
  [
    "DJ Khaled",
    "22a577559473603593fb157ad4dad900"
  ],
  [
    "Non l'hai mai fatto",
    "f3779b1aea14ea712cb3598a487c70bd"
  ],
  [
    "No, no, no",
    "827ceadb4a701fc83b0b5dbd5ad79177"
  ],
  [
    "Non dovresti chiedere perdono ai miei piedi",
    "adfc0d8bb1f7b511bbcecf5566cd934b"
  ],
  [
    "Vedi controllare il bounce out",
    "8cdc23a047f8fe442281e9082cb84716"
  ],
  [
    "Il mio primo amore mi ha spezzato il cuore per la prima volta",
    "406a54d7696379aee64dabb183c21c3a"
  ],
  [
    "Bene, in questi giorni sto bene - No in questi giorni tendo a mentire.",
    "270ca802c096eae4bcba40751cb9d6c5"
  ],
  [
    "Se mai mi disperassi",
    "6168fdfda7b161f3343fc848bcc87908"
  ],
  [
    "Sono più grande di queste ossa",
    "83b9ccbd4bd1362baa53eb348859c4f9"
  ],
  [
    "Non rimpiangerò le parole che sto dicendo",
    "cebd40ff83d0eb4bbcc91eb76e543d71"
  ],
  [
    "Alza la musica",
    "bf26ea5ed5164f124d33bcbce00529ae"
  ],
  [
    "Per allontanarti dai tuoi genitori",
    "2d1f0a9a406cc2140c20e7dad4aab5ca"
  ],
  [
    "Non riesco a sballarmi",
    "6d327b671023e26eb49b1197ae07d548"
  ],
  [
    "E posso nascondere le lacrime",
    "6afaea26d628fe092abbebd12925f981"
  ],
  [
    "Molte persone contano su di me e sto solo cercando di trovare la mia pace",
    "e647a602dc0d24c93086ae1cd35b08d4"
  ]
]