[
  [
    "In un contesto di crisi persistente e malgrado i finanziamenti insufficienti, vi sono stati settori di miglioramento comparativo nello sforzo umanitario complessivo.",
    "6e5a5f99130e71ea64ac5b58bada1096"
  ],
  [
    "Ha senso riflettere il costo della CO2 (tra molti altri fattori) nel prezzo pagato per guidare le nostre auto o riscaldare i nostri cortili; ma quando l'eliminazione graduale procede più lentamente di quanto alcuni legislatori desiderino, un divieto non è la soluzione giusta.",
    "4549c2ea764ca8b6cd1c5a98b380d50c"
  ],
  [
    "A questo proposito, l'Ecuador è convinto che questa difficile impresa richieda agli Stati di stare fianco a fianco in solidarietà.",
    "cdc6938ea13736de7bf9d788c47dcd10"
  ],
  [
    "La potenza del suo tiro divenne leggenda il 17 gennaio 1984, in una partita contro il St. Louis.",
    "4a72543f07275d3d2389bd77be057965"
  ],
  [
    "Ha davvero qualche brutto smembramento ed è in qualche modo inquietante a causa del fatto che è stato filmato in modo handycam.",
    "550b57f1416fe9aa89dcba1103af83c8"
  ],
  [
    "Un esagerato senso di gloria perduta aiutò l'esercito francese a falsificare le prove che condannavano il capitano Alfred Dreyfus di spionaggio per conto del Kaiser.",
    "0ade2fa770a5935a90a5ea004090b473"
  ],
  [
    "Come i CB, i PT erano nuovi nella seconda guerra mondiale.",
    "4442a111dacb0a61105239f43eb85917"
  ],
  [
    "A quanto pare sua sorella si è unita a una setta scomparsa nella giungla del Borneo.",
    "fbf84e27410aa7dced1aed0f6f1d73dd"
  ],
  [
    "Non spendere nemmeno $1 per noleggiarlo però.",
    "8c37ebde88d17d164844faeb0f70fd13"
  ],
  [
    "Sebbene richieda molto pubblico, restituisce molto.",
    "3a4903278d40e3f39f7260dc13398cac"
  ],
  [
    "Si è già fatto riferimento al sostegno dato al CCAD, che consente al segretariato della Commissione di rafforzare la sua capacità di rispondere agli obiettivi fissati dai presidenti centroamericani.",
    "e35aa949e05dd54cf47fd7004159f1a1"
  ],
  [
    "Portata dal capitano Renaud, sostituisce il precedente concetto cavalleresco di onore, il cui simbolo era la spada.",
    "bb2904e0b0ac9351183c23b54adb9b42"
  ],
  [
    "Le future interpretazioni di Macbeth dovrebbero essere create proprio come Shakespeare intendeva che fosse la commedia 400 anni fa.",
    "da27adf4ced5debd5cd4c7957dca37f2"
  ],
  [
    "La maggior parte degli Stati oggi si trova all'interno di confini che sono ampiamente accettati come legittimi e rispettano sempre più le norme internazionali di comportamento in tempo di guerra.",
    "ffc9d4e5320865a31db14ed9c6f68d68"
  ],
  [
    "Dopotutto, come giornalista investigativa in campagna elettorale ha fatto arrabbiare molte persone oltre a Putin, non ultimo dei quali è l'attuale primo ministro ceceno, Ramzan Kadyrov, da lei accusato di una politica di rapimento per riscatto.",
    "e53b7dc0441965208bccd9df634fadcf"
  ],
  [
    "Durante il mese di ottobre, il mio Rappresentante Speciale ha guidato una missione di ricognizione congiunta UNOMIL/ECOMOG verso i potenziali paesi contributori all'ECOMOG ampliato.",
    "84a060977192a445806bd1181b7f072e"
  ],
  [
    "È stato incluso in Post-Painterly abstraction una mostra del 1964 curata da Clement Greenberg.",
    "272556b6c3fc40d7f7e5a0d54331cf50"
  ],
  [
    "A peggiorare le cose, il primo che non ricordo nemmeno, a parte un villaggio di pescatori infestato dai fantasmi o qualcosa del genere.",
    "d930f7b7d5b6f5cb213c807a7fe5c31b"
  ],
  [
    "Mentre la maggior parte dei paesi asiatici ha avuto un'esposizione diretta relativamente limitata alle attività legate ai mutui, la riduzione della leva finanziaria da parte degli investitori stranieri e il rallentamento della domanda esterna hanno contemporaneamente creato condizioni di credito più rigide e minori aspettative di crescita.",
    "a4df19d084316624eb196ba528d252af"
  ],
  [
    "3. accoglie con favore la decisione del Department of Public Information di istituire una task force per esaminare l'assegnazione di spazi per uffici ai media presso la sede delle Nazioni Unite;",
    "eeabb8cc91d1a73dab3ef8299f68428f"
  ],
  [
    "Ma quella festa è troppo breve per ridere di nuovo e vedere di nuovo tutti in azione.",
    "984d7dfeabd422c11a3fbc14163852f5"
  ],
  [
    "Mettendo in comune le risorse finanziarie in un FCM con un unico donatore, i costi amministrativi dei programmi di aiuto potrebbero essere mantenuti bassi, la disponibilità di flussi di aiuti",
    "41dc7f4da1cb9a64e3341c72ec0abcf6"
  ],
  [
    "Le discussioni relative a questo sottoelemento dovrebbero essere completate entro la fine del primo giorno della sessione.",
    "c8235adb7e6ed3ade30f441eab1acfee"
  ],
  [
    "Gli Stati membri della zona di pace e cooperazione dell'Atlantico meridionale, ad esempio, hanno adottato nel settembre 1994 una dichiarazione sull'ambiente marino sulla base dell'Agenda 21 e conformemente alla Convenzione sul diritto del mare.",
    "398b5a577274fda5b1d622413fda9c10"
  ],
  [
    "Molte delle navi erano britanniche, ma il convoglio comprendeva navi greche, svedesi, norvegesi e olandesi.",
    "93496a491b535c80fffbd7d2ccda9cee"
  ],
  [
    "A seguito della revisione della politica dell'occupazione, l'Australia adeguerà la sua riserva alla Convenzione.",
    "721525d129deaca91123d7605a8d0709"
  ],
  [
    "MacInnis si è stabilito a St. Louis dopo il suo ritiro, e nel 2006 è stato nominato Vicepresidente delle operazioni di hockey dei Blues.",
    "32caf92354639216bdbb85d451496def"
  ],
  [
    "Mi dispiace dire che sono rimasto meno che estasiato.",
    "166dc1544b5937457584552b7d07415a"
  ],
  [
    "Il partenariato orientale riguarda l'integrazione dell'UE, i sei paesi che si stanno avvicinando ai valori dell'UE, legislativi",
    "525b38ada78181dae3a09272ec0960c0"
  ],
  [
    "v) rafforzare la capacità d'intervento dell'Unione del Maghreb arabo e dotarla di ulteriori agevolazioni e mezzi finanziari per facilitare un'azione rapida nei paesi del Sahel ogniqualvolta la situazione lo richieda;",
    "582c9cf51a53c13adc17eadaaa8b1b08"
  ],
  [
    "The biggest heroes, è uno dei più grandi film di sempre.",
    "6b68f82264e328ca9590dc9e0aa0ff88"
  ],
  [
    "Sfrenata da una trama genuina, la sequenza surreale di eventi è a sua volta esilarante e piuttosto inquietante.",
    "b926e18e03872ba98918312d2d66ada0"
  ],
  [
    "In primo luogo, il Criminal Justice Act del 1991 imponeva all'Home Secretary l'obbligo di pubblicare dati annuali intesi a facilitare il compito di coloro che sono impegnati nell'amministrazione della giustizia penale, in modo da evitare qualsiasi discriminazione; in secondo luogo, nel 1991 era stato istituito un comitato consultivo per le minoranze etniche per fornire formazione sulle questioni delle minoranze a tutti coloro che hanno svolto funzioni giudiziarie.",
    "4549f4efa24a09debf5b686a6b620f41"
  ],
  [
    "Suggerisco a qualcuno di rifare questo.",
    "d899b236a587ee6ec0b460a274e190bf"
  ],
  [
    "Quando si sono avvicinati al bordo della strada, hanno visto il veicolo del tipo pick-up descritto sopra, con la porta sinistra aperta e due corpi distesi sul lato destro della strada.",
    "e93d254689a2f868ad2af4a3d1e55b05"
  ],
  [
    "Anche il candidato del Partito Libertario Richard J. Secula, un ex abile commerciante; e il candidato del Partito dei contribuenti degli Stati Uniti Marc J. Sosnowski, un gestore di proprietà, hanno anche corso.",
    "e5eb42fc25995f63b9adb27cd18241b1"
  ],
  [
    "Ho comprato Jack-O alcuni mesi fa in una vendita di video Blockbuster e all'epoca non mi aspettavo nulla di eccezionale da esso.",
    "489e7b2c63004ffff788517fc3084297"
  ],
  [
    "Perché questi strumenti antitrust non vengono utilizzati contro le megabanche di oggi, che sono diventate così potenti da poter influenzare la legislazione e",
    "478b6b5046a433974d67bf8ea5d9de8a"
  ],
  [
    "Questo è un adattamento affascinante, ma di riserva, del romanzo di Thomas Mann con lo stesso titolo.",
    "b121e78b5d37d9b11c007882cf2530e5"
  ],
  [
    "Questo è il tipo di relazione che il mio governo cerca con la Russia, e realizzarlo è il modo in cui possiamo h",
    "c21d7549136c4eff0bebfb191d42718d"
  ],
  [
    "Tendo a propendere per l'artistico, fantasioso e diverso.",
    "145393abf8ea77a281f8d9f7e0865c24"
  ],
  [
    "8. Il PRESIDENTE, osservando che gli Stati Uniti e Haiti sono stati gli unici governi ad aver ratificato il Patto internazionale sui diritti civili e politici, ma non il Patto internazionale sui diritti economici, sociali e culturali, ha affermato che la sua intenzione era stata quella di contrastare il mandato del Comitato con quella del Comitato per i diritti umani.",
    "c47a39e0b655da5048fa475459ba1576"
  ],
  [
    "Avendo avuto più di qualche amico, suggerisco di controllare Rise of the Footsoldier, alla fine ci sono arrivato ieri sera.",
    "8a1244c2c2d3a172223939ac2c3caf11"
  ],
  [
    "Il primo ministro palestinese Abu Mazen ha invitato gli estremisti palestinesi a disarmare, o almeno ad accettare un cessate il fuoco prolungato, ma hanno risposto con altri attacchi terroristici.",
    "1073a535f0d75c61d2018f73562b8d56"
  ],
  [
    "il Cretario generale, conformemente alla Carta delle Nazioni Unite, per aumentare il numero di donne impiegate nel Segretariato dai paesi in via di sviluppo, in particolare da quelle non rappresentate o sottorappresentate, e da altri paesi che hanno una scarsa rappresentanza femminile;",
    "947755af9359c58072811d4a6e814af4"
  ],
  [
    "Si tratta di un problema serio.",
    "3133c0513248849d53a1be7af0dfb926"
  ],
  [
    "Questo film dovrebbe essere visto da tutti, perché rimane fedele alla storia originale pur essendo pieno zeppo del marchio di fabbrica di Troma gore/sex humor.",
    "c7bc6e1adb83315b09c9a93ae9d7dc52"
  ],
  [
    "In effetti, l'unica certezza di qualsiasi attacco preventivo è il danno irreparabile e duraturo alla sicurezza regionale e alla stabilità politica ed economica.",
    "6b9e40d4e5fcfb5847dfa181c6027a14"
  ],
  [
    "Nonostante alcuni tentativi di includere disposizioni specifiche che rispettino i diritti dello Stato costiero sugli stock transzonali, come si vedrà più avanti, tali disposizioni non sono state sottoposte a votazione, né sono state incluse nella Convenzione.",
    "8a298f78ff97f86ac0ee44be3812914e"
  ],
  [
    "Gli attori del film hanno fatto alcune delle scoperte che sono nella sceneggiatura.",
    "1b72b28302db24d6a0577bd115ef519d"
  ],
  [
    "La vita consiste nell'essere parte della macchina aziendale che è il crimine organizzato e non nell'amore o nel vivere per sé, la famiglia o gli altri.",
    "eeb0a51bc2b3fee2e45f21c44155ecfb"
  ],
  [
    "Ma quando il governatore del New Jersey John Corzine è stato coinvolto in un grave incidente stradale il mese scorso, si è saputo che ha violato la legge del suo stesso stato non indossando la cintura di sicurezza.",
    "916d5810e1f0c8d131ae6454e62a9d18"
  ],
  [
    "Il sostegno al rafforzamento dei contatti tra i punti focali nazionali continuerà attraverso l'organizzazione istituzionalizzata di riunioni periodiche dei punti focali regionali.",
    "05c2a34a4b7b15d6f3567f3e96f8a647"
  ],
  [
    "Un sondaggio di 400 probabili elettori, condotto da EPIC/MRA tra il 16 e il 19 ottobre 2010, ha rilevato che Amash è in testa con il 46% al 37% di Miles, mentre l'8% ha sostenuto altri candidati e il 9% era indeciso.",
    "f42ff31ee8d7c2e87055dec27d1057f5"
  ],
  [
    "Per quanto riguarda la propaganda sessista che suggerisce che solo le donne possono vedere attraverso i problemi per illuminare le soluzioni che devono essere effettuate dagli uomini sacrificabili: ancora più PC «tosh».",
    "332cc4e16088c1cb369bbb9366ce34d9"
  ],
  [
    "Questa è probabilmente la lettura principale per la lettura che vediamo nella Settanta.",
    "3a7c64b9c64da8cb6e35732570c02909"
  ],
  [
    "La stampa in sé è di scarsa qualità e la meravigliosa Butterfly McQueen è totalmente sprecata nella trama avvolgente.",
    "f9648cfe604c2be60c038760456622be"
  ],
  [
    "Suo nipote affitta prontamente una casa a un gruppo di ragazze del college, tra cui una tipica ragazza di aerobica degli anni\"80, una ragazza nera carina e una ragazza razzista dai capelli rossi. Presto scopriranno perché esattamente il vecchio indiano viveva come un eremita, poiché in realtà era il guardiano di un antico cimitero tolteco.",
    "7d31afdcc4a7c04486a209b42df36c39"
  ],
  [
    "Le frasi strettamente correlate includono:",
    "7d1967f2883400c4071538029f84beae"
  ],
  [
    "Il Comitato si aspetta l'introduzione del sistema di concentrazione del contante e lo sviluppo di altre alternative liquide di investimento ben prima della fine del 1994 e accordi per gli investimenti a lungo termine dei fondi il più presto possibile in seguito.",
    "3e562d477a25f143990e52ffc1280e0b"
  ],
  [
    "Un'idea di storia davvero divertente con bravi attori ma in qualche modo manca.",
    "02582ea309b93ea241c36521fc19be45"
  ],
  [
    "Se non riesci a vederlo in un teatro (non credo che sia prodotto molto in questi giorni) allora, per favore, fatti un favore e prendi il video.",
    "6d026c025c098fb00e65eded589c696b"
  ],
  [
    "La Presidenza svedese, insieme alla Commissione europea, intende organizzare il primo incontro del Forum della società civile del partenariato orientale questo autunno.",
    "1bd985996cb5942b5ea802d3af9b7fb5"
  ],
  [
    "Il nostro Paese ha mantenuto un sostegno risoluto e incondizionato per il processo di democratizzazione e pacificazione in Nicaragua, e attribuiamo grande valore agli sforzi per garantire che tutti i settori nazionali possano essere coinvolti nella vita politica e istituzionale del paese all'interno di un costruttivo e pienamente legale quadro.",
    "b2afd89bf81eccc3af8ba4a02530441e"
  ],
  [
    "Ha completato la stagione come leader del campionato nel punteggio tra i difensori con 68 punti.",
    "a077d5efdd962d3dc972a71a74550647"
  ],
  [
    "È il film più pretenzioso che ho visto da molto tempo.",
    "14baeed205693c35bc5c3da55e653a61"
  ],
  [
    "Al fine di assistere gli Stati parti nella presentazione delle relazioni richieste ai sensi dell'articolo 44, paragrafo 1 (a) della Convenzione, il Comitato per i diritti del fanciullo, nella sua prima sessione, ha adottato linee guida generali per quanto riguarda la forma e il contenuto delle relazioni iniziali.",
    "4004886902be264c5e995a34389ae6f1"
  ],
  [
    "Accanto a Rock-A-Doodle, questo è uno dei peggiori di Bluth.",
    "b87877537f71d420ea80dddd4c04d5d4"
  ],
  [
    "In linea con l'enfasi del Centro sulla praticità e la collegialità, tutti i corsi sono condotti da esperti internazionali esperti nell'insegnamento, nella formazione degli insegnanti e nei diritti umani.",
    "f5cb8da20242988ea46359aaa211c5ac"
  ],
  [
    "È stata campionessa femminile asiatica nel 2000 e campionessa europea femminile nel 2013.",
    "18c3bf47dae68622d4648c3606e550f9"
  ],
  [
    "Anche se non avessi letto la versione del libro non mi sarebbe piaciuto molto, ma cambiare così tanto in giro sicuramente porta, per me, qualche punto in meno.",
    "b288566e792aeb4295ad468c12e45a51"
  ],
  [
    ". C'è stato un accordo unanime sul fatto che l'emancipazione delle donne fosse un fattore essenziale per il raggiungimento degli obiettivi demografici, una crescita economica sostenuta e uno sviluppo sostenibile.",
    "5fb37eb1b382a7a00baa1545e64d5c0f"
  ],
  [
    "Todd McCarthy di The Hollywood Reporter ha descritto il film come «banale, caratterizzato da una trama poco fantasiosa, cattivi a tasso ridotto, uno stile visivo insipido e una mancanza di eleganza in ogni reparto».",
    "a94d0c3b64d8a2509e42bd77862c23b5"
  ],
  [
    "Non dovresti prendere sul serio tutto il programma, ma se vuoi divertirti, quello è il tuo programma televisivo.",
    "16128e5a3ec4dc1319758b9cf6c2161e"
  ],
  [
    "avendo fatto un problema così grande da quello che in realtà era un evento relativamente minore, Gates poteva essere accusato di banalizzare casi di abuso molto peggiori.",
    "e3e87ef73f824a507bb78097d278613d"
  ],
  [
    "gli standard via cavo contenuti negli strumenti internazionali in materia di diritti umani, sono essenziali per la piena e non discriminatoria realizzazione dei diritti umani e indispensabili per i processi di democrazia e sviluppo sostenibile;",
    "082e7e7be49d8d5255411a68351d8fc2"
  ],
  [
    "Ci sono alcune buone idee che potrebbero aver creato una funzionalità con uno sviluppo completo o che avrebbero potuto essere cortometraggi interessanti.",
    "7befa60ef3c91a11d15052821269bfd1"
  ],
  [
    "Terzo, le nazioni più ricche sono meglio in grado delle nazioni meno abbienti di assorbire i costi per risolvere il problema",
    "14cc95af1e33660d5e477cb4f9fd96e7"
  ],
  [
    "Lodando il ruolo svolto dalle Nazioni Unite, in particolare dal Centro contro l'Apartheid e dalla Divisione per l'Avanzamento delle Donne del Centro per lo Sviluppo Sociale e gli Affari Umanitari del Segretariato, nell'aiutare le donne sudafricane a partecipare pienamente al processo di creazione di un democrazia razzista e non sessista in Sudafrica,",
    "0cbcf3361d8138540afc0d41f2f96de7"
  ],
  [
    "Sta controllando Hart per assicurarsi che stia bene.",
    "9b4fcbc32667bf40f0bbfd256eb13f7d"
  ],
  [
    "i) la formulazione di un questionario e la sua diffusione a tutti gli Stati membri sulla fattibilità, le modalità operative e procedurali del nuovo meccanismo proposto;",
    "b8efc172e43edf59253c27a25ce512bc"
  ],
  [
    "Per tutto il film ci sono molte risate mentre Ali si prepara a fare cose folli!",
    "09e9ff44d4cba84d7f38f58f351a2cf7"
  ],
  [
    "Nel 2004, il generale Viktor Cherkesov, allora rappresentante di Putin nella Russia nordoccidentale, pubblicò un saggio che glorificava il KGB come unica autorità incontaminata in un paese corrotto.",
    "499fe4cac6d10cd05572af33d53ec24d"
  ],
  [
    "Ad esempio, i rappresentanti del rappresentante speciale del segretario generale dell'UNPROFOR hanno informato il comitato consultivo di aver preparato 25 bilanci in 21 mesi; inoltre, alla fine di ogni esercizio finanziario, tutti i conti devono essere chiusi e riaperti per il periodo successivo.",
    "2c75125d53e5b270be4722f88b1b117f"
  ],
  [
    "(E quella BARBA!) Quindi, seriamente, se ti degni di vedere questo film, guarda la versione Mystery Science Theater 3000.",
    "59c4c724655cea03f35e2eca5f0f6a29"
  ],
  [
    "Gli anni '70 sono stati un ottimo periodo per i film horror.",
    "3e6e3e38baa2f538811c3ae2b0bbe273"
  ],
  [
    "del Comitato per i diritti umani sull'articolo 18 del Patto internazionale sui diritti civili e politici,",
    "b9d45f95559e11f161a7138e11d3371c"
  ],
  [
    "Men In Trees è un knock-off completo di Northern Exposure.",
    "65f703c25c7a691282a03b75f0607149"
  ],
  [
    "Nel 2005, si stima che la crescita sia stata del 4,3% circa, e ci si può aspettare un tasso simile nel 2006, segnando un periodo di crescita globale rapida e sostenuta che non si vedeva dagli anni '70.",
    "b250e5abab866d5d13c950f23000dc49"
  ],
  [
    "Il nostro messaggio è chiaro: l'accordo sull'isola dei governatori era ed è l'unico modo accettabile per garantire il ritorno del presidente Aristide e ripristinare la democrazia ad Haiti.",
    "3ddfbe0ffe317b8a1db2bbdaaa25f6f2"
  ],
  [
    "Il 26 novembre 1993, il rabbino Avraham Toledano, di Kiryat Arba, che ha guidato il movimento Kach per qualche tempo dopo l'omicidio del rabbino Meir Kahane, è stato rinviato in custodia cautelare per 10 giorni dal tribunale dei magistrati di Kfar Saba per tentato contrabbando di armi e altro materiale di contrabbando dagli Stati Uniti",
    "f5d848f62901b1f9e6f1e63094526a0a"
  ],
  [
    "In effetti, ci sono molti momenti veritieri.",
    "d8639eb9bd1d4ecb1e9c00bb06074490"
  ],
  [
    "Nel campo della compilazione e della diffusione, il lavoro continua a concentrarsi sugli indicatori e sul database statistico delle donne e sulla seconda edizione di The World's Women.",
    "7d15fb38790ff9eb47d8da67a5fa041f"
  ],
  [
    "A seguito del fallimento, il prezzo finale di Kalypsos è stato molto più elevato di quanto inizialmente concordato.",
    "d97dad747ba7f9465943828abacfdefd"
  ],
  [
    "Questo si apre con i crediti aziendali che ci informano che è da World International Network.",
    "5ea819741c6bfbe2bb6d6427480dea35"
  ],
  [
    "Davvero uno dei film migliori che ho visto quest'anno.",
    "e483a0f90a8f45afdee45677f4a2e595"
  ],
  [
    "Il vice ministro degli Esteri cinese Fu Ying ha espresso l'ansia del suo Paese per questo stato di cose in una recente intervista.",
    "aad85edb2ac421f6d62883e6f4cb9fd8"
  ],
  [
    "Ma consiglio comunque questo film, per la sua visione, il suo splendore visivo, il suo umorismo oscuro e, alla fine della giornata, è un film interessante anche se imperfetto.",
    "df5c591113d1185445e09c8ac4d61473"
  ],
  [
    "Naturalmente, i moderati di entrambe le parti preferirebbero più terra e spazio di manovra possibile, ma preferiscono un compromesso negoziato volto a porre fine alla violenza",
    "91027b8cf6ff7a0e9168a2451428950b"
  ],
  [
    "RICHIESTA DELLA REPUBBLICA DI MOLDOVA: Nel gennaio 1994, il governo ha invitato le Nazioni Unite a inviare una delegazione per osservare le elezioni parlamentari previste per il 27 febbraio 1994.",
    "c10a857341af6debfe2d9f3f93d96770"
  ],
  [
    "Gli darò due per Denis Leary.",
    "33e27908ddb6f80d15f5655a93131f9f"
  ],
  [
    "Come mai questo film non sia più considerato è al di là di me",
    "49e74d7659b655c3cd3450bf8fea6c04"
  ],
  [
    "Lettera del 22 aprile (S/1994/495) del segretario generale indirizzata al presidente del Consiglio di sicurezza, che trasmette, per informazione dei membri del Consiglio, il testo delle decisioni adottate in una riunione del Consiglio del Nord Atlantico nella stessa data.",
    "a0cf8d6f77f6e8d73cb326616a854ef2"
  ],
  [
    "Questo è quel film raro, che rifiuterà di cancellarsi dalla tua testa, anche se vuoi dimenticarlo.",
    "6c80e3c1e5645b9648e6c379323edde4"
  ],
  [
    "Questo film narra la storia di John Belushi, basata sulla sua biografia `Wired', scritta da Bob Woodward.",
    "b7a33fa68faf809d346abefff166e0e4"
  ],
  [
    "In altre parole, se divergi notevolmente dal livello medio di fiducia della società, è probabile che tu perda, o perché sei così diffidente nei confronti degli altri da perdere opportunità di investimento e di scambio reciprocamente vantaggioso, o perché sei così fiducioso che ti lasci aperto all'essere imbrogliato e maltrattato.",
    "4a8a99dd5a86ea7611a4a8593e8a3ed5"
  ],
  [
    "2. I cittadini della Repubblica di Croazia hanno avuto il diritto di esercitare il diritto all'autodeterminazione in occasione di un referendum sull'indipendenza, a favore del quale hanno votato a maggioranza schiacciante in un'impressionante dimostrazione di lealtà verso il governo democraticamente eletto.",
    "b2c2c5425b670f0c404dc8bfb830d109"
  ],
  [
    "Ha poi conseguito un master in Educazione presso la Ohio State University e un Dottorato in Educazione presso l'Università del Colorado Boulder.",
    "bb28d5f299818c5bb19f30468ad96289"
  ],
  [
    "Nove anni dopo la sua creazione, nonostante il suo vasto potenziale a beneficio dell'umanità - e una probabilità trascurabile di danni alla salute umana o all'ambiente - Golden Rice rimane impiccato nella burocrazia normativa, senza fine in vista.",
    "8e57c33bf2d127faad0a1091c41dfb46"
  ],
  [
    "Spero che tu li faccia bene!",
    "fc3de87847787450c0778ae82208a9ae"
  ],
  [
    "Obama ha sottolineato la necessità di una «ripresa verde», cioè basata su tecnologie sostenibili, non solo sulla spesa per consumi.",
    "5c6c96db93600e505c9e0d05c8e6835f"
  ],
  [
    "le sofferenze delle persone nelle aree sicure delle Nazioni Unite che, con qualsiasi interpretazione decente, continuano a vivere sotto assedio nelle condizioni più disumane.",
    "a60bba6c9274cd8ebc6d89c5930785cd"
  ],
  [
    "Il surplus commerciale della Cina potrebbe ridursi della metà di tale importo (con tagli agli avanzi commerciali anche su altre regioni globali), il che significa uno spostamento del PNL cinese verso la domanda interna e l'allontanamento dalle esportazioni nette tra il 5% e il 10%",
    "cffbde05474f182f1de2123abc1f27f4"
  ],
  [
    "Killjoy 2 non è nemmeno un vero film, quanto un esercizio di tensione.",
    "be09c460c5abd600a4aed808b8652483"
  ],
  [
    "Un padre single con quattro figlie idonee dal talento musicale ha le mani impegnate cercando di tenerle in riga e guidarle nei loro rituali di corteggiamento.",
    "94902737878dec8047ded3b5e840f860"
  ],
  [
    "Un'arancia meccanica è stata accusata di glorificare la violenza e alcune delle sue scene sono ancora difficili da guardare.",
    "22e274790d58fb9cfa1549d8c8cc122e"
  ],
  [
    "Questi uffici - che riteniamo siano all'apice della piramide rovesciata che si cerca di applicare, sulla base del concetto di un approccio più integrato nel lavoro dell'Organizzazione - sono inaccettabili.",
    "998994dd6993359ffcafca321058a28c"
  ],
  [
    "Ragtime (film).",
    "99e352eb98012d5628671ddaf3582a67"
  ],
  [
    "Ricordo anche l'ironia di avere un eroe della controcultura come Peter Boyle nel ruolo del protagonista di un fanatico di destra.",
    "0b5817ec7c1a9c8cce0a342fc84f00f2"
  ],
  [
    "per cento); procedure per trattare reati minori (23,1 per cento); e procedure di arresto (20,5 per cento).",
    "7b590f979fb0bd2660d63f209d30b0d0"
  ],
  [
    "Il numero relativamente elevato di belle ragazze non è in grado di aiutare.",
    "318a5b9715f1c83316701b8b1d79ad60"
  ],
  [
    "9. Durante il periodo di riferimento, l'Agenzia ha fornito agli studenti in Cisgiordania e nella Striscia di Gaza materiali per l'istruzione a distanza e l'autoapprendimento, ma tali misure possono fornire solo una compensazione parziale per il tempo perso in classe.",
    "97e1110afc1560f207ff4d63a6ce689a"
  ],
  [
    "In terzo luogo, poiché le IFI svolgono un ruolo ancora più cruciale, ulteriori ritardi nella loro riforma per includere le principali economie dei mercati emergenti",
    "0febbe94e5aad1292389b278cab230cb"
  ],
  [
    "1. Il Consiglio ha esaminato la questione della sovranità permanente sulle risorse nazionali nei territori occupati palestinesi e in altri territori arabi",
    "8381165aba0525577f75d94a49079a12"
  ],
  [
    "Purtroppo, la campagna della Merkel ha avuto un inizio difficile e il recente ingresso nella mischia del partito di estrema sinistra di Oskar Lafontaine potrebbe richiedere la formazione di una grande coalizione tra democristiani e socialdemocratici.",
    "190db69417f85a27fb33397374fb8a31"
  ],
  [
    "La cattiva contabilità ha contribuito alla recente bolla del mercato azionario; le cattive informazioni hanno portato a prezzi delle azioni che non riflettevano le realtà sottostanti; e questi a loro volta hanno fornito incentivi per gli investimenti eccessivi nelle telecomunicazioni che causano",
    "b10e5f48e608f549a5a6afef88f72aac"
  ],
  [
    "Il gruppo di lavoro ha approvato lo schema di una lettera alle commissioni regionali sui principi fondamentali e ha chiesto all'UNSTAT di trasmetterla alle commissioni regionali.",
    "279cc7d9d6ffd0239a3eb5d30cbdbe16"
  ],
  [
    "Questo approccio faciliterebbe una migliore previsione dei flussi di cassa sia da parte degli Stati membri che dell'Organizzazione stessa;",
    "bba06f60e9831b7ef31b0a743911b50c"
  ],
  [
    "Nel 1989, un rapporto del National Research Council degli Stati Uniti, Improving Risk Communication, raccomandava di sostituire la comunicazione unidirezionale da esperti a non esperti con un «processo interattivo di scambio di informazioni e opinioni». Il rapporto suggerisce che la comunicazione del rischio ha successo solo se le persone coinvolte sono soddisfatte di essere adeguatamente coinvolte",
    "3f90db1dcd01994b94b51bbdacc6e866"
  ],
  [
    "Guy Kibbee si presenta anche in modo umoristico come un turista americano curioso della famiglia reale russa che è stata espulsa con forza dalla loro terra natale.",
    "d2d06c82fa55cf2b24304cec4ee9f3dc"
  ],
  [
    "I creditori e gli obbligazionisti che hanno prestato il denaro in primo luogo devono sostenere la loro parte di onere, per il bene dei PIIGS, dell'UE e dei loro profitti.",
    "bb3a108fbc11299f059e1e02afdda41c"
  ],
  [
    "Una richiesta della Repubblica islamica dell'Iran di sostituire i tassi IFS per tutti gli anni con tassi del FMI non ancora pubblici",
    "986e606313152f8eb7a98ed2769fc196"
  ],
  [
    "• Ginatilan",
    "791d5045bcd72555bf23419436a86ca2"
  ],
  [
    "Si innamora di una delle ragazze ma nel frattempo deve ancora scoprire chi sta facendo tutto il chiaro di luna e guidandolo verso tutti i bar e ristoranti locali.",
    "ea749b4584ce7be5c230f7804a1338dd"
  ],
  [
    "E, con i prezzi delle case che continuano a scendere, la crescita del PIL vacillante e la disoccupazione che rimane ostinatamente alta (uno dei sei americani che vorrebbe un lavoro a tempo pieno non può ancora",
    "8cf49c4debf85d5079072aaedd72a0ee"
  ],
  [
    "Di questi atti e situazioni due hanno avuto un impatto sulla vita nazionale durante il periodo coperto dalla presente relazione.",
    "cc39914ef4944499d471ba7fa0182cb7"
  ],
  [
    "Goditi i titoli di testa.",
    "4f7594b3cc9a834f33d7fb5e1296d1f6"
  ],
  [
    "Tra i numerosi punti critici nella regione, tra cui quello tra Georgia e Russia su Ossezia del Sud e Abkhazia, la tensione tra armeni e Azerbaigian sul Nagorno-Karabakh è tra le più impegnative.",
    "25d46cb4a6ca78cba057fb0c096788a2"
  ],
  [
    "È incredibile vedere tutti i registi leggere [il materiale originale] e sapere, 'Oh, una donna lo sta scrivendo ora, parlando in particolare della corsa di Kelly Sue DeConnick nei fumetti.",
    "dd8fb81a8435a07d45b102891c719109"
  ],
  [
    "Brutto, brutto film.",
    "599db3e4bdc2293052622549f47a81db"
  ],
  [
    "t recentemente adottato dall'Assemblea Generale e simpatizzato con l'idea di convocare una conferenza di revisione della Convenzione sui divieti o le restrizioni all'uso di alcune armi convenzionali che possono essere considerate eccessivamente dannose o avere effetti indiscriminati.",
    "ffa05ee734a19ffae7e4d4126ba74130"
  ],
  [
    "Non voglio regalare niente, ma quando il film gira e diventa stravagante, diventa davvero stravagante.",
    "cd3ab81384f4d902d5ecf6284f74984e"
  ],
  [
    "Hanno adottato due bambini che si dice siano di origine Dakota-Maricopa, Robert Tree Cody e Arthur.",
    "b9106e702cbf97dc071a53a03a64aed7"
  ],
  [
    "Niente di speciale da vedere qui, l'animazione è obsoleta e la trama è una tipica epoca futuristica.",
    "c6f833e928023ffd2c29a82985c4cec7"
  ],
  [
    "È gravato da un complotto che ruota attorno ai misteriosi omicidi di diverse giovani donne, che poi viene collegato al ritrovamento di un corpo di oltre 40 anni.",
    "b5e752651b8ae6ca76aee8ed98c5cf2c"
  ],
  [
    "'Shadow Magic' riprende la gioia e lo stupore del pubblico del primo film.",
    "431e271a9734824e77369051149ec53c"
  ],
  [
    "adek Sikorski ha preso in particolare l'iniziativa sulla strategia dell'UE nei confronti della Russia, dove la Polonia ha ampiamente superato le sue divergenze con la Germania ed è ora in prima linea negli sforzi per sviluppare un approccio veramente globale.",
    "f6afc051aa9a6a8ee6d55eaa517e89cc"
  ],
  [
    "Esortiamo il signor Savimbi e la sua UNITA a fare i conti con la realtà e ad accettare la volontà del popolo angolano espressa attraverso le urne.",
    "88e160d868745f2059ec0595e179dc4d"
  ],
  [
    "Nel 1996, la sorellastra di Cody disse che era di origini italiane, ma lui lo negò.",
    "7f26ee8091c87263b4e8d846f9721624"
  ],
  [
    "La Convenzione ha fornito una solida base per la protezione fisica dei materiali nucleari, e il Giappone ha esortato tutti gli Stati che non lo avevano ancora fatto ad aderirvi a t",
    "a53558bc4a697885133baa955007b059"
  ],
  [
    "Ha dato il disegno al tenente.",
    "10b28f28f56221ece239b8ea231c3bf1"
  ],
  [
    "Overdirection «alla moda», trame incoerenti, timeout nel mezzo di sequenze d'azione per esibizioni di fiaccole eurodisco, tutti questi sembrano essere tratti significativi per il nostro uomo Pyun.",
    "4f3cc307ae753402086067a0d4f6df42"
  ],
  [
    "Ora ho molti amici che sono guardie al Dixon Correctional, e io stesso ho lavorato per 3 anni nel negozio SuperAmerica vicino al negozio Krogers in cui si trovava la vecchia signora.",
    "c6f05aefb6cbcd2d561a887ba7444b74"
  ],
  [
    "All'inizio ero confuso dal modo in cui la storia si stava muovendo, ma poi ho capito che era solo una scena che veniva mostrata più e più volte, solo per mostrarci le diverse prospettive dei personaggi.",
    "16d5a971ab003163b2851b1b18f54fa9"
  ],
  [
    "Molti di noi, in particolare l'attuale Segretario Generale delle Nazioni Unite Ban Ki-moon, hanno lavorato duramente per renderlo possibile, con Ban che ha ripetutamente sottolineato l'emergenza speciale derivante dalle crisi alimentari, finanziarie ed energetiche globali degli ultimi due anni.",
    "a2c395b54761857c98d28ad8dec07f4d"
  ],
  [
    "del Segretariato in quelle aree, che era disperso in un gran numero di uffici e unità, è ora consolidato in tre dipartimenti: il Dipartimento degli affari politici, il Dipartimento delle operazioni di mantenimento della pace e il Dipartimento degli affari umanitari.",
    "8e9f2659e3d8963a898fdf86bdf58557"
  ],
  [
    "zione di «disaccoppiamento», l'idea che la crescita economica nei mercati emergenti, in Asia o altrove, sia indipendente da quella del mondo sviluppato.",
    "fa6835914b9662673277937d8eca5808"
  ],
  [
    "zil e il Messico saranno tra le sei principali economie mondiali, secondo gli analisti della banca d'investimento Goldman Sachs.",
    "4e2a7b3e5404ae2702c3248de89d4bb2"
  ],
  [
    "Tale relazione aveva esaminato, tra l'altro, i tipi di protezione e i mezzi a disposizione della comunità internazionale per contribuire a garantire la protezione della popolazione civile in seguito allo scoppio dell'intifadah e alle contromisure israeliane.",
    "f70a5dfc30a04650b556ddc9b8507e1c"
  ],
  [
    "Inoltre la musica in sottofondo era irritante a non finire, troppo forte e senza sosta.",
    "fad606add95ea8541cf0d8ec41205c7f"
  ],
  [
    "Come direbbe lui,, NON sta «sorridendo dal cielo su di te».",
    "06d1eeae6424ceee1e0c118999f0c21a"
  ],
  [
    "8. La revisione della relazione del Segretario generale da parte del Comitato consultivo è stata complicata dalle numerose revisioni dei dati e dalla natura estremamente complessa dell'operazione.",
    "cf41868238aa206bbe2a9d35b222bcd3"
  ],
  [
    "Tutto sommato, una produzione molto deludente.",
    "35f6a2bf5b724a13c10013967ebfbc67"
  ],
  [
    "Soprattutto con Sandra Bullock.",
    "849c0f5178caab1f92c3d1ede0a06f02"
  ],
  [
    "Qualsiasi tentativo di ingaggio da parte dei politici occidentali, come il recente viaggio di Biden, viene automaticamente accolto con dubbi e critiche per aver accarezzato i dittatori.",
    "021d8e72b7f2909342f5c04b58f782bf"
  ],
  [
    "Durante la sua permanenza in Grecia prestò servizio anche come infermiera volontaria in Tessaglia durante la guerra greco-turca.",
    "5832b517aae925c6197bb3c1426aadbb"
  ],
  [
    "Entrambe le regioni erano governate religiosamente (gli storici differiscono sul ruolo e la natura delle religioni in questo contesto), ma la scienza fiorì solo in una di esse.",
    "8e849f476c8925e4583defb5696c8d60"
  ],
  [
    "Il rapporto delle sue scoperte, intitolato Gournia, Vasiliki e altri siti preistorici sull'istmo di Hierapetra, fu pubblicato nel 1908 dall'American Exploration Society.",
    "8be671b9b460c282955b1df78cf28a2d"
  ],
  [
    "Adoro i musical, ma il canto è nella media e non sposta la trama.",
    "627daec4cba6a080c6cef10db26c5191"
  ],
  [
    "Si amano ed Eva ha vent'anni e vuole avere un bambino ma il riluttante Jan, che è un uomo debole e sensibile, non vuole avere figli.",
    "4dde30df364005284f586946333c0249"
  ],
  [
    "«The King» è un'occasione così persa.",
    "22cfa6b4b01f672b18a3251aa3f59469"
  ],
  [
    "Coloro che affermano che «l'unione politica» è necessaria per l'eurozona sembrano concentrarsi sulla seconda caratteristica, nonostante il fatto che i vincoli fiscali sui governi locali siano chiaramente una componente tipica e importante dei singoli Stati.",
    "a62c0844f5e09f2ae096ee69032f8c91"
  ],
  [
    "«Determinati ad assistere le parti nell'attuazione della sentenza della Corte internazionale di giustizia in merito alla loro controversia territoriale e quindi a contribuire a promuovere relazioni pacifiche tra loro, in linea con i principi e gli scopi della Carta delle Nazioni Unite,",
    "920b50420c8a6a703d5651a1d31c6f93"
  ],
  [
    "Alcuni dei principali progetti sono i seguenti:",
    "47f4c52f4c1e91bc093ff0d5ef48f1ca"
  ],
  [
    "Se fossi un membro di un gruppo di premiazione al momento dell'uscita di questo film, probabilmente assegnerei a Eisenstein il premio del regista dell'anno, postumo.",
    "3858b49269ae48925d073e8a504afa63"
  ],
  [
    "Se sei un insonne e non riesci a trovare nulla per farti dormire, consiglio vivamente questo film.",
    "ede4f227659b7efcf9b4a4c746a2e83d"
  ],
  [
    "Nella migliore delle ipotesi, l'Europa dovrebbe sperare in una politica estera e di sicurezza «più comune», anche se ciò non risponde alla vecchia domanda di Henry Kissinger: se vuoi parlare con «Europa», chi chiami?",
    "a9a8ef4210e94dc27a2a5e1c2c3da5a6"
  ],
  [
    "Questo film aveva un buon potenziale, il cast era fantastico ma avevano ben poco con cui lavorare.",
    "12c7a1168ff3f7cd31216af1d2ee1dd7"
  ],
  [
    "Grazie mille per questo spazio.",
    "08b6668f26a6dfea03d948731a2d1d17"
  ],
  [
    "È stato proseguito il lavoro per l'elaborazione di regimi legali per governare le attività delle società transnazionali e la discussione di questioni relative agli investimenti diretti esteri.",
    "2f0cb26bb5fece522a9fc9d400868dfb"
  ],
  [
    "Nell'ottobre 2010 The Cook Political Report e CQ Politics hanno valutato la gara come «Leans Republican».",
    "751e3c6481292243eee4b82edcd00227"
  ],
  [
    "L'Unione europea dovrebbe smettere di cercare di fare tutto e concentrarsi sul fare meno cose in modo più efficace.",
    "972e908d232ec25ee0910f0aa44ad396"
  ],
  [
    "Ha raggiunto il segno con il suo 300° punto, segnato nella sua 424esima partita con l'organizzazione.",
    "267bdb28c8dbaacb53418d2195947bd8"
  ],
  [
    "Un motociclista in autostrada che indossa un casco da fuoristrada non DOT/Snell.",
    "1fdee2e07373d0da91cdca5d203b6a64"
  ],
  [
    "Questi eventi sono serviti anche come forum utili all'interno dei quali promuovere lo scambio di informazioni ed esperienze riguardanti la creazione e il funzionamento delle istituzioni nazionali.",
    "6fe8455d3d91f3b9449e6fbfa87bf713"
  ],
  [
    "Follia sfrenata per la lava che sputa dai pozzi di catrame di La Brea a Los Angeles.",
    "f803d1d29e92ac9fee20be2f2058c686"
  ],
  [
    "Il PRESIDENTE: Chiedo al relatore della quinta commissione, il signor Mahbub Kabir del Bangladesh, di presentare le relazioni della quinta commissione in un unico intervento.",
    "d2da6a09fa1a0ac1cba8889f619479c1"
  ],
  [
    "naturalmente la spinta della leadership del presidente degli Stati Uniti Barack Obama, del primo ministro spagnolo Jose Luis Zapatero, del primo ministro australiano Kevin Rudd, del presidente della Banca mondiale Robert Zoellick, del commissario europeo Louis Michel, del parlamentare europeo Thijs Berman e altri.",
    "e598c3ca18451e42cd0a9a7f3e8ff3dd"
  ],
  [
    "Si prevede che i risultati delle discussioni dell'ACC sul punto 2 forniranno una guida al CCPOQ per l'ulteriore esame della questione.",
    "ab5191b50f9738553cff165dfb029372"
  ],
  [
    "ISBN: 1-86176-147-3 (UK)",
    "d950d5018ab8eb99bdcb73eeaeabc09e"
  ],
  [
    "In Siberia, grandi quantità di metano, un gas serra estremamente potente, sono rinchiuse in quello che un tempo si chiamava «permafrost», regioni in cui si presumeva che il terreno fosse permanentemente ghiacciato.",
    "13638e612e399b1d7e71e393518c7efc"
  ],
  [
    "PRINCETON — L'unzione di Alexander Medvedev da parte del presidente russo Vladimir Putin per succedergli in quella che dovrebbe essere un'elezione presidenziale democratica il prossimo marzo dimostra che i leader russi non sono cambiati di un briciolo.",
    "30c700e31930334e67a5e3dbc1b7c35c"
  ],
  [
    "Mentre la percentuale di dipendenti continua ad aumentare, quella dei lavoratori autonomi e dei lavoratori familiari è in calo.",
    "71ee45a4403d61beae9752bb19e27fbc"
  ],
  [
    "Mauk ha frequentato la Henley High School.",
    "b9a02fdd802809ac971a91e3e1c40ca8"
  ],
  [
    "Tutti questi elementi sono terribili.",
    "3bd9eaabb43b04cd590f9ea29f7065ae"
  ],
  [
    "Se riusciamo a coltivare una più ampia tolleranza nei confronti della diversità umana, politici, dirigenti d'azienda e amministratori avrebbero meno paura di «essere esposti», perché si renderebbero conto di non aver fatto nulla che devono nascondere.",
    "35677d7a69e903fedebf066a95af5092"
  ],
  [
    "Di solito non guardo il dribbling hollywoodiano, ma sono stato trascinato con alcuni amici per vedere questo, che si è rivelato divertente in alcuni punti ma totalmente privo di qualsiasi originalità.",
    "392412ff0ebe0a929440d50df13a3274"
  ],
  [
    "In ogni caso, questo film è famoso.",
    "68695551dbb1505da39d9dfddb664c77"
  ],
  [
    "Un film che tende a rimanere sepolto da pregiudizi e preconcetti: è un remake!",
    "8fa15e6515b7426e261f236a4cc478e4"
  ],
  [
    "Il Comitato speciale ha esaminato la questione delle Isole Vergini americane nella sua 1363a riunione, il 1° agosto 1990.",
    "5b25495d2780d29f891dd661402a7a86"
  ],
  [
    "Nel 1995, sulla capitale dell'Impero Kree, Hala, il membro della Starforce Vers soffre di amnesia e incubi ricorrenti che coinvolgono una donna anziana.",
    "c6eb7558678a50047eda6dfec5e5ad67"
  ],
  [
    "eview Conference e prevede che tale revisione possa aver luogo in qualsiasi momento, e non dopo 15 anni dalla data della prima produzione commerciale, come è stato dichiarato nella Convenzione.",
    "27fdaa5141d33731f59c38842de1f854"
  ],
  [
    "Le ruote della giustizia filippina hanno bisogno di essere riattrezzate, tanto che lo stesso Chief Justice del Paese ha recentemente chiesto un vertice d'emergenza per discutere di uno sfogo di uccisioni extragiudiziali che hanno",
    "70193a7be6e61033a59e1c20e4810263"
  ],
  [
    "Le condizioni relative al risarcimento si applicano anche alle armi nucleari tattiche ritirate dal territorio dell'Ucraina.",
    "25520a30e4c6b0f19c2482ba4460107e"
  ],
  [
    "Così alle 11:30 del 2 lasciò la città, si diresse verso São Borja, e poi in Uruguay.",
    "c38540d7f56213236c4980b7bf78cdaa"
  ],
  [
    "Occasionalmente il film cerca di essere fedele alle sue origini satiriche (c'è una scena in cui apprendiamo che Lilliput è andato in guerra con il suo vicino a causa delle uova!?!",
    "a3ad9f3d98d2ae3b00fe00c420ca67f0"
  ],
  [
    "3. Al fine di garantire un mandato stabile per i membri dell'istituzione, senza il quale non ci può essere un vero e proprio",
    "69f695d3d6a72dacaf832e6aae949d81"
  ],
  [
    "In conclusione, la serie non è buona come il film su cui è basata, ma potrebbe essere utile per i bambini più piccoli.",
    "e090edc046dd2b771ae562cda7aeddb6"
  ],
  [
    "Il gruppo di lavoro desidera sottolineare che l'eredità dell'apartheid lascia ancora vulnerabili la stabilità e la pace del Sudafrica e che la minaccia di occasionali eruzioni di violenza fa parte della realtà quotidiana nella società sudafricana.",
    "6fa942ba3d1ea58bda66dfae702888a6"
  ],
  [
    "Warren Beatty e Robert Redford hanno entrambi finto di essere più giovani per anni con un uso massiccio di tinture per capelli, e ora; Sarà uno shock diventare improvvisamente grigio e interpretare parti di personaggi.",
    "758f36ec1de6b3b9383c8ccef3cf6c2e"
  ],
  [
    "1. I governi del Guatemala e di El Salvador non hanno fatto abbastanza per indagare a fondo sui motivi dell'assassinio di Héctor Oquelí Colindres e Gilda Flores o per scoprire chi fosse il responsabile.",
    "4ae15f4aa0bc7f5efd2a7a565c78f564"
  ],
  [
    "Non che sia stato bello, ma per chiunque abbia visto Manos: The Hands of Fate sa che questo non era male.",
    "cbd9ac4efcb1558a169671b85db4d67a"
  ],
  [
    "Ho inserito questa seconda versione di «The Man Who Knew Too Much» nella mia Top 10 dei film di Hitchcock.",
    "7d384e82b641b39aed04cc24b183f6d6"
  ],
  [
    "Per farlo funzionare, i confini di ogni stato dovrebbero prima essere definiti, presumibilmente sulla base dei confini del 1967, con scambi territoriali concordati di comune accordo.",
    "f2f8e3e36884e9eea4a1397508bdf87e"
  ],
  [
    "Chi fa questa affermazione sembra avere in mente un modello di Stato unico, che possiede due caratteristiche rilevanti: una sovranità fiscale limitata per i governi regionali e locali e un bilancio comune consistente da cui le regioni colpite da shock asimmetrici possono ricevere trasferimenti.",
    "b388279e40a2fe582a93f92b07d0185a"
  ],
  [
    "OXFORD — L'ondata di rivolte che ha travolto il mondo arabo due anni fa è stata alimentata da richieste di libertà, pane e giustizia sociale.",
    "c78c82a9cb15022e95129a386b05eab0"
  ],
  [
    "Inoltre, il componente ha intrapreso uno studio completo delle dimensioni, dell'organizzazione e delle attrezzature delle forze di polizia delle tre fazioni cooperanti.",
    "426c11bfd94c6eb2cc301720b7869fec"
  ],
  [
    "Da notare: Farrell funge anche da narratore.",
    "24365b7fc3647f2e8b18c1965151b28c"
  ],
  [
    "Secondo «Landmine Monitor 2006\", la Colombia ha avuto 1.110 vittime lo scorso anno, seguita dalla Cambogia con 875 e dall'Afghanistan con 848.",
    "2e19370a001ef3404d7f7d1114b21eae"
  ],
  [
    "Questi gestiscono un programma di rete nazionale, che consente ad altre parti di utilizzare le informazioni UNTIB.",
    "4910465d904347766c3befc5f4a0b28a"
  ],
  [
    "Wiger è stato insignito del Gyldendal's Endowment nel 1970.",
    "4a71b4fcef92762fcb8f49b282948393"
  ],
  [
    "Informazioni accurate, aggiornate e verificabili sono un prerequisito per lo sviluppo di risposte coerenti nel campo della protezione internazionale e della ricerca di soluzioni durature.",
    "f988f078f87b2c73ab9bd5ff83105e11"
  ],
  [
    "È stato votato il vincitore del James Norris Memorial Trophy nel 1999 come miglior difensore della lega mentre era un membro dei Blues.",
    "118d2f9fbf26957e404aa576d2e4f69e"
  ],
  [
    "Alle persone che gestiscono il corso viene promessa acqua a metà strada, il che non è vero, e gli ufficiali inseguitori sono per lo più un gruppo sadico che è appena uscito per un po' di pratica al bersaglio.",
    "1ae1759579b98a338479176c5510b60b"
  ],
  [
    "Se si verificassero gli eventi disastrosi qui contemplati, una nuova economia globale alla fine emergerà dalle ceneri.",
    "8d9d5a61846e49c8b2312bf2863db476"
  ],
  [
    "1. Il diritto allo sviluppo è inalienabile, come stabilito dall'Assemblea generale nella sua risoluzione 41/128 del 4 dicembre 1986.",
    "036a688101f0d10587aa8b1d343c4615"
  ],
  [
    "Nessuno persegue obiettivi ragionevoli e chi è disposto a scendere a compromessi può sostenere che il terrorismo è l'unica o",
    "7c5474b01308a672cf86d4ffe2cf1920"
  ],
  [
    "«Ricordo che aspettavo di nascere...» A proposito, se vuoi vederla esibirsi e/o soggiornare nel suo hotel, può essere trovato su www.amargosaoperahouse.com/.",
    "f8190b4bd46d36c7d7da9208c5611ca4"
  ],
  [
    "Il governo di Cuba dichiara che il popolo cubano si oppone con forza a questa nuova decisione della Casa Bianca e ribadisce ancora una volta il suo vigoroso rifiuto della presenza militare illegale degli Stati Uniti nel suo territorio.",
    "e52a90e714465dab3390ec8dda3c23b9"
  ],
  [
    "Ogni grande commedia romantica ha bisogno di conflitti tra i protagonisti romantici per dare suspense, anticipazione e fascino alla trama.",
    "b7d0da899dd0fe471166c66c6cd2e74e"
  ],
  [
    "SOLO se vuoi ridere e passare un buon momento (ma solo con tante, MOLTE birre).",
    "eaf112af2d461df28498e24878f9a394"
  ],
  [
    "Penso che questo film sia uno dei migliori mai realizzati.",
    "19e1e7169b6d494cd2e533196ab84531"
  ],
  [
    "Ma misure a livello UE volte a garantire la disciplina sono necessarie per stimolare la crescita di meccanismi preventivi negli Stati membri, e tali iniziative dipendono in gran parte dai grandi paesi, che hanno quindi una responsabilità speciale per gli sviluppi all'interno dell'eurozona - e all'interno dell'UE.",
    "c7f4fd58c912f43fc83cb1cb137a9760"
  ],
  [
    "Nato in una cittadina rurale nel sud di Taiwan, Su si è laureato presso la National Taiwan University.",
    "11ec217a877f2a3c48b256c045157b01"
  ],
  [
    "Le scene di sesso sono sfruttative e esagerate (questo non vuol dire che Miss Rudnik non abbia dei bei seni!).",
    "1a1cb9f74849b91a16b5fb99f0aa59c4"
  ],
  [
    "Ridurre il deficit tagliando fondi per l'istruzione, le infrastrutture e la ricerca e sviluppo è come cercare di perdere peso tagliando tre dita.",
    "dc4da39190e5cf07f018a4bf24151ffb"
  ],
  [
    "Inoltre, l'Accademia è stata preparata a mettere a disposizione la sua competenza ed esperienza nella creazione di banche dati contenenti materiali legali internazionali, compilare un elenco di altri database noti rilevanti per il diritto internazionale e mettere a disposizione la sua esperienza e il lavoro su progetti legati alla creazione di conoscenza sistemi basati (KBS) che acquisirebbero competenze nel diritto internazionale.",
    "5c78526c714de45594a091f5e75e528d"
  ],
  [
    "La giovane generazione capisce che il modo in cui gli stati e le economie sono attualmente gestiti non è adatto alla nuova era.",
    "2405fbb22010a9de2f248259928d1d55"
  ],
  [
    "Numerose guerre tra stati furono combattute in Asia dal 1950, anno in cui iniziarono sia la guerra di Corea che l'annessione del Tibet.",
    "d818f6eed57c9bd71c75c05952cfa2d6"
  ],
  [
    "United Nations Habitat and Human Settlements Foundation del Centro delle Nazioni Unite per gli insediamenti umani",
    "c4481510187b51b13890eedc90d2f6cb"
  ],
  [
    "Chi guarda gli slashers solo per nudità sarà più che soddisfatto.",
    "09b88da0168064355185e31d99f537df"
  ],
  [
    "Il crollo catastrofico degli stock ittici in tutto il mondo, sulle barriere coralline e altrove, ha fornito lezioni difficili sulla gestione della pesca.",
    "101de91c999401e4d93c5981025f339b"
  ],
  [
    "Ho la sensazione che O'Toole interpreti il Laird di un castello scozzese che ha problemi con l'alcol e ama rivivere i giochi dell'infanzia con sua sorella (York).",
    "dd1890872e273098ff8967f97565d6d4"
  ],
  [
    "D'altra parte, se siete alla ricerca di intrattenimento leggero, per favore state alla larga.",
    "9235d3c615140972dc9202fae56f1e3b"
  ],
  [
    "L'amministrazione Bush ha promosso le premesse della guerra in Iraq — le inesistenti armi di distruzione di massa di Saddam Hussein — nel familiare stile colorato, frenetico e grafico della pubblicità televisiva.",
    "f2ab1ecea257038352a0ee5b980937e4"
  ],
  [
    "Durante una visita nella zona nel maggio 1993, il personale sul campo è stato informato da fonti attendibili che vi erano almeno 35 detenuti non serbi in un centro di detenzione a Vojnic.",
    "9854855136139926c172d5c1290bf855"
  ],
  [
    "Nel 2009 ha ricevuto un dottorato honoris causa dall'Università di Tel Aviv in riconoscimento dei suoi vari contributi alla società israeliana, tra cui arte, musica e cultura.",
    "554bc1c00a7d866be9a8f26e941a8b83"
  ],
  [
    "Come indicato al punto 60 dell'allegato IV, 80 dei 681 veicoli richiesti sono stati acquistati durante il precedente periodo di mandato e 110 veicoli (oltre a 10 motocicli) saranno acquisiti da eccedenze di altre missioni, lasciando così un saldo di 491 veicoli (più 30 rimorchi ad acqua e 5 carrelli elevatori) acquisito a un costo stimato di $14,7 milioni.",
    "297c0e36ccac7858ba9b0635259416e7"
  ],
  [
    "Mi piacerebbe scrivere un breve riassunto della trama di questo film, ma... semplicemente non ce n'è uno!",
    "f44836322a5776cb278b1a4bc2dde5c7"
  ],
  [
    "e nei combattimenti all'interno e intorno al Nagorny Karabakh nell'aprile 1994, gli sforzi di pace si sono intensificati nei mesi di maggio e giugno 1994 nel tentativo di porre fine ai conflitti nella regione.",
    "a6d49e055cdf78b7f4eeef78dce78789"
  ],
  [
    "Non è divertente, toccante, divertente, interessante e a volte sembra un po' subumano.",
    "a267aabfdd22b1de28639ee3d3d91f71"
  ],
  [
    "SSL è uno dei quattro comitati studenteschi più antichi del Government Law College di Mumbai (gli altri tre sono la Moot Court Association, il Magazine Committee e il Sports Committee).",
    "52f207691e54101969a9f51a21993ba1"
  ],
  [
    "Alla luce degli ultimi eventi (Guantanamo) questo film è ancora più spaventoso, quindi si potrebbe dire che era in anticipo rispetto ai tempi, quando è stato rilasciato negli anni '70!",
    "1b895ae95a4d5757e04ef2dba9f587d6"
  ],
  [
    "Documentazione parlamentare: 10 relazioni alla Conferenza congiunta dei pianificatori, statistici, demografi e scienziati dell'informazione africani sulle attività statistiche della Corte e su altre attività di informazione sullo sviluppo (1992-1993), programma di lavoro (1994-1995) e programma di lavoro provvisorio (1996-1997) (1994); l'implementazione del",
    "3c7204fda9c8a34f58e2b2ba9cc77827"
  ],
  [
    "Niente qui è nemmeno lontanamente spaventoso.. non ci sono sangue, sesso, nudità o anche una parolaccia per ravvivare le cose, questo è il genere di cose che potresti pubblicare sulla TV per bambini e nessuno batterebbe ciglio.",
    "80175373e98df763f2cdc1adfba63619"
  ],
  [
    "Questo è stato uno dei motivi per cui la sua delegazione ha attribuito grande importanza ai lavori della seconda e della terza commissione dell'Assemblea generale, del Consiglio economico e sociale e della Commissione per i diritti dell'uomo, tra gli altri organi.",
    "3fc9315b37a055d0ea54c8d8c2c254e2"
  ],
  [
    "Tillakaratne Dilshan è il capitano della squadra.",
    "9860ccdd7724938c4fc2686b13c95b0f"
  ],
  [
    "Immagino che non si possa tornare alla normalità da lì.",
    "94dbb2b06409ecbb4c048036a64b5a55"
  ],
  [
    "Anzi forse tanto che se il regista non ci avesse provato nemmeno tanto quanto ha fatto lui, avrebbe potuto effettivamente andare meglio.",
    "6465a22222143a8fe1a0943272331220"
  ],
  [
    "Il Lesotho desidera inoltre sottolineare che la fine della guerra fredda e lo scontro Est-Ovest non trasformano necessariamente il mondo in un luogo sicuro in cui vivere.",
    "3b1dd1e8e7c8fc220dc87fb236175b72"
  ],
  [
    "Potrebbero succedere abbastanza cose per impedirti di addormentarti e non sembra troppo economico, ma questo è ancora un orrore rivolto a un pubblico che era nella loro primissima adolescenza durante gli anni '90.",
    "129c57f77644897b4ffe769d9423ce95"
  ],
  [
    "Se vuoi vedere un cast di soap opera decidere di fare un film d'azione, questo è per te!",
    "408934bf11a5593459d3a8aa169ebded"
  ],
  [
    "In poche parole, il film parla di una guerra tra bande negli anni '50.",
    "cc80490433d28e2f0f123f8b38f6af94"
  ],
  [
    "Per lui, Boris Berezovsky e i suoi compari sono una seccatura; la maggior parte sono già stati infranti per volontà di Putin.",
    "3b11c2171e8c5b810e6901931dc74db3"
  ],
  [
    "Ha fatto parte del consiglio comunale di North Saint Paul dal 1995 al 2004.",
    "e1274204a854af4f787f279adfaf9532"
  ],
  [
    "Quando le sue avances sono respinte, inietta al padre una malattia deturpante in modo che sia costretta a venire da lui per ottenere una cura.4 su 10",
    "8294c11bfdb1ce85904933c606fb1bc7"
  ],
  [
    "In effetti, è sempre difficile fare un film a partire da un fumetto e il primo episodio delle avventure dei due più grandi eroi francesi è stato bello ma non fantastico.",
    "a96937203e3e46a76051af52d9e7b6d7"
  ],
  [
    "Mentre pulisce la sua casa sotterranea, Mole intuisce che la primavera sta probabilmente iniziando dal suolo.",
    "34b7ad4f0cee24001f2fcc522db49e1d"
  ],
  [
    "A riprendere i loro ruoli MCU per la scena dei titoli di coda sono Chris Evans nei panni di Steve Rogers, Scarlett Johansson nel ruolo di Natasha Romanoff, Mark Ruffalo nel ruolo di Bruce Banner, e Don Cheadle nel ruolo di James Rhodes.",
    "cdc367f648bcc621c6358e3d4c43153e"
  ],
  [
    "MOSCA: Vladimir Putin ha più da festeggiare che la sua elezione a presidente della Russia a sé stante.",
    "5b102f81b65d1a9272f89bdd6236695a"
  ],
  [
    "Impazziscono e invece di contattare la polizia e dire loro la verità si fanno vedere come fuggitivi dalla scena che si aspettano di essere incastrati per l'omicidio.",
    "12ba8ea8cd35f70e1c28ec31e707bbb9"
  ],
  [
    "A seguito delle conclusioni dell'UNCED, è aumentato il sostegno alla gestione ambientale e dei rifiuti a livello comunitario, con un sostegno in particolare ai gruppi di donne a questo scopo.",
    "e58fab0cfc2c4d43e1b85e309180df8a"
  ],
  [
    "Dopo aver cercato questo Bruceploitation per mesi, e poi averlo acquistato accidentalmente a buon mercato, è stato deludente.",
    "ebe3e5f09819277dec9247010c441d32"
  ],
  [
    "Ha rafforzato l'opinione che il modo più efficace per migliorare il rispetto dei diritti umani e delle libertà fondamentali sia lavorare sulla base del dialogo e della cooperazione e attraverso la fornitura di assistenza pratica per consentire ai paesi di creare e rafforzare infrastrutture legali e nazionali istituzioni che rafforzano il rispetto dei diritti umani.",
    "eadf3924273b3862eb8724f66dfd7b5c"
  ],
  [
    "Il film ripercorre le esperienze di Hitler nell'esercito tedesco dalla prima guerra mondiale fino ai giorni nostri.",
    "4f59e865d7502944f76cebb4c44de6a4"
  ],
  [
    "Il film ha numerosi cattivi, agenti stranieri e teppisti, furtivamente sulla coppia di protagonisti che bramano tutti qualcosa che Scott ha per cui vogliono e per cui sono pronti a uccidere.",
    "da645ecbcbc6e387a60042d78251c3c0"
  ],
  [
    "Era inoltre necessaria una più stretta cooperazione tra gli Stati membri nella lotta al terrorismo e ad altre attività criminali come il traffico illecito di armi e stupefacenti, il riciclaggio di profitti illegali e il contrabbando di materiali nucleari o di altro tipo.",
    "2235a7aacb5496873b14b2e25707d22f"
  ],
  [
    "Forse un lento accumulo in cui gli occhi del giovane giornalista si aprono gradualmente alla cospirazione.",
    "68f59940b6b10f35a74d97c073244212"
  ],
  [
    "Penso che sia stato il miglior film di Robert Ryan, perché ha interpretato qualcuno come mio padre, ed era uno schizofrenico nella vita reale, (mio padre) anche se non ha mai ucciso nessuno ma è stato colpito maggiormente durante la seconda guerra mondiale che lo ha reso peggiore.",
    "06cf1de657d4b5b8aac0fa909e469dab"
  ],
  [
    "La volontà e la forza di fermare ulteriori combattimenti, organizzarsi per la pace a tutti i livelli e lottare insieme, indipendentemente dall'etnia, dalla nazionalità o dalla religione, per un futuro giusto e pacifico per il paese e per la sua ricostruzione.",
    "73c9a8b3038c03f6867700da25f946ae"
  ],
  [
    "Ad essere onesti, però, non mi aspettavo molto.",
    "6c4a2c6b655fdbdd379eef33fce828da"
  ],
  [
    "quando dante gettò betrice sulle fiamme della sua immortale passione molti rimasero sbalorditi dall'onesta brutalità dei suoi sentimenti non corrisposti per una donna più giovane.",
    "e6b23a05af057b21a73d11ddaf45a109"
  ],
  [
    "Ricordando il principio 25 della Dichiarazione di Rio sull'ambiente e lo sviluppo, * Per la discussione, vedi cap.",
    "8ad588f585d62f226b3f786a9f160e3e"
  ],
  [
    "Il modo in cui ha acquisito questa decantata reputazione come pilastro della commedia mi lascia perplesso; fondamentalmente, la sua carriera è stata quella di tenere un microfono davanti a Sid Caesar e Mel Brooks mentre parlano con voci divertenti.",
    "89f3bc3b01a48c45da9877ca9e260099"
  ],
  [
    "L'UNFPA ha collaborato con l'UNDP e l'OIL per rafforzare le capacità dell'Ufficio statistico di condurre indagini in corso sulla popolazione e sul lavoro.",
    "1069ee9e83fb8c84b6cb890c7dbf7dd6"
  ],
  [
    "Come fa a stuzzicare la tua fantasia?",
    "d22a35ffaad731f6dac6d4302bc33538"
  ],
  [
    "Ho anche annunciato che gli elenchi degli oratori per tutti gli argomenti elencati nel documento A/INF/48/6 erano aperti.",
    "655d5cd6e33d2bdb23a472ec4608da7b"
  ],
  [
    "Entro quattro giorni dalla cattura, Seabees aveva Aslito su Saipan operativo.",
    "e990117263bc358dcd0c1678771c0d76"
  ],
  [
    "È giunto il momento che tali questioni siano decise attraverso la struttura del comitato permanente interagenzia e che le soluzioni concordate siano rapidamente attuate.",
    "ed4b76fe002f347a6fb5148391d17b72"
  ],
  [
    "Anche l'ex vicepresidente degli Stati Uniti e premio Nobel Al Gore - che una volta si vantava di aver espresso il voto decisivo per il sostegno all'etanolo - definisce la politica «un errore».",
    "c6cfa9d57f2ee23bbee19b7e37cb746a"
  ],
  [
    "Recentemente, un'unità di coordinamento dell'assistenza umanitaria delle Nazioni Unite, guidata da un alto funzionario con una vasta esperienza operativa e riferente direttamente al mio rappresentante speciale, è stata istituita a Luanda.",
    "2ad6f99120b3d47fd349e09a695dc4d0"
  ],
  [
    "Ci sono «nativi americani» estremamente stereotipati (al punto da insulti razzisti) che parlano senza usare verbi (come nel discorso tipo Me Make Camp Fire).",
    "032ac359ea22d0dae69cf28e95880f1d"
  ],
  [
    "Ho visto questo film con uno studente del secondo anno del liceo che ha detto che lo ha sconvolto vedere come i ragazzi sono stati portati alla loro nuova vita senza alcun vero orientamento verso l'America.",
    "57b4300ded59816b9f69c8fdc8f3eb01"
  ],
  [
    "È nostra fervida speranza che le lezioni della transizione pacifica del Regno del Lesotho verso la democrazia all'inizio di quest'anno non vadano perse per i cittadini del Sudafrica, la cui possibilità di eleggere un governo di loro scelta, per la prima volta dopo quasi tre secoli di monopolio bianco, sembra a portata di mano.",
    "e657e436d019af17e81ebacae49da2a9"
  ],
  [
    "Ottimo film da guardare se stai cercando qualcosa solo per intrattenere (non aspettarti di vedere un classico!)",
    "ceb304b51f8df959805e715f909dc1f8"
  ],
  [
    "La guerra ha danneggiato e/o distrutto le strutture esistenti, esponendo così le comunità colpite a rischi per la salute.",
    "28c2de50f6b16320e21e17870cad1a5e"
  ],
  [
    "Eppure gli Stati Uniti non possono accantonare la questione della democrazia e dei diritti umani a Cuba mentre attendono la partenza del fratello di Fidel, Raúl.",
    "524f137fe7abcf02cf5749b8f08c0f06"
  ],
  [
    "Questi 64 settori comprendono infatti migliaia di aziende a Taiwan, tra cui trasporti, telecomunicazioni e tutti i tipi di attività all'ingrosso/vendita al dettaglio che sono intrinsecamente correlate alla sicurezza nazionale e alla sostenibilità delle piccole e medie imprese.",
    "b7af31af3b9571ef6b18ce2a5ad07388"
  ],
  [
    "(a) La mancata presentazione, senza valido motivo, delle dichiarazioni obbligatorie comporta sanzioni minori (codice penale, art.",
    "6bc07f214c59a90b3cedff4893e615ad"
  ],
  [
    "Crede che l'esplosione non praticherà un semplice foro, ma formerà invece delle crepe nella crosta.",
    "b7ad0940fe866a8441761035305658d7"
  ],
  [
    "La crisi sociale degli anni '90 è stata vista come il risultato della crescente povertà in tutto il mondo, in particolare nei paesi in via di sviluppo, della diffusione generalizzata della disoccupazione e di diverse espressioni di disagio sociale.",
    "842b0c6429e2096384421283f0faac3b"
  ],
  [
    "Dopotutto, la parte 3 non era all'altezza della parte 2, e questa non ha Daniel Sawn.",
    "e4f2e8917c4bfbfb92e5b5c197bf5778"
  ],
  [
    "Come molti bambini nati negli anni '80, sono cresciuto con i film di Mel Brooks che non erano necessariamente quelli più 'razzisti' come Blazing Saddles e History of the World parte 1 (li ho visti, ovviamente, anche se non così spesso come ora), ma quelli pensati per «tutta la famiglia», le palle spaziali e questo film.",
    "615fddf28a7df6e757641191d85d8802"
  ],
  [
    "In una società dominata dal successo, dal denaro e dal potere, è urgente infondere i valori della solidarietà, della condivisione e del servizio, non solo per combattere lo sfruttamento dell'essere umano causato dal traffico di droga, ma anche per liberare tutti coloro che ne sono caduti vittima e che desiderano, spesso invano, poter vivere un una vita degna della persona umana.",
    "622f1c50bee1959ab335cf84bfbdbfd0"
  ],
  [
    "Il primo e il secondo set di targhe di ricambio in caso di furto o smarrimento del precedente set di targhe presentano lo stesso numero di serie ma con un piccolo1 o 2, rispettivamente, aggiunto tra i numeri e le lettere.",
    "b2d53da82c9266558543e0c449290e72"
  ],
  [
    "Ragni, formiche, mantidi religiose.",
    "511160a34c194bac1484c49463998567"
  ],
  [
    "Mi piace «Signs of Life» per la sua storia più semplice e meno inventata e le interpretazioni da star di attori che lavorano nel loro mestiere piuttosto che essere notati come star.",
    "33022908ef32df3403b7516628644854"
  ],
  [
    "Da fan di Michael Dudikoff mi sono seduto a guardare uno dei suoi buoni action vecchio stile - sto ancora aspettando.",
    "9e45adbb38a4744d0c6ff915a4ffc84a"
  ],
  [
    "investire in un momento in cui la domanda dei consumatori sta crollando e devono affrontare penalità di rischio senza precedenti sui loro costi di prestito.",
    "8d9648945c71fc83c60bca49a963245f"
  ],
  [
    "L'articolo 69 stabilisce che: «Il mandato del Consiglio legislativo della regione amministrativa speciale di Hong Kong è di quattro anni, tranne il primo mandato che sarà di due anni».",
    "4666b06c6eb92bf7d853f462517d5025"
  ],
  [
    "Poi è seguito con il secondo miglior film in cui Bruce Willis sia mai stato (The Last Boyscout) .Inciampato un po' con L'ultimo eroe d'azione, ma si è riscattato con questo, The Long Kiss Goodnight.9/10",
    "4247d4ad2cba7e19082bdb3c578e8a73"
  ],
  [
    "Per quanto riguarda l'alimentazione, settore a cui l'UNICEF ha giustamente attribuito grande importanza, la sua delegazione è rimasta delusa dal fatto che la relazione del direttore esecutivo non abbia fatto alcun riferimento né alla Conferenza internazionale sulla nutrizione tenutasi nel 1992, né agli sforzi del Fondo per aiutare i paesi a raggiungere sicurezza alimentare.",
    "6294fc3837c16978530e2ac777d693be"
  ],
  [
    "Questo sinonimo di 6 sillabe di «off the cuff» deriva dal latino per «fuori dal tempo»",
    "eff4ee8bf69eee08d1fccb7713d47862"
  ],
  [
    "C'è una possibilità che se mi sbrigo",
    "21d6b95b98b87390d476671885c8c685"
  ],
  [
    "Se hai un problema morale o etico con il poliamore, non essere un giocatore.",
    "bc9d7ad8b5844c513cc4ba4a36fe88cd"
  ],
  [
    "Ha vinto 6 Hugo Awards per la sua fiction, tra cui «Starship Troopers» e «Stranger in a Strange Land»",
    "66353f7d1569b9c644c17bee5f1d90e1"
  ],
  [
    "Sposò John nel 1952, 29 anni prima che Reagan la nominasse alla Corte Suprema",
    "5f4812f0010ed236467265f76a4db4e9"
  ],
  [
    "Possiamo fare un po' di cose che vanno fino in fondo.",
    "cd8ae9b323f7163816332ce957e5ca8c"
  ],
  [
    "Questo stato orientale un tempo occupava l'intera penisola su cui si trova",
    "d94bb992dd7d0b0ce5d909a21206ef2d"
  ],
  [
    "Nacho Cheese & Cool Ranch sono 2 gusti di questa marca di tortilla chips Frito-Lay",
    "ff3528d4f33803e1231131649f1c8410"
  ],
  [
    "Chi sa come amarti come me",
    "d43aab59b281ad66a228cea97e9af8e9"
  ],
  [
    "Se cade un disastro, ridi di lui, anche se scherzosamente.",
    "2378d2499e59c90d304d59886d82e285"
  ],
  [
    "Non più, baby",
    "91f751edd1ba3fbb59a3785bc7f6e737"
  ],
  [
    "Concedigli l'opportunità di inviarti un messaggio o chiamarti prima.",
    "bf7c31e99f76e7977110e638f4d1c321"
  ],
  [
    "Dovrai fare un po' di chiacchiere prima e dopo la fine della presa del numero.",
    "53ed12eeac23ca7dbe5c3fd3d03f6dab"
  ],
  [
    "Melody music maker",
    "53d8aa90ac84ef946902a66c2ec03dd1"
  ],
  [
    "se lavori in una piccola arena, potrebbero esserci angoli o cancelli a cui il cavallo potrebbe provare a fermarsi.",
    "702df7906cd42de69a80e88960d65d78"
  ],
  [
    "Sii un vero gentiluomo quando arriva.",
    "2d053910c8a3da69ed75313a9031eb18"
  ],
  [
    "Tutti amano una bella risata e puoi inviargliela e continuare la conversazione.",
    "23f02bd503e76399df29b982be23cd23"
  ],
  [
    "È Cash Money Baby, è Young Money Biatch",
    "ef6263d44e7411520b98be5100a0bca0"
  ],
  [
    "Trova un po' di privacy.",
    "1044b6c9b0e668481135cfddfc73616a"
  ],
  [
    "Hai scritto i romanzi «Hawaii» e «Alaska»; peccato che tu non sia mai arrivato in giro per «Rhode Island»",
    "57acfdfd70b3ca075857b386231ee357"
  ],
  [
    "Puoi mettermi le mani addosso",
    "1d8c6efd4f688821594afd7ea3b8adfa"
  ],
  [
    "Come mi stai coinvolgendo con i giochi a cui giochi",
    "8bf406e7cbb931de0cac9037a7f0d878"
  ],
  [
    "Come hai potuto farlo?",
    "00db212f788f3bebc782c35cf3eb267e"
  ],
  [
    "Raditi o pulisci i peli del viso ogni giorno.",
    "5fb34af61528c469dabfae168ef7b6ad"
  ],
  [
    "Ma è il posto più freddo della città",
    "1b5df1344e9e0a903756b4786613fc93"
  ],
  [
    "Rivolgiti al tuo collega non appena succede.",
    "344008607299423f350c11377b8a9589"
  ],
  [
    "Ever forever ha bisogno di un punto di partenza",
    "0b1bc35f9a4a2e141067441c8ec437a8"
  ],
  [
    "Stanno scoppiando agli angoli mentre il soffitto si accorcia",
    "63e47e32517fbed943bcfbcc691c06a3"
  ],
  [
    "Se piaci ai suoi amici, è più probabile che le piaccia.",
    "26c513393294f333ff0ff50cf407463e"
  ],
  [
    "Questa strada non è mai stata così solitaria",
    "10105b19e52e2123de6ab8b61470d503"
  ],
  [
    "Ogni bronco nel corpo porta a 1 di questi organi, pieno di milioni di alveoli; come ho fatto a tagliarne uno durante un esame oculistico?",
    "1707c822ba1d1dd99b3d968b9a497091"
  ],
  [
    "Se ti comporti indegno, rischi di essere trattato come tale.",
    "22fc5c638bd081885f62f34d76762936"
  ],
  [
    "(voglio te)",
    "63cca3bf6b8d673acbd471b5b4288b48"
  ],
  [
    "Ancora (Adrenaline Rushin) come quando il pendolo sta tagliando",
    "17f4b7a2d7892fe961157c7e9e1ebbc4"
  ],
  [
    "Il nonno smise di guardare lo spettacolo quando questo gruppo di «mostri dai capelli lunghi» vinse per il Pop Vocal Group 1964",
    "879268cee91a19091402160eb8b883a8"
  ],
  [
    "La rivista musicale «Five Guys Named» è stata ispirata dal jazzista Louis Jordan, non dai 3 Stooges",
    "00e3818897b33864afff535329979dd6"
  ],
  [
    "Il 13 settembre 1998 questo slugger dei Cubs ha superato il record di fuoricampo di Roger Maris; tuttavia, Mark McGwire lo ha fatto 5 giorni prima",
    "932c4796ae28584e8bab461fc8605942"
  ],
  [
    "Sono preso e sto resistendo",
    "b9debb38105e1356b3d5cda32db7e8f3"
  ],
  [
    "Questo è spesso più attraente per le ragazze che sorridere a pieno ritmo.",
    "c920c964ecdd1c31d8157143a11e7e30"
  ],
  [
    "Metterle una mano sul fianco mentre le parli.",
    "e524acd69223e223ff9328918e5bb499"
  ],
  [
    "Pronta a correre in cuffia",
    "ca3eb84b167020b50ac3b4f43d6d4f8e"
  ],
  [
    "Tutto ciò di cui ho bisogno è amore",
    "be7240971e9a21d796502a22518f5994"
  ],
  [
    "Una recensione diceva che questo romanzo di William Styron del 1979 «appartiene a quel piccolo scaffale riservato ai capolavori americani»",
    "42c1d95ce84ae37045ebdb1789ab3df1"
  ],
  [
    "Oh, ma tu non mi vuoi",
    "665b18be965f926e1ea4b3706432a485"
  ],
  [
    "Una delle 2 immagini astronomiche trovate sulla targa ufficiale dell'Alaska",
    "e81db6e952d5605c0ad9951436f1ddf9"
  ],
  [
    "E tu mi hai detto, voglio che tu continui ",
    "bac72f0998683bb8e00b6e5f093a5099"
  ],
  [
    "Non è vero, ma credo comunque",
    "178acdf0aabb3d18c86a133472d21726"
  ],
  [
    "Il sassofonista tenore Tex Beneke ha cantato nella hit di questo leader d'orchestra «Chattanooga Choo Choo»",
    "ebf1cf8e880a0e7424011240aaade028"
  ],
  [
    "E potremmo esserlo, mondi a parte",
    "0bc41eaf3c10a41067ba85f8acad5283"
  ],
  [
    "La maggior parte delle persone non è attratta dai wallflowers, ma da persone sicure di se stesse.",
    "cdea5df4fd3e1f25c5fbb14092fd4289"
  ],
  [
    "(Un problema in meno, un problema in meno)",
    "3e24ecec2ac307f21a01ce879a61b720"
  ],
  [
    "Fare il doppio straordinario",
    "f68eee1ca47a80dea4527fe9b5fae1b4"
  ],
  [
    "Adoro i ragazzi come me",
    "4c1d9b4d837ace2fa720eab6a202dccf"
  ],
  [
    "Fai facce buffe, fingi di essere bloccato al rallentatore, salta su di lui per un giro sulle spalle (se va bene, ovviamente) o inizia una rissa alimentare ben intenzionata.",
    "988cc8933da74c7d45b44156229ef632"
  ],
  [
    "Per spostarsi facendo rumori forti o per bere velocemente un bicchiere di liquido",
    "860784f859ce2bc2dac933751ea3347f"
  ],
  [
    "La casa di Kit Carson a Taos, nel New Mexico, è una casa e un museo fatti di questi mattoni di argilla",
    "9271031a3078f925b276c0abfedbd8ab"
  ],
  [
    "Ho sentito che un po' d'amore è meglio di niente...",
    "dc9c2515752681642d897c695e8d94c8"
  ],
  [
    "Spero che ricorderai che questa pianta del genere Myosotis è il fiore dello stato dell'Alaska.",
    "a4069d9aae7234a6a12c7cd069fde366"
  ],
  [
    "Lascia una nota su un tovagliolo.",
    "952c757b2f85240b69712f2e30e21046"
  ],
  [
    "Stava diventando dura",
    "d28084b54264a2a6e5e2b7ceb74ef71f"
  ],
  [
    "Questo membro della famiglia Medici era la suocera del re d'Inghilterra Carlo I",
    "0338ee761ae35813cfc847993430ee0d"
  ],
  [
    "Seduto in attesa su due linee rosa",
    "5626cff9bc98eccc886b74ab6c58eb28"
  ],
  [
    "Ordinario; o un posto in una piazza del New England",
    "89508e5d769575a5167bd1b7f17f7cf4"
  ],
  [
    "Chiedigli esattamente quello che vuoi da un ragazzo.",
    "d4bbb3f12d2bcd4d34b86821a2beff1b"
  ],
  [
    "Ora, dimmi che non è insicuro",
    "445aebb0970069fb0d52c3f4d515917c"
  ],
  [
    "Ha interpretato Rose in «The Golden Girls» per 7 anni",
    "60587908041df5bf81d075127caae566"
  ],
  [
    "Mantieni la tua lingua educata.",
    "047096333455d2c135b05b14322346b7"
  ],
  [
    "Prima di candidarsi alla presidenza, Adlai Stevenson ha ricoperto un mandato come governatore di questo stato",
    "264b66d5ac72884cccc8389285293889"
  ],
  [
    "Agente, questa è la Lincoln di Loretta Lynn",
    "94ac33646a9555c3035b21cebe41fd50"
  ],
  [
    "E ti fermerò la mano",
    "c8c06254648a9a869926fe9c7c21d47a"
  ],
  [
    "Mi stai aspettando",
    "b189a471fe1dc923991de5b27b228756"
  ],
  [
    "Il 10 marzo 2003 questa nazione ha ottenuto il controllo del dominio Internet .af",
    "7c880f864b5e4861dd125af91ea70ede"
  ],
  [
    "Ho detto che voglio che il mio carro mi venga a prendere e mi porti, fratello, a fare un giro",
    "6a9a702be76a35ae01809c9fd2e91c73"
  ],
  [
    "Veramente dipingono le unghie in nient'altro che mutandine",
    "b3af17b14a80d21a8f9f3b9784afc2e3"
  ],
  [
    "Usa un saluto unico.",
    "668416eea097966d40f657f5cfe18fc0"
  ],
  [
    "Questo sarebbe il mare santo, s-e-a, per tutti i papi Adriani; il nome Adrian significa dalla sua costa",
    "c25bab31caac76cff5e006035ac80bf2"
  ],
  [
    "Fermati ogni 10-15 minuti per controllare il polso e la respirazione del cavallo.",
    "41b4ab3e22fe698e269a8d4cfb1fd9c7"
  ],
  [
    "Ti «preghiamo» di darci questo nome per le aree in cui troverai Tallahassee, Florida e Amarillo, Texas",
    "9a78239be30df9a141053efb5019e4b0"
  ],
  [
    "Ha detto che la vita è fatta per farti vivere",
    "57031a97e5a8a89cb368fb84084fc356"
  ],
  [
    "Perché ucciderei per te, e tesoro lo sai",
    "fc884e18ac2322d0bdfd82ac6a5eef78"
  ],
  [
    "(Khaled: Quante auto Koopa?) Uno, dos, tres, cuatro",
    "a99a7b275bf0310eacba2804e99ee371"
  ],
  [
    "I miei genitori mi dicevano sempre",
    "a861cf5fc9fef0049ae946bdebdb98b4"
  ],
  [
    "Cognome dell'illustratore di «Treasure Island» N.C., il padre e insegnante del pittore Andrew",
    "2a1da0a8ab6258f3096d44195cfb89ca"
  ],
  [
    "Quando fu ucciso nel 1968, stava progettando una marcia di sciopero dei lavoratori sanitari di Memphis",
    "84c101400e11804fbe1e138f039f79a3"
  ],
  [
    "E mi ubriaco molto",
    "5208152f04f3e36484f5453641ab5ea9"
  ],
  [
    "Non sappiamo chi ha torto o chi ha ragione",
    "ad9f46abf75ad658496d8af355026d81"
  ],
  [
    "I 4 stati degli Stati Uniti che iniziano con la lettera «A»",
    "0200a02b6a951b1d556e8a6db040c5bd"
  ],
  [
    "Linus Torvalds ha sviluppato questo nuovo sistema operativo per computer che di solito è disponibile gratuitamente",
    "9f7748c916dea75ca1af34940f4116cf"
  ],
  [
    "Atto esistenziale che scompare «L'Etre et le Neant»",
    "38d63e7285f70fbf82f890e04ceb2fb9"
  ],
  [
    "Starai bene se comincio a vedere qualcuno di nuovo",
    "21fcddb7f9c18b67877e2a3683dbcb74"
  ],
  [
    "Fratello (Proteggerla nel modo migliore che conosci",
    "b09bd7f8b648826ea2b9f05409e0590b"
  ],
  [
    "Se hai problemi a digerire i latticini, hai una condizione chiamata questa",
    "868591a20c929b1652300b0dff348315"
  ],
  [
    "Chi starà al tuo fianco",
    "aeab217de42c0ab3640df34784e683e2"
  ],
  [
    "Chiedile il numero in modo da poter continuare a parlare.",
    "3d5443c872d3b53572fe6603b77e9877"
  ],
  [
    "A corto di autostima, quindi corri a benzina»",
    "2ec89b3a9e43e3f2b43fa4ea54781b0c"
  ],
  [
    "Aereo mezzo vuoto alla vigilia di Capodanno",
    "126b126fbeff335d0c1e09b5794ca73c"
  ],
  [
    "Non posso credere che Fifty Cent e NY siano caduti,",
    "b5c0efb167fd087f553adacc9cb72326"
  ],
  [
    "«Adoro la tua passione (lavoro, scuola, famiglia, sport, ecc.)»",
    "d36f7d0d9169a002201f97d6f5c35436"
  ],
  [
    "Non posso fare altro che cadere",
    "1900ec937698efb710a428cd83d7a581"
  ],
  [
    "Una vecchia tecnica da studio di registrazione utilizzava questa camera progettata per aggiungere riverbero",
    "799d9bad7e790186c13ba40d5f55de5d"
  ],
  [
    "Voglio farlo bene, perché",
    "a5637d0a31ac5c51abe5c5505af32115"
  ],
  [
    "L'infusione intermittente è un tipo comune di questa procedura, chiamata anche flebo.",
    "c01949834465e11803d7707476a8e3db"
  ],
  [
    "Non chiamarla fuori, causerà una rissa e non lo vuoi.",
    "0f139bfac85510d67596477624cdaa0a"
  ],
  [
    "Il Mars Pathfinder trasportava questo famoso «Rover» —e questa è la verità",
    "2d9379c14634c07907b3377fc420ea04"
  ],
  [
    "Mi sento come «Pac, All Eyez On Me",
    "fc7ffa50755d3437dd29c8f88bd683fb"
  ],
  [
    "Inizia a pensarci.",
    "2cf5b413ff07d3272a7943177adcef12"
  ],
  [
    "«Cammina nella bellezza, come la notte dei climi senza nuvole e dei cieli stellati»",
    "487c52d2a6120d29b08bb477d9321eb1"
  ],
  [
    "(Mamma, vieni presto)",
    "b0510eaedc67af2da976c6ce43e80aaa"
  ],
  [
    "Nel Presidio Park, un museo intitolato a questo missionario francescano ha mostre sulla storia antica di San Diego",
    "659342c874f4fbd22a2327e42dfa79f0"
  ],
  [
    "Se fai una cosa quando cerchi di apparire sicuro, dovrebbe mantenere una postura perfetta.",
    "e510ebd146c2e3381b3a37d02b285572"
  ],
  [
    "Politici moderni?",
    "abc5570ad73eab81105ba2032f7a2bad"
  ],
  [
    "Ingrid è nata il 29 agosto 1915 in questa capitale",
    "8899bd1433fcf9b030f6970910a2b953"
  ],
  [
    "Perché ho un problema",
    "fd54ffc85bb8c09aa8385b951fb3d95c"
  ],
  [
    "Abbraccia o stringi la mano a un amico per salutarlo.",
    "97ae4efb044d1a634cf32037985d8ba9"
  ],
  [
    "Lisa ha presentato una modifica a TW a partire da novembre 1. ",
    "c6b2bd7dae24d385db5577ada98221ef"
  ],
  [
    "Allora tesoro onestamente sì, non sei quello giusto per me",
    "19b1b70d26307b187fc5676a9833919b"
  ],
  [
    "Nei titoli di 2 successi di Springsteen, precede «To Run» e «In The U.S.A.»",
    "f4ff282f3cd51b7469c3a4f5d3e8bc9b"
  ],
  [
    "Voglio solo sentire le tue labbra sulla mia pelle",
    "111978db95783d7ca52d0ac7c54c6512"
  ],
  [
    "Ultimamente hai mostrato tutti i segnali",
    "e4404cef2b496679ea2296af14961dcf"
  ],
  [
    "Oltre alla sua statua «Minute Man», ha scolpito statue equestri di Grant e Washington",
    "e8783be179554c2fe576695a0b64dd3c"
  ],
  [
    "Trascorrere del tempo cercando di intorpidire il dolore",
    "a19723fec76dfa474f628f055a5437c8"
  ],
  [
    "Bohemia, Superior e Dos Equis sono marchi di questo prodotto in Messico",
    "fa99fd97502e2d2556e5f3e5ac4b9ae3"
  ],
  [
    "Termine di 3 lettere per un giovane, o la cultura britannica dei giovani festaioli",
    "5b6fc330fd4f2dbea19b37ff35343be3"
  ],
  [
    "Era l'abito del penitente e di coloro che erano in lutto ed era spesso indossato con la cenere",
    "426419690ef83bc445cbf0261f73c02e"
  ],
  [
    "Mettigli una mano sul braccio mentre parli con lui.",
    "8286a4af162c9dd6e3c6664f8f8d7728"
  ],
  [
    "Il personaggio del titolo di questo miglior musicista del 1979, vincitore di Tony, è un barbiere barbaro",
    "86053c760eb5b59024911e9a9cdb07e6"
  ],
  [
    "Una catena swishahouse sul petto, la tengo fresca, siamo i migliori",
    "cf0790a2e2370260136504549eddb77c"
  ],
  [
    "Prima di stare nell'ultima fila di quella chiesa",
    "3c4edd1ada1d8162d79509dafb0cda77"
  ],
  [
    "Oh, so che non stai cercando di chiamare la tua gente",
    "e2d26b80525c5982b8f5d09c99be2dc2"
  ],
  [
    "Prova le fragranze a strati.",
    "91ebbbee31c64e205ca4434da3364280"
  ],
  [
    "Nel 1504 Leonardo da Vinci faceva parte della commissione che decise la posizione del «David» di quest'uomo.",
    "88bda22d5ae25b924bd4e6b24d42dbf3"
  ],
  [
    "Guardala negli occhi per vedere se le sue pupille diventano più grandi senza farla strisciare fuori.",
    "704ff613695bb7f8a523bd2bbbc0aabc"
  ],
  [
    "Sono così dipendente",
    "93ee57401f900dd7368172f202638570"
  ],
  [
    "Questo personaggio del titolo di un musical a volte firma note con le iniziali O.G., per «Opera Ghost»",
    "b414a50ca6cfcc6466d01b34daccbac1"
  ],
  [
    "Stuzzicare scherzosamente.",
    "a7a087c2cfc40a870fd8f9e681b9ca79"
  ],
  [
    "In effetti dal 1922 al 1944, fu la parte del codice dell'esercito che permetteva loro di cacciarti per tratti indesiderati.",
    "a82f1bf1878844b3079bf867eed782c6"
  ],
  [
    "Ragazza, spero che tu capisca",
    "b43a57051a53755f8b470cf89710767c"
  ],
  [
    "Interessati ai loro interessi.",
    "c7ef1ccaa74dcbde7d06c2dbda3a5e93"
  ],
  [
    "Perché siamo saliti e caduti finora?",
    "e809db053248912c6ae48413d686acbe"
  ],
  [
    "Ma lo vedo sul tuo viso",
    "354535ecea33260f1928e0c7ee1049b7"
  ],
  [
    "Contrariamente al cliché operistico, i Vichinghi non avevano elmi da guerra con questi",
    "50134f027105cbbcc76981cba8c642ee"
  ],
  [
    "Puttane cattive al Greystone e al Supper Club",
    "80301b7f7a88a3693d8af85a3e64443d"
  ],
  [
    "Un algerino di nome Mersault è il narratore del suo romanzo del 1942 «L'Etranger»",
    "aa7390d7cb1e9d0342aeacdd6f3349ed"
  ],
  [
    "Ho fatto l'amore nel mio furgone Chevy",
    "ccb16996ef22218a901d1aadcb9e34c5"
  ],
  [
    "Solo un ricordo",
    "3ceb7f2e9a457cae05093b921b8e87d7"
  ],
  [
    "Nel 601 i Longobardi distrussero questa città italiana, sede di una scaltra Kate, ma questa fece un rapido ritorno.",
    "ea6e65f6167efb535f0808ae808563c4"
  ],
  [
    "Il lago Manapouri sull'Isola del Sud è uno dei laghi più profondi di questo paese",
    "998dab1815e387fe50ff1f05f13f47e9"
  ],
  [
    "Oh, forse la prossima volta ci penserà prima di imbrogliare",
    "15d3bff1d2b4601a95644d189533f268"
  ],
  [
    "Se andassi in questa capitale dello stato, scoprirai che è un anagramma di una delle parole di questa risposta",
    "7213bd645b74f74d04cd0f0800baebf0"
  ],
  [
    "No, nessuna possibilità",
    "a7045298b1518d791b33d6ff5ab276bf"
  ],
  [
    "Se non riesci a sentirmi allora devi sentirmi (Sì)",
    "31fffe3e6b8fd3f212ac8d58d86b5516"
  ],
  [
    "E mi dice che sono suo",
    "73d3fb150f2d145299a9f9295375fe6d"
  ],
  [
    "Mantieni ragionevoli le tue aspettative.",
    "595ae2605eccf34f0afb5200f879befa"
  ],
  [
    "Mostrargli che ha il diritto di ridere anche delle sue battute, perché è così dannatamente fantastico potrebbe conquistarlo in pochissimo tempo.",
    "0b657b16084e8a09a192d585881f9540"
  ],
  [
    "Esci dai vecchi modi di pensare.",
    "c1c2d32543831091ec0e81bc88037726"
  ],
  [
    "Chi è il corpo è buono come si ottiene",
    "a40d3a694ca21eac989a8807d00aab62"
  ],
  [
    "Potrei scrivere una canzone con il mio nuovo pianoforte;",
    "3605bf1d9d3df8f63703d9f12cdf3eea"
  ],
  [
    "Nel 500 a.C. i 3 gruppi principali a Roma erano i Sabini, gli Etruschi e questi, che ci hanno lasciato una lingua",
    "9e7ed716fc35b01e71246a22f2f43708"
  ],
  [
    "Abbiamo questo king size tutto per noi",
    "340dd98f494052068164ecf0e63da48d"
  ],
  [
    "Esci il vino, dimentica di nuovo",
    "44133586123fe794795bf6d8531c9aa1"
  ],
  [
    "Mostrale cosa ti rende speciale.",
    "7260add8d0b743c79b9aa68bf4a4409b"
  ],
  [
    "È tutto per me e te",
    "42f69775fd9e74291d879e2b7f0df4bc"
  ],
  [
    "Non ridere solo se dice qualcosa di divertente; rispondi al fuoco con un commento esilarante.",
    "f04799aef65abc33b5e8068370017b92"
  ],
  [
    "Le stelle si accendono, il torto si disfa",
    "cc811dcc33769c5e1a197e3ecbb86aa2"
  ],
  [
    "(Giovane Jeezy)",
    "6cd808eede00ad2efe8707c07f608f1a"
  ],
  [
    "Fondata nel 1949, questa società pubblicava romanzi rosa esclusivamente nel 1964",
    "f4c7bbbb06a032dbb395256cc5bd512b"
  ],
  [
    "Baby posso essere nel tuo cuore.",
    "79b10972f501e382d4357b6224f3af8a"
  ],
  [
    "Incoraggia una conversazione aperta e informale.",
    "aa6ec1043075104ce23857957d083d21"
  ],
  [
    "Nessun altro può portarmi più in alto",
    "c8637021c987a2bd654510239d3cf647"
  ],
  [
    "Se comincio a diventare teso è solo una causa",
    "32557015db9523a3b0f2c5d1236b4fa8"
  ],
  [
    "«45 secondi da...» di Neil Simon",
    "037eac8dbb62a9be3e86af1d572ae215"
  ],
  [
    "Credo che il gas sia troppo alto",
    "c4d3692779367fe3ca4ca67a8c5ec446"
  ],
  [
    "(VIDEO DAILY DOUBLE): Sir John Everett Millais dipinse un ritratto del 1852 di questa eroina shakespeariana, visto qui",
    "58e599b132b6a1da0f4f6e3e01370ee6"
  ],
  [
    "Ero accecato dal fumo e dalle luci al neon",
    "60d08fcd046de47dbb8f796650837964"
  ],
  [
    "Non mi fermerò, smetto di cercare",
    "d89649496d0a4de93267bceba9abe69b"
  ],
  [
    "Assicurati di parlargli e di non ignorarlo.",
    "b1c008a49aed7c7a81985a7101556b4f"
  ],
  [
    "E voglio solo ciò che è meglio per me",
    "0f3ba78aed83dc6985d8cd40405ff1ee"
  ],
  [
    "Devi credere in qualcosa, qualcosa, qualcosa",
    "54da99f09e848b657b411f0490b16137"
  ],
  [
    "Si fa chiamare «The Document Company»",
    "9d5002fcb33e127dc74b7b7f4cbffef7"
  ],
  [
    "Ma è una miseria ricoperta di caramelle",
    "c64f304ebb70f8ebf899245f239a79b5"
  ],
  [
    "In alcuni casi, specialmente se il tuo approccio è stato imbarazzante o inavvertitamente minaccioso, potrebbe essere spaventata, irritata o addirittura arrabbiata per la tua avanzata.",
    "e1861547952a32adc2678d9fddd1d834"
  ],
  [
    "Sto brillando più forte di tutti e ho appena indossato un orologio",
    "cdacf50d1302826ba1c9e8c2e456daee"
  ],
  [
    "Se stai parlando e lei è sconvolta, mettile una mano sul ginocchio, accarezzale il braccio o tienile la mano per farle sapere che ci tieni a lei.",
    "04be660acebba788b748f1d74894c9cb"
  ],
  [
    "Finché so di essere io quello da cui tornerai a casa",
    "83c4bd25472db593ec997fea6ba628c2"
  ],
  [
    "Forse questa canzone è stata scritta per te",
    "a3df1956f9b5ba02e121c0824497b879"
  ],
  [
    "Hit the strip e le mie bollette pagate che mantengono le mie bollette pagate",
    "488d8a13444e06cb98d3929b65f9faac"
  ],
  [
    "Se vuoi uscire con il tuo appuntamento, vai a farlo.",
    "dfd424ce09314ae632dd33b9e38d7956"
  ],
  [
    "Voglio stare con te da solo",
    "933af7fa5e683a0285765f271829be0e"
  ],
  [
    "Perché una donna adulta ",
    "9d3b9679217f21db14015e2b0edd7910"
  ],
  [
    "Una vecchia chiede a questo personaggio di Washington Irving: «Perché, dove sei stato in questi venti lunghi anni?»",
    "4727385ca972f7626f220db2dcb4a897"
  ],
  [
    "1084 d.C.: Dopo aver invaso con successo l'Inghilterra 18 anni prima, saccheggiarono Roma",
    "a819ce8d6a724302214c5f955ae67b1d"
  ],
  [
    "Si prega di rivedere le specifiche in relazione a tutte le sezioni, gli elementi di costo e le formule indicati e farci avere le vostre osservazioni.",
    "4c151d39ed1ecbdf496de9ac2aca0f54"
  ],
  [
    "Questa ex provincia del Sudafrica era delimitata dalla Provincia del Capo a ovest.",
    "7e798ddcf2fba9f662ce0543194e7a1f"
  ],
  [
    "Prestare attenzione al contatto visivo.",
    "4693201d4fe7b30673fa689e4b0e91a7"
  ],
  [
    "Aspetta, aspetta - zitto e baciami, piccola;",
    "283c6ab15617d1cf97f65bdc543d00fa"
  ],
  [
    "Strappato, un po' confuso",
    "b1ff375e9281e71f6a8d310d35651925"
  ],
  [
    "Il piano di William Penn per la città copriva una striscia di terra tra lo Schuylkill e questo fiume",
    "2e177613442ebf0878e80cadd6b6d592"
  ],
  [
    "Com'è romantico! L'Oregon entrò nell'Unione nel 1859 in questo giorno speciale",
    "d2511593cac99a5a6eb292590e14242c"
  ],
  [
    "Parte del divertimento di riaccendere la tua storia d\"amore è provare cose nuove e avere la possibilità di riprendere vecchie abitudini.",
    "e60bc3e0bc38c34f381bbbe344c2154b"
  ],
  [
    "Inoltre, potrebbe sentire di non poterti avvicinare a causa dei tuoi amici.",
    "ff8862080e101e1989b7b5240b002383"
  ],
  [
    "Prova a inviare messaggi di testo o messaggi di testo significativi solo quando hai un motivo legittimo.",
    "21da3a7483ad29954420f6f283d56e4a"
  ],
  [
    "Il tuo pretendente ti spingerà a raggiungere nuove vette?",
    "d235615e21bbe08ea08575363b2d3e02"
  ],
  [
    "Prova a farli scoppiare stringendo i tuoi corpi insieme quando ti coccoli.",
    "08adc503ac870389fee4da09c62ce0e8"
  ],
  [
    "L\"età giusta per sposarsi varia a seconda degli uomini e delle donne.",
    "7d198d542c6ffc4b5b1d2fc46eb2bb31"
  ],
  [
    "Mi amerà nel mio furgone Chevy",
    "7bc4f253af01fd54c4033f62e113208a"
  ],
  [
    "Ha detto che non ti saresti mai più fidato di me ma ora mi credi",
    "1ad7fa75fd79830d17735cfdb58b22ea"
  ],
  [
    "Baby, è il mio appetito che nutri",
    "b87374ff77d1f54d2958298fe71e7f22"
  ],
  [
    "Non sapere mai cosa stai pensando",
    "fc02bd8408db4b788b17ea5b660e5287"
  ],
  [
    "Solo perché hai una cotta non significa che la persona ti ricambierà.",
    "84f19e4f45cbc7d5773c3335d836d58d"
  ],
  [
    "Non c'è altra scelta che dispiegarsi,",
    "be11da7660e0a44fe63af7fd140aaebf"
  ],
  [
    "Sono un ragazzo di campagna di Tappahannock (ah-ooh)",
    "70dcd09533dd0bd9c327e3961b32c0c3"
  ],
  [
    "Alcuni dicono che è un posto arretrato",
    "04fc4d7247b9c361913a42337e5ba11a"
  ],
  [
    "Se vuoi essere più in contatto con le tue emozioni, programma un po' di tempo ogni giorno per riflettere su come ti senti.",
    "9fd60b7bb68c37f2fd29b4fde35647cb"
  ],
  [
    "Quindi montiamo i carri e andiamo verso ovest",
    "abc61732184c4e12cdaaafab9470d0e4"
  ],
  [
    "Continua ad aumentare il numero dei corpi",
    "3d1f13516f488170112efcb7b6704970"
  ],
  [
    "Evita di parlare con chiunque faccia generalizzazioni negative sugli uomini, donne, o il processo di datazione in generale.",
    "1e8f56c663eafee075522d280ad484cc"
  ],
  [
    "Succhia un uccello con gli aiuti sulla punta, NON COLPEVOLE BIOTCH!",
    "a8c201259dd2600635d02db6fdfad2c2"
  ],
  [
    "Rompere, truccarsi, totale perdita di tempo,",
    "5c256a811f033b5bded504a528cc90cb"
  ],
  [
    "Assicurati di dire a qualcuno che stai cercando una relazione a lungo termine fin dall\"inizio.",
    "2de82cfd41d8760854fd9c14b2c5c52f"
  ],
  [
    "E dire che mi ami",
    "fae436c3d52a23ba1e640241216494f1"
  ],
  [
    "Impegnati in scherzi infantili con lui.",
    "f0a17eba2c7ff31c140a20e8fdd3b7e1"
  ],
  [
    "Prima che arrivasse quella telefonata, era lei.",
    "5d8ab195717da81e9d7fe507c3cfe2e9"
  ],
  [
    "Ride alle tue battute super stupide.",
    "2df883d2cb1903ab69fbd58493869fc9"
  ],
  [
    "Ma ci stiamo impegnando troppo",
    "616284455f11b3483cd37554c5e910f6"
  ],
  [
    "Una camicia attillata e jeans ben aderenti ti apriranno le porte.",
    "a6bc939a94e7342856b43c5c23c1ad9d"
  ],
  [
    "Venerdì 13 gennaio 1995: il primo equipaggio tutto al femminile vince una gara di qualificazione per questo concorso",
    "b6666ca138ace98ff31f1060bdc2a126"
  ],
  [
    "Nessuno che si preoccupi veramente di te dovrebbe mai farti pressione in questo modo.",
    "d12f750d21186f8e3412e61d6a0c46c4"
  ],
  [
    "Per sollevare, portare l'amore",
    "31a14a7914eb0d83bccc9387e8de0ff7"
  ],
  [
    "Sii sociale.Hai l'opportunità di trascorrere del tempo con amici e familiari che ti rendono felice.",
    "9d2f59b911b4a9ae53712770474bd837"
  ],
  [
    "Ecco perché tu ed io abbiamo finito per U N I",
    "0f3b2594b6692343db988f74c9d0d1ea"
  ],
  [
    "La capra Heidrun ha prodotto un flusso infinito di questa birra, una miscela di acqua e miele",
    "6a19aa8614d3af6ee7c76058ce217c47"
  ],
  [
    "Mi corre per la testa",
    "d9c337fcb081d3386a1add045f0d7f3b"
  ],
  [
    "Nel 1704 fu comandante di Detroit; pochi anni dopo, fu nominato governatore della Louisiana",
    "458cdc683fd0be918ab5c23f2c9d1f68"
  ],
  [
    "Puoi anche provare a mettere in pratica ciò che vuoi dire mentre ti guardi allo specchio.",
    "84511875859ce154d715f4a1ee85e58e"
  ],
  [
    "Comin' direttamente dalla gutta con il cutta senza cordaless",
    "7e8bfb120d8cab8896a9cd74e6901e59"
  ],
  [
    "Giorno e notte, sarò la tua musa ispiratrice",
    "3ff8daa03d199f4ddcc1cbd40315630a"
  ],
  [
    "Con circa 600 miglia di diametro, Cerere è il più grande scoperto per primo di questi pianeti minori",
    "62e90ec7d7ba3026b0a3b5ccd8aa26c1"
  ],
  [
    "Ascoltate attentamente.",
    "32e2e03af25ae692bd61e51d287fb9bf"
  ],
  [
    "Ho dimenticato di dire che ci vorranno un paio di anelli?",
    "4205e0cf637f2a001f8692cb1a38e5cc"
  ],
  [
    "C\"è una lezione in ogni errore, devi solo trovarlo. Con ogni data fallita o rifiuto impari a giocare meglio al gioco degli appuntamenti.",
    "e1b000dfa29fdcceb631fcf86b46d2e9"
  ],
  [
    "Impegnati per l'intimità emotiva.",
    "5afaa573ccfa3b655619422de8344586"
  ],
  [
    "L'ho portata in cucina, l'ho scopata proprio lì sul tavolo",
    "f521c5485d3d7f215536785559bc2dbc"
  ],
  [
    "È una festa tutta la notte dalla Carolina del Sud",
    "384a602a207995c6b69a7b09301612ec"
  ],
  [
    "Sii onesto con lei e comunica che vuoi prendere le cose con calma.",
    "c7e771ae486c7fe039d5cbaef852cd95"
  ],
  [
    "A Roma puoi visitare la tomba di questi guerrieri senza nome della rivoluzione",
    "72600fe55759a301280843fd908c01b8"
  ],
  [
    "E non ho sentito una sola parola, ha detto.",
    "d6861c58a47a7bba2ad8a02c2513fdb2"
  ],
  [
    "Inizia ad attirare uomini buoni.",
    "4cd1087058460d7407cd110676201674"
  ],
  [
    "Ira Gershwin ha scritto, «Summertime and the livin' is» this",
    "e60b8c627fb82bc93bd0c64458f9ca9f"
  ],
  [
    "Tipo di scheda elettorale da presentare quando non sei presente per votare il giorno delle elezioni",
    "ef794e9ab6f5b667dedb17dd94c7c906"
  ],
  [
    "Dopo il modo in cui ho passato la bocca non riescono a credere che sia vero ",
    "134879bc50ed117fb76af9d0005e612f"
  ],
  [
    "Sto solo proteggendo la mia innocenza",
    "7cc75a11b20e6a23c555fa1ff9e44a37"
  ],
  [
    "Questo libro del 1972, un bestseller nel 2005, inizia: «Eravamo da qualche parte intorno a Barstow... quando la droga cominciò a prendere piede»",
    "edd386ae50a9328105c930da3f94f031"
  ],
  [
    "La lana di alpaca era una delle materie prime principali di questo impero che raggiunse il picco nel 1400.",
    "155c0a3c14fec2ac0bfc8d620b5489c9"
  ],
  [
    "Gli scienziati preferiscono trovare uova di dinosauro incrinate perché questi resti possono essere conservati all'interno",
    "12f5ba4ae52167092892a870c5eb8f51"
  ],
  [
    "Stiamo facendo esplodere la sterlina, nigger.",
    "602171a971f669ddce75626cafda2a86"
  ],
  [
    "Questa regione di New York è stata dichiarata area disastrata a causa di rifiuti tossici",
    "269222e8d7727da451e6dd1226b1fe6d"
  ],
  [
    "E fiori e musica",
    "bf36ff2e7490c43bd14accf3cbac83c0"
  ],
  [
    "Vuoi mentire a un nigga o no?",
    "fa7a193dd75cce34c0da69a18bd3d608"
  ],
  [
    "L'opera «Labyrinth» di Gian Carlo Menotti del 1963 è stata scritta per questo mezzo",
    "3dc5845d055e195c300b12618677ab85"
  ],
  [
    "Beh, in questi giorni ci ho provato e in questi giorni tendo a mentire.",
    "0b3dab3bd81e4cbe981f4fb49af2c05a"
  ],
  [
    "Non credere che la mia età ci rallenterà",
    "085213c1d39c486e9f978398c76f86e2"
  ],
  [
    "Big kush, soldi lunghi",
    "fb2d9426f7b0c255684ff7dba7281694"
  ],
  [
    "Se vieni in giro sono un colpo, sciocco",
    "0d081f688fd2334689a3d7aaf876d680"
  ],
  [
    "Svolgi le tue normali attività quotidiane.",
    "38227a4952b40bbea12b478689d82f99"
  ],
  [
    "Chiamato anche lucioperca, questo pregiato pesce d'acqua dolce è il membro più numeroso della famiglia dei persici.",
    "81f9ffea4c6e3d13ba5d05af6edd1e3a"
  ],
  [
    "Cathy Freeman è stata la prima atleta di questa etnia a vincere l'oro individuale per l'Australia",
    "681e22cb14a28f74abdb9a199c7dfa83"
  ],
  [
    "La data sarà molto più soddisfacente per entrambi.",
    "86caee98c530cc9cf8f4f63f62c90893"
  ],
  [
    "Le pubblicità che lottano per i successi per aumentare il loro inferno",
    "59807eed20dac6f0b6cdb4beb71ceae0"
  ],
  [
    "Bloccato dall'altro lato",
    "d586e150894bf13b45f8f396e801babd"
  ],
  [
    "Se il cavallo non ha ancora familiarità con te, girati semplicemente.",
    "c0549c3ef2496c4cf9588e49af504e95"
  ],
  [
    "E proprio così",
    "f7a7c57482cc2f666dad474904e434fd"
  ],
  [
    "Ecco alcuni suggerimenti:",
    "c4260603a11bfab78805403b1074edf3"
  ],
  [
    "E penso di aver trovato la risposta alle tue preghiere",
    "117189256bc698352303c6dc715b97a0"
  ],
  [
    "Quindi versami un bicchierino nel bicchiere perché rende tutto migliore!",
    "2bcd76d1ea2286e2b328acaf69142068"
  ],
  [
    "Beh, credo",
    "5aed426b45c065646c5d350c670b26e5"
  ],
  [
    "Quando l'ho messo in gioco",
    "54ab407bda32bee30166c23605e5f309"
  ],
  [
    "Abbiamo tenuto le nostre carte, le abbiamo costruite in alto",
    "4bae02cef34f5075b8bc063546efe59d"
  ],
  [
    "Non ha senso provare a cambiare idea",
    "8ae1d64865f56fd339ff9fb4850580f8"
  ],
  [
    "Sì, hai quello giusto, è Weezy Fuckin' Baby",
    "f3e6ce44476f28aad5cfb25a8493f2ae"
  ],
  [
    "Tutte le mie femmine sono cattive, non c'è niente di speciale",
    "fb7ad243f19b7cca09fa397c81ddbca9"
  ],
  [
    "Mandale alcune delle foto per farla ridere, che può essere un'ottima tattica se sai che sta passando una brutta giornata.",
    "ce45c9b22973d9e6409c6627e73e04bb"
  ],
  [
    "E cammina lungo la sabbia",
    "f878bedc44209edefdd57cef431b5a12"
  ],
  [
    "Da sviluppare, ma a che scopo?",
    "2968542450d0b3c3a1119f221409d45e"
  ],
  [
    "Marques Haynes, l'ex mago del dribbling di questa squadra, è stato inserito nella Basketball Hall of Fame",
    "30dfb8b296f6651415bae3922a945933"
  ],
  [
    "Quindi lo ripeto, perché sono stato dove sei stato tu",
    "7acabec73a643e92744bb41f45243c32"
  ],
  [
    "Questa squadra dell'Ohio ha vinto le sue ultime World Series fino ad oggi; forse è la maledizione di Babe Klieman, che hanno scambiato",
    "92a3014ccffc9bc79df9be12bdd2033f"
  ],
  [
    "Ma questi negri dal cappuccio quindi questi sogni non sono lontani",
    "53b1c0862ef25d84e5cd3fba5531cca5"
  ],
  [
    "Situato nel North Dakota, l'unico parco nazionale degli Stati Uniti chiamato per un presidente è chiamato per lui",
    "12278e21cba00a1de707d1634650171f"
  ],
  [
    "Non devi rinunciare alle tue comode felpe e alla vecchia maglietta logora, ma a volte dovresti vestirti bene.",
    "f8a48cb95d57677e578f38224175722c"
  ],
  [
    "Ridi di te stesso.",
    "51fda89e647b14cc77dbcaa573bb2eee"
  ],
  [
    "Non fissare mentre guardi negli occhi.",
    "1a72ef70ac948a7cd6ef4baf00ae8c15"
  ],
  [
    "Voglio che tu mi aiuti aiutami ad aiutarmi",
    "42b53471f6a7a971afab4bbe20284309"
  ],
  [
    "Quando la Carolina del Sud si è separata dall'Unione",
    "d955c87bd7512e1bc6f2009929800b74"
  ],
  [
    "Le imprese veneziane di questo signore libidinoso includevano una nuotata del 1818 dal Lido «fino alla fine del Canal Grande».",
    "7321a37a720ef6e3ed366732a004a8ba"
  ],
  [
    "Non appena metti l'acqua calda tutto quello che devi fare è metterci sopra il ghiaccio",
    "fea0e2719d19f1503287de0ee846daca"
  ],
  [
    "Causa -ohoh- ultimamente tutto quello che faccio è giocare",
    "4db805db7edda73d37743e981822c6a9"
  ],
  [
    "Solo ritmi e rime duri,",
    "89b77ddc6c25757fbd3ddb071af86a99"
  ],
  [
    "Fai una conversazione. Assicurati che entrambi siate sulla stessa pagina.",
    "c31134d3c6b82ea9f6bb7961158a5650"
  ],
  [
    "``Non c'è davvero nulla che si sovrapponga», ha detto Watson venerdì sera. ",
    "27ac333419463f41f95caafeeda8c9c8"
  ],
  [
    "È lui che amo, è lui",
    "480098fc843cfb97773976642082c3b2"
  ],
  [
    "Perché non posso dire di no allo sguardo sul tuo viso?",
    "48e85f38532df7ca0a158573b9024063"
  ],
  [
    "S. Dot (Sì)",
    "9ea464e7c38e8acb9ae1480b0d81b77e"
  ],
  [
    "Osservare i progressi a lungo termine (La persona sta gradualmente migliorando dalla lesione debilitante del dolore e della perdita?",
    "82dabf713b70f74358155f2093f95c81"
  ],
  [
    "Ti do ancora una volta, ancora una volta ancora",
    "6d69e1529ff93aa8c5479fd7a452d950"
  ],
  [
    "Hai messo in valigia i bei momenti?",
    "0ecd5eee8254c51143106833a95d5358"
  ],
  [
    "Stranamente, il suo romanzo del 1981 «Sisters» ha il cuore di un vicepresidente repubblicano che si arrende durante un periodo intimo con la sua amante",
    "b8e0816a78fc96c32fbcf868a0e597f9"
  ],
  [
    "Il corpo più pazzo (più pazzo)",
    "49d6afbe862a2ff136f53f4bdf352779"
  ],
  [
    "Muovi delicatamente le mani intorno alla vita o alle spalle, ma non iniziare a palpeggiarla in luoghi inappropriati o si sentirà a disagio.",
    "6b32b1aea8bc016aa834c44361bdab11"
  ],
  [
    "Valuta le condizioni degli zoccoli e delle gambe, nonché la frequenza respiratoria.",
    "c4970affe7e57553fd58324c14128989"
  ],
  [
    "Steve McQueen sapeva che in francese significa «farfalla»",
    "14bac8629dbe1c0855833c511873d270"
  ],
  [
    "Sapviness o mentalità «stabile»",
    "b925a0a7ecce63100c3543935bc2a02a"
  ],
  [
    "Non voglio perdere il tuo tocco",
    "9cd012d0cf81720fbafd8a904b85a02e"
  ],
  [
    "Parlando dal punto di vista medico, emo-, emato- ed emato- significano tutto questo",
    "133f326faf649a35974baeb2a5dfd4fb"
  ],
  [
    "E ogni volta che lo chiedi",
    "5d0513adc06a1297f51e1fa093ddf32b"
  ],
  [
    "Abbiamo combattuto contro il regno seleucide, fondato da un generale sotto questo «grande» conquistatore",
    "fce604ebdefb2d3d98d787b861fdd15a"
  ],
  [
    "Chiamato per un fisico britannico, è il numero 104 della tavola periodica",
    "210f5b35c331fd563cac67e8061c425a"
  ],
  [
    "Sì, va tutto bene stasera",
    "16625cb14318227415aa26fd1f090e3e"
  ],
  [
    "È stato sia il più giovane che il più anziano Segretario alla Difesa degli Stati Uniti nella storia",
    "a97270ac490b8544084ede7827c063ee"
  ],
  [
    "Se lo vuoi ragazza (ruff)",
    "4aa3cffdefcc564f94a877539d3ffb64"
  ],
  [
    "Non posso comprarti un regalo ogni singolo giorno, baby fidati di me, arriva a mi",
    "589c54f35a47b4d6c49badccd1f9dac5"
  ],
  [
    "Ascolta il tuo cuore",
    "e4572440092637cdcf43773320d1b496"
  ],
  [
    "Due parole, Mos Def, Black Jack, hot shit",
    "985aa6dfbe136b00d107ff5e5ea61314"
  ],
  [
    "Prima che la NBA scoprisse Mario Elie, ha trascorso 2 stagioni con gli Albany Patroons di questa associazione",
    "3fa9588e3d26ce567feec3098c790e99"
  ],
  [
    "La verità è che ogni uomo muore",
    "5954c44c51fcaacd7f4f0439a9eb19c7"
  ],
  [
    "Oh, ma voglio ancora ballare con qualcuno (Tunechi)",
    "d9bbcc642cf3d523f268f1d00c4e500f"
  ],
  [
    "Questo termine per un arto artificiale deriva dal greco per «aggiungere»",
    "76800e8319da76dd342f07acef085ca5"
  ],
  [
    "Watson ha affermato che la nuova società continuerà a commerciare carbone, gas, energia e prodotti petroliferi e prevede di espandersi acquistando attività e utilizzandole per sviluppare il trading. ",
    "977adab9604bd3756c392d37fcc08d63"
  ],
  [
    "Potrebbero non accettare l'offerta e manterranno invece il coupon come ricordo.",
    "ab6d78cdb7b9758fcf96753c1952d3f3"
  ],
  [
    "Divento un po' più grande, ma poi lo ammetto",
    "02d822dd14acb61e266054c92c4e0ede"
  ],
  [
    "Mi sono reso conto che vivevo in un nuovo codice postale",
    "b0dff5f41931e5a13763b15e3481fb31"
  ],
  [
    "Cose divertenti che ti sono successe di recente",
    "117525e0b3046aeddfa40f7af56c8d94"
  ],
  [
    "Non seguire nessuno, sono un leader",
    "b890932b1733df71dfb18a555d636701"
  ],
  [
    "Quando si tratta di amore",
    "fb8a8af5690bade7ce8baacd7e29eec2"
  ],
  [
    "Cantando quelle canzoni dei falò",
    "6ab754d60b48ee61a8b590268f4e26c7"
  ],
  [
    "Prendi ogni giorno e fallo durare",
    "e7a020c07738a40b303b752c049e7efb"
  ],
  [
    "Ora devi fare la domanda, no non il matrimonio, devi proporre un incontro.",
    "53f2b1f3b1f92b43478ca9deff2906fc"
  ],
  [
    "Direzione della bussola cardinale",
    "0479f6e24bfbea4ceda6bf84333a10e9"
  ],
  [
    "Quando parli con un gruppo di persone, è facile per le persone distrarsi e non darti tutto il loro interesse.",
    "9084be79b7f91f482184551da82c2146"
  ],
  [
    "Un membro di questa famiglia, anche se senza collo lungo, l'okapi è stato scoperto nella foresta pluviale del Congo",
    "281c9cc51b6311b67c0e322b2990a849"
  ],
  [
    "Le antiche ceramiche in maiolica erano spesso decorate nella tonalità cobalto di questo colore",
    "2fcbe5b979714a1d9b2107dd090de810"
  ],
  [
    "La tensione sessuale è una parte normale delle amicizie uomo-donna, ma non è inevitabile.",
    "d17ff3d4df5aee60a5c6fcb07c2fe024"
  ],
  [
    "(Talkin bout) Cuciono le ali su abiti su misura",
    "49ea14c047addf0c3b7b35b789b5fb9d"
  ],
  [
    "Prova a beccarlo mentre ti guarda.",
    "c951e2586d87cc2b59f9c1aabc5b721b"
  ],
  [
    "Dio sanguina i morti, ci vediamo di nuovo",
    "bc0be48313a481c45e14520294f6c8a1"
  ],
  [
    "Un terremoto del 1905 in questa capitale del Punjab ha ucciso più di 10.000 morti",
    "367bf1d34637c3df8df3329be7b5d97d"
  ],
  [
    "Ho bisogno di più realismo, ho bisogno che tu agisca di meno",
    "150558a52190bbd74b16532315a2307d"
  ],
  [
    "Divenne avvocato a Londra nel 1891",
    "41a771cc2fdcb6d18de958ebba6650a0"
  ],
  [
    "Un'arma a beccuccio che proietta combustibile incendiario",
    "726eb1e79aac3c2dc23cc8aea81dec89"
  ],
  [
    "Ora è tutto quello che abbiamo,",
    "6051466550b6a3b47e29a579b18db4d2"
  ],
  [
    "Questo rodeo ad alta velocità è tutto ciò che so",
    "8663855ec52360a3434d78515c60aa9f"
  ],
  [
    "«Ti ho desiderato tutto il giorno».",
    "11203a21d29afa56e024fd6b1d88e673"
  ],
  [
    "«Non pensiamo che ci saranno problemi», ha detto Lay. ",
    "ff17751214fe2ba80305f17c98d7cb5d"
  ],
  [
    "Stendersi nel fango per rinfrescarsi; «non c'è tempo per» farlo «nel fango»",
    "b279c97349b2a6735647b425a61b0b63"
  ],
  [
    "Appoggiati quando parli e orienta il tuo corpo in modo da essere uno di fronte all'altro.",
    "f0abd50c66ce631ccdf17e8145b3b200"
  ],
  [
    "Sii un po\"romantico mentre cerchi di non lasciarti trasportare e tieni d'occhio anche il suo linguaggio del corpo senza essere evidente.",
    "5074eb49b8194aeb550250b418c23503"
  ],
  [
    "Ma hai quelle labbra così rosse",
    "897ebdcc4091b99a16c0e37380de21a4"
  ],
  [
    "E non lo farò, ti darò quei soldi che mi chiedi",
    "077b8bb4cb8f9a6604017d39784d9049"
  ],
  [
    "Un proprietario di casa viene attirato via mentre una persona cara ridecora la casa come sorpresa in questo spettacolo TLC",
    "651aad8e8d840924a87b9b94e9049095"
  ],
  [
    "Invece di essere civettuola, potresti solo infastidirli.",
    "798aed6ce16943f4cb7b9c81b5667df1"
  ],
  [
    "Non significano niente",
    "0c83040575bc53e361540c1f5017b4e5"
  ],
  [
    "E il suo viso,",
    "d9ce7dc7877e3ae95f7efc3150ce8dd1"
  ],
  [
    "Tutti sanno tutto,",
    "fb4098fb9a758b6d4d5ef67a5bc0cebd"
  ],
  [
    "(Stiamo parlando)",
    "c8792ca563a7110f3f65a034d6d4f97a"
  ],
  [
    "E anche quando non lo è, le dico che va tutto bene",
    "5c4ca0fda5f2568743755d6ca805eb6e"
  ],
  [
    "Riuscire a ridere di te stesso.",
    "19f5bbf269ccc0929b657e12e9680137"
  ],
  [
    "Beh, la amo",
    "4a68ad92c9c0ffdaa60190ada6496540"
  ],
  [
    "Vivere e morire nell'inferno che ho fatto",
    "98b181912def869d3be04bedd7bf1d5d"
  ],
  [
    "Evita di rispecchiare il linguaggio del corpo o le posture arrabbiate o aggressive, poiché questo può essere interpretato, a livello subconscio, come una minaccia.",
    "827aa571b7e05abb72b98c6f47f9d59d"
  ],
  [
    "Solo per sentire la tua voce",
    "d8bb6c689646ec705c6fcddb2ea2ea68"
  ],
  [
    "Nell'agosto del 1826 Gordon Laing divenne il primo europeo a mettere piede in questa stazione commerciale del Mali.",
    "6ddf9dadb70b078074e7da1d6fb61686"
  ],
  [
    "Anche se si sta muovendo troppo velocemente",
    "8b890d04621ea183bbe7366661379b9f"
  ],
  [
    "Un semplice filo di queste gemme di mollusco è un classico accessorio di moda da centinaia di anni.",
    "49f05793d069feb7de6f7ed64add0890"
  ],
  [
    "Piccola misura di polvere (8)",
    "eda2b3136493fbdf43e37c93997b5cf4"
  ],
  [
    "A poco a poco (e gradualmente, questo significa per diverse settimane), porta a un flirt più intenso.",
    "123a62fb84f2642f1e7016c5b08585c4"
  ],
  [
    "Evita di soffocarla.",
    "4836a8ac436194063f039ffb72a3cda0"
  ],
  [
    "(Quello era giusto)",
    "e5b1ea8623c0d88c9c9686dc95366e4a"
  ],
  [
    "Mmm, quindi qui non va niente",
    "a6b15dc78f7a8562ce247191a393f5ec"
  ],
  [
    "William Wellman, che ha diretto questo primo premio Oscar, sulla prima guerra mondiale, era un veterano del combattimento aereo",
    "be3474bf7796078310d1978c45b46716"
  ],
  [
    "E ora ti sto solo avvisando",
    "31d9ab4d849bdc4b5d903167755ca8bf"
  ],
  [
    "Questo giovane ragazzo ha tolto il suo nome e ha ripristinato la vecchia religione di stato che Akhenaton aveva cambiato",
    "bbe41fb2d7ac5114a0d4d7cbc5f27a42"
  ],
  [
    "Introduci solo un nuovo elemento alla volta.",
    "3dde6a8e7381744129fa30d786b79214"
  ],
  [
    "Andrà male, prima che migliori",
    "fb3a314f009e025da399c620138e2633"
  ],
  [
    "Un sorriso funge anche da ricompensa, il che significa che quando sorridi a qualcuno, il cervello lo registra come ricompensa, rendendolo più felice.",
    "03324b51c7136a755cdf557d5d24403d"
  ],
  [
    "Mi faresti sedere su un divano?",
    "63a9076b69de14902f1b60a4681e7148"
  ],
  [
    "Questa fotografa e suo marito Erskine Caldwell pubblicarono l'opera del 1937 «You Have Seen Their Faces»",
    "c1b8c788d0403edef52cf49babd2e2db"
  ],
  [
    "Sella il cavallo.",
    "df25476f6d1be411f699781433796308"
  ],
  [
    "Prima che ti dica che ti amo?",
    "cadd74ae751d5c886c1572c641b08296"
  ],
  [
    "Si chiedevano perché l'avesse accettato",
    "ed72e54df3c9a7d80c2dd35cbeff1009"
  ],
  [
    "Ciò contribuirà a creare una buona abitudine che creerà fiducia in se stessi e felicità.",
    "48b059c31db6c8a0188477dd71451dd7"
  ],
  [
    "Non fare in modo che l'occasione sembri un grosso problema.",
    "a087bd3ea7b9cef5dfe5ae48937120e7"
  ],
  [
    "Questo porto del Mediterraneo è la seconda città più grande della Francia (e qualcosa di cui cantare)",
    "fa8e45f2b51f70aba8b9b3c3188cbe85"
  ],
  [
    "Chiarezza nella valutazione di forza e debolezza",
    "7147b1324bf1d53c148c3c9b50074cee"
  ],
  [
    "Ottieni la vita che ti è stata data",
    "40c47f999198ed8007475f9a957168f6"
  ],
  [
    "E sono seduto al sole",
    "effbf557a2447c270bc6f9c104c0a977"
  ],
  [
    "Falle sapere che hai notato il suo nuovo taglio di capelli o gli occhiali, o anche che ha fatto un buon lavoro alla presentazione di questa mattina.",
    "dac2ffbbe4d84021939d428c7a197b65"
  ],
  [
    "Benz color maionese, premo Miracle Whips",
    "7235c4d7775bde6ced828d5a318cf2cf"
  ],
  [
    "Oscilla sulle altalene, scivola sullo scivolo, arrampicati sulla palestra della giungla, gioca a re della collina e lascia che tutto si blocchi.",
    "ae7e6eb6c6a6ef997ee74929fc30849d"
  ],
  [
    "Ritorno al diciannovesimo maggio",
    "3582b25f58c8ec145d26b4f886732dc0"
  ],
  [
    "Nella frase «on the Q.T.», Q.T. è l'abbreviazione di questa parola",
    "f795e6ff79405f4250d862c542cf420d"
  ],
  [
    "Ballando nell'ombra",
    "70dc0b33b1a8a34faf4e4f53b1028ec5"
  ],
  [
    "annuendo e facendo dichiarazioni neutre per indicare la tua attenzione",
    "3e641aaa33986ae8d8b53e6efe3dc58a"
  ],
  [
    "Tieni d'occhio il contatto visivo. Il contatto visivo è una delle cose più potenti in tutto il linguaggio del corpo.",
    "7eb22acff2e4e1734e8a5cd0a9680ff5"
  ],
  [
    "«In the Night Kitchen» di questo autore era basato sui suoi ricordi di New York da bambino",
    "6eb1cd3cb6ea0e3c0508e3ce303e1762"
  ],
  [
    "Tra il 1325 e il 1500 circa questo gruppo si espanse da un'isola o due per controllare il Messico meridionale.",
    "4e0f36ec2aaa4c7cf0bab533d4bd6f29"
  ],
  [
    "Come naufraghi",
    "1f19d3510654df6ebc6b657ed4edf2c6"
  ],
  [
    "Dall'alto verso il basso, Ed Shelton ha strappato 55 di questi, ciascuno con 1.044 pagine, in 3 minuti",
    "3e196d983b41a7d7ddc118cf222a9874"
  ],
  [
    "Prima della stagione primaria, Iowa arriva presto alla stampa. processo di nomina con queste riunioni di partito",
    "36c39678510a2b679889ed7ed345d6b2"
  ],
  [
    "Scrivile un messaggio per un po\"per cercare di valutare la sua opinione su di te.",
    "05b4300d1675df8c6b1fa69a09051d1f"
  ],
  [
    "«Cast» nel ruolo del quarto elemento più abbondante nella crosta terrestre, il suo numero atomico è 26",
    "37d563acd6361697e60f169a1cb3c5a4"
  ],
  [
    "Ma quello che sto guardando è proprio di fronte a me",
    "dc269afe8a30602eb8b68e7a37de857f"
  ],
  [
    "La legge blu della Virginia del 1620 diceva che se hai saltato la chiesa domenica, la pena era di una sterlina di questo",
    "a1c75547f7ec45fdcef2d7bf1a0b54f8"
  ],
  [
    "Fondata nel 1795, questa città che ospita un popolare evento sportivo annuale ha «sport» nel suo nome",
    "bdb467e6cf59baad6b2aae6852752f66"
  ],
  [
    "Speriamo che tu non soffra mai di questo tipo di dolore, le mal a l'oreille",
    "fd1d8ee845ccfea6d07ee4673c0035df"
  ],
  [
    "E quando te ne vai",
    "f450d78879c8378ced41f860e03a6858"
  ],
  [
    "Comprendi perché il tuo partner usa marijuana.",
    "771ca4c608bb2564fd0424392548838b"
  ],
  [
    "E cambia il modo in cui finisce la storia",
    "e0ce3dd46fd56a3ab3f219deaeec7849"
  ],
  [
    "Se vuoi fare qualcosa di fantastico e mostrare al mondo (e alle donne) quanto possono essere grandi i nerd, lavora con enti di beneficenza nerd come Child's Play.",
    "e2d770cf391b37e934926f6b76a99a90"
  ],
  [
    "Sono nel posto giusto",
    "b3efd5a36b7a0b0009b1e8b0612d22f8"
  ],
  [
    "Diceva che sto pensando a te",
    "16eef751d3a108a0eeaaaba3ff6972cc"
  ],
  [
    "E adoro le partite di football del college",
    "8f5ddba43a241c09979f3fbd75a681cc"
  ],
  [
    "Questo è più chiaro che chiederle di «uscire».",
    "ee4330b0cac41ad4d1077632045482a1"
  ],
  [
    "Se vi piacciono entrambi, puoi scambiare numeri, ma se non c\"è chimica, non devi andare in giro per un primo appuntamento imbarazzante.",
    "a8212d205b292c77c1c9c9b2b43a8153"
  ],
  [
    "La verità della vita è vicina all'inferno",
    "b9edb3f36e8e1542a3bfcf1ed304e1f6"
  ],
  [
    "Quando volano in rosso, bianco e blu,",
    "fd886e12c2158c195d8f35a95efd6588"
  ],
  [
    "Ha sostituito Edwin Meese come procuratore generale",
    "1a7e8b5edae2cc7a94c8d53191d0e5c1"
  ],
  [
    "Dal greco per «L'ho trovato», è il motto di una sola parola della California",
    "a6680b1ac01f35d2cc9d6ba687806550"
  ],
  [
    "Sono tipo «Oh merda»",
    "783816a02a23aa5795db74cfe93e6a53"
  ],
  [
    "Avvicinati mantenendo la tua indipendenza.",
    "d91bd2f550c7cebaf0aa80e863916023"
  ],
  [
    "Chiedile come si sarebbe sentita se le tue posizioni fossero state invertite.",
    "cc765bd71b9454f5e5538236a354b937"
  ],
  [
    "Ci sono giorni in cui rimpiango questo intoppo nel mio passo",
    "18a7818fc608727429ca106f24e1cce2"
  ],
  [
    "Scegliete il cervello a vicenda per idee e soluzioni per compiti scolastici o universitari.",
    "4acc3f88226bfa0cc0a197ba4885598b"
  ],
  [
    "Su un istmo tra i laghi Mendota e Monona, è la seconda città più grande del Wisconsin",
    "83a1691fb97b6214242833bf2393f1e6"
  ],
  [
    "Sì, ti mostrerò",
    "c69b1d9c7f64098224e7a71c2552ff68"
  ],
  [
    "Insegui quel sole finché non finisce il cielo",
    "9643a099df4dde4b8bd366597353b333"
  ],
  [
    "Secondo un jingle, «Almond Joy's Got Nuts», questa barretta di cioccolato «Don't»",
    "c70bde61b6abcb5d2245214fab50004f"
  ],
  [
    "Le sirene hanno battuto il mio davanzale",
    "17a54ceee22e03c4d23ea887d40400df"
  ],
  [
    "E ogni giorno dicevano",
    "9f6ab69efb0df5a65e3065fde611b8d1"
  ],
  [
    "Chi ha molti soldi e questo mi rende felice",
    "09652940648eb1e2d83fa625870a16f2"
  ],
  [
    "Rimani per un secondo prima di rimuoverlo.",
    "f1ab133f358a3878efb6cbdca6eb1000"
  ],
  [
    "Scopri cosa gli piace.",
    "3d1f6956195cfdc5db8a081a7a6e8dea"
  ],
  [
    "Il rovescio della medaglia, le rotture dopo una relazione possono avere un impatto negativo sul lavoro, i pettegolezzi in ufficio possono essere difficili e le accuse di favoritismo possono essere diffuse.",
    "0539063bea7e4ed0d34b108461dd5aef"
  ],
  [
    "Abbastanza stretto da sapere",
    "ec9fa1e6d56402d090fb5661ee481429"
  ],
  [
    "Finché non ci sono segni, finché non ci sono segni di te",
    "8d31d796a590ccc1bc5371065ef41bf3"
  ],
  [
    "Nel draw poker, è la mano il cui valore è compreso tra un colore non lineare e 4 di un tipo",
    "b90b9741e02ea874aa836c92a32bbb89"
  ],
  [
    "Mentre ricordi queste cose, condividile con il tuo partner.",
    "578f56293fb3c6f24f81bfc7d969fe1b"
  ],
  [
    "Vuoi essere amato",
    "899509a7d229d9892ae7cd7ef7c5c637"
  ],
  [
    "Camminiamo alti quanto lo skyline",
    "a0641d822ce3781183d221550e2d5932"
  ],
  [
    "Dannazione, sono d'accordo",
    "84053fd8c28659ac321951c70f001cac"
  ],
  [
    "Come un bambino prooo",
    "faf3de5ed8354cdd1c9771e94b12b1cf"
  ],
  [
    "E non ho intenzione di andarmene ancora",
    "33343594932249268265bf2978a037ea"
  ],
  [
    "Lo vedo nei tuoi movimenti stasera",
    "020bcf837043954f83421d34f1f127a1"
  ],
  [
    "Trova alcune cose che ti piace fare e sii sempre pronto a provare cose nuove.",
    "eb6ecaa0e7c7ceb5b8ec61671bfa469d"
  ],
  [
    "Lenzuola sporche sul letto",
    "e837e01b534a66773b4c248e3ef132dc"
  ],
  [
    "Semplice come sembra, questa è in realtà una grande eccitazione per i ragazzi e crea un senso di intimità tra di voi.",
    "697b880839e90a8274891f45c173cb20"
  ],
  [
    "Ad esempio, l'analista prevede che Dynegy abbia il potenziale per raggiungere più di $400 milioni a $500 milioni al lordo delle imposte, risparmi sui costi di fusione che Dynegy sta progettando. ",
    "10ea221aca5dc21a75be506060d7c6e5"
  ],
  [
    "Il ragazzo ha appena compiuto 16 anni",
    "4d1d61acd32230d4d8c43f932a852c5b"
  ],
  [
    "Il successo di «The Philadelphia Story» come opera teatrale e film l'ha aiutata a scuotere la reputazione di «Box Office Poison»",
    "243ac668545fc6aa4670625691791e4c"
  ],
  [
    "Mi sta spezzando il cuore",
    "6ead1b615e9f1103c2ade254adfbb1ab"
  ],
  [
    "Non c'è niente che tu possa fare niente che tu possa dire so come ci si sente",
    "263e57060f439d364c679f7ea1dbfb15"
  ],
  [
    "Oh lei, mi conosce così bene ",
    "739ba52c599eac71aac7c694e0cb9f73"
  ],
  [
    "Basta essere amichevoli e gentili con loro.",
    "e543b63b5e0c52d1d96b0b5e91f4853a"
  ],
  [
    "Quando era buono, era agrodolce, tesoro",
    "4bb8a477b0a84abc9f3380fdead10181"
  ],
  [
    "Se hai solo dieci amici di Facebook e la tua bacheca non viene aggiornata da un anno, si insospettirà.",
    "85e26588ec890d5d673ec327cc39f0f4"
  ],
  [
    "Solo perché sei in TV",
    "34a0b4bee3f9e69417c32cd23f79391f"
  ],
  [
    "Stava andando troppo veloce",
    "c223e370bb8cc3468855da10f1d5741a"
  ],
  [
    "Com'è quel nome da nigga?",
    "b96555dc0a63b867e84b8cc2ef786ef0"
  ],
  [
    "Ascoltate i complimenti.",
    "a80d59a88792456ec16f81c89a3997fc"
  ],
  [
    "Quando ascolti attivamente, puoi cogliere le sue vibrazioni.",
    "6f134cc47ca7fbb2a0ba7f664ec84a48"
  ],
  [
    "Non è necessario che finiscano le cose da dirsi dopo il terzo o il quarto appuntamento.",
    "2843e40db807fc3bbcd3967319ad5bf9"
  ],
  [
    "Ha un bell'aspetto (ma non troppo bello).",
    "f7801d74d464dddbffcbfd12ee655135"
  ],
  [
    "Giuro su Dio che non lo farò più",
    "d9327a549062e7716ad6f906f683ed9d"
  ],
  [
    "E sono ancora ubriaco entro la fine della notte",
    "d43f56927b2160fda997564469aac9c6"
  ],
  [
    "E mamma, ho pianto",
    "53f764d6306c52a9f447952f4e670ded"
  ],
  [
    "No, non abbiamo soldi ",
    "0b4dc6fa08e3007a012103cd50f941a8"
  ],
  [
    "Sono fuori (la mia) mente (mente)",
    "6a6781cd86bda22ce3b071c99eff10a5"
  ],
  [
    "Ora e cerca di nascondere la verità dentro",
    "2ddfe98c5c3aed4192e63d31b85d1648"
  ],
  [
    "Il solito posto di lavoro di un saucier, un poissonier e una mangiatoia",
    "ab7a09c1d92fdbb6715e24e59a683571"
  ],
  [
    "Parla con le donne come faresti con qualsiasi altro amico (maschio).",
    "7d9f6a660b55ad2eea47a25bf352c1ef"
  ],
  [
    "Infine, ma soprattutto, tieni presente che non puoi controllare ciò che pensano e fanno gli altri.",
    "dc8ff3161e26aaee5184afdca40925f1"
  ],
  [
    "Non essere invadente, se è arrabbiata con te, non cercare di costringerla a parlarti.",
    "a2cf87e923767000c3ff2f7c1c2554d4"
  ],
  [
    "Continua a complimentarmi con lei, quando è il caso.",
    "964b1518de3e7bceaf107300447c8ffb"
  ],
  [
    "Quando viene a prendermi",
    "5ca6e18ac9ad4bb009e9887a43eafc27"
  ],
  [
    "Scattare fotografie",
    "d3e5f8a01dc8a865ee0deb3330ba7c8f"
  ],
  [
    "Troviamo il nostro tipo di significato",
    "b5c92c459e353896b914b92f6b372481"
  ],
  [
    "Tribù indiana delle Grandi Pianure",
    "1b5bf22b873031083357de8335d3012b"
  ],
  [
    "M-i-a yo, siamo la stessa banda",
    "99e7046ecb0d43e89d66961bb0e923c0"
  ],
  [
    "Dopo un appuntamento o due, avvia una conversazione su dove vedi che la relazione sta andando a lungo termine.",
    "526e1570d525ea7db62c3ba57a52f7d2"
  ],
  [
    "Quando il tuo amico ti chiede cosa c'è che non va, copriti il viso o inizia a piangere (se puoi).",
    "84dc081e7ec2f4ec379caba8800a199c"
  ],
  [
    "Se sei fortunato, l'altra persona accetterà ulteriori discussioni davanti al caffè e potrai iniziare a conoscerti meglio.",
    "5f40c1735b7ff81be119b587e69af878"
  ],
  [
    "Per vedere (è in me).",
    "d2900242c378b4ef8bd01e02c9ea06e8"
  ],
  [
    "Chiedile la sua opinione sulle cose.",
    "43b1d66e633daadf48b9138dde7bd4cf"
  ],
  [
    "In «A Christmas Carol» di Dickens",
    "f68e3f173291da2276ae10515034953f"
  ],
  [
    "» C'è un parco qui intorno?",
    "a1ee9e532de387f014c55f9cf7d6f075"
  ],
  [
    "Lo stalking non è attraente per nessuno. Stalking una celebrità probabilmente la farà impazzire e potrebbe farti arrestare.",
    "fffbae639efc99f2190aaeda66eb35f1"
  ],
  [
    "Le ragazze vogliono essere sexy e interessanti; per lei, una buona conversazione è un modo per dare il tono.",
    "c9dc01706006c46a9637e4879a434060"
  ],
  [
    "Sarebbe l'ideale prendersi cura della propria salute dentale dopo ogni pasto, soprattutto se stai per parlare con una ragazza.",
    "ed896a9a19edbc6ab4916df10e5872ef"
  ],
  [
    "Beh, non ti preoccupare",
    "e4fcf4cafcff68789fe63fbf98c93b4e"
  ],
  [
    "Il tè freddo è troppo dolce, ha troppo sapore?",
    "0e697f5d828a108451471f13d14611ef"
  ],
  [
    "Alla sepoltura di Ofelia, Laerte dice: «Dalla sua carne bella e non inquinata possono» questi fiori viola «primavera»",
    "cd03b6bb54ba80bb05751ace10c32e0c"
  ],
  [
    "Soprattutto se hai messo gli occhi su qualcuno.",
    "027df449d09d35e6885354e8fa1087ac"
  ],
  [
    "Il nonno ha detto di aver lasciato un rene a Sheboygan, un po' come quello che è successo a questo (Pop) Vocal Male vincitore del 1962",
    "3fd70da390ddff6092e145af97b3ac76"
  ],
  [
    "Vedi se il linguaggio del corpo rispecchia il tuo.",
    "c43872a7870bc6533336b747a8e3d3f4"
  ],
  [
    "Nel caso in cui non lo sapessi",
    "a1162aa7718cc776b35280808f2cdf61"
  ],
  [
    "Un ragazzo che ti tocca molto è anche qualcuno che probabilmente è interessato.",
    "1447d6ab9f4387aa18738160ce44c76e"
  ],
  [
    "Sei come quello di Jordan sabato",
    "d40affab77a5ec4d1d11f1a180a9e9d0"
  ],
  [
    "Pensate ai vostri limiti.",
    "2399ed040025923deae8e58dcd460a5a"
  ],
  [
    "Stava camminando avanti e indietro sulla sua veranda",
    "f66e8ac2f9c813298170c07003376e4f"
  ],
  [
    "Nel novembre 1848, per la prima volta, fu lo stesso per gli americani in ogni stato",
    "5b97778ae454f28936b7846d46a18c41"
  ],
  [
    "Pensavo di morire",
    "d706808a67a7a6aecada137a439a2d7c"
  ],
  [
    "Sii un po' sobrio.",
    "928ee85f12dd36ad38a41b08601baed2"
  ],
  [
    "E ancora una volta stavo cadendo",
    "3cf34b821d16e40308f0ef931ce50c9c"
  ],
  [
    "Le buone strategie sono di scarsa utilità se non si ha un obiettivo fisso, determinazione e fiducia in se stessi. ;",
    "add54bf451db9fd0d36bb4ce70b1098f"
  ],
  [
    "Il critico Hippolyte Babou ha suggerito il titolo di «Les Fleurs du mal» di Baudelaire, che si traduce come questo",
    "3418173e5da5b196e34f982d098ddbe9"
  ],
  [
    "Hanno un'apertura solida.",
    "4c7e61bf4700e6c7f54b69bd786aac76"
  ],
  [
    "Non sono il tipo di uomo che prende la strada facile",
    "9e3956238e23a695ffc3c8a1ea681caf"
  ],
  [
    "Come se non ti importasse tutto",
    "01710ac2ff78377672e68fdec52e9bf3"
  ],
  [
    "Come parlare con gli sconosciuti",
    "3c7970c7021bc2545e41443c11f39bde"
  ],
  [
    "Queste cellule di embrioni umani possono crescere in qualsiasi tipo di tessuto e un giorno possono curare il diabete e l'Alzheimer",
    "68e6c003fda503ec45150865dd039e5e"
  ],
  [
    "Il Padre, il Figlio e lo Spirito Santo, come onorati la prima domenica dopo la Pentecoste",
    "162c27d36d871606afd4cd6502fd951c"
  ],
  [
    "Lo sguardo sul suo viso",
    "4ed95ef8a03e5666c6bfd79794de007b"
  ],
  [
    "Fai le tue piccole conversazioni, rendendole gradualmente sempre più lunghe.",
    "56ff6927c95784a52c93200ebaeab494"
  ],
  [
    "Questo non è amore è chiaro da vedere",
    "73b4a3b90e5c157c6cd347ceab6e28db"
  ],
  [
    "Annuisci con la testa per dimostrare che stai ascoltando.",
    "9f5263c3455407e7c4099715afed19e8"
  ],
  [
    "Com'era la vita attraverso le fotografie",
    "9ebe416854fdcb15c0a2e17996f2c422"
  ],
  [
    "Cammini per la città come se fossi nato in una corona d'oro",
    "eab6ef29961c62e30eac7c29b0b3d832"
  ],
  [
    "Lei non ama nessun altro tranne te",
    "81d4b822cf7ef8ff5836ebf49795c39f"
  ],
  [
    "Se sei sicuro e riesci a sembrare calmo e calmo, urlerai popolare.",
    "494ef9aa6164da6c1e7ca0228a389d0b"
  ],
  [
    "Potrebbe essere stato un ufficio d'angolo, un country club, un uomo in giacca e cravatta",
    "5a40108e0ce23b6baef7bc821f701ae8"
  ],
  [
    "Troverai l'Hard Rock Cafe originale su Old Park Lane in questa capitale",
    "4c3d933493b01235f57eb56fa1a53fa5"
  ],
  [
    "Non penso a te ogni giorno e notte",
    "678c5d6e2534768c35d82351e0504bab"
  ],
  [
    "No, non resterai, non rimarrai",
    "071680ed4fe98f1894deb91bdd83d135"
  ],
  [
    "Di giorno o di notte puoi comprare (e mangiare) questi pesci, crudi o in salamoia, serviti con cetriolini e cipolle",
    "3086f308ce5789d2369c07cdedea5d7e"
  ],
  [
    "E credo di averti persino beccato a guardarmi un paio di volte",
    "b8b46edea4b3f7cfb78170e7692098cd"
  ],
  [
    "Se stai cercando di chattare con la stessa ragazza in una chat room online in più di un'occasione, fai attenzione al suo nome utente.",
    "8781277faee72a227c4a0caa2dbbb19e"
  ],
  [
    "Potrebbe voler uscire con disinvoltura prima di impegnarsi con te.",
    "68f9a0eb321b3530c015eea7ce28bc1d"
  ],
  [
    "Giuro che appartengo a una stanza imbottita",
    "0795872bef4dab8fc55b5ace47e9875f"
  ],
  [
    "Per avermi fatto fare questa roba, bastardo",
    "3b10a1294f8594410cc830391ea526d6"
  ],
  [
    "Mi sono allontanato dalle città più difficili",
    "f24b5832a4ec581a0d77d812ce2de3f7"
  ],
  [
    "Non era niente come avevo pianificato",
    "11b6dbce89c0cdb1f6afcb6efd506630"
  ],
  [
    "Se sei a Londra e stai cercando un'effigie dorata di Re Edoardo III, prova questo edificio",
    "e355581e42a3e170bda6d83555a3fac9"
  ],
  [
    "Nel 1854, dimostrò il suo dispositivo di sicurezza dell'ascensore salendo in un ascensore e facendosi tagliare la corda",
    "30aeb382adea145388462e8585ad95b1"
  ],
  [
    "C'è sempre una possibilità che la persona declini.",
    "94bc6563d7f37a875cfaed8414cf5aa4"
  ],
  [
    "Beh, tesoro, non credo che tu",
    "bcbef9af2b7b2ba1d6b8c5c683fa2b71"
  ],
  [
    "Se lo insegui in modo troppo aggressivo, potrebbe indietreggiare, quindi fallo sottilmente.",
    "be0a1a8de3af49b267bcefcd6a3ccfcb"
  ],
  [
    "A Kenner, Louisiana, vai a marciare verso il museo e la hall of fame di questa squadra di calcio professionistica",
    "e78c99501276330c7751665a4f911c62"
  ],
  [
    "Adattò «Le Morte D\"Arthur» in un quartetto di romanzi chiamato «The Once and Future King»",
    "c0cb115ea9a01f7d860a51021a2477b3"
  ],
  [
    "«Worlds Apart» & «Don't Let Our Love Start Slippin' Away» sono i successi di questo ragazzo dell'Oklahoma visto qui:",
    "122caa9ca78fb07d4691d5e63eaab147"
  ],
  [
    "Cosa devi fare quando la persona che ami dice semplicemente di no?",
    "b9c14e6cbf48122765217f10d1a18ca1"
  ],
  [
    "Cerca tensione o ansia nel suo comportamento.",
    "b4283fc2192e527baacc13fa43ec5c93"
  ],
  [
    "I campeggiatori felici possono essere trovati nei siti chiamati così, come il parco dove Yogi Bear ha complottato per rubare cestini da picnic",
    "d67b5845c3c4d7adf1bdde06aecf2757"
  ],
  [
    "(Ya dig) sacchetto di carta marrone",
    "bcd6dac6fc2ff100fdb8a66991d848f4"
  ],
  [
    "Avevamo tutto, ma ora è il nostro sipario",
    "dd4af3de37a38e10674a24aa2d4be457"
  ],
  [
    "Se sei un clarinettista principiante, dovresti usarne uno «morbido»",
    "4950084108db47556607741f0498591d"
  ],
  [
    "Cerca interessi comuni.",
    "2b3a277b7ea93d9db1f55f02efacbb47"
  ],
  [
    "In parte dal greco per «canzone», hanno iniziato come giochi con la musica, poi hanno acquisito trame sensazionali",
    "da03263a3e6dcaaf6702ca981a8aac96"
  ],
  [
    "Ma non sto inciampando, sono trillo",
    "79e72f81b57a72841de3550bcae3ae40"
  ],
  [
    "Ad esempio, ogni volta che la vedi nella realtà o nella tua testa, ripeti ad alta voce nella tua testa 'Sono degno di lei, me lo merito'.",
    "7ff76607b18179fb02b02e756c3aa46b"
  ],
  [
    "Per quella strada solitaria",
    "fc6f4e1dadde7f9eb9b4afd02502123b"
  ],
  [
    "Ma va bene così",
    "47ccc17ac6c355c506b588c32c0b7ca8"
  ],
  [
    "Non offrire spiegazioni inutili.",
    "89a74bd6f35ed5e9ebfa1343ce7f3451"
  ],
  [
    "Ho messo in tempo sulla Sixteenth Avenue",
    "f30e78c7c0697af81e1e305f290b259d"
  ],
  [
    "Nel 1972 Harrison H. Schmitt è diventato il primo e ultimo geologo a raccogliere rocce qui",
    "6ccc3a8f76fbfdb120497ae89404df7f"
  ],
  [
    "Shakespeare visse per un po' con i Mountjoys, una famiglia ugonotta, in questa capitale",
    "1e03947211d49bbe68d1085db112ad74"
  ],
  [
    "Il monte Mitchell di 6.680 piedi di questo stato è il punto più alto a est del fiume Mississippi",
    "24d4e484fd53a649de07b7b10d96feb8"
  ],
  [
    "Quindi la prossima volta che intraprendi una relazione, puoi provare qualcosa di nuovo.",
    "8a5c9264731fe4a362c2c6a8bbe9b371"
  ],
  [
    "Mostra una postura del corpo interessata ed eccitata come inclinarsi verso di loro.",
    "a569cb91fdfe8e9bc5cf0bfdb93c089a"
  ],
  [
    "Dopo aver pulito le macchie di moquette con questo, usa il resto per fare un gin fizz e goditi il tuo tappeto pulito",
    "b969adb9ac66ee28186be864beaea3dd"
  ],
  [
    "Ti mostrerò",
    "8d0367ddf014ddf9bb254cb3b08bd968"
  ],
  [
    "Ti consigliamo di trovare qualcuno che non ostacoli nessuno di questi obiettivi.",
    "f853fc571be215594af1fce45645f036"
  ],
  [
    "Ha appena ricevuto un nuovo pitbull e devi avere qualche consiglio su come farlo comportare...»",
    "c8261130184316289e9df84e81577abb"
  ],
  [
    "Ha detto, quel ragazzo dagli occhi marroni sta aspettando e non voglio trattenerlo a lungo",
    "6d9e2ed138f5f3efad8ab9724255a51a"
  ],
  [
    "«Wake Me When It's Funny» è l'autobiografia di questa regista di «Pretty Woman», il fratello di Penny",
    "4e041cad7580512f67be32f230e9a6ad"
  ],
  [
    "Parla con i tuoi amici e fagli sapere cosa stai cercando.",
    "a950f3876c0ab679fcde51841af081e5"
  ],
  [
    "Le sue 3 sezioni principali sono il duodeno, il digiuno e l'ileo",
    "27415d16926a3321390d3c91ce946d08"
  ],
  [
    "Ma mi baci ancora",
    "6a2f50c6f0be98b964b6f048dc2c953a"
  ],
  [
    "Vuole sentirsi come prima",
    "f0491b1957b0fb6b1e9687eccbd802d1"
  ],
  [
    "Come facevo prima",
    "5dce449bcfffa1199cfc8db7a0260362"
  ],
  [
    "Un etrusco potrebbe dire che Sansone aveva la tricomania, un fascino per questo, ma siccome il gruppo non esiste più, forse no",
    "3bd372cde1e0430a02d87b6895157b25"
  ],
  [
    "Agli estroversi piace incontrare nuove persone e sono noti per essere loquaci e fare domande. Avviare una conversazione ti aiuterà ad attrarre e uscire con un estroverso.",
    "663e18a68997177f3a054348956d569c"
  ],
  [
    "Più ragazzi incontro più amo i miei",
    "53319f26d7b84937a12c076262f93189"
  ],
  [
    "Vuole che mi faccia trovare un ottimo lavoro proprio come tutti. ",
    "aaae7dc8a58e07b77dd3efa2d64b6648"
  ],
  [
    "Faccio sempre spettacoli, se non sono in studio",
    "770e028047176ccef42803793bd530f4"
  ],
  [
    "Representati.",
    "094a88a7653183f540b1e9ef175cc2d7"
  ],
  [
    "Questi sono i piani che faccio credere vengano tutti con me",
    "f21be9f6ba197b84cebe9026a6f6b6bf"
  ],
  [
    "Metti un pezzo di gomma o una menta in modo da essere ancora più fresco.",
    "3ad6c7c53fb76be663ab4f885b906d47"
  ],
  [
    "Potresti quindi avvicinarti a lei e chiederle di offrirle da bere.",
    "12665c1a6a526a8f1271ebf3bca0cd8c"
  ],
  [
    "Sono un po' perso senza di te",
    "7f6e2b16266c36a6e33a93c1a5ce89e3"
  ],
  [
    "Ho appena raggiunto il limite della città,",
    "20d0a6f3c1db9058c032100b0ee32a63"
  ],
  [
    "Sì, le cose non saranno più le stesse",
    "6ddce0b2c9fe5e2efbc84016df3f98f5"
  ],
  [
    "Sapevo che stavo andando a vedere, sapevo di essere di nuovo",
    "3d8ee9df3ba0e14de4a3ec4bdf8d320c"
  ],
  [
    "Heartbroken, chi mi ha impedito di andarmene?",
    "a9828cf12ede0e9cd7b227e47cca20ae"
  ],
  [
    "Nella fiera Verona, dove mettiamo in scena la nostra scena",
    "b9f965f0759a82cfe20f63c51f44d8b2"
  ],
  [
    "Hitler massacrò la leadership delle SA, il suo stesso gruppo paramilitare, il 30 giugno 1934, «La notte del lungo» questi",
    "c40a9b07df36d3d489961b6cbdbee753"
  ],
  [
    "Il «Re di Mambo», le sue canzoni includono «Ran Kan Kan» e «Oye Como Va»",
    "bd532622e4ef9fe08a88a63874c515b2"
  ],
  [
    "Non saprai mai cosa è andato bene",
    "0dafe2f6d85d726030e67332b2a99df6"
  ],
  [
    "Sì, stavo pensando a dove sono",
    "5246505b79355bec13a3b8db5496e661"
  ],
  [
    "So che staremmo bene, so che staremmo bene",
    "cef079194f52d3d1190336c35f8c2fe1"
  ],
  [
    "È troppo repubblicano o troppo democratico",
    "67d1b90881bc6dada1eecc412b675cbb"
  ],
  [
    "Flirta con una ragazza attraverso i profili dei social media.",
    "a1c827e222eb266a9c96f208ad1ab858"
  ],
  [
    "Dite per favore e grazie.",
    "0dc92f650bc1ab20ab274bbbb9616309"
  ],
  [
    "Tutto questo scomparirà",
    "76b365137b4882dc06bfe3e452fad48f"
  ],
  [
    "E se non lo è, non stargli intorno come un cucciolo smarrito.",
    "0de40d9e76dd95ed068ddd65c360f742"
  ],
  [
    "E se dicono che il tuo nome non è così familiare?",
    "731bb158fc3f1a696cf6e6da81964186"
  ],
  [
    "Se è difficile da catturare o lo stai rompendo per la prima volta, potrebbe essere necessario tenerlo scoperto in una piccola penna per il momento.",
    "1cf9ded1591037e5a37691e678bdbb52"
  ],
  [
    "Un ottimo modo per mantenere viva una conversazione e costruire un rapporto naturale è porre domande sulla tua cotta su se stessi ogni volta che c\"è una pausa nella conversazione.",
    "c8cdc6b9b6bfc289fe7eae1e39b86a58"
  ],
  [
    "Dal 1964 al 1982 quest'uomo è stato il leader di una nazione con armi nucleari",
    "9f67420efae3e142ab8e9c76aa1cbbce"
  ],
  [
    "L'inizio",
    "cc13aff3407b034ddc2407758c8e4558"
  ],
  [
    "stabilire un contatto visivo con il tuo interesse amoroso",
    "bc5349823bc5cd39aa9591a176dd45ce"
  ],
  [
    "Perché l'amore non può essere più così",
    "383539efc99b9fcee480eaa41481d691"
  ],
  [
    "Sei obeso, goloso, lascivo e hai pugnalato il cadavere di Hotspur; o lo capisci o non lo fai, e non lo fai",
    "86b3b8b7c5a29a38e7df9830b454e6e7"
  ],
  [
    "Comunica in modo efficace",
    "d2d6843d8856ed5dbe8e19be0fcd44f4"
  ],
  [
    "Datele un po' di tempo.",
    "889d3496d78ff25d7ba8df2d283734d5"
  ],
  [
    "Tutti vanno in spiaggia per godersi gli sport ufficiali di questo stato: surf e canoa con stabilizzatori",
    "a86c67ee78a58b1a83039ae695f9be99"
  ],
  [
    "Lo senti?",
    "104b50d6b5e98bc13ef018a39058531b"
  ],
  [
    "Sii te stesso: Sii divertente ed estroverso.",
    "cd909d0a21e5558223ef08aa4acc24dd"
  ],
  [
    "Nel 1984 le donne del Liechtenstein hanno avuto il diritto di farlo a livello nazionale per la prima volta.",
    "07b64f83afef73d0fd2340e2018309c3"
  ],
  [
    "Interessati ai suoi hobby che le piacciono.",
    "c44996ee520a4d6e7ba27d123bc85add"
  ],
  [
    "Il nome di questa strada londinese al largo di Whitehall è spesso usato per indicare il governo britannico.",
    "eb018af29dd443b236315af8ef42f157"
  ],
  [
    "Fare musica che è fuoco, sputa la mia anima attraverso il filo",
    "72992fc0fd15ea67ad8baf98efb9042a"
  ],
  [
    "Nel 1612 Adrian Block e Hans Christiansen fondarono il primo birrificio conosciuto del Nuovo Mondo su quest'isola.",
    "e7579b8887f0aafd1dcb08d93a0c5c2a"
  ],
  [
    "Le 2 monete statunitensi che sommano fino a 30 centesimi quando una di esse non è un quarto",
    "2c9e5292fe1490270bd698cdafc462f9"
  ],
  [
    "Hai un fuoco dentro ma il tuo cuore è così freddo",
    "bb8dc2690c4c427f8e090a7d41057b2d"
  ],
  [
    "Se Amelia Jenks non avesse sposato quest'uomo nel 1840, le donne avrebbero potuto indossare «Jenks»",
    "6ed94ccd7713b3bdfe3235888d618fba"
  ],
  [
    "Questi neri sono diversi tipi di soft.",
    "4b5fe6e9da002bffa889fa2e94449719"
  ],
  [
    "Il concetto di scuola sembra così sicuro",
    "249aa5327c9153f73efd3ab0758de859"
  ],
  [
    "E insegnarti una cosa o due sull'amore,",
    "8f513befc8023077c4621948e3e751b2"
  ],
  [
    "Il giornalista e saggista Henry Louis...",
    "454362d1bad003639049f0bd0c815918"
  ],
  [
    "Un procedimento legale e un errore",
    "779aa969f5905f4e265832d0c665db38"
  ],
  [
    "Potrei farmi sentire come mi sento",
    "1279f71fc8d3ffc9c0e801954f0e4a3f"
  ],
  [
    "In «A Predicament», la testa di una donna rimane bloccata in un grande orologio e la lancetta dei minuti finalmente lo fa",
    "2559c7b3b991269791fc4b0deb55c1eb"
  ],
  [
    "Vuoi che ti ascolti, non faccia quello che vuole.",
    "e19d0f9e1c8ab6d874404e8a9c9f427a"
  ],
  [
    "Elliot Jaques ha coniato questo termine per quando gli adulti si rendono conto che il loro tempo finirà (quindi meglio comprare un'auto sportiva)",
    "b078499f7b10442c1a9d8722be8305dd"
  ],
  [
    "E giuro che ti odio quando te ne vai",
    "bcf3a677251505771479bf704dcc56fb"
  ],
  [
    "Ricordane alcuni prima di iniziare una conversazione nel caso in cui ci sia un silenzio prolungato.",
    "7efb6cdbcf2567e86699538de5666d04"
  ],
  [
    "Ne abbiamo parlato migliaia di volte.",
    "c73d55665f2e58caa29da57c21f6eb78"
  ],
  [
    "Ho detto che voglio abbatterti (sì, sì)",
    "2562fcb0546534bc50a961853856cc6d"
  ],
  [
    "Anche fare qualche esperienza sessuale non ha mai fatto male a nessuno.",
    "7910ecd712e39bee4798943ba5739ff7"
  ],
  [
    "Dopo che ti ha lasciato tra dieci volte dieci",
    "6c6ab468ce75e27f7c05fd5014193e0e"
  ],
  [
    "Mentre il capo urla: «Roll on two»",
    "aa08cb128cb191d5e34423dd156b4dac"
  ],
  [
    "Questo ex CEO di Chrysler ha una fondazione con sede a Boston per la ricerca sul diabete",
    "649fe99e9afdc6418bd18f46f26bf60f"
  ],
  [
    "Forse stai anche mettendo a repentaglio una delle persone più importanti della tua vita.",
    "5968620d6d497032146b837183fd1098"
  ],
  [
    "Obiettivi di bowling e una città della California vicino al confine con l'Arizona",
    "a93681a1ae288ff2fee3fea99f33ee23"
  ],
  [
    "Peter Ueberroth è arrivato sesto in una gara del 2003 per la più alta carica di questo stato, appena davanti a Larry Flynt",
    "9257fdb9c94fa65363e29744e0b45c70"
  ],
  [
    "Questo è tutto, è così, è così (va bene)",
    "50bf1e2b5a237e45c0fe1a0698dc98b8"
  ],
  [
    "(Yo andiamo in Florida)",
    "ad266c49643a8d843de722c6dced592e"
  ],
  [
    "Sto cercando di darlo ma sto perdendo la calma (per te)",
    "0150c88212264b9aebb109bd3a5ebd85"
  ],
  [
    "Se sta bevendo, dovresti bere anche tu in modo che non si senta impacciata.",
    "030f2d4e14f99ba16b57a1036110c3c5"
  ],
  [
    "Quando questo spagnolo raggiunse la riva dell'Oceano Pacifico il 29 settembre 1513, lo chiamò il Mare del Sud",
    "a07e5628fe75a77064370fec42c28c6f"
  ],
  [
    "Rimarrò qui finché non passerà tutto",
    "541768a97e5acdd50d688842233586b3"
  ],
  [
    "«Chiaramente, Enron è stata coinvolta in attività che non sono andate bene», ha detto Lay, indicando i perdenti soldi Azurix Inc., creata per fornire acqua e costruire progetti correlati in tutto il mondo, e NewPower Holdings Inc., un venditore di elettricità per case e piccole imprese. ",
    "f111fd3d9b8b39f8d76495c5736b4c94"
  ],
  [
    "Lo saprò, lo saprò, lo saprò",
    "4a7087374d7c91116e760da015fed1e1"
  ],
  [
    "Assicurati di ascoltare bene.",
    "d47e3a19be5a03502b32064f67dfdc10"
  ],
  [
    "Non essere ossessivo.",
    "b20d1821032f2e72f49331e99d040f57"
  ],
  [
    "Ad esempio, spegni la TV e esci per un appuntamento.",
    "b5d9bcf0662adcd5ef9aabd64abf25a9"
  ],
  [
    "Il cuore vuole quello che vuole",
    "56fca7c110ffdaff71cd4863b67faa3b"
  ],
  [
    "Proseguimento per North Carolina, Philadelphia e Virginia",
    "2182ed9461973bdbe5321bb9b90dd8ee"
  ],
  [
    "Entra in empatia con i suoi problemi.",
    "5ce2f9daa359385607c7103038e5b7f8"
  ],
  [
    "Cammina con passi lunghi e lenti.",
    "d1609b5e96f293398e36bf5655099064"
  ],
  [
    "Lay riconosce che il numero di esposizioni a cause legali in titoli può essere «piuttosto elevato», ma che le società ritengono di essere in grado di valutare adeguatamente questa esposizione.",
    "4be8c08642b54ad26d504b0f465024fa"
  ],
  [
    "Questo promontorio è l'estremità meridionale dell'arcipelago della Terra del Fuoco",
    "90ccb66e5c8f6d35414dd458ebdd2f03"
  ],
  [
    "Quando entri in una stanza, pensa alle tre cose che ti piacciono di più di te invece alle tre cose su cui vuoi lavorare.",
    "4c63ed372c12c762b5d53673369eb872"
  ],
  [
    "Una volta capito da cosa sei attratto, dovrai iniziare a imparare a capire e relazionarti con le donne da cui sei attratto.",
    "675534425fa5e2989405f12d652488ef"
  ],
  [
    "Se sei a scuola e nella stessa classe, cerca di trovare un'opportunità per fare un progetto o studiare insieme.",
    "e4d7d21842edb0c511c679bc29656b14"
  ],
  [
    "Prima di entrare e chiedergli di uscire, assicurati di sapere che sarebbe aperto a qualche tipo di relazione.",
    "8fbf5253a6ed45cc618b9fd1f0b8b240"
  ],
  [
    "Tieni d'occhio l'ora.",
    "1d5dd5c1cc2d22b413d4b331e16f947a"
  ],
  [
    "Digli cosa vorresti fare insieme, perché pensi che sarebbe divertente e qualsiasi altro dettaglio rilevante per aiutarlo a raggiungere la sua decisione.",
    "fef9ef323701d7cb63f78d59f15292ab"
  ],
  [
    "Non farti sbattere nella Friend Zone.",
    "1874d846d17dd2e15e2138f0fe7aa58a"
  ],
  [
    "Invia la tua celebrità.",
    "c6584b308775b329bee5dd4a428f51bf"
  ],
  [
    "Non devi mettere tutto là fuori, ma se metti troppi muri, non si sentirà come se ti stesse conoscendo.",
    "640b35ba3b3c6e8e8bc143103c51c2ee"
  ],
  [
    "Se il tuo collega fa una battuta o dice qualcosa anche leggermente divertente, ridere.",
    "d25ee0f87c3e7ce2e69879b668fe86b2"
  ],
  [
    "Non permettere mai al tuo partner di fare qualcosa che vada contro i tuoi valori, soprattutto per quanto riguarda il loro uso di droghe.",
    "223adfdfe6905e32bb476bb8c4568873"
  ],
  [
    "Eri fuori con i tuoi amici",
    "35721dac3ddfb8c1c2bfbb2895feec3c"
  ],
  [
    "Vedi solo quello che vuoi vedere",
    "c637f0d5b9d23266f492f8a3b4ef539b"
  ],
  [
    "Prendi una bottiglia, alcuni ragazzi e riportiamola nel mio seminterrato e andiamo a prendere Sleazy.",
    "de24cb7fd9f5995585d61f672aede7cb"
  ],
  [
    "Mi chiami lavanda, mi chiami Sunshine",
    "6147c847de10042322578da424a0f7a1"
  ],
  [
    "New York è tornata.",
    "040e84e846362b7e08c918ddc5f521db"
  ],
  [
    "Occhi, occhi... occhi bellissimi",
    "e537c7eff2f208f1f398b82ad8b63577"
  ],
  [
    "Possiamo uscire di casa, lasciare la festa, far sapere alla gente ",
    "71ea77c1f26099e6c293e9dde4e757cc"
  ],
  [
    "Voglio che tu sappia che ho delle storie da raccontare",
    "654dd110b62d0cf9f76934f33c860235"
  ],
  [
    "Panino B:",
    "c1300be2b40659e584cf23956667f3cd"
  ],
  [
    "Sono Homeboy, Bitch Sono fuori dal metro mothafuckin",
    "d6584359823c3f93a7729dcb155de2c1"
  ],
  [
    "In fondo so che è fatto",
    "e063c57f910ff9671b57941b9ab9996d"
  ],
  [
    "Nessuno tranne te, 'corpo tranne me, 'corpo tranne noi",
    "7ebd664a74e9d6fddb332ff5b5bcd5cb"
  ],
  [
    "Non badare a noi, sì",
    "f535d31d22ec41e29e8d96e3bc9086e6"
  ],
  [
    "Voglio costruirti e separarti",
    "f067c5e65012689c5388ae965dd00f05"
  ],
  [
    "Non vuoi aggiustare",
    "04b91e2126093b9b522fb938f9f477d4"
  ],
  [
    "Peso non detto delle parole",
    "74e1df5742d61791ca51b8ba06f9ca1a"
  ],
  [
    "Almeno abbiamo rubato la scena",
    "0df492b846c3dc6ff411bc6efee02ff5"
  ]
]