[
  [
    "Vedi.. Volevo davvero godermi questo film.",
    "de2e82ecd8c501f1cfba318298cbcde5"
  ],
  [
    "Nel corso degli anni alcuni dei film più divertenti hanno riguardato famiglie disfunzionali.",
    "c6121e586b2991541678f33c5d752322"
  ],
  [
    "In cima all'agenda di Romney c'è una riduzione dell'aliquota dell'imposta sulle società, dal 35% al 25%, il livello medio OCSE (gli altri candidati repubblicani la abbasserebbero ancora di più), che porrebbe rimedio a un grave svantaggio competitivo per il business globale delle multinazionali americane.",
    "df5d2e31a71c7ca029e3dedaf89473ae"
  ],
  [
    "Questa conversazione attiva e attenta, il segno distintivo di una politica democratica, è la migliore speranza per decisioni migliori da parte dei governi, sia in patria che all'estero.",
    "7fc9bd0f40884383386b11020173f2eb"
  ],
  [
    "Ma nel cuore questa è davvero La Tempesta, e uno dei suoi tanti volti.",
    "6a5d32c94e3132f3d97736cd3aa51c5b"
  ],
  [
    "Anche se potrebbero non essere d'accordo con nessuna di queste due previsioni apocalittiche, molti dei leader europei stanno arrivando alla conclusione che c'è bisogno di un cambiamento e che il caso greco ha rivelato un difetto al centro del progetto.",
    "926da8e09a833f7fe96c8111b62c7df1"
  ],
  [
    "Oltre alle misure specifiche in materia di disarmo, tali accordi stabilivano anche procedure specifiche per",
    "a7da46825e5970805f5fd58e0d6b059e"
  ],
  [
    "Hackmey ha iniziato la sua carriera assicurativa nel 1968 presso la compagnia Israel Phoenix Assurance.",
    "460b894e7e238caf626e47322995df68"
  ],
  [
    "Questo spettacolo è come guardare qualcuno che si sta allenando per ospitare un giorno uno spettacolo.",
    "b104bbde19b452ae970afc84b6ee6326"
  ],
  [
    "Meriterebbe un 10 se non fosse per la menestrelizzazione razzista degli afroamericani.",
    "75d732b5260baae7c7a5ac3b7b266f04"
  ],
  [
    "Negli anni '50, dopo quattro decenni di guerra in tutta Europa, l'idea di un'Unione europea in cui i cittadini degli Stati membri potessero vivere e lavorare liberamente oltre i confini nazionali mantenendo la loro politica",
    "c171401b21110d261df846343997be86"
  ],
  [
    "E ciò che accadrà nel 2009 potrebbe mettere a repentaglio alcuni dei risultati positivi del 1989, tra cui la riunificazione pacifica dell'Europa e il trionfo dei principi democratici sulle tendenze nazionaliste, se non xenofobe.",
    "98839950f02f4c544fdea1ef3b9833ea"
  ],
  [
    "b) modi e mezzi attualmente messi in atto dalle varie agenzie per lo sviluppo delle risorse umane a livello di azienda agricola (agricoltori, giovani e donne) (suggeriti dalla FAO);",
    "c012d4de6e791c3500343c33919da414"
  ],
  [
    "Al momento del rilascio, Woodbury decide di dare una corsa ai mafiosi maschi per i loro soldi **** Pallottole di carta (1941) Phil Rosen ~ Joan Woodbury, Linda Ware, Alan Ladd",
    "de1f6ffbf60cd9531d9b699c0790f87a"
  ],
  [
    "L'idea di fare un film attraverso gli occhi di un capo - uno dei «cattivi» nella maggior parte dei film fantasy e medievali - è fantastica e offre molte possibilità ma... il film non è riuscito a coglierne una.",
    "a9a6b12896fa41cc26e9506812134351"
  ],
  [
    "DJ Shadow e Q-Bert sono fantastici in questo fantastico documentario.",
    "840d6d4f01c4f8aad606def33bd7e548"
  ],
  [
    "L'invocazione da parte dell'Albania della Carta delle Nazioni Unite e dei principi della CSCE in questo contesto costituisce una grave violazione delle norme del diritto internazionale, in quanto non prevedono il diritto delle minoranze nazionali all'autodeterminazione.",
    "40300c7dc5b1016227258c97ebefcdb4"
  ],
  [
    "Cambridge University Press.",
    "759acafb854dd9e40043b1cb4622560e"
  ],
  [
    "Anche la fotografia eccezionale non mi ha lasciato ispirato.",
    "0b4b77a12bc7b1ad2851b41f48e99f8e"
  ],
  [
    "Anche il cast di supporto è quasi perfetto, ogni residente dell\"istituto psichiatrico è incredibilmente convincente a modo suo.",
    "e6730acf09ab963fc17d5a0b2f25bd0e"
  ],
  [
    "La loro argomentazione principale era che le carenze delle pratiche democratiche a livello dell'UE imponevano al Bundestag tedesco di mantenere un numero considerevole di competenze politiche.",
    "acafacc836fe0db73c4a94a824d91651"
  ],
  [
    "Riaffermando anche le disposizioni degli articoli III e IV del Trattato sui principi che governano le attività degli Stati nell\"esplorazione e nell\"uso dello spazio esterno, compresi la Luna e altri corpi celesti, 3/",
    "9b11d1eacf0ed013d5062a551c9dc68f"
  ],
  [
    "Il periodo di studio presso l'istituto principale era di quattro anni, presso l'istituto dell'insegnante - due anni.",
    "8b4809e1f254b191d5ddf9abf907587d"
  ],
  [
    "Il mese scorso ho proposto al Consiglio dei governatori dell'AIEA una misura chiave per rafforzare la non proliferazione: istituire una banca AIEA di uranio a basso arricchimento (LEU) per garantire l'approvvigionamento ai paesi che necessitano di combustibile nucleare per i loro reattori elettrici.",
    "b50c570dcc2a4e7ed1d3b35759bf10c5"
  ],
  [
    "L'8 agosto 2008, il mondo ha assistito con stupore allo straordinario spettacolo della cerimonia di apertura delle Olimpiadi a Pechino.",
    "3bb7896b8f9c33f7f47f7773c516deae"
  ],
  [
    "Il truffatore incarcerato Bernie Madoff ha recentemente riassunto molti sentimenti della gente riguardo alla politica fiscale, dichiarando che «l'intero governo è uno schema Ponzi».",
    "cc2c2377207bf7d037cf9f1089435659"
  ],
  [
    "Nella stessa riunione, il Comitato ha chiesto al Segretariato di procedere con la relazione sulle pubblicazioni come indicato nel documento della sala conferenze, tenendo conto delle opinioni espresse durante la discussione.",
    "0e935f96c05af4f608ac8f839b85afae"
  ],
  [
    "Dopo la Rivoluzione Culturale, Su divenne giornalista per Henan Daily e successivamente People's Daily, e prestò servizio come docente presso il Beijing Broadcasting Institute e successivamente la Beijing Normal University.",
    "e791937b1566b5dd74e714650ccb5c97"
  ],
  [
    "Come disse John Connally, segretario al Tesoro del presidente Nixon 30 anni fa: «il dollaro è il nostro denaro e il loro problema».",
    "03a35784d553f0ed4c0aae2761a6e966"
  ],
  [
    "Le persone si ritirano su insistenza di una parte (poiché le forze di pace delle Nazioni Unite si sono ritirate in altre circostanze, anche poco prima della Guerra dei Sei Giorni del 1967), mettendo a repentaglio l'altra parte?",
    "a81068f7954b844093da3ead115d9f64"
  ],
  [
    "I prezzi reali delle materie prime non petrolifere sono i più bassi degli ultimi quattro decenni, anche se il ritmo del declino è rallentato negli ultimi anni.",
    "bf1cdef505dbdab76798a540a520da0c"
  ],
  [
    "Preferisco guardare un sacco di attori terribili che fingono di essere spaventati piuttosto che fingere di essere divertenti.",
    "7c5b7db8f5ed1c5043e765b43ce6473e"
  ],
  [
    "EVITA a tuo rischio e pericolo.",
    "b438673924185f8d396cca22845e4fc6"
  ],
  [
    "Bene, è così che mi sono sentito dopo aver visto questo film.",
    "368002ba1ffa4f73bec44b8c09992a94"
  ],
  [
    "Il film è iniziato ok. Un paio di turisti in vacanza in Messico che si divertono decidono di fare un'escursione.",
    "f4e386a6d5b98c952502fdd1d87956a0"
  ],
  [
    "la pornografia ha uno scopo utile nella società (non posso dire di poterne sempre pensare) ma probabilmente sì.",
    "c40de1e2cc909e447fe8339e2d177cfc"
  ],
  [
    "«Sottolineando che il crescente uso dello spazio esterno ha aumentato la necessità di una maggiore trasparenza e di misure volte a rafforzare la fiducia,",
    "ce4494d9c27be974b47730d4af76d67f"
  ],
  [
    "David Ehrlich di IndieWire ha dato al film un voto «C—» e lo ha definito «né un tuffo nel passato, né uno sguardo ispiratore nel futuro... è solo un altro film Marvel.",
    "0c706ee352be1ee074eb2bc37e469a89"
  ],
  [
    "Un film horror piuttosto mite; se non fosse stato per un paio di scene di sesso, avrebbe potuto facilmente essere un film per la TV.",
    "ccc80f6953fb61882c43008b0b41d9b5"
  ],
  [
    "Un'analisi simile di molte altre economie avanzate suggerisce che, come negli Stati Uniti, il fondo è abbastanza vicino ma non è ancora stato raggiunto.",
    "9abf6dee95619735a895412818edd0eb"
  ],
  [
    "a) Rapporto del Commissario generale dell'Agenzia delle Nazioni Unite per il soccorso e l'occupazione dei profughi palestinesi nel Vicino Oriente per il periodo dal 1o luglio 1992 al 30 giugno 1993; A/48/13 e Add.1 e Add.1/Corr.1.",
    "4ac45ec1a1420f334ba295f4214f4cbd"
  ],
  [
    "Questo governo provvisorio è associato sia all'amministrazione emersa dall'azione del Congresso sia all'iniziativa del governatore del Minas Gerais, Magalhães Pinto, che ha nominato Afonso Arinos de Melo Franco (nipote) segretario del governo per ottenere il riconoscimento all'estero di uno stato di belligeranza.",
    "94f0e913eb9c35e41b8ed1ec37912108"
  ],
  [
    "Se sì, non riesco a trovarli.",
    "a834e3a8b296f0f1c27219de01205136"
  ],
  [
    "L'ho visto la settimana scorsa e lo sketch sulle città coreane era divertente.",
    "18f84a1f32f5f96aee36ff02d9106bc6"
  ],
  [
    "Nei miei incontri con i leader attuali e passati di Siria e Iran, così come nel mio incontro con Saddam Hussein, li ho sentiti dire tutti la stessa cosa: l'Occidente è pronto a prenderli.",
    "6a2d778c56408929f37f5085be8847d7"
  ],
  [
    "A meno che i leader cinesi non attuino importanti riforme strutturali volte a stabilire un modello di crescita basato sul mercato, non saranno in grado di evitare la «trappola del reddito medio» che ha impedito a così tante economie in via di sviluppo di raggiungere lo status di paese avanzato.",
    "6f346b96555730754219c931f65330c9"
  ],
  [
    "La repubblicana Candice Miller, che è entrata in carica nel 2003, era l'incumbent.",
    "d2497a6f19b6539b1313d8442e2d2017"
  ],
  [
    "- MARCHIO",
    "8d73c35db7b43ac0739047b33fc0fef9"
  ],
  [
    "Ora sappiamo perché Kathy ha intrapreso una carriera di modella non parlante: non sarebbe potuta sopravvivere alle minacce di morte di quelle povere vittime che soffrivano di mal di testa che hanno sentito la sua voce per più di 30 secondi.",
    "66741602911743e20138c63cc7b2e85a"
  ],
  [
    "Non aspettatevi una pillola socialista amara (anche se è, ovviamente, molto triste).",
    "3bf55db42a38397dffa2c08b3603ad22"
  ],
  [
    "Per i conservatori tedeschi, l'integrazione europea e l'identità nazionale non sono concetti in guerra, come sembrano esserlo per i nostri avversari e tanti altri.",
    "296e5eaa47f7a1fcd417882e1ff49d30"
  ],
  [
    "Durante l'istituzione del Commonwealth degli Stati Indipendenti e la formazione di dogane, frontiere e altri macchinari per l'applicazione della legge della Federazione Russa, c'è stata un'esportazione illegale su larga scala di beni culturali dal nostro paese.",
    "1159410e24b78b42dce39c18c3717391"
  ],
  [
    "In particolare la famiglia Nez di Hunter's Point, Arizona, e Pinedale, nel New Mexico, che sono molto noti per il loro canto e il gioco.",
    "477c71fd113fea05ffd2dc210ba04a59"
  ],
  [
    "e ho pensato che una o due storie fossero molto familiari.",
    "c6fdfb719b59d262ca401bd5ecce34f8"
  ],
  [
    "La BCE avrebbe quindi incaricato le banche di mantenere le proprie linee di credito e i propri portafogli di prestiti, monitorando rigorosamente i rischi che assumono per proprio conto.",
    "6254c646eaad65d84574256e8ae9b9e1"
  ],
  [
    "Nato a Pescina, Abruzzo, dopo essere entrato nell'accademia giovanile Atalanta B.C. nel 1988, all'età di 14 anni, Morfeo ha avuto una carriera giovanile di grande successo con la squadra primavera bergamasca, sotto la guida di Cesare Prandelli, vincendo il Campionato Allievi nel 1992, e successivamente il Trofeo Dossena, il Campionato Nazionale Primavera, e il Torneo di Viareggio nel 1993, affermandosi come uno dei giocatori Under 21 più promettenti d'Italia.",
    "4e0cd120b0af7a2fb7216c024edd9c45"
  ],
  [
    "Il film si è concluso anche con una nota molto deprimente perché nulla di buono è venuto fuori da tutti i conflitti e i cambiamenti durante il film.",
    "e535113906870719a06c975a140cddfe"
  ],
  [
    "Questo film è stato così brutto che è diventato divertente.",
    "93ed74c716186e3a31a57480a40beec7"
  ],
  [
    "Il primo gol in campionato di Carmichael per i Doonhamers è arrivato nella sconfitta casalinga la settimana dopo contro Raith Rovers.",
    "2dda41cb7d7def16cea0721e012c399f"
  ],
  [
    "Questo film vorrebbe essere il tipo di film scioccante, cerebrale e intenso che molti altri nel suo genere sono stati con successo, ma non lo è.",
    "b23bfcb8d47673d0af881ca4e52e64d6"
  ],
  [
    "THE EXPERT, interpretato da Jeff Speakman, è la definizione di DULL!!! Non perdere tempo a guardarlo, anche se sei un fan di Jeff Speakman.",
    "af81de5e51f5ba5ae610402467370eb6"
  ],
  [
    "Non avevo idea che ci fosse una lunghezza così minima, ma eccomi lì, come uno studente che cerca di riempire una pagina di un diario, le mie dieci righe.",
    "b68734dbaf26a9c47928085308896e33"
  ],
  [
    ", dogmaticamente fissato su drastici tagli di carbonio a breve termine come unica soluzione, nonostante le prove schiaccianti che tali tagli sarebbero incredibilmente costosi e tristemente inefficaci.",
    "f2486bd702c3fd8209b7db433e565d76"
  ],
  [
    "Nel 1924, i coloni iniziarono a combattere per la città e l'autonomia locale, per la creazione di Pikit in un comune regolare.",
    "10b6fb561fbdc22736b847a93cf42311"
  ],
  [
    "Il presidente Bush potrebbe persino stabilizzare l'economia, offrendo migliori sussidi di disoccupazione per fornire gli stimoli necessari se la recessione continua.",
    "7860d4e34c3ba22193260ec84615eac7"
  ],
  [
    "Il progetto di programma e il bilancio per il biennio 1994-1995 prevedono un'assistenza continua per agevolare la partecipazione dei paesi in via di sviluppo alle attività di definizione degli standard dell'OMPI.",
    "8a9e614809b44cb07025f256ebc7a593"
  ],
  [
    "La sua lapide recita «Presidente degli Stati Uniti per un giorno».",
    "591432d6ab2bdc83b2205191ed070646"
  ],
  [
    "Questo film è stato molto vicino ad essere un bel film.",
    "7bf0ca99150aea77108e1b7b866f358c"
  ],
  [
    "Ciò significa estendere le date di scadenza dei debiti e ridurre il tasso di interesse sul nuovo debito a livelli molto più bassi dei tassi di mercato attualmente insostenibili.",
    "a2f08cf2c2221d81250f9eb3bf708760"
  ],
  [
    "Nel 1970, il figlio di Eugène Laflamme, Guy Laflamme, divenne amministratore delegato.",
    "966da1b89b69645a563b81422cc8ce07"
  ],
  [
    "Ma dovrebbe essere chiaro che non è possibile essere favorevoli a tutti, quindi il film rimane nella media per tutti.",
    "ce57aba985a1eab5f387ce111f4736c3"
  ],
  [
    "Inoltre, il primo film ha avuto la presenza di Chris Sarandon, un uomo che poteva persino far sembrare seducenti le discoteche di stalking in maglieria casual!",
    "214048eb0553599f9819d8a31f1018d4"
  ],
  [
    "Per loro, i territori fanno parte del patrimonio ebraico, motivo per cui insistono nel riferirsi alla Cisgiordania con la sua denominazione storica ebraica: Giudea e Samaria.",
    "0a4592faaaff2fbafdc72d5493b0bbf1"
  ],
  [
    "Soprattutto, non è più prudente dividere i paesi arabi tra donatori e beneficiari, o tra paesi ricchi di risorse e poveri di risorse.",
    "2a2ce43abc62fb640adb28d70844df10"
  ],
  [
    "a partire dalla fine della guerra fredda e dal progresso del processo democratico in tutto il mondo non andrà a beneficio di tutti i popoli del mondo.",
    "e72eb7c8e722adf49c10807b224476f2"
  ],
  [
    "C'è molto sangue per gli aficionados del genere.",
    "6e41f1f512d118c1e415d15044cdecfd"
  ],
  [
    "8. Alla luce di ciò, non vi è alcuna controindicazione sul fatto che i progetti relativi alla ricerca e allo sviluppo debbano essere considerati prioritari nei programmi di diversificazione.",
    "1182eccbdc473f4253619a8022fd4767"
  ],
  [
    "Il deputato Francisco Julião ha affermato di avere 60.000 uomini armati delle Leghe Contadine disposti a difendere il governo, che non era altro che spavalderia, ma ha intimidito i membri del Congresso.",
    "68533871ca6751f06f1b592319815a3d"
  ],
  [
    "È davvero un peccato.",
    "322b5722a7da6520167919e17446568f"
  ],
  [
    "Rispondere a tali bisogni di base in modo da gestire le scarsità e le eccedenze a livello regionale ha una logica potente.",
    "3521610a4f63bf88a1e11b25c7455cfe"
  ],
  [
    "Il futuro degli ecosistemi marini tropicali e i milioni di persone le cui vite sono legate ad essi dipendono da questo.",
    "57b815989c6e6832e0708ff04c1036b1"
  ],
  [
    "Ad esempio, Thomas si innamora di Joe un po' troppo velocemente e comodamente per la trama.",
    "a10ab43c903614f4650534fa864f569c"
  ],
  [
    "In Francia, il 57% si fida del Parlamento europeo, ma solo il 29% si fida del parlamento francese; mentre le cifre corrispondenti per la Germania sono del 51% e del 23%.",
    "58af3d8c980c3021b5e25acbab78de7d"
  ],
  [
    "Il gruppo dei 15 è impegnato, tra l'altro, a rafforzare la cooperazione Sud-Sud nei settori della produzione e del commercio, delle comunicazioni e dei trasporti, dello scambio di informazioni e conoscenze, degli scambi culturali e del turismo.",
    "5b5c16b7e6fde5557238ad9d0ec0ebe0"
  ],
  [
    "Un film tenero che rappresenta come la nostra vita quotidiana sia un catalizzatore che ci induce a cambiare i nostri pensieri, comportamenti ed emozioni in persone che non siamo.",
    "1133cb71635d9d6529449c5c76aa6987"
  ],
  [
    "A questo proposito, riteniamo necessario che il gruppo di lavoro internazionale sottolinei il diritto degli Stati di utilizzare le acque dei fiumi internazionali richiedendo a qualsiasi Stato, quando esercita il diritto",
    "fef41875d18dab106eb59172d6c99f32"
  ],
  [
    "Quanto amo questo film?!",
    "2ffc2b430bf8493b754c0739b18b7bba"
  ],
  [
    "Ti sorprenderebbe che le mie orecchie e gli occhi mi abbiano quasi sanguinato guardando e ascoltando questo film orribile?",
    "9fb2bf2f53bf3cdee4d238fa7481a9f2"
  ],
  [
    "È stata in prima pagina per settimane, durante il processo dopo il suo arresto.",
    "e3d9fde5d0c22dc273a7058737014094"
  ],
  [
    "I paesi poveri, specialmente le democrazie del mondo in via di sviluppo — Brasile, Sudafrica, India, Messico, Ghana, Filippine — dovrebbero dire: «Dobbiamo agire sulle questioni che ci riguardano, non solo sulle questioni che riguardano gli Stati Uniti».",
    "21168fec8783343381b9c6ffd5f3d181"
  ],
  [
    "Il ministro degli Esteri del Bahrein ha recentemente chiesto un forum regionale che includa Israele per risolvere i problemi futuri; un ex alto funzionario saudita",
    "f1b54c13410eeb11d9c266bb08340d27"
  ],
  [
    "4. Le proposte di indagini e studi sull'impatto della tossicodipendenza sulle popolazioni rurali, in particolare sui gruppi vulnerabili come le donne e i giovani, sono state sottoposte all'esame del finanziamento.",
    "7faffd2daf026cfe7f1128eb35142a3f"
  ],
  [
    "È stato selezionato dai Calgary Flames al primo turno, 15° assoluto.",
    "99a3414a676b49f4dfe61be7edb5ec2f"
  ],
  [
    "Questo film parla del peggio che ho visto da molto tempo.",
    "05a947a2283259795039c620459bc1fc"
  ],
  [
    "Nel frattempo, i sistemi politici esistenti promettono buoni posti di lavoro, una buona governance, un ambiente sostenibile e un'armonia sociale senza sacrifici: un paradiso di free riders interessati che possono essere sostenuti solo sacrificando l'ambiente naturale e il benessere delle generazioni future.",
    "3d82f6c3edce53fcc92e8d3e82b881c8"
  ],
  [
    "Hoogendyk ha raccolto $67.817 e ha speso $66.644.",
    "46413f673094e67fbc1fd0e3fe4dc17f"
  ],
  [
    "Le parti meno allora stellari di questo film sono la storia che è MOLTO prolungata nella migliore delle ipotesi (ma ancora una volta penso che questo sia dovuto al budget che avevano - hanno dovuto prolungare alcune scene per creare la durata del film (97 minuti), la recitazione (ancora una volta è perché gli attori non avevano una storia con cui lavorare), pochissimi eccezionali le riprese della fotocamera e la musica.",
    "94878b0ea59b56f9ccc434062d39b2bb"
  ],
  [
    "Purtroppo è morto prima che il film fosse completato, ed è molto evidente alla conclusione del film che la scena climatica originale della storia non è mai stata realizzata.",
    "4f8ba78bb4211e296f155124c9083f41"
  ],
  [
    "Ho sperimentato personalmente la condizione del cottonmouth (spesso accompagnato da una brutta sbornia dopo una sbronza del fine settimana) ed è davvero molto simile al film Skeleton Man - un film secco e schifoso che provoca rimpianto per le scelte recenti e chiede una doccia calda.",
    "f4f65653041c1c2fdbc53137e024e65c"
  ],
  [
    "Tuttavia, anche se nelle circostanze attuali è possibile una rapida crescita della produttività, non può essere data per scontata.",
    "d250849a89af9a5ada1d7eaf6fbe2c41"
  ],
  [
    "«La protection de l'environnement naturel et le droit humanitaire» in Etudes et essais sur le droit international humanitaire (Mélanges Pictet, Ginevra - La Haye, 1984).",
    "a7090ddaeb7cb4c828a26d5479356acf"
  ],
  [
    "Chiunque abbia visto il combattimento o addirittura si sia avvicinato ad esso, mettendo in gioco la propria vita per i ragazzi in fila accanto a loro, era abbastanza eroico.",
    "1c6d465d7cc4a2fddff2e41550579115"
  ],
  [
    "Peccato che l'abbia mancato!",
    "c89ba5ee5578115f607bde9a1d54cc33"
  ],
  [
    "La maggior parte dei medici in Nord America e in Europa non vede mai un solo caso di carenza di vitamina A nella loro vita professionale.",
    "64f3e0516026440d4287506a6115640c"
  ],
  [
    "A seguito della sospensione temporanea dei regolamenti finanziari 5.2 (b), 5.2 (d), 4.3 e 4.4, gli importi relativi a UNIFIL che altrimenti dovrebbero essere restituiti ai sensi di queste disposizioni, ma che attualmente sono in sospeso, sono i seguenti:",
    "6c882ebe9dac3889d167ae02052f7bf0"
  ],
  [
    "Bek Smith, che in precedenza era un membro del programma di sceneggiatori della Marvel, ha eseguito riscritture non accreditate durante la produzione.",
    "2416215ac55135afd269481e529c025f"
  ],
  [
    "Judy è la ragazza di Tom, ma l'attrazione tra lei e Dare è evidente all'inizio». Helltown» è basato su un romanzo del leggendario autore occidentale Zane Grey.",
    "9e14deb4fa5c8bec1958f1d22676426d"
  ],
  [
    "4. Queste stime riflettono riduzioni corrispondenti alla riduzione di 17 posti a livello locale e 37 posti di servizio sul campo.",
    "963c303166b309e1d8a097d0e0473d90"
  ],
  [
    "«Maximum Risk» non si distingue in alcun modo e probabilmente non avrà molto appeal al di là del solito pubblico giovane maschile.",
    "a00272da7b199acb2672b6b9bb7d83be"
  ],
  [
    "L'articolo 33 della Costituzione afferma: «Le dichiarazioni, i diritti e le garanzie enumerati nella Costituzione non devono essere interpretati come la negazione di altri diritti e garanzie che non sono enumerati in essa ma che derivano dal principio della sovranità del popolo e dalla forma di governo repubblicana».",
    "53c6b292d9afef8c4d0a6ca5441a7711"
  ],
  [
    "Altrimenti, semplicemente non è molto interessante e probabilmente proverebbe la pazienza anche del fan più accanito degli slasher all'aperto.",
    "137bccafb264efca56b641ea24cb85ae"
  ],
  [
    "Il numero esiguo di persone in alcuni paesi che sono formate ed esperte in queste tecniche sarà un fattore limitante nei programmi di monitoraggio e gestione delle foreste.",
    "b96fdf9b24af4dc4e6eb0a287b64f28c"
  ],
  [
    "Mi è stato consigliato questo film da uno dei miei amici cineasti e quindi mi aspettavo qualcosa di buono.",
    "87fdf43af1e9a6b7c5de85c92f03c20f"
  ],
  [
    "È un film del periodo, degli anni '60, ma non è in alcun senso datato.",
    "55c8148a55bd72137305c20e7f34035f"
  ],
  [
    "Nel 2002, tutti i paesi donatori si sono impegnati a «compiere sforzi concreti» per raggiungere lo 0,7% del reddito nazionale in aiuti allo sviluppo ai paesi poveri.",
    "a82a3f615809a50ca68c524166cff9dc"
  ],
  [
    "Nelle settimane successive è sceso al terzo, quinto, sesto e quarto, prima di salire nuovamente al secondo posto nel suo ottavo fine settimana con l'uscita di Avengers: Endgame.",
    "77d618cdf7ff90fe99cabc96e40c7a00"
  ],
  [
    "Dopo aver esaminato la relazione del direttore esecutivo sul programma per lo sviluppo e la revisione periodica del diritto ambientale, UNEP/GC.17/5 e Corr.1, paras.",
    "db6a237a3894f1335d1fb9866c3cc6be"
  ],
  [
    "Il Domestic Abuse Intervention Project è stato il primo programma multidisciplinare progettato per affrontare il problema della violenza domestica.",
    "a8b30e69c71a1696eb4906aec2c8463e"
  ],
  [
    "Volevo vedere Un lupo mannaro americano a Parigi da molto tempo perché amavo il suo predecessore, ma questo film non mi ha impressionato tanto quanto An American Werewolf in London.",
    "a0fdbf4b859ea312a0b32aaee04fe834"
  ],
  [
    "The Melancholy of Haruhi Suzumiya è un anime che mi ha lasciato una bella impressione.",
    "601113dfc9dae01cbffb863947446b09"
  ],
  [
    "Il Segretario Generale Ban Ki-moon ha già avviato diversi processi globali per contribuire a stabilire i nuovi obiettivi post-2015 in modo aperto, partecipativo e basato sulla conoscenza. ",
    "13c03d25638e33312bad306bb51ee7c1"
  ],
  [
    "La sua residenza funge ancora da sede di regolari concerti di musica jazz e da camera, organizzati dal figlio Edu e dalla città di Rüdesheim.",
    "99af64d2f755470059ea2baff42d8625"
  ],
  [
    "A volte, le riprese a media distanza relativamente lunghe possono ricordarti il cinema asiatico «contemplativo», ma ti ricordano solo che il regista non spinge le cose al minimalismo radicale di alcuni registi taiwanesi, ma poi di nuovo, questo non è un film taiwanese, è un film turco.",
    "6a301a71a56a0eaf23020efcbcebc3cd"
  ],
  [
    "È stato lanciato un appello consolidato interagenzia delle Nazioni Unite per il Ruanda per un importo di 78,5 milioni di dollari al fine di fornire vari tipi di assistenza umanitaria all'area della missione.",
    "24cfbdd695c898e75176e011b597f3b4"
  ],
  [
    "Ho trovato il film un po' divertente, noioso per la maggior parte.",
    "112f0fbe4042d64891684319f24f2078"
  ],
  [
    "The Buddy Holly Story è un film molto migliore di La Bamba.",
    "081b25e3559340fd46838af542a06ce9"
  ],
  [
    "in tutto il continente e porre fine al rischio di una crescente scarsità, o della totale scomparsa, di una varietà di specie di pesci e cetacei.",
    "44ee98410201303719a338f2b54c617e"
  ],
  [
    "Chiediamo al Consiglio di sicurezza delle Nazioni Unite di intervenire sulla questione e di adottare le misure necessarie, avvalendosi delle sue capacità e della sua autorità.",
    "e308ec3c9627db041016ed787037e71d"
  ],
  [
    "Zawe Ashton appare come il cattivo.",
    "d9f0433dccd6dd44e7ba8cc90550587e"
  ],
  [
    "Joan Rivers ha un cameo nei panni della presidente donna degli Stati Uniti, la sua targa da scrivania con la scritta «President Rivers»!",
    "bc6845619f2010dd746be7e99b762d39"
  ],
  [
    "Di tanto in tanto il film si trascina con l'inutile interazione tra le due bambine, con molti un taglio drammatico mentre pongono domande «scioccanti».",
    "2ea7a923348b22b41f8738869b2264e4"
  ],
  [
    "Riconosce i progressi compiuti nella registrazione di migliaia di elettori, ma, tenendo conto dei ritardi e dei problemi segnalati dal Segretario generale (S/26606), invita il governo e tutte le parti interessate a garantire che tutti gli elettori qualificati che hanno presentato domanda ricevano i documenti necessari tempo di votare.",
    "55f58a76ba50a85197bad98876cc0c66"
  ],
  [
    "Una Espace pesantemente rivista è stata lanciata nel gennaio 1991, adottando il look della famiglia Renault, per sostituire lo stile a tema Talbot dell'originale.",
    "c57f8fd6e78b09eaa2c18da04a60adf0"
  ],
  [
    "Cosa c'è da ammirare?",
    "bf422103fa763ee4707d0b485cb613ec"
  ],
  [
    "(5) L'ente appaltante prende una decisione in merito alle qualifiche di ciascun fornitore o contraente che presenta una domanda di prequalificazione.",
    "42518f7e9715a093122afc34dee54630"
  ],
  [
    "La sua struttura triadica rispecchia quella di Servitude et grandeur militaires nel suo insieme.",
    "cb2fe7cd6990b2a794662e1de24af80e"
  ],
  [
    "Molto bene, devo dire, anche se non parlo Chezck.",
    "3a3e392c31b502de310192e98930c691"
  ],
  [
    "Forse il meccanismo di trasmissione avverrà attraverso le banche statunitensi, molte delle quali rimangono vulnerabili, a causa della scarsa capitalizzazione e degli enormi portafogli di mutui prenotati molto al di sopra del loro valore di mercato.",
    "503b13b480649732c9c806fece6f9311"
  ],
  [
    "La situazione in cui potrebbe prevalere sulla destra e gli uomini hanno usato il loro potere per tornare a tali pratiche dei secoli bui è stata scioccante e ha richiesto chiarimenti sui fatti, cifre e azioni intraprese dal governo, se del caso, per assicurare i colpevoli alla giustizia e assistere le vittime.",
    "1a92b732769ad54e328048331d0b8f7e"
  ],
  [
    "Nel peggiore dei casi, i cieli coperti apparentemente onnipresenti sono più interessanti della trama.",
    "36bc1011fc16d514365ffb637eee41a6"
  ],
  [
    "Questo film è meraviglioso!",
    "f8d24c012d6a615df9b149574db99dfb"
  ],
  [
    "; ma le divisioni all'interno della leadership sul ritmo delle riforme, insieme alla probabilità di una transizione politica accidentata, suggeriscono che la riforma avverrà a un ritmo che semplicemente non è abbastanza veloce.",
    "964cbeab1a348e486e664901dcb9718c"
  ],
  [
    "La sua delegazione era favorevole alla convocazione di una conferenza internazionale sul terrorismo sotto gli auspici delle Nazioni Unite al fine di adottare risoluzioni o un piano d'azione per eliminare il terrorismo, a condizione, naturalmente, che tale conferenza non fosse dedicata esclusivamente alla definizione del termine «terrorismo», (sig.",
    "e21ba3d44e0f69a7b8203a6d07156f71"
  ],
  [
    "Quando il Senato del nuovo Congresso si è riunito il 5 marzo per consentire ai nuovi senatori e al nuovo vicepresidente di prestare giuramento, il segretario del Senato ha chiamato i membri all'ordine, poiché il Senato non aveva un presidente pro tempore.",
    "b2c65a3d738b670e12f75634f60c6fb4"
  ],
  [
    "Una specialista in «storia orientale» che non parla giapponese, cammina sul tatami senza togliersi le scarpe, ed è generalmente stupida come il sedano?",
    "e9a3b1d9162dda65427ebba215eaec11"
  ],
  [
    "Con «The Forgotten Faces» di Watkins la reazione è stata «Non possiamo inviarlo o nessuno crederà più ai nostri veri cinegiornali (perché questo è indistinguibile da quello reale)».",
    "41802c27ea2a9e9619699dc590f8cc0e"
  ],
  [
    "Ma arrivando solo un mese dopo l'allarmante confronto russo-georgiano, potrebbe offrire una reale speranza che le tensioni nella instabile regione del Caucaso possano essere allentate.",
    "abb2e710d17232d6a14d61d571ce3969"
  ],
  [
    "Le sanzioni creano difficoltà quasi insormontabili a livello sociale e umanitario nel garantire condizioni normali per la vita quotidiana.",
    "f85551255d456e0ebe8e37387989f79f"
  ],
  [
    "Fury redige un'iniziativa per localizzare eroi come Danvers, nominandola come il suo nominativo di chiamata dell'Air Force, «Avenger».",
    "be1825a24d11c9077e9755f94065ac31"
  ],
  [
    "Hanno messo la tintura blu nella sua piscina, e la tintura per capelli arancione nel suo shampoo, e molti altri scherzi cattivi che creano il caos per la carriera di Marty.",
    "9a023735486149e0c6fa9088062452f6"
  ],
  [
    "In parole povere, questa non è «Berlino - sinfonia di una città» o «Uomo con una cinepresa».",
    "e9b1045772246df637eca38c6e7f56cd"
  ],
  [
    "Dimentica «Chicago», «Cold Mountain», «Il diario di Bridget Jones» o qualsiasi altra cosa l'hai vista fare e noleggia questo film.",
    "ffb5d2a9c3fb036658b7a55e81d13030"
  ],
  [
    "I medici sono in sciopero, le tasse sono in aumento, i partiti al governo si stanno sbranando a vicenda e la stessa cancelliera Angela Merkel ha proclamato in un discorso di spicco che il Paese è in condizioni disastrose.",
    "fc2c30937f343ad64c1313f1a7651cc7"
  ],
  [
    "L'espansione sarà mantenuta entro limiti numerici rigorosi, perché, come è ampiamente riconosciuto, vi è una dimensione oltre la quale è estremamente difficile pensare che il Consiglio sarà in grado di funzionare efficacemente, semplicemente a causa delle dinamiche intrinseche di organi più grandi, diciamo, di 25 membri.",
    "e53e4451e28be69ddf85fe229c09d4f7"
  ],
  [
    "Una penisola nord-orientale, con una superficie di circa 1 km2, è quasi tagliata da un istmo largo 200 m ma alto più di 80 m formato da North West Bay e South East Bay.",
    "20dcf1a76120cd08d6059a7f14865c13"
  ],
  [
    "casting perfetto con molta chimica e ottima recitazione e non ho ancora visto nessun altro film con personaggi neri ritratti in questo formato l'unico che si avvicina è «Sprung» ma dato che è una commedia lo perde molto rapidamente. Do a questo film 9 su 10 e vorrei che continuassero a fare film con questo tipo di atteggiamento nei confronti degli afroamericani",
    "6c9b1747887aacfbac018be8d61e630e"
  ],
  [
    "Nella maggior parte di questi paesi, lo sviluppo democratico non ha ancora raggiunto un punto in cui un cambiamento di governo è una parte di routine della vita politica e può avvenire senza mettere a rischio la stabilità del paese.",
    "b31602ab802f685ca68f3bfd392021b3"
  ],
  [
    "Alla luce di quanto precede, il gruppo di lavoro ha deciso di raccomandare al Comitato di studiare, sulla base di un documento di lavoro che sarà preparato dal Segretariato per la sessione 1991, il modo migliore per tradurre in azioni concrete le proposte pertinenti presentate",
    "07abeb6684c132e71d59652af5201624"
  ],
  [
    "Il sequel, «More American Graffiti» è un film orribile e deprimente.",
    "76af9cf7a40c432353b9c378c07ec511"
  ],
  [
    "E il fatto che fosse più un film d'autore.",
    "f64a45a9b1d99177fc1f326c25223aec"
  ],
  [
    "In secondo luogo, mentre la democrazia e il capitalismo di mercato sono apparsi come vincitori chiari, anche se più fragili del previsto, nel 1989, con il diffondersi della crisi globale, è difficile distinguere i vincitori dai perdenti nel 2009.",
    "62a52d682e052402568fb534005c8336"
  ],
  [
    "Si pensava comunemente che il valore di una casa consistesse principalmente nella struttura, non nel terreno su cui si trova.",
    "bd593c68ddeb29d70d04f56ed8df5c2d"
  ],
  [
    "Quattro casi attuali illustreranno le situazioni globali e impegnative in cui sono impegnate le Nazioni Unite: Cambogia, El Salvador, Somalia ed ex Jugoslavia.",
    "6e25135c640cfdb2e5c8f57c66096461"
  ],
  [
    "Il nome all'esterno della scuola è stato coperto durante la guerra in modo che tutti i paracadutisti tedeschi che sbarcavano a Greenisland sarebbero stati disorientati, non sapendo dove fossero.",
    "d654eac6b88c1e99689f42ee330f8651"
  ],
  [
    "Immagino solo che il film non corrisponda ai flash di notizie che ho visto di Abbie o ai libri che ha scritto.",
    "0ad6236cf4818ce4f502918b790fcb2c"
  ],
  [
    "Da norvegese l'unica cosa che non mi piace di questo film è che MacReady continua a chiamare i norvegesi svedesi!",
    "f9588f4e1a2657516db74434ab5d737b"
  ],
  [
    "Come nel caso di una svalutazione del tasso di cambio, l'impatto positivo sulla crescita di un aumento della competitività può rafforzare la posizione di bilancio aumentando il gettito fiscale.",
    "4b22d8d4ef16660eb7c4e4b25961e01e"
  ],
  [
    "L'Islanda attribuisce inoltre importanza all'efficace funzionamento del Tribunale per i crimini di guerra per l'ex Jugoslavia.",
    "ee0a7d106b703082114e077c5ecf9859"
  ],
  [
    "Nel 2011 ha vinto l'European Women's Rapid Championship (Maia Chiburdanidze's Cup) a Kutaisi.",
    "6c7877ba6ab19c6a884c74cf8aae62f0"
  ],
  [
    "Certo, Bishop ha recitato in un paio di autentici film di sfruttamento dei motociclisti degli anni '60 (come «The Savage Seven» e «Angel Unchained»), ma è stato molto tempo fa e onestamente non è bravo come attore.",
    "36fa26f258836eb079e50a594cee6d46"
  ],
  [
    "Successivamente, Maurice Obstfeld ha sottolineato che, oltre ai trasferimenti fiscali, un'unione monetaria ha bisogno di regole chiaramente definite per il prestatore di ultima istanza.",
    "91983482431224bd0aa85983169f5ba6"
  ],
  [
    "A parte la nostra lunga e profonda amicizia personale, e quella dei nostri rispettivi paesi e delegazioni, siete ben noti per la vostra professionalità, le vostre capacità diplomatiche e la vostra integrità.",
    "f05f2c35f572238789d367cc683c9498"
  ],
  [
    "In una lettera scritta a suo fratello da Gerusalemme il 24 agosto 1489, Abdia menziona che gli ebrei accorrono a Gerusalemme dall'Egitto, da Damasco, da Aleppo e da altri luoghi per adorare Dio.",
    "d6031f81291769defc70a2339b5c0853"
  ],
  [
    "Volevo godermelo e non ci sono riuscito.",
    "8a0be4bae692db40b7a779e9169500ba"
  ],
  [
    "Gli ho dato una valutazione di 9 su 10.",
    "a3ff735749e330c0466b4f0f2c6ba499"
  ],
  [
    "4. Ribadisce che è obbligo del Regno Unito di Gran Bretagna e Irlanda del Nord, in quanto Potenza amministratrice, creare nel Territorio condizioni tali da consentire al popolo delle Isole Turks e Caicos di esercitare liberamente e senza interferenze il loro inalienabile diritto all'auto- determinazione e indipendenza in conformità con la risoluzione 1514 (XV) e tutte le altre risoluzioni pertinenti dell'Assemblea Generale;",
    "3a8307c326593b10ceaeb4438ba734c1"
  ],
  [
    "Per la progettazione, è necessaria una distanza conservativa per consentire a un veicolo che viaggia alla velocità di progetto di fermarsi prima di raggiungere un oggetto fermo sul suo percorso.",
    "c21dac93461c46686095ac410110fd57"
  ],
  [
    "Non sembra nemmeno americano, non ci sono inseguimenti in auto o sparatorie o violenza, a meno che non si consideri l'uccisione di un topo un atto di sangue o la tensione quotidiana di superare una catastrofe sommessa.",
    "afae1e02c3a59a6dee24c4207164022b"
  ],
  [
    "I loro leader hanno costantemente sottolineato che i nostri problemi attuali sono il risultato dei gas emessi dalle nazioni industrializzate nel secolo scorso.",
    "4e6ebf733b1e0ce14a8a16530ed508dd"
  ],
  [
    "L'arrivo di questa Missione ad Haiti è stato accolto con entusiasmo dalla gente, che ha visto in essa la promessa della fine delle loro sofferenze per mano delle autorità militari e dei loro ausiliari civili.",
    "6d6e5d2e2137293fa46c24d3b33df9f2"
  ],
  [
    "Dotato di una capacità intuitiva di interpretare il gioco, Morfeo era conosciuto soprattutto per la sua creatività, le sue capacità tecniche, la sua visione, il passaggio e la sua abilità nel fare corse d'attacco nell'area, che lo rendevano sia una pericolosa minaccia d'attacco che un eccellente fornitore di assistenza.",
    "9cab2f7a713dd59ff3d9c1597278c3cb"
  ],
  [
    "L'energia nucleare è gravata da tre grandi rischi irrisolti: la sicurezza degli impianti, le scorie nucleari e, più minaccioso di tutti, il rischio di proliferazione militare.",
    "ca30ff7bd7071b6b954ef7521d016ea4"
  ],
  [
    "5. L'intenzione della formazione australiana è quella di dotare il personale delle competenze necessarie per funzionare efficacemente come membri di un'operazione delle Nazioni Unite.",
    "84f9104b4ab16a53cddf4a175e3f6c99"
  ],
  [
    "La stagione successiva, Morfeo è stato ingaggiato dall'Inter su un trasferimento libero; tuttavia, ancora una volta, ha faticato al club, a causa di diversi scontri con i compagni di squadra, e il manager Héctor Cúper, che ha spesso schierato Morfeo sulla fascia, e alla fine è stato messo in panchina.",
    "084aa436f9fec312e9d774a77e6db5d6"
  ],
  [
    "I commenti di David Bryce nelle vicinanze sono eccezionalmente ben scritti e informativi in quanto quasi dicono tutto ciò che sento su DARLING LILI.",
    "6855fb9768fb78fa3b252214cf069703"
  ],
  [
    "«È come se questa città avesse il potere di succhiarti il cervello dalla testa.» -Patti",
    "a8c1f35ae028f5bf033d58b45d6901a2"
  ],
  [
    "Forse ci piace quella rete di sicurezza di una ragione; commettere un errore solo per incolpare il diavolo per il dolore e la sofferenza del mondo.",
    "7385cadd6661ce3798a22d53981843b0"
  ],
  [
    "A meno che non inizino a farlo, questi popoli andranno alla deriva nel campo dei fanatici, se non come terroristi attivi che come sostenitori passivi, proprio come la comunità cattolica in Irlanda del Nord ha abbracciato passivamente il terrorismo dell'IRA come un modo per porre fine alla loro esclusione dalla vita politica nella provincia.",
    "fcbf84c53b40fc515314a571a7b34e43"
  ],
  [
    "La relazione annuale alla quarantottesima sessione dell'Assemblea generale delle Nazioni Unite, adottata dalla Conferenza il 3 settembre 1993, è trasmessa dal Presidente a nome della Conferenza sul disarmo.",
    "c19d90914151402197f90422cfaea8bf"
  ],
  [
    "La storia parla brevemente del prete uomo d'affari carente di fede, Daniel Clemens (Christian Slater), che sta guardando più da vicino su un caso in cui un altro prete è sospettato di omicidio.",
    "fd092ffb44e27cf768e06827350ee119"
  ],
  [
    "Se c'è qualcosa che rende «Snake Island» diverso dagli altri suoi rivali, è che osa cercare di essere ancora più stupido e questo non è un risultato gratuito.",
    "543d83aa678d54874751bc647616b059"
  ],
  [
    "Dopo tutto, la cattiva gestione finanziaria degli Stati Uniti ha svolto un ruolo importante nell'innescare i problemi dell'Europa, e le turbolenze finanziarie in Europa non sarebbero positive per gli Stati Uniti, soprattutto data la fragilità del sistema bancario statunitense e il ruolo che continua a svolgere nei CDS non trasparenti.",
    "b22fce04514c61f0739a5658bfd2c8a2"
  ],
  [
    "Lo stesso relatore speciale ha condotto una missione nella Federazione di Bosnia-Erzegovina nel luglio 1994 e",
    "45b492c97fcf535063e0981fb3ee348f"
  ],
  [
    "Non si fa menzione di Gesù in questo film né il film presenta alcun tipo di cristianesimo scritturale come molti lo conoscono.",
    "45389255e168ebe5ed41f276e108d687"
  ],
  [
    "Kramer?",
    "0989980fb7e3ae5939f6e827db173aa0"
  ],
  [
    "I successori di Koizumi, i primi ministri Shinzo Abe e Yasuo Fukuda, hanno cercato di coinvolgere la Cina negli ultimi due anni",
    "2432dae4919d98f7389a71cd981c40cf"
  ],
  [
    "c/ Include 40 posti a livello locale proposti per la conversione senza guadagno e senza perdite dal servizio generale alla categoria Funzionario nazionale.",
    "06cde5b41df990715048af3bd9562bfb"
  ],
  [
    "Qualsiasi risoluzione, qualsiasi suggerimento di cambiamento, genererà nuovi conflitti a causa di rivendicazioni di sovranità contrastanti.",
    "fc177975947635bacd118192c6cf94d2"
  ],
  [
    "Negli ultimi anni, la Cina è stata anche catturata da un forte avanzo commerciale nei confronti degli Stati Uniti, la controparte della sua valuta sottovalutata.",
    "985d6d7458fa121d7ac2bc0d7a2b2956"
  ],
  [
    "Grande recitazione da parte di tutti, ottima sceneggiatura, grande storia e trama e colpi di scena fantastici.",
    "cf0c3dbaaa8c7b3adab4b3a2dad7643f"
  ],
  [
    "Un fatto fondamentale è spesso dimenticato: la moderna industria delle costruzioni è perfettamente in grado di costruire un gran numero di belle case moderne, comprese le unità in grattacieli, a costi molto inferiori ai prezzi delle case in molte aree urbane oggi.",
    "db341c9167e79288ac71e6a611af4c56"
  ],
  [
    "Nelle femmine, una piccola percentuale mostra amenorrea dopo dosi di 0,5 Gy, la percentuale aumenta fino a circa il 70% a dosi di 3 Gy.",
    "fb9696b7b043c0de1db9262ffd7bbf30"
  ],
  [
    "Busfield è stato sposato con l'attrice e regista Radha Delamarter prima di divorziare nel 1986.",
    "bbc4f3d3d3420253fc8c5c57972cdeb9"
  ],
  [
    "Come film, A Time To Kill rimane abbastanza fedele al libro, e la recitazione non è affatto male.",
    "98a0427fed21fe34a4b7bdaeb98b159a"
  ],
  [
    "I fan della serie originale HBO vedranno un paio di cenni alle prime apparizioni sullo schermo di D in personaggi come Lee e il conduttore open mic.",
    "8c121c0e79460781edf2861001f65a05"
  ],
  [
    "Solo pochi punti percentuali del PNL israeliano provengono oggi dall'agricoltura; di conseguenza, la sua economia ha bisogno di meno acqua di una volta.",
    "118475a9a354232b43e8950f3f6037d0"
  ],
  [
    "In seguito, è incline alla religione e non le piace molto parlare della sua carriera cinematografica.",
    "95b3e2623da31762a34e30fb84fc9105"
  ],
  [
    "Rommel era, in effetti, un genio militare e, a detta di tutti, un uomo onesto e onesto.",
    "960533c0a1858c6d17f1410ee143a0e7"
  ],
  [
    "Il problema era che, sebbene il film fosse stato girato nel 1933, era essenzialmente un film muto con solo il minimo dialogo sparso (solo poche frasi) nel film nel modo più amatoriale.",
    "d5a71d7975068e1b2cbd4579324ce464"
  ],
  [
    "Sicuramente attirerà l'interesse di Hollywood.",
    "3c5c3b5376b57b482d314c5e4115baf2"
  ],
  [
    "Nel corso dell'ultimo anno, il Dipartimento è stato attivamente coinvolto nella preparazione di attività di informazione e prodotti per la prossima Conferenza Mondiale sui Diritti Umani, che si terrà a Vienna dal 14 al 25 giugno 1993.",
    "7c9deac3274608e40ae1f4c81c042e61"
  ],
  [
    "Prima della sua seconda lettura, è stato presentato un emendamento di fase del Comitato al disegno di legge del Consiglio legislativo che autorizzava l\"Amministratore Delegato a richiedere al Presidente di LegCo di convocare sessioni di emergenza dopo la fine di un mandato LegCo.",
    "a1f75e5edb46813c17663f1ee0fcf2f6"
  ],
  [
    "Un atleta combatte i pregiudizi esterni per diventare un ballerino con un partner affermato e un insegnante che vede qualcosa di speciale.",
    "7d66f1aabf6bf9ac0c5ce8768b80ac10"
  ],
  [
    "Ci siamo avvicinati al punto in cui il requisito costituzionale dell'istruzione universale e gratuita può diventare una finzione.",
    "bf29921eeb6d2efdf548529c3162701b"
  ],
  [
    "Ha anche dato la sua armatura a uno dei suoi cavalieri, Enrico di Huldenberg, per evitare di essere preso di mira durante la battaglia.",
    "3366e53f1174fc7f8376b4be5ad51e57"
  ],
  [
    "Dubito fortemente che gli edifici governativi forniscano l'accesso pubblico attraverso il sistema fognario cittadino.",
    "0db8e74eabe4ba85019a3822dac10317"
  ],
  [
    "Con la crisi dell'euro che probabilmente continuerà senza sosta, il perdurare del malessere americano non è di buon auspicio per la crescita globale.",
    "b6a03529e5513de29fd37fbe8156f5de"
  ],
  [
    "Sappiamo che il bambino entrerà in un mondo di cambiamenti vasti e imprevedibili: ambientale, economico, geopolitico, tecnologico e demografico.",
    "b4d110b5c69353c6d448e15bec13d5e5"
  ],
  [
    "L'UNICEF sostiene il controllo della malaria, in particolare a livello comunitario, principalmente attraverso la promozione e la formazione e la fornitura di farmaci antimalarici, zanzariere impregnate di insetticidi e materiale didattico.",
    "8feab844e2dfc1da096848c7da358252"
  ],
  [
    "A livello internazionale, ha rappresentato la nazionale italiana di calcio Under-21.",
    "af965e4d7eff6b3cee06681e2413c45d"
  ],
  [
    "Per prima cosa questo film inizia con un gruppo di geek attori di legno con talento pieno come se fossero stati scelti dalla strada da qualche parte perché i «veri» attori non si sono presentati a causa della sceneggiatura ridicola o semplicemente non riuscivano a far disperare nessuno abbastanza da fare questo film!",
    "16e8a71aa6e7a48a2b1ec594225e7fa3"
  ],
  [
    "Da allora numerosi documenti internazionali avevano riconosciuto il principio della partecipazione delle popolazioni indigene al proprio sviluppo e i loro diritti alla protezione del loro ambiente e alla produttività delle loro terre.",
    "60be916c5e977669150b70d6316abee3"
  ],
  [
    "L'ottavo Campionato del Mondo Senior si è svolto dal 9 al 23 novembre 1998 a Grieskirchen, in Austria.",
    "aeeb3fb91c36ea639f50d960776e7ef7"
  ],
  [
    "Mezzo thriller mistico e metà delle fantasie fratturate di una mente fragile, «Guardian of the Frontier» è un viaggio avvincente che presto deraglia.",
    "067e05af776a122dcd46e0cc1cb22c06"
  ],
  [
    "Non lo definirei un grande episodio con nessuno sforzo di immaginazione, ma ci sono alcune belle battute lungo la strada.",
    "ee75a5422716abc06dac6b94763089e9"
  ],
  [
    "(a) 12.800 dollari per la stampa esterna e la rilegatura dei dati ambientali annuali, dei rapporti sullo stato dell'ambiente e delle notizie dell'UNEP; (b) 17.900 dollari per coprire i costi della traduzione esterna della documentazione richiesta su base ad hoc e urgente; e (c) 14.500 dollari per la formazione linguistica del personale dell'UNEP.",
    "5917c436cc9697901c75702bfdd641be"
  ],
  [
    "Hawks le offrì il ruolo di Nikki Nicholson nel film del 1951 The Thing from Another World, dove la qualità del film e la sua interpretazione la cementarono nella mente degli amanti del cinema.",
    "8c546aed40ed498da2902e450e20dc91"
  ],
  [
    "La trama era la stessa di quasi tutti gli altri horror a buon mercato.",
    "f9274a813b32fc07278aabae2fa90b83"
  ],
  [
    "nonché la raccolta di armi emesse per l'uso esclusivo del personale delle forze armate e l'adozione della legge sui servizi di sicurezza privati;",
    "f682fd883ea0880075fe7ee35f1a6d04"
  ],
  [
    "Riuscì ad assicurare l'abolizione della tassa annuale di 400 ducati, che aveva offerto tale opportunità di oppressione e ingiustizia; al posto di una semplice poll-tax pagabile direttamente al governo fu istituita.",
    "4d417af28568e72742e1fce3812b7bdc"
  ],
  [
    "questo è il programma televisivo del 1990, non il film del 1979.",
    "fbd0800d662ca9ec560f66ceb349a6bf"
  ],
  [
    "È stata una grande svolta rispetto alla media, ha interpretato un film sui vampiri.",
    "fac77dc2dc15f9e45890496f87a04f42"
  ],
  [
    "Il simbolo degli imperi bizantino e selçuk, che occupavano più o meno la stessa geografia della Turchia oggi, era un'aquila bicipite che guardava sia ad est che a ovest.",
    "9a930a4104072fe3b45b5fae8cdd47a9"
  ],
  [
    "Cercando di promuovere il suo sviluppo, Sellers chiamò la morfologia Nob Hill dopo una zona alla moda di San Francisco.",
    "6ac1f68bf58ea6f305c483a618d04c5e"
  ],
  [
    "Ma così facendo non dobbiamo permettere che l'euforia per il progresso reale distolga la nostra attenzione dai molti gravi problemi che permangono.",
    "c4241ba5214bb0cd9975994a08a9bf91"
  ],
  [
    "Unwan Chishti (5 febbraio 1937 — 1° febbraio 2004) è stato un poeta urdu che ha guadagnato fama come poeta, come studioso, come insegnante e come critico letterario.",
    "91f2b0561e5977c0a11ab7fe856ce813"
  ],
  [
    "Non passerò in rassegna la lista della vergogna che è la sua carriera cinematografica.",
    "518046a5571a3a71a6e5e76fed5c590e"
  ],
  [
    "In un contesto del genere, i modelli dei tassi di equilibrio a lungo termine sono piuttosto inutili come guide all'andamento dei tassi di cambio a breve o anche a medio termine.",
    "5dba5cdcfd29f7a0d32af1237dd52706"
  ],
  [
    "Questi fondi messi in comune consentirebbero agli agricoltori dei paesi poveri di ottenere il fertilizzante, varietà di sementi migliorate e attrezzature per l'irrigazione su piccola scala di cui hanno urgente bisogno.",
    "f5e35e23975ea4d89f23df1fdcf6e41f"
  ],
  [
    "Scrivendo per Billboard, Taylor Weatherby ha notato che il video è «corto ma dolce» e non l'ha incolpata per aver voluto celebrare la canzone raggiungendo il numero uno e divertirsi un po'.",
    "a163ea1b43794a4a0394d9c33c77cd99"
  ],
  [
    "Quindi è stata solo un'agonia temporanea per Da-rim.",
    "41762c1965ad24bda8b540e162551d18"
  ],
  [
    "Poiché UBS aveva già cercato di costruire un business attraverso acquisizioni, Costas ha spostato la strategia di crescita dall'acquisizione di intere società all'assunzione di singoli banchieri di investimento o team di banchieri di società concorrenti.",
    "0db458da30bd92d9e246e81812a6dbaa"
  ],
  [
    "Mentre 3.000 persone innocenti sono morte negli Stati Uniti l'11 settembre 2001, in Africa 8.000 bambini innocenti muoiono ogni giorno di malaria.",
    "e33cde7d70f0001930f9b8fa3920071e"
  ],
  [
    "Nella sua trentaseiesima sessione, nel 1981, l'Assemblea Generale, nel corso dell'esame del punto intitolato «Revisione dell'attuazione della Dichiarazione sul rafforzamento della sicurezza internazionale», ha ritenuto che fossero necessari ulteriori sforzi per la trasformazione del Mediterraneo in un zona di pace e cooperazione (risoluzione 36/102).",
    "1375f9eb314f74c354c3654088514113"
  ],
  [
    "Tuttavia, con il passare di ogni generazione, i loro attributi fisici perfetti sono diminuiti.",
    "f63e7afca7d6f7477b6c1d28d67ec138"
  ],
  [
    "«The Pest» del titolo potrebbe quindi essere questo film, divertente quasi quanto il migliore di Bergman.",
    "c2dabc30c77891e09ac3d1c0401c3ad8"
  ],
  [
    "al., ma questo è sicuramente il film distintivo di quella che potrebbe essere descritta come la seconda era di film di Seagal.",
    "8d71bfcf358dd973dbea7f50b6c05b9b"
  ],
  [
    "Il trasferimento di popolazione è stato una caratteristica fondamentale della situazione dei diritti umani in vari paesi e aree in cui le Nazioni Unite sono state oggetto di conflitti nel corso dei decenni, tra cui Cipro, Sudafrica, Palestina, Cambogia, Timor Est e, negli ultimi dieci anni, Haiti, Burundi, Sudan e Iraq, così come la particolarmente perniciosa «pulizia etnica» nell'ex Jugoslavia.",
    "c8f9fe3c675aee85847d379eacbcfd64"
  ],
  [
    "La dichiarazione di Auro de Moura Andrade sul posto vacante dell'ufficio di Goulart è stata fatta quando la disintegrazione del governo era percettibile.",
    "a76239aef8b0720074d0692320661a13"
  ],
  [
    "Alla fine del film non ci sono state scene che mi sono saltate fuori, nessun dialogo che ha risuonato dentro di me.",
    "b851fb41edb7e5305e5d71e292135ec9"
  ],
  [
    "Oltre a questo, basta aggiungere ogni cliché cinematografico che ti viene in mente.",
    "aaa3d0c13d663118f6e44f7f07c4d7c9"
  ],
  [
    "Le turbolenze hanno portato a un graduale riequilibrio, con il disavanzo delle partite correnti degli Stati Uniti che ha iniziato a ridursi e i mercati emergenti che hanno preso provvedimenti per rilanciare la cupola",
    "f3b32e5269e276b5333bc2ab1ce78276"
  ],
  [
    "La legge sui diritti e gli obblighi dei dipendenti pubblici riguarda altrimenti il rilascio dei dipendenti pubblici da una posizione, le loro ferie e ferie, i pagamenti e le indennità salariali, nonché le loro mansioni in un lavoro.",
    "a4e60ba7da4f29f01aecd279b9ff1fad"
  ],
  [
    "Demmo hanno pubblicato quattro album: Pentru inima ta, Trei, Ding Dang Dong e Cântecul meu.",
    "a761cb82dc3ca8ae7101e8cbf86fa904"
  ],
  [
    "Così, mentre volano voci di cerimonie matrimoniali segrete già concluse o in lavorazione, i problemi che si creano in India per la vita amorosa pubblica del presidente francese potrebbero essere alla base della fretta di sposare legalmente la coppia?",
    "96167c19a58ffac9bafbe64c6e69f7bb"
  ],
  [
    "Ma i greco-ciprioti hanno votato contro il piano perché i loro leader non sono stati all'altezza dell'accordo implicito con l'UE per sostenerlo.",
    "266e15db1b0999dea607819a38b743ff"
  ],
  [
    "So che molte persone daranno automaticamente a questo film una valutazione di 1, solo perché non ha il budget enorme e gli effetti speciali top di gamma a cui sono abituati.",
    "aeccb14b6a81434d47fb1774a9bdb495"
  ],
  [
    "Penso che tutti dovrebbero vederlo.",
    "c3e1c0c17b55cc9de06cffe091e0376d"
  ],
  [
    "I paesi partner meno integrati nel mercato globale, come la Moldavia, hanno visto la crisi arrivare più lentamente, ma l'effetto reale potrebbe essere altrettanto negativo e probabilmente si riprenderanno più lentamente.",
    "da49dff888ca61188db3b95931c0b6bc"
  ],
  [
    "Poiché i croati bosniaci sono normalmente in grado di entrare e rimanere in Croazia, l'effetto del rifiuto di registrazione è più grave per i musulmani bosniaci, che non solo perdono il diritto all'assistenza umanitaria, ma rischiano anche di essere respinguti in Bosnia-Erzegovina.",
    "1e9c6692e31278df549a01b70b9b5422"
  ],
  [
    "Feige ha dichiarato nell'aprile 2016 che un regista sarebbe stato annunciato entro pochi mesi e che i primi membri del cast sarebbero stati annunciati a metà 2016.",
    "e18a1aad595366bb622437c796664ee3"
  ],
  [
    "A $1.300, il prezzo odierno è probabilmente più del doppio dei prezzi medi dell'oro a lungo termine corretti per l'inflazione.",
    "6a9e94c9efd3ca1f57d81fdf72a9ea91"
  ],
  [
    "Negli Stati Uniti, la disoccupazione era ancora del 14% nel 1937, quattro anni interi dopo la ripresa, e nel 1940, alla vigilia dell'entrata del paese nella seconda guerra mondiale.",
    "d77fd9f80121f73db17c1a0f88dc89ed"
  ],
  [
    "Non riuscivo a credere a quanto bene abbia fatto questo ragazzo sullo schermo, dimenticherai completamente che sono attori e ti perderai nel film.",
    "169c3a82f543b0787436603191dcddd4"
  ],
  [
    "1. La quarantanovesima sessione del Comitato per i diritti umani si terrà presso l'Ufficio delle Nazioni Unite a Ginevra dal 18 ottobre al 5 novembre 1993.",
    "7314b94745691179f807975559db8000"
  ],
  [
    "Enderle ha raccolto $12.339 e ha speso $12.169.",
    "d6a313ec1d83dea8dc79e3d7e3115dc6"
  ],
  [
    "Dopo una tempesta di neve, le strade sono bloccate e il pattugliatore dell'autostrada Jason (Adam Beach) arriva alla tavola calda del suo amico Fritz (Jurgen Prochnow) e consiglia ai suoi clienti che potranno seguire i loro viaggi solo il giorno successivo.",
    "259918cc1d5fcb03b3ca3958bd741ff7"
  ],
  [
    "La premessa, credibile ma debole (l'agente narcotico sotto copertura soccombe alla malavita della droga) meritava di meglio di questo flop di Lili Fini Zanuck.",
    "8ddc1496edd10a0b8b05dfaf00155bf1"
  ],
  [
    "Può accettare la chiusura per la scomparsa... di sua sorella.",
    "640d03518b504f0063947f8cc6c1f750"
  ],
  [
    "Se gli agricoltori possono essere aiutati a ottenere tecnologie semplici, il reddito può aumentare e possono accumulare saldi bancari e garanzie.",
    "392c358708572e6008713ed075f233ff"
  ],
  [
    "La tassa sul carbone per il 2014 è quindi fissata a $0,01/kilowattora, che è appena sufficiente per pagare il sussidio solare necessario di $0,09 per chilowattora.",
    "e3b7350b15562ae2be2a6142bc96f96e"
  ],
  [
    "a) il comando dell'operazione militare di Timor Est (una struttura di comando speciale sotto il comando di un generale di brigata) è stato sciolto e sostituito da un comando distrettuale regolare come in qualsiasi altra provincia dell'Indonesia con un colonnello come suo comandante;",
    "51daa9f835b2b819f0604e4260b4649f"
  ],
  [
    "Quindi Seagal interpreta un detective della DEA di nome John Hatcher che ha perso il suo partner in un'indagine sulla droga, sorpresa sorpresa, Colombia!",
    "015ded77766fd5c2643827b33040a88b"
  ],
  [
    "Non tornerò mai indietro alle tre ore di vita che questo film mi ha rubato.",
    "e50fd1a349d99c6ed0e8a73bd12d18e4"
  ],
  [
    "L'unico motivo per cui il dribble di Britney Spears Crossroads ha ottenuto un punteggio più alto è perché ha il seno.",
    "4c995cbb15b4e06c7b59d2c822724aab"
  ],
  [
    "La vita di Harriet Boyd Hawes.",
    "4e26f1275adb2eab5bd6a315a18f0a75"
  ],
  [
    "La maggior parte delle ambientazioni nella giungla sembra semplicemente essere stata girata nel giardino di qualcuno e c'è una quantità enorme di filmati della fauna selvatica del National Geographic maldestramente modificati per colmare le lacune nella continuità.",
    "4c97b3946da1ae1f896172d5931db0de"
  ],
  [
    "Ho pensato a lungo che fosse il mio preferito dei quattro moderni film live-action di Batman fino ad oggi (e forse lo sarà ancora: devo ancora guardare i film di Schumacher).",
    "c3fcf110872a8bb8adce5b4e22180577"
  ],
  [
    "Poiché non aveva il diritto di trattare rivendicazioni più ampie, la Corte ha respinto le richieste bosniache di interdire piani per dividere il territorio bosniaco, di dichiarare illegale l\"annessione del territorio bosniaco e di ritenere che la Bosnia debba avere i mezzi per prevenire atti di genocidio e spartizione ottenendo forniture militari.",
    "c3116b5f28d2c71a5f91fc9b1cc0e423"
  ],
  [
    "La quarta compagnia del battaglione della guardia presidenziale (BGP) lasciò Brasilia per difendere il confine tra Goiás e Minas.",
    "5af77dd283db3b9e0b9562b1a515502f"
  ],
  [
    "Sono cresciuto vicino al retro della MGM a Culver City negli anni '50 e ho un certo senso di riverenza per il genere occidentale.) Questo mi ha fatto pensare al processo che produce un punteggio di 9+.",
    "ad4ff036116a41ec5d511561e40017e2"
  ],
  [
    "Io e mia moglie non riuscivamo nemmeno a finire il film.",
    "7934eee8772f4e9aab4a964a90294350"
  ],
  [
    "Per mantenere la qualità dei capelli degli attori durante questo processo, Animal Logic ha creato capelli digitali per Larson e Bening.",
    "afdd16ae6558506bcbe40ae02af18073"
  ],
  [
    "3. Una politica per i sistemi alimentari europei tratterebbe la produzione, la trasformazione, la distribuzione, la logistica e la vendita al dettaglio in combinazione.",
    "bdf1cfd455d02b979fa945f44cdf8869"
  ],
  [
    "In molti paesi in cui grandi quantità di biomassa sono sottoutilizzate o sprecate, la biotecnologia può fornire un mezzo per la loro conversione in prodotti utili a valore aggiunto.",
    "e890b745eb4ebd2fc53ac90c45e0cbf4"
  ],
  [
    "Acquista il DVD, non te ne pentirai.",
    "101e9bf2d7f894cef32d7b5ecb7df164"
  ],
  [
    "I personaggi orribili iniziano proprio con il funerale.",
    "77ef82999d06d94989a956782d67b8a6"
  ],
  [
    "Crosland era un regista attento, innovativo, deliziosamente originale, ed è un peccato che più delle sue opere non siano note.",
    "c1603f0df076f99094d138c595e14a7f"
  ],
  [
    "Hanno puntato la loro rivendicazione sulla natura tribale, settaria e multietnica dell'Iraq, che, in assenza di dittatura, avrebbe presumibilmente incitato il collasso dell'Iraq in uno «stato fallito», con dilaganti signori della guerra, faide etniche e religiose e l'ospitalità di organizzazioni terroristiche.",
    "e78702eca37e6dbb359d3294d89b900b"
  ],
  [
    "La controversia era che hanno beneficiato e danneggiato determinati settori della società.",
    "b6c4c7124341dedfe8f4bfd5bc5d0511"
  ],
  [
    "Ma è un film decente da vedere una volta immagino.",
    "8d12b87029cf24dd8a2d2c67bc7591b6"
  ],
  [
    "Ora mi piacciono i programmi di cucina che avevano un bel senso dello stile, ma questo non ha assolutamente nulla di tutto questoQuesta è una delle peggiori TV dell'anno.",
    "cc451dced2404d2bd5ab131b9a62d8a0"
  ],
  [
    "Ora, tutto quello che dobbiamo guardare sono le sitcom idiote piene di attori e attrici senza talento il cui unico fascino è il loro aspetto fisico.",
    "0c40a2282045cc056cc2f4008e3df316"
  ],
  [
    "c) Di norma, gli Stati parti promuovono la cooperazione tecnica e scientifica internazionale per quanto riguarda le attività nella zona tra le parti interessate o sviluppando programmi di formazione, assistenza tecnica e cooperazione scientifica nel settore delle scienze e tecnologie marine e protezione e conservazione dell'ambiente marino.",
    "adf688b9a334a93a833ccdcef48badeb"
  ],
  [
    "Il lavoro è stato programmato per essere completato in tre fasi: Bankura—Sonamukhi, Sonamukhi—Rainagar, e Rainagar—Masagram.",
    "e6b95545e0046c3bc2979d68765ee1e2"
  ],
  [
    "Nel complesso una storia incredibile e in genere non ci importava di questi personaggi o del loro amore.",
    "fb9e74f4efb61164ea2245812fbc350c"
  ],
  [
    "Nuovi sistemi per studiare la trasformazione cellulare in vitro e studi cellulari e molecolari con tali sistemi e con neoplasie animali sembrano essere fonti di informazione potenzialmente molto produttive sui meccanismi di induzione del cancro.",
    "3a4adeaedbc91fdc3b681a59c40f4cd6"
  ],
  [
    "Come sempre tutti gli ospiti sono sospetti e sta a Poirot scoprire la verità.",
    "53f861c7fe40f6f747cbf28935ab8055"
  ],
  [
    "Vede la concorrenza come il mezzo più efficace per promuovere la crescita economica, ma comprende anche l'interferenza dello Stato, quando necessario, per garantire pari opportunità, solidarietà sociale ed equilibrio sociale.",
    "77e51ff28f2072b9fb0d6a2cd89983d7"
  ],
  [
    "Invece di alimentare l'economia mondiale con combustibili fossili, dobbiamo mobilitare un uso molto maggiore di alternative a basse emissioni di carbonio come l'eolico, il solare e g",
    "823e94f435ba22cfa45871519addfbad"
  ],
  [
    "Tra le pressanti difficoltà economiche che continuano ad affrontare i paesi in via di sviluppo c'è il problema delle",
    "3eea70c8d58edc485dd9805752ecebb8"
  ],
  [
    "Nel gennaio 2008, Luisinho è entrato a far parte del Moreirense su base permanente, passando al C.D. Aves in Segunda Liga dopo una stagione e mezzo.",
    "93d4ac988132d96e14fde57afbd68cca"
  ],
  [
    "Ero Stan nel film «Dreams Come True».",
    "06f0c3849dab2c67c64f913cdec60185"
  ],
  [
    "Su ha fatto il suo ingresso in politica negli anni Novanta.",
    "f8277ddbf165f161fc6dbed70745b151"
  ],
  [
    "Questo, a mio avviso, è un film molto povero che pubblicizza Arnold Schwarzenegger come protagonista (nonostante lui sia il co-protagonista) solo per vendere più copie.",
    "32df8e953bbfce56d299cefc0407e5c2"
  ],
  [
    "So che non lo farei!",
    "ad159210b09de345f030b5403b869079"
  ],
  [
    "Lo studio di Copenhagen Consensus ha anche esaminato un'opzione di portafoglio del tipo preannunciato dal Gruppo intergovernativo delle Nazioni Unite sui cambiamenti climatici.",
    "f204ee9e8166d9198b5625fd4e0c6a6d"
  ],
  [
    "È un corticosteroide di classe I secondo la classificazione statunitense e un corticosteroide di gruppo III sotto classificazione internazionale, il gruppo più potente di tali farmaci.",
    "03e76a4583ef0cad6ebba9a658a923ab"
  ],
  [
    "È stato strabiliante un film con una trama «moderna», musica superba, tre adorabili signore e la mia superstar preferita Dev Anand.",
    "efb0123c1d0eb6084912aea126178b55"
  ],
  [
    "Le forze armate israeliane non sono riuscite a distruggere il terrorismo palestinese attraverso rappresaglie dure; gli estremisti palestinesi non hanno spaventato gli estremisti israeliani facendogli concessioni.",
    "3ae623a74c748b3743e8c8b7eab4661e"
  ],
  [
    "Conferma la piena liberalizzazione dei visti come obiettivo a lungo termine (con accordi di facilitazione del visto nel frattempo), promette una maggiore cooperazione in materia di sicurezza energetica, diversificazione ed efficienza e viene fornito con programmi e progetti dedicati per aiutare i vicini nei loro sforzi di integrazione e riforma in tutti questi aree.",
    "4b71e060d5115b419815e145abbf3060"
  ],
  [
    "Alla fine di giugno, la produzione si è spostata a Baton Rouge, Louisiana e New Orleans per due settimane.",
    "54c99e104da25763698c00b8d0b33600"
  ],
  [
    "La trama era davvero debole e confusa.",
    "ebfdebab36dbaf5dc3d5bffeca7bdf6f"
  ],
  [
    "Questo film non è un film horror con uno sforzo di immaginazione, la copertina della videocassetta lo ha reso uno.",
    "68f99ac03a90144486e97927d123a557"
  ],
  [
    "Solo gli assassini di Lumumba lo credono.",
    "eefabe547e8e96a4b46ffa390c32e527"
  ],
  [
    "L'Ufficio dell'Alto Commissario dovrebbe continuare la sua cooperazione e le consultazioni con il Centro per i diritti umani, in particolare per valutare la possibilità che i relatori speciali della Commissione per i diritti umani possano dedicare parte delle loro relazioni alle minacce alla sicurezza dei rifugiati e ai diritti di donne rifugiate.",
    "aea0f2d0c83efa4db8399e1b6ffbbabd"
  ],
  [
    "Norberg ha iniziato ad arricciarsi all'età di dieci anni.",
    "dbae9d2a68d3cca173e954382e1f6bef"
  ],
  [
    "Per favore fermati e non perdere 87 minuti della tua vita.",
    "520572638eeb14e6a3ac327f87f0d0b0"
  ],
  [
    "I bambini che subiscono abusi sessuali e violenti spesso creano altri mondi nella loro mente per sopravvivere.",
    "dcd92518bea1a749ea420e61edb2dacf"
  ],
  [
    "A dire il vero, le segnalazioni degli utenti non sono «scientifiche» e la maggior parte, individualmente, potrebbe sembrare ingenua, confusa, esagerata, sbagliata e/o semplicemente egocentrica.",
    "cf08de9f4625877853a159cd9ef42bc8"
  ],
  [
    "Una cosa che ha sempre desiderato e che non ha mai ricevuto è un «pollice in alto» da parte di suo padre.",
    "df2e5095363f694386cb2d17493857fb"
  ],
  [
    "Del resto, posso avere almeno un decimo del loro budget?",
    "06f5b85564184a1cc7c5a09f9600c4c0"
  ],
  [
    "È un vero peccato che un film importante come questo sia praticamente sconosciuto.",
    "5a9be001136dbb68a343cfeefc394b3f"
  ],
  [
    "Gli Stati membri offriranno sostegno finanziario e materiale agli sforzi di ricostruzione e sviluppo in Sudafrica.",
    "cb110e84c0d27f5a6f9ac3dcaeffe785"
  ],
  [
    "Infine, Anna Paquin come protagonista di un film horror?",
    "898de28a913afc11972e98d850c1aabc"
  ],
  [
    "Il cambiamento climatico colpisce in particolare quei paesi che non hanno i soldi necessari per adottare misure adeguate contro l'innalzamento del livello del mare, siccità persistenti o tempeste devastanti, anche se non avevano nulla a che fare con la causa principale di questi problemi: l'industrializzazione nei paesi sviluppati.",
    "2f04665b375dfd0316c19c0e2a8bdfb3"
  ],
  [
    "L'ordine è stato stabilito dal Sejm il 2 luglio 1949 per «assegnare risultati unici nel compito di costruire la Polonia popolare».",
    "75318f9e6506bbf6491a6023f417d8e2"
  ],
  [
    "Lo spettacolo è FANTASTICO.",
    "fca27e6b42df7973fac669ab36629dd9"
  ],
  [
    "Questo pensiero di «equilibrio predeterminato» — che si riflette nell'idea che i mercati si correggano sempre da soli — ha portato alla paralisi della politica fino alla Grande Depressione, quando la tesi di John Maynard Keynes a favore dell'intervento del governo per affrontare la disoccupazione e gli output gap ha guadagnato terreno.",
    "e8fdad5c11b7dd50e7424847a9a14cdf"
  ],
  [
    "Per quanto riguarda le esportazioni manifatturiere, gli investitori nell'industria leggera (ad esempio, assemblaggio elettronico, produzione di abbigliamento) sono stati attratti da diverse isole",
    "8065c0bf296c879138af7e9b50025893"
  ],
  [
    "È quest'arte che imita la vita?",
    "9b9bf7d3cf8171685c115e29f27e6bc4"
  ],
  [
    "La Bibliografia ha un duplice approccio: i diritti umani nel contesto delle Nazioni Unite e i diritti umani in un contesto globale.",
    "3c0a9be45e219fe813db0cf91d395633"
  ],
  [
    "Il 1° marzo 1992, i Risebrough's Flames furono battuti dai Vancouver Canucks per 11-0.",
    "07d8cead00bd81673c626bd509cdb759"
  ],
  [
    "quando capisci l'intero film nei primi 10 minuti, in un certo senso lo rovina.",
    "55d8dfbe06cff29ea02a5d45d98da9aa"
  ],
  [
    "È come il minigolf, o i campionati di salto con la corda o la necessità di stabilire un oscuro record mondiale.",
    "ac67703388dbc25b0085d60332587ff6"
  ],
  [
    "6. Afferma che una soluzione al conflitto nella Repubblica di Bosnia ed Erzegovina deve essere conforme alla Carta delle Nazioni Unite e ai principi del diritto internazionale; e afferma inoltre la costante rilevanza in questo contesto di:",
    "eb6a62cfe62c2547f859138e36e6976e"
  ],
  [
    "Feige ha detto che il film avrebbe avuto un ruolo significativo nella creazione di Avengers: Endgame (2019), che sarebbe stato rilasciato dopo Captain Marvel.",
    "bca019d680a89b0d663b0cced2375a65"
  ],
  [
    "Le indagini rivelano percorsi che portano ad altri paesi, ed è per questo che la cooperazione internazionale in questo settore è vitale.",
    "9f82608264b58963b1d885cdb151cb72"
  ],
  [
    "Joseph William e Frank Henry Cody hanno lavorato come comparse, poi sono passati ad altri lavori.",
    "64fdc1d8446213ed503cae883b7e7369"
  ],
  [
    "Dal momento che la detective è una donna attraente, ovviamente è arrapata e incuriosita (il che rivela molto su Hollywood e la sua psicosi sulle donne).",
    "3fc74203dd42bf10e8d8d75daaa5a45e"
  ],
  [
    "Combinato con lo stile, alcuni potrebbero considerare questo film uno sforzo di livello B, ma non sarei d'accordo con questo.",
    "1e8e3a683e7de1c70e5e7b9323758191"
  ],
  [
    "È tempo che voci forti in Europa, negli Stati Uniti, in Israele e altrove si esprimano e condannino questa tragedia dei diritti umani tra il popolo palestinese.",
    "d296aa22b9ad8db2a97c52f8f150a2ec"
  ],
  [
    "Se non sottoponi tua figlia a lesioni genitali traumatiche a tre anni e la sposi a dieci, può andare a scuola.",
    "f3b734876e31a98026a28c0707efca27"
  ],
  [
    "La colonna 2 indica l'importo effettivo fornito alla MINURSO per il periodo dal 1o gennaio al 30 settembre 1994; la colonna 3 indica le spese effettive per il periodo; la colonna 4 indica l'importo dei risparmi o del superamento.",
    "28f3dc4bf846ebf4108892cf5e0076aa"
  ],
  [
    "Quindi ha richiesto una presenza dell'esercito intorno al Congresso e in città, ma non gli è stato concesso.",
    "ebfe0bf2e296cd92fa744ac4ac8c87d4"
  ],
  [
    "Rob Lowe, (Kevin Finney), \"View From The Top» ,03 è un vicino di casa nella stessa abitazione di Julia e alla fine va a letto con lei e cerca di aiutarla in altri modi.",
    "7a2dbd7ccd586f30f5ef180758df1556"
  ],
  [
    "Sapevo che era di Uwe Boll, e l'ho trovato nel cestino degli affari in un negozio per $2 (ancora piuttosto ripido, considerando) ma una curiosità morbosa mi ha portato a vederlo, e: 2 su 10.",
    "6c3e431adae499f83ad5840c13c0467b"
  ],
  [
    "Assolutamente uno dei 10 migliori film musicali di sempre!",
    "354609aa702ebea7117f464c212cb489"
  ],
  [
    "Merete Wiger (3 gennaio 1921 — 24 dicembre 2015) è stata una scrittrice norvegese, autrice di racconti, scrittrice e drammaturga per bambini.",
    "a285544e06aa07d47e565897fd0353cf"
  ],
  [
    "Il soggetto è la seconda guerra mondiale e Robert Ryan è un soldato respinto che Lupino assume come tuttofare.",
    "ba073bd0da5e2fd8f10431961b74720c"
  ],
  [
    "Certo, la scomparsa degli stati nazionali non è imminente, ma non perché siano così profondamente radicati in t",
    "d96728209458bbbcffbcac3b1273dff4"
  ],
  [
    "a/ In considerazione delle questioni in sospeso relative al diritto al pagamento delle spese di viaggio dei membri della Commissione per la prevenzione della criminalità e la giustizia penale (cfr. A/C.5/47/61, punti.",
    "4fac50ee405fa33bb4757aa36a0efa7b"
  ],
  [
    "I seguenti modelli sono menzionati una volta sul sito Web, ma non è noto che siano stati costruiti esempi:",
    "2afd163fa0211948024651b6ad9bd63a"
  ],
  [
    "La trama è OK, la cinematografia è eccezionale, la sceneggiatura e la recitazione sono molto al di sotto della media.",
    "b6f48766476566250e6c1dcbb01823a6"
  ],
  [
    "La NBC stava pubblicando molti buoni prodotti quando è uscita questa serie, ma niente di tutto ciò attirava gli spettatori.",
    "76903eb7797bc2cc2878f509d4adf9d3"
  ],
  [
    "Il titolo del libro si riferisce al piano del Giappone di «dire no» all'influenza militare degli Stati Uniti una volta che il Giappone controllava le principali tecnologie militari.",
    "e0691161ddde91a55aed5603c4932d96"
  ],
  [
    "E anche il National Press Club ha deciso di non parlare pubblicamente della possibilità che Assange possa essere accusato di un crimine.",
    "30a13a9059ff786804c3a91a7d11473d"
  ],
  [
    "Parallelamente agli sforzi compiuti nel quadro delle Nazioni Unite e nella Conferenza sul disarmo, esistono diversi strumenti internazionali riguardanti le attività degli Stati nello spazio esterno di una determinata regione, sulla base dei quali si è svolta un'intensa cooperazione.",
    "1b9167ece138921f3ca5f240c32be0e4"
  ],
  [
    "A differenza di Wonder Woman, che è stata osservata da più donne che uomini, il pubblico iniziale di Captain Marvel era il 61% maschile, secondo PostTrak.",
    "197a3636399dfdaa0261b1585c005994"
  ],
  [
    "La linea ferroviaria da Belfast a Ballymena fu aperta nel 1845, che attraversò l'area, fornendo uno dei primi collegamenti di trasporto per la città sia da Belfast che da Carrickfergus.",
    "9ba8f88583bdd3af95916de9dad73419"
  ],
  [
    "Cameron, uno scienziato screditato riesce con il suo esperimento nella creazione di siero che trasforma gli uomini in creature simili a lupi.",
    "0f9ae19a66cdece233e4c6102d90ee47"
  ],
  [
    "Al vertice Rio+20 dello scorso giugno, i governi del mondo hanno concordato di adottare una nuova serie di obiettivi sullo sviluppo sostenibile per il periodo successivo al 2015, per costruire sul successo degli Obiettivi di Sviluppo del Millennio nella riduzione della povertà, della fame e delle malattie.",
    "793b0c060297c7ae1dbdce50ce5f6f55"
  ],
  [
    "Ciudad Juárez, una tentacolare città di confine messicana che ora è la capitale mondiale degli omicidi, dovrebbe essere in cima alla lista.",
    "012cb1d7a59dac21344c730f7448d3c8"
  ],
  [
    "63 (b), 33/58, 34/71, 35/143, 36/83, 37/71, 38/61, 39/51, 40/79, 41/45, 42/25, 43/62, 44/104 e 45/48.",
    "431f87eef761bce8a98ed40b4ca9490d"
  ],
  [
    "David Rice Atchison (11 agosto 1807 - 26 gennaio 1886) è stato un senatore democratico degli Stati Uniti della metà del XIX secolo del Missouri.",
    "e98a2340abc925dedbd4a97ead617911"
  ],
  [
    "Mi sono ritrovato a desiderare che il teatro stesse riproducendo «Winnie-the-Pooh and Tigger too», invece.",
    "cf99d09907bb850f09df3e0776773d43"
  ],
  [
    "L'Estadio Maracaná è uno stadio di calcio a Panama City, Panama.",
    "52393e5145d00d81917902526b24e211"
  ],
  [
    "Se riesci a resistere oltre il centesimo sbadiglio, sarai in grado di individuarli.",
    "ccabcf65576cdad562024ff44d4c018d"
  ],
  [
    "Immagino sia per questo che sono un fan: la maggior parte degli episodi sono davvero fantastici!",
    "b340c62662fa1a7f9448e71fdf6467f0"
  ],
  [
    "Allo stesso modo, la BCE avrebbe dovuto escludere le banche dal rischioso mercato dei CDS, dove sono tenute in ostaggio delle decisioni delle agenzie di rating su ciò che costituisce un «evento creditizio».",
    "7d2c21c87077b11fb63bf2a5dbdf2d52"
  ],
  [
    "Pilota dimenticabile che non spiega mai perché Nostradamus è davvero importante per la trama di questo film, ma Rob Estes interpreta un poliziotto muscoloso che sembra essere Nostradamus per qualche motivo e che combatte monaci medievali che viaggiano nel tempo che corrono con le pistole e danno fuoco alle persone per iniziare l\"apocalisse.",
    "a057d64ed627c948cd898ae0311cfdf0"
  ],
  [
    "Il suo piano principale è quello di vincere la lotta finale seducendo e mettendo incinta le femmine locali, a cominciare dalla deliziosa Camilla, generando così un'intera generazione di mezzo argentini.",
    "178b3df5c7fd2c33bcd006c8960a5c77"
  ],
  [
    "Ma, al di là di questo campo di battaglia ben battuto, è successo qualcosa di incredibile: le emissioni di anidride carbonica negli Stati Uniti sono scese al livello più basso in 20 anni.",
    "09ce2f9731cca0591d008011aecb4add"
  ],
  [
    "Ad esempio, la Cina ora include il Mar Cinese Meridionale nei suoi «core» interessi nazionali, al pari di Taiwan e del Tibet, al fine di rivendicare una rivendicazione praticamente esclusiva per le operazioni militari lì.",
    "f860dd9dadd9c8b9334d9415988ddbb6"
  ],
  [
    "• Poblacion",
    "5b0710f881f9aceb53d5ed744ca538ea"
  ],
  [
    "Per quanto mi piaccia davvero Catherine Zeta-Jones, mi sono chiesto ancora una volta, perché rifare un bel film?",
    "8d76a0effd2c0bd21935a350862f6aba"
  ],
  [
    "L'originale era un grande film che era esagerato con combattimenti, sesso e uno dei personaggi più belli che hanno abbellito lo schermo negli anni '90.",
    "29bbc34a8c04835a73913bdf15f3d249"
  ],
  [
    "L'errore principale è stato il fallimento delle forze di occupazione nell'equipaggiare e responsabilizzare il piccolo gruppo di figure liberaldemocratiche irachene per attingere a questa via di mezzo.",
    "1b5d6b92f370fec519e33d1c79ea9aba"
  ],
  [
    "I membri del Congresso non hanno avuto la pazienza di aspettare che il presidente lasci il paese, e così il posto vacante è stato dichiarato senza basi costituzionali: Goulart non solo è rimasto sul territorio nazionale, ma ha anche informato il Congresso di questo fatto.",
    "cae8dbf6cd24919b5cc5d1658b1686d3"
  ],
  [
    "Ah!",
    "2f9a08ec3e7ddc08f3ea09a27234c1eb"
  ],
  [
    "E per il Trekkie di seconda generazione (o Trekker, la tua preferenza) ti porta fuori dalla scena all'inizio.",
    "4e8e8f75a8c9d8f710d4cf81e10e1352"
  ],
  [
    "La risoluzione 1373 del Consiglio di sicurezza delle Nazioni Unite, approvata dopo gli attentati dell'11 settembre, invita gli stati a negare un rifugio sicuro ai terroristi, assicurare alla giustizia chiunque sia associato al terrorismo, reprimere i",
    "bd6ec46ed864e22f50d5c1b1bd62e384"
  ],
  [
    "Costituiscono la stragrande maggioranza delle persone in Arabia Saudita e non hanno ancora abbracciato la rabbia intransigente dei cloni di Osama bin Laden.",
    "a67073415718a4ee58aa33e2e0018387"
  ],
  [
    "La 29a brigata di fanteria è diventata un'unità di prontezza potenziata il 1° settembre 1995.",
    "c6497d67c805e2330339025fd798929d"
  ],
  [
    "Ancora una volta, genio.",
    "8e89ac23447664a2b4954cea104864f6"
  ],
  [
    "È disseminato di arcani tecnici sul monitoraggio, obblighi vincolanti, paesi dell'Allegato I e non Allegato I, e migliaia di altri legalismi, ma non è riuscito a dare all'umanità il linguaggio per discutere della nostra sopravvivenza.",
    "b40864b8ec43e2d3d8da89396318f92b"
  ],
  [
    "Dovrebbe anche ricostituire il Fondo monetario internazionale per riflettere meglio l'ordine gerarchico prevalente tra gli Stati e per rivederne i metodi operativi.",
    "9c31eb53785676a7d9da87f010420f9d"
  ],
  [
    "I budget totali dei progetti IPF approvati nel 1992, il primo anno del quinto ciclo, ammontavano a 570 milioni di dollari rispetto ai 900 milioni di dollari approvati nel 1987, il primo anno del quarto ciclo.",
    "8b40b92636c2b0231f7f4615c19fdb41"
  ],
  [
    "Questi film di laboratorio (e, sì, trascorrono molto tempo in laboratorio), falliscono sempre in una dimensione: c'è la comprensione che le persone singole che scherzano hanno scoperto segreti oltre la comprensione di chiunque fino ad ora.",
    "5a1997447ffcb2edb7d17a1053c1c43e"
  ],
  [
    "Anche con un budget limitato, questo film avrebbe potuto valere la pena guardare se ci fosse una storia da raccontare qui.",
    "d759b9df189aac82b2091771f1bd118b"
  ],
  [
    "Progressi duraturi verso l'attuazione del diritto allo sviluppo richiedono politiche di sviluppo efficaci a livello nazionale, relazioni economiche eque e un contesto economico favorevole a livello internazionale.",
    "d0d159d3cef9bfa82f3661d9988eac6a"
  ],
  [
    "A meno che non si consideri il fatto che nessun film che ha avuto luogo all'interno di una banca ha avuto un numero di persone così alto, non c'è nient'altro che lo distingua dalla moltitudine.",
    "7bf5ea8599de5ee3bec6437fa6415a30"
  ],
  [
    "MILANO — La caratteristica più sorprendente dell'economia globale al giorno d'oggi è l'entità e l'interconnessione dei rischi macroeconomici che deve affrontare.",
    "704d3723785c410857d9ec47b8f8fb8a"
  ],
  [
    "Ottenere sementi e fertilizzanti ai piccoli agricoltori a prezzi fortemente sovvenzionati (o addirittura gratuitamente in alcuni casi) farà una differenza duratura.",
    "8b684ff82b094ab4d01f5b23f98e6e2e"
  ],
  [
    "Nel dibattito generale della quarantasettesima sessione dell'Assemblea generale, la maggioranza degli oratori ha menzionato alcuni aspetti della riforma e più di 40 oratori hanno affrontato la questione della riforma del Consiglio di sicurezza.",
    "829a796858fddea7b720e256a08813c9"
  ],
  [
    "Il democratico John Conyers, entrato in carica nel 1965, era il presidente in carica.",
    "ef695b3c292b5a1ec217a204b9570cdb"
  ],
  [
    "Questo film si trascina e l'ho quasi spento, ma ci ho provato.",
    "4a6ef1d8b1c5b94610487cbaa5d4b38a"
  ],
  [
    "Ogni trama è seguita brillantemente, facendoti sentire cose completamente diverse per ogni singolo personaggio.",
    "ddda3ab0eba232481687c8ad39ae3b08"
  ],
  [
    "E, mentre le amanti abbondano tra le classi privilegiate, non si pavoneggiano pubblicamente dai lati dei loro compagni di potere.",
    "4429f8c60d1f28ebdd3b333a1d8b7c58"
  ],
  [
    "Quindi ci risparmieremmo tutti un sacco di problemi se il frutto dell'ingegno di McCain fosse sepolto il più rapidamente possibile.",
    "ac4712d5bdb1cc872cfd6d9ec5c6f97b"
  ],
  [
    "In questo senso condividiamo attributi, esperienze e obiettivi comuni con la stragrande maggioranza degli Stati qui rappresentati oggi.",
    "f548db4cb9ef17f4d87f0a26505e1adb"
  ],
  [
    "Un problema con l'aereo è che è il caccia più pesante trasportato da portaerei in operazione attuale con un peso a vuoto di 17.500 kg rispetto ai 14.600 kg dell'F/A-18E/F Super Hornet (anche se è inferiore al peso dell'F-14 Tomcat di 19.800 kg).",
    "e9468a4f3a4c60d7edf41f8cf4232972"
  ],
  [
    "Non preoccuparti, vedi invece Jules et Jim o Natural Born Killers.",
    "e9317f71051c1a5671cdbae838325d1e"
  ],
  [
    "Sono state nuove informazioni scientifiche che hanno portato alla revoca del divieto di volo o sono state un riflesso delle difficoltà, sia personali che economiche, che il divieto stava causando?",
    "783d47a228ece04f3cafcaf0b5791080"
  ],
  [
    "Fin dalla sua fondazione nell'XI secolo, l'Ordine è stato fermo nella sua dedizione ad alleviare le sofferenze umane in guerra e in pace, e nel corso dei secoli questa vocazione gli è valsa il rispetto universale per le sue attività umanitarie nel mondo.",
    "714267a6c5012cfb3858d66d68958982"
  ],
  [
    "Cominciò a praticare lo spiritualismo e divenne certa che sarebbe morta all'età di 61 anni.",
    "57765b7d01f6a8aaf1139431942988a9"
  ],
  [
    "Quando «Madame» decide di lasciare che i suoi gatti la ereditino, crea problemi.",
    "b59a42ba71b6b10e4ef558f18936550c"
  ],
  [
    "Al contrario, i desideri hanno portato gli esperti ad addurre «sintomi di interruzione» come prova dell'efficacia dei rimedi vitali.",
    "412524cd5f8bb1d0d9ed86c98dbdb253"
  ],
  [
    "Inoltre, la conferenza ha chiesto al presidente del suo comitato ad hoc per il divieto degli esperimenti nucleari di prendere le disposizioni necessarie per condurre consultazioni nel periodo compreso tra il 3 settembre e il 17 gennaio sul mandato specifico per e",
    "807e6d233ea68aad20bdc300db683eea"
  ],
  [
    "Con il progredire della battaglia, le unità fiamma portatili hanno registrato tassi di vittime fino al 92%, lasciando poche truppe addestrate a usare l'arma.",
    "1b6d0e15aa240e7c9d0b98b0dd91cac8"
  ],
  [
    "Oh, ma c'è!",
    "967b374a81e17ce1d7f964d04162f0f1"
  ],
  [
    "La sua morte nel 1994 è stata a malapena notata dai media popolari, arrivando poche settimane dopo che Kurt Cobain si era suicidato.",
    "5ae7eaec0596dbee2fdf3c82572c18b9"
  ],
  [
    "Al contrario, è necessario concentrarsi immediatamente sul rilancio degli investimenti e delle esportazioni nelle economie con un disavanzo delle partite correnti - come Francia, Italia e Spagna (e Regno Unito) - e stimolare i consumi in paesi con un surplus come Germania e Paesi Bassi.",
    "8b129668667308043f7f3d80bf6c6a62"
  ],
  [
    "Tali informazioni e valutazioni sono un ulteriore input chiave, insieme alle informazioni delle parti (vedi paras.",
    "acd06993309cc2261d632f3c33c57f54"
  ],
  [
    "A metà settembre l'esercito decise di formare ufficialmente un «Flame Thrower Group» della CWS con il colonnello Unmacht che richiedeva 56 ulteriori abee marini.",
    "ae8e7c7a652f7c27ad5dbe55813d46a7"
  ],
  [
    "The Audio Commentary è un'altra piacevole traccia di Tom Weaver/Richard Gordon dove, tra le tante cose, viene menzionato il fatto che FIRST MAN INTO SPACE fosse inteso come un doppio lungometraggio con CORRIDORS OF BLOOD (1958) - ma alla fine è stato pubblicato come release standalone, in modo da sfruttare il valore delle notizie di attualità dell'attuale corsa allo spazio; si dice anche che il dialogo mostruoso è stato in realtà doppiato da Bonar Colleano (che, tragicamente, è morto in un incidente stradale prima dell'uscita del film!).",
    "d4560068b0682513efe4d47f2960ef0f"
  ],
  [
    "La storia potrebbe essere la cosa romantica più carina di sempre, peccato che non sopportassi la recitazione orribile, il casino che chiamavano ritmo, e la storia giapponese «stravagante» standard.",
    "07c1ea80a52ad6f08e225fbeca820d26"
  ],
  [
    "Questa convinzione, tuttavia, è respinta da quasi tutti gli studiosi.",
    "3c453ea85d00bee2df59d4253eddf8cb"
  ],
  [
    "Voglio dire, ho il senso dell'umorismo, ma non è proprio questa la strada da percorrere per farmi una risata.",
    "f0c05c8827ffef4e1cdbab26dd233ab8"
  ],
  [
    "Il coordinatore ha convocato una riunione della task force interagenzia per Cernobyl a Ginevra il 16 aprile 1993, consentendo al membro della task force",
    "99ed5498c7b1d58723a67fea6ffe5f27"
  ],
  [
    "Il russo è diventato la lingua di lavoro e sono stati pubblicati otto manuali e manuali di scoutismo, tutti in russo.",
    "2fac66133787ca3d986f18fd2247ca3c"
  ],
  [
    "Fai i conti.",
    "01394e28297278cc18078bd006da880e"
  ],
  [
    "C'erano tre aeroporti cruciali per la campagna.",
    "b4c3ed6d608cedadcb5197998269bc03"
  ],
  [
    "e i debiti privati e i disavanzi in percentuale del PIL, il più importante indicatore di sostenibilità fiscale.",
    "700a68daa3313d12e097972fec0cbbfd"
  ],
  [
    "Ha poi provato a utilizzare obiettivi vintage Cooke Panchro e Canon K-35, ma non erano compatibili con il grande formato del sistema fotografico Arri Alexa.",
    "43918e2d9bca0b4069ff2b4069d95885"
  ],
  [
    "Non so nemmeno quale lingua stia citando Amir, se il suo normale dialetto persiano dari sia lo stesso del dialetto persiano originale di Rumi.",
    "8aa8e835d7b680914beabfd9ded1b8ca"
  ],
  [
    "Le linee della trama sono un po 'inverosimili e l'intera premessa è per lo più difficile da digerire: le famiglie miste sono comuni, sì, ma questa famiglia non sta davvero provando così tanto a fondersi.",
    "e190dbdc33e991508a230c928ffdff8d"
  ],
  [
    "In effetti, gli uomini che ora lottano per tenere insieme le cose sono l'incapace re Fahd (84 anni), il suo fratellastro principe ereditario Abdullah (79 anni), e i suoi fratelli pieni, il ministro della Difesa Sultan (78 anni), e il ministro dell'Interno Naif (75 anni).",
    "0d308411796c892e11e4d5ed9985fad2"
  ],
  [
    "Per ogni situazione risolta dalla comunità internazionale, ce n'è un'altra che richiede la nostra sollecita attenzione.",
    "e01f159237c62c9b94ac1fcdafaa9b5c"
  ],
  [
    "Fa qualche indagine e la scomparsa dell'amica la porta in una società segreta chiamata AAA (e no non è Alcolisti Anonimi) che ha qualcosa a che fare con il giuramento anti-Ippocrate e viene utilizzata per eseguire esperimenti su persone vive che normalmente il medico non sarebbe in grado di fare.",
    "2a94b7ee86afe46c6d8931972d4eec6d"
  ],
  [
    "Anche se il film in sé non è poi così bello, mi piace comunque perché contiene dei vampiri.",
    "99e2038527a165093b98bebe29718df3"
  ],
  [
    "L'unica opzione che non dovrebbe essere sul tavolo sono le truppe di terra statunitensi; nessuno vuole vedere le forze statunitensi impantanate in un'altra guerra, specialmente in un altro paese musulmano.",
    "c95f08a1380f892f33c83ef18940f467"
  ],
  [
    "Nel 1604, la parrocchia di Søgne fu fondata quando fu separata dalla parrocchia principale della chiesa di Oddernes.",
    "1ee82fc433448c915efe8443338d8173"
  ],
  [
    "Ha recitato bene in questo film, ma la trama ha fatto schifo.",
    "df86631c0b3d6709f4527ec746642c80"
  ],
  [
    "In primo luogo, hanno richiesto la disciplina fiscale negli Stati membri, il che era vero sotto il gold standard, con la sua norma informale di bilanci in pareggio.",
    "8a90105485d8ed3990db4f2861572363"
  ],
  [
    "centesimo del PNL, come indicato nella terza relazione periodica, che aveva comportato un declino delle condizioni di vita delle donne e dei bambini, un deputato si è chiesto se si fosse riflettuto in precedenza sulla dimensione sociale dei programmi di aggiustamento strutturale, al fine di ridurne gli effetti negativi, e che tipo di sono state adottate misure di emergenza per assorbire tali effetti.",
    "beeb9b75979a07278c72726bc76a54d5"
  ],
  [
    "Poiché MacInnis era un free agent limitato, i Blues hanno inviato il difensore Phil Housley e due scelte al draft del secondo round ai Flames come risarcimento, ricevendo anche una selezione del quarto round.",
    "ff21f401b50b0f7e96f04b883f93bf02"
  ],
  [
    "C'è una sequenza che riesce a raggiungere una strana bellezza, ma quando la parte migliore di tutto il film coinvolge un gruppo di monaci asiatici che ballano mentre ascoltano musica pop per la prima volta nella loro vita, non si qualifica come una raccomandazione per vedere il resto.",
    "e4563a449b26e311318d2db6a9265d9c"
  ],
  [
    "Niente scarpe in casa.",
    "7a3ceeea32bd9abc21120f2f60218d88"
  ],
  [
    "Queste parole profetiche furono pronunciate da William Holden (come reporter di guerra) alla bella Jennifer Jones (come medico eurasiatico), spiegando il suo matrimonio fallito sulla spiaggia.",
    "ea10f9069d409b96f4613c955c39cda3"
  ],
  [
    "Il mantenimento della sicurezza non è fattibile, come ci insegnano le realtà della storia contemporanea, attraverso l'occupazione del territorio con la forza, ma piuttosto attraverso l'instaurazione della pace.",
    "df34b0da2523ad18a8b727724c8531e8"
  ],
  [
    "Stan Laurel stava morendo, e si vede in faccia, ancora più spigoloso e scarno del solito.",
    "70b07b1f652f7815a1f41bed4d816d52"
  ],
  [
    "d) esorta i governi a formulare politiche e programmi per il trasferimento effettivo di tecnologie ecocompatibili di proprietà pubblica o di dominio pubblico;",
    "505644e69a0bd9569670da0022f6550b"
  ],
  [
    "È stato incluso nel voto MVP per la seconda volta ed è apparso anche nelle World Series contro gli Yankees.",
    "0d465149a4b48c35179710a544435a36"
  ],
  [
    "L'ho trovata una delusione totale.",
    "73e4aaa3458006b5e63175a924dc8d03"
  ],
  [
    "Chiaramente destinato ad essere una commedia, ha solo poche risate sparse.",
    "23ac32d553b3c4323ba8ba7a2f2ed231"
  ],
  [
    "È portato dall'ordine e Carlos è portato dal caos.",
    "71681873e1b4a2d9004465368db87df6"
  ],
  [
    "CAMBRIDGE: Presa dall'aumento dell'inflazione dovuta ai prezzi del petrolio e all'impennata del dollaro, la Banca centrale europea (BCE) ha alzato i tassi di interesse di un'altra tacca.",
    "b77c03f90e5c419c7b72a77ef9158782"
  ],
  [
    "Quindi, sì, ci sono molte ragioni vagamente plausibili per cui l'euro, nonostante la sua crisi prolungata, è rimasto così saldo nei confronti del dollaro finora.",
    "1646e39348cbab53fcc56fa15988dc0f"
  ],
  [
    "Quarantacinque minuti del mio tempo sono sufficienti per essere sprecati.",
    "9311183fdbc069317327f0bb0d78b57f"
  ],
  [
    "Inoltre, la forza di un Concorde che si apre in quota e velocità avrebbe essenzialmente ribaltato la cosa.",
    "cbd01ec9b68fa026a400d8ec6a1387ae"
  ],
  [
    "Ottimo pezzo di lavoro! Il lavoro della vita e l'amore per il soggetto sono accattivanti.",
    "97ec73610e481ae2fb412c9a659e8482"
  ],
  [
    "Alla Turchia è stato dato quello che sembra un ultimatum da parte della Commissione europea: apri i tuoi porti per le navi da Cipro entro un mese, o potresti rischiare di fermare i negoziati di adesione all'UE ora in corso.",
    "d2c8a3d490b6232e5367e2e2a4f89621"
  ],
  [
    "Fanno parte della nostra storia collettiva e meritano il futuro migliore che possiamo aiutarli a costruire.",
    "5272db72988832070cb09c700ceca3ca"
  ],
  [
    "7. La sottocommissione è sempre stata alla ricerca di nuovi sviluppi che riguardano l'evoluzione dei diritti umani.",
    "9424150a64b455bd930cb43701f298c9"
  ],
  [
    "Captain Marvel è stato modificato utilizzando il software Avid Media Composer nel codec Avid DNxHD su computer Apple.",
    "bcf5271a4d5ce28283586f1c4a865790"
  ],
  [
    "Anche il cast è affascinante.",
    "65912ab8ac1b9b3206322734b841374a"
  ],
  [
    "La maggior parte del gruppo punta sulla strategia del «trapianto», in cui la scienza di base di uno strato è collocata in un altro, ottimizzata e integrata per essere funzionale.",
    "3b2d9352099e2636f9b53e2ed5b29d47"
  ],
  [
    "La questione centrale sarà se i «leader» europei giochino deliberatamente per il fallimento, nella speranza che il problema scompaia.",
    "36210badecadd20c6594070601a0ce79"
  ],
  [
    "Un anno e mezzo dopo, tornò a Giacarta e lavorò quotidianamente al Sin Po come lavoratore temporaneo.",
    "59b582845a3c2ce82f9d0b9325266125"
  ],
  [
    "Caricato di stereotipi ridicoli, una trama sciocca e musica povera, questo film manca in quasi tutte le categorie.",
    "fcf54566af1dd70046bba6e30c625a71"
  ],
  [
    "Non è un film per bambini.",
    "6d597c154eb885cf6abb09775039db17"
  ],
  [
    "Alla fine di tale periodo, i partecipanti avrebbero ricevuto prestiti agevolati per l'avvio di imprese dalle banche europee di sviluppo per creare occupazione nei loro paesi di origine.",
    "a9c51e58d8a8db1b28e81adcf8346672"
  ],
  [
    "oranza della Riserva israeliana, entrò nella Moschea di Hebron durante la preghiera e procedette a sparare, a sangue freddo, ai fedeli palestinesi, uccidendo oltre 50 persone e ferendone almeno 100.",
    "91494ce019e2bf300ffa32f3d89444e0"
  ],
  [
    "Paul Hindemith ha composto un ragtime per congratularsi con la nascita di Hans Otto, intitolato «Young Lorch Fellow.",
    "095c5ec611a55e7b6214f6927f76d284"
  ],
  [
    "Ho notato che almeno un recensore ha dato a questo film un 10, il che è molto, molto difficile da capire.",
    "75e03859cb014362044de9811e828390"
  ],
  [
    "No, questa cosa dura al massimo 72 minuti.",
    "0026550dd3c477f98c74a86e46b15bdb"
  ],
  [
    "Ci puoi scommettere.",
    "073609b6b9f860c2b52a67e71f5ddc9a"
  ],
  [
    "L'unico scopo della Lega delle Democrazie sembra essere quello di legittimare la guerra da parte delle democrazie, al fine di diffondere la democrazia!",
    "5221320302cde1bfa83b8e3aef0bad9a"
  ],
  [
    "fattori, tra cui le politiche del governo interessato, le strutture per l'accoglienza, il trattamento e l'assistenza e la situazione delle donne situate in una situazione simile nella cultura locale.",
    "969d880576904e466efa01f6bf666ff3"
  ],
  [
    "Altamente raccomandato anche per gli appassionati di film scadenti, e sarebbe un buon film da guardare con gli amici quando hai intenzione di parlare più che guardare.",
    "21abfdf714146e430e802c9e69e92660"
  ],
  [
    "Si nasconde in un villaggio messicano, ovviamente per risparmiare su location ed extra.",
    "f9114373304974c94a91f539aacd2fe8"
  ],
  [
    "Quindi, pseudo serio e sessualmente libero.",
    "b337b19927d195e06ac1653099af671d"
  ],
  [
    "Ma, in un'unione monetaria con enormi differenze nei livelli di reddito e di sviluppo, il breve termine può protrarsi per un tempo molto lungo.",
    "1b4adecea92cefc530f863b9dc128cdb"
  ],
  [
    "Come gli artisti e la loro arte, il paese potrebbe elevarsi dalle dicotomie di vecchio-nuovo, passato-presente e tradizionale-moderno per proiettare un'immagine appropriata alla nostra epoca globalizzante.",
    "14ad6a9a7725074cf307eac5fe69d729"
  ],
  [
    "Hanno costruito basi di invasione da Milford Haven a Exeter e si sono preparati per il loro poliedrico ruolo del D-day».",
    "4c0b9b124f59186e8990d7d1467b577d"
  ],
  [
    "Questo è un film equo, ottimo per la visione una tantum.",
    "18626f656703dae1ee6267c37b61a049"
  ],
  [
    "Anche con un accordo su obiettivi e strategie comuni, a meno che un'etica della collaborazione non pervada ogni individuo all'interno di un'organizzazione, ne risulteranno duplicazioni e sprechi e si sperpereranno opportunità di azione sinergica e complementare.",
    "d6c2453a8021639fee8a35dd3f5c4fa5"
  ],
  [
    "Quando i tre fratelli de Corti erano adolescenti, raggiunsero il padre in Texas e accorciarono il loro cognome da de Corti a Corti.",
    "3327578d479b1ad4f05d5a76bcbd69e1"
  ],
  [
    "Suo padre la rimprovera per le sue azioni, preoccupato che il suo onore familiare venga offuscato irreparabilmente dalla figlia che aveva già trasferito a un altro uomo.",
    "1ba313b5b61703f31912b7c2493bcdb2"
  ],
  [
    "Dopo aver raggiunto la vetta del FNV, il più grande sindacato olandese, Kok si trovò in una posizione di notevole influenza nel processo decisionale economico olandese.",
    "9098fc23c3aa0127ce77cbf64c009c44"
  ],
  [
    "«b) Completamento dei cambiamenti per ritiro o partenza da Haiti alla guida dell'alto comando militare e della polizia previsti dall'accordo sull'isola dei governatori;",
    "5427f9a6577b2867a3a94e5512250e9b"
  ],
  [
    "È alta 1,55 m e pesa 48 kg.",
    "efe115e171fda1311f74503110cec9d7"
  ],
  [
    "Ma per me, le opportunità non sono state esercitate qui.",
    "5b0e7537fb38fb60cfc318f8fead48cd"
  ],
  [
    "Ho lasciato che un amico mi convincesse a guardare questo film, e tutto quello che posso dire è che voglio uccidere quell'amico.",
    "6a58851dc5bd980aba61b36c72f93ccf"
  ],
  [
    "In effetti, l'industria manifatturiera francese si è ridotta ad appena il 9% del PIL, meno della quota manifatturiera britannica (10%) e meno della metà di quella tedesca (20%).",
    "bcc4eaada5814df2a30f7d68559a79e1"
  ],
  [
    "L'aumento dei requisiti in questa voce era attribuibile alla sostituzione di quattro veicoli corazzati per il trasporto del personale.",
    "21b8aeb5077549a6f0ba9640a5aec141"
  ],
  [
    "I grandi acquisti farebbero salire i prezzi nel mercato secondario, vanificando il punto di tutte le operazioni",
    "c7c90ff505077f29588f63f5923e4441"
  ],
  [
    "Una delegazione di trenta concorrenti (la più grande all'epoca) ha partecipato a otto sport, con la squadra equestre che ha vinto la prima medaglia olimpica in assoluto della nazione.",
    "e3bcd2821e449b38e44086a7c63c2fb2"
  ],
  [
    "Non sto dicendo niente di nuovo quando dico che «Ray» è stato magnifico.",
    "7f8e3581b7ccfed2dd7019200863636c"
  ],
  [
    "Alcuni funzionari del segretariato dell'AIEA hanno costretto la riunione del Consiglio dei governatori e della Conferenza generale dell'AIEA ad adottare la risoluzione ingiustificata, chiudendo gli occhi di fronte alle proposte di negoziato avanzate dal governo della Repubblica popolare democratica",
    "2ae934415b978f7962124a7715da5ca4"
  ],
  [
    "La stagione 2016-17 di Città del Capo è stata la prima stagione del club dopo la loro riformazione.",
    "06376dbc9f61ce98b8e8293416408d1a"
  ],
  [
    "L'ho appena fatto.",
    "9077c3701c6643f097ca31d3a0ead991"
  ],
  [
    "Caratteristica meravigliosamente divertente e impressionante sui pionieri del giradischi.",
    "ce3327034940bc1bf9ffa5bf67c2f9ba"
  ],
  [
    "Il 27 luglio 1994 il segretario generale ha inviato una nota verbale al rappresentante permanente di Israele presso le Nazioni Unite, nella quale ha richiamato l'attenzione sulla sua responsabilità di rendicontazione ai sensi della risoluzione e ha chiesto al rappresentante permanente di informarlo di eventuali misure adottate dal suo governo o previsto di prendere in attuazione delle pertinenti disposizioni della risoluzione.",
    "8bddd1e995167a5d9e577e13813eca47"
  ],
  [
    "Quindi nessun problema per la maggior parte dei maschi là fuori.",
    "fa32e03eaa1b41305fe1f757f2017e4a"
  ],
  [
    "Questa è una delle rare cellule di dignità nel mondo del cinema indipendente, un film che esplora un piccolo pezzo di intersezione tra umani e storia.",
    "8959eac656ff67d35ff66a50e91fddf9"
  ],
  [
    "Ritiene che la clausola compromissoria ICC funga da strumento per la prevenzione e la risoluzione delle controversie, poiché le parti che ricorrono all'arbitrato hanno la garanzia di una procedura efficace sanzionata da un lodo legalmente valido che è riconosciuto e applicato nella maggior parte dei paesi del mondo.",
    "894bb8625db95d9454cc4c533d2c6c20"
  ],
  [
    "I critici sostengono che il metodo può essere inefficace in quanto è stato sviluppato senza le comunità minoritarie in mente e può non affrontare le cause psicologiche o emotive di abuso alla radice, oltre a trascurare completamente le vittime di sesso maschile e le donne autori di abusi.",
    "f098c01d6a8c95f5ade60534ca183c53"
  ],
  [
    "Ci ha anche dato film guardabili come BOOTMEN e THE ODD ANGRY SHOT.",
    "35eac99599a149a3e18ab4f67550fe9e"
  ],
  [
    "Questo era comunque il suo modo di far entrare le loro idee.",
    "62b235feb0ed90dfbef2ddd3728cf324"
  ],
  [
    "Settecento pazienti psichiatrici ambulatoriali sono stati intervistati con l'Intervista Clinica Strutturata per il DSM-IV (SCID) e hanno completato un questionario autosomministrato che chiedeva se fossero stati previ",
    "76bc4e8a5acff4f57cff1a538978c401"
  ],
  [
    "Secondo quanto riferito, il signor Naghdi aveva ricevuto minacce recenti ed è stato assegnato alla protezione della casa e dell'ufficio tre anni fa dopo l'omicidio del signor Kazem Rajavi.",
    "d974e1669a0fb6cb12bf497f67afb605"
  ],
  [
    "Ebbero un successo nel 1970 con la canzone «Do What You Wanna Do», scritta da J.B. Bingham, arrangiata da Ernie Freeman e prodotta da John Florez.",
    "876f278c92ac4fbe20d50b3b04d3addb"
  ],
  [
    "Tuttavia, è un film noioso, perché semplicemente non riesce a coinvolgerci emotivamente.",
    "bdb2b17001651f924bd50d588719cf04"
  ],
  [
    "Era un caro amico di William Beresford e di Frederick Roberts.",
    "4962c3879e41168616972a25374af448"
  ],
  [
    "Questo è venuto direttamente dallo stampo per biscotti «Jaws», con altri bizzarri cliché inseriti per buona misura.",
    "7d140b6b4816b58f9e71ff9c5a6be45e"
  ],
  [
    "Chiunque abbia problemi con la sua lunghezza quasi certamente non ha letto il libro e probabilmente non può leggere.",
    "8aa7eec66c4c40a03609c156e1ad942e"
  ],
  [
    "In precedenza, i generali di un servizio concorrente, l'FSB, avevano arrestato il vice di Cherkesov per «microspie illegali».",
    "f1c0804f8f0a6d1665884f504bb13edc"
  ],
  [
    "e quando una domanda era in fase di registrazione (rinuncia preventiva delle aree) e la nozione di auto-selezione delle aree pioniere.",
    "9d61b953d7098d17de22fc2b801a7448"
  ],
  [
    "Questo film è pessimo.",
    "7c739efd7a66ed8c2f5da8c75bd6099e"
  ],
  [
    "Porta Seed Of Chucky!",
    "503737477dc643ab7cfb79d0e43c5f3a"
  ],
  [
    "Mi rifiuto di accettare l'idea che l'Ucraina sia così tragicamente legata alla mezzanotte senza stelle dell'eredità del comunismo che non potremo mai vedere il luminoso sorgere del sole della pace e della vera unità europea.",
    "0d43e3ce190773ec3688837a0244f051"
  ],
  [
    "«Sciocco è colui che saccheggia una città, facendo un deserto di templi, saccheggiando le tombe, i santuari dei morti; perché prepara il proprio destino nei tempi a venire».",
    "27e34ca61290cc9f78d5fc66da70c5d2"
  ],
  [
    "Ma non abbiamo niente qui",
    "9fe867af60bb17b9e48c5cf92705301a"
  ],
  [
    "(Fammi rompere con un pezzo di)",
    "38bf53bd547f38d4651e3c6a330454b4"
  ],
  [
    "Sii diretto, pratico, non soffice e chiedi un contributo minimo su questioni al di fuori delle situazioni pratiche o facilmente risolvibili.",
    "ed9eba5d0cd9dfb8e1fba6a5d30a834c"
  ],
  [
    "Sii onesto su quali siano le tue motivazioni per stare con quella persona.",
    "e1466b83c5370f4ef765b630e5c370a5"
  ],
  [
    "Volevo solo dire che è stato bello vederti l'altro giorno, anche se breve =) Ci vediamo presto per pranzo o qualcosa del genere. ",
    "f4009c23eea0824abfbeac8c2db733d0"
  ],
  [
    "Ha detto che non mi sarei mai innamorato, ho usato tutti i vecchi cliché ",
    "085b79adbebb58c55dde9a8986baa378"
  ],
  [
    "Il ruolo televisivo più famoso di Jackie Coogan è stato questo personaggio elettrizzante in «The Addams Family»",
    "ca52014c4b6d5c2f9da43d56736859ed"
  ],
  [
    "I tipi di campo e casa di questo insetto cinguettante sono allevati e venduti come esche per pesci",
    "2203f429b6dfef601b42ab8db342d561"
  ],
  [
    "So che stai pensando che sono senza cuore",
    "cc58069e92c8cc2f675366bcf6a1310b"
  ],
  [
    "Le parole restano nel mio craw",
    "8599ad10bd1d1809dedc22f8b433e65d"
  ],
  [
    "La musica suonata, ci siamo stretti",
    "963bfef29de74ea7eabb476279722b63"
  ],
  [
    "Un milionario è probabilmente alla ricerca di una persona di alta qualità, e sono i piccoli dettagli a cui presterà attenzione. ;",
    "eadd5bc7e3f02e982a843423ee4c8276"
  ],
  [
    "Il suono di qualcuno che mangia può essere davvero scoraggiante, e se stai mangiando un hamburger o stai bevendo un frappè, il telefono potrebbe amplificare quel rumore.",
    "2d5ae3432c01932dd0df3a96c8b25acb"
  ],
  [
    "Solo gli sciocchi correrebbero lungo Grist Mill Road",
    "7c0afdc14a84ad86e35b2150b99ce683"
  ],
  [
    "Birdman papà, sono il numero uno",
    "ef1fa69d911e6d0e0383e1a27cd2a9b3"
  ],
  [
    "Prima di mettere il tuo cuore nelle mie mani",
    "c41b1eaf9dfff6b5e58a568077e2dd8b"
  ],
  [
    "Nascondi un piccolo regalo per lui/lei in modo che voi due lo troviate durante una passeggiata insieme.",
    "cc5bcadad7170d0c3b4e320ee8894333"
  ],
  [
    "La maggior parte delle battaglie a ovest si sono svolte nel Tennessee, la maggior parte a est in questo stato",
    "c1190d8c2fe59bd775dba6546e19271f"
  ],
  [
    "Ma tu vivi nelle tue sale e io vivo in un tour bus",
    "f31f93da863c6e025fadfb5cb85a8688"
  ],
  [
    "Sta trattenendo la sua terra",
    "19396f29571be3e99a9e47721ae514fd"
  ],
  [
    "Giuro che scoprirò qualsiasi cosa per arrivarci",
    "0b764bd6b51d4bada42dbe5b01ecdfc0"
  ],
  [
    "Ma non ho nemmeno ascoltato",
    "79ad2ff72e88fb219c276808073716ea"
  ],
  [
    "Baciatele intorno alla bocca.",
    "882623d7a12ac8d662cbb2021bbde324"
  ],
  [
    "So cosa vogliono le ragazze (cosa?)",
    "0a5eb3a7ee0eacf8b61ca668b75769ef"
  ],
  [
    "Potresti chiederle di prendere un boccone con te fuori dall'ufficio, o anche semplicemente di afferrare il sedile accanto a lei nella sala relax mentre sta mangiando.",
    "a0be711dbeab3ee20e864aad5b3a52bc"
  ],
  [
    "Nel 1997 ha pubblicato «Comanche Moon», un prequel del suo «Lonesome Dove»",
    "44008476c02a4c990f4854038778044c"
  ],
  [
    "Cammina con uno scopo.",
    "595023d1aab1887f098d1dd1652204ec"
  ],
  [
    "È come cimici in un hotel a 5 stelle",
    "c0a1313a992401071b84f1d886ee1a25"
  ],
  [
    "Rappo ma non vengo pagato come un rapper.",
    "db5509472b6fcb430c65eaae0e5a90be"
  ],
  [
    "Questo può essere un buon modo per misurare l'interesse e creare tensione.",
    "b939cce89f04f9a610a78ee8484dbf0a"
  ],
  [
    "Una città chiamata Beach si trova in questo stato degli Stati Uniti senza sbocco sul mare incuneato tra Montana e Minnesota",
    "9a1e3a961f8d5f492f62aac4cba7a955"
  ],
  [
    "Attraverso la rifrazione del vetro",
    "0c5b487092ec479be39bb19976e9177e"
  ],
  [
    "Digitando 600673.com si fa apparire questo motore di ricerca in linea leet speak",
    "ee1024458b98da346fd0cd73234acd17"
  ],
  [
    "Questo scopritore a raggi X ha condotto numerose altre ricerche, anche su elasticità.",
    "784e93de41fe76508646febfa7c96f8c"
  ],
  [
    "Solo sudore tra di noi",
    "9ff20bc97f61e7a147ac0e19cbd8c202"
  ],
  [
    "Non riesco ancora a ricordare perché ci siamo salutati",
    "475ad0819c359d7e5eb1539ce64b9bf5"
  ],
  [
    "Watson ha parlato per c.",
    "b675065f6d05b0e7e2ecf7d708efd8fd"
  ],
  [
    "Perché eccomi qui stasera",
    "719db32f3264b51e37aab718aa0ad717"
  ],
  [
    "Separa la tua email in paragrafi facilmente leggibili.",
    "48466090418391f29aed2d5511789ff7"
  ],
  [
    "I nostri migliori blue jeans hanno anelli skoal",
    "3219f6899beff666e9c6baeb1d47f25a"
  ],
  [
    "Stasera sto pescando su un fiume,",
    "e130e36817dc6a345b4c2015227392a3"
  ],
  [
    "Sì, avanti e avanti (On e on)",
    "7d70c5791e8533c58e1b815fc63fb2f1"
  ],
  [
    "(Big Boi Rap)",
    "b06b2c291c2a82460c9e44293021752a"
  ],
  [
    "Anche se finisce tragico",
    "a0fb8949ff8ab2ceee30937bb6de1de7"
  ],
  [
    "E grazie a Dio non sono quello che quasi ero",
    "29776d38032dcd5a8867aafdf2a9592c"
  ],
  [
    "World Book lo dice chiaramente: quest'uomo «è stato il più grande pittore fiammingo del Seicento»",
    "e549e9032e6a56fb558b8ec8c1e4d6e2"
  ],
  [
    "È il nome più comune per la clavicola facilmente fratturata",
    "1c0bf19366973c1c44e8377fd872bb9e"
  ],
  [
    "Biglietti della lotteria gratta e vinci, occhi puntati su una nuova casa",
    "fee49a29de1819e88a7770a0da5f0f84"
  ],
  [
    "È la barista dell'honky-tonk al piano di sotto.",
    "27d3eb0c88c0884b641f65c16d35e50f"
  ],
  [
    "In allegato è riportato il calendario riveduto per il completamento del Piano 2002. ",
    "dc06638b8867e3c545afb0243fdce1d7"
  ],
  [
    "Vorrei poter tornare indietro nel tempo, ",
    "bc5864f2582aef572d9e316f98782c4e"
  ],
  [
    "Se ha bisogno di tempo per pensare, non preoccuparti; potrebbe avere difficoltà a esprimere i suoi pensieri in parole coerenti.",
    "759896080df9d452b095927eac937556"
  ],
  [
    "Questa prigione più antica della California realizza film come «Reservoir Dogs» e «Pulp Fiction»",
    "49f16c91d197cfa719d1c9071a9fb92c"
  ],
  [
    "La prossima volta che fai quanto sopra, metti la mano con il pollice che le tocca il collo.",
    "cca4ffb3855089986bc0f7a929ee9b5d"
  ],
  [
    "Mia figlia, Michelle, è una High School Senior quest'anno ed è un membro del 4° anno della Stratford High School Spartanaires (Drill Team). ",
    "49cc1bb33564f4d0a20cadde528842f7"
  ],
  [
    "Ridere tutto il tempo",
    "9ca5b23506e4d5623e5cd0483addf051"
  ],
  [
    "Dennis Lee ha un rapporto che gestisce dalla CBS di tutti i contratti e i contratti attualmente in vigore con date di validità future per me per un controllo incrociato che ho tutto.",
    "78a14f8c81cef5cdc7a54e4068b44f22"
  ],
  [
    "Fate cose letterarie insieme.",
    "e1b8610ddb2df4ac7bb5a6f4c21b5a5b"
  ],
  [
    "Questa marca automobilistica tedesca prende il nome dalla traduzione latina del nome del fondatore August Horch",
    "706719e9ca98b4cfc5dc042af55ed714"
  ],
  [
    "Perché non mi stavano guardando",
    "d837dafbffff46152ef7fa1d1bfd7180"
  ],
  [
    "Vieni a stare con me, resta con me, presto me ne andrò",
    "b5263ea7ff9125baa38155b29eebe5b3"
  ],
  [
    "Sei tutto ciò a cui penso quando sono sveglio",
    "6e67857da3fd109316e2eeafac984e9d"
  ],
  [
    "Potrebbe essere un buon segno se si accorge quando ti fermi o ti saluta.",
    "8a37b4a8a18682158ed672cc9b59e395"
  ],
  [
    "Il mistero circonda l'origine di questa parola di 11 lettere per «imbrogliare» o «truffare»",
    "df2b133a7f0bc9706d9e9112b88ae473"
  ],
  [
    "Per trattarlo «avrai bisogno di un oceano di lozione alla calamina»",
    "5787963519a4b1e334c0387d412c1cc8"
  ],
  [
    "Fai attenzione a come i tuoi messaggi potrebbero essere interpretati.",
    "8f024f418bdb5e59385ed66b004c8c42"
  ],
  [
    "Non sei proprio il mio bambino",
    "1f665f0f755e4da8da6f23100a522241"
  ],
  [
    "Se la tua personalità è naturalmente seria, puoi dimostrargli che ami la vita semplicemente avvicinandoti alle cose che ti piacciono con passione e zelo.",
    "cec8adb375629bdee4c4008277829cf4"
  ],
  [
    "Impilando ogni centesimo,",
    "ea83850956c8297cb0e5bc2577279505"
  ],
  [
    "Pianifica una data che preveda l'andare in bicicletta, in modo che il trasporto non sia più un problema.",
    "b08cb62fcaf60da978bed845f6617e20"
  ],
  [
    "E hai sprecato tutto il tuo amore",
    "885e2ab9541575cb592c34621e278774"
  ],
  [
    "Per avere un'idea di quali siano gli argomenti di interesse, nonché per fare qualsiasi accertamento preliminare possibile, si prega di rispondere a questa e-mail e inviare gli argomenti che si desidera vedere discussi. ",
    "c586292cf4e0a20411ad37331ec5e1c7"
  ],
  [
    "Se un ragazzo è interessato a te, anche se ti sta ignorando, vorrà starti vicino.",
    "db119c64436c5d0c3ee00729e9cbb56d"
  ],
  [
    "Se ti invia una richiesta su Facebook, è un ottimo segno.",
    "d99939bc610cec50d168c45c91ae0812"
  ],
  [
    "Chili Palmer ritorna in «Be Cool», sequel del 1999 di questo romanzo di Elmore Leonard",
    "52ee2b0c31fac7a89fad9ffe68b5f1d1"
  ],
  [
    "E ammetto di andare un po' oltre",
    "6aef26fa98184a1cafca784849c640ff"
  ],
  [
    "Non chiamarlo tutto il tempo, e non rispondere al telefono ogni volta che chiama o rispondi entro cinque minuti ogni volta che lo senti, neanche.",
    "753b29a79c9aba9ca13075047735a552"
  ],
  [
    "In carica da 11 anni, questo primo ministro britannico è stato il servizio più longevo del XX secolo",
    "8216bcb5e8f04d4c55c85b244c58e9ac"
  ],
  [
    "«Rilassati, disse il nightman» di S.F. ' s Fairmont Hotel agli uomini che hanno noleggiato questo gruppo mondiale lì nel 1945",
    "d17b123b3dca6d5b69c597a72750b6b7"
  ],
  [
    "Quando questo uccello della famiglia Apodidae rallenta, spesso nidifica in un camino",
    "f75e9e4c99159ef49ab0b6b2cf41b161"
  ],
  [
    "Eri una visione al mattino quando è arrivata la luce",
    "aa0a62ef89abd8fd9219e3e588906878"
  ],
  [
    "Ricordi come abbiamo raggiunto quel sogno insieme",
    "da4af8abffc576a96c3643005925c7e0"
  ],
  [
    "Sony Classical ha pubblicato un CD del 2002 come tributo duraturo a questo grande violinista",
    "63101e94e807ce722350871bcf37634a"
  ],
  [
    "Abbina questi segni su questi stivali da cowboy.",
    "44e473f8b2c418025560588929a1bff4"
  ],
  [
    "A pochi centimetri dal furto della notte",
    "295f3e74af182e129311f1dbf705bd43"
  ],
  [
    "Abbiamo scritto la nostra storia",
    "aa7314685a13ebc0f0cd4eb606675f0f"
  ],
  [
    "Suona, manca l'indizio: duro. Non ne offriamo uno «soddisfatti o rimborsati»",
    "40afdbf513001e955741c3171824e587"
  ],
  [
    "È passata una settimana senza di me e lei si sente debole senza di me",
    "4935b233b348243392418290e006d074"
  ],
  [
    "Dopo aver passato così tanto tempo ad aprire un conto in banca, mi sarei accontentato di nascondere i miei soldi sotto il materasso.",
    "2806d16d8e44522fd730614e70341de4"
  ],
  [
    "Troverai qualcuno nel tuo tempo libero e sarà molto meglio se ci sarà tutto il tuo cuore.",
    "405ef041a69054a0952d42b9fe6ccd0d"
  ],
  [
    "Mi fa sentire così",
    "a54872b2777c00a0dcb2cb8aed14c69b"
  ],
  [
    "Watson ha detto che Dynegy dovrebbe lavorare sodo per spiegare l'accordo ai regolatori, guidato dalla Federal Energy Regulatory Commission, ma non dubita che alla fine supererà il raduno. ",
    "f8c0c78283d3a431f859a2b22e237bdd"
  ],
  [
    "Ci sono prove scientifiche che quando le persone si guardano negli occhi, hanno maggiori probabilità di sviluppare sentimenti di attrazione.",
    "dc2e916709604739ec23a61f8f2bb498"
  ],
  [
    "Il titolo Enron è salito di 97 centesimi, o dell'11%, a $9,60 nelle negoziazioni di tarda mattinata. ",
    "768ca367736cf09d7e574cd8d5cce30f"
  ],
  [
    "Se la tua relazione si è conclusa reciprocamente, probabilmente non è necessario scusarsi per nulla.",
    "044679ec7da7ac1582e86ede5ba11bd7"
  ],
  [
    "E a volte mi viene voglia di piangere",
    "97c7f3855169b4313aeb987eff667ecd"
  ],
  [
    "Dovresti farle pensare che le ragazze adorano parlare con te tutto il tempo, anche se non è vero.",
    "76ba5fd1d0ab38e6dfd30f9b71ce698b"
  ],
  [
    "Fai pratica con quello che vuoi dire.",
    "40693ef580f35dcc410153ba29d0ddf5"
  ],
  [
    "Basta non farlo sembrare troppo banale o indossarlo.",
    "f0c5dda7ebd8b7243e9dcb257b09608f"
  ],
  [
    "«The Evil Escapes» nel quarto capitolo di questo «Horror» normalmente legato alla casa",
    "8c49768d2c8bb9bbf9490cd219ac9096"
  ],
  [
    "Ogni giorno esco",
    "44dded572869b6469115dae4673235e5"
  ],
  [
    "E tu che ne dici?",
    "bf4efb0f7a8a76b85381c3a0bdd1217b"
  ],
  [
    "Amore giovane, amore giovane dove sarei senza il mio giovane amore.",
    "04aa23d69a522af1b1b30e4a0071102e"
  ],
  [
    "Molti ragazzi, che ci crediate o no, sono pettegolezzi più grandi delle ragazze e vorrebbero sapere tutto di tutti!",
    "10b73b348d1e39781b3fe44a9b007209"
  ],
  [
    "Quindi vuoi essere il suo bambino",
    "9f48b10cd83ef11ca45f4f9d8c06ec9a"
  ],
  [
    "Quando stai bloccando gli ingranaggi",
    "dfad638d5b11caacd8a8684450bdcfd3"
  ],
  [
    "Riesco a vedere una cabina vuota",
    "cf626de655182eb2d410cf4fc3c31889"
  ],
  [
    "E ragazza so da dove cominciare e cosa siamo andati a fare (Sì)",
    "bcce9653c74e90d674713825bad612e8"
  ],
  [
    "Restate sintonizzati per altri partner di servizi Internet questo autunno- ClickatHome continuerà a fornire ai dipendenti Enron idonei un servizio Internet ad alta velocità!",
    "bc5da28fb22694e7c32572f2eae3677e"
  ],
  [
    "E non c'era molto da fare",
    "0680b8ffc158710778e1d8700104010c"
  ],
  [
    "Ora sto fissando gli occhi con uno sconosciuto silenzioso",
    "16ba624385e0259f075b26a752ebaa67"
  ],
  [
    "Fucile da caccia Ridin per i ranger del Texas",
    "bc4bb51aa139fd6a55a21486aac6c85a"
  ],
  [
    "Faremo festa sulla strada principale",
    "f1b7baa65781bc794c0771bbc55a8dba"
  ],
  [
    "Appendiamo le nostre foto al muro",
    "d371d7cc8bac1462462a6a76bf5df6c0"
  ],
  [
    "Divertiti, che tu incontri qualcuno o no.",
    "ad016d293159b575c8aa9fad106c35a5"
  ],
  [
    "Dopo 11 mesi di prigionia, l'equipaggio di questa nave è stato rilasciato dai nordcoreani",
    "afa8960235b05ee5e76c54422cdbe95c"
  ],
  [
    "Seduto al bar con alcuni amici",
    "ddfb7c318e67007469e07f30f05ff11e"
  ],
  [
    "Zuppa sottile e trasparente di brodo concentrato",
    "a3343070d0e66138828f1ea0ee59fec9"
  ],
  [
    "* L'offerta del 15% è valida per una sola transazione.",
    "dfa79180d3b637f1aec62bc5f9879759"
  ],
  [
    "Patton si è classificato quinto alle Olimpiadi del 1912 in questo evento che include nuoto, scherma e pistola",
    "69c9e20608b77dec21f177bfab236df7"
  ],
  [
    "E sappiamo di essere testardi,",
    "8b9cd3b5887c0c25747a2860979ac074"
  ],
  [
    "Nel 1803 Luke Howard coniò nomi per tipi di essi, tra cui cumulo e strato",
    "29b3e61f7efcdd7d16a35c55a7bf9fdf"
  ],
  [
    "Immagina i tesori che porterò",
    "3c40df083c12203b992501a135f585c9"
  ],
  [
    "Per farla pensare a te come a un potenziale partner romantico, sottolinea le parti di una buona relazione romantica che vedi già nella tua amicizia.",
    "bd843dbd36d38e1916e62f86d90f6f65"
  ],
  [
    "«La madre dell'invenzione»",
    "2dd6d2aa8fcb38626b88fa0f3ca8de16"
  ],
  [
    "Hai dei diamanti negli occhi stanotte",
    "aaee61ef146ccf538563076f5c1e69d5"
  ],
  [
    "Metti via il telefono e altre distrazioni.",
    "ed3c5b1673bb2beec8d29f7d45a5d11e"
  ],
  [
    "Dammi solo",
    "c8ec302802f2f26e7d5a80078fa5c2f5"
  ],
  [
    "In un film del 1995 questo attore irlandese ha interpretato il fuorilegge scozzese Rob Roy",
    "d0cc9cefe77b8bbedaf52cab3f202a05"
  ],
  [
    "Puoi cambiarmi tutta la vita se ti va bene",
    "c4c7a4771ea6d4787fbe75eac998e2a2"
  ],
  [
    "Rufus Putnam, chiamato Marietta, Ohio in onore di questa francese, un amico degli Stati Uniti durante la guerra rivoluzionaria",
    "63b77323488d6c1cf0a1b1db3e3fdc14"
  ],
  [
    "Darle un giorno o due per chiedersi se la chiamerai e accumulare interesse.",
    "7d2748094c9839ea7775b92e16c9c0b9"
  ],
  [
    "So che a tutti voi piacerebbe ghiacciarmi,",
    "5ee3fe792797a146103af8d4fbef0778"
  ],
  [
    "Un po' di pazienza, per favore",
    "c2e65f5f8866168cee48e93f9479b6e5"
  ],
  [
    "Ora battete le mani in questo modo (così),",
    "92ffbc801ef62e8ca853333f8dab11da"
  ],
  [
    "Ha bisogno di sapere che sei interessato, ma non dovresti fargli pensare che sei disperato di tenerlo stretto.",
    "b52ee4943f907cebec2a138892fa53cc"
  ],
  [
    "I 2 eventi con «jump» nei loro nomi",
    "81f2a5d3c615b27c57e779d756c83431"
  ],
  [
    "Alcune cose non saranno più le stesse",
    "1202259a02e9388609a4ba74f6e7c6ef"
  ],
  [
    "Questo mi fa venire voglia di darti il mio cuore",
    "877980625cec4c8d64d4798839ab5c73"
  ],
  [
    "Il Golfo di Martaban sulla costa di questo paese riceve le acque del fiume Rangoon",
    "f59d9caa9fe57f4576a21f1c2fd6d17b"
  ],
  [
    "È così che è nata e cresciuta non ha paura di rimanere, paese",
    "4ae4e28a671ba0da77375fccb31f01e0"
  ],
  [
    "La mia quercia con venature del legno, sto cavalcando su Vogues",
    "95322f8dc7236dc85ea3e1d097d16da7"
  ],
  [
    "E ho vissuto secondo quelle parole, perché me l'ha detto il nonno",
    "d576369f03f95aba52da306351733fae"
  ],
  [
    "Perché?",
    "2673ce8234cc65bf5d5e81743172700b"
  ],
  [
    "Il romanzo di Thomas Pynchon del 1997 su questi 2 topografi occupa più di 700 pagine - è un sacco di «linee»",
    "94147ed2ec97d9788a8f2409c2780769"
  ],
  [
    "Amico, penso di essere pronto per andare",
    "833deb0adba1329d95edf7420d551175"
  ],
  [
    "Un'ispirazione, l'inizio, l'arte...",
    "bf6a8c628a0f54db1d71bff0d2f4d5ba"
  ],
  [
    "Credo che la contea abbia finalmente risolto il problema.",
    "b56d770f4e596ba350e91859fdc2c9f8"
  ],
  [
    "Una boule-de-neige è un dessert che prende il nome e ricorda una di queste sfere",
    "668e144fb5cfd7faf627048e10332a2d"
  ],
  [
    "Trova prima il tempo per superarlo.",
    "0bb8002a53b6a14a4a4765446e17b09f"
  ],
  [
    "È la ruota del mondo",
    "98ed5a8452dd40268673b8a4c203bf17"
  ],
  [
    "Esplora mezzi alternativi di intimità fisica.",
    "f45467948585f4ca3f0e78dc6f886f8a"
  ],
  [
    "Anche il nero è un buon colore, in quanto consente alle tue caratteristiche di risaltare maggiormente e non ti distrae.",
    "de040e3c545458a5892ae40e2700c628"
  ],
  [
    "Se il tuo prompt ha suscitato una risposta fredda, hai due opzioni: rinunciare o andare direttamente a flirtare e sperare per il meglio.",
    "c8dc51746b243e8adefdc0bbf0f2bf7a"
  ],
  [
    "Ma non voglio passare un'eternità al buio. ",
    "215b93ad75ae74576d0cb47a2f0b9a2c"
  ],
  [
    "Vivere la mia vita come se fosse stato sparato da una pistola,",
    "523fad430125783efa929164c19e6054"
  ],
  [
    "Lascia che riveli anche le sue fantasie.",
    "5557c3f96ec0e08066f6d80cd29b6f0c"
  ],
  [
    "Ma stiamo ancora sventolando quella bandiera qui",
    "c565f6b4f7900771d59e7a74ff3daa57"
  ],
  [
    "Mentirò per te, mentirò per te",
    "980e409483e8962f7b02f9a076e85ca8"
  ],
  [
    "Fissalo quanto basta per toccare la pancia del cavallo.",
    "2f24d148cb04a8496b0192f4044311b2"
  ],
  [
    "«Sorry Wrong Number», un popolare episodio di «Suspense», ha recitato in questa attrice di «Bewitched»",
    "d38332e07f76ac0894dfac3673bc12fe"
  ],
  [
    "Tolstoj: «'Bene, Principe, così Genova e Lucca sono ora solo tenute di famiglia dei Buonaparte\"»",
    "7ee02d11c09883c729bec0ab2d44e978"
  ],
  [
    "Mettimi su un treno diretto a ovest",
    "f5c6f5bd8c8de44165245913fdd7a193"
  ],
  [
    "Baton Rouge LSU diciotto anni nella sua vista posteriore",
    "8aa090309dd0d8b42630f4fb4ccb5269"
  ],
  [
    "Una statua di questa defunta stella del tennis ora si trova su Monument Avenue nella sua città natale di Richmond, Virginia",
    "de2a122725c3a7df0930df0bce49d7e5"
  ],
  [
    "Non sai che non vale la pena perderlo?",
    "cef64db5199e9278eff6364dd70d5aa5"
  ],
  [
    "Ormai lo avrebbero capito",
    "5d743cef678a5fd10dd8e246ffa5b269"
  ],
  [
    "Non lasciare che i tuoi amici ti tocchino per qualcosa di più che salutare, addio e abbracci occasionali in pubblico.",
    "04d17463b59e3126ca26145155a982a0"
  ],
  [
    "Sono su un'autostrada",
    "028a3341bb90dd983619540332510027"
  ],
  [
    "Sembra che sia caduta dal cielo",
    "6735b8f8b142907cdce110f495d492b4"
  ],
  [
    "Ha pianto fino al negozio di Johnson",
    "fbbbbb5cd4e52c8704ba34a167dffec4"
  ],
  [
    "Puoi trovare una scusa per tenersi per mano in molti modi diversi.",
    "8407df6b73292afb9be3c3d170f15c3e"
  ],
  [
    "Conosciuto soprattutto per «Elegy Written in a Country Churchyard», il suo unico sonetto era un memoriale all'amico Richard West",
    "4f68ac0a798f0e07320cc16129ed7440"
  ],
  [
    "Nella tasca dei pantaloni che hai indossato la scorsa settimana",
    "8ffdb1064d4966e74020af2c0442a5e3"
  ],
  [
    "Con un lupo fuori dalla porta",
    "7ee512511c7661b2cea26c3790a85c02"
  ],
  [
    "Se sei troppo tranquillo, la tua ragazza potrebbe annoiarsi con te o pensare che tu abbia perso interesse per lei.",
    "d3a6be91bce221562de37a8983be7cda"
  ],
  [
    "Torna qui, sì...",
    "2be67c5a2fce60d6ca78467a4476b4e0"
  ],
  [
    "Non dimenticarti di me, non dimenticarti di me",
    "b412f5111755a0abb90b797e20be4c21"
  ],
  [
    "Forse ridono di più alle tue battute o sembrano più timidi.",
    "746a723f40539077ca86d01ded9d5b99"
  ],
  [
    "Usa gli emoji per flirtare.",
    "58b580f9a91b48a166a6dc858e52c174"
  ],
  [
    "Questo pastore compra la fattoria in Genesi 4:8",
    "c0b60a0c0131b974e9c69aef59000698"
  ],
  [
    "Perché la tua memoria non mi lascerà andare",
    "8112234f49d676077e9270570573afc6"
  ],
  [
    "Il tuo cavallo potrebbe segnalare il suo disagio se la cavezza è troppo stretta sulla testa o dietro le orecchie.",
    "025736ed9c129915fbc446530b9b95b0"
  ],
  [
    "Se questo ragazzo sta superando tutti i test del bravo ragazzo e sembra che gli piaccia davvero, un po\"di stimolo può spingerlo oltre il limite e finalmente chiederti di uscire.",
    "bcf9c5a901c9a0e81f0b2b4ca1fde6f4"
  ],
  [
    "È un accenno o una traccia di qualcosa (suona come quello di Campbell)",
    "6f7585c921c46b3d460dd84f507f7ebb"
  ],
  [
    "Ma stasera ho preso di nuovo una brutta piega",
    "394087573beed675498b3bf871cae68d"
  ],
  [
    "Destino comune, dovevamo essere",
    "7a7a9549d5ddab72cdade6aa80f25da3"
  ],
  [
    "A dire il vero, mi ha colpito duramente",
    "2a271ea170e7a84913204cc8b23a4988"
  ],
  [
    "Dan",
    "97c8e6d0d14f4e242c3c37af68cc376c"
  ],
  [
    "Nota se ti prendi tempo per la tua relazione.",
    "53bbd8cbee923b6f79dc0d8f0bb478f2"
  ],
  [
    "Questa star della commedia di «Grand Ole Opry» indossava un cappello di paglia con il prezzo di $1,98 ancora attaccato",
    "f1679e61c5957cc6b44531260a70c680"
  ],
  [
    "Scritta in oro, marchio indelebile",
    "ba7f62a5aa6d8342773d46f8377af92e"
  ],
  [
    "Palladio utilizzò una facciata a tempio per queste case di campagna italiane, come quella rotonda del 1560 circa",
    "472abcaaebd98f9af71b60e297e1e263"
  ],
  [
    "Era preoccupata per me.",
    "ba2975fae3ca8e426d55479adf6b7204"
  ],
  [
    "Dopo che il Sud lo prese, il forte subì un assedio di 15 mesi, rinforzando le sue mura, simbolicamente, con balle di questo",
    "f12dba39843132e4c8cde154d770446b"
  ],
  [
    "Questi 3 uccelli sono i regali per i primi 3 giorni",
    "d9c6ba0d7b47dd56e9c3690822e5622e"
  ],
  [
    "Se continui a inviare messaggi lunghi e non ricevi altro che risposte di una sola parola, allora è il momento di smettere di inviare messaggi.",
    "6c3a297c5830de02da10cfbcd816f0c1"
  ],
  [
    "Quando fa l'amore è un'attaccante di cuore",
    "cc8c4dd91ab66681ce66b41cd8751602"
  ],
  [
    "Shhhhh... Johnny sta facendo uno di questi sonnellini pomeridiani, dagli spagnoli per la «sesta ora»",
    "700b59cad8e07dce15133c689b1cb089"
  ],
  [
    "Con il tuo cuore spezzato e scappando dalla ragione",
    "4dd1dc1b3229f3df188db91fb7053bbd"
  ],
  [
    "Dimostra di essere un leader essendo fiducioso indipendentemente da ciò che stai facendo.",
    "cb9ee803b71af8a593765a071b0e7a21"
  ],
  [
    "Posso mostrarti tutte le cose che farò.",
    "234c6f2bda91511d6661a53e4525b4c9"
  ],
  [
    "Per aver vegliato su di me,",
    "7dfc2eeeb86e4b2d4cecea2f3088f73d"
  ],
  [
    "Il fatto che Dynegy sia stato contattato da tre dirigenti chiave di Enron in merito a una fusione ha dimostrato che Dynegy avrebbe ottenuto la piena collaborazione del team di gestione di Enron, ha detto Watson. ",
    "56fb27d63139d9c833e8eeab45446800"
  ],
  [
    "Non me lo permetterò",
    "60011505c88b9590d4d9afd3dc7a614a"
  ],
  [
    "È prevista la partecipazione alla seconda edizione della Global Accounting Leadership Offsite giovedì e venerdì 20 e venerdì 21 settembre a Galveston, Texas.",
    "adadec2ce92b777ecda412f743adeec3"
  ],
  [
    "Vuoi cadere anche tu? (4)",
    "366124749b779bdbd34c537eb37405f6"
  ],
  [
    "Doty dice che sia i libri di Enron che di Dynegy, per quanto capisce, hanno un peso relativamente a breve termine, e questa continuerà ad essere la ponderazione della nuova entità.",
    "3691943bdfce37f5d998d4e31862adad"
  ],
  [
    "Jeff Dietert, analista di Simmons & Co. ",
    "4a77cf7d10e5d4c458cb4189b8dbe639"
  ],
  [
    "Dicono «Oh, ti sei laureato?» No, ho deciso di aver finito",
    "7166bf97f57bbd936a87cb4625cfa01f"
  ],
  [
    "Tutto quello che ho fatto era aggrapparmi ai pezzi finché il puzzle non si è riunito,",
    "3ad094b7bba909f3632a9adeb69770b4"
  ],
  [
    "Non stai parlando di niente, stronza zitta",
    "d1bc0372038224d3bdfb6b527258c994"
  ],
  [
    "Le cuspidi sono un altro nome per questi denti che strappano e distruggono il cibo",
    "149dc7b8c5392178ee55506e2cd8837a"
  ],
  [
    "Se c'è un centimetro d'aria tra i nostri due cuori che batte è troppo",
    "d4f587f4c3631425d68054d9a0130ae9"
  ],
  [
    "Ci ho messo il mio nome e quello è mio",
    "1476ec809ba393bfab82dc0034708557"
  ],
  [
    "«Paradise City» e «Pioggia di novembre»",
    "786fd35489e93b63c3bc63efb0cba61e"
  ],
  [
    "Contrariamente a come alcuni libri e film fanno sembrare il mondo, alle ragazze piacciono i ragazzi che sono in contatto con le loro emozioni e possono esprimerle comodamente.",
    "2ac5e8f051730ad4110ad150d8b04900"
  ],
  [
    "Pensa di essere divertente e pensa di essere figo",
    "90786c4000545c2aa3ce1e3bba30e4bd"
  ],
  [
    "Quindi non mi avvicinerò mai troppo a te",
    "d10e381654fa7a2e5fc6520aeafaaaf1"
  ],
  [
    "Dynegy afferma che «diverse» indagini interne continuano alla Enron, e quindi DYN/ENE non può dire con certezza che non c'è assolutamente nient'altro là fuori.",
    "06692ff6f355ea0e84590a82b0565746"
  ],
  [
    "2. SoCal restituirà da 20.000 a 25.000/g di capacità di ricezione dal WTX Pool, senza alcun costo per TW (SoCal continua a pagarlo).",
    "b976d70f4c2961d4a9fcec6753144e8e"
  ],
  [
    "Questa operazione potrebbe richiedere più tentativi.",
    "de547e2909a107c5ea60ffe80160a6d7"
  ],
  [
    "Nel 60 a.C. quest'uomo qui raffigurato si unì ad altri 2 nel primo Triumverato",
    "b41a67e3b71d9cc67aa0fcfb2715d700"
  ],
  [
    "Alla gente piace essere notata e piace quando gli altri dimostrano che i loro sforzi non vengono sprecati.",
    "35d05407f0bc77e767bfe72a3476c61f"
  ],
  [
    "Forse se mi addormento, non respirerò bene, giusto, giusto",
    "ff10a36a559c9eb2745fe482bb452e52"
  ],
  [
    "Ha accettato la sensazione di tappeti, cavezze e rullo.",
    "ca09321cfad6800d949bb4daa7de1c7d"
  ],
  [
    "Digli che ti sei divertito, sorridi e vai via.",
    "13d07c25bb5ba248803ac01bfdf01eca"
  ],
  [
    "Non vedo l'ora di fare causa a mio padre",
    "9c61807663da6f50f454fb9f7a47e736"
  ],
  [
    "Ora sono disteso sul pavimento con la testa bassa",
    "9b2644912b26d394d0154b0afe267532"
  ],
  [
    "Sii ricettivo: sorridi, fissa un contatto visivo e ascolta.",
    "2ea9247ad59cfe2fd23933eb8e85e9e6"
  ],
  [
    "Una fetta di questo pane che viene fornita in un sacchetto punteggiato può essere imbottita più piccola di una pallina da ping-pong e rimbalzata",
    "a2311853eb9e2a5e73cc4b7ee5a55f9e"
  ],
  [
    "I giamaicani combinano il pesce salato con l'ackee, un frutto introdotto sull'isola come parte della «taglia» di questo capitano",
    "0981696b3e31cfb98b722f01c4edb7c8"
  ],
  [
    "Fino ad ora sono sempre stato un mollatore",
    "5534bc4b462f5c98cce58e1cb0296ece"
  ],
  [
    "Aveva la sua cassetta delle lettere sul sedile del passeggero",
    "65e950a890dd6443c6652aead02f73e2"
  ],
  [
    "E dai la mancia ai tuoi cappelli",
    "64d53acc9efbe6dd25449a949c5cc222"
  ],
  [
    "No, non posso farlo.",
    "ae298aade7e4bb7221d2a97b960fef63"
  ],
  [
    "Pensando a cose o situazioni divertenti, puoi lavorare sullo sviluppo del tuo lato divertente, che potrebbe rendere una ragazza attratta da te.",
    "737b018fc34c0ceb3c67dce04072f256"
  ],
  [
    "Decidi se puoi vedere o meno te stesso avere un futuro con questa persona.",
    "5130ef43c96c56c4130bafb978290ca8"
  ],
  [
    "Vai a questo franchise per un Brownie Earthquake",
    "a3985dbac1349e28924b313e1eeb39c5"
  ],
  [
    "Il chimico Nobel Wilhelm Ostwald non credeva in questi, figuriamoci ai loro protoni ed elettroni",
    "e6338f3b0545d27f10b542c670aa7642"
  ],
  [
    "I fan di Jerry Garcia uniscono!",
    "10936d6e7415ce57062cbce886cc556a"
  ],
  [
    "Sorridi e presentati.",
    "158090269997ecfa6216c000d9b02fb8"
  ],
  [
    "È anche meno scomodo del telefono.",
    "1a14faba8f4af7b4aa9bfad7058e0b58"
  ],
  [
    "I più piccoli adorano Greg, Murray, Jeff e Anthony, questo quartetto di canti e balli",
    "07359dba299191c76245942cbebfcb79"
  ],
  [
    "Come le vecchie sorgenti sulla Lincoln di Loretta Lynn",
    "0b1b6474fa0475e68ecf19cb4d51c383"
  ],
  [
    "La leggenda narra che Bodhidharma insegnò per la prima volta il kung fu ai monaci in questo famoso tempio cinese",
    "54eaff06fa0657368e63c6f72d22e83c"
  ],
  [
    "Allora alza le mani... (Allora alza le mani...)",
    "0b88b281f5126da2219ba980603ff275"
  ],
  [
    "Continua a fare quello che stai facendo, ma di tanto in tanto stabilisci un contatto visivo.",
    "c5bdd36cc0c0cfc1dea05586d57b8fbc"
  ],
  [
    "«Siamo fiduciosi che questo sia un bene strategico e finanziario per Dynegy ed Enron», ha affermato Watson, che servirà come presidente e amministratore delegato dell'entità combinata, che si chiamerà Dynegy Inc.",
    "9a33069f9b53b7c2aa39a3ae94f87cdb"
  ],
  [
    "Ho fatto cose più stupide di quanto la maggior parte oserebbe fare",
    "418572329a91a6bc7b043ada11db6924"
  ],
  [
    "Hanno qualche tratto attraente che potresti aver trascurato?",
    "9ce5c66e30c87cc216ec8eef46b46217"
  ],
  [
    "``Mi ha anche fatto un panino per la colazione», ha detto Watson. ",
    "82090c54300162aa8bf53bb3df2aa1ba"
  ],
  [
    "Nel 1840 il suo corpo fu trasferito da Sant'Elena a Parigi e sepolto nella Chiesa del Duomo",
    "5303eb490c782590644d1850abe693d2"
  ],
  [
    "Dove lasciamo andare una cosa buona",
    "b5aa893b25e632974f9c5a806ac9a335"
  ],
  [
    "Offri un complimento sincero.",
    "42c63328c6b114dc352e454021e779bb"
  ],
  [
    "Giura un John Deere su di giri",
    "17287cafe25f8a4c6d8bc0ca727805cb"
  ],
  [
    "Non arrabbiarti con me perché sei stato sostituito. Conosci il tuo posto!",
    "6bc21a277d194c1b64ecf6623ade1e10"
  ],
  [
    "Un francobollo del 2003 ha onorato il bicentenario di questo, spesso definito il più grande affare immobiliare della storia",
    "56f71d8f188842446b5f030ce0798859"
  ],
  [
    "Contro ogni previsione,",
    "e5f4d0d9d6800136a167076b87d081b2"
  ],
  [
    "In questo gioco di poker «rettile», i giocatori passano 3, poi 2, poi 1 carta al giocatore a sinistra",
    "333eb4f266d027814ef3c4c509946fc7"
  ],
  [
    "Dico, mi dispiace non farlo felicemente",
    "6fa9012d91c50654c8840b749eb392bd"
  ],
  [
    "Usate contro bersagli sottomarini, queste «cariche» funzionano in base alla pressione dell'acqua al livello per il quale sono impostate",
    "a64815b432d7e17e4facda23c0d7de38"
  ],
  [
    "D'altra parte, una totale mancanza di risate può suggerire che la persona non è affatto interessata a te.",
    "4685e23f697bf04ed2c79791b90e9365"
  ],
  [
    "La conversione degli indiani d'America è stata fatta principalmente dai francescani e queste «vesti nere» fondate nel 1534",
    "8af4f1aec46a8eb09a2a58c4ce7d2447"
  ],
  [
    "Edgar Allan Poe ha descritto questa figlia di Zeus & Leda come «capelli di giacinto» e una «faccia classica»",
    "9a3e8b38671c2f761e782c834ea0f0f8"
  ],
  [
    "Puoi anche acquistare articoli online, ma il rovescio della medaglia è che non puoi provarli in anticipo.",
    "3c692389b6a9e96ae7a85ebd88d68a25"
  ],
  [
    "Solo due parole nigga duffelbags lo conosco così bene",
    "01634c2ef20ffebb68449ab4f836de60"
  ],
  [
    "Mi imbatto perché Rick Ross è il capo",
    "7e77bc5f454ccc64e29396b29de8035d"
  ],
  [
    "Dynegy ha anche espresso fiducia che l'acquisizione annunciata venerdì vincerà gli Stati Uniti. ",
    "f65cb539e8786695318fc0bfdc505568"
  ],
  [
    "Si insinua come la luce di una falce di luna",
    "9d4be2e2bf61545ff27962e8e4b719d1"
  ],
  [
    "Inizia una festa da ballo in un momento improbabile.",
    "99f4fb60c7477d058cca70ea4a69c2ce"
  ],
  [
    "Un'altalena sulla veranda con noi due sopra",
    "3008ea3e35079097ace26e3f3f5040fa"
  ],
  [
    "Prova ad appoggiare la mano sulla spalla dell'altra persona mentre racconti una storia divertente.",
    "195ac63f84693a53d418990df2889518"
  ],
  [
    "In medicina ci sono tipi chirurgici e radioterapici di questo specialista del cancro",
    "caded5203446f16fb97d1ec77b43b996"
  ],
  [
    "Se hai la forfora, usa uno shampoo e un balsamo specializzati per la forfora.",
    "fa2430fb9786d03651dddd7c4eaf55fb"
  ],
  [
    "Che tu sia maschio o femmina, sei questo tipo di «uomo» come studente del primo anno",
    "092a9b4ab354e84168b8b00941a480db"
  ],
  [
    "Non devi farlo sempre (a volte è importante avere tempo con i tuoi amici maschi), ma non aver paura di aggiungere alcune ragazze al mix.",
    "72516f390934816026eeb8919051dbed"
  ],
  [
    "Cercando di farli rotolare sette",
    "14a11258b88900b35ca1af4b952c6e1e"
  ],
  [
    "Dove voglio vivere?",
    "17b91254b6419e4128e127242e20cee8"
  ],
  [
    "Ferma tutto questo desiderio sciocco",
    "e5651ebfecf90d2ee39f8654134d5f2f"
  ],
  [
    "Sono così grato per la sua guida",
    "ecbe90a30effda6753545b84aac1c5e2"
  ],
  [
    "Ma se una donna sta battendo gli occhi sul suo ragazzo o pretendente, a meno che tu non sia davvero pronto per la sfida, trova qualcuno che sia ancora divertente ma non così chiaramente off-limits.",
    "badc0a5e0253a91fb1ec0fccd8af72e0"
  ],
  [
    "Quattro delle sue opere, tra cui quella vista qui, sono state recentemente pubblicate su francobolli statunitensi",
    "6f937bd23eab20376e204c7f4dadd952"
  ],
  [
    "Puoi dire «Ehi, mi piace uscire con te» o «significhi molto per me.",
    "b9beaf5160b51b975fdfeec6866ea072"
  ],
  [
    "Zucchero, non preoccuparti di dire addio a tua madre",
    "f819c1ce51764ef16aeeea0671f22b71"
  ],
  [
    "Tesoro, andrei in overdose, sì, andrei in overdose.",
    "bd3cb70c0b4e50836becaa82cd7c4f52"
  ],
  [
    "«Credo fermamente che ai ragazzi della Enron piaccia giocare nella squadra vincente e Dynegy è un giocatore molto, molto forte», ha detto. ",
    "5867864fd94d8983c0a12f6e46a4b335"
  ],
  [
    "Parola di 12 lettere per chi avvia e si assume il rischio di un'azienda",
    "b367019ac6cd10c3993d004adf9693ad"
  ],
  [
    "Non si tratta di bianco e nero",
    "62f4ea391f1470c4d3a669a23a429916"
  ],
  [
    "Dorothy Parker ha scherzato dicendo che «La brevità è l'anima di» questo abbigliamento sexy",
    "2fc15eb1bea27fef3e5020040cb54087"
  ],
  [
    "Gli autobus saranno forniti per coloro che non hanno il proprio mezzo di trasporto e verranno prelevati dal lato sud dell'edificio nord - si prega di assemblare nell'area di Java plaza dalle 8.30 alle 9.30 (l'ultimo autobus parte alle 9.30)",
    "ea02cd0b15e98725f11d99bfa024a94c"
  ],
  [
    "Ci limiteremo a parlare della nostra giornata",
    "2c4af55165657123506dace1cbad48a6"
  ],
  [
    "E più stelle che puoi contare in una notte così chiara",
    "2b697711fab7929e37d8fd2137183d2e"
  ],
  [
    "(Trucco papà)",
    "63510aa281dc4b7f43acf2195d2f72db"
  ],
  [
    "Nel 1987 ha fatto il suo tour di Graceland in Africa, dove il concerto è stato ripreso su pellicola.",
    "e8920f4db7b4e4d48c2c4a91ccf05958"
  ],
  [
    "Chiedile di animali domestici, hobby o cibi preferiti.",
    "e56dfc14e7354b8eba8969c1b484c608"
  ],
  [
    "le ultime ",
    "82ac127174e67c08a9be866da8c454e0"
  ],
  [
    "Abbiamo i tuoi country boys e le tue redneck girls",
    "cb941c5aab66b43057fcc9574b41b69f"
  ],
  [
    "I vestiti che indossi dovrebbero essere puliti, ovviamente.",
    "d84ab89add815cf5716cf710ae5155f2"
  ],
  [
    "Il giorno di Natale 1974, un ciclone ha danneggiato il 90% degli edifici della città di Darwin",
    "76ee69e7bc32e783d7259e8e1f823343"
  ],
  [
    "Jana ha iniziato con Enron nel maggio 2000 e più recentemente è stata Director of Compensation & Benefits per Enron Wind.",
    "49467777e49cd79fd4c4f85f1709ccbb"
  ],
  [
    "Mi hai fatto fare lo scemo",
    "e26dd2f126a3b5b7d4ecbd902a51a452"
  ],
  [
    "Non ti trattenere",
    "b1465ab91ebfd1a07cdde1e6a842c56a"
  ],
  [
    "Mostrale come ti senti con piccoli gesti.",
    "511e7d6be40bec60a8410f5155d49367"
  ],
  [
    "Il Principe Alberto I fondò il Musee Oceanographique di questo piccolo principato nel 1910",
    "f9bf74aab59d7fb21675776c8576d8ff"
  ],
  [
    "Accreditato di aver formulato le «Tre leggi della robotica», ha detto che l'idea è venuta dal suo editore John Campbell",
    "f9295df94e7680c1904fcfa24926d7d9"
  ],
  [
    "Mi sono innamorata dei tuoi occhi",
    "2f6bd8b1d6600d9117f3b35b36c28775"
  ],
  [
    "Non sei il primo pazzo, è bello con noi.",
    "b7e6c6e778d77d43b7e3cb32b954ace2"
  ],
  [
    "La mia mente è tornata a qualche anno fa",
    "e2eef1a5d6c5c9d2940144ffd21d4df5"
  ],
  [
    "L'amante in me è l'amante in te",
    "7e4a9c89500611dda95d499906d87201"
  ],
  [
    "Addestra il cavallo da terra.",
    "a831a91a15eaabffd4a52f7b202b68be"
  ],
  [
    "Ma prima di cadere dammi pazienza",
    "b01e0a0302302a7f6aa8abfb46ecc45c"
  ],
  [
    "Posso essere il tuo skipper",
    "ce4a45c9c8a60c67ff8095ca567d7b32"
  ],
  [
    "Sarai sui soldi sapendo che «su molti, uno» è la traduzione di questa frase latina",
    "9ce2beab7f5f0ed41c767edc6c6916e5"
  ],
  [
    "Diventa più bravo a parlare con i ragazzi.",
    "6cf903a52265d22b73bdd7dc61d96af1"
  ],
  [
    "I Kings 10 ci dice che questi sono stati importati dall'Egitto a 150 sicli ciascuno; i carri erano extra",
    "bf2922a23e96b687422013f27690e08e"
  ],
  [
    "Se non inizi a vivere la tua vita",
    "1672871c3823571b9d9e6c5bc49004d9"
  ],
  [
    "Come governatore degli Stati Uniti, ha stabilito l'autostrada a idrogeno e il piano di milioni di tetti solari",
    "7914e8f44f8d8209caf45bfd96cffed4"
  ],
  [
    "Secondo la nostra conference call di oggi, ecco alcune idee per ottenere TW Settlement Value.1. SoCal si impegna con TW per consentirci di programmare il trasporto al punto di consegna Socal/Topock (South Needles).",
    "19725714dab3518b4b9524290c8a7709"
  ],
  [
    "Questo le permetterà di scegliere se vuole baciarti o meno.",
    "4a1610590c402d249a504d33412e2cc2"
  ],
  [
    "Se la NWPL fosse d'accordo, la loro quota di costo sarebbe proporzionale alla loro quota di proprietà. ",
    "9718d81e79cac99f9178d234c6c58331"
  ],
  [
    "La moneta nota come «testa» è stata progettata da Charles Barber, il capo incisore della zecca dal 1879 al 1917",
    "6d3b802be27c758aa4116652ce6b7cd2"
  ],
  [
    "Assicurati di essere seduto o in piedi da solo per almeno un po 'di tempo, in modo che possa avvicinarsi facilmente a te.",
    "e312dd86cf105acb25af748b71fdd03f"
  ],
  [
    "Riesco a vedermi entrare dove mi trovo",
    "7332c0018f6f78ddfe828e115059c239"
  ],
  [
    "È la «notte, sniffling, starnuti, tosse, dolori, febbre, dormire meglio per sentirsi meglio medicina»",
    "6958992b0bfe062673c0e919e31fc07a"
  ],
  [
    "Sì, quando sei una celebrità",
    "2cc74a7da51c9fdb61dd1adc5db35c80"
  ],
  [
    "Il 27 febbraio questo poeta si è rivolto per la prima volta alla Camera dei Lord, parlando della rivolta luddista.",
    "c278b6c23ea97e309c397ae537d3e294"
  ],
  [
    "Poiché il Levitico 19:19 lo vieta espressamente, i muli non sono ammessi",
    "e7f6037fbc41e709d5807ec5e51ee411"
  ],
  [
    "Un famoso dipinto di El Greco mostra una «vista» di questa città, ma devi andare a New York, non in Ohio, per vederla",
    "ef1a3e67f1e59a9e14316773cc052db8"
  ],
  [
    "Con persone che non sono gentili",
    "d25ce19d835caeb4d79c1ed30e04eb99"
  ],
  [
    "Come quando ho detto a quel cowboy",
    "333fb1deada50191ac929a3158e52958"
  ],
  [
    "E hai raddoppiato il ruolo di ballerina allo strip club sulla cresta.",
    "8a88b6fdac53245d6452713abd2d353e"
  ],
  [
    "A settembre, hai bisogno della terza stima attuale, ma ti va bene che te la forniamo la settimana del 17, piuttosto che il 13. ",
    "d836de56ccc04fc80609f00a448b7c05"
  ],
  [
    "Mostra alle ragazze che sei disponibile e interessato.",
    "8f1c83dc7e217eb02aaa6ff64439e232"
  ],
  [
    "Gli abiti stropicciati sono fonte di distrazione e possono dare l'impressione che non ti interessi del tuo aspetto.",
    "d1b12779e56f220d074dde1666d3b55b"
  ],
  [
    "2 delle 3 bevande Il processo di pastorizzazione di Pasteur è stato conservato per la prima volta",
    "acde211b323f333cc65fee951c233068"
  ],
  [
    "La camera d'aria di questo pesce russo, noto anche come beluga, fornisce un grado superiore di colla di pesce utilizzata per la produzione di colla.",
    "c8c06737e5c97083bf4918f060779e90"
  ],
  [
    "È il termine medico per la miopia",
    "9566ec0d7132b251e39597ad7a613a4c"
  ],
  [
    "Fai cadere six-fo', tre ruote quindi cambialo",
    "1532ef83a840777a5aed8c4acde9d955"
  ],
  [
    "Scriveranno cose orribili",
    "98ad4daff8cd40dc60d1f6451868692d"
  ],
  [
    "Nel 1984 la foto di Annie Leibovitz del dietro vestito di jeans di Bruce Springsteen apparve sulla copertina di questo album",
    "8353fcd3be7f004fff9a002a8eda4cdf"
  ],
  [
    "Un ponte arcobaleno chiamato Bifrost collegava Midgard, la Terra, con questa casa degli dei",
    "7f5f4de5d0cd51b7bf9b7959e7d50817"
  ],
  [
    "Il suo discorso «Libertà o morte» tenuto il 23 marzo 1775 è anche noto come «Call to Arms»",
    "49c437e6d885c5f38b5f3db525053a02"
  ],
  [
    "Gilbert Adair ha adattato fedelmente il romanzo di Georges Perec «A Void», scritto senza questa vocale",
    "5d7ef0e500a974bffed1667c094dfbe6"
  ],
  [
    "Questo tipo di frutta è un applauso del Bronx",
    "9c853f534df3716b699a1e823b5635e5"
  ],
  [
    "Nel 1967 disse a sua figlia: «Tuo padre potrebbe passare alla storia come aver iniziato la terza guerra mondiale»",
    "964be748707d8e386015b1e0c84c0ee7"
  ],
  [
    "Canzoni che ho scritto per cambiare",
    "d02319ecc1d2f086c0fe88b404185866"
  ],
  [
    "La prima di queste capanne militari dallo stile unico è stata costruita nel 1941.",
    "f8a022c6c8b8df2db7a9e7bdd1cafe34"
  ],
  [
    "So che non sei lontano, ma non riesco ancora a gestire tutta la distanza;",
    "628358596a8e46e0b4e58bc4712df12f"
  ],
  [
    "Guardami con la mia zappa laterale e pedala la mia cagna principale nigga",
    "0ee2223e88b86fb783625c7b0224401b"
  ],
  [
    "Una fonte del settore ritiene che Enron sia stato spinto «sull'orlo» e sarebbe stato fatto se non fosse stato in grado di raggiungere un accordo con Dynegy la scorsa settimana. ",
    "b7aa976674e98235e35145bdfee6ef60"
  ],
  [
    "Immagino che mi farà crollare",
    "c20ede511c98aba932561147e8bdda92"
  ],
  [
    "http://gap.m0.net/m/u/g.asp?e=tracy.geaccone%40enron.com",
    "2d396f4fb96f9bcfda07bad70cbe9d8f"
  ],
  [
    "Adatto perfettamente, per l'eternità",
    "f4488de13244b6a0f9397a32e21d7150"
  ],
  [
    "E ho questo completo nero",
    "7ad3e13035c7b2bc52d2a3ff46193163"
  ],
  [
    "Una storia racconta di un luogo in cui questi pachidermi vanno a morire e l'avorio giace intorno per essere preso",
    "418d73dac611e35ec95eb1cc713661ad"
  ],
  [
    "Quindi sto sognando ad occhi aperti, con il mento nel palmo delle mani,",
    "9a8720b60cfda472845b36859996e57d"
  ],
  [
    "Nel 1929, un anno prima della sua opera più famosa, questo Iowan dipinse sua madre in «Donna con le piante»",
    "5d6fad722dc2cfb605c479d2971f2af1"
  ],
  [
    "Attenersi ad argomenti divertenti e spensierati e farla ridere.",
    "049d2e7fce033de68961cefb762275e1"
  ],
  [
    "Mi senti piangere?",
    "91c44630d43579b86128c65f4dd6c8dd"
  ],
  [
    "Disattiva la negatività.",
    "6318dcf8203885e7619545496d01fd4b"
  ],
  [
    "Di' qualcosa di carino sul suo corpo.",
    "28cfae1e7f7b6c47e0012c0e2e29e48a"
  ],
  [
    "Non farmi soffrire",
    "f0bf79cfe553f026373ed027b7b22dc2"
  ],
  [
    "In un raro atto di gentilezza, questo creatore di malizia ha aiutato Thor a recuperare il suo martello rubato",
    "4f0b9723e5f60fb3f4a9814beb56b3b6"
  ],
  [
    "Sandy mi ha detto di aver parlato con te la settimana scorsa nell'atrio dell'ascensore.",
    "cbe16554e43edeb002c46b09e7938af2"
  ],
  [
    "Termine di 8 lettere che descrive un uomo che ha sposato una seconda moglie senza divorziare dalla prima",
    "275bd5579bc1c3b9b278bf401d96be66"
  ],
  [
    "Non c'è una sola cosa che non va nella mia mente",
    "c6d557073aa2d211c09ccea5aceb4615"
  ],
  [
    "Le azioni Dynegy ed Enron ottengono una spinta poiché il piano di acquisizione viene accolto con ottimismo",
    "1e6e5130846f9173ff4968a801772c4a"
  ],
  [
    "Lei è qui, non devo cercare",
    "77be1d10dfb742d5fb3e3e81a9bf4229"
  ],
  [
    "e voglio vederlo.",
    "557b982c8619145e5faf93c59573b6f6"
  ],
  [
    "Potrebbe essere un po' imbarazzante in quel momento, ma impianterà l'idea nel suo cervello.",
    "40a1a643b103b4bd3a5d8400a8f763f9"
  ],
  [
    "Esercitati a complimentarmi sinceramente con le ragazze.",
    "7debd53e637bc4f6c3e3fdc7e174a603"
  ],
  [
    "Finché non rompiamo e disperdiamo i mondi",
    "64d027f01e4a68f08291f21dd1b96660"
  ],
  [
    "Ultimamente lo hanno scoperto ",
    "c8c99dbb747b7f7f780c2c6cbb66330f"
  ],
  [
    "Nel 1997 è stato nominato miglior attore a Cannes per «She's So Lovely», che ha come co-protagonista la sua adorabile moglie Robin Wright",
    "3934043cb4488078b7b74ffb5fbbf5b4"
  ],
  [
    "Ho sentito tutte quelle linee di come-on, ",
    "2461e4fad5142186a02b83eb6d517f78"
  ],
  [
    "Quel nigga non ha molti soldi come me",
    "e12699b7f811c1ac0a4d9947fd6bf16e"
  ],
  [
    "Musica G.O.O.D. della famiglia Grammy",
    "c59f372a6f5c2fbc07199443cef29f98"
  ],
  [
    "Barack Obama ha scritto la prefazione al libro di quest'altro leader «Conversations with Myself»",
    "5941c72fad76677b962637dc8d54cd32"
  ],
  [
    "Per facilitare le transazioni, le varie società di scambio di energia si concedono crediti l'una all'altra. ",
    "6839628315f3a1102e10139c6173f1c0"
  ],
  [
    "Stavamo caricando quella Chevy",
    "4eb62897b8b84e13beb9ba06ebd41bb4"
  ],
  [
    "L'attività commerciale, che rappresenta circa il 97 percento delle entrate di Enron, acquista elettricità, gas e altre materie prime dai produttori e li vende agli utenti finali come servizi pubblici e clienti industriali. ",
    "6d8904e25553614e5ce3806004fb0685"
  ],
  [
    "Non è il colore in cui sono entrato",
    "1f64cf83d03ee1537bbd895d0ddf8e18"
  ],
  [
    "Senti la tua mano che mi tocca",
    "99890769608b19e05b3f07b8f92d2a96"
  ],
  [
    "Commenta l'ambiente circostante.",
    "98dc8a83e6315081354cd8c107d1b27e"
  ],
  [
    "Sierra Leone",
    "97527dec0ae1a703599581d4f25dfbce"
  ],
  [
    "E sta girando come un uragano",
    "4fd36f47a14c859d63a46247970a2deb"
  ],
  [
    "Sei rimasto fuori con tutti i tuoi amici",
    "87228ac47938bb18f11c6bae4172c40d"
  ],
  [
    "Un missile a propulsione a reazione non guidato usato dai tedeschi contro l'Inghilterra nella seconda guerra mondiale",
    "7920cd43a07b672862805e8a7759156c"
  ],
  [
    "Come il suo libro, l'economista canaglia Steven Levitt esplora il lato nascosto di tutto in questo blog",
    "e02d6e0d0020909adffe87e33f8160f6"
  ],
  [
    "Ma non devi fare nient'altro",
    "139a76b7fe73b91824c0e45deea5e229"
  ],
  [
    "Volevo solo essere educato",
    "0a1d809ca08fd0a9096b05edd60e546e"
  ],
  [
    "Se scegli me (ragazza lo prometto)",
    "42e179377b5f2aa935ccd42bdf581be6"
  ],
  [
    "Questo iconico monumento francese fu inaugurato ufficialmente nel luglio 1836",
    "da5fcb345bf968b84edf8902f0319992"
  ],
  [
    "Finché non saprò qual è il numero della società, non sapremo in quale gruppo ETS è stato consolidato.",
    "5527f30d8a6c97922d180461c322694c"
  ],
  [
    "Pertanto, ti trasferiremo come assunzione a UBSW Energy LLC a partire dal 1 marzo 2002. I limiti sono stati quotati utilizzando la misura 10d-99. ",
    "7236f7807729ca7e1c62ce3726b2ad89"
  ],
  [
    "Come nelle famiglie statunitensi nel loro insieme, questo apparecchio per il clima caldo è il mio più grande utente di elettricità",
    "ceecc35505e1b80b4ebe27ccb3b74fec"
  ],
  [
    "Queste cellule possono essere monociti, linfociti o neutrofili",
    "a163baf450a48a43db3d46521bd53617"
  ],
  [
    "Perché sono un essere quel nigga per tutta la vita",
    "8ec98fb799ce7729230304ba84b3421e"
  ],
  [
    "Già nel 1730 gli orologi a cucù furono realizzati in questa regione «boscosa» del sud-ovest della Germania.",
    "e5987be1ab36e7b27ea7b2d95c7fe7f7"
  ],
  [
    "Mi metterei giù per essere al tuo fianco",
    "1e389cd97102525aa658f2ce3b70e365"
  ],
  [
    "Ad esempio, se le capita di amare un certo gioco, lascia che ti insegni il modo migliore per giocarci",
    "74e74a57f6b04ab77eb6f11ec049a6d3"
  ],
  [
    "Salta le pratiche.",
    "380b01d5d7d5a2837afa3274a2f5734b"
  ],
  [
    "Non essere troppo forte mentre flirti, essere eccessivamente aggressivo lo metterà in una situazione scomoda, soprattutto in pubblico.",
    "c815880647da9894851c2c435af6f749"
  ],
  [
    "Amami, amami, amami, amami",
    "1de67c40b65831ac5217cc046fd6f8ea"
  ],
  [
    "E se non stanno coccolando i cappelli, si stanno imbattendo in loro riviste",
    "635a9f0e88ce0f4ad861b58178ab93aa"
  ],
  [
    "Il vicepresidente confederato Alexander Stephens è stato successivamente eletto governatore di questo stato — come peachy",
    "4b956f58db6d05d66fa56befba67d0eb"
  ],
  [
    "Un indumento impermeabile lungo per marinai nei sou'westers",
    "9d5ab3e0e81bd13fc0cb58cb17807c14"
  ],
  [
    "Degli stati degli Stati Uniti con vulcani attivi, questo stato è il più grande nell'area",
    "48b861cdcc915d9cfe479af7053fbc84"
  ],
  [
    "Non aver paura di parlare delle cose impressionanti che fai.",
    "4cd96da2730e9c6f8518d3be90241054"
  ],
  [
    "Il nostro computer mostra che devi altri diecimila",
    "79afe365b6a5a626da893fc709762115"
  ],
  [
    "Usa predicati suggestivi.",
    "b2795ed075c1770672f98048b31a2d9d"
  ],
  [
    "Una cavità crollata nel terreno causata dall'erosione dell'acqua",
    "871def25d00ca48f3a2702012bb5b6c7"
  ],
  [
    "Siediti accanto a lei e cerca di trovare interessi comuni.",
    "87b7c597e7e6a5a30a67b9a2aa3aa8e7"
  ],
  [
    "Chi pagherà per le cose quando uscirete insieme.",
    "3473fecac005624e7b142892291bc6e4"
  ],
  [
    "C'è qualcosa che ho paura di dirti troppo presto ",
    "0c5d6fd9f5f013ee5c9fd7ed2bd4a3d3"
  ],
  [
    "Sta lanciando uova e pancetta,",
    "3f870e9c234f52cbacc4df42ac80e369"
  ],
  [
    "Ho quel woo tatuato su di me, I'ma woo",
    "32b06c8e0f741a83065d1b3205e65d85"
  ],
  [
    "Thugga sottile",
    "607f46934e3b3ff7a0332d5c8f7fc1ad"
  ],
  [
    "No, non ti lascerò mai andare",
    "f2215648f4ba5ec7a71c76f9680e9e0d"
  ],
  [
    "Era il tipo di ragazza che non si adattava mai del tutto",
    "1c3f2139cd098e0ceb718b096c24a0c3"
  ],
  [
    "Ha sentito le trombe della banda militare ",
    "c4ee7e28fba82dd2826774d5db149daf"
  ],
  [
    "Ben Affleck si è trasferito a ovest e ha frequentato questo college di Los Angeles il cui nome significa «western»",
    "c9db2d24ebd284683b20804d7b598723"
  ],
  [
    "Devo affrontarlo",
    "991c2a4e32838b1a0302c80ba4a58867"
  ],
  [
    "Non vorrai mai che ti immagini come una figura materna per lui.",
    "1958f958c3976a01298363c957467489"
  ],
  [
    "Mi sono svegliato stamattina, le nuvole scure erano sparite",
    "0405079d21c205f53a92e109d697a2f4"
  ],
  [
    "È un buon modo per conoscere una ragazza senza la pressione di doverla avvicinare. ;",
    "635af4bebecfa50781eb0aee9e1b686d"
  ],
  [
    "In volume, questo elemento costituisce circa il 78% della nostra atmosfera",
    "186e5f9202bd992b412e4b4df22876b9"
  ],
  [
    "E non posso nemmeno andare a fare la spesa",
    "83498296a0422ea40db38e6c65475556"
  ],
  [
    "Quando entrambi siete sdraiati sul letto da soli, abbracciatela.",
    "0a037794dbfba4cfa2dfb6771cda39ff"
  ],
  [
    "Cosa c'è nel mezzo",
    "a78958e054c1a2280273209de4641f79"
  ],
  [
    "Su una spiaggia nascosta sotto un sole dorato",
    "20079dfc777f4b216e73c11a527eed23"
  ],
  [
    "Non mi piace combattere",
    "6dd9f86bbad78ef13e32d2e2dcc15ad0"
  ],
  [
    "Dice che «nella misura necessaria, sì».",
    "7a25bb717b57af741cbbcbebbad07f92"
  ],
  [
    "Abbassa il paralume",
    "17e86be6d1cbeeac18c163b3da1bc7f2"
  ],
  [
    "Brindiamo a una lunga stirpe di peccatori come me",
    "c65f2b97280a95a434371cfd5c34e5d6"
  ],
  [
    "Ho sentito un pezzo del mio cuore spezzarsi",
    "e00e8f8d683d6a86d1205d79a97bcbbb"
  ],
  [
    "Dal 1987 al 1992 William Conrad ha recitato in questa serie",
    "3e5ebe40ca048c98637d6c2fd50c5189"
  ],
  [
    "Abbi fiducia in te stesso.",
    "0b5554109eb65fde406c5a37515de956"
  ],
  [
    "Era stanca e la sua mente era un trascinamento",
    "e85cc096d792ad9141304c82ce9efa8d"
  ],
  [
    "Lei non cammina, corre invece",
    "b209984d05749fad74ef5eec9bf41629"
  ],
  [
    "Sto cercando di accontentare quella donna giorno e notte",
    "4148964503a4a417194d4f56046e822e"
  ],
  [
    "Sorridi dopo aver detto di no, così non si sentano rifiutati.",
    "90990bebaf33e007d7691d0e90a87dfb"
  ],
  [
    "Rispondere alle sue risposte.",
    "a6f78cdd2aa08f77b6100396a1305219"
  ],
  [
    "Chiedi di me e ti diranno che sono la verità con esso",
    "2d71bac3a2b846397de26e315cac822a"
  ],
  [
    "Questa attrice ora ritrae la M di James Bond; anche lei interpreta le regine abbastanza bene",
    "99400e55884e540092f2a0db2c68612a"
  ],
  [
    "Dal 1985 al 1987 l'infermiera Jade Soong è stata interpretata da questo futuro abitante di «Wayne's World»",
    "cdd5819cdbc13afbc9b3dfc8c2dd4910"
  ],
  [
    "4 piramidi sono state erette 1984-89 tra il Pavilion Denon e il Pavilion Richelieu di questo museo",
    "be8d26da0a6ca1957892f47135f7a8be"
  ],
  [
    "Ho questioni irrisolte che il revisore deve considerare prima di emettere la valutazione. ",
    "adfc456d8b70a10a7bce77f552dd84b1"
  ],
  [
    "Mostrare buon spirito dimostra che sei intelligente e che hai il senso dell'umorismo, due cose che molti ragazzi cercano in una ragazza.",
    "7810603d3ea93688abbe8061acc88ebc"
  ],
  [
    "Scegli abiti che sai complimentarsi con il tuo corpo e che ti senti sicuro di indossare.",
    "c34b3dfcb6c746e6acd1086b04cc04db"
  ],
  [
    "Mentre la combinazione proposta deve affrontare mesi di revisione da parte delle agenzie governative e offre a Dynegy la possibilità di annullare l'accordo, la reazione iniziale degli investitori all'annuncio della fusione è stata positiva. ",
    "3b60e1188fe71cd0a8cb9322bbd11f74"
  ],
  [
    "Prima di riattaccare ho detto ",
    "ee4fa3980ae6d853faff9398a67cc31e"
  ],
  [
    "Il panel dei consumatori ha assunto per dire cosa pensano di un prodotto (in particolare telescopi e telecamere?)",
    "5ddee925ebe7d756dce772a8fa57fdcf"
  ],
  [
    "Quindi ora mio cuginetto fuma le sigarette adesso",
    "38fb3e16592cd5908ababb51a46f4453"
  ],
  [
    "Mamma e papà vengono a volte",
    "3ae8acaa062007e1609860a4c40b8740"
  ],
  [
    "Quindi per trattarmi come un vecchio straccio ",
    "fe19b0856351a4caa9d42ca3d945197d"
  ],
  [
    "Quindi usa queste somiglianze in un secondo momento.",
    "220ed577c7486b640837e59c4e7230d1"
  ],
  [
    "Lascia sempre che la tua cotta desideri di più.",
    "f5811f0dd06078375e70e2041a90b3ee"
  ],
  [
    "Dai un'occhiata a te stesso.",
    "3b898af3ce9f5d8a277a01eef6acbc2a"
  ],
  [
    "Più informazioni conosci su di lui, più strumenti dovrai usare nella tua ricerca per conquistare il suo affetto.",
    "5178029bbdf9253053ac810f02514ff8"
  ],
  [
    "Finalmente!",
    "b7929e9fd98b5891b367e5340f23f7da"
  ],
  [
    "Non giocare troppo duro per ottenere.",
    "34eb93e7e397a19802cc660bed4aab4b"
  ],
  [
    "Le persone timide di solito non amano essere al centro dell'attenzione.",
    "fcd181c3a6e20877dafdd80c8800a0db"
  ],
  [
    "Prova diversi livelli di nudità.",
    "fffe2ac73ed64404648ac22d1d9136ba"
  ],
  [
    "Non vuoi che sembri che i tuoi fine settimana siano sempre gratuiti - questo potrebbe portarla a chiedersi perché non hai niente da fare il venerdì e il sabato sera.",
    "5805d8949c161a916ac83d838309dd72"
  ],
  [
    "Una persona potrebbe essere un anime otaku o un gioco otaku, ma qualcuno potrebbe anche essere qualcosa come un otaku del treno.",
    "362fcbab7a0290145e81e79d72519da6"
  ],
  [
    "Scegli un abbigliamento che ti stia bene e che stia bene sul tuo corpo.",
    "2387e4b49687108853aa261934726502"
  ],
  [
    "Se il tuo ragazzo ti apre su qualcosa di cui ha paura o di cui è arrabbiato, non sminuirlo.",
    "d21326d828b82b250987995573fc8528"
  ],
  [
    "Se pianifichi un appuntamento notturno, prendi dei fiori e fingi di andare a prendere il tuo partner per il tuo appuntamento.",
    "40b62a18d1c3d73bef0a6b35ccbfc571"
  ],
  [
    "Ma i miei pensieri stasera vanno oltre. E spero che mi lascerete concludere questa serata con una riflessione personale. ",
    "205c822914aa9ef1ebcd83d3658c0c95"
  ],
  [
    "Sapete, il mondo non potrebbe mai essere più lo stesso dopo che Jacob Shallus, un impiegato affidabile e affidabile dell'Assemblea generale della Pennsylvania, ha preso la sua penna e ha assorbito quelle parole sul governo rappresentativo nel preambolo della nostra Costituzione. ",
    "91b666ae6cf2e9699748f4394f717a4f"
  ],
  [
    "E ora vorrei passare ad altre tre questioni fondamentali per i valori familiari e la qualità della vita familiare. ",
    "b7f4fd691b32ab6c15305b34f7dc1582"
  ],
  [
    "Come nazione, ovviamente, spendiamo molto per l'istruzione — più di quanto spendiamo per la difesa — eppure in tutto il nostro paese, governatori come Tom Kean del New Jersey stanno dando dimostrazioni in classe che il modo in cui spendiamo è importante quanto spendiamo. ",
    "42b0c2b9fcde00c20096b944fbb45e2d"
  ],
  [
    "Stasera, allora, siamo forti, prosperi, in pace e siamo liberi. ",
    "849bb05d7bc2912113ecbed43a229d06"
  ],
  [
    "Sono così andato",
    "a49552403e26ff453d9ecb6d70fd90c3"
  ],
  [
    "Dicono che col tempo non ci sarà più niente da perdere",
    "cb5457a7a254d188ac266365e98da0b7"
  ],
  [
    "Che diavolo fanno queste femmine",
    "f95cc2d7e1f1ae19a4671bd65b8aef07"
  ],
  [
    "È come sempre e per sempre",
    "024b59822a6049e1037f3ad23421159e"
  ],
  [
    "Alcuni segreti che sa che non racconterà mai",
    "3e483a3329a448f5267ede77f060f559"
  ],
  [
    "Niente di quello che faccio è, abbastanza buono per il mondo della musica",
    "ef52e4d22e1e9076d37c220d7aa7e39e"
  ],
  [
    "E mia madre, direbbe che sei un teppista.",
    "3f98b945967d9fbe79d16b635783ab34"
  ],
  [
    "Ora te ne sei andato e io sono qui",
    "d6f4e2bb3ec568f415b78a2fc7582f74"
  ],
  [
    "Non è molto felice in questo momento",
    "6c6e923df2cbe8a794c29db5f57f270b"
  ],
  [
    "Ma ci fermiamo mai, mai ci fermiamo a guardarli brillare?",
    "681fa1f88c2e15ccd47dcdd875d49a43"
  ],
  [
    "Quando dico due bastoncini nel mio panino, voglio dire",
    "f9a758297399680d1dec34f7269d5802"
  ]
]