[
  [
    "signora, ha detto Felicia, una povera pastorella che non ha nulla da perdere non teme i ladri.",
    "28005b8c76775719e4833c776c7de566"
  ],
  [
    "E ricordate, non c'è nessun «io» in squadra.",
    "6d85edc5f0caef410efef493be60f4e9"
  ],
  [
    "Gli esperti chiedono la formazione di divisioni sanitarie",
    "bf626ea33e1bd8e0c1fee2927269179a"
  ],
  [
    "Questo travestito comico britannico: «Le pistole non uccidono le persone, la gente sì... ma anche le scimmie lo fanno, se hanno una pistola»",
    "317c00a95a38ca5cb44cb6aa05a9959e"
  ],
  [
    "Hai sentito la battuta sui tre buchi nel terreno?.",
    "462dea34ec0e90a5abf6e14f79883b53"
  ],
  [
    "non più, ma è sceso subito in ginocchio e, sollevando il mio",
    "33e09778495bd20c243ff34801d7853f"
  ],
  [
    "Ogni giorno hai ancora un metro",
    "a216187cf9cdd895505416a26f24a654"
  ],
  [
    "Hanno un inventario enorme.",
    "a6769d470179ea490b95d5f3e762eab8"
  ],
  [
    "Stavamo facendo una conversazione normale, e la parte che ricordo più chiaramente sono io che le dico «Perché non torni e basta?",
    "a7ec7b25f14aac3a7f5a7c4286c2cf55"
  ],
  [
    "Svenimento ahah! Mangiare roti prata!",
    "598311a0bae5ca16d7775f8146560939"
  ],
  [
    "Perché famiglie come Rebekah hanno ancora bisogno del nostro aiuto.",
    "3b56779c19ea2d53ca65be2a930ab23a"
  ],
  [
    "Elimina tutte le decorazioni sui lati tranne una colonna o pilastro e un bambù o una pianta.",
    "faef18ca822d5a223b395a88691db8f4"
  ],
  [
    "Versione Ab 43 erden unsignierte Erweiterungen blockiert.",
    "7f4ee2f862f05519615187e786b81300"
  ],
  [
    "C'era un impiegato che preparava tè dolce fresco così ho deciso di aspettarlo.",
    "6e842a93cc21b7afe0d8328df55f7846"
  ],
  [
    "Le fate mi fornivano sempre del lino per la mia filatura, e con grande diligenza facevo abbastanza corda per una scala che raggiungeva i piedi della torre; ma, ahimè!",
    "78fde4b9b973e03657f6a3549a266de1"
  ],
  [
    "Com'è andata la pallacanestro?",
    "6f4903f60a9f378fff36b24a215627ab"
  ],
  [
    "I 7 migliori viaggi su strada del fine settimana negli Stati Uniti dalla Svezia",
    "d2adb1e7acf22ffa5b12bfc42e6f3710"
  ],
  [
    "Questa stella di «The Last Gangster» del 1937 è nata Emanuel Goldenberg a Bucarest, Romania",
    "334f1da8e9662555c6c358b0c2cee67e"
  ],
  [
    "Sono davvero bravi a farlo.",
    "2f92b799f837418e2b85337667e715d0"
  ],
  [
    "due chiodi e le impronte di due chiodi erano sui piedini.",
    "ba4f8a79efe3819d4d3836bc53ead460"
  ],
  [
    "Un po' bello come stamattina mi sarei seduto ad aspettare",
    "61f0759a1e213b208f42bbbea6d88063"
  ],
  [
    "Le pratiche burocratiche sono state molto semplici e fluide.",
    "51d62efb7440efca4c122aa1643be3d4"
  ],
  [
    "Soraka ha un silenzio AoE, che si trasforma in una radice se vi rimangono alla fine.",
    "42a668d7c6edcf8b4086ca4f9712707f"
  ],
  [
    "Hahahahaha no o non sono pepite!",
    "c07f4d3395eed2fdac156b62b32ea350"
  ],
  [
    "Poiché Repubblicani e Democratici hanno approvato il Nuovo Trattato START, verranno dispiegate molte meno armi nucleari e lanciatori.",
    "32d472c69789880017fe916275dcf61a"
  ],
  [
    "Dirigiti verso il centro del Mulino.",
    "74a018c92d6509a98a9d9dd0ba6e6d11"
  ],
  [
    "Un allenatore con diversi battitori mancini nella formazione regolare che sa che la squadra dovrà affrontare un lanciatore titolare mancino può rispondere avviando uno o più backup destri nel roster della squadra.",
    "84cafc2f5eceeab485450458a4413cd5"
  ],
  [
    "Quindi ho aspettato... e ho aspettato... e ho aspettato.",
    "b0c33a6cd4ab345693832b0d52fa220c"
  ],
  [
    "Andarono e parlarono al Re di lui, e dissero che uomo pesante e utile sarebbe stato in tempo di guerra, e che sarebbe stato bene assicurarlo a qualsiasi prezzo.",
    "98a7d0304de15700d1c8f11cbd945725"
  ],
  [
    "Voglio dire, sei davvero un bravo ragazzo e sono felice di essere il tuo compagno di stanza e tuo amico, sono solo che sai, non mi sento così per te.",
    "ec3224984ae9a606e8d59b06a7ddca6c"
  ],
  [
    "Il Karnataka non rilascerà l'acqua di Cauvery",
    "d115afc787c080bc4da9e033e0c48931"
  ],
  [
    "È un bel regalo per il 35esimo, ma se lo porti fuori da una barriera corallina americana potresti essere arrestato",
    "0695b3cf409fa5db926d85c3ac4d6f0f"
  ],
  [
    "A patto che muoia giovedì prossimo.",
    "e0a7451f2e4069ad14bfcc15014e495b"
  ],
  [
    "«i non circoncisi sono come le sabbie in riva al mare, come le locuste",
    "03361c18474accffacbe596564618a38"
  ],
  [
    "E forse puoi mentirgli dicendo che rimarrai ancora amico",
    "8e430778026969e5aceb92c90a54472f"
  ],
  [
    "I venditori erano molto ben informati su ogni aspetto di ogni auto che abbiamo esaminato.",
    "0f5292847ac025a3f3eb5f07a5b43eef"
  ],
  [
    "Le squadre speciali e la difesa hanno fatto saltare questo per i Colts.",
    "96702673344c26747c07a9e5a6afa403"
  ],
  [
    "Grazie per avermi rimandato indietro.. Veloce, fallo riposare.",
    "0624f46fc30f6feea757c06db489d10c"
  ],
  [
    "Credo che il Congresso dovrebbe approvare il nostro emendamento sulla preghiera scolastica.",
    "0891613604244ba3341eacf339a8b48a"
  ],
  [
    "Puoi preparare delle prelibatezze per far divertire i tuoi amici mentre sono a casa tua.",
    "174e946b9080f8fc6c55ccf42022665d"
  ],
  [
    "L'implicazione sociale di considerare l'invecchiamento come una malattia potrebbe essere profonda, sebbene questa classificazione non sia ancora diffusa.",
    "b91ce7dbdd058e682cc4c0b30a8bfb97"
  ],
  [
    "Il team di TNR è a dir poco incredibile!... un vero dream team!",
    "4c7ed92a155b20aa24a2e60d0490a9ba"
  ],
  [
    "Di giorno si sedette ancora una volta sotto le finestre del castello, e cominciò a tessere con il suo pettine dorato; e poi tutto accadde come era successo prima.",
    "c82b3c1339deadc17e0c1557a593f752"
  ],
  [
    "Grazie per avermi fatto stare qui!",
    "8d68315d8d01e67636d0b27c960b3c96"
  ],
  [
    "I 12 migliori eventi di Luminato 2016",
    "e6d543a00e124729eba041b130f62082"
  ],
  [
    "Questo cavallo preferito di Alessandro Magno a volte indossava corna d'oro in battaglia",
    "f7fe80b703a91614325ee6e4001b8cba"
  ],
  [
    "Le cinque tappe del lunedì: negazione, rabbia, contrattazione, depressione, vino.",
    "45b152b0ca2770fd6b4a488b1b69d195"
  ],
  [
    "e quando il mostro scomparve ai piedi della collina, caddi subito,",
    "deb187acfa1b36d84368691e938b913f"
  ],
  [
    "Per vincere il mio amore, per loro un gioco",
    "8c27660beb11b2dfde2f18c3cf8505c1"
  ],
  [
    "Ho acquistato una nissan da questa concessionaria.",
    "49154aafa1e424e560e05bdcc0fe3705"
  ],
  [
    "Ho pensato che Murder House fosse il migliore.",
    "7fd2c8c6ee9cf92e127feea20a05c5db"
  ],
  [
    "Non possiamo continuare a sovvenzionare le tasse scolastiche alle stelle; finiremo i soldi.",
    "ba12f242555bc89f5665738a0f117aed"
  ],
  [
    "Usa la tintura sul calderone.",
    "32117045a57d385202245da79e5060b9"
  ],
  [
    "Credeva che la macellazione degli animali non fosse necessaria, poiché sono disponibili altre fonti di cibo.",
    "269fe9075a85e43c3f77cdf4d7875207"
  ],
  [
    "Almeno in altri concessionari qui in Massachusetts nuovi o vecchi lavorano per farti fare buoni affari per ottenere referenze alla fine vedo questo grande rivenditore di auto USATE che viene ucciso dai REAL FINANCE GUYS molto presto!",
    "5e88db29c6704d28b2319f0662d1612a"
  ],
  [
    "La vecchia tornò nella notte e sapeva dal filo appannato cosa era successo in sua assenza.",
    "f8f46261e36981dacccf57235045f9c6"
  ],
  [
    "Io sono la relazione e il re e tu sei il pazzo, irrazionale incasinato!",
    "81d6c97c06aebb330a16ae2affc058a2"
  ],
  [
    "HC pubblica avvisi nel caso Mother Dairy",
    "76f88d6d68319374485ce19129507b1a"
  ],
  [
    "Nessuna cena formale dovrebbe essere senza questi sul tavolo che ti dicono dove sei seduto",
    "4fa71343ba39bb315605ffb05f7ab110"
  ],
  [
    "Una volta ho incontrato un orso nel bosco e per sbaglio ho giocato a papà invece che morto.",
    "cce276ce1d4c2848ede482cc566afa59"
  ],
  [
    "è, mia madre era molto ben consapevole della mia assenza solo temporanea da",
    "dfe09f4a9df3f4f98a9014e5203217a7"
  ],
  [
    "Solo alcune delle mie cose preferite",
    "cf690d4120b088d1f22c4b6a22e387cb"
  ],
  [
    "Luv sempre..",
    "8c491e1dcd5992f2646c7c89dfbccf1f"
  ],
  [
    "Inoltre, poiché le tue basi sono fondamentalmente costruite al livello del seminterrato delle strutture fuori terra, gli alieni e le fazioni nemiche possono semplicemente bombardarle nel terreno per eliminare una delle tue basi (il che comporta anche una penalità di punteggio per te grazie agli ingenti danni arrecati alla città nel processo).",
    "6818c15ef2ae0ba06706ab75c24b32e0"
  ],
  [
    "e mandami un altro sms.. non c'è da stupirsi solo 2 frasi.. vai a guardare piuttosto che studiare la.. gratis liao thn msg me k. u",
    "a0d62a78890c61d478099f20918e5ffa"
  ],
  [
    "Un piano di riforma bancaria per portare il sistema finanziario americano nel XXI secolo, in modo che le nostre banche rimangano sicure e possano continuare a concedere prestiti che creano posti di lavoro per le nostre fabbriche, imprese e acquirenti di case.",
    "f37ec3149b354ba3e76e668ed67ec53f"
  ],
  [
    "Includi sempre un indirizzo email nel tuo CV in modo che il datore di lavoro possa contattarti per un colloquio.",
    "5139980322c85a84d5cd3272c9089480"
  ],
  [
    "L'EP autoprodotto è stato inizialmente venduto agli spettacoli e successivamente è stato reso disponibile in quantità limitate sul sito web di Sub Pop.",
    "f75c997dffd08b0582875b259c650b36"
  ],
  [
    "Una sera, tra la fine della scuola e l'inizio delle prove teatrali, mi sono fermato in questo delizioso chiosco.",
    "3b55cf8edcae829a25245e8ce6824e4a"
  ],
  [
    "Per motivi che devo chiederti di scusarmi se tengo per me, vorrei che mi fornissi oggetti esattamente e precisamente simili a questi, con tutto l'aspetto dell'età.",
    "ecef7d4fe1b494841cf244cb9b198af1"
  ],
  [
    "Beh, spero che tu faccia un'offerta per alcune cose Rachel.",
    "71a5b7aa3e8b3f18880c04cdf1aa15b6"
  ],
  [
    "Noleggia abiti firmati a buon mercato nel nuovo studio della Danimarca",
    "55fafb02d8066c80f3a8aee6e10ca7b3"
  ],
  [
    "Questo liquore onnipresente accompagna spesso i pasti russi; il tipo limmonaya è al gusto di limone",
    "203d03a6c33401a8acb8ec7447f1d38a"
  ],
  [
    "Perché la battuta sul tetto non ha fatto ridere?",
    "79473568103353cde0a0d6e57234fd9c"
  ],
  [
    "Mi hanno detto che mi avevano visto interrogarmi sullo sviluppo qualche ora fa.",
    "c5eab5b196b3537eb8788a39ef32a1da"
  ],
  [
    "Quando liberi gli occhi, premio eterno",
    "1ba3bfff64a0537776a58c56ea7d1eea"
  ],
  [
    "Preferiamo la disposizione delle camere ed è sempre pulita.",
    "3d5ecbdc07d4fa92e98b083431c25913"
  ],
  [
    "Quindi TLDR non è necessario dialogare per iniziare il travaglio.",
    "b52fdb4a3c499a3ad437589c49096d49"
  ],
  [
    "possiamo incontrarci tra 15 minuti al tavolo rosa della mensa scientifica?",
    "f68943fb06df98341e678debb03427d8"
  ],
  [
    "Negli ultimi sette anni, abbiamo aumentato i finanziamenti per i veterani di oltre il 95 percento. E man mano che aumentiamo i finanziamenti, dobbiamo anche riformare il nostro sistema dei veterani per soddisfare le esigenze di una nuova guerra e di una nuova generazione.",
    "74bdbb125d47d159a6de12d66ea54876"
  ],
  [
    "Stabilisci un piano per la visualizzazione e la promozione dei prodotti che desideri vendere.",
    "67cc2b90f8e23fbdc366130126f3aaea"
  ],
  [
    "Gandhi ha anche fatto una dura campagna da un angolo rurale del subcontinente indiano all'altro.",
    "3def7af6c8b43952ed92a051b2dbf9af"
  ],
  [
    "Ho mangiato la nocciola al cioccolato con aggiunta di pezzetti di cono di waffle e gocce di cioccolato fondente.",
    "81b0a558807eada58eef545a5354ae08"
  ],
  [
    "Il gigante posò il tronco sulla sua spalla, ma il sarto sedeva a suo agio tra i rami; e il gigante, che non riusciva a vedere cosa stava succedendo dietro di lui, doveva portare l'intero albero, e il piccolo sarto nel patto.",
    "41220b59f527b583e11e61f7d2429b0e"
  ],
  [
    "Sai, l'ente di beneficenza è stato un grande successo e hanno raccolto molti soldi e consapevolezza.",
    "5ba99d19dbd64c598d31d45ed2661b9a"
  ],
  [
    "Le donne che guadagnano sono soggette al crimine",
    "1f36c2fdfe3da41aaea822de71a086fd"
  ],
  [
    "Una Bond girl in «Die Another Day», ha vinto un Oscar per «Monster's Ball»",
    "3c96509ae5fa184883a6dc0648ad94ab"
  ],
  [
    "Mentre cucinavo la colazione ho chiesto alla mia ragazza come le piacciono le sue uova, ha detto fecondate.",
    "a2069760a04222d749ddba3291e55055"
  ],
  [
    "farlo coscienziosamente, le caratteristiche peggiori di questo sono davvero estremamente",
    "d41c7f77c4805538d942dc9ba582d3a3"
  ],
  [
    "Il mio nigga Ian in questa cagna mi senti",
    "45980d755f2387b1fdbaebb6a987b63d"
  ],
  [
    "L'ho valutato con 5 stelle.",
    "c9e76786f325f358d31c6bc1424580b5"
  ],
  [
    "Perché non riesco a trovarli nella mia stanza?!?",
    "4720d60685bdecd8d30bff5e5b46236f"
  ],
  [
    "Ogni volta andrà bene per me yay",
    "34005cf4b0d6d1eb29f627698ce0d681"
  ],
  [
    "È quello che vogliono gli americani.",
    "05098e344572c29c5937c8055c7c2094"
  ],
  [
    "«Prendi un negozio (di qualsiasi tipo), vai a Showa Town e poi vai nella sauna per 300 mesi. , Acquista quanti più accappatoi per uomo/donna puoi per 30.000 per accappatoio. , Vai a trovare un posto nella FM e vendi per 189k (o superiore se scorri gli accappatoi) ciascuno.",
    "d840c6af3b1058834d36e65eafb93518"
  ],
  [
    "Anche se non poteva andare d'accordo con Lady Kingsborough, i bambini la trovarono un'istruttrice ispiratrice; Margaret King avrebbe poi detto che «aveva liberato la sua mente da tutte le superstizioni».",
    "17a9ed7246994c01a910c7c9536218d0"
  ],
  [
    "Ma il prezzo era molto alto!",
    "e240e727ebc450356111c4cae6e53926"
  ],
  [
    "Poi corse di sopra, per l'ultima volta, alla soffitta delle fate, e indossò il cappello dei desideri.",
    "aa00d9f41522e0507cb6caf97653b2e8"
  ],
  [
    "Quello che abbiamo è troppo importante per rovinare tutto con una ragazza.",
    "53724102c6e2e75322ab5c7306e0ccca"
  ],
  [
    "Come cercare lavoro in Francia",
    "aedc157c6e597c13bcf3093e9649bbee"
  ],
  [
    "In un bestseller di Allan Gurganus del 1979, la 99enne Lucy Marsden «racconta tutto» come personaggio del titolo",
    "794861045aaabcd9d78c42f8f5887bbe"
  ],
  [
    "Come si fa a convincere una donna di 80 anni a urlare «Fuck»?",
    "bb3f2ddb0d5f7124ab116dc0da03ceb8"
  ],
  [
    "Questa non era affatto la fine.",
    "84543f76750d320b5c22191c0ee8a1b2"
  ],
  [
    "O bruciare le lenzuola con la maglietta addosso,",
    "a6dc255c493e9f0bc9dbbb2aecce8dca"
  ],
  [
    "Ottimo servizio, atmosfera fantastica, stile impeccabile.",
    "145ab248d79e1ed746555370232e54e7"
  ],
  [
    "Offriti di aiutarla di più.",
    "a90e3de3584712fbc4b87192505e52d3"
  ],
  [
    "Beh, hai degli amici davvero schifosi e devi imparare ad aprirti agli altri.",
    "ecb185d3251fc811a5ba9911114b96e1"
  ],
  [
    "E la nostra società aperta e creativa ne trarrà beneficio più di ogni altra, se comprendiamo e agiamo in base alle realtà dell'interdipendenza.",
    "f226c515133f4e42d326f56b176f69e5"
  ],
  [
    "Cambia tutto ciò che dice 2 o 3 a 0 (zero).",
    "55e94e6b4eeb08f55777cb6970cd832e"
  ],
  [
    "Dal 24 gennaio al 4 febbraio 1944 Heisenberg si recò a Copenaghen occupata, dopo che l'esercito tedesco aveva confiscato l'Istituto di Fisica Teorica di Bohr.",
    "623ac955a6e4caf09f5a337f1d00f61c"
  ],
  [
    "Non avevano molta salsa e non erano di ottima qualità di carne.",
    "cf22c41c0868a7a339cae7ed79d0f404"
  ],
  [
    "Sarà una sposa in lutto, gridò il re selvaggiamente, a meno che — qui si fermò un attimo — a meno che non mi riporti indietro Alphohso ed Enrico, sani e salvi!",
    "70044f66e58ecc7faeb5ef40131fba08"
  ],
  [
    "E poi mi dici che mi ami e non mi dimenticherai mai.",
    "cf3c4d8964fc3f17fcf0db4801411fdd"
  ],
  [
    "Dove concedersi la cucina rustica italiana in Giamaica",
    "e22308884b02769c77f4eba0bc1f8dda"
  ],
  [
    "Sede di un'importante base aeronautica statunitense, questa capitale è stata fondata nel 1683",
    "f89642aabeb0b8d5b6458b37f33808d9"
  ],
  [
    "Il computer mi ha battuto a scacchi, ma posso sicuramente batterlo al kickboxing.",
    "5e924435bffa4c162f877ee246cbb884"
  ],
  [
    "buon umore, è stato deciso, nem.",
    "5baa164e6ae903718b7dccb2854f1d27"
  ],
  [
    "Niente dita appiccicose, niente porcospino",
    "cda9ed4970f7a7bfa482753c7485f9d9"
  ],
  [
    "Ottimo Dude Cut!",
    "91ac54ab8bf3e2f61a79fe53b22d38ed"
  ],
  [
    "Ne ho una copia e non è stato difficile da trovare.",
    "f898ff8e86035eef31fa778066ae6dec"
  ],
  [
    "Nessuna stima sul costo di fare la vasca da bagno in bianco?",
    "f84cdcf39fef1ea7f5e2c4bf85c1e03b"
  ],
  [
    "Ci hanno messo tutti qui sulla stessa barca, ci hanno dato tutti i remi e ci hanno detto di remare.",
    "f27d42ea2e8395fae2d1965056be494b"
  ],
  [
    "Chiedi una diagnosi a uno psicologo o uno psichiatra qualificato.",
    "6302c24baf06af898998c688ba1bc336"
  ],
  [
    "Alcuni popoli tungusic in precedenza preparavano un tipo di veleno per frecce da fegati di animali in decomposizione, che fu, in tempi successivi, applicato anche ai proiettili.",
    "94934bb4ed083b8ab7521c67c067f199"
  ],
  [
    "Era forte e abile e spiegava tutto quello che stava facendo.",
    "695d05883ce28580484e2a70543dab30"
  ],
  [
    "Gettò una brocca d'acqua sul viso di sua moglie e, dopo averla portata a sé, disse: Dammi subito i miei stivali di sette leghe, perché io possa andare a prenderli.",
    "49b0ead2e93da9afcdf472869ea0f585"
  ],
  [
    "Sono Allesandro, di Allesandro.",
    "6642e00cdd47a18b016d7a0c0cb87eea"
  ],
  [
    "I caffellatte stampati personalizzati sono ormai una cosa in Svezia",
    "20e2c2e281f8232e79b24a59a7503039"
  ],
  [
    "Questo deserto sudoccidentale degli Stati Uniti ha un fiume con lo stesso nome, che scorre principalmente sottoterra vicino al lago Soda",
    "9dd00319583a5e89cb032acb5281b6bd"
  ],
  [
    "Sono grato per le risate, tranne quando il latte mi esce dal naso.",
    "bc6f8d407adc6aec9caf457f1fba2662"
  ],
  [
    "nulla di alcun conto», ha detto.",
    "c57df04eee3a3fc181fda9c5ec269ae7"
  ],
  [
    "Sono le 3 del mattino e stiamo ricominciando",
    "2bfc13a3d345323cb7c7792f4ebc99ad"
  ],
  [
    "Come nuovo cliente molto soddisfatto, consiglio vivamente United Air Duct Cleaning.",
    "349cd47c537a91620ff3ffa90be1b8eb"
  ],
  [
    "Non essere così egocentrico da pensare che la tua strada sia la migliore.",
    "75da0c689ef3a855a27ddc27c1da7eb9"
  ],
  [
    "Hahaha Salto a volte quando non ho voglia di mangiare!",
    "2c93bb5a5c1cbba9ab50372b504c802b"
  ],
  [
    "Sappiamo da decenni che la nostra sopravvivenza dipende dalla ricerca di nuove fonti di energia.",
    "7535b1fb81ce5e915400dcfae5111f28"
  ],
  [
    "Trova un ragazzo o una ragazza, se lo desideri.",
    "d262cd83eddc63083afe2616c41f48b0"
  ],
  [
    "I pochi grattacieli costruiti al di fuori di quelle aree spesso si stagliano sopra il resto del paesaggio circostante.",
    "7ab0436aa29342928f26cfa4f7b21f59"
  ],
  [
    "Le costine di maiale sono un piatto dolce.",
    "8d452d2f56172a909dea852f1de8bac1"
  ],
  [
    "e avrebbe voluto aver portato la Spada dell'Acudine, perché non si può pungere giù un albero con la punta di una pinza.",
    "2e9cf92b61a402621a6cef9972d730ff"
  ],
  [
    "Quindi, vuoi dare un assegno?",
    "cff846e1f6dd0c710bb5c850a9fb6f9e"
  ],
  [
    "30 look da Massive Party 2015 all'AGO",
    "af1ce9b01b08bc6cb06d75499a53a2c0"
  ],
  [
    "Oltre a scrivere, questo autore di «Tom Jones» è stato anche un giudice di pace",
    "dc80f14ab6f417ad555cc3f8177836ca"
  ],
  [
    "Mi chiedo se gli affari del calendario falliranno nel 2012.",
    "353a540cea0bc2375c9a78dc7327adc5"
  ],
  [
    "«Attenzione ai legami emotivi inappropriati», avevo letto.",
    "2a63cacda4bdafd299dba22563310c18"
  ],
  [
    "No, non c'è bisogno di rimanere arrabbiati",
    "66690094e1b0bae4ab7ddd9792798c68"
  ],
  [
    "Un nuovo cliente molto soddisfatto!",
    "0c00f8699e8909899cce9343101caae8"
  ],
  [
    "forse dovresti trovare un personaggio che ti piace interpretare nel frattempo?",
    "4e5fef89e3656a0ccf26d50f27c8bcd2"
  ],
  [
    "re incontro alle 7 pm a esaplanade stasera.",
    "60ca6c60028c9b4fe4cfd0e352c2bde8"
  ],
  [
    "Il presidente Roosevelt ha provato.",
    "baa2b0377b60642b9ebeb64bb1aedeca"
  ],
  [
    "Vendi le tue piume alla grande borsa.",
    "6c8a344ebab0ed9131bc1d16916177ce"
  ],
  [
    "Dalla fine degli anni '70, c'è stato un aumento significativo dell'immigrazione dai paesi asiatici e da altri paesi non europei, rendendo l'Australia un paese multiculturale.",
    "67686ee56ec4f818f7d08c240bd9fcaf"
  ],
  [
    "A&C ha i migliori prezzi su tele e tavole culla in circolazione.",
    "97a161413a8bf95b5b8c565901d4dbaf"
  ],
  [
    "A volte mi sdraiavo e lasciavo ballare cinque o sei di loro sulla mia mano; e alla fine i ragazzi e le ragazze si avventuravano a venire a giocare a nascondino tra i miei capelli.",
    "de9c243463a483c1129e23aa2e68c4a0"
  ],
  [
    "Vorrei solo che le cose non dovessero cambiare.",
    "244fca752e89f702b9197ff65d20b69d"
  ],
  [
    "Concorso: vinci una carta regalo da 500 dollari per la famiglia di ristoranti SIR Corp",
    "5d3ffc2307d8f8eff4b150d3c756a97b"
  ],
  [
    "«Non ridere mai dei draghi vivi», ha avvertito questo autore in «Lo Hobbit» - un buon consiglio",
    "e58c6fb745d338dcacb6e5df8b99fc36"
  ],
  [
    "Organizzazione, produttività, sacrificio comunitario, gente pungente che ci infastidisce...",
    "a2c0026243f870926821c13f1f605871"
  ],
  [
    "carta satinata rosa) quel minuscolo gintleman che piace può essere il",
    "635af39f4048508df06ccdcf03f79f41"
  ],
  [
    "Dietro quelle quattro pareti rosa",
    "4e6f821e176763b2787b08f612c5fec2"
  ],
  [
    "I meccanici che lavorano per Auto Towing sono molto amichevoli e istruttivi e hanno risposto a qualsiasi domanda che avessi.",
    "23346fb2bac3d3214ec7b4c897448b06"
  ],
  [
    "«Sarò a casa tardi, esco con i ragazzi!» «Nessun ragazzo si è presentato, era solo *****, quindi sono rimasto per essere educato e poi sono andato via poco dopo» «Vado a uscire con» ragazzo amico «e guardare un film ok?»",
    "6b0e306bff82b2e51cee13e056290cda"
  ],
  [
    "ciao zia, ti senti meglio oggi?",
    "9b123e522938fd28ed80b7058af0fed0"
  ],
  [
    "È tempo che il Congresso consideri — all'inizio — una dichiarazione sull'impatto che la legislazione avrà sull'unità fondamentale della società americana, la famiglia.",
    "d7904ff62e03964f1025da0ac7583f60"
  ],
  [
    "Non cercare di non affrontare il problema con l'AWP se non sai come fare.",
    "e3e4bb07bd58712e02b2a19e4f6c4660"
  ],
  [
    "Quando Byron tornò in Italia, fu coinvolto con un certo numero di ragazzi a Venezia, ma alla fine si stabilì su Loukas Chalandritsanos, 15 anni, che era con lui quando fu ucciso [sic] (Crompton, 1985).»",
    "70d0dd7f17a7110138030a4c44143034"
  ],
  [
    "Attenzione, fanno pagare (meno di $2) per patatine e salsa.",
    "2dad5b7daa5d210f09d074afa15e7fed"
  ],
  [
    "La Fata Paribanou, ne sono sicuro, non ti ha insegnato nulla al di là delle ordinarie realizzazioni magiche adatte al tuo rango; ma ci sono molte cose nel Cornelio che penso che non dovresti studiare finché non sarai più vecchio e più saggio.",
    "4d69713b52c056c06c461cdeb074f0ee"
  ],
  [
    "Non abbiamo mai avuto una serata bonus!",
    "34332b02b419c4e4625380c77a2c3e8a"
  ],
  [
    "Dove fare un taglio e radersi a Little Italy",
    "eee3d7964875f294064029ecd868c2d6"
  ],
  [
    "Il Claus in Santa Claus è venuto da questo nome",
    "58414cb686cbf1472ef673751f2c6864"
  ],
  [
    "Ha scambiato la sua arpa con un organo verticale.",
    "ddb87bb9b71de3956f9af7c3f4ce7d4b"
  ],
  [
    "bambini piccoli che lo circondano.",
    "48d75a87e56d6fc10351c653c35e9461"
  ],
  [
    "F-F-Frames a costin il prezzo non è bello",
    "dc82c277bd522ddf82ed5d2919aff14f"
  ],
  [
    "Adoro le zuppe.",
    "900b7d51eb11d0975c023e0f147c24b3"
  ],
  [
    "Ma non è tutto perduto, abbiamo trovato una soluzione!",
    "6604bb9ff6f44671ae00f1c41cb5df54"
  ],
  [
    "Ahah, finiamo ancora per mangiare nooch.",
    "cb92db2852129a56f425c614f68f9a62"
  ],
  [
    "Ma questo accordo deve essere rispettato senza scivolare negli errori del passato: più promesse non mantenute e più spese incontrollate.",
    "5252de45130facd36d756442e7675887"
  ],
  [
    "Conferma di avere le risorse necessarie per il teletrasporto.",
    "5560246c8af7df96d7531bd7ad42d62d"
  ],
  [
    "Sia le temperature gelide che le nevicate sono estremamente rare nel bacino della città e lungo la costa, con l'ultima occorrenza di una lettura di 32° F nella stazione centrale il 29 gennaio 1979; le temperature gelide si verificano quasi ogni anno nelle località della valle mentre le montagne entro i limiti della città in genere ricevono nevicata ogni inverno.",
    "0954126aec904ae8547f26b6c9b3a29c"
  ],
  [
    "Il pepe nero in abbondanza mi farebbe ingoiare tre sorsi d'acqua ahah.",
    "cc8c4a68c59619331460d67c4e787a7d"
  ],
  [
    "Ella lo chiamò perché venisse da lei, e grande fu la gioia di questi amanti nel vedersi di nuovo.",
    "208fb4f3d9db212977e906e52d8dc453"
  ],
  [
    "Beh, è il miglior bacio che abbia mai avuto con qualcuno che abbia mai incontrato in un bagno per uomini.",
    "e750a62dca77088551dce6a7f5316fcd"
  ],
  [
    "Il fiorente stato della cultura motociclistica a Toronto",
    "60a9b7e272964cc6ea04aa8d2ff3c755"
  ],
  [
    "Sostantivo per una persona che è dispiaciuta e sta ritualmente mostrando il suo dolore sotto la guida di un confessore",
    "e7979bfccbf9298fd90fa954f4d8ff06"
  ],
  [
    "Come si chiama un pesce senza occhio?",
    "44657897e8c4093445ff2935c6aa56cd"
  ],
  [
    "moglie del cancelliere, la riconoscono come l'anziana drogheria dello stesso",
    "fc5c9eaa99440df5366f9e921a7774f3"
  ],
  [
    "Quindi questo mondo non riesce a trovare un modo per lasciarti freddo",
    "a8a5e9a8cc79594fa5ce3207bd8fa402"
  ],
  [
    "Il cibo continua ad essere molto buono: panini gastronomici, zuppe fatte in casa, insalate fresche.",
    "aba2b51800c4b13cf1abdb7b75606427"
  ],
  [
    "Purtroppo CAD è andato giù mentre eravamo in vacanza.",
    "9748d3e91b605edb720e1208b3f23134"
  ],
  [
    "Quando inizia il tuo corso?",
    "2fd4f90ff105dfc8cd2c68dcfba7ff5c"
  ],
  [
    "E lo considerano senza paura.",
    "86d0c58a36b5c3bad006a20b1a520143"
  ],
  [
    "«Togliti il piatto sul lato.",
    "6b554947f90c50c29842b2c7a4b0b714"
  ],
  [
    "Di conseguenza, il governo dell'Ontario ha sviluppato una strategia anti-armi.",
    "e9ec189e44621bd11fceb4ad9b42cc66"
  ],
  [
    "Ha detto: «Non avresti dovuto portare lì il tuo cane, hanno una reputazione terribile». Questo ha solo aumentato i miei sensi di colpa.",
    "edbd48629285dcc3a1dc05b6fe0ef30d"
  ],
  [
    "Poi arrivarono i sei uomini e lo portarono fuori di nuovo.",
    "e7094587fc1447a4387a31782d6bc802"
  ],
  [
    "Ero davvero depresso, ok?",
    "bdbcd774deeb7f6bd473f51947bb7ed8"
  ],
  [
    "Nuovissimo negozio di biciclette un santuario per ciclisti seri",
    "bbadaa07660d8793b312dd3a8440857e"
  ],
  [
    "Questo personaggio dei fumetti è stato combattuto tra la fiamma di un campo estivo di nome Peggy Jean e la bambina dai capelli rossi",
    "5df9e8325c42c70d3e9226ac0c9fcb75"
  ],
  [
    "Qual è lo yogurt preferito di Mr T?",
    "3ecac325e1ecff7589d8ea1f3486fdf8"
  ],
  [
    "catene dorate e bottoni in filo d'accordo, a quello degli scrupolosamente inornati",
    "56339fb95d6d19306258b4136792507b"
  ],
  [
    "Devo far ruotare il mio formaggio",
    "7acfe708dd9fd31f80df5291db79147f"
  ],
  [
    "cibo amichevole e raffinato",
    "c561e199bc5c49848c7bc8b0590136af"
  ],
  [
    "In realtà sono tornato indietro e l'ho letto per curiosità dopo il tuo commento.",
    "bd3e2630e4e336e64002bc7f4ed4297e"
  ],
  [
    "S un campo estivo soc. Il nostro jie jie jie va?",
    "e98216ed571a0e863a1f3cb9e0f6ddd1"
  ],
  [
    "Per incoraggiare le scelte giuste, dobbiamo essere disposti ad affrontare i pericoli che i giovani devono affrontare, anche quando è difficile parlarne.",
    "5f2e92487436b8b264dc60a3954d63d4"
  ],
  [
    "Collegare l'altra estremità del cavo AV alle porte corrette del televisore.",
    "2bd69910380743c50ce5a07907c7a75b"
  ],
  [
    "Almeno siamo sinceri sui nostri valori, e quasi sempre lavorano a favore della costruzione di un Canada migliore.",
    "be790b6015391820cae47f436d13ff21"
  ],
  [
    "Ho mangiato una costoletta di manzo e il mio ragazzo le costolette di maiale, erano entrambe fantastiche.",
    "49b7a15801d7daee036d911e67018231"
  ],
  [
    "'\nSu questo Sua Maestà si indignò di più, se possibile.",
    "5dfeb6817b2e1414c3357502dbd6771c"
  ],
  [
    "Io e Jim Belushi stavamo solo scoppiando a ridere per qualcosa... poi vengo licenziato da Days Of Our Lives e lui mi abbatte.",
    "d1638471585bf703f486e24621a68c85"
  ],
  [
    "Il servizio sanitario rimane interessato",
    "34f77c2ee51fbd0e4954378fb3e58160"
  ],
  [
    "Calcutta era una volta la capitale dell'India; questa «Nuova» città divenne capitale nel 1931",
    "b61e14ce0960550fadee6e2c128fd6c8"
  ],
  [
    "Fluff rosa che trattiene il respiro.",
    "c9100feedcd5221ee0c63cdef069ff69"
  ],
  [
    "L'aveva incontrata all'inizio della primavera",
    "509237681380e5110132bc28ccfb588d"
  ],
  [
    "Di' il contrario di tutto quello che voglio dire",
    "b0935587a140d0fbdeeaf55966443042"
  ],
  [
    "DEVI PROVARE!!!",
    "a5e269cff743f92b7fad7bdf431cf536"
  ],
  [
    "Non ho detto niente, avrebbe potuto andare in una stazione di servizio preferita, o altro.",
    "4bdbb04fb8947e6d54414cfeec80e224"
  ],
  [
    "Non sono sicuro di quando prendere.",
    "f13233a8afa7141ea158f8d8e5a9418d"
  ],
  [
    "Quindi conosco la generosità buona, ottimista e generosa del popolo americano che, ogni giorno, vive l'idea di essere il custode di nostro fratello e il custode di nostra sorella.",
    "53d46770249b521454e50cab5fe6b35e"
  ],
  [
    "Scopri quali sono le regole della stanza e conosci le persone che la gestiscono.",
    "e76dc2ce1a87069f92c9657b782cdd98"
  ],
  [
    "In città per lavoro e voglio tornare domani.",
    "7a3739a5f08b80eda5fb2e258230405f"
  ],
  [
    "Vedi, disse la Fata, che il padiglione è più grande di quello che tuo padre potrebbe avere occasione; perché devi sapere che ha una proprietà: che è più grande o più piccolo a seconda dell'esercito che deve coprire.",
    "ee63670f3e7adb400daad57c47dab073"
  ],
  [
    "Giusto bene, questo è quello che ho detto.",
    "323b4c82f38d84ce4bcf350e16880e89"
  ],
  [
    "Il leader di ML ha messo in guardia contro",
    "80a7178970459e4a7599c74ebed05100"
  ],
  [
    "Un personaggio televisivo di George Takei condivide il suo cognome con questo mare tra le Isole Filippine e il Borneo",
    "b36091a875f16e1f61b9368630432d39"
  ],
  [
    "Cosa hanno i rinoceronti che nessun altro animale sulla terra ha?",
    "31a4c0dbd498e5ed879bf758a4e9d4e9"
  ],
  [
    "Una sporcizia orribile si è accumulata nelle grondaie diserrate.",
    "d96a690d20e5e354dcac9fe15c92eb19"
  ],
  [
    "Portali fuori e tienili vicini",
    "b4c71b47d581db23daa712bbd703aaf0"
  ],
  [
    "PARADISO SULLA TERRAHHHHHH!!!!",
    "2bc83743d797f7e1c3b9e3bc72e3bfd1"
  ],
  [
    "Ero nel mio appartamento con il mio coinquilino che suonava a Call of Duty.",
    "4580cf143ee34bfd6abdf5ca58719da4"
  ],
  [
    "Lol mentre sei alla dogana.",
    "4c917932a76222545c787fdc353958ee"
  ],
  [
    "Vorrei che non solo avessimo una riforma del welfare, ma riesaminassimo l'intero focus di tutti i nostri programmi che aiutano le persone, per spostarli dai programmi di diritto a programmi di empowerment.",
    "3ead56a9e6e9f6bceee14fea45e52c52"
  ],
  [
    "Valuta il costo dell'abbigliamento da lavoro.",
    "426c70dcb43dd65b8a404f8f9e2557f6"
  ],
  [
    "È interessante notare che molti gruppi di ricerca hanno utilizzato gli analoghi dell'ATP come sonda chimica per studiare le chinasi e identificare i loro substrati.",
    "d51b9be9a5cf961aad6ce4c8d33b6230"
  ],
  [
    "Mentre chiacchierava, mi ha detto che negli ultimi X anni aveva tagliato i capelli degli uomini in un negozio di barbiere.",
    "16246711d4ec56740c12530516f3afba"
  ],
  [
    "Ed ora il Re, che si avvicinò al rumore, pensò alla predizione delle fate, e, giudicando molto bene che ciò doveva necessariamente accadere, poiché le fate lo avevano detto, fece sì che la Principessa fosse trasportata nell'appartamento più bello del suo palazzo, e che fosse adagiata su un letto tutto ricamato oro e argento.",
    "0a093e40ad8633af08f6bd94995822a9"
  ],
  [
    "Joey, tieni la testa in gioco.",
    "6f62430f8dd5132cdeb273db00251e6c"
  ],
  [
    "Qualcuno di Toronto ha progettato una nuova tazza per le vacanze Starbucks",
    "10015e5bac3de1f8fc3b7f9b4e5b2088"
  ],
  [
    "Dovrebbe suonare un campanello che era il personaggio del titolo in «Il gobbo di Notre Dame»",
    "4c54e3c6a7004e2854b7fb4e59b81815"
  ],
  [
    "Come si chiama un matematico in spiaggia?",
    "92e118cdb91a9d059ce773c28e41248c"
  ],
  [
    "«Nancy non ha risposto sì o no a questo, e non è stato detto altro.",
    "486c163987a9b0d691c6c65620706d8c"
  ],
  [
    "Oltre il fiume attraverso il bosco.",
    "2f1c4f12ba2b8dfcd69e8f7a45debc35"
  ],
  [
    "Tutti sono stati gentili e molto disponibili.",
    "d75c4b37f4650f7ff461f3e794b8324a"
  ],
  [
    "Henry aveva una prescrizione per carbone «speciale» a causa di una condizione genetica.",
    "19de32f272a8a6c54b313732af79d74c"
  ],
  [
    "Sooooorry, ho dormito attraverso le mie sveglie",
    "08ab0bd5e9b625655ded5036444fe474"
  ],
  [
    "Dobbiamo finire il lavoro di mettere 100.000 poliziotti comunitari nelle strade degli Stati Uniti.",
    "90eb5213afd0c7c56cbc3195b3817a9e"
  ],
  [
    "Ricerca di aiuto (personal training/coaching)",
    "4b9017c0c62348cdf991fc6d63a4af95"
  ],
  [
    "Petroglifi, tatuaggi, pittura, intaglio del legno, scultura in pietra e lavori tessili sono altre forme d'arte comuni.",
    "75b5de6d45fdbd30e24f51b47f62656f"
  ],
  [
    "Hanno anche wi-fi nella sala d'attesa e cioccolata calda assassina.",
    "8c5391c0773cd1d9bd00d31b3e3ec270"
  ],
  [
    "Uno avrà perso una gamba, un altro un braccio, il terzo sarà un gobbo, un altro zoppo o dai piedi torti o cieco, e la maggior parte di loro sarà brutta e coperta di cicatrici.",
    "716454e9c9f03640f9d89419daa4f16c"
  ],
  [
    "Ah ah, una battuta divertente in tutti i paesi.",
    "31b8bca972b01b8fbd6f7fe60e734623"
  ],
  [
    "Questo ristorante è un santuario per la cucina Hakka a Toronto",
    "307773f1c3135b7b2a164aa3cd0f372d"
  ],
  [
    "Dopo aver accettato di acquistare una casa, i fondi entrano «in» questo, fino a quando tutte le condizioni della vendita non saranno soddisfatte",
    "99373be5eee74537410bcaced5f5dc79"
  ],
  [
    "Perché usa ingredienti di altissima qualità.",
    "4d4b6860f363ef8d4f0c405103c2976e"
  ],
  [
    "era molto ansioso di entrare in possesso della casa e della terra; e ogni domenica quando",
    "924c0708a5a0d90c6e48e98bb5c72bb5"
  ],
  [
    "Stavo quasi guidando con lui il fucile da caccia lungo quelle strade sterrate",
    "7582d0b938fe7739954b4b057d690aad"
  ],
  [
    "Il centro fitness era FANTASTICO!",
    "4d9e178bfca69717b5d8bb6f9a4f19d4"
  ],
  [
    "Sarei una persona completamente diversa oggi se non fossi mai stato cacciato.",
    "03c824b7086de0545ec06a4e3c690e76"
  ],
  [
    "Il cavo può acquistare solo un rito?",
    "b306794aae5a2b7752235c84845226e8"
  ],
  [
    "E completiamo un accordo internazionale che abbia il potenziale per rallentare, arrestare e infine invertire la crescita dei gas serra.",
    "ac5d4288a2d2a5f6346b17104625a72b"
  ],
  [
    "Seleziona gli orientamenti specifici del cliente.",
    "8078616e0abc43df777881639bc29d43"
  ],
  [
    "C'è un campionato professionistico in cui competono club che rappresentano 17 contee inglesi e 1 contea gallese.",
    "31c3319a970abc26e7f46d34e37dd232"
  ],
  [
    "Dal punto di vista del servizio, nessuna lamentela, Allie era al suo gioco ed era super amichevole.",
    "1a8513f5db5c00508e1db2a1edae0ec1"
  ],
  [
    "Per essere sicuro di vedere un sacco di poveri in difficoltà, e, essendo un ragazzo di buon cuore, anche se negligente, Dick di tanto in tanto volava via con la borsa di Fortunatus in tasca, e dava loro tutti i soldi di cui avevano bisogno - non gli costava nulla.",
    "333827e8327c2f48acda888a5e945ecd"
  ],
  [
    "Heidi, quale dei miei ragazzi ti piace?",
    "dbb18fd71bf37df3bcaa264c827b3507"
  ],
  [
    "Toronto ottiene una nuova pizzeria armena",
    "d9f0dcce92329ab97b44a2a8229200a1"
  ],
  [
    "Questo stato ha ottenuto il suo soprannome, «Badger State», dai minatori del 1820 che hanno scavato nelle sue colline",
    "61c66f1f5d0b8c4252f95ae3acbd0c81"
  ],
  [
    "Ora devo solo trovare la serratura.",
    "ae334e238ae1dc23c2defeb6dd24a3e0"
  ],
  [
    "Continuava a sentirsi come se fossero cresciuti di 20 piedi di lunghezza, e poi avrei avuto difficoltà a cercare di riportarlo alla sua lunghezza originale, proprio come avvolgere un tubo da giardino.",
    "ba6a0f1289cf0e7dbecd63267a934745"
  ],
  [
    "Ho ho ho, anche le calze rosse",
    "f207173708053c6d9adc9742f95c7d9b"
  ],
  [
    "Mi è piaciuto molto il personale del Wessex, anche il direttore Sherri è sempre stato molto gentile e disponibile.",
    "7489357c3cee0add3791a5712ded0999"
  ],
  [
    "Ci sono *migliaia* di persone intelligenti su reddit a cui non importava niente del college (non perché hanno un papà ricco) e hanno avuto successo.",
    "ec9e59c683fac12220ee47551f57db75"
  ],
  [
    "Come spero che tu stia bene per una gita a Goa, sarai in grado di unirti a me :-)",
    "2a6efd4da08c36ec4bae1ee351d2b3ca"
  ],
  [
    "E sfido il settore privato stasera a iniziare collegando ogni ospedale pediatrico il prima possibile, in modo che un bambino a letto possa rimanere in contatto con la scuola, la famiglia e gli amici.",
    "84b621eaa5421b5ed593ce37a2aac564"
  ],
  [
    "Modifica la tua connessione internet.",
    "6e64d51d90a298c827a04d76e24e4d97"
  ],
  [
    "Il percorso che porta a questi risultati è stato ricostruito in MacKinnon, 1977, e i calcoli dettagliati sono elaborati in Aitchison et al.",
    "e954daaa7350c9cee321c1e188ac4734"
  ],
  [
    "Il mio preferito sono i gamberetti in salsa piccante all'aglio, capesante e polpo.",
    "28d89c72718f0afc2f8b8ac26a4b92e4"
  ],
  [
    "Chiedo scusa, caro Jack.",
    "835b5e4fdff51d68912bd0d2276a4a9f"
  ],
  [
    "Pheebs, non capisco.",
    "e0db6375f6c7460f17cca82bcf53c1d8"
  ],
  [
    "Oggi a Toronto: Festa di compleanno Jet Fuel, Gleaners & I, Edward Burtynsky, Belle & Sebastian, Food for Thought",
    "dd59a562feb36cb53056914c9037771c"
  ],
  [
    "Questo continente ha il PIL pro capite più alto a circa 20.000 dollari a persona",
    "f006e64123af0306d289aacdfc5442e7"
  ],
  [
    "Il problema con le battute politiche è che vengono sempre eletti.",
    "e5e71c598e04c6924eceb4a53380cd1b"
  ],
  [
    "Il Mini Noodle era il mio santuario, un posto dove rilassarmi e dimenticare il mondo reale quando il gioco si faceva duro.",
    "de9c95da02b441672b1808c10c0a1341"
  ],
  [
    "Mi ha fornito una coperta calda e ha una musica soft.",
    "6e03e3052b3a4f07086631cf55238dad"
  ],
  [
    "Può raddoppiare questa lunghezza di volo ma è affaticata da tale sforzo.",
    "a1dbb2157588af6fd198df4489f55b3c"
  ],
  [
    "ciao amico com'è la tua salute",
    "3070c3c3b7ad9065a9ccedd59cac4a58"
  ],
  [
    "E poiché l'investimento più importante che molte famiglie fanno è la loro casa, inviami una legislazione che protegga i contribuenti dal pagare il conto per una crisi abitativa mai più, e mantenga vivo il sogno della proprietà della casa per le future generazioni di americani.",
    "75522bf004be827e84765075c758a8df"
  ],
  [
    "Chiama una hotline per i disturbi alimentari.",
    "a339e0be3aa59256909155a5c5b48b31"
  ],
  [
    "Nel XVIII secolo Daniel Defoe (autore di Robinson Crusoe) e Samuel Richardson furono i pionieri del romanzo moderno.",
    "49e0d45ee25fd8860d6781bca8400ee2"
  ],
  [
    "Prima visita, probabilmente la mia unica.",
    "679caced2cb911885a13f8f75798741d"
  ],
  [
    "Buona fortuna a ricevere un altro ballo con la sciarpa da me!",
    "5abca024dbb1cbf77724c72d854c5527"
  ],
  [
    "JD (S) denuncia il governo di Krishna sulla siccità",
    "abc20795d8a509addddba6f9cfdc444a"
  ],
  [
    "Le spoglie di questo santo sono rimaste in una scatola sopra un armadio per 6 anni prima di essere riesposte il 14 febbraio 1999",
    "bb11bc1b40fa407c72fa0f9ccf917566"
  ],
  [
    "Credo che ci sia un brutto periodo di tempo.",
    "be014f22ada762bde254a0cf9a4d07ad"
  ],
  [
    "fino a unirsi alla danza.",
    "65b854bebc6a7cbca7c8e1e21c8049ce"
  ],
  [
    "Tutti alla fine faranno il passo perché è in vista tu prendi la sinistra io prendo la destra Sento l'odio che hai costruito",
    "5b187bc6523cce7738e3d9d83eb9adb3"
  ],
  [
    "Jana mi ha fatto sentire a mio agio.",
    "fc4ca584dbfd846c4b223b25e3c66865"
  ],
  [
    "Il sistema politico in America permette ai produttori di armi di acquistare essenzialmente una voce che prevale su quelli della maggioranza e che i politici eletti guadagnano politicamente e finanziariamente sostenendo il nostro rifiuto di parlare contro gli interessi delle industrie delle armi.",
    "cfa52f2f25146d7b7af3b12aaf10c64e"
  ],
  [
    "SONO IN CAMPEGGIO PER IL PROSSIMO.",
    "5a5add9fb11a6c6a525510939167947e"
  ],
  [
    "Se hai idee su come migliorare questa legge rendendo le cure migliori o più convenienti, sono ansioso di lavorare con te.",
    "bb346cb5697bea0fc15d8add3fc29fb2"
  ],
  [
    "Aspettatevi una serie di domande.",
    "73d4c5e5b6d93916795283320f998614"
  ],
  [
    "Questo equivale a trovare il punto sul bordo di un tavolo da biliardo circolare in cui un giocatore deve mirare una bilia battente in un dato punto per farla rimbalzare dal bordo del tavolo e colpire un'altra palla in un secondo dato punto.",
    "6a0853d8ccf0aa1283cf083df3cd8b62"
  ],
  [
    "Il servizio era scadente, soprattutto per non essere così occupato.",
    "d63cc7509aeddc48a31d497cfe377b76"
  ],
  [
    "Ognuno ha preso una strada diversa e i due maggiori hanno incontrato molte avventure; ma si tratta del più giovane che sentirai.",
    "04482dd7b135108b5e2884092a503789"
  ],
  [
    "Sto insegnando recitazione per soap opera alla Learning Extension.",
    "fc0957b3f1862992d2cc85cdebb2b3f1"
  ],
  [
    "Presto potrai guardare una commedia sulla scomparsa di Target Canada (dall'interno di un vecchio negozio Target)",
    "6641fc8acfce013db2050b2f5b16b2f7"
  ],
  [
    "Bruce Babbitt ha ricoperto questo incarico di gabinetto durante la presidenza Clinton.",
    "91a470da291b232c73e7ad31cf4c9783"
  ],
  [
    "Sono andato dal signor T e ho detto: «Ti preparo un dolce». Ha detto: «Provate stupido!» Ho detto: «No, cheesecake alla fragola, in realtà.",
    "027905d010ff70f473e56efa294baf1a"
  ],
  [
    "Lei menziona qualcosa che ha letto su quella sensazione, anche se non gliel'avevo detto.",
    "e525ad744af640f4f58ccbe9bc0cc50d"
  ],
  [
    "Che non hai chiamato casa tua",
    "525b875596723c48f028c90860ea4fc6"
  ],
  [
    "Esperienza incredibile!",
    "4ecd642cf1e3d36facc941c1923a8000"
  ],
  [
    "La mia ex camera da letto era davvero piccola, abbastanza grande da contenere un letto king-size e un comodino, quindi c'erano tre pareti sui tre lati del letto.",
    "1a2b9e34df00ad94166ba428ebbc82b7"
  ],
  [
    "Più tardi arriverai 2 il nostro inizio?",
    "5cbbac5e538beb364d4622a7b25189df"
  ],
  [
    "Sappiamo che è stato un lungo viaggio.",
    "2b0b6945206ca741d1c5f2e4c32f6ac9"
  ],
  [
    "Distaccati dalla situazione.",
    "9fc17633b9fa3b38ac2d93e82d85aeea"
  ],
  [
    "Il settore editoriale del Regno Unito, compresi libri, elenchi e banche dati, riviste, riviste e media aziendali, giornali e agenzie di stampa, ha un fatturato complessivo di circa 20 miliardi di sterline e dà lavoro a circa 167.000 persone.",
    "a73172105e48cc7e2c79b2a8c8b58b1a"
  ],
  [
    "Dopo aver sentito parlare di questo posto per un po', devo dire che andava bene.",
    "3aac473ecd83c3ea3217ea4fd694a4db"
  ],
  [
    "La giovane regina aveva vent'anni, senza contare i cento anni in cui aveva dormito; e come trovare nel cortile una bestia così ferma era ciò che lo perplesso.",
    "06c78c6127b091616116e5dffcacbf48"
  ],
  [
    "I miei genitori non mi hanno mai visto ubriaco!",
    "896433d8fd16e09f439c3cc14518cc7c"
  ],
  [
    "Toronto vs Everybody ottiene il trattamento Pokemon Go",
    "c4859fbc9a712bf17660b914d8a52682"
  ],
  [
    "... a Juba, capitale di questa nuova nazione",
    "f7323d109da23910c066ddf1ec8bfb45"
  ],
  [
    "La gente dice sempre che i tatuaggi sono un ottimo modo per conservare ricordi preziosi.",
    "1d2ac972fd931a78f41d235238b6e112"
  ],
  [
    "i suoi progressi), i miei lettori, temo, si sentiranno più in difficoltà ad essere",
    "a7e8d75feea133dd85defb76c316fae8"
  ],
  [
    "Lo stesso impiegato ha avuto notevoli difficoltà a prendere un numero.",
    "d46f48e17d8fd76919fc0276f3c27bb5"
  ],
  [
    "Mesi che sarebbero potuti andare a prodotti di alto valore e ad alta mobilità come miniature o altre carte di Magic.",
    "b3f5d9547ed5b3c1abd6a79a71dfabcc"
  ],
  [
    "Vuoi che faccia il bucato per te?",
    "b8fb566a6050114f2935e768efecdae5"
  ],
  [
    "In buona coscienza, non possiamo lasciar passare un altro anno senza estendere a tutti i nostri anziani questa ancora di salvezza di farmaci da prescrizione a prezzi accessibili.",
    "10a18419c9a878fa5a616c508575ae45"
  ],
  [
    "Inizia scegliendo l'addon che desideri utilizzare su Garry's Mod.",
    "1726bc50a63b18720a3d8cbaffd0dd69"
  ],
  [
    "Poteva trovare la formula integrale per qualsiasi polinomio senza aver sviluppato una formula generale.",
    "4ff343c28ac1786fcdd78124c06fac17"
  ],
  [
    "Di solito prendo la ciotola di pollo piccante che coprirebbe quasi le mie calorie per l'intera giornata.",
    "de0a6db592e340c9c098af946f6af2a1"
  ],
  [
    "Ha dato la caccia al castello invano, e poi è andato alla stalla; ma tutti i cani, ovviamente, erano stati portati via, e i contadini avevano offerto case al pollame.",
    "069de2ab87ec0757baaf05bf80d3729c"
  ],
  [
    "Bene, restituisco il completo. Babbo Natale?",
    "d6418dfeb14f9892b4967b3685cd102c"
  ],
  [
    "I migliori nuovi bar di Toronto per il 2015",
    "7db4676c2e4ad5f8f6bfe3f99d4405ce"
  ],
  [
    "Aggettivo che significa affascinante o bello, come una star del cinema",
    "1c19795cb57c8fbe39bbe52ec98ecf8f"
  ],
  [
    "Quando mi spoglio in bagno, di solito la doccia si accende!",
    "a7b3d84d786fc6006d2668962865620c"
  ],
  [
    "Inoltre, ha dichiarato la sua perfetta disponibilità a deglutire",
    "a472c21b2963842d1bbc23606b187536"
  ],
  [
    "S-S-S sul petto, fammi mettere il mantello;",
    "a1631b2dac68ee0bd50c015a4b825fec"
  ],
  [
    "Si è anche rifiutata di trovare un manager.",
    "70d077bc6c8096c56dd4e6ab71478587"
  ],
  [
    "Ignora questo subreddit, è la teoria del complotto BS.",
    "c38a9f8374c4e03c20c87b25d4776b9d"
  ],
  [
    "Vorrei che stessimo insieme adesso!",
    "69f7c0814e07a867283aa334904c5eb2"
  ],
  [
    "È tempo di sostenere ciò che funziona e smettere di sostenere ciò che non funziona.",
    "7da21c892e73032f4f12869cdaa71c51"
  ],
  [
    "Ora, devi portarli su di loro.",
    "16d4fab7d1e311b027e069ff11435cb7"
  ],
  [
    "* Prima versione; anpassbare Symbolleiste, Schnellsuche, gleichzeitige Darstellung mehrerer Dokumente innerhalb eines Anwendungsfensters (Navigazione a schede).",
    "f31e3e754115180a8e9d4454a5e16fae"
  ],
  [
    "E infine, abbiamo trovato il gombo fritto piuttosto standard, tuttavia la nostra cameriera ha suggerito di provare a immergerlo nel ranch perché tutto ha un sapore migliore con il ranch, cosa che abbiamo concordato con tutto il cuore.",
    "a4159594789dfc4b10f71a29d5136da0"
  ],
  [
    "Poi si ricordò di tutto quello che aveva fatto per lei, e senza dire una parola a nessuno andò dritto alla torre, e con le sue stesse mani si tolse le catene di Charming.",
    "de9986de9357ca2686692de702272d61"
  ],
  [
    "Non preoccuparti, tornerò prima che tu te ne accorga.",
    "94c0a1c16d6cd572f41aa3bde876e655"
  ],
  [
    "Swinging Mumbai è così presto per andare a letto!",
    "0310f21546fc3dd9a879b781bb0e7024"
  ],
  [
    "Se sei volpino, sei come una volpe; se sei sdraiato sulla schiena con la faccia rivolta verso l'alto, sei in questa posizione",
    "d200d4bb7cb773b8f1a569d465e07e6b"
  ],
  [
    "Come si chiama un uomo che nuota nell'acqua senza braccia o gambe?",
    "6157e6f5dd1c481b2c767218d98f6d99"
  ],
  [
    "I sentimenti che ho avuto nel mio corpo sono stati i più profondi che abbia mai provato.",
    "d4c98e7169df3a857d80baae6487a57e"
  ],
  [
    "Uffa!!",
    "9622c4c532eda2b88e60f3ccc20a8f01"
  ],
  [
    "Tipo, 'qui, idiota, ecco le tue 3.34 all'ora... '» Sono amareggiata.",
    "8bd663436716ba449c2fa16aaea2fbe6"
  ],
  [
    "Accidenti, la prossima settimana fisseremo un giorno leh.",
    "25d3e00e77b68a5b0022d07bde8f55c3"
  ],
  [
    "Il mio budget consentirà ad altre 100.000 persone di richiedere la certificazione nazionale come insegnanti master.",
    "9c17a75e2b9c99774a44cccbc90f30db"
  ],
  [
    "Disporre la pompa per pompare acqua dal bicchiere ricco di sostanze nutritive, nel tubo, in modo che venga trasmessa alle bottiglie.",
    "87946bdf073c74fd39f10c1667592985"
  ],
  [
    "Yang-na è stata anche tradotta come «la valle del fumo».",
    "e5534d694fda8132f84e5c649e43478d"
  ],
  [
    "Il nostro addetto alle vendite ha capito perfettamente che $2500 erano un sacco di risparmi, quindi purtroppo, abbiamo dovuto andare avanti.",
    "93a590fea96458be593e80cc9faf312a"
  ],
  [
    "L'uomo non trovò difficoltà a far sì che il giardino reale producesse fiori e frutti, e alla fine di un anno il parco non era come lo stesso posto, e il re fece una doccia di doni sul suo nuovo servo.",
    "4d57d463ceef45a5d0f920ed070667a1"
  ],
  [
    "È appena entrata e gli ha dato un abbraccio, quello.",
    "e0d9a1b8055a0069141175bd6389da1c"
  ],
  [
    "Pay & park sarà presto realtà a Mysore",
    "b8d018ce8945d64391a96f4f42a4f04b"
  ],
  [
    "Il mistero di Agatha Christie in cui un'ereditiera viene assassinata durante una crociera egiziana",
    "1270cc3ef2a2a40f2ebdfd807d6d99ef"
  ],
  [
    "Qual è la differenza tra un frigorifero e una vagina?",
    "bbc326bc0d8bede8e195069b0821340c"
  ],
  [
    "attualmente chi dovrebbero vedere guardando fuori dalla finestra superiore di una casa",
    "8503f8e84759f93ff541164f8d11e4b4"
  ],
  [
    "È il tipo di cagna che amo scopare",
    "9f008529a02bb79c46072641ae6b9dee"
  ],
  [
    "Ha mangiato un boccone, aveva un sapore strano.",
    "0c9a89ff7870f70454004f9225ff570b"
  ],
  [
    "Sono interessato a quello che scegli me.",
    "b2444f78602910fccc71e72ee7710a58"
  ],
  [
    "Gatto, formi il nostro 3214 grp.",
    "0901223139b0129952b710f8e30106ac"
  ],
  [
    "Ma dobbiamo anche assicurarci che l'America rimanga un luogo in cui tutti coloro che sono disposti a lavorare sodo abbiano la possibilità di andare avanti.",
    "069f114679f876c924bad9b0f81865c8"
  ],
  [
    "Prendi la decisione per caso.",
    "d7eaf4e11bd919507891fec8714d83b0"
  ],
  [
    "La galleria è aperta al pubblico dal martedì al venerdì dalle 11:00 alle 18:00 e il sabato dalle 11:00 alle 15:00 quando c'è una mostra in mostra.",
    "66d7093f84aa76a4a83496001eec311d"
  ],
  [
    "Direi che le auto si sono fermate per noi circa il 70% delle volte.",
    "8d028da8fc0341985f7c2d710c1e1172"
  ],
  [
    "Questa strana vecchia donna, senza dire una sola parola, zoppicò tre volte intorno alla galleria, seguita dai basilischi, poi fermandosi in mezzo, e brandendo minacciosamente la sua stampella, gridò: Oh, oh, Regina!",
    "98fd270e8cd5da4d4dc25987b45d66ac"
  ],
  [
    "Ora, sono solo la moglie di qualcuno!",
    "f99cfa4582c08fc2a0d7b6a0c87bf7f4"
  ],
  [
    "Ora puoi possedere un pezzo del Distillery District",
    "8cde98f785e7e4b6ad158b848c0a7044"
  ],
  [
    "Termine per un tomo che indica il pedigree dei cavalli",
    "aaf390a9ef7c6a5f8cccc7a3fa0a89d9"
  ],
  [
    "Paddy e Mick sono su un aereo.",
    "09772942d8547c1764be77c96b321ce5"
  ],
  [
    "mi ricordo di me stesso una volta, ma ora non importa.",
    "dd377dc30d581138b08cdc011d54d1c7"
  ],
  [
    "Sono inciampato a casa per tutta la notte",
    "a944f7d389eced780cf22b8ff446e6a3"
  ],
  [
    "UGH!!!",
    "388b446a6e1931ecda7f16213e43465a"
  ],
  [
    "Ha incroci divini naturalmente... abbinalo a grandi assist come Akuma o Sent e bravo come batterlo.",
    "b5da02d1a1143ed73e0ea6b882ff7378"
  ],
  [
    "Non so, non ricordo forse molto.",
    "3f9cfe172d23d4312894986a331c2f8a"
  ],
  [
    "Se conosci una giovane coppia alle prese con le bollette, preoccupata di non poter mandare i propri figli al college, dì loro di non arrendersi: i loro figli possono andare al college.",
    "98ca1ef0b939617639b1aeba6aa1ad16"
  ],
  [
    "Partecipa a un festival alimentare vegetariano.",
    "913d203972276c99e45efe6f4ae35006"
  ],
  [
    "L'Australasia comprende l'Australia, la Nuova Zelanda, l'isola della Nuova Guinea e le isole vicine nell'Oceano Pacifico.",
    "759db53a94524d20aaa00cb20aef3168"
  ],
  [
    "Viaggiamo con i nostri cani ed è bello soggiornare in un hotel dove non ti dispiace camminare sul tappeto rispetto a quello in cui alloggiamo normalmente.",
    "b3a2aa3e6a30052a078af8855ee7d73e"
  ],
  [
    "È cordiale, ha detto il Gigante; mi piace un tipo della tua specie.",
    "a3afe74199a908222d560c92564ee5c4"
  ],
  [
    "Sì, e poi ho capito di essere contrario, e poi abbiamo comprato delle... tettine.",
    "2cfc7baf223efb1c73a539db2734b108"
  ],
  [
    "Jehanabad admn per piantare un alberello lakh il mese prossimo",
    "b5cefe40c8947f2b30c3715e427ace81"
  ],
  [
    "Questa misurazione è stata originariamente misurata dividendo l'età mentale per l'età del calendario",
    "0b4c03af4e60b59e996e9ab7b8d10c4c"
  ],
  [
    "Rubare a uno è un plagio.",
    "1770dd5402a5f87de762ac471908c091"
  ],
  [
    "wild the bogthrothing to take up wid the Barronissy, è Pathrick che è",
    "8b0bce93da16f132a8817af39ce504b9"
  ],
  [
    "Deve fare qualcosa di giusto",
    "b009844c60f3c608218e87ec476632c7"
  ],
  [
    "Grande barbiere",
    "478eada7d42245748d82da80e9a4f6cc"
  ],
  [
    "Questo tipo di libertà di coscienza applicata ai medici è accettabile nella mia mente SE E SOLO SE",
    "66b864a7c70ef62e70c01fc8984db5c9"
  ],
  [
    "Ok no prob buon fine settimana!",
    "c4b2a33fd3c386f0fc5ec3288e5d796d"
  ],
  [
    "Grazie al lavoro dei nostri funzionari delle forze dell'ordine e dei nostri partner della coalizione, centinaia di terroristi sono stati arrestati.",
    "1ee0029d5afa99226e3b3ded6d652d0b"
  ],
  [
    "Usa un robusto pezzo di spago o filo per legare tutto insieme nella parte superiore.",
    "48417e6d5ea014a9929b3f48dd167a0f"
  ],
  [
    "Le lettere riguardano applicazioni pratiche e teologiche della nonviolenza.",
    "5c7598e27473867ca7dfde4c1d2680f9"
  ],
  [
    "Ho mangiato la moka calda, che era deliziosa.",
    "968b84c4b89bb5d0935c9a3936d1719f"
  ],
  [
    "Re Prigio si era recato in una parte lontana dei suoi domini, per affari importanti, e i giovani erano seduti nello studio reale.",
    "bfed2776e4999c22dd1cd618d8f68266"
  ],
  [
    "La bambina Chandler, dove l'ho sentito prima?",
    "a4ffc6beddd781f6ef8e0ec277779e28"
  ],
  [
    "NSCN chiede al Centro di «rinnegare» la dichiarazione Advani",
    "6cf4ada44f881c3803ed1d22a67a65b2"
  ],
  [
    "Il suo secondo nome è Louise; il suo cognome alla nascita: Ciccone",
    "c87bc53ff81ce90d52e211dc9a243b6a"
  ],
  [
    "Continua a provare» Di Percy Veer",
    "95f2c5922a8c8b3c942a6b8c7e241771"
  ],
  [
    "che i miei bottoni d'argento, ogni giorno»; e corse e strappò tutta la sua bella",
    "308d686f0e83f221250740250cad517c"
  ],
  [
    "E poi ho comprato alla cagna una parrucca nuova di zecca",
    "43813c2081f144cf1148b0376b12ce16"
  ],
  [
    "Estremamente utile e professionale",
    "c1867a8756e53d7971a2c0ba0f5d81fb"
  ],
  [
    "L'integrazione di creatina ci consente di MASSIMIZZARE il processo di guarigione rendendo le proteine che assumi dopo l'allenamento direttamente disponibili per la guarigione invece che per la guarigione + rigenerazione della creatina.",
    "c33d5cd2a19efef8d9b0d84745f91aa4"
  ],
  [
    "Lol umm penso che tu possa trasferirmi i soldi se vuoi ahah salva la seccatura.",
    "3053a4aec81672b0e4345291de1ff13f"
  ],
  [
    "Io stesso a volte ho pensato che il processo di invecchiamento potrebbe essere ritardato se dovesse passare attraverso il Congresso.",
    "83085131caf01106c21550dcf303554f"
  ],
  [
    "Goditi frutta e verdura fresca.",
    "267a8931ef742d57b760a6e2231f6fe9"
  ],
  [
    "I dotti intraepatici alla fine drenano nei dotti epatici destro e sinistro, che escono dal fegato alla fessura trasversale, e si fondono per formare il dotto epatico comune.",
    "3619656a130ea8a4e579879cce057e65"
  ],
  [
    "Perché qualcuno dovrebbe aspettare queste ciambelle sta perdendo tempo lì, come ho fatto io.",
    "8cd4f6050b01915d1aea811298590f55"
  ],
  [
    "Qui il principe offrì a Ricardo l'elsa tempestata di rubini della sua pinza, che aveva una bellissima guaina bianca di pelle di squalo.",
    "844801d6f3283d0a035b4bbfc2c83986"
  ],
  [
    "Pensavo che stessi per leggere il mio noioso libro per farti addormentare.",
    "bdf418b1a9a1998ff1d7bcc7f9bdc15c"
  ],
  [
    "Enorme catena di tè alle bolle con sede a Shanghai ora a Toronto",
    "bf8c05cd2db906d68c2f87b53bbce334"
  ],
  [
    "Negli Stati Uniti abbiamo astronauti: in Russia si chiamano così",
    "3d8cf0d48c30c67b20fa44db468ec09d"
  ],
  [
    "Il karma è una cagna solo se lo sei tu.",
    "22e7e8e114cee487accf93d3e4948ad1"
  ],
  [
    "levità—avvenuta nell'estate del 18—.",
    "edb9e562e2b6d360a9cfb32b3f8ac5fc"
  ],
  [
    "Il momento più facile che abbia mai avuto a comprare un'auto!",
    "26fe739f6e86adc2a5744dda7b82914a"
  ],
  [
    "Ha finito per assumere più personale e lo standard di cura è aumentato drasticamente, tuttavia livelli di personale insufficienti sono un altro motivo per cui lo standard di cura in questi luoghi è così pessimo.",
    "fed9eb3b014ce4e8081d7e33cbd58554"
  ],
  [
    "Fammi andare a letto presto.",
    "9ea24c74e924271e81134f7f1e9dc5a1"
  ],
  [
    "Per alleviare la tensione sulle nostre forze, il mio budget aumenta il numero dei nostri soldati e marine.",
    "9ca7c1858645938f2e82d5ddd96c2f87"
  ],
  [
    "Ripetere l'operazione per tutti i computer rimanenti",
    "415462ad43affa13b62c80204cdec3e2"
  ],
  [
    "L'Office for National Statistics ha pubblicato un bollettino «Experimental Official Statistics» nel 2015 che mostra che, sulla popolazione del Regno Unito di età pari o superiore a 16 anni, l'1,7% si identifica come lesbica, gay o bisessuale (il 2,0% dei maschi e l'1,5% delle femmine).",
    "12729ed057f29728b58b40e079fe3097"
  ],
  [
    "primi anni '20, pavimento appiccicoso di birra... e se non hai trovato quella persona speciale con cui tornare a casa per la notte... resta nei paraggi finché non si accendono le luci intorno al 130!!!",
    "d3a273a8d0c71b0f717202cc04ed9528"
  ],
  [
    "In questa situazione, e svenendo per mancanza di cibo, si sdraiò alla porta di un certo signor Fitzwarren, un mercante, dove il cuoco lo vide, e, essendo una sgualdrina malata, gli ordinò di fare i suoi affari o lei lo avrebbe scottato.",
    "b74379e4f84c06c98ba5a77cff7a9030"
  ],
  [
    "Non prendere decisioni affrettate, ok?",
    "302af7610be29e030632c7b527d7c0bc"
  ],
  [
    "Il bar dello sport portoghese si è trasformato in un ristorante giapponese",
    "c4337c375aa97fa32238a873971f5e40"
  ],
  [
    "Il nome originale più lungo di questa capitale sudamericana tradotto in «Santa Maria dei Belli Venti»",
    "7321055c6c3f20d532eb8d4be6d167d4"
  ],
  [
    "Dicono che ci siano molti truffatori su Internet!",
    "5ccdaab0c56260d125c1fbb8569839a2"
  ],
  [
    "la prima volta la possibilità che la loro vecchia tenerezza fosse stata rianimata",
    "963a82baad1f288e79c33b696be68f30"
  ],
  [
    "Riposa in pace al mio nigga Lil Bleek",
    "ee7c6fb67f769bcd0d551d524e669623"
  ],
  [
    "Adoro la pizza e questa è stata una delusione totale e totale!!",
    "36528518002d2eedecb2605a4816da6f"
  ],
  [
    "Se la tua argomentazione è che nessuno dei singoli post ha ottenuto un numero di voti così elevato perché c'erano più storie simili, direi che questo dovrebbe effettivamente causare un aumento della somma cumulativa dei voti positivi perché le persone hanno più opportunità di votare.",
    "fb96f217a3491610eb8cb3dd9c879181"
  ],
  [
    "SCUSA SE NON HO PENSATO A SOPHIE PRIMA AHAH.",
    "58932547aca54a9350b08d16be843eec"
  ],
  [
    "Ed è soprattutto una sfida per i nostri genitori.",
    "1717a69ac33a2921d75c6b2fd4b58c4d"
  ],
  [
    "Affrontare eventuali cause.",
    "d33521b6b253d3fcdba0dac0453393bd"
  ],
  [
    "Gli scienziati non conoscono ancora i meccanismi esatti con cui si formano la maggior parte dei tornado, e occasionali tornado colpiscono ancora senza che venga emesso un avviso di tornado.",
    "10f2303b39542f9d78ff9603cdfa935a"
  ],
  [
    "C'è anche un piccolo menu di cibo (panini, panini per pizza, torte, tourtière, salumi, samosa, salatini, ecc.).",
    "597a21d7f35bef270f87396fc9b97663"
  ],
  [
    "Sembra credere nelle sue sciocchezze.",
    "0ba729195fc5e66370aa0a105e46f444"
  ],
  [
    "No, voglio dire, dai, è pazzesco, voglio dire che è pazzesco.",
    "41417fe1f78a950a5f6b4ace6a301fee"
  ],
  [
    "Ganja diretta verso il Kerala sequestrata",
    "6f6a6632348096b954196976c7f49d80"
  ],
  [
    "Testa, spalle, ginocchia e dita dei piedi, ginocchia e dita dei piedi: tutto!»",
    "39c22c87a531eb2932b258835fba9390"
  ],
  [
    "Fortunatamente ero io quello di fronte alla TV.",
    "64bae7df7e440a887599a431cdfa6941"
  ],
  [
    "«e la vita è molto cara a tutti.",
    "67f025212af26b956eba8cce168601fe"
  ],
  [
    "Su quel portellone posteriore caduto, in una notte d'estate",
    "dfc0bef0cca88783603316046ba63920"
  ],
  [
    "Questa non era niente come la pizza in stile newyorkese!!!.",
    "2777dcb622d397e90c04441660580432"
  ],
  [
    "Per le vacanze di primavera del mio ultimo anno, un gruppo di miei amici e io abbiamo affittato una casa al mare in Florida tutto per noi.",
    "ceecfdf2cce7fac9b76e30bff174cc1b"
  ],
  [
    "Tornando 4 cena rito?",
    "06aa14047393535ffcef432a536e5afc"
  ],
  [
    "E poiché le cause legali stanno spingendo molti bravi medici fuori dalla pratica - lasciando le donne in quasi 1.500 contee americane senza un solo ginecologo - chiedo al Congresso di approvare la riforma della responsabilità medica quest'anno.",
    "107079a3dfd523940496062a4aa4a408"
  ],
  [
    "Stai bene con il tuo corpo, così com'è adesso.",
    "a615a7d4953a72d538c620fd300e4855"
  ],
  [
    "Un libro di riferimento che descrive la grammatica di una lingua è chiamato «grammatica di riferimento» o semplicemente «una grammatica» (vedi Storia delle grammatiche inglesi).",
    "7f4b50d0676d7a1b746dde32711962a0"
  ],
  [
    "Anche i dipendenti hanno avuto un ottimo servizio clienti.",
    "2495026c213cabb48f15442b1018596d"
  ],
  [
    "Così decisero di andare in un corpo dal Re e tutti di inviare i loro documenti.",
    "5853c52aecfd076fe916138c2e63975b"
  ],
  [
    "Cavolo, so che dicono che non puoi cambiare i tuoi genitori, se potessi... vorrei i tuoi.",
    "8b6c2471e3b56adc182e96b74447b305"
  ],
  [
    "Vale la pena aspettare questa famosa cheesecake giapponese?",
    "01e605d45b864b5359f9d716d41e478b"
  ],
  [
    "È una nave a casa nell'Artico o un'osservazione che avvia una conversazione",
    "1b4ddde0f96fd12bfa2b5a9331fab5e5"
  ],
  [
    "E io: «dovrei sedermi e non fare nulla o sdraiarmi e non fare niente?",
    "27ea5fedc512d776a2cc4ec4a4fc0fb2"
  ],
  [
    "conoscenza, e quindi era spesso in perdita per rendere conto del forzato",
    "f75ebcc59f18c5e2a7d845e337508d19"
  ],
  [
    "C'erano formaggio e salsa minimi e mancava completamente di sapore.",
    "e2fb30a8df603da9da6c4605188e7993"
  ],
  [
    "Voglio dire, sono sempre stato diffidente nel dire ai miei genitori che volevo intraprendere una carriera artistica perché non sapevo come avrebbero reagito.",
    "0ec115b926ba85da3304efd3315a71c1"
  ],
  [
    "Hahaha diavolo non avrei nemmeno lavorato lì questa volta lol",
    "543db4512534e418ae78eb765719c163"
  ],
  [
    "Ho presentato candidati giudiziari che governeranno secondo la lettera della legge, non il capriccio del martelletto.",
    "19c9564d6a22b306998d2022618893cb"
  ],
  [
    "Mantieni le tue abitudini alimentari volumetriche.",
    "459e44d5b316a354f4b984d61c282c3d"
  ],
  [
    "Secondo il Glossario di Meteorologia, una nuvola a imbuto è qualsiasi nuvola pendente rotante da un cumulo o cumulonembo, e quindi la maggior parte dei tornado sono inclusi in questa definizione.",
    "69b8b5a2e34f581c14a1ac0cbeae8b50"
  ],
  [
    "Non mi piace, infatti patrocinio questo stabilimento una volta ogni pochi mesi.",
    "c435112b18d54d7a370231362941bc30"
  ],
  [
    "Ma la Remora, sibilando terribilmente, e visibilmente sciogliendosi in alcuni punti, manteneva ancora la sua terra; e il principe poté vedere le sue fredde pieghe bianche arrampicarsi lentamente sugli zoccoli della Draga — su e su, finché non raggiunsero le sue ginocchia, e la grande bestia ardente ruggì come cento tori con il dolore.",
    "79976f10b79d2ceb2b6ab7479d69f612"
  ],
  [
    "E in caso contrario, dobbiamo farlo su un secchio.",
    "231f34593c1a1cba50567f781fab30eb"
  ],
  [
    "Le piste ciclabili di Bloor hanno finalmente il via libera a Toronto",
    "4a2e85edca8a9c6e45b59794c2004dc1"
  ],
  [
    "Bach è stato un compositore di grande fama in quest'epoca musicale che prende il nome da «perle imperfette»",
    "112e478d45010a764d93f7ccbe2aae25"
  ],
  [
    "Di' a una ragazza che è bella e lo ricorderà per giorni.",
    "40114be916f3a12e7d027e8fb27bcaa4"
  ],
  [
    "e ha chiesto se avevano spazio.",
    "021b620c5e73297b50cd7dcfdadf1cbf"
  ],
  [
    "È ora di rimontare, ho un centinaio di band",
    "662dd33862a422ccd66924f9b8fd16bc"
  ],
  [
    "In realtà aveva un buco in una delle fette.",
    "00c9a816fd97c85fabf41ee1f400124c"
  ],
  [
    "Ma, ad essere onesti, ho vissuto a Brooklyn prima di trasferirmi qui, e la gente era altrettanto razzista lassù.",
    "1516d916731f41f782e0dc10e7ab1bbd"
  ],
  [
    "?\nciao conosci qualcuno che prende la contabilità finanziaria questo sem?",
    "1e0a9d95ce41cf0be1623b4da35135d5"
  ],
  [
    "Il nuovo secolo richiede nuovi partenariati per la pace e la sicurezza.",
    "c3744879f6924ee250baba225c8e3127"
  ],
  [
    "Il Tyndale University College and Seminary è un'istituzione post-secondaria cristiana e il più grande seminario del Canada.",
    "3b31af46dfa326ec0809be74b2991e4d"
  ],
  [
    "I servizi offerti non hanno eguali per la maggior parte degli hotel di questo livello, hanno Dre Beats cordless, giochi, piroscafo e altro ancora.",
    "0cb3e2b109018846f57f5c8e63944971"
  ],
  [
    "La sua preghiera fu esaudita ed egli uscì tristemente dalla presenza del Sultano.",
    "cf8c66d788a0ce7a35b0d88251cbe684"
  ],
  [
    "Bene allora, che mi dici di te?!",
    "a93f40bc56ec36cba753de5f8b924686"
  ],
  [
    "Ecco una mappa di tutte le irreali luci natalizie a Toronto",
    "287fe2a83df87cc60b72bb3700d12086"
  ],
  [
    "In grado di trasportare oltre 2 milioni di barili di greggio al giorno, va da Prudhoe Bay a Valdez",
    "5f9264d35bb415010b6ed16fb11c00d5"
  ],
  [
    "Si chiama Star Key and Hash.",
    "22e296cb62035c0525f58a8dabb5d90c"
  ],
  [
    "su sotto e sopra ogni cosa che gli è venuta sulla strada; ora gridando",
    "9d414c28e01a60bf11786da6b1f8684a"
  ],
  [
    "Mani piene di assi, tasche su swole",
    "d3a0449458e46cb861be57b1fc7eeb03"
  ],
  [
    "Il peggior ristorante Burger King!!!",
    "6fad3d7bc279016dbec28a828cde2b4f"
  ],
  [
    "La Scozia vorrebbe gonfiare la valuta se il prezzo del petrolio scende o si sgonfia se sale.",
    "3cadfc13c678ed9c6bab5d0fca4f7f87"
  ],
  [
    "(: proprio ora stavo finendo il mio punto croce, quindi non ho risposto, sulla via di casa le!",
    "c090f11e1c5babdb5f5bd76bd9d04c1d"
  ],
  [
    "Ma credo che dobbiamo anche fornire assistenza all'infanzia in modo che le madri che devono andare al lavoro possano farlo senza preoccuparsi di ciò che sta accadendo ai loro figli.",
    "6ef0d5dc5d8bb5ba5446339b13337a58"
  ],
  [
    "Impara a riconoscere i segnali di avvertimento.",
    "54613adfc74affd95a295e80afbf1396"
  ],
  [
    "Il suo miglior tempo personale su 800 m è di 1:58 .96 minuti, ottenuto nell'agosto 2006 a Rieti.",
    "d60b8827eeeb8a01816ecb6e0873b607"
  ],
  [
    "Dovevi usare la chiave della tua stanza per accedere all'edificio.",
    "7103a66d44569f86cc73499eb05a8eab"
  ],
  [
    "Pollicino si arrampicò sulla cima di un albero, per vedere se riusciva a scoprire qualcosa; e dopo aver girato la testa da ogni lato, vide finalmente una luce scintillante, come quella di una candela, ma molto lontana dalla foresta.",
    "e2a745f3ea164fc094bed28f0bb80f95"
  ],
  [
    "Ok, beh, potrebbe essere vero.",
    "129ed813223add5ab68d4781fc8084b9"
  ],
  [
    "30 costumi creativi dal Toronto Comicon",
    "fbc1031773853fe62ae7ed49861e1c24"
  ],
  [
    "Se vuoi un altro drink, passa un po' di grana, questo; non ti sto più coprendo dopo ieri sera",
    "c35a57b2955fe4a1365443ed3249e5b7"
  ],
  [
    "Perché il vecchio odiava vivere vicino ai campi da tennis?",
    "52b2940cea5e6a20d711894454271c20"
  ],
  [
    "lilla ramoso, come descritto.",
    "63bf4185d66d08b7a566fc33805321de"
  ],
  [
    "So che non puoi stare vicino al mio nigga, lo so",
    "caa1f99acb4dec294e9c1d3c8722870f"
  ],
  [
    "Orribile",
    "0dba0fac50f462bd91cd0fda9ad92977"
  ],
  [
    "Ci scusiamo per il muro di testo.",
    "a0512ba8d753b2e32c1ac548cbb760ee"
  ],
  [
    "Forse non si piacciono nemmeno, lol.",
    "26ccf8a5159cd50b7a7c41e47fcca67a"
  ],
  [
    "Scegliamo la libertà e la dignità di ogni vita.",
    "d65130a15dbd8f3ea4105244ede4a222"
  ],
  [
    "Sfida l'idea che il valore di una persona sia misurato dall'intelligenza.",
    "d90a1e47268b1bcf0ad4ccb641e6eedc"
  ],
  [
    "Pertanto, anche con il DH, ogni squadra ha ancora un ordine di battuta di nove giocatori e un accordo di campo di nove giocatori.",
    "26805fdcd26d6c0ccdc1eb534f8ff63b"
  ],
  [
    "Ottimo cibo e bevande fresche!!",
    "b5b896364da8816a989ee873483483aa"
  ],
  [
    "I bambini devono essere liberati; questa volta li condurremo più in profondità nel bosco, in modo che non siano più in grado di trovare la via d'uscita.",
    "dbf65ebb951da711c09814e4e8068b41"
  ],
  [
    "Joey si è fulminato di nuovo!» Eh!",
    "bf51ca47d898b7bae1835d3ac5b2ce14"
  ],
  [
    "Ordinanza sugli abitanti delle baraccopoli BNP scorticata",
    "1b94e251deb5a5e8b087afc6ff34e5b1"
  ],
  [
    "Il libro di Edward Bellamy del 1888 «Looking Backward» manda un uomo a quest'anno e non menziona bug informatici",
    "cd0511ee6195cffc031d8356deb91515"
  ],
  [
    "Come si chiama una mucca con solo tre zampe?",
    "d1a7e792ba71c8f548fe7bea92f3c3f5"
  ],
  [
    "gli altri si sono consultati sui mezzi migliori per mantenere segreta la questione,",
    "8121db962c0a5f5fe917fb1a926cf2f3"
  ],
  [
    "Ricordo di essere scappato nel cortile",
    "5b7944214212c07b0854adbcda711651"
  ],
  [
    "E prosperano per ottenere un cliente.",
    "2227566ebff00de415b024ea38174aa9"
  ],
  [
    "Anche su una nota separata a volte diventa fastidioso quando le persone attaccano gli Stati Uniti e agiscono che il mondo sarebbe stato un posto così bello se non fosse mai esistito.",
    "b747fa0f690627b843dc3101025ef920"
  ],
  [
    "Il regime iracheno ha pianificato di sviluppare antrace, gas nervino e armi nucleari per oltre un decennio.",
    "57da5d64031240d216a96fc3c67c689e"
  ],
  [
    "Pianifica di integrare il glutine con alternative salutari.",
    "b2a1508eb7c625d626949722e82e3f4f"
  ],
  [
    "Il Regno Unito non ha una costituzione codificata e le questioni costituzionali non rientrano tra i poteri devoluti alla Scozia, al Galles o all'Irlanda del Nord.",
    "3e56caf86fc39a51303ec84691a7d8cb"
  ],
  [
    "L'insalata di gamberi aveva un condimento per l'insalata che avrebbe potuto essere usato per i pancake, super dolce??",
    "ca494ba3fc09d00c216ae08aa7662f27"
  ],
  [
    "Per fortuna il corvo aveva trovato il figlio di un mago del vento nel giardino del palazzo, che capiva il discorso degli uccelli, e a lui aveva affidato il messaggio.",
    "051da65c683b5a3e50d0b4cdaad50f5b"
  ],
  [
    "Joey lascia che ti faccia una domanda.",
    "efb037df94fe9f9ed7358f8d802b25b2"
  ],
  [
    "Il negozio No Frills a Toronto si chiude improvvisamente",
    "e98e7557d3f8e25d483a71c4083c96cd"
  ],
  [
    "Il fotografo nero James Van Der Zee ha raccontato la vita in questa sezione di New York per più di mezzo secolo",
    "9eea6a4d8a39e35d03584f9ad2577fa6"
  ],
  [
    "Perché la bionda era arrabbiata quando ha ottenuto la patente di guida?",
    "de12d128f1d533b79c48e94b551def89"
  ],
  [
    "«Il cancelliere non aveva obiezioni a farlo per obbligare la povera giovane donna,",
    "2adc7a9f8c1dcd108f8dc5f503a0eaef"
  ],
  [
    "(In fondo, donna, tu) Donna",
    "6b242350edde8bf48f8dda60ed22b619"
  ],
  [
    "Li consiglio vivamente!",
    "b2135d4e9403139ee72453e02dc132ec"
  ],
  [
    "Io (25 m) ho molto che è fantastico in questo momento.",
    "12a05d016f45f06bae06cc2352724b74"
  ],
  [
    "E vorrei dire al Senato, spero che tu possa dire sì a una democrazia americana più forte nel 2000.",
    "303109078604568e3c268c401ca51ad7"
  ],
  [
    "Crea un vantaggio comparativo.",
    "d0d808a67a60ea21137e0162c4227536"
  ],
  [
    "Altri disturbi causati dal consumo eccessivo di alcol sono raggruppati in malattie epatiche alcoliche e questi includono epatite alcolica, fegato grasso e cirrosi.",
    "018d660d382690008f080d0127a5794d"
  ],
  [
    "È un enorme risparmio per me.",
    "c7dec7fc411d24ebb7d71a34b6b10152"
  ],
  [
    "Quanto sono pericolosi i viaggi in mare, quanto sono incerti i venti e le onde e quanti incidenti accompagnano una vita navale!",
    "42822c1135705b089e050b2c22e60a3a"
  ],
  [
    "Ehi, ti ho portato il pranzo.",
    "e47f83745a29718501a8f47927e5b220"
  ],
  [
    "Guarda cosa succede quando il TTC chiude la metropolitana",
    "1a75928beb877211a951d6adbe7e1feb"
  ],
  [
    "Questo marchio atletico prende il nome dalla dea greca della vittoria",
    "23f7938799965e8cf9e13aca69ef458f"
  ],
  [
    "Mary Rose sedeva su un chiodo Mary rose.",
    "3051e35c78adbf68b0e8e93932a9c373"
  ],
  [
    "e potrebbero essere stati complessivamente circa sette nel circuito.",
    "95cecef6bf31be79e8e938ab95742b98"
  ],
  [
    "Più profondo dei pensieri che non ritieni una tendenza",
    "72fa3917ab425204470c83cc152fac71"
  ],
  [
    "Mi ha rattristato vedere le recensioni secondo cui World Hats Mart ha un servizio scadente.",
    "8b3f7ba9eae92b0565a6431513f437af"
  ],
  [
    "[Ecco una delle mie foto preferite di noi due] (all'inizio di quest'anno, quando siamo andati in vacanza per la prima volta da quando ero bambino.",
    "7ac825b94cdc5cdd68e4380ecfc10dc2"
  ],
  [
    "Mi sveglio e tu sei il mio primo pensiero come sempre, amore mio.",
    "765ed4283dd804f621ce02f74432c3bd"
  ],
  [
    "Non c'è più alcun dubbio sul fatto che la pace sia stata resa più sicura con la forza.",
    "6a5a8a80926ed52d78fffdb5739789f2"
  ],
  [
    "Trova un terapista per il bambino.",
    "9f0d8d16d4041ff14e65f289c69786f0"
  ],
  [
    "Il folklore spesso identifica un cielo verde con tornado e, sebbene il fenomeno possa essere associato a condizioni meteorologiche avverse, non ci sono prove che lo colleghino specificamente con i tornado.",
    "722040be17bf0c3e4bb51441803f1ae6"
  ],
  [
    "Anche i ragazzi che lavorano qui sono amichevoli:)",
    "43bf11c1009d763fb1ed90492abbf35c"
  ],
  [
    "disse il re: «Questo animale mi porterà al mio palazzo, e stava per montare, ma il Fiducioso Giovanni era troppo affilato per lui, e, balzando in fretta, afferrò la pistola dalla fondina e sparò al cavallo a morte.",
    "ec913f364fdc630d034de05f84236f57"
  ],
  [
    "Chi non sarebbe interessato?",
    "d775df858512553500af4587fa033e54"
  ],
  [
    "Le prime 10 nuove aperture di ristoranti a Toronto per giugno",
    "0e31f6407c50ada31af0069e5dc826d6"
  ],
  [
    "Charlene, unica erede del defunto Alfred di questo gigante olandese della birra, vale 4,9 miliardi di dollari",
    "c23c7bf9201889a6897f112401a88fc1"
  ],
  [
    "Ho appena seguito un corso di pensiero positivo.",
    "9f460c6ae904a113f1ef6a28c16f8fdb"
  ],
  [
    "«Non c'è niente di buono a parlare con lui», ha detto un Dragon-fly, che era seduto su",
    "ed86ed0cc0fdd473eaa8f6d051824ce8"
  ],
  [
    "Incrociò le mani e chinava la testa verso il pavimento.",
    "dd9fddedcb7c458a886f722f568292ca"
  ],
  [
    "Cibo eccellente, camerieri fantastici",
    "1d96d04f0e7acc64cfd37f5f5bb9fe3c"
  ],
  [
    "Ci sono problemi con entrambi.",
    "c6139ac8e73c3ef4f9c7933aea00468f"
  ],
  [
    "Chiedi a wr hehe potrebbe saperlo!",
    "f5bea5ef4eefadd79ccc52f994049349"
  ],
  [
    "Nove mesi di intensi negoziati che hanno coinvolto Stati Uniti e Gran Bretagna sono riusciti con la Libia, mentre 12 anni di diplomazia con l'Iraq no.",
    "ddaceb5c740858e12feaf12f15e3d8d5"
  ],
  [
    "Queste idee suonavano strane fuori dall'India, durante la sua vita, ma risuonavano prontamente e profondamente con la cultura e i valori storici del suo popolo.",
    "e100bd792ea9dd73b1be389460793eb3"
  ],
  [
    "Sono stata aiutata da una giovane bionda che mi ha guidato verso i fiori sciolti e mi ha chiesto se volevo scegliere o farle mettere insieme qualcosa.",
    "eb58d0d224b4c3256761cac216f7d4f2"
  ],
  [
    "Ho triplicato il cavo per renderlo più forte, e per lo stesso motivo ho intrecciato tre delle barre di ferro insieme, piegando le estremità in un gancio.",
    "b1b58e17bf964f57a28fa18ac6c69efa"
  ],
  [
    "Bene, voi due, smettetela!",
    "17acd35e72094283a4776bf1afabde9f"
  ],
  [
    "The Weeknd apre un pop-up shop a Toronto",
    "c7e39501f834ad24e09dc4f42facc28a"
  ],
  [
    "Dalle risposte alle domande; questo è «Jeopardy!»",
    "e159005504ce7c1ee3c287a3be29970e"
  ],
  [
    "Stamattina sono andato al lavoro per trovare un pezzo di plastilina sulla mia scrivania.",
    "f9896f47a605b1358bbd657b03edddcf"
  ],
  [
    "nel modo di tenere d'occhio le pecore mentre era andato a casa",
    "cdef4839d3097b692a0fb7a9e3029ba7"
  ],
  [
    "Incredibile!",
    "f7a72198b8f5cf7d276c069e3e0b7f2f"
  ],
  [
    "Io: «Se fosse stato acceso ieri sera... potrebbe volerci un po' prima che venga pubblicato su nastro, um... Posso prendere il tuo nome e chiamarti se lo riceviamo...?»",
    "70342361430562ad13c027d51d5daede"
  ],
  [
    "Divya, non sono vicino, quindi non posso venire. Pls gestisci.chiamami una volta risolto il problema.",
    "9fef74ba01bdff6fe4968e9140ac29f1"
  ],
  [
    "In una limpida giornata di settembre, abbiamo visto migliaia di nostri concittadini portarci via in un istante.",
    "ecf7ac34cc03467cd8c67a30af74a87f"
  ],
  [
    "Non lasciarti ingannare dai racconti sui vaccini.",
    "092a6cda98ed5d02b464dfb3889b46f6"
  ],
  [
    "Il Tempio di Los Angeles, in California, il secondo tempio più grande gestito dalla Chiesa di Gesù Cristo dei Santi degli Ultimi Giorni, si trova su Santa Monica Boulevard, nel quartiere Westwood di Los Angeles.",
    "e86024b80e18b2bc7671a48ba6b8641e"
  ],
  [
    "Questo posto riceve grandi complimenti per me perché non ho visto un posto usare la parola «ciambelle» (al contrario delle ciambelle) da molto tempo.",
    "147eaeb304964b978490c6686deb757c"
  ],
  [
    "Fatto questo, le diede un paio di pantofole di vetro, le più belle del mondo.",
    "8c9cbee43d48e06f2d6be34c7941cb72"
  ],
  [
    "Oh, quello era il nostro game show preferito in assoluto!",
    "36de560453ab75b3f8371f44624dd4a8"
  ],
  [
    "Terremoto di intensità moderata nell'Oceano Indiano",
    "0615c902499c93e33d7015272b974f93"
  ],
  [
    "Creature metà uomo e metà capra della mitologia greca",
    "d9c51d7e802a3022b84f5d3aed31e76e"
  ],
  [
    "Cos'è il verde e che profuma di maiale?",
    "4e2cf158e7c5763adc5a05d45231779a"
  ],
  [
    "impiegato vicino al pa'son, e il pa'son non lontano dai cani da caccia.",
    "d2827d73909ef377a9bc4a25a2d94f80"
  ],
  [
    "Non pensi mai di sapere perché, lo sai",
    "5c40b3002d91d8d7a8fb70f73dfd572b"
  ],
  [
    "Le bevande erano fantastiche, prezzi ragionevoli e personale cordiale.",
    "3de81be87da72de5f5a8c2e51ee3668d"
  ],
  [
    "La settimana successiva sono andato a Biloxi per giocare d'azzardo e ho portato il mio ex (eravamo solo amici del sesso all'epoca).",
    "a7924e50ef4329ee7552b2721dacbf1f"
  ],
  [
    "Puoi inviare la tua versione aggiornata via e-mail?",
    "2723fb4d6ebfc95c994bf5e5fa1981bf"
  ],
  [
    "Per la prima volta, più persone vivono sotto la democrazia che sotto la dittatura, comprese tutte le nazioni del nostro emisfero tranne una, e anche il suo giorno arriverà.",
    "7b3aaede4d39aba12772b4b84a6518c4"
  ],
  [
    "Fai uno sforzo di 30 giorni per resistere alla procrastinazione.",
    "95bf711787dc52213b43591bc50b7f37"
  ],
  [
    "Dopo la sconfitta della Francia alla fine delle guerre rivoluzionarie e napoleoniche (1792-1815), la Gran Bretagna emerse come la principale potenza navale e imperiale del XIX secolo (con Londra la città più grande del mondo dal 1830 circa).",
    "9362ff1516beba9c4cba82a83da5e25d"
  ],
  [
    "Ci sono voluti circa 15 minuti per uscire, ed è stato solo... ok.",
    "6fcd80c571ba09fdc5ce50d6488ca4b3"
  ],
  [
    "Questo lo mise in tasca, essendo determinato a stenderlo al massimo vantaggio; e il giorno dopo, vedendo una donna per strada con un gatto sotto il braccio, corse fino a conoscerne il prezzo.",
    "eb2f37ca01c4b647bab32cad7d8e35eb"
  ],
  [
    "Abbiamo detto loro che eravamo i Gunnersen nella stanza sei quindici.",
    "9db18b3d4e2ce221019cf9cf49c1bf73"
  ],
  [
    "PMC pubblica nuove linee guida per i certificati di morte",
    "f2d89c831a4fd5fbc59b6765d446e37b"
  ],
  [
    "Questo tenore napoletano fece la sua ultima apparizione pubblica la vigilia di Natale del 1920 ne «La Juive»",
    "dfc44a2ff7be64788a0e37c0285e054e"
  ],
  [
    "Ma sono rimasto con lei, tra alti e bassi.",
    "70551e0c76e0340bc6170a4ec7a5a425"
  ],
  [
    "cuscinetto e inseguito avanti e indietro, senza oggetto apparente,",
    "145b2be38c7ef4321af89b75e333a9fa"
  ],
  [
    "Morire per esso, morire per esso, vivere la tua vita, viverla bene",
    "f9eb2e401baf1d1c89a19315053c3c4d"
  ],
  [
    "Costantemente scarso",
    "35d5c5864175dafd490c497ca96dfee9"
  ],
  [
    "Puoi scommettere che le persone si divertiranno.",
    "ea3d6947943d983d99ad3c85839af3a7"
  ],
  [
    "Tmr ho qualcosa su oredi.",
    "ae1217c08a2fea2d4df380b808687624"
  ],
  [
    "Perseguiamo un programma di S.D.I. in grado di affrontare qualsiasi minaccia futura per gli Stati Uniti, per le nostre forze d'oltremare e per i nostri amici e alleati.",
    "60e51e3a83d7778def37312f91d725ae"
  ],
  [
    "Allenati fino al livello 35.",
    "8c74d3471c742fafdee77bd825c2d6ce"
  ],
  [
    "* Il fegato è responsabile degli effetti immunologici: il sistema fagocitario mononucleare del fegato contiene molte cellule immunologicamente attive, che fungono da «setaccio» per gli antigeni trasportati attraverso il sistema portale.",
    "4a014d9914e961f7c1bc776b8cb0f54a"
  ],
  [
    "Siamo quasi usciti perché abbiamo aspettato così tanto per ricevere il nostro cibo.",
    "f026e64e5f7d5763206d1f881532f9d2"
  ],
  [
    "Mio caro figlio, ha detto lui, hai l'età per prendere marito, quindi sto pensando di sposarti con il figlio del mio primo ministro.",
    "372d9bba6a3997f65177be2fc0ab09a3"
  ],
  [
    "No in realtà umm, penso che siano umm, gas.",
    "1bc67d81e21682054d2c56f6cda05d33"
  ],
  [
    "L'acquisto di energia da parte degli IPP rovinerà il GEB; sostengono i sindacati",
    "60537c1f784ac1e50b19ce8a2e1c07d8"
  ],
  [
    "L'Atalanta eccelleva in questo sport di sangue di cui Artemide era dea",
    "db8e9f52f4fb8675c9b76bebc0b533e2"
  ],
  [
    "I sonnellini prevengono la vecchiaia, soprattutto quando li si prende durante la guida.",
    "5ade2ba34f8f773c4decfe20b95d424f"
  ],
  [
    "A un certo punto eravamo in cucina e stavo dicendo che avevo fame e potevo andare in uno snickers bar.",
    "9bcfe1186c914776127a8f9825205738"
  ],
  [
    "Effettua una chiamata quando vuoi sapere",
    "86a0d16fd8b58015a6075d4d3d00e08b"
  ],
  [
    "Ritornerò sicuramente.",
    "7fc3c0b0bb468a4fa311b35aca772dce"
  ],
  [
    "A quanto pare Audi ha venduto abbastanza auto.",
    "da664a222b06481b6b883c9c7112e9c9"
  ],
  [
    "hey che ne dici di andare all'esame sto andando :-)",
    "2f5a36ec1e01c1c51235af819219c21b"
  ],
  [
    "Un secondo compito che possiamo svolgere insieme è quello di progettare e istituire un Corpo di Riserva Civile volontario.",
    "8faad4994c5b06ce9006255a22f274d2"
  ],
  [
    "Consultare un consulente per la carriera.",
    "6d3955fa837bf4e5dbe4a572eb173734"
  ],
  [
    "K. Nicole Mitchell (nome completo: Katie Nicole Mitchell e anche conosciuta come Nicole Mitchell) è attualmente giudice magistrato degli Stati Uniti presso il tribunale distrettuale degli Stati Uniti per il distretto orientale del Texas.",
    "7105c4525fbd61f7d6b27904fa27fa8a"
  ],
  [
    "Sarebbe stato bello avere un glossario con il menu dato che non avevamo idea di quale fosse la maggior parte del cibo.",
    "185d6dd599ed78a5e451c510d149a494"
  ],
  [
    "Il Principe, che non aveva più fame, divenne così impaziente alle continue osservazioni della Fata sul suo naso che alla fine si gettò sul suo cavallo e se ne andò frettolosamente.",
    "2f77b74c2d195059f8b612997a00e863"
  ],
  [
    "Poi Hoyt avvolge questo grande asciugamano attorno a tutti e tre.",
    "0b47c6d348c5c87cca504da33b4bb3ef"
  ],
  [
    "Il nuovo kebab sbarca accanto all'OCAD",
    "a7c179f755740f77c007712a6e5199e1"
  ],
  [
    "Proventi di «Chi ha paura di Virginia Woolf?» lo ha aiutato a iniziare un programma di residenza a Long Island",
    "a8dc3456bc1c6d129c046e1f9a2587c6"
  ],
  [
    "Ho fatto un sacco di soldi vendendo la mia versione di Polo che non ha un buco nel mezzo. Ho fatto una zecca assoluta.",
    "a0162e31ea2ca518bf2d071c98856f25"
  ],
  [
    "Vedete, io e i miei genitori non ci vediamo d'accordo su molte questioni, le nostre indifferenze causano una grande frattura nel nostro rapporto reciproco.",
    "c3eaef0ecefbea28550ca44e678c0b98"
  ],
  [
    "Ora ogni promotore di club vuole fare offerte come aste",
    "f94bd47e634cbfbbc4ae4d3098e5a4d1"
  ],
  [
    "Cibo fantastico servito senza pretese, selezioni di vini a prezzi molto ragionevoli.",
    "d81ef3f683b77b1ea99ce46a90fd5364"
  ],
  [
    "Altrimenti, Kage's Lucky Pick o Philo Stone sono buoni da afferrare velocemente.",
    "c7ad3b85125680fa27e289fcc441069f"
  ],
  [
    "Allora, quando vuoi fare palestra, harri?",
    "231bd095ad9ca46bae267c019d8741e3"
  ],
  [
    "Ora, un punto di partenza è una seria riforma finanziaria.",
    "628248d07c64125a1a9922ba206856af"
  ],
  [
    "Guarda la sua versione di attacco alla disperazione 1.",
    "46f2dac570f8c1a1621626b34626d1e1"
  ],
  [
    "Bodmin era nel distretto amministrativo della Cornovaglia settentrionale fino a quando la riorganizzazione del governo locale nel 2009 non ha abolito il distretto (vedi anche Cornwall Council).",
    "53319ed21bb17b7ac6c92264e81fd1fe"
  ],
  [
    "Beh, si è scusato ancora e ha detto che si occuperà dell'intero assegno visto che è quello che avrebbe dovuto essere fatto.",
    "0c765e42cbeb96370d83e8e17ff9cf09"
  ],
  [
    "Il povero prigioniero aveva solo un po' di paglia per il suo letto, ma per un piccolo flusso d'acqua che scorreva attraverso la torre sarebbe morto di sete.",
    "39afca51e30064ffff9235f7804fca17"
  ],
  [
    "Joey, sanno che lo sappiamo?",
    "69c328269396abe714edb06c2afe3aeb"
  ],
  [
    "«GoToBavaria» arriva a Bangalore",
    "c42886872a00abe3e389e83cb79256f3"
  ],
  [
    "Filiale della famiglia di lingue indoeuropee",
    "2601e57371e239861ac8fbf4a12156b0"
  ],
  [
    "L'ultimo dentista è impegnato a uccidere un leone.",
    "ae338019bfce48845ca1087de791ac9f"
  ],
  [
    "cammina Unity Sallet allo stesso modo, anche se si guardò indietro quando era andata un po '",
    "360ca91f4db25001ed3fa7416de6aa93"
  ],
  [
    "Inoltre ho perso il dannato Nintendo e devo aver lasciato cadere il Beanie Baby",
    "fecddbc6e338e4d812417b3def0769b2"
  ],
  [
    "Manson?",
    "84d4a4c3ee29fd9f898a7082cacbd3bf"
  ],
  [
    "L'unico motivo per cui gli scacchi sono ancora giocati è perché ci sono così tanti pezzi e opzioni di movimento; questo impedisce alla maggior parte dei giocatori di essere in grado di memorizzare ogni singola situazione e la sua mossa migliore.",
    "691eaabac4f980626d36b798510f1281"
  ],
  [
    "Sii felice di questo lol puoi stare sugli autobus eh.",
    "ea7554ddb6e570c218367bb1a614c82b"
  ],
  [
    "Questo è un grande risultato, la somma di molti atti di coraggio individuale, perseveranza e speranza.",
    "0159d34367bd419169de4217a52e9ce1"
  ],
  [
    "Renditi conto che la mancanza di cura è una bandiera rossa.",
    "ee4177f89b9ab6a714f87d2f740ca3cf"
  ],
  [
    "Il memoriale era stato oggetto di pressioni dal 1907: il New York Times scriveva: «La gente comincia a chiedersi se questa ignoranza di Byron non sia una cosa di cui l'Inghilterra dovrebbe vergognarsi... un busto o una tavoletta potrebbero essere messi nell'Angolo dei Poeti e l'Inghilterra essere sollevata dall'ingratitudine verso uno dei suoi grandi figli. «",
    "67d6c7ba9d7e3f14a8a176138811b8d1"
  ],
  [
    "* 100% Grassfed Burger ($6,50) +BBQ Sauce + $5 di condimenti (vedi sopra) = $11,50 - Sono rimasto super sorpreso che il mio hamburger personalizzato si sia rivelato così buono!",
    "4fa1d143fc7b6ce849ff47169e63fcaf"
  ],
  [
    "La buona Fata che le aveva salvato la vita condannandola a dormire cento anni era nel regno di Matakin, a dodicimila leghe di distanza, quando questo incidente colpì la Principessa; ma ne fu immediatamente informata da un piccolo nano, che aveva stivali di sette leghe, cioè stivali con cui poteva calpestare sette leghe di terreno in un solo passo.",
    "8b443769b5456ed9fe4e7450d3d36fe6"
  ],
  [
    "Ho sempre voluto vivere con un ragazzo.",
    "b221b4c1e35c198a2a63ccbdfb978047"
  ],
  [
    "Venti di cambiamento contro lo scambio di posti di lavoro",
    "15c7b7159b5c034dfc1dffa45c6c27da"
  ],
  [
    "Il dottor Tulp era così soddisfatto del dipinto di questo artista della sua «lezione di anatomia» che è stato appeso nella sua scuola di chirurgia",
    "8740b76a41a18ef558f37ce6df6054e7"
  ],
  [
    "Mi piace mettere appunti sui parabrezza delle persone dicendo che ho distrutto la loro auto e ho fatto un ottimo lavoro riparandola.",
    "ba70259fc2ce0f6d656a8b7e3836b6dc"
  ],
  [
    "attratto dalla sua vita sottile che si era fermato per parlarle.",
    "0663bb82fd6b79cc97146425e10e6aa6"
  ],
  [
    "Servizio scortese",
    "75d7062983d8394d473c1ff2be54373b"
  ],
  [
    "South Philly è stato un parcheggio gratuito per tutti/anomalia per molto tempo.",
    "6b3f29188ce84d05cd52be1b65131448"
  ],
  [
    "Devi solo avere una forte forza di volontà, allora va tutto bene.",
    "c862094d71bb77c03bda4a0f67040357"
  ],
  [
    "Nessuna nazione straniera, nessun hacker, dovrebbe essere in grado di chiudere le nostre reti, rubare i nostri segreti commerciali o invadere la privacy delle famiglie americane, specialmente dei nostri figli.",
    "fafd33cb83f4b9e6fdeadb41a39c5e42"
  ],
  [
    "Comprendi cosa sono carattere e integrità.",
    "cef8d3769695d97934e9758545908448"
  ],
  [
    "* - Una sonda di occupazione covalente cliccabile dell'ammide idrolasi degli acidi grassi (FAAH) è stata utilizzata per mettere in relazione l'impegno target con l'elevazione e l'efficacia dell'anandamide nei modelli di dolore infiammatorio e neuropatico dei roditori.",
    "fc3cad7519ba9b31483dcdfb58ecda08"
  ],
  [
    "Ho trovato il personale molto gentile durante le mie due visite lì per comprare una dozzina di fornaio.",
    "ff7dd3deb7c63bb7f7399975bf93c9ba"
  ],
  [
    "Il padre era abbastanza soddisfatto della proposta, perché pensava: sarà una buona disciplina per i giovani.",
    "de7bb7a0695202a35b7a64f4cbb6fa52"
  ],
  [
    "Sembra che provenga dall'altra parte della strada.",
    "45a0fc8f30379618bf2e762046726230"
  ],
  [
    "Zee non riesce a segnare nelle classifiche Intam",
    "a0c854a64f062dfbf69b22b354221d77"
  ],
  [
    "Soprannome del «figlio» che terrorizzò New York nell'estate del '77",
    "f7c100bd59d7dc5954838c85d28cd356"
  ],
  [
    "Mi chiedo sempre: «come fanno a sapere dove vivo?» quando gli spot cinematografici dicono\"venire in un cinema vicino a te».",
    "2c9ebc57b1f302af50426253b2a1746b"
  ],
  [
    "«Non ho mai detto di averlo fatto», rispose il Razzo; «Ho detto che loro",
    "305e1f695f512ccf6167fcedd9e8780b"
  ],
  [
    "Ma tutto quello che potevo fare era stare lì paralizzato",
    "8f7cc7d44951b2efcce65e2afbd63be1"
  ],
  [
    "Con Garage",
    "fc79bc27da9365e7c100e817886a8e89"
  ],
  [
    "Sono cresciuto in una casa cristiana, ho frequentato una scuola cristiana K-12 e ho frequentato la chiesa 2 volte a settimana durante la mia infanzia.",
    "fd3a609b08381c7972c2a622b0db3034"
  ],
  [
    "Ti diverti laggiù?",
    "3b7670411fcca54a7279e5bbb951d74e"
  ],
  [
    "Non ha elementi di parte o filosofici.",
    "59f75783e618881a9f0aedd4e73a92e0"
  ],
  [
    "«Cerca di includere 1 o 2 verdure in ogni pasto o spuntino che mangi durante il giorno.",
    "e4781bc3c9ccfabfe1546badaa27a958"
  ],
  [
    "e il canone che aveva stabilito.",
    "9c19dcda198dcec02d5e1ae5e2db2c70"
  ],
  [
    "Suggerimento: controlla i biglietti stasera per i biglietti scontati occasionali.",
    "69d5a82106e60e29b4dd3095533ad4c3"
  ],
  [
    "Poi Barbablù urlò così forte che fece tremare tutta la casa.",
    "30e5736c0287612f684efbac82eeb034"
  ],
  [
    "Perché penso che potrebbe togliermi un po' di calore.",
    "47d06bf5375e511475606149fb794e6b"
  ],
  [
    "Manipur; Assam grandina la decisione del Centro",
    "16769f4ac9b875cda513b2744fd34729"
  ],
  [
    "La legge di Coulomb afferma che la forza tra 2 cariche è inversamente proporzionale al quadrato di questo",
    "16edfcece8c5b2c41bda317dafb4adc3"
  ],
  [
    "Ora sto cercando una mazza e una vanga!",
    "00110fc61829114eba2fb8a6a685f7a6"
  ],
  [
    "meglio di quelli: i Jickses, e le Croci, e i Cavalieri e il",
    "327087ff98d391e86ae78d98d3786a99"
  ],
  [
    "Selfie di mezzanotte su un balcone",
    "f9a26aec3115ac06e7a62e5642dabdf9"
  ],
  [
    "Cibo buono, servizio scadente",
    "497d7a3ae44d06f42d8ed7fdb6805850"
  ],
  [
    "È tornata in cucina.",
    "42b9b68e883bbd0ae7ffde83af4b8725"
  ],
  [
    "i canale di distribuzione tagliato n concorrenza k",
    "7ee489db3962a3d5041deaa51af88740"
  ],
  [
    "Vendere in nuovi mercati crea nuovi posti di lavoro, quindi chiedo al Congresso di approvare finalmente l'autorità di promozione commerciale.",
    "7ef93ad44c2fa2bdbf491836b9fb586f"
  ],
  [
    "Usa un browser alternativo.",
    "a1f1b2f6aae22a332d16ca20b894cdff"
  ],
  [
    "La cattura di affinità in cui una sonda chimica è legata a un supporto solido, è stata utilizzata per identificare il cereblon (CRBN) come proteina legante la talidomide.",
    "c3776e43d93e7caa3bbbd7b7da72d112"
  ],
  [
    "Un'esperienza assolutamente incredibile.",
    "7919da8f2c9edeee8296a8f4dc649091"
  ],
  [
    "Ciò significa che è riuscito; il ladro in parte lo ha guidato, ed è stato in parte guidato da lui, proprio di fronte alla casa di Cassim, la cui porta il ladro ha segnato con un pezzo di gesso.",
    "c660803331f4a0e1aea71725d439b4ca"
  ],
  [
    "Ti sei tolto i pantaloni e ti sei arrampicato sotto le lenzuola!",
    "42cd68e4d567d07ed24f487b0f3ee184"
  ],
  [
    "Testimoni disponibili a un prezzo",
    "7509d5da334b42de568f4c96f6f4c612"
  ],
  [
    "Un'inchiesta del medico legale di New York è arrivata a una constatazione di omicidio da parte di quest'uomo, vicepresidente degli Stati Uniti",
    "93b48d7b25bc2897b5ec89e043d71a0e"
  ],
  [
    "Non ti sto ignorando, sto facendo finta che tu sia morto.",
    "49e81d15fac2b453c01fa516b9a6ea29"
  ],
  [
    "la moglie del cugino Emily ha accettato di rimanere dove erano seduti e divertirsi",
    "21f8b9b33022b377d5834640f75b6344"
  ],
  [
    "Quando morirò, lanciami una bella veglia",
    "9d6959e0a5a8feee8bbaaa39d8a756e2"
  ],
  [
    "Sono davvero grato per i ragazzi dell'ufficio risorse umane.",
    "de3ecc0d88081e0b2a39082e21aefc7b"
  ],
  [
    "Ero sull'autobus Special Ed a causa della mia sedia a rotelle e tutti gli autobus, come ogni altro distretto, avevano radio a onde corte per le comunicazioni tra gli autobus e poi tra gli autobus e la base.",
    "4727d7426ad1bb04dbe91c4e4a9a76cd"
  ],
  [
    "Sarebbe bello: p no no stavo indossando fbt!",
    "5c5aadc10e33d6036bdda9b83db28555"
  ],
  [
    "E il mondo intero ora sa che un piccolo gruppo di estremisti non capovolgerà la volontà del popolo iracheno.",
    "14f041716ebecb991b1460726ca1a967"
  ],
  [
    "Ricevere consulenza terapeutica e nutrizionale su base ambulatoriale.",
    "557013ac76dcf408ece8f6a71f484512"
  ],
  [
    "Le malattie della povertà sono malattie associate alla povertà e al basso status sociale; le malattie della ricchezza sono malattie associate a uno status sociale ed economico elevato.",
    "df90095c6b8576cdfac7f62101037e15"
  ],
  [
    "LORA/i dipendenti/proprietari erano tutti ben informati sul loro caffè e hanno affrontato ogni domanda con entusiasmo.",
    "6c5bb2f57e72535431ecb87eb3a8ecec"
  ],
  [
    "Ma il vecchio re non aveva lavoro per lei e non riusciva a pensare a niente; così disse: «Ho un bambino piccolo che si prende cura delle oche, è meglio che lo aiuti».",
    "8772debbbe30ba3ec4ca5afc65ec3c6a"
  ],
  [
    "Ehi Pheebs, posso parlarti qui un secondo?",
    "744bca6de8c99adb4a74721e93b0263d"
  ],
  [
    "Tim Hortons inizierà a servire latte macchiato ed espresso di prima qualità",
    "4471d08655b0189634ac6fa7b8f7c903"
  ],
  [
    "Spettacolo FOX che ha dato impulso alle carriere della famiglia Wayans, Jamie Foxx e Jim Carrey",
    "d789fe751b82de08dc459e01cb2fee48"
  ],
  [
    "Ho detto al mio nuovo insegnante di yoga che ero un esperto.",
    "113a6dad7fdf413221e7906d5a0bd721"
  ],
  [
    "entrambi piccoli agricoltori, appena entrati in attività da soli",
    "30ccb0d28c09180e1af0a7df460dadfe"
  ],
  [
    "Sento che il tuo addio sta arrivando",
    "fd330adf2af675499b343272c1ea9344"
  ],
  [
    "Molto utile!!!!",
    "759f79501961ae78b5c0ef80480d27c8"
  ],
  [
    "* «che dà per scontato».",
    "960edc5c3f7122a4de55d54344e40b56"
  ],
  [
    "La banca indiana ha pubblicato annunci di reclutamento per quote sportive.",
    "f69bc234d08d113d94a93f82365c2ee9"
  ],
  [
    "In Iraq e Siria, la leadership americana, inclusa la nostra potenza militare, sta fermando l'avanzata dell'ISIL.",
    "4264c0e5020a6ef9d79b3b12604f3b61"
  ],
  [
    "Decidi l'abbigliamento appropriato.",
    "46bbf868626e6f023b53b282558cf2df"
  ],
  [
    "* Impegno civico e comunitario",
    "33db72b233a14bf3be109d188ec48638"
  ],
  [
    "L'antipasto di mio marito è stato portato fuori diversi minuti prima del mio; quattro dei dieci rubinetti di birra erano fuori; e hanno finito le ostriche blue point mentre eravamo lì (le 14 di domenica).",
    "cd0e597ca2b778e8bc08929fb7fcd164"
  ],
  [
    "Posso fare meglio di così, ha pianto il giovane e sono andato all'altra incudine.",
    "512da0f497eae04e2c606a0862fe2784"
  ],
  [
    "Sì, no, sono davvero preoccupato, voglio dire, devo essere convincente di essere innamorato di Olivia.",
    "726d6f33d0ac7843f9ea363c2e09a0c3"
  ],
  [
    "10 foto emozionanti dalla Cavalcade of Lights di Toronto",
    "4386d4e32ce5658986f0f0d71e88e86e"
  ],
  [
    "È stato il primo presidente a presiedere 14 stati",
    "8e83eed24d5df5468cbde49e42519944"
  ],
  [
    "Ho detto «Salve, sono un contabile».",
    "f670bcc096db93f6d801e812a72444f1"
  ],
  [
    "Foglia dopo foglia dell'oro fino lui",
    "da246aae1118ae2337b276c06910cfa7"
  ],
  [
    "E trovi tutti gli odiatori intorno a te che non significano niente",
    "23fce0e729d6bf82931a782455cfcdf5"
  ],
  [
    "Ottimo personale.",
    "7e3be933257ae0a0990c534a88a3e82e"
  ],
  [
    "Una volta che ha avuto le sue prese su di lui in quel modo e si sono trasferiti fuori dallo stato, sembrava che non le piacesse che stesse ancora interagendo con tutti noi su FB, quindi ha iniziato a molestarci e iniziare il dramma attaccando i nostri stili di vita individuali.",
    "72ebf3866eadb71fce02918a6d9aea11"
  ],
  [
    "sì lo sono ma tu non ottieni nulla",
    "f333c2ee5353321cb61b939fd0b02d1e"
  ],
  [
    "Hanno dimostrato che i programmi di benessere di successo possono essere costruiti attorno a pratiche di applicazione del mantenimento dei figli più efficaci e programmi innovativi che richiedono ai beneficiari del welfare di lavorare o prepararsi per il lavoro.",
    "0f53fcdb56923a76bb98fc22f73e1daf"
  ],
  [
    "Ottieni i seguenti trofei quando giochi a Dirt 2 e finisci gli incarichi corrispondenti.",
    "024127f7ed3cadfb02eb5bd4da48bd27"
  ],
  [
    "La Costituzione del 1973 prevede una forma parlamentare di governo con una legislatura bicamerale, comprendente l'Assemblea nazionale e il Senato.",
    "5800cc184e520ff35fd691354b35792f"
  ],
  [
    "Non vedo l'ora di tornare di nuovo.",
    "dcfb73c94fcf6743f344661e105b3ed5"
  ],
  [
    "Così tutto è andato avanti per molto tempo, fino a quando finalmente, felice com'era, Bella cominciò a desiderare la vista di suo padre e dei suoi fratelli e sorelle; e una notte, vedendola apparire molto triste, la Bestia le chiese quale fosse il problema.",
    "54c2b7ca849c26c9af91d9d2f88571dd"
  ],
  [
    "Indossi un mascara waterproof?",
    "c8da7a30593a8496de1ec360551e307c"
  ],
  [
    "I cavalli accendono il riscaldamento nelle gare di Delhi",
    "b870834e35851521f28773980a0fb10a"
  ],
  [
    "La Motion Picture Association of America afferma che questo è costato a produttori, proprietari di teatri, ecc. 18,2 miliardi di dollari nel 2005",
    "a147a4539a86d8ef62424392e5cccf19"
  ],
  [
    "Che tipo di marmellata non puoi mangiare?",
    "54fc12245e10c39ab137f9a6bf0fe73b"
  ],
  [
    "Avevo ancora parlato con T di varie cose, ma all'ultima domanda a cui ha risposto, sembrava essersi bloccato, e mi fissò per qualche minuto prima di ridere.",
    "4c531343143aed393990ae73ab1eb53c"
  ],
  [
    "Perché è mezzanotte a Montgomery, basta sentire che Whip-poor-will",
    "7606d9e03bc5d1357a6c1045c42593ab"
  ],
  [
    "Un luogo perfetto per una cena romantica.",
    "4ee37e9927fde636826be291c7488881"
  ],
  [
    "La Cina, alcune parti dell'Australia, del Giappone e alcune parti dell'Africa sudorientale subiranno inondazioni catastrofici e alcuni terremoti come quelli che stiamo assistendo attualmente in Giappone.",
    "d5dd7185c6b4eb84f15e434a56cf5291"
  ],
  [
    "dormi nella hall, devi lavarti i vestiti, mangiare nella hall, poi devi sopportare persone cattive nella hall",
    "d22757df88db02e0844a17d776f9a63c"
  ],
  [
    "Dobbiamo mantenere la decenza democratica che rende una nazione composta da milioni di individui.",
    "ddd838331fc33baf733e1bd5e7a25c6a"
  ],
  [
    "Cerca allenatori certificati online.",
    "b35e6d01c3326363fa901150a4df51fd"
  ],
  [
    "Può anche riferirsi alle regole di una particolare varietà di inglese relativamente ben definita (come l'inglese standard per una regione).",
    "6b30b7d3f0926986ec5848d1c7b72a56"
  ],
  [
    "Altrimenti trendy e gustoso.",
    "fe850f9e1c64d0f062de3b89b4f465b4"
  ],
  [
    "Tirò fuori la sua cassa d'oro, e ne gettò una manciata o giù di lì nel fuoco, e l'oro si ribolliva e si riversò su tutta la capanna, finché ogni parte di essa sia dentro che fuori fu dorata.",
    "06da45f50eb848f5816d15d7c4ca84eb"
  ],
  [
    "Beh, magari potresti darlo a qualcun altro.",
    "6a2e53251d371743e4eb7c10d217042c"
  ],
  [
    "I commercianti di lingotti osservano bandh",
    "4a1e66da03b6f8c538670a7e90403d7e"
  ],
  [
    "La sua autobiografia si intitolava «I Don't Mean To Be Rude, But...»",
    "52c1f97ea4e6922886c2e7259112e385"
  ],
  [
    "Nessuna: la lampadina contiene i semi della sua rivoluzione.",
    "32f905dc9c15775b30dce8214a2bff8c"
  ],
  [
    "Per il decoro severo e severo del volto che indossava,",
    "3ae069d20c4fd4ab5702fcfb91475ae5"
  ],
  [
    "Punk ass sissy Sono un mostro",
    "fda80ab77437ba9fde233b021535ee55"
  ],
  [
    "Il vino era eccellente.",
    "d3a943310763e6c8f2ca5cc74640db87"
  ],
  [
    "Penso che sia dannatamente atroce che le persone credano che le donne non possano far accadere questo cambiamento da sole.",
    "c3c1bc1c926f58c30c6c1735a2c1abc0"
  ],
  [
    "Dobbiamo anche affrontare la sfida più ampia delle spese obbligatorie o dei diritti.",
    "8d3426ed6b6cf35020f74fc98696ab7f"
  ],
  [
    "Scambia le merci con gli smeraldi e fai scorta.",
    "32d25c0d268cda49cc442d2e31223343"
  ],
  [
    "Mark Smith racconta l'elaborazione di Alhazen degli esperimenti di Tolomeo in doppia visione, riflessione e rifrazione: il libro Optics di Alhazen ha influenzato i Perspectivisti in Europa, Roger Bacon, Witelo e Peckham.",
    "75e5d290bdea3bebdcb683a60c059540"
  ],
  [
    "Questo posto è probabilmente ideale per il mercato di Ponce City.",
    "bc313efd5cc3ba39def3e60dfe1ae2f5"
  ],
  [
    "rispose il re con molta rabbia; e il povero principe si gettò ai piedi della regina.",
    "6bedf7688d91e3c2060089da2ae95360"
  ],
  [
    "E questo dovrebbe dimostrare in modo conclusivo che ho avuto l'idea per Jurassic Park prima!",
    "e89f8c6131eeccf0ea21578af80d5d7b"
  ],
  [
    "TDP nega i collegamenti Krushi dello Speaker",
    "01bfd6f45da978c1d966c209df7b607c"
  ],
  [
    "Nel 1965 Vincent Dole e Marie Nyswander hanno sviluppato un modo di trattare i tossicodipendenti da eroina usando alte dosi di questo",
    "ef190c3756acb3e2375ae8af7f4b3217"
  ],
  [
    "Quando sono andato dall'urologo mi ha detto che dovevo andare.",
    "c014d8571c63c3e0719412be39fc286c"
  ],
  [
    "a fissare l'avvolgitore della vecchia donna, e l'orologio che colpisce come lui",
    "b2ff94b4623b3f26faf52f58b8a3add1"
  ],
  [
    "Mi piace il modo in cui lo indossa, uh, baby, wiggling",
    "301708cad6fa12e0f7b7df00c9c8f5ff"
  ],
  [
    "Il cibo era eccellente.",
    "3ad6474aba616081362723a360e8e1bb"
  ],
  [
    "So che sembra controintuitivo, ma se stai guidando più lontano in mezzo alla corsia, le auto ti passeranno in sicurezza e ti sentirai benissimo.",
    "11995463b4a1e97c7c784cbc6601800c"
  ],
  [
    "Non posso fare il viso con te.",
    "14379a53865e1f23c0c7fa69ae3a9a85"
  ],
  [
    "Quindi lavoriamo insieme su questo.",
    "4f74884bd649fe15ce898be91696799c"
  ],
  [
    "Cerca una guida sotto forma di altri personaggi incompresi.",
    "74146ee84af619642808635f5933c772"
  ],
  [
    "Allo stesso modo, secondo un comunicato ufficiale, l'autorità di governo dello sport «non ha mai tenuto conto delle presenze... perché il suo più grande interesse è sempre stato lo sviluppo degli atleti».",
    "5f7a8aaf0a3671d52e60484bcd9d4885"
  ],
  [
    "L'arredamento è lounge ma non nel senso dell'euro.",
    "39a232ed1303adec3b43543ca7f29432"
  ],
  [
    "Non si vedeva una casa; l'unico riparo che poteva trovare era il tronco cavo di un grande albero, e lì si accovacciò tutta la notte che gli sembrava il più lungo che avesse mai conosciuto.",
    "50c4f6fc4c0338e522fad994220f6ff2"
  ],
  [
    "Oh mio Dio, ti ha tradito dai sogni!",
    "34285771f3e4f777b0bdd21a5ae722b5"
  ],
  [
    "10 nuove birre da provare questa primavera a Toronto",
    "1dca8d179b015bce719a9aa03490a92d"
  ],
  [
    "Persone del passato appaiono a un fratello e una sorella in «Rewards and Fairies» di questo autore di «Il libro della giungla»",
    "a8a869f3331c800e28bca4212bd00348"
  ],
  [
    "Cosa ottieni se incroci un vigile urbano con un cane?",
    "88376a662a56b6f7222b66024df83100"
  ],
  [
    "il rinnovo nel tempo, a causa della peculiare consuetudine di decadenza da parte del",
    "4a81181267030c26d8ac5c794f067e62"
  ],
  [
    "Dovrai risalire sul carro",
    "ab85944ee16de79a529655887a9b0bde"
  ],
  [
    "Il servizio è stato eccellente.",
    "9c0bb7eb191e2db6751dd6e937e50e28"
  ],
  [
    "Dopo un paio di mesi passati a dominare (ma non a seppellire) l'attuale scena tag, le star dei singoli iniziano a collaborare pensando che sia facile scegliere, e scoprono il contrario.",
    "80445a96d6e4b38661d1c1e8e5d6e2bb"
  ],
  [
    "Ahah perché era accanto a me mentre giocavo):!!!",
    "e7eeb5de2e30cdb7c4e380e587d80dd8"
  ],
  [
    "Ora, potresti trovarlo a disagio quando ti guardi intorno.",
    "d8d7be51081033e461c49eb47092c5fe"
  ],
  [
    "Usa caratteri compatibili con la dislessia.",
    "3dcb285e828e074e62d5a1ffd70897ef"
  ],
  [
    "La bile prodotta nel fegato viene raccolta in canaliculi biliari, piccole scanalature tra le facce degli epatociti adiacenti.",
    "f3c52e038bd304631229a755cbe4886d"
  ],
  [
    "Un altro vantaggio, c'è un richiamo attuale su alcune moto.",
    "5c4a4d13e27f5df54b4bcbc897c01a08"
  ],
  [
    "Quando se ne andò contò gli uccisi, e non meno di sette giacevano morti davanti a lui con le gambe distese.",
    "dab03b023856e9d5a833960aade50d20"
  ],
  [
    "Devo ancora andare a cercare qualcosa di incredibile da indossare per poter battere Mike a «who's more over who»!",
    "4eceea8402989af8b44e917abaf93289"
  ],
  [
    "Il progetto artistico di Kensington Market porta i catcallers al compito",
    "9403665e3152614cd011d347111286d5"
  ],
  [
    "Solo le specie di adelie e imperatore di questo uccello si riproducono effettivamente in Antartide",
    "6cbf66f3565836d5864079eb58ae77f5"
  ],
  [
    "È ancora vivo ma i suoi capelli sono fantastici!",
    "4f29e560f2f28c569e87259c2da98a3e"
  ],
  [
    "parlare letteralmente, per tracciare, in una certa misura, c'era certamente.",
    "189ecbd9af67de2f802d7fe6e27a859e"
  ],
  [
    "Sì, rimarrò qui per un po', perché ho bisogno di una pausa!",
    "c39a03a20f7b442309a24d274e0c58aa"
  ],
  [
    "Ho apprezzato questo piccolo posto accogliente con un gruppo di 8 persone.",
    "32960e1918a985f01590ad71ef959ede"
  ],
  [
    "E secondo la mia esperienza, è usato anche per mascherare altri problemi nella relazione.",
    "c242d6a672d278e32954802f79883ce0"
  ],
  [
    "Ahhhh mi dispiace weeyin, posso metterti sotto aiuto invece che in logistica se non ti dispiace?",
    "640fccb3a63cebda92bf43adbabf469e"
  ],
  [
    "Oggi la nostra nazione ha perso una donna amata, aggraziata e coraggiosa che ha chiamato l'America ai suoi ideali fondanti e ha portato avanti un nobile sogno.",
    "295ff76341b86441f8ea79537b1066c0"
  ],
  [
    "Unisciti a club o attività legate al tuo interesse speciale.",
    "cbf891f61401bf4d3610fb472a872e2e"
  ],
  [
    "Il bulldog è talvolta usato come simbolo del Regno Unito ed è stato associato alla sfida di Winston Churchill alla Germania nazista.",
    "e0af748e02b15466a15305566ea13020"
  ],
  [
    "Questi messaggi sono stati inviati entro un giorno dalla pubblicazione di ciascuna delle mie recensioni (questi ragazzi sono in cima alla loro lista!) , ma la mia prima risposta è stata ignorata fino alla seconda recensione.",
    "18f4e9c6f28200761503fe45664c1a15"
  ],
  [
    "Ti preghiamo di non insistere per andare avanti.",
    "f07c0502d2fe20c5b3b61434c689e192"
  ],
  [
    "Perché sono arrivato direttamente dal lavoro e chissà dove siano stati questi bambini.",
    "c31d640a563a71fa3cda6faaf11e4099"
  ],
  [
    "Gli insegnanti protestano contro la revisione retributiva «errata",
    "c63e290663e5621f2e1a60226d0c58a1"
  ],
  [
    "Frase di 3 parole per «una persona non accettabile» nel paese ospitante come capo di una missione diplomatica",
    "af3902e7b103289b8e230be9774928d8"
  ],
  [
    "Cordiali saluti: i preservativi sono più economici dei pannolini.",
    "23b3f1d1a16d3b3a6818672d5f055b31"
  ],
  [
    "semi-semi-quavers dalla corda Mi del suo violino a beneficio di",
    "201285dea746650bc4bfd8925706089c"
  ],
  [
    "Ho bisogno di altra musica yodle",
    "eeff1b275d29fe9a422def6d6f2f0a41"
  ],
  [
    "Un altro grande affare morde la polvere!",
    "faa0eed601ae430964246787134bce78"
  ],
  [
    "Ecco i miei consigli sull'acquisto del sistema di scarico.",
    "5d9139dd39451ade548d3fdf73a7c5a8"
  ],
  [
    "Ohh mio ho dormito troppo >< sì ovviamente!!!",
    "f2c9aab7014f4171bdb24a57762897cd"
  ],
  [
    "In questi ultimi mesi, sono stato onorato e privilegiato di vedere il vero carattere di questo paese in un periodo di prove.",
    "95c1f8a7c3f7fb8e3d09dd63e04a8271"
  ],
  [
    "Prendi il cavo dal controller PS2 e inseriscilo nella parte grande dell'adattatore.",
    "d99f0fa04d54c9b5c6d76064aaaf08eb"
  ],
  [
    "James Bond di Ian Fleming è un discendente del narratore anonimo ma estremamente sofisticato ed elegante che mescolò le sue storie d'amore con le sue missioni politiche in La Guerre d'Espagne (1707).",
    "f529e5d12e978c8dca79f2c831ff4f3b"
  ],
  [
    "Sono rimasto piacevolmente sorpreso dal fatto che abbiano servito Ciroc (la mia vodka preferita fino ad oggi), ma questa è stata praticamente la fine del mio piacere con il fascino gastronomico di Lickerish.",
    "dcf01280f1cd7d2ebe0b43d35b5f0330"
  ],
  [
    "Poi fu condotto di sopra; e si inchinò alla bella signora, che, naturalmente, gli fece una magnifica cortesia.",
    "aa7692edbf7d98db055ace22d1f96933"
  ],
  [
    "Voglio dire, se non hanno cambiato gli occhiali, chissà cos'altro non hanno cambiato.",
    "9797427056be24270d87256e1b7cbdcd"
  ],
  [
    "Offerta bonus Cong agli agricoltori una farsa",
    "c22d2c099fede2dcf1b5a4a30cf1484f"
  ],
  [
    "Parola di 6 lettere: vai a sinistra, ora a destra, indietro a sinistra, poi di nuovo a destra",
    "0d3f941e858183e0598290db19d3a256"
  ],
  [
    "Domani aprirò la capsula del tempo che ho seppellito da bambino.",
    "e93cec2324fe743888f50ba8c5572057"
  ],
  [
    "grande lampadario, a seconda di una catena dal centro del lucernario,",
    "15104d6ebcae05f5c988ad2888f6cf98"
  ],
  [
    "Sai che non riesco a smettere di pensare a te",
    "a2cb33b215cf513d6036e4eddf785989"
  ],
  [
    "Vivevo a Meadowrun ed è stato un incubo.",
    "a0846c12ec80e0f5e3bc07c82df97572"
  ],
  [
    "Di questo passo, quando raggiungono 1.0 i brevetti sono già scaduti.",
    "cdb3373a002665bf5ac2b859456935bf"
  ],
  [
    "Tom Harkin e George Miller hanno un disegno di legge per risolvere il problema alzando il salario minimo a $10,10.",
    "9742b1719b68e1b46ad02589b27d353e"
  ],
  [
    "Prepara snack sani per evitare tentazioni di cibo spazzatura.",
    "9d2c39c4c51b2c12f24c344b57d2cfa8"
  ],
  [
    "Nella Camera dei Rappresentanti degli Stati Uniti, è diviso in dieci distretti congressuali.",
    "9c91fab16a3e773cba048f3073d64710"
  ],
  [
    "Coerentemente nella media, ma comunque coerente.",
    "af89663fe7a089bba69284d45861a79a"
  ],
  [
    "Pensò di fargli una predica sul disobbedire a suo padre, ma non sembrava una buona opportunità.",
    "6378cc0c0bba3a8d1cc4107d74636116"
  ],
  [
    "Joey\"s Date: Mi dispiace, ma non sono riuscito a far funzionare quella serratura sulla porta.",
    "69eb5a56ec79245e0c7b52109ae0e8c7"
  ],
  [
    "Il governo è responsabile del disordine di plastica; affermano i produttori",
    "97c3c75fe1d2b0507e4ffa05e7c525a3"
  ],
  [
    "In uno di questi silenziosi, le offerte sono scritte, niente di tutto ciò che riguarda «ho sentito...»",
    "650e536a9f8a5e507262fe5bc8501450"
  ],
  [
    "Poi ha corso 100 m in 9,69 secondi.",
    "c38afb6b3462f495073278e48a35e59d"
  ],
  [
    "Con l'assistenza di alcuni macchinari costruiti in modo sgarbato, il pesantemente",
    "1e48afd0162ab429a054a14be2349125"
  ],
  [
    "'Less it viene fornito con un 808 (una melodia e alcune zappe)",
    "87f0b5a61b568c47c8989ca80d720ef6"
  ],
  [
    "Posizione perfetta plus",
    "d2c82f63f0e4eb239ed4ba0826022d78"
  ],
  [
    "Se la conversazione si trasforma in qualcosa che ti rende ansioso, trova un modo sottile per cambiare/uscire dall'argomento.",
    "580089564737c7d7c66aa13c2579748e"
  ],
  [
    "È ovvio che potresti avere problemi.",
    "1cfe47f875cefbda38b6418f48e5a459"
  ],
  [
    "Ed è così che sosteniamo lo Stato dell'Unione.",
    "0731ff192aece6c2cdfdf77f36e4f821"
  ],
  [
    "Dimostrare interesse non verbale.",
    "56e440c221211e898813e69c0d5fd219"
  ],
  [
    "Bodmin è gemellata con Bederkesa in Germania; Grass Valley, in California, Stati Uniti; e Le Relecq-Kerhuon (Ar Releg-Kerhuon in Bretagna), Francia.",
    "ee4fec2aed357b23c5b0190d2c9ec1b2"
  ],
  [
    "Il menu è apparso piuttosto ampio.",
    "e1ae149af2747f82b459d264ca76bada"
  ],
  [
    "Si trova a est del sole e a ovest della luna, e non troveresti mai la strada per arrivarci.",
    "4e1b5219dc6e25d94f80f013400001c8"
  ],
  [
    "«Mi dispiace, quel posto è occupato.»",
    "1c410bd027021f0dd6affd28ff40ec40"
  ],
  [
    "Dai un'occhiata all'interno del Guu appena aperto a Toronto",
    "7b039d2e9795e0857ebd43aa5b44cec2"
  ],
  [
    "«La battuta è finita», ha detto Simon Cowell a proposito di questa cantante di «American Idol» con una resa unica di «She Bangs»",
    "55867f85bdb3db9105a61780a8b67476"
  ],
  [
    "A mia moglie sono state rubate le mutandine!",
    "bd2b8ee6bc9597ae0cd8231101428767"
  ],
  [
    "scapolo: ogni volta che andava a letto in estate apriva il letto",
    "d876f534a8f201cc14b4b0d3141a0557"
  ],
  [
    "Ma ti piace tanto quanto me",
    "d7dda100cead5c1ecd2744801ee7d8ba"
  ],
  [
    "Buon posto dove stare la domenica sera.",
    "9ea7b0e81ae318a8df0be58a0fa6c5af"
  ],
  [
    "I suoi passaggi relativi a Gesù, il Testimonium Flavianum, è molto contestato dagli studiosi e lo è dal XVII secolo.",
    "9dc3f164ee51aaf4978ab3f5cc523fb6"
  ],
  [
    "Giovedì incontro al cafe cartel plaza sing alle 19:00.",
    "6043dc94af98c8b6ed00115fbc37ddb5"
  ],
  [
    "Ecco perché ci sono meno incroci illegali rispetto a quando sono entrato in carica.",
    "81db429c08cf7916ac291f2c3d344727"
  ],
  [
    "Scopri qualcosa di nuovo su di te.",
    "a79cf69bc02f1467cb837b73a34643d8"
  ],
  [
    "Harry ha avuto un ruolo materno simile per le sue sorelle, Everina ed Eliza, per tutta la vita.",
    "7362cb5ac57dc1be710d443d38ca95ec"
  ],
  [
    "Ovviamente ci sono stato un po' in questo posticino cucinato.",
    "b81c49da990769f2d202939e493c63bb"
  ],
  [
    "Il ragazzo sta cominciando a mostrare un certo senso, disse il re a se stesso, conoscendo la natura e le difficoltà della spedizione.",
    "4c7bd6f3139c4edf2c45b6d35265a270"
  ],
  [
    "Beh, ci saranno delle spogliarelliste.",
    "21657299a50018621cb6d1210286205b"
  ],
  [
    "Gli sportivi pattugliano le aree a rischio di dacoity",
    "84d811ccb5d0ff0ed0181957d7f943f6"
  ],
  [
    "Riferendosi alla maledizione «Seinfeld», esultò: «Maledizione questo, baby!» quando ha vinto nel 2006",
    "744fed1bc572d1b195e00bbeb1fc6dde"
  ],
  [
    "Per celebrare l'ultimo film di Harry Potter, mi taglierò una cicatrice sulla fronte.",
    "3c8cf4b97e209117b24c6355536831e9"
  ],
  [
    "Vari tessuti a più motivi, come se fossero stati strappati da un materiale più grande e ora fossero drappeggiati e stratificati insieme in luoghi casuali.",
    "49bdd99d2f775735d2b5758a9a2dcb89"
  ],
  [
    "Cosa ci fai in bagno?",
    "1cb5a89c8a0dbd48f4fd3999b38118f4"
  ],
  [
    "Il venditore ha rifiutato!",
    "9b6372f3849d09fb090b9ef261addcf9"
  ],
  [
    "Penso che il nostro ostello a Bangkok costasse circa £10 a notte e non c'era l'aria condizionata!",
    "c0a2478a5c24a1fe077ed838af322668"
  ],
  [
    "Hmm, mi rendo conto che non posso creare email per te perché ora stai usando il server weebly oledi!",
    "04d24cff30d2d7c4f1b21b194bad5dcc"
  ],
  [
    "Poiché le zone di empowerment creano queste opportunità da cinque anni, vi chiedo anche di aumentare gli incentivi a investire in esse e crearne di più.",
    "fec86ec2d4bb9cd1aacc6b1f76a0cd26"
  ],
  [
    "Segui il tuo piano.",
    "3eb3c09814e8d667afa796b6988bd106"
  ],
  [
    "* Non trasmissibile: una malattia non trasmissibile è una condizione medica o una malattia non trasmissibile.",
    "0fe66c427e3a921a6766355d3b1f4742"
  ],
  [
    "È il più vicino possibile alla pizza della costa orientale che puoi trovare qui.",
    "d9019df278cf3f50cffdde2284c0da0f"
  ],
  [
    "Poi Sua Maestà osservò che, da tutto quello che aveva letto o sentito, credeva che l'Etiopia, dove c'era la lotta, fosse in Africa, non in Asia.",
    "033c5cf143be8734831c78a4e6b33f51"
  ],
  [
    "Beh, il tuo primo compleanno è finito ed è stato davvero...",
    "1aa19c9f7567a1ca13282d1dada135e8"
  ],
  [
    "L'India inserisce l\"ingresso di eroina afgana",
    "d8a195062c044bab0bf5bb438b3df7b0"
  ],
  [
    "Francis Scott Key scrisse «The Star-Spangled Banner» mentre si trovava in questo stato durante la guerra del 1812",
    "dfd440254328171549fae7ba273e80df"
  ],
  [
    "rimosso, la parte superiore volerebbe via e il corpo verso l'alto.",
    "da2ffe30bf15c1bc12f52622c0d14131"
  ],
  [
    "Dal rock 'n roll a queste sedie a dondolo",
    "cc5b7b98836a0a2d3cb867336e9fd628"
  ],
  [
    "questo è un buon posto",
    "cc46f5c4a7c419576234305bec9feddd"
  ],
  [
    "C'era una grande nebulosa nuvola verde in lontananza e una lunga banda viola davanti ad essa che sembrava essere molto più vicina perché riuscivo a distinguere più dettagli.",
    "b3ad49b72b2ad54e897f15b94fb6d578"
  ],
  [
    "La vostra vocazione è alta: essere i difensori della libertà e i garanti della libertà.",
    "b1997a8ad415ac55687c145d1f779206"
  ],
  [
    "Visualizza il codice sorgente della pagina facendo clic sulla parte superiore del browser Visualizza, quindi Source (o Page Source se il tuo browser è Mozilla Firefox).",
    "eb5598fcaba75ce5abf734490b18c9d4"
  ],
  [
    "1814) era sospettato di essere di Byron.",
    "e34a1bf0140dc6a72c49b5a5c0c2fce9"
  ],
  [
    "Abbiamo mangiato il panino cubano, un campionatore di empanada e un antipasto di pollo di cui non ricordo il nome.",
    "b1076a5e3a0723966790a7edcc19ca78"
  ],
  [
    "E dicendo queste parole, senza ulteriori indugi, ha tagliato la gola a tutte le sue sette figlie.",
    "70df9cd41ac9efa2feecc7369c16e1b5"
  ],
  [
    "Quindi, hai perso un messaggio di chi?",
    "1fddb40f23e1b25a18becea8fd31b17f"
  ],
  [
    "Ora puoi guardare online tutti i video di TEDxToronto 2016",
    "3a829213c894570ddd6b589dfeb7cc33"
  ],
  [
    "Il «Maestro di Rivendell», ha fondato la Last Homely House, che Frodo & Bilbo ha visitato",
    "102d01a043530afb0a93016dd30fa8a8"
  ],
  [
    "Quali sono due cose che non puoi mai mangiare a colazione?",
    "6a7880f66900de1d0ff5a2a6bf398a0a"
  ],
  [
    "Era difficile dire quanto ho preso perché avevamo solo i bordi rimanenti di un foglio, ma a posteriori è chiaro che aveva una buona idea di quanto ci fosse effettivamente.",
    "9a140d58a2c496eea013d485d9b7d42b"
  ],
  [
    "Dimmi cosa vuoi da me sì",
    "0f1964ab537a535a42cbe2245c2ef723"
  ],
  [
    "Buona pizza a buon prezzo",
    "2f140331be6650a7ad231b8aa369c2fe"
  ],
  [
    "Sostenere il relativismo culturale non giustifica lo stupro di minori",
    "d63f6495ee697c1d535fda7fa2174f0e"
  ],
  [
    "Un ragazzo si masturba ogni giorno e tiene i suoi spermatozoi in bottiglie 1giorno 1del suo amico viene e chiede: cosa o tutto muore?",
    "2aa6f4a62f720a343e8d8bc0fb7dc99e"
  ],
  [
    "E mi rifiuto di permettere che accada.",
    "2243efd639657b150caeb99618a4806f"
  ],
  [
    "Per prima cosa, trova un modo per arrivare a Edgeville.",
    "95373797993a36528c8e2aac6c544b1a"
  ],
  [
    "La parte del campo racchiusa dalle basi e diverse iarde oltre è il campo interno; l'area più oltre il campo interno è il campo esterno.",
    "9002fe7deb8ce03a75cbbaaf8b088e4d"
  ],
  [
    "Siamo arrivati verso l'1 e hanno detto che sarebbe stata un'attesa di 10 minuti: hanno preso il nostro numero e hanno detto che avrebbero mandato un messaggio quando il tavolo era pronto.",
    "015f438196a28ccd54fc31e68dd6946f"
  ],
  [
    "Quei compagni lassù non hanno mai aperto bocca ed erano così stupidi che hanno lasciato bruciare quei pochi vecchi brandelli che hanno sul corpo.",
    "de5e2550a72dca0736aa6522610ee1cf"
  ],
  [
    "Beh, diciamo solo che è fortunata ad avere un bel sedere, perché non è così brava a scrivere.",
    "152554d1ff1fe6c5d74be572374b6e25"
  ],
  [
    "9 ristoranti che puoi acquistare adesso a Toronto",
    "1557a8a97191cdc35ca3ddd01c15b572"
  ],
  [
    "Non sorprende che questo leggendario chitarrista che ha colorato gli anni '60 con canzoni come «Purple Haze» sia arrivato al n.",
    "44ef7c02e30bee7bd5d80d49c2d89c3c"
  ],
  [
    "Lo capisco, tu hai più soldi di me.",
    "fb6dc32be402b54a4db55bd9fc162926"
  ],
  [
    "«Lo farò, cara», disse Tony.",
    "c25175c4ba7b4b32fc2c02f53729b5c3"
  ],
  [
    "Tutti i miei negri stanno sparando, ti hanno rotto quella roba dritta alla gola",
    "1726e15e3917cac2fa6e9e5a9fa34ddc"
  ],
  [
    "Impara da una cintura nera di Cesar Gracie ed ex combattente UFC!",
    "0f37e3ddb49ad029fb7171493b62049a"
  ],
  [
    "La tua figura trascende il semplice concetto di pantaloni.",
    "eba7bc9ea93b1e60ad6135a36ce74d7f"
  ],
  [
    "Non ho nient'altro da dire.",
    "cfbec1548f70e6e46cb97a0bf5d4d59d"
  ],
  [
    "Nella Repubblica Dominicana, Hillary ha contribuito a ridedicare un ospedale che era stato ricostruito da domenicani e americani che lavoravano fianco a fianco.",
    "97e643af30d839be52f03ffdddc7fae0"
  ],
  [
    "Ricontrolla la tua matematica calorica.",
    "3f59884b87302a719b1d6bed3336e6ea"
  ],
  [
    "Il consiglio comunale ha delegato l'autorità decisionale finale su questioni locali e di routine, mentre altri, come la pianificazione e le questioni di zonizzazione, sono raccomandati al consiglio comunale.",
    "a2d392bb96d3ab97e593f2fc16a726c3"
  ],
  [
    "Il cibo non è altro che marginale.",
    "f5878482fdf8347798bc0899ab42b546"
  ],
  [
    "Ora, c'è solo un libro che spiega come si può fare, e c'è solo una ragione per farlo; vale a dire, scoprire qual è il segreto di un'altra persona.",
    "26c135b3dc164a76bfedbdf185affc7d"
  ],
  [
    "Mi metto una federa sopra la testa.",
    "1e19f88f760b56c8b9664c2bac34eb68"
  ],
  [
    "Smoke's Poutinerie aprirà il negozio di hot dog di Toronto",
    "8690bef12ca48a8106351f10f1d41148"
  ],
  [
    "«Qui facciamo il giro» di questo cespuglio «in una mattina fredda e gelida»",
    "53696ed0b89bd1cb6743e9ae53e67b1d"
  ],
  [
    "Ho paura di Babbo Natale, devo essere claustrofobico",
    "c3b2d4b82cd57c1bffdcf83a261e6be6"
  ],
  [
    "ospite, lo Chateau-Margaux non è arrivato fino a tarda ora, e quando",
    "1f2a92f309e7c675919f5cbe631e147b"
  ],
  [
    "Il servizio è scadente...",
    "3ae1eba1861062ceadcf89cdd2787896"
  ],
  [
    "Hai ragione nel dire che siamo stati picchiati in testa dal fatto che i Razziatori erano inarrestabili convenzionalmente, motivo per cui odio davvero come ME3 ci immerga dal primo minuto in una guerra convenzionale piena di pensieri bellici convenzionali.",
    "c5c1408ae63961ca68f8ee531bd5b561"
  ],
  [
    "buona fortuna anche per domani!",
    "1f6f6ad575a28d192a5574fc71fc27ff"
  ],
  [
    "La loro missione è stata eseguita in modo impeccabile, che rischiamo di dare per scontato il coraggio e l'abilità richiesti.",
    "770dfbb4139b364b243cbcf4fd0796d0"
  ],
  [
    "Cattura pensieri negativi e cambiali.",
    "6da85334f4c04964080c1edbc61e8b9c"
  ],
  [
    "Le molecole come componenti della materia sono comuni nelle sostanze organiche (e quindi nella biochimica).",
    "8b72954328ddc38c2253aebe733339d4"
  ],
  [
    "Abbiamo adorato l'atmosfera informale ma calda mentre eravamo seduti nelle accoglienti cabine.",
    "ff96e3bc2afbcd85e88ba6d581fb4998"
  ],
  [
    "Le sorelle facevano finta di non saperlo, ma la vecchia intuiva facilmente cosa fosse successo e, poiché era in realtà una strega malvagia, decisa a punire i fuggitivi.",
    "1e5db3e2ae9007ee8c3af73325a2d20d"
  ],
  [
    "Bene, sì, ok, chiederò al maggiordomo di andare a prendere i miei diamanti dal caveau.",
    "1a742a7865836e86cdca38051c62bc6a"
  ],
  [
    "Le esportazioni di prodotti ingegneristici saranno interessate: EEPC",
    "3183458898882958892bec3dd9263fd4"
  ],
  [
    "Per gustare questo piatto nazionale svizzero, è meglio che ti piaccia il formaggio, in abbondanza, sciolto nel vino",
    "6768521430e188337a1e1f4ff2bc70ae"
  ],
  [
    "Ho messo una scrivania in legno e una lavagna nel mio soggiorno.",
    "75976f60e303c4428df2485df1c42271"
  ],
  [
    "innamorati, bambini, mogli... per l'epoca.",
    "a43c2e7d18dae0f50cd3530456c6b42c"
  ],
  [
    "Perché era amico dei bambini?",
    "31049ba7277ed609666c8ae74a01640d"
  ],
  [
    "ragazzo corto ingannevole",
    "c6e164ab7b7b5925ad29fa96bca7e55b"
  ],
  [
    "Nel suo senso più puro, però, è un gioco mentale.",
    "8d13da173ce3b6e4733948bd5cc9e5c0"
  ],
  [
    "ERRORE DI RETE: INVIO DEL MESSAGGIO NON RIUSCITO.",
    "73a0bc3a95f17e04e72969357148fe56"
  ],
  [
    "E in secondo luogo, una Lands Legacy Initiative da 1 miliardo di dollari per preservare luoghi di bellezza naturale in tutta l'America, dalle aree selvagge più remote al parco cittadino più vicino.",
    "71a33a5b8b89747b98524373e2f63ed7"
  ],
  [
    "Includi i carboidrati e i grassi buoni.",
    "ebf84b37da26217c8a499e70629d764a"
  ],
  [
    "Se gli antigeni si trovano abbastanza vicini l'uno all'altro, appariranno colocalizzati e questo fenomeno è noto come colocalizzazione.",
    "4ff5d06a1ce006bc8ee085c52527c1ba"
  ],
  [
    "Quello Oreo non aveva un sapore un po' come i biscotti e se mi avessi bendato avrei detto che era un cupcake alla vaniglia (e non così umido di uno che ho preso la prima volta).",
    "65eae2f4873ddcbabc1e0ed9e1f56a09"
  ],
  [
    "Macina il sale e macina velocemente e bene, ha detto lo skipper.",
    "3622616f525b90c6ae06d675eebd0a15"
  ],
  [
    "Non c'è niente da gestire.",
    "e5d548cc9c3f4c62fdab39fda9f46685"
  ],
  [
    "Provocazione TDP a YSR: «Sei un ultra?»",
    "54b812ecd5ce0a98c81bcd3863935d56"
  ],
  [
    "Segretario di Stato Cyrus Vance",
    "5a611df39f839e7f7fbf208e867438b8"
  ],
  [
    "Quindi ho visto un trattore magico oggi.",
    "bf38532288ea5478f3639d06a58f5dc7"
  ],
  [
    "Mentre il nostro amico era in fiamme fuori siamo andati nel seminterrato per tentare di giocare a biliardo.",
    "eaa44f7d51fe38d9887306765f5513dd"
  ],
  [
    "Non siamo mai stati qui prima?",
    "1ecf06b357494f2ea2eaaf63ac12b8ca"
  ],
  [
    "James Bateman è arrivato il giorno in cui ho chiamato e ho risolto il problema in modo rapido ed efficiente.",
    "08061a9035f6d4b627c5427aec8ac157"
  ],
  [
    "Il secondo topo ordina due shot di tequila.",
    "4d976092a72ce12e301c2ecf528186d1"
  ],
  [
    "(: ma tenghiang si unirà a noi per cena!",
    "214155c53501a8e875b1a074926eb527"
  ],
  [
    "Le banche sane dovrebbero concedere prestiti più solidi, ora.",
    "a7b96a021ec6b40cae5ce111cf4a75b3"
  ],
  [
    "Completa il tuo corso di laurea.",
    "81cfbcacebcf8bb5d99e90f673beb57a"
  ],
  [
    "La geologia della Nuova Zelanda è nota per la sua attività vulcanica, terremoti e aree geotermiche a causa della sua posizione al confine tra la placca australiana e le placche del Pacifico.",
    "fd0c924d129d532672188f5e3ba39656"
  ],
  [
    "Ho usato über per la prima volta la scorsa settimana.",
    "3302272c51d8761f5c284e364b58c638"
  ],
  [
    "Certo che non potevo lasciare che me lo dicesse, povera bambina!",
    "c2d0fa89c6373ad8f9ab8e02e28a53fa"
  ],
  [
    "Non è un bel matrimonio?!",
    "f6d7de81b2a48bbbba9362fc636306da"
  ],
  [
    "Giornalisti tenuti a divulgare informazioni ai sensi del POTO",
    "545902a05d3b90e29f0880fb90f27c12"
  ],
  [
    "Spesso ripieni e cotti al forno, i conchiglioni sono una pasta jumbo a forma di questi",
    "a1f7c84d95edce1f3fc59d6b6cb7239a"
  ],
  [
    "Se vincere non è tutto, perché teniamo il punteggio?",
    "da8ed8d669a642a6ce90745de3932274"
  ],
  [
    "Non è troppo dire che il",
    "ffaa1fabc767c5848dcca4492d8dc6df"
  ],
  [
    "Gli odiatori lo stanno facendo impazzire",
    "34ab75f8a5a9a9815a412416ad7c2edf"
  ],
  [
    "Ho mangiato le morelias enchiladas.",
    "52bb5d79638dd48edfccc1d9c4e556a9"
  ],
  [
    "Poiché GRRM *fa* capita di consultare lo show, presumo che questo significhi che la questione della sua resistenza al fuoco non influisce in modo determinante sul futuro della storia, in quanto ciò creerebbe una grave dissonanza tra i libri/spettacolo, l'improvviso bisogno di ripetere o almeno ri-spiegare aspetti significativi dello spettacolo, o ancora deus-ex-magica.",
    "f7278bb47bae98261d11920a58fad576"
  ],
  [
    "Se il piano dinie, confermi che non può andare.",
    "0a4742e617c392b6178153863e3f3144"
  ],
  [
    "Tasse più basse e maggiori investimenti aiuteranno questa economia ad espandersi.",
    "da8596e9ac62026571abce634a400ae6"
  ],
  [
    "Vai alla stazione televisiva.",
    "095eb632adb4ca2ac9d786f99f9b661c"
  ],
  [
    "Leader e delegati musulmani hanno abbandonato Gandhi e il suo Congresso.",
    "b3884862cb236d7bda718159629f67d0"
  ],
  [
    "Non consiglio il calamaro o il sashimi di capesante o il nigiri perché i calamari sono un po' limosi e gelatinosi mentre la capesante non ha un sapore vibrante, leggermente salato, ma rinfrescante ma un sapore carnoso e opaco.",
    "ad981b2a8c3a5b42053a6bbe2280ff91"
  ],
  [
    "Ma mentre tutto questo è stato fatto, ho ancora dormito profondamente, e non mi sono svegliato fino a quattro ore dopo che abbiamo iniziato il nostro viaggio.",
    "122c5fb830da44f93161e7ee2ff98cd1"
  ],
  [
    "Ero in banca, e c'era una cassiera molto sexy, e non mi ha chiesto di andare a farlo con lei nel caveau.",
    "c6b7a43edb0824ad8a3492618bdbe0a7"
  ],
  [
    "Il Regno Unito deve affrontare pressioni per scusarsi per la tratta",
    "f97a3d9d2d81de0c7e1da14cde9ff81f"
  ],
  [
    "Il suo sistema ad anello è più di 170.000 miglia di diametro, ma solo circa un miglio di spessore",
    "98b25aa14e6445f81e1035d9253d99cc"
  ],
  [
    "Gli scorre il naso e gli puzzano i piedi.",
    "63a844396e3fde6d0ef0d96976f72d7f"
  ],
  [
    "Poi li ha chiusi entrambi molto bene.",
    "3b246d7deef87cc17363ff0ffb4e5805"
  ],
  [
    "Mi sono svegliato con i negri che suonavano come me, parlare",
    "fdd5014d9087bb02e3cde9aecbe7973d"
  ],
  [
    "Grazie grazie",
    "825d8f00337af9abee925c7a2ea4512d"
  ],
  [
    "La parte bassa della schiena di OP è arrotondata, questo è un male, alle 0:34 puoi vedere i suoi fianchi abbassarsi e tornare un po' indietro, errore comune per lo stacco convenzionale dove la maggior parte delle persone lotta verso l'alto.",
    "cfcfc056e7a0bc98ed300783554caff1"
  ],
  [
    "Questo è il messaggio che ho inviato giorni fa",
    "8b2ea3b1cd49affcca170f4433789eec"
  ],
  [
    "Attraverso standard contabili più severi e requisiti di informativa più severi, le società americane devono essere rese più responsabili nei confronti dei dipendenti e degli azionisti e tenute ai più elevati standard di condotta.",
    "77eea7b3806f371d36c0ba14e54e8c2b"
  ],
  [
    "Fare clic con il tasto sinistro su un file ad esempio: monster2.gif, fare clic con il tasto sinistro sul segno di spunta verde, fare clic sinistro su OK, assegnare un nome allo sprite se si",
    "ce7ac356d732c318743a753e8be8a48f"
  ],
  [
    "Bodmin Beacon Local Nature Reserve è la collina che domina la città.",
    "3626354a07dcc56491772fd0922f6c15"
  ],
  [
    "Un posto folle e comodo della vecchia scuola.",
    "7454d84c1d30329aab02030adb2e8854"
  ],
  [
    "Almeno, continuò lei, moriamo insieme.",
    "ef94dca001b9cbda3b555f0a6b34e7cf"
  ],
  [
    "Il mio utero è un ambiente inospitale?",
    "d2d65695711655dfe60c43109c3e442a"
  ],
  [
    "FIR ha presentato contro falsi ufficiali «IPS»",
    "4880a94106e15bc97c94b766350444ed"
  ],
  [
    "Una volta completato, si estendeva per 73 miglia e mezzo da Bowness a Wallsend",
    "129fae06c58f8a23091981ac8549d116"
  ],
  [
    "Ho chiesto al fruttivendolo un sacchetto di cipolle.",
    "a2e63918c2a47289a4bbc3d4333248f5"
  ],
  [
    "è derivato dall'invenzione di Hero, attraverso Solomon de Caus.",
    "a70517178f837d9ad0965bec62e1a74f"
  ],
  [
    "È stato il primo vicepresidente nato a Washington, D.C.",
    "70d874d1f9638463ae5cc79b1bfc55ea"
  ],
  [
    "Una volta rotto il ghiaccio iniziale, è una buona idea dare un'introduzione di base.",
    "5c89dc07f415fe8bbec5aa5bc44e2872"
  ],
  [
    "Non aspettare che la conversazione diventi imbarazzante o noiosa, cerca di lasciare le cose su una nota alta.",
    "9b023452c8c5e7e6a4ca79a10229b658"
  ],
  [
    "Prendi il controllo e chiamalo.",
    "c534a65896088151c9c88ccd10731268"
  ],
  [
    "Parla di relazioni.",
    "8c4075cb5fa0ecbc5a1850d9d8fe7fbd"
  ],
  [
    ", Come flirtare con un ragazzo su Text4",
    "2b156ff369cc0e166aaf92fac2b83832"
  ],
  [
    "Ascolta attivamente invece di ascoltare solo passivamente; se prendi nota mentalmente delle cose che dice, sarà lieta di scoprire che le ricordi più tardi.",
    "6a7158769cda03e07572d25117c43a49"
  ],
  [
    "Questo sonetto di Shelley inizia: «Ho incontrato un viaggiatore di una terra antica»",
    "b7bc88842bf2f8c407a455051592bbcf"
  ],
  [
    "Swervin nella mia 645 SU, me appoggiato sul sedile.",
    "9a58404dea9b852c762a806be9b53604"
  ],
  [
    "Se colpisci bruscamente il morso, puoi mettere a disagio il cavallo.",
    "a9ea1682e81ec27185efe01579e822c5"
  ],
  [
    "«Nyandete», il cui nome è Guarani per «ragnatela», è un tipo di questo delicato tessuto traforato prodotto in Paraguay",
    "8bd2de8b27f71569604af1448bc41648"
  ],
  [
    "L'unico atleta a vincere 4 medaglie d'oro olimpiche consecutive nel salto in lungo",
    "c28238c0a2d28bdd5123bea6921a67ad"
  ],
  [
    "Perché sono tutte spie",
    "0fe4ec8e14f60fe30a0e979f65ee9a6f"
  ],
  [
    "E rompe questo, non sarò quello giusto",
    "685bd37881db25003d2ce28cf46a262b"
  ],
  [
    "Come sai che lo sono. Lo sai che sono un ninja sono un capo ",
    "1431d018398365ff9195474af868c8c1"
  ],
  [
    "Nei miei sogni",
    "34176a72f2389ef42ad0dc04ff5f6ac9"
  ],
  [
    "Se vedo una luce lampeggiante",
    "74f938c42079c08ebcf1be3dc0bd7cd4"
  ],
  [
    "Dico che salterò non lo faccio mai",
    "1e934f1c78271445bfe96cfe73b13651"
  ],
  [
    "Ho bisogno di te",
    "b67da8de7049b7d15eeea613c41b4627"
  ]
]