[
  [
    "È onesto.",
    "32c5f69a03c72857bce065f9eceefb76"
  ],
  [
    "Ma, nonostante questi sviluppi positivi, le due maggiori potenze della regione — gli Stati Uniti e la Russia — possiedono ancora migliaia di armi nucleari, che rappresentano oltre il 90% dell'inventario nucleare mondiale.",
    "0693bce2f70d003cc2b89f82ffc5fbbd"
  ],
  [
    "È quindi inaccettabile che tutti gli sforzi compiuti finora dalla comunità internazionale, e in particolare dalle Nazioni Unite, per porre fine a questa tragedia non abbiano ancora avuto alcun effetto, a causa dell'intransigenza del partito serbo e dell'insensibilità altrui.",
    "10b94508192d6a7a7c2d8b0384e7d901"
  ],
  [
    "Per quanto riguarda il documentario, i registi non sembrano avere alcun POV e il film è mal strutturato e selvaggiamente irregolare.",
    "fd0e07935c694d1ebfd716a46977b65c"
  ],
  [
    "Non posso concludere questa dichiarazione senza rivolgere un ringraziamento speciale al Rappresentante Permanente del Brasile, Ronaldo Sardenberg, che, in qualità di Presidente del Consiglio di sicurezza per questo mese, è venuto qui personalmente, con un senso di cortesia e responsabilità, per presentarci questa relazione.",
    "af7e96f2d72fe35d6e3c8fbf228c8aae"
  ],
  [
    "Non farti ingannare dagli altri revisori.",
    "1461935e8401d2e7810cbe7a852d8c5e"
  ],
  [
    "Tutto sommato, questo film merita di essere incluso in una lista dei più grandi western mai realizzati.",
    "8193ea1b22377b5cb0ddfe944c94f213"
  ],
  [
    "Ha vinto il Grand Prix National e una grande medaglia d'oro all'Efiro 2008 di Bucarest per la sua mostra Classical Romania.",
    "49b2dbe722f24b700907524c471359d0"
  ],
  [
    "Questo film è importante per quelli di noi interessati alla storia occidentale perché fa uso di tecniche autentiche nella sua produzione.",
    "0f36d339936b40f29c4a2a998c03cb82"
  ],
  [
    "Decide che un trapianto di cuore con una scimmia curerà suo figlio (no, non sto scherzando).",
    "19ec197b3ce9ba9eda146813a4133fd8"
  ],
  [
    "Le battute volano così velocemente in questo film che puoi guardarlo più e più volte e catturarne ancora di nuovi.",
    "bf89a9bb288e6d79a3b8b8a2eb4149b8"
  ],
  [
    "Anthony Lane del New Yorker ha dichiarato: «Il cinema dei supereroi ci ha insegnato, all'infinito, sulla responsabilità conferita da doni straordinari.",
    "1f399b63853722bf55a7bbfd8d8f533b"
  ],
  [
    "Questo film è terribile, non posso nemmeno preoccuparmi di scrivere una recensione su questa spazzatura!",
    "7e25f788c6bf496b94b3785a75b878de"
  ],
  [
    "In realtà sono andato a vedere questo film con basse aspettative poiché era l'unico che si adattava al mio programma.",
    "30f26f212cf4328672766d8037178c11"
  ],
  [
    "Qui, il calcio è parallelo ai mercati globalizzati di oggi, che rendono necessaria una ristrutturazione simile delle economie nazionali.",
    "268606dbd1e410df4ef5e2cb01c7ca6d"
  ],
  [
    "MacInnis è stato poi nominato capitano per la stagione 2003—04, ma MacInnis ha subito un infortunio alla fine della carriera».",
    "947adc636172e9b3bcec05b9e29420dc"
  ],
  [
    "Forse il film di 3 ore ha rivelato maggiori dettagli?? Mi chiedevo se qualcuno ne sapesse qualcosa.",
    "461a4c1f9928f0d26163a8a7d13d258b"
  ],
  [
    "E tutto questo evento aveva lo scopo in qualche modo di «sensibilizzare» i bianchi al trattamento umiliante dei neri, quando in realtà qualcosa del genere non può che generare più odio e violenza da entrambe le parti.",
    "89d4644b3d7444e93a573404556ce980"
  ],
  [
    "Il futuro energetico di nove miliardi di persone, che è quello che sarà la popolazione mondiale a metà del secolo, non risiede né nei combustibili fossili né nell'energia nucleare, ma nelle fonti energetiche rinnovabili e nei notevoli miglioramenti dell'efficienza energetica.",
    "7ca06cd7bfa7e6f1660dc2be479de2df"
  ],
  [
    "Questa politica ha contribuito in particolare a incoraggiare l'uso delle ferrovie per il trasporto di prodotti a base di materie prime di scarso valore e ingombranti che tendevano a profilarsi nel commercio delle repubbliche dell'Asia centrale.",
    "6c1e573bff2657f14b483cde81cb51ac"
  ],
  [
    "g come fasi di cambiamenti sistemici all'interno di strutture complesse che interagiscono tra loro in un nuovo sistema globale multipolare.",
    "a03c757c7a47faebdac2f1fe53ff317c"
  ],
  [
    "Inoltre, il Presidente della Repubblica polacca, S.E. Lech Walesa, Premio Nobel per la Pace 1983, che non era in grado di venire al raduno dei Laureati a Vienna, ha inviato un suo messaggio speciale alla Conferenza mondiale.",
    "a731867f067e9d6e5765cd7f23d36e71"
  ],
  [
    "Bruce, sono davvero deluso.",
    "87bfa458789c986cf1f7a211d2190d7d"
  ],
  [
    "(j) Il ruolo della CSCE nella lotta contro il nazionalismo aggressivo, il razzismo, lo sciovinismo, la xenofobia e l'antisemitismo sarà rafforzato.",
    "f07afbdfc7c8ac0a77655be2f9b63973"
  ],
  [
    "A Cherbourg il primo carico sbarcò 11 giorni dei Seabees e nel giro di un mese gestiva 14 navi contemporaneamente.",
    "d0232226b37ab70ff60f6252a61d36a7"
  ],
  [
    "La cultura hippy non è altro che un ricordo lontano.",
    "be7336f29cfaef955a9d8eda0ae20b71"
  ],
  [
    "Al riparo fisicamente e metaforicamente dalle alte mura del Cremlino e avendo progressivamente perso il contatto con le condizioni di vita della gente comune (se mai ne avessero avute), i leader russi sembrano considerare il loro stile di vita normale ed eterno.",
    "2e19e23400c3ae382cb1fa5cc3956ecd"
  ],
  [
    "Ma la forza lavoro occidentale non deve essere condannata a politiche che generano volontariamente un decennio di crescita lenta e bassa occupazione.",
    "2fb7211d148591cecc6fa7bea514a9c6"
  ],
  [
    "Questo programma rappresenta una dichiarazione completa di strategia e politica volta a rivitalizzare la crescita e lo sviluppo dei paesi meno sviluppati, basato sul principio della responsabilità condivisa e del partenariato rafforzato tra i paesi meno sviluppati e i loro partner di sviluppo.",
    "0627d6344abaf85a936321a7e541b8d6"
  ],
  [
    "Non sono assolutamente d'accordo con i commenti di uno dei critici prima di me che ha colpito il film.",
    "e33f73bc73f0765627e8ca45459b2074"
  ],
  [
    "Gli uffici ad interim delle Nazioni Unite erano stati istituiti per soddisfare le esigenze particolari di alcuni nuovi Stati indipendenti, non per svolgere funzioni generali.",
    "eba88f67ae9005f2f0b201aee90399d6"
  ],
  [
    "Il det del 113 è stato assegnato al Task Group 70.1 fino alla fine della guerra.",
    "01292409072bd9ab79d3f135440932d0"
  ],
  [
    "Questo film non aggiunge nulla.",
    "eee2baca6c0f611b8ca35caa081c8923"
  ],
  [
    "La BBC ha il talento di mettere le cose al giusto livello per il pubblico previsto.",
    "04cdb7ee3641adadf39b43768060ba5c"
  ],
  [
    "È una grande sfida coordinare il settore privato con il settore pubblico, al fine di garantire il rispetto di raccomandazioni terapeutiche appropriate, utilizzando farmaci di efficacia nota che sono potenti al momento dell'uso, in particolare perché questi standard potrebbero non essere soddisfatti nel settore pubblico stesso.",
    "8629488381ad0c9b29f57a2af4611286"
  ],
  [
    "Nakasone ruppe il tabù essendo il primo primo ministro ad adorare al santuario Yasukuni nella sua veste ufficiale il 15 agosto 1985, quarantesimo anniversario della fine della seconda guerra mondiale.",
    "6c9279b90025ab2d4fa281c3e34a251a"
  ],
  [
    "Il Comitato per i diritti umani, ai sensi dell'articolo 5, paragrafo 4, del Protocollo facoltativo al Patto internazionale relativo ai diritti civili e politici, è del parere che i fatti oggetto del Comitato rivelino violazioni dell'articolo 14, paragrafo 3, lettere b) e c), quest'ultimo in combinato disposto con il paragrafo 5, e conseguentemente dell'articolo 6 del Patto.",
    "04770f5c9bfa2e137580727226ed19b2"
  ],
  [
    "Mathau è irrimediabilmente sbagliato come una specie di donnaiolo; sembra solo lascivo grottesco.",
    "1065cb5f543a603a2da87b2c25bd1258"
  ],
  [
    "Frasi come «stato di apartheid» e «Il sionismo è razzismo», impensabili nel discorso liberale qualche anno fa, sono diventate routine.",
    "8f4cc924be9b735a3bc041c0c40b41ab"
  ],
  [
    "In un editoriale di aprile sulla rivista Science, Nina Fedoroff, eminente genetista vegetale che funge da consulente scientifico senior del Segretario di Stato americano Condoleezza Rice, ha scritto: «Una nuova rivoluzione verde richiede un impegno globale per la creazione di una moderna infrastruttura agricola ovunque, investimenti adeguati nella formazione e nelle moderne strutture di laboratorio e progressi verso approcci normativi semplificati che siano in grado di rispondere all'accumulo di prove di sicurezza.",
    "11abffc87ede21d52ce25567f8b65d04"
  ],
  [
    "Fonda aveva firmato un contratto con la 20th Century Fox per ottenere la parte di Tom Joad in The Grapes of Wrath.",
    "95771226d010bcec07d704755710cdc3"
  ],
  [
    "1. L'Organizzazione gode sul territorio di ciascuno dei suoi membri dei privilegi e delle immunità necessari per il compimento dei suoi scopi.",
    "512fc68fba2f9a718fad6fddc305f3d8"
  ],
  [
    "Piuttosto, erano «raggruppati» e sarebbero stati spediti dalle rispettive posizioni di rifornimento man mano che la battaglia procedeva.",
    "1fabb57733fbdaddfc41d1d4fcf561a5"
  ],
  [
    "Questo film è una risata e mezza.",
    "b9dd2fc1c9a6449ef25dcc31e7a66d0c"
  ],
  [
    "Australia in termini di *tono* generale, che è giustamente cupo e lunatico.",
    "43f9fb171ee694696d189762df140131"
  ],
  [
    "I programmi esistenti comprendono: West Antarctic Ice Sheet Initiative (WAIS), Filchner-Ronne Ice Shelf Programme (FRISP), Ice-Sheet Research con ERS-1 (ISRES-1), il IOC-SealLevel Measurements in Antartide e l'European Ice-Sheet Modelling Initiative (EISMINT).",
    "7e214f2ff97ca8b146a2122819d5f6b3"
  ],
  [
    "Che bella idea!",
    "8646e66876e55dd67c2022ff0f8c1e53"
  ],
  [
    "In effetti, essendo questa una prospettiva tedesca della battaglia, facevo il tifo per i tedeschi, anche se erano l'aggressore e il perdente finale della guerra.",
    "61124a1dc2839e5c364f579318f6ca10"
  ],
  [
    "Due sono i fattori responsabili dell'inarrestabile problema della droga: in primo luogo, l'elevata densità di popolazione delle città più grandi, unita alla rapida urbanizzazione e, in secondo luogo, la vicinanza delle fonti e dell'approvvigionamento di droga.",
    "73cc4447c89165fd331c2426885de9fe"
  ],
  [
    "Darr è un film brillante.. È uno dei miei film preferiti.. SRK ha fatto un lavoro strabiliante nel film... Sunny Deol sembrava forte e fisicamente in forma nel film..",
    "229449392718576be9d36c2a04ef4fbd"
  ],
  [
    "In questi casi il detenuto può essere trattenuto per diverse settimane o mesi, con scarso o nessun accesso a un avvocato difensore.",
    "1dfb953bc8b0462e25d46ebaac6dd5db"
  ],
  [
    "Recentemente ho trovato questo film su uno dei nastri VHS di mio marito (la varietà vuota che usa per registrare roba dalla televisione).",
    "7ae3b0a57362305771d707f5d2fbe7cb"
  ],
  [
    "Nel peggiore dei casi, i fallimenti del mercato del lavoro impongono modesti costi di inefficienza alla società, mentre i fallimenti del mercato dei capitali danneggiano notevolmente la società, con i lavoratori, piuttosto che gli autori di disastri finanziari, a soffrire maggiormente.",
    "5c9ff07669f36fdd133787820a57d7c1"
  ],
  [
    "Mentre l'isola di guerra saltava da un'isola all'altra, i Seabees sbarcarono in assalti con kiwi e australiani su più isole per costruire aeroporti per operazioni congiunte RNZAF, RAAF, US Army Air Corps.",
    "2a69d5184ca3d81d7e2d0e73d18460cb"
  ],
  [
    "Ancora interessante oggi, anche se ha un aspetto da «vecchio film».",
    "f904715e854d2459dfb1b977d1c8ea80"
  ],
  [
    "Le due parti non hanno mai rischiato di andare in guerra, ma i funzionari cinesi hanno permesso alle proteste nazionaliste di trasformarsi in boicottaggi di Ja",
    "fc8211aa1cf6514dd9eeb536d5b5ca7d"
  ],
  [
    "Per quanto riguarda la lettera f), ha spiegato che il motivo dei cambiamenti nella durata della custodia cautelare era che, a partire dal 1989, la custodia cautelare aveva cessato di essere di competenza del pubblico ministero ma era stata invece ordinata dai tribunali.",
    "0781f8f1a49d23e13731efa0f2a788b2"
  ],
  [
    "Preghiamo che Sam Raimi non spenga altri soldi per fare The Grudge 3.",
    "6c7852f3657a4ae84beebc6bac93b1c3"
  ],
  [
    "Come ha recentemente affermato il ministro degli Esteri Aso: «Più la Cina dà voce [all'opposizione], più si ha voglia di andarci",
    "70de3fbaa363598acf93ba2c149b88e1"
  ],
  [
    "Nella politica dell'istruzione, tuttavia, imporre lo stesso sistema a tutti i membri non creerebbe economie di scala.",
    "e4e958de5fecae46af0660a3a1bfa8cf"
  ],
  [
    "La persistenza del protezionismo e l'adozione di misure draconiane contro le esportazioni dai paesi in via di sviluppo continuano ad ostacolare gli sforzi che stanno compiendo per raggiungere la crescita attraverso le esportazioni.",
    "bb3d7bece334d20d4b2ad79d2883b68a"
  ],
  [
    "Quando ho visto il primo film di polpo è stata una risata vedere la recitazione scadente e gli effetti spaventosi.",
    "bfafa9212bb003db4a4b5edabaf86e7d"
  ],
  [
    "Anche un decennio dopo la messa in onda di «Frontline» sulla ABC, quasi come posso dire, i programmi di «attualità» stanno ancora usando gli stessi trucchi più e più volte.",
    "e240d3bb4864ced87634eb453f871d50"
  ],
  [
    "Tutte le violazioni di questo tipo, compresi in particolare l'omicidio, lo stupro sistematico, la schiavitù sessuale e la gravidanza forzata, richiedono una risposta particolarmente efficace.",
    "8899ca347895753388a3c2bc59ae6401"
  ],
  [
    "Guarda invece di nuovo Back to the Future (1985).",
    "289487e5a5bc9dbeb7a4e84627a70316"
  ],
  [
    "Finché non saranno disponibili ulteriori informazioni, sia da parte di Kundera che delle autorità, il caso non sarà risolto «oltre ogni ragionevole dubbio».",
    "57e6342cfb6ebc9d7ef1660687a1b0c8"
  ],
  [
    "Tra i due paesi, l'India — una potenza residente nell'Asia orientale, con le isole Andamane e Nicobare situate all'estremità occidentale dello Stretto di Malacca (attraverso il quale passa circa il 40% del commercio mondiale) — merita maggiore enfasi.",
    "9a25a76ddbdc321ca488ff22d99ed93c"
  ],
  [
    "Nel 1992, c'erano 8.141 donne docenti nei college junior (6.320 nel 1980), che rappresentavano il 38,5 per cento di tutto il personale docente (38,6 per cento nel 1980).",
    "750c9c27e27f1cadbb18348918b923bb"
  ],
  [
    "A Manhattan durante i primi anni cinquanta, condivise uno studio con la collega pittrice astratta Helen Frankenthaler.",
    "3271de95ef0be24dd94c382267970fd8"
  ],
  [
    "L'episodio era identico alla trama di questo film, fino al segreto dell'incesto e alla sottotrama della relazione con la sorella.",
    "e75d053d262d9fcec94e3edcf11dd1f2"
  ],
  [
    "Anche se il governo esita, i gruppi ultranazionalisti potrebbero spingere il Primo Ministro Vojislav Kostunica a inviare truppe: l'attuale presenza Onu in Kosovo è molto scarsa (solo 40 «osservatori militari» e 2.116 poliziotti) ma lo stazionamento di 15.000 truppe NATO potrebbe provocare qualsiasi scontro armato v",
    "d5c111735f1bee311b1628639d9c7518"
  ],
  [
    "Questo lavoro è destinato ad espandersi poiché più di 40 milioni di tonnellate di piante aliene invasive vengono raccolte per il carburante delle centrali elettriche.",
    "14b42b29dd404baca29bb1e8b0e5f25b"
  ],
  [
    "Affitto per intrattenimento non di qualità.",
    "b6430ac8dcc7d353781f9bde957d366d"
  ],
  [
    "In termini di politica economica per i prossimi quattro anni, la causa principale per la celebrazione post-elettorale è che gli Stati Uniti hanno evitato misure che li avrebbero spinti più vicino alla recessione, aumentato la disuguaglianza, imposto ulteriori disagi agli anziani e impedito l'accesso all'assistenza sanitaria per milioni di americani.",
    "7dedc80b84b676a7b764cba256f84053"
  ],
  [
    "Kharis e la sua compagna Ananka finiscono entrambi nel bayous della Louisiana, e alla sua risurrezione, cerca la sua amata principessa.",
    "51d5afcf86bf7021ef2012015e3c2d8c"
  ],
  [
    "Il film offre una visione cupa del futuro in cui la tecnologia si è evoluta al punto in cui la clonazione umana è possibile.",
    "2ae43978742b2ae03724357dddd27204"
  ],
  [
    "La storia del Golden Rice chiarisce che non abbiamo ancora la volontà e la saggezza per farlo accadere.",
    "18625eacfc792e67b371d0206d4d7a78"
  ],
  [
    "Inoltre, il comitato speciale per le preferenze e i tre gruppi intergovernativi di esperti sulle pratiche commerciali restrittive, il tungsteno e il minerale di ferro hanno mantenuto i loro mandati esistenti.",
    "78083037adc2fec523d4685891053b80"
  ],
  [
    "(Giant) e Owl hanno discusso di mettere insieme un gioco e hanno inventato il Navajo Shoegame.",
    "0e26ff4fdcd5af70b8773a4521ffb3de"
  ],
  [
    "Ne vale la pena per qualche risata involontaria e per la ridicolezza di tutto questo, ma non è niente di eccezionale e dubito che avrei mai voluto vederlo di nuovo.",
    "4a808bf145d87fc83551633fdb4ee572"
  ],
  [
    "«The Final Comedown» vuole «dire qualcosa» sul razzismo e la violenza nei centri urbani; sfortunatamente, il messaggio è invalidato dalla sceneggiatura senza senso, dalla produzione amatoriale e dalle polemiche pesanti.",
    "1892390e1c8bbd2e0ae76d2f1658551f"
  ],
  [
    "I giovani leader che hanno creato Facebook e Google hanno avuto un impatto globale maggiore di molti statisti e generali.",
    "f5d4a9f062f0697bd38f4ed2af4af370"
  ],
  [
    "Oltre all'aiuto diretto per le piccole aziende agricole, i donatori dovrebbero fornire maggiore aiuto per la ricerca e lo sviluppo necessari per identificare nuove varietà di semi ad alto rendimento, in particolare per allevare piante in grado di resistere a inondazioni temporanee, azoto in eccesso, terreni salati, parassiti delle colture e altre sfide",
    "6fc32b545eae20c60d7e31e0d889b861"
  ],
  [
    "«Ribadendo l'importanza che annette all'accordo generale di pace e al tempestivo adempimento in buona fede da parte di tutte le parti dei loro obblighi ai sensi dell'accordo,",
    "8e46c04e5e042aef12b3bd237b9029ef"
  ],
  [
    "Inoltre, entrambi i candidati incarnano continuità — con la parte gollista di Chirac per Sarkozy e con François Mitterrand per Royal — tanto quanto la rottura.",
    "1b6abd8aa1dc65d4bc99e23865a5fcb0"
  ],
  [
    "Ulobetasol propionato viene solitamente fornito come crema topica allo 0,05%.",
    "f4dda01555a462c435443416929965fa"
  ],
  [
    "AALCC ha indicato che il suo segretariato prevede di compiere ulteriori progressi nel suo studio sugli aspetti giuridici della privatizzazione delle imprese statali che, pur servendo gli interessi degli Stati membri, contribuiranno",
    "acddda35b4b45a2bee513be82899ac66"
  ],
  [
    "L'isola raggiunge un'altitudine di 295 m nella parte occidentale, mentre la penisola è alta fino a 184 m vicino alle sue scogliere occidentali.",
    "027686cb54ec9989d4b3b51ea7e27dd3"
  ],
  [
    "Non ho potuto fare a meno di tornare indietro a James M. Cain e a quanto meglio scrivesse donne come questa nei suoi thriller classici (tutti adattati in film di successo) «Il postino suona sempre due volte», «Double Indemnity» e «Mildred Pierce». Inoltre non aiuta il fatto che il film finisca con i cattivi (le cattive ragazze, in realtà) trionfanti e l'eroe decente, anche se ingenuo e stupido, apparentemente sulla sua strada verso il tavolo delle iniezioni letali o che gli attori che interpretano le persone che Dave ed Emily stanno tradendo siano entrambi più belli di loro.",
    "ffa9b806897e05d7a18c081b7e4a522a"
  ],
  [
    "Tanti complimenti al regista e grazie, il cinema ha bisogno di questi film.",
    "afab98c50077916ce59806c755386d1d"
  ],
  [
    "Tenendo conto anche del ruolo della Commissione per lo sviluppo sostenibile in relazione ai paragrafi 21, 22 e 25 della risoluzione 47/191 dell'Assemblea generale del 22 dicembre 1992 e ai paragrafi 38.11 e 38.13 (a) dell'Agenda 21, sul coordinamento del sistema delle Nazioni Unite,",
    "518936d43b11b3d8970c81b292790007"
  ],
  [
    "Il problema non è solo che i flussi di capitali esteri possono facilmente invertire la direzione, ma anche che producono il tipo sbagliato di crescita, basata su valute sopravvalutate e investimenti in beni e servizi non scambiati, come abitazioni e costruzioni.",
    "16680bb66f81e510933d29119dace39c"
  ],
  [
    "Gli accordi di pace stabilivano impegni sostanziali per quanto riguarda la struttura operativa delle forze armate.",
    "1bf22b8502e576bc10d11a6c170374d5"
  ],
  [
    "La quinta generazione Espace è stata preceduta dalla concept car Initiale Paris, che è simile alla versione di serie.",
    "f33865492ba3e5dac2f78cbb73de580f"
  ],
  [
    "La madre in lei non riusciva ancora a trovare la forza di distruggere il suo mito.",
    "4b4548598131d350e159b65f6b518fed"
  ],
  [
    "Lo diciamo indipendentemente dal fatto che la situazione dei diritti umani a Cuba sia sostanzialmente la stessa dell'anno scorso, quando è stata adottata la risoluzione 47/139, e fatta salva la concordanza delle opinioni delle nostre due delegazioni durante questa sessione dell'Assemblea generale su alcuni aspetti della questione umana diritti.",
    "a9bb435da7c8bf424c69d9de6e85de69"
  ],
  [
    "Il Charpentier C1 era un aereo sperimentale francese senza coda progettato da Jean Charpentier negli anni '30.",
    "199ecf93a115c52cf7bddb7c7637c8f1"
  ],
  [
    "La popolazione svedese dovrebbe rendersi conto che cerca di scoprire la verità quando il governo e i media distorcono e nascondono attivamente gli eventi che circondano la riunione dell'UE a Göteborg.",
    "33811c3e728b3fae5490cc79eb290c51"
  ],
  [
    "al discorso illiberale e alle misure intolleranti, si rafforzano le tendenze al bigottismo e all'irrazionalità ideologica.",
    "e155c9362aaf6a3ecb9ac3d2a981a6bc"
  ],
  [
    "L'8 maggio 1994, gli scontri scoppiarono a Hebron quando i giovani lapidarono i soldati che rispondevano con gas lacrimogeni mentre 117 dei 160 membri della Presenza Temporanea Internazionale a Hebron si trasferivano nella città.",
    "94f46968771784007c4f812a3523d258"
  ],
  [
    "Sembra che tutto ciò che questo film condivide con il romanzo sia lo stesso titolo.",
    "cbdf802f9d79d9d8aaf457f2eaa16066"
  ],
  [
    "È bello vedere che PBS usa davvero il formato HD per portare il 1700 direttamente nel nostro salotto.",
    "cd15ae80c6a8805df8996fa2803bb5dd"
  ],
  [
    "WAGENINGEN, PAESI BASSI — Nata nel 1957, la politica agricola comune (PAC) ha ormai più di 50 anni e la Commissione europea propone quello che definisce un controllo dello stato di salute per i suoi",
    "c977ee2a368843d44fe53bfea0db246a"
  ],
  [
    "L'elenco riveduto dei contributi volontari in natura per quanto riguarda i requisiti iscritti in bilancio è riportato al successivo paragrafo 14.",
    "5ef9461661c0b360884cefe897564062"
  ],
  [
    "Paragonandolo a commedie della BBC come Only Fools and Horses, Fawlty Towers, Black Adder e altri classici, questa serie tende ad allontanarsi dal prodotto regolare della BBC al pubblico e ad offrire una sorta di cultura popolare.",
    "e77d1dfad2d6ae4e24689c5393d7298f"
  ],
  [
    "Jonathan è tornato ancora una volta in questo.",
    "2e292493aba5284c3a651541ba86b803"
  ],
  [
    "Ayaz risiede a Londra, in Inghilterra, con amici e familiari, ma è spesso in viaggio.",
    "c1040bed01342ca1d877f464fef9b3eb"
  ],
  [
    "Garantisce che nessun colore venga «ritagliato», quando viene convertito dallo spazio colore di input, e che le caratteristiche delle pellicole mantengano la loro fedeltà.",
    "adc13acd2ce4325ae892af3057939ca7"
  ],
  [
    "Così com'è, però, mi sentivo come se «Aeon Flux» mi stesse volontariamente allontanando da un film che volevo godermi.",
    "1f0008f54a61abae17dda29ddbd7d630"
  ],
  [
    "Potrebbe essere un buon doppio film anche con American Beauty.",
    "854c10fe92faf2693931e201425c7b4a"
  ],
  [
    "È stato anche il segno più chiaro di una «Santa Alleanza» in ascesa tra i leader conservatori del mondo.",
    "100650065d5923d6f0ea117b7a492ece"
  ],
  [
    "Ma solo parzialmente.",
    "a9f6e8212c105c37841b0b1c87630cac"
  ],
  [
    "Le principali arterie di Nob Hill sono Central Avenue e Carlisle Boulevard, che dividono il quartiere approssimativamente in quadranti, e le arterie a senso unico Lead Avenue e Coal Avenue.",
    "c3b15b7e0aa7daf3a9637da720b1438b"
  ],
  [
    "Evita come l'applauso. 2/10",
    "d782dba5cffb404931058a38d6858c95"
  ],
  [
    "La Divisione per gli affari oceanici e il diritto del mare e la Divisione per i programmi globali e interregionali dell'UNDP hanno convocato una riunione consultiva sulla formazione nella gestione integrata delle aree costiere e marine per lo sviluppo sostenibile dal 21 al 23 giugno 1993 a Sassari, Sardegna, Italia.",
    "9fd90589ea42e4aa61fde641a45b65ff"
  ],
  [
    "A Toad non dispiace, perché viene subito preso da una nuova mania per le automobili.",
    "8fa368a41773e42ee26acc8ced713b1e"
  ],
  [
    "Wow... questo è il tipo di film che ti fa pensare a chi sia stata l'idea e in che mensa dei poveri stanno mangiando adesso.",
    "e08f4da1b2d67a5c50f60473ab0890c4"
  ],
  [
    "L'uso della tecnologia spaziale può rafforzare la diplomazia preventiva, il processo di pace e il mantenimento della pace, comprese le funzioni che fanno sempre più parte delle operazioni delle Nazioni Unite, come la supervisione delle elezioni, il monitoraggio delle crisi, il reinsediamento dei rifugiati, il monitoraggio del cessate il fuoco e i programmi di riabilitazione e sviluppo in aree colpite da conflitti distruttivi.",
    "142ad2d4517dd3507774ffcb891bcf35"
  ],
  [
    "Parlando nello stile sgargiante che lui e altri usavano, allacciando la sua prosa con riferimenti alla storia romana, Sumner paragonò Atchison al senatore romano Catilina, che tradì il suo paese in un complotto per rovesciare l'ordine esistente.",
    "c663fc06268cc98710b0a0b6e95ccf92"
  ],
  [
    "Un vero peccato. *Nota: Al momento della stesura di questo articolo, l'unico modo per ottenere questa miniserie negli Stati Uniti è sull'ultimo disco della miniserie «Le sei mogli di Enrico VIII». È un'ottima miniserie, ma può costare dai 50 ai 60 dollari ed è davvero troppo da spendere se stai solo cercando questo pezzo di spazzatura.",
    "5a6a61917f08df013633d90a2d121aaf"
  ],
  [
    "a) esaminare il progetto di dichiarazione contenuto nell'allegato della presente relazione nella quarantaseiesima sessione del 1994, al fine di garantire che i membri della sottocommissione abbiano tempo sufficiente per studiare il testo;",
    "2156fd03b4a1cbb95610ce474f4cfd5c"
  ],
  [
    "Questo gioco è divertente per un po ', ma non è niente come i primi tre e va bene solo se vuoi solo sparare.",
    "6a9331729b37a0bea9b01d892aff6f93"
  ],
  [
    "Le candidature per i primi giudici sono state richieste entro la fine di aprile, con l'obiettivo di tenere le elezioni al vertice dell'Unione Africana ad Addis Abeba il 5-7 luglio.",
    "9c23ba37318738a89d7bc5eac941a525"
  ],
  [
    "Germania e Giappone affermano di volere un seggio permanente nel Consiglio di sicurezza delle Nazioni Unite, ma nessuno dei due ha ancora dato seguito alle proprie promesse di aiutare le persone più povere del mondo.",
    "35fba055b6c9f3f5f1e41f1714908051"
  ],
  [
    "La Svezia ha dichiarato che ogni individuo attivo nella scuola deve promuovere il rispetto del valore intrinseco di ogni persona e il rispetto per l'ambiente comune.",
    "7d8b30c004261a76d3f37edd486051b9"
  ],
  [
    "Tradizionalisti e filosofi del giudaismo nel Medioevo praticavano tipicamente la teologia razionale.",
    "8d7beb5aac70bb38b40b279cdc13f311"
  ],
  [
    "Credo che io e mio marito siamo un po' lenti.",
    "b29bc302b4e104c65a7b2bad11e14a5d"
  ],
  [
    "1. prende atto con apprezzamento della relazione del Segretario generale sullo stato dei preparativi per l'Anno internazionale della famiglia;",
    "8565d1df790d8d5fe675feb3719ba654"
  ],
  [
    "Prima di tutto, la prima cosa che mi è venuta in mente dopo aver finito questo film ieri sera è stata «Perché il titolo di 8MM 2?» , perché ho visto il primo ovviamente, e cosa c'entra questo con la trama del primo film?",
    "c80372e80b1cd14dd4823cb3bbbd4cf4"
  ],
  [
    "NON GUARDARE QUESTO.",
    "a22fe52040630c91527abaae457c904a"
  ],
  [
    "Direi che questo film è inquietante.",
    "29c6adff2cef356a3fb169ec4eb99a94"
  ],
  [
    "La strumentazione di queste nuove serie di satelliti includerà imager visibili e infrarossi aggiornati, microfoni avanzati",
    "3f2eb786d7d8f7626ad8aef7ea48beb8"
  ],
  [
    "Ha anche suonato per i Berlin Thunder nel 2003 e nel 2004.",
    "4c5e680f345549bddcc90747548d3d19"
  ],
  [
    "In «Sydney White», questa idea viene buttata fuori dalla finestra.",
    "27a3547bb768b79f225c27674ed326e0"
  ],
  [
    "Il problema per i leader europei è che il loro ripudio da parte degli elettori non porta necessariamente lo stesso messaggio dell'ascesa dei partiti euroscettici.",
    "d10459a6c83c1cd08e36ab67556d9bb3"
  ],
  [
    "Nel frattempo, il Comitato consultivo prende atto dell'iniziativa presa dal Segretario generale di istituire i sette uffici interinali.",
    "e5f710292cdb72318bfda9b42549483c"
  ],
  [
    "(6a Brigata di costruzione)",
    "fc098e6b28f269a8b61cf3cbe532d422"
  ],
  [
    "Sfortunatamente non è riuscito a far recitare questi ruoli nei film.",
    "7f8f529622585ad0840f9d7567a45446"
  ],
  [
    "Prima di allora, c'erano troppe pap ristrette dal codice di Hays.",
    "dc9d0dd0ab340e3fc6a8821e8a2696ad"
  ],
  [
    "È fondamentale che i russi credano che le parole di Medvedev riflettano le sue priorità e che sia pronto a combattere per loro.",
    "3aaaf70eb789c4326d03308849d7fa62"
  ],
  [
    "Il PRESIDENTE: Il progetto di risoluzione VI è intitolato «Conferenza delle Nazioni Unite sugli stock ittici transzonali e sugli stock ittici altamente migratori».",
    "9692cc98391f5e99042302904dbf5f17"
  ],
  [
    "Ma offro un avvertimento: non è un film autonomo (almeno non credo ancora).",
    "be5e0e334bedf9f0badabf554f663a45"
  ],
  [
    "Tuttavia, anche se l'America è solo sull'orlo di una trappola di liquidità, e anche se presto si allontana dallo stato attuale delle cose, questa è una situazione spaventosa.",
    "565952b7148b758e826ecf2e68c234b2"
  ],
  [
    "(a) Nelle relazioni future, le informazioni sui paesi che hanno proclamato o revocato lo stato di emergenza dovrebbero essere limitate agli sviluppi verificatisi negli ultimi due o tre anni.",
    "33992584e003b2313f38fc7903e79bd4"
  ],
  [
    "Tale importo rappresenta i rimborsi in sospeso dell'UNFICYP ai paesi che contribuiscono alle truppe nell'ambito del regime di finanziamento finora in vigore.",
    "91134dc97a94dc665e3f43e567e3e75a"
  ],
  [
    "«R Xmas» è un film ingannevole di Abel Ferrara.",
    "9ebc47645accca3a19666771770fd349"
  ],
  [
    "Questo film parla di un argomento molto delicato e se stai cercando qualcosa che ti faccia pensare qui hai ragione.",
    "22a1e3a6f6dfe48d44056c355c7009ca"
  ],
  [
    "PREY Nelle prime scene, almeno, il rapporto tra Faulkner e Annan è raffigurato con grazia e dignità insolite, ma questa sincera relazione saffica si trasforma rapidamente in episodi piacevoli alla folla di sesso e bellezza, culminando in un\"esplosione di orrore quando Annan si lascia rapire da Stokes a seguito di una violenta discussione con Faulkner.",
    "3d4a67c494de06a7c521a0adeeec7d04"
  ],
  [
    "Non aveva scelta: con le turbolenze finanziarie che minacciavano di diffondersi da paesi piccoli come la Grecia e l'Irlanda a paesi grandi come l'Italia e la Spagna, la stessa sopravvivenza dell'euro era in pericolo crescente.",
    "8fb8cbb7b6794367d3f00bba82a6fdce"
  ],
  [
    "Inoltre, la mia delegazione sostiene le misure adottate dal Segretario generale per rafforzare le strutture istituite nell'ambito dell'accordo di pace nazionale, compreso il dispiegamento di osservatori delle Nazioni Unite in Sudafrica.",
    "59d47fca7af0f24e9d3af9c6d4c13cc4"
  ],
  [
    "Il 3 ottobre 1882, per ordine del Consiglio di Stato, fu istituita la Birsk Foreign Teachers' School, che esisteva fino al 1918 per formare insegnanti di scuole straniere e che ha prodotto oltre trecento insegnanti nel corso della sua esistenza.",
    "2005122a799f2e632c4ca82d6075bf73"
  ],
  [
    "Sarebbe meglio passare il tempo a guardare un altro film.",
    "f8cbc1018732d4f198d74b3e1f0d0a8b"
  ],
  [
    "impegno a rispettare gli obblighi di rendicontazione necessari, dato che saranno al tavolo importanti economie emergenti come Brasile, India e Cina, nonché il Sudafrica e altri paesi africani ricchi di risorse.",
    "b6fb549fca150afc0c5de06958d4064e"
  ],
  [
    "«You Are Alone» del 2005 dimostra come eventi mondani comuni possano mandare in frantumi l'anima.",
    "8ee77277ceb4554c61078264bbdb03f9"
  ],
  [
    "Quanto segue è SSL Core per il 2016-17:",
    "b745feeee2d7c95a99a24dfdb3b92d27"
  ],
  [
    "Allo stesso tempo, il Consiglio ha sottolineato l'importanza del ruolo del coordinatore dei soccorsi di emergenza nel facilitare l\"accesso alle aree di emergenza da parte delle organizzazioni operative, coordinare le missioni di valutazione dei bisogni tra agenzie, preparare appelli consolidati e sostenere il coordinamento sul campo.",
    "4933de9f48bd5381816c70d88f3708e0"
  ],
  [
    "I fratelli giocavano tutti a hockey a Port Hawkesbury durante l'inverno.",
    "fe6d36b0e9c9631f2ad94fb4f9adf7db"
  ],
  [
    "La strategia di difesa nazionale del Brasile, aggiornata nel 2012, afferma che la modernizzazione delle forze armate è intrinsecamente legata allo sviluppo nazionale.",
    "45b255523875d847fd42a2bfc401b817"
  ],
  [
    "L'operazione è importante in quanto fornisce un meccanismo per ridurre il valore attuale netto del debito dovuto al gruppo della Banca mondiale ed è potenzialmente disponibile per tutti i paesi che hanno debiti insoluti della Banca mondiale e che ora rientrano nella categoria dei paesi che prendono in prestito dalla Banca solo utilizzando risorse IDA.",
    "24a857e486b5279b9ad73d8bec723072"
  ],
  [
    "Ci sono avventure che sembrano più o meno tipiche ma sotto c'è un edificio attuale.",
    "0a3d5d85dafe3a8acdfebaf8f656b56c"
  ],
  [
    "La mia più grande preoccupazione non è Putin, ma che la Russia dovrà affrontare nuovamente un afflusso eccessivo di investimenti di portafoglio esteri, come nel 1997.",
    "f7bc0d2447a20ca2191c8c5faed9f851"
  ],
  [
    "(h) Lavoreremo per rafforzare il monitoraggio interno delle forze governative migliorando sia la qualità che la quantità delle risorse umane, tecniche e materiali a loro disposizione.",
    "59846b105b71e5ee16c71c250e5306ce"
  ],
  [
    "A me e mia moglie è piaciuto molto il film.",
    "21076068f09e09806056124f833e500b"
  ],
  [
    "c) appelli al programma di sviluppo delle Nazioni Unite e ad altri organismi delle Nazioni Unite responsabili dell'assistenza allo sviluppo affinché sostengano il programma di formazione e assistenza tecnica della Commissione e cooperino e coordinino le loro attività con quelle della Commissione;",
    "a01ac4a59f060e031f8be55dcb9daa82"
  ],
  [
    "Abdia fu allievo di Giuseppe Colon Trabotto (Maharik), e divenne rabbino a Bertinoro, una città nella moderna provincia di Forlì-Cesena, da cui derivò il suo cognome, e a Città di Castello.",
    "d78b7836ca4d8cec1ce693691eb2a641"
  ],
  [
    "Ho appena controllato che ha vinto l'Oscar per i costumi e lo dirò giustamente.",
    "8ac619679f14cd7de5572d009af9865f"
  ],
  [
    "March e sua moglie si divertono moltissimo ad adattarsi, e sta bevendo; Il giovane di O'Donnell, Harold Russell,, ha ganci al posto delle mani e si chiede se la vita possa valere la pena di essere vissuta; e la cosa peggiore di tutte la moglie di Andrews lo butta per un ragazzo con la pasta e lui ha perso anni, inducendo i datori di lavoro a ignorare o negare il suo diritti a un lavoro, alla considerazione sui suoi meriti individuali, ad avere anche ciò che aveva prima di essere stato strappato dalla sua vita e spinto nell'arena del rischio — per niente, e la perdita di tutto ciò che aveva mai avuto.",
    "1cab9521d26d23ad7b5a67a6d442a6b6"
  ],
  [
    "Il Comitato ha constatato che sono state espresse diverse opinioni sulla questione della definizione e della delimitazione dello spazio esterno.",
    "b710ada59522e441ea98d8273ce5bd77"
  ],
  [
    "La Marina ne ha fatto il centro di pre-imbarco e addestramento per ghiande, CASU e CBMus.",
    "9e35df3719c59be6dd8f36c0a6b5b32d"
  ],
  [
    "Tuttavia, anche se pubblicato in DVD, il film è ancora una delle migliori rappresentazioni della vita di bushranger nell'Australia del diciannovesimo secolo.",
    "4466f44604830c3984acaeb76f89f28f"
  ],
  [
    "La parte migliore di questo film è che puoi guardarlo più e più volte e non accontentarti ancora di guardarlo.",
    "308332763341b8b9a2fdf19ef351e29c"
  ],
  [
    "Il requisito del mutuo consenso, dichiarato dal Codice dello Status Personale come una delle condizioni del matrimonio, ha rimosso una volta per tutte il matrimonio dal controllo precedentemente esercitato su di esso dalle famiglie.",
    "bb67cec1aecb4c5c6863163252eea3c0"
  ],
  [
    "Ingegnere di professione, è noto per le sue ricerche sulla cibernetica.",
    "46bfe2e2106e7041981bc02d0ce3e86c"
  ],
  [
    "L'ho guardato principalmente per vedere Charlie Ruggles e Una Merkel, due dei miei preferiti.",
    "4e229dd08f9e4f6499e3f877a394e663"
  ],
  [
    "Per questo motivo la mia delegazione si asterrà dalla votazione sul progetto di risoluzione ora all'esame dell'Assemblea.",
    "7de3c0e36fbd103aadcd2a1235b1d2ea"
  ],
  [
    "È stata membro dell'Association of Women Architects (fondata da Henrietta May Steinmesch), il capitolo Alpha Alpha Kappa.",
    "acc98ac5542e144d29aec19fd9535d87"
  ],
  [
    "Così, l'emergere dell'economia neoclassica nel diciannovesimo secolo fu molto influenzata dalla fisica newtoniana e cartesiana, movi",
    "9ca5ffc0c86f8be95fb951ed012218e6"
  ],
  [
    "Dopo tutto, limitando gli spread, la linea di riacquisto limiterebbe il rischio di ribasso fornendo al contempo incentivi per detenere le obbligazioni e attendere il rialzo - un buon motivo, forse, per rendere la linea un'offerta temporanea.",
    "fed01a74f83a208c4ee44872eef73214"
  ],
  [
    "La Commissione ha preso atto con apprezzamento delle informazioni che la CCAQ aveva presentato in risposta a una richiesta della Commissione stessa nella sua precedente sessione.",
    "9fb470e2ed27da4337dad9d8793b9579"
  ],
  [
    "Era... interessante?",
    "11ac00682d879bc5f4a2b37cdb5565e4"
  ],
  [
    "Ci sono 21 tombe di personale di servizio registrate e mantenute dalla Commonwealth War Graves Commission, 20 della prima guerra mondiale e una della seconda guerra mondiale.",
    "b48ac83f2d92fb09cd1dc16d02efe57b"
  ],
  [
    "Questo film parla del capitano di una nave che aveva rubato gli occhi (che erano perle nere estremamente rare) alla scultura del Dio di una tribù nativa e li aveva nascosti in un posto che solo lui conosceva prima di lasciare l'isola di Tivi.",
    "d0e9f8057c5f635c7605b3a51a402ae1"
  ],
  [
    "In effetti, ha finito per fornire anche meno di quanto mi aspettassi.",
    "107a65662f6ffac9326762e8c5e74910"
  ],
  [
    "Il primo episodio di «Man to Man with Dean Learner» appena andato in onda era almeno all\"altezza della maggior parte degli episodi di «Darkplace di Garth Marenghi» e mi ha fatto partecipare a «My Maisonette».",
    "53aef4510eb80ca1f02513861339504c"
  ],
  [
    "Ma la Serbia sostiene che la provincia rimane una parte essenziale della sua tradizione storica e culturale.",
    "9f92c815acc0d5b8c3771236635e7ffd"
  ],
  [
    "nonché la risoluzione 1993/35 del 25 agosto 1993 della sottocommissione per la prevenzione della discriminazione e la protezione delle minoranze, cfr. E/CN.4/1994/2-E/CN.4/Sub.2/1993/45, cap.",
    "ff3a080bfb2430c208986f4cdd5a06e0"
  ],
  [
    "Scrive che pochi mesi dopo, la canzone suonò in shuffle e si rese conto di aver precedentemente spazzato via quella che ora credeva essere una delle canzoni migliori e più sottovalutate del 2016.",
    "ce6edf652bdd1d02f62dc72a769f2b5d"
  ],
  [
    "Se uno ha visto i suoi capolavori della BBC «Cullodden» e «The War Game», si riconoscerà lo stile (e la sua voce) entro pochi secondi dall'inizio.",
    "edfd68aa76f95736ddbdbc4c70bc5061"
  ],
  [
    "In passato, era stato chiamato in altre due lingue: Les Industries de la Rive Sud (francese) e Meubles Rive Sud (spagnolo).",
    "2eb56d6ad4721b3440a9f274abb08500"
  ],
  [
    "Quando Chávez dichiara «moribondo» una costituzione legittima, o quando proclama l'état c'est moi dichiarando una festa nazionale per commemorare i suoi 10 anni al potere, vediamo esempi eloquenti di una farsa istituzionale fatta in casa che condannerebbe qualsiasi paese al nono cerchio della miseria.",
    "7dd65c3234c210fba8695bcac81220e7"
  ],
  [
    "Dimensione settentrionale dell'UE, dove l'obiettivo è una zona di libero scambio che includa tutti i paesi che si affacciano sul Mar Baltico.",
    "b78482eb0747326621b08684ab7145ef"
  ],
  [
    "chiede una campagna concertata di promozione e informazione a nome dell'Anno a livello nazionale, regionale e internazionale, con una forte partecipazione dei mass media;",
    "3cdd097b0870bc45541ece97ec863df6"
  ],
  [
    "Pensavo che la recitazione fosse nel complesso abbastanza buona.",
    "04445caf8a3cffa1bb04dfb1882ccf57"
  ],
  [
    "I generali a cui è stato ordinato di usare armi chimiche dovrebbero fare i conti con la prospettiva che il regime potrebbe effettivamente cadere, e che poi potrebbero trovarsi sotto processo per crimini di guerra.",
    "46f39b6d6b421247efa0a2b0a97200c3"
  ],
  [
    "Il 10 aprile 1986 ha rinnovato la sua richiesta mediante una denuncia (queja), che analogamente non è stata elaborata dalle autorità.",
    "07c9ff7bd0104fc1bdb71d700813a5f8"
  ],
  [
    "Se le togli le stupide scene di apertura e chiusura, la valorosa caratterizzazione della signora Carrera funziona quasi; potrebbe essere stata una star più grande, se le fossero stati offerti film migliori di questo.",
    "429fa3304468a1721cb2baab2ed83fbb"
  ],
  [
    "Non sono sicuro del motivo per cui questo film abbia ottenuto un punteggio così basso.",
    "fa3d38fdeb3ed019d9571372b9d1abc6"
  ],
  [
    "In ogni caso, un aumento del numero di membri permanenti non dovrebbe comportare diritti di veto aggiuntivi, poiché ciò sarebbe ingiustificabile alla luce delle realtà attuali.",
    "85d8bce13f4e45bba5c1b2f7588aeb67"
  ],
  [
    "Paleograficamente è stata assegnata al XV secolo.",
    "2f706a1fec74fe745635c0d38daa3ecc"
  ],
  [
    "Non dicono nemmeno a nessuno dove stanno andando, quindi non c'è aiuto in vista.",
    "434d15b863d3a7a0bf9190481653268f"
  ],
  [
    "Catturalo quando andrà in onda alla fine dell'estate",
    "d746a3e2e0d55ea27cba7bdd2bffb29f"
  ],
  [
    "Personalmente non ero un fan di Zozo, ma almeno aveva un certo valore di produzione.",
    "c51c7a58d257ebe7bbc1dc4c1540423c"
  ],
  [
    "Diamine, Van avrebbe potuto leggere la rubrica o mostrare loro le foto dell'autopsia e probabilmente avrebbero riso!",
    "5b8dba2c0843573752c0beadca6c3a0d"
  ],
  [
    "Adoro questo tipo di commedia.",
    "a82c8523067d157bd47670fa30690c9c"
  ],
  [
    "er ha il diritto o la competenza di agire o prendere decisioni per conto dell'altro o dell'isola nel suo insieme.",
    "5a372e60030278a8288dd9b37bd789c0"
  ],
  [
    "1. Albert Brooks e Monica Johnson — Perso in America 2.",
    "5b53d48e8c60c8901fd560eb3def18a0"
  ],
  [
    "è entusiasta che uno dei suoi amici uccida un altro suo amico, la ragazza dell'assassino.",
    "6cce261bb3f9497e1766ffcfd959afb7"
  ],
  [
    "Ma paradossalmente, può contenere anche un elemento di dimenticanza, perché tende a nascondere il fatto che la liberazione richiedeva una sconfitta militare.",
    "987e076fe5cba230537295d6977c90d0"
  ],
  [
    "Tali sforzi hanno comportato la partecipazione congiunta di varie agenzie del sistema delle Nazioni Unite (UNDP, UNICEF, OMS/PAHO, Organizzazione delle Nazioni Unite per l'educazione, la scienza e la cultura (UNESCO), ILO-Programa Regional de Empleo para America Latina y el Caribe (PREALC), UNFPA ed ECLAC) e regionali organizzazioni.",
    "02cb86848c8a92f15a5abbf11626ae0f"
  ],
  [
    "Consideriamo questa risoluzione come un'ulteriore dimostrazione della solidarietà dei popoli e della cooperazione tra le nazioni, che è molto importante per un paese così piccolo come la Repubblica di Moldova, con le sue limitate risorse umane e materiali.",
    "4fb96163f88c433946b4c13648bad022"
  ],
  [
    "Richard C. Hollyday, Radm.",
    "208c2f0f7880a4d6e43766e286cf2c49"
  ],
  [
    "Penso anche che questo dovrebbe essere mostrato nelle lezioni: è così importante.",
    "172e8f342128d8e5e0ce773a6984cc01"
  ],
  [
    "Le proposte per una sorta di «partenariato per la trasformazione», basato sulla riforma politica e sul pieno rispetto dei diritti umani e delle libertà fondamentali, dovrebbero tenere presente che il panorama politico della regione sembra destinato a rimanere instabile e teso nei prossimi mesi.",
    "b27f3d28e9a9c0827f54e7302739778f"
  ],
  [
    "In attesa di tale azione concertata e compiacendo la presenza della comunità internazionale così forte a questa Conferenza, invitiamo nuovamente i paesi amici e le agenzie internazionali a fornire, come chiaro segno del loro sostegno alla pace e allo sviluppo nella regione, il la cooperazione necessaria per promuovere gli sforzi in America Centrale per raggiungere i nostri obiettivi di sviluppo sostenibile.",
    "b6a9396833dd3d4cb8ef188e513ec595"
  ],
  [
    "I suoi 39 fuoricampo combinati guidarono le leghe minori nel 2007, vincendo il Joe Bauman Home Run Award.",
    "887526578095631074b4be2558b49578"
  ],
  [
    "Ha anche una buona musica per pianoforte, alcuni filmati interessanti e un ottimo lavoro con la fotocamera.",
    "575592c6d1bc212c075a12371826f5ad"
  ],
  [
    "In primo luogo questo non è orrore, non spaventa e (a meno che non sia stato anche peggio di quanto gli ho dato credito - il che è possibile) non ci prova.",
    "fe2911c0ceaa4600c3f27ed9f7a4d1fe"
  ],
  [
    "Dai un'occhiata orribile alla SWING PARADE OF 1946 per una prova genuina di questo: hanno appena costruito questo gigantesco set da discoteca e poi hanno trovato una scusa per filmare attori e musicisti che lo attraversano dappertutto.",
    "2de083ddeef92715b1f4334abbb128dd"
  ],
  [
    "In più del 90 per cento dei casi di detenzione dell'imputato è richiesto in base al requisito (a), vale a dire a causa delle esigenze dell'indagine.",
    "db413ae3de3feae6f2901ddc55fd9afc"
  ],
  [
    "Con l'uscita del poster teatrale all'inizio di dicembre, la Marvel ha rivelato che il team di sceneggiatori di Joe Shrapnel e Anna Waterhouse aveva lavorato alla storia del film, mentre Jac Schaeffer aveva contribuito alla sceneggiatura.",
    "8087b53fbf3af1db7333bbd295749d7d"
  ],
  [
    "Non è una lezione più importante imparare a superare queste delusioni e sfruttare al meglio la tua vita?",
    "32034085e7a6104e67c208a2247a6523"
  ],
  [
    "È ora di pubblicare questo commento e iniziare a guardare qualcosa di decente.",
    "5da6c93310c762206f752dca314f6c14"
  ],
  [
    "«Rouge» sembra essere un po' una speranza.",
    "100cd62c4dc2f6c7956fee8365bf8497"
  ],
  [
    "Poiché questo pagamento parziale, pari a 73 milioni di dollari, è destinato a un contributo del 1993, il contante non può essere considerato eccedente alla fine del 1992.",
    "d2ee7368c1b1d1456608801cf9303d88"
  ],
  [
    "Floyd Davis ha guidato i primi 72 giri della gara del 1941 prima di essere sostituito da Mauri Rose, che ha completato la gara in testa.",
    "c5eac8fc43c186958d2c114c51b10275"
  ],
  [
    "Il ridicolo «Primeval» è venuto per primo, su un coccodrillo di nome Gustave (!) governare le paludi in Burundi.",
    "b55333368c455fc5711d3e5ddabaf041"
  ],
  [
    "8. Nella stessa riunione, il Quinto Comitato ha adottato senza votazione il progetto di decisione A/C.5/48/L.84 (cfr. par.",
    "15a7a346cb3c38145aad7467353cdb29"
  ],
  [
    "20° NSFC Awards 3 gennaio 1986",
    "b0a259ea01407b0d0820423911457994"
  ],
  [
    "Non mi piace molto il film, mi è piaciuto che fosse molto cruento ma quando finisce non c'è motivo di guardarlo di nuovo, non c'è motivo di preoccuparsi, e semplicemente non è un film molto avvincente.",
    "87e89b67267e24e78cd1fd990f30a1e5"
  ],
  [
    "Il secondo di questi sindacati è composto da Lesotho, Namibia, Swaziland e ora Zimbabwe, che utilizzano tutti il rand sudafricano.",
    "455400a4084ab4f3622d5af1a115ed87"
  ],
  [
    "Questo per fornire supporto a sette progetti globali su larga scala, tutti coinvolgendo istituti di ricerca internazionali, con un budget totale di circa 40 milioni di dollari;",
    "461cd9c9c464015366ab32991c5e07ef"
  ],
  [
    "Nell'ultima parte della sua vita Gheorghiu si è dedicato alla letteratura e all'arte.",
    "eee6ba9963588c832feace633c19167a"
  ],
  [
    "Un film splatter svedese?",
    "99c2cf81352bcdb3207b68cfb07f7b57"
  ],
  [
    "Andersson ci sta insegnando a gioire della miseria di tutti noi.",
    "afec7ce9de642c38908671685fb6a2f0"
  ],
  [
    "Meno della metà di coloro che hanno riferito di essere stati precedentemente diagnosticati con disturbo bipolare è stato diagnosticato un disturbo bipolare basato sulla SCID.",
    "c4ea16c3029ac1988cebc0ab5287f5db"
  ],
  [
    "Ho l'onore di informarla che la sua lettera del 5 maggio 1993 (S/25756) riguardante la Georgia è stata portata all'attenzione dei membri del Consiglio.",
    "ef8f6ae676305d61951bd148079e2338"
  ],
  [
    "La Papua occupata dai giapponesi, la Nuova Guinea e la Nuova Gran Bretagna erano territori amministrati dall'Australia che vedeva i battaglioni da Camp Seabee Brisbane.",
    "951d73f7ec99cf368ffe130ba0821373"
  ],
  [
    "Se vuoi vedere un bel film simile a questo, ma molto meglio, vedi The Hitcher.",
    "53e8b231eb62af3b6570f12b0b590913"
  ],
  [
    "Dopo l'inizio lento e alcune delle buffonate da soap opera, ho iniziato a piacermi.",
    "f47523933b0430e833343d6022821566"
  ],
  [
    "Mentre gli scontri del passato si stanno allontanando, sono sorti molti nuovi imperativi economici e politici che richiedono nuovi approcci nelle prospettive degli Stati e delle organizzazioni.",
    "818e6eeb48ba1cf928baf6604a422fe1"
  ],
  [
    "Sul lato nord del Central, il Monte Vista Addition è stato placcato nel 1926 da William Leverett.",
    "64020e5368831eddbedfdf0dea132b59"
  ],
  [
    "Prima di tutto... Devo dire che recitare non è molto bello.",
    "aac688b8d7a3ce995e1df35275184be6"
  ],
  [
    "Tuttavia, non perde mai il contatto con il lato umano della storia, poiché di fronte a tutto ciò che è scioccante che accade davanti a noi, ci rimangono le nozioni percepite di fiducia e sospetto.9/10",
    "4a36b1283d7829da254d0d57cf80605a"
  ],
  [
    "Diane Lane, Mickey Rourke, Rosario Dawson & Thomas Jane... Non è un brutto cast secondo me, tuttavia sono stati totalmente sprecati in questo film.",
    "57bfd9a012f47f742c39a99c8a2acf8a"
  ],
  [
    "L'Europa non ha bisogno del piano francese per il coordinamento delle politiche fiscali, o di un altro FMI, ma è necessaria una disciplina fiscale per impedire ad altri paesi di",
    "288a9581ab78efa28345fa002a19eec4"
  ],
  [
    "6.4 Per quanto riguarda il diritto alla sicurezza delle persone, il Comitato osserva che il sig. Bwalya, dopo essere stato rilasciato dalla detenzione, è stato oggetto di continue molestie e intimidazioni.",
    "f81a508b061c2d8419bc1807d19ed991"
  ],
  [
    "Le persone importanti includono:",
    "ce5334bcfc887c0dfd316601a9899323"
  ],
  [
    "È stato anche membro della Komla Dumor Memorial Foundation, una fondazione creata per sostenere l'eredità del defunto giornalista della BBC ghanese Komla Dumor, perseguendo i piani che aveva per promuovere gli ideali per i quali si schierava e lavorava.",
    "3c691519a6c0bded3f8839e874f6a7e3"
  ],
  [
    "Al contrario, se la soglia è fissata a un livello sufficientemente basso da ridurre gli spread dai livelli di panico, gli acquisti saranno più sostanziali, ma a scapito di ridurre considerevolmente lo scarto di garanzia effettivo per i detentori privati.",
    "e3ff7711db5fdf3695c4ddeb53772cd7"
  ],
  [
    "Nel corso dei colloqui tecnici ad alto livello a New York, alcune precisazioni sono state fornite dalle autorità irachene.",
    "32ac000033cd141f5f6c5cb5ba01d1f8"
  ],
  [
    "La critica più schiacciante al piano di McCain è che avrebbe lanciato una nuova guerra fredda tra stati etichettati come democrazie e autocrazie.",
    "d45b8734ef8f5367dd9e2f19b1ae6ed7"
  ],
  [
    "Gli uffici regionali di NOVER ad Asmara, Keren e Mendefera, erano guidati da un coordinatore regionale e assistiti da tre a quattro funzionari elettorali organizzati in due squadre mobili di due persone ciascuna.",
    "05c981a0a040deccc680598a4a06c30e"
  ],
  [
    "Le isole sono una parte immediata della Nuova Zelanda, ma non fanno parte di alcuna regione o distretto, ma invece Area Outside Territorial Authority, come tutte le altre isole periferiche tranne le Isole Solander.",
    "3504d53d7915ba9d6612970ae7297dce"
  ],
  [
    "Una giovane donna, Jodie Foster, sta assistendo a un omicidio mafioso, denuncia l'omicidio alla polizia locale e diventa lei stessa un bersaglio colpito dagli agenti mafiosi.",
    "b7e898ef02f2d82610b5e7cf7381da73"
  ],
  [
    "La trama ruota attorno a due persone.",
    "5e72f8706606a6d2b3d66cf20c26b9ca"
  ],
  [
    "Alla luce di quanto precede, la delegazione russa non può votare a favore del progetto di risoluzione contenuto nel documento A/48/L.50 e pertanto si asterrà dal voto.",
    "d84a7aa6084a981c386245a7b1e6646d"
  ],
  [
    "Qualsiasi funzione di densità di probabilità (pdf) th vettore base euclidea.",
    "fa1d60dd5ba17eb90eaa8770c17bca7a"
  ],
  [
    "In effetti, solo un continuo scetticismo nei confronti dei nostri politici alla moda - sia di tipo statalista che fondamentalista di mercato - può promuovere il pluralismo e la tolleranza, ed evitare un gonfiamento della burocrazia che indebolisce la nostra economia.",
    "cc62bb3939299f46cfcdad69ed3d657f"
  ],
  [
    "Il 1° ottobre 1993, il controllore ha chiesto al Comitato consultivo per le questioni amministrative e di bilancio di sottoscrivere ulteriori impegni su base mensile per un importo non superiore a 3.204.600 dollari lordi (3.028.200 dollari netti) per il mantenimento della MINURSO per il periodo dal 1° settembre al 31 dicembre 1993.",
    "952d156d5b8d9f8c0ce0e11290ce2394"
  ],
  [
    "Kelly Richmond Pope è una contabile forense, professore alla DePaul University e regista che analizza la criminalità aziendale.",
    "4d3a9f0486bfe32b32ef6f862ff18fa1"
  ],
  [
    "Beh, ti avevo avvisato.",
    "be74171c87c37d10dd1d3bd8ef3a589e"
  ],
  [
    "È previsto il viaggio di rimpatrio di circa 10.174 soldati (9.156.000 dollari) e il viaggio nell'area della missione (c) Altri costi relativi ai contingenti.",
    "179a84e38049b173204bce2b325f1e89"
  ],
  [
    "Imperterrito, va sul suo balcone e la implora di fuggire.",
    "597bd5cc4b3010f37eadc3c03fb319b3"
  ],
  [
    "Ciononostante, ha momenti di masticazione di scenari stellari, e il film offre una sinistra ambiguità da Norman Reedus, la bella Polly Walker, e un finale a sorpresa (telescopato ai frequentatori frequenti), pur offrendo un bellissimo sguardo alla fisiografia sia del Maine che di Rickman.",
    "95f2112d7b5130873eeaa54eeb00c6aa"
  ],
  [
    "Gli orrendi crimini e le brutali aggressioni contro la Repubblica di Bosnia-Erzegovina, uno Stato membro delle Nazioni Unite, sono senza dubbio una delle peggiori tragedie umane della storia contemporanea.",
    "0efb091f97afb7bbea2d8b3289c3545d"
  ],
  [
    "Su proveniva da una famiglia intellettuale: Suo padre Su Pei era il vicepresidente della Central Party School e sua madre era una giornalista del Guangming Daily.",
    "c004d981a94d8e6c9399d3fdf2480f70"
  ],
  [
    "Dare Rudd (John Wayne) e il compagno Dink Hooley (Syd Saylor) sono cowpunchers itineranti che non riescono a rimanere in un posto molto a lungo.",
    "abc9aee8dd36f0b80615ea267408b069"
  ],
  [
    "Il primo è che, al di là dei molti strati di depressione e sfiducia in Francia, c'è il potenziale per una nuova partenza collettiva.",
    "73edfb01b27722e06a329ab27cd376c3"
  ],
  [
    "In altre parole, la PEV non tiene conto delle differenze di sviluppo, culturali e aspirazionali tra i paesi partner dell'UE.",
    "33b203a45a2f728e171fd1c06f43f8f1"
  ],
  [
    "(c) Confrontare e valutare la pertinenza, la forza e l'utilità di vari programmi e attività intrapresi da diversi",
    "aefaeac01a6a85f9c53f192fb546af57"
  ],
  [
    "Signora JAGAN (Guyana): In questo periodo del dopoguerra fredda, le Nazioni Unite sono sfidate e stimolate dalle opportunità offerte loro per trasformare le condizioni avverse in cui molti abitanti del mondo lavorano.",
    "5714c96be784459d208a0dba229fdf4a"
  ],
  [
    "Con gli Oilers è stato coinvolto in tutti gli aspetti del dipartimento operativo di hockey del club.",
    "e38a558a3b584c82fbc449f081bbd456"
  ],
  [
    "In larga misura, Sarkozy può essere visto come Chirac con più, mentre Royal è chiaramente Mitterrand con meno.",
    "810f4da6b25ab207fe2c069bbc759623"
  ],
  [
    "All'ECLAC, a Santiago, alcuni uffici richiedenti hanno presentato alla sezione del personale un solo candidato per ogni servizio di consulenza richiesto.",
    "e6bc255cfb6fc8a6544ae74d4738affa"
  ],
  [
    "Ha fondato una rivista basata sul web chiamata Democratic China per continuare il movimento pro-democrazia.",
    "deb57b5796d44912678faa55f74867e9"
  ],
  [
    "Sua madre ha avuto un'idea brillante che ci fa vedere bambini con la testa rossa tutt'intorno alla fine del film.",
    "24610a62054be71842aeb2e4572d3d51"
  ],
  [
    "Ma confesso di averlo quasi fatto.",
    "7b6a96b37c1454e46acba31dbe4c7e3c"
  ],
  [
    "La tomba si trova in una valle circondata da colline a pochi chilometri dalla città ed è stata scoperta sulla base delle informazioni fornite da una persona che all'epoca era pastore e aveva notato molta attività di bulldozer nella zona.",
    "a8b10d6150d5c9da791909a5651b7536"
  ],
  [
    "Per un confine ha usato una lettera Q per Quonset Point.",
    "819abe8b2a27dac4d1a71bfee85f36bb"
  ],
  [
    "Quindi ho deciso di guardare questo adattamento.",
    "a4b6818d73f1c50888ee2cee212f9d88"
  ],
  [
    "Lettera del 3 febbraio (S/1994/117) del rappresentante dell'Ucraina indirizzata al Segretario generale, che trasmette il testo di una risoluzione sulla ratificazione dello START I della Verkhovna Rada (Parlamento dell'Ucraina) adottata il 3 febbraio 1994.",
    "96fcae028f778b096834deeb161cf43b"
  ],
  [
    "Un'immagine di Lewis Manor è una delle case presenti sulla copertina di Antebellum Architecture of Kentucky, un libro di Clay Lancaster.",
    "2fb5de1ade112861072c2e70a25e559e"
  ],
  [
    "Sarebbe stato anche accettabile se il doppiato nella musica fosse stato buono, ma si tratta di una resa mediocre del libretto con una qualità del suono di seconda classe.",
    "1cd8df4a0693a7a9576a88e80dd28cd9"
  ],
  [
    "Oggi, sia i «democratici conservatori» che i liberali sostengono l'approvazione di tutte le riforme necessarie per ottenere l'adesione all'UE, mentre gli oppositori includono nazionalisti estremi, sia di sinistra che di destra, così come alcuni elementi dell'establishment «laico».",
    "03046692639a4081ffe3558d41468a1a"
  ],
  [
    "6. Esorta il governo dello Sri Lanka e le altre parti in conflitto a chiedere la cessazione delle ostilità e a",
    "f21c9e17ff08e2ceb649759c075d1144"
  ],
  [
    "L'Espace F1 attualmente risiede nel Museo Matra in Francia.",
    "5e431187c6293a9549852aecc4451bc2"
  ],
  [
    "Pertanto, il 60° anniversario del bombardamento di Dresda da parte delle forze alleate il 13 febbraio 1945 è stato probabilmente un momento più cruciale per la «politica della memoria» tedesca rispetto al sessantesimo anniversario dell'8 maggio 1945.",
    "4a088a5d2d0fea50b5efb6e8eb18defa"
  ],
  [
    "I nuovi Stati membri dell'UE, che hanno una minore efficienza energetica, ne trarranno i maggiori benefici, anche se è necessario superare ostacoli sostanziali con meccanismi di sostegno aggiuntivi.",
    "1483bd62cefc9cdeef0cfc1ed83fe11a"
  ],
  [
    "Pertanto, solo un aumento relativamente modesto del suo accesso alle risorse reali si è verificato in quel periodo in cui si tiene conto della perdita in termini di scambi.",
    "0823640b42cc3ced95137a65d8e15e93"
  ],
  [
    "La distribuzione lineare di probabilità sottostante per la distribuzione di von Mises è matematicamente intrattabile; tuttavia, a fini statistici, non è necessario trattare la distribuzione lineare sottostante.",
    "d2c4b535143bea61709024e74338f43b"
  ],
  [
    "A volte è divertente anche se ignori le tracce delle risate, ma non esilarante.",
    "40036e0579f4d39d683da7817cdc425a"
  ],
  [
    "Chkonia o Chqonia () è un cognome georgiano.",
    "e4228564d1d65f69221bd20c95bedf89"
  ],
  [
    "Questo è senza dubbio uno dei film peggiori che ho visto in molti anni.",
    "21801b869ead86e7b46c3f6eb9ea989f"
  ],
  [
    "La strategia più ampiamente sostenuta per raggiungere questo obiettivo, a livello internazionale, è stata quella di affidarsi al potenziamento degli insediamenti come azione di contenimento delle crisi e alla produzione di siti e servizi per soddisfare le esigenze attuali e future.",
    "a123c0075f78f824eb31e3340c8f4371"
  ],
  [
    "Dopo la morte, il 1º dicembre 1936, dell'assessore Patrick Jeremiah Kelly (Indipendente), eletto da ultimo dai consiglieri come consigliere comunale il 9 novembre 1932, al cui posto il consigliere Lawrence King (laburista, eletto il 1º novembre 1935) fu eletto consigliere comunale dai consiglieri il 6 gennaio 1937.",
    "d47e67a5fe4db6bd23a243dc4a9c3590"
  ],
  [
    "Il libro di Golding deve essere responsabile di alcuni dei dialoghi superbi, ma anche tutto il resto è andato bene!",
    "23c98f4a917dc73c24718c8b2ce163a9"
  ],
  [
    "L'opposizione intransigente da parte di attivisti anti-scienza e anti-tecnologia - Greenpeace, Friends of the Earth e pochi altri gruppi - ha spinto i regolatori già avversi al rischio ad adottare un approccio eccessivamente cauto che ha bloccato le approvazioni.",
    "2a66dad8daa00b2cfbeade264be28c67"
  ],
  [
    "proposte per ulteriori riduzioni, in particolare delle armi nucleari tattiche, un'area in cui domina la Russia.",
    "229da752707e3c9bc9979956c9e2cc86"
  ],
  [
    "«b) chiedere al programma di sviluppo delle Nazioni Unite di esaminare come una componente della disabilità possa essere incorporata in tutti i suoi programmi di ricostruzione;",
    "bb4a3b02ee648e917a7e2dd0c67350f6"
  ],
  [
    "Gelai Lumbwa è un rione amministrativo nel distretto di Monduli, nella regione di Arusha in Tanzania.",
    "9f09e02bf32a1485b4b0744d9bb3b7af"
  ],
  [
    "Sono rimasto incantato dal debutto di Niami.",
    "dbbf0eb9f845d78309c791bc3b18c7d5"
  ],
  [
    "nel meccanismo decisionale dell'Unione europea che le consentirebbe di far fronte all'ammissione di almeno 12 nuovi membri, principalmente dall'Europa centrale e orientale.",
    "85b8edb6aecb1a378c4e72005cd7408e"
  ],
  [
    "I ministri degli Esteri mettono seriamente in dubbio la capacità di questa squadra di svolgere il proprio compito di conseguenza, a causa dell'inefficace dispiegamento e della mancanza di risorse necessarie.",
    "4c12ecf187bfed52cd320af5b3e4afce"
  ],
  [
    "Viene anche venduto con tazarotene con alobetasolo allo 0,01% e tazarotene allo 0,045% come lozione marchiata Duobrii (Bausch Health).",
    "7ac1e5c111d781f7551c89848f42becc"
  ],
  [
    "Una conferenza sulla sicurezza e la cooperazione nel Mediterraneo e nel Medio Oriente (CSCM) potrebbe rapidamente diventare uno strumento utile per promuovere questo approccio globale alla sicurezza e allo sviluppo.",
    "855b71277d9ba77caae98cb548c6f4c4"
  ],
  [
    "le apparecchiature tecnologiche (OT, NMR e altre) acquistate prima dell'irrogazione delle sanzioni si stanno esaurendo o sono fuori uso perché fornitori stranieri (Siemens, General Electric, Cocherent e altri) si rifiutano di effettuare la manutenzione delle apparecchiature e perché i pezzi di ricambio, spesso di minore entità e poco costosi, non possono essere acquistati all'estero.",
    "caf3f5cde534ff2a4640ed0e7578cbd3"
  ],
  [
    "Il 20% lavora anche nella finanza, soprattutto come contabile.",
    "d38f00825225056f033bb1e3d4ea558a"
  ],
  [
    "Dopo 30 minuti, ho smesso di guardare perché era così noioso.",
    "8974b5c7f1bdf1d45df1a8766671708d"
  ],
  [
    "Quando ho visto questo film per la prima volta sono rimasto sorpreso e un po' scioccato dalla sfacciata vibrazione della storia.",
    "ee334c98be78f9224ad8f59144796d3b"
  ],
  [
    "Nota verbale del 26 agosto (S/24900/Add.74) del Segretario Generale indirizzata al Presidente del Consiglio di Sicurezza, tra",
    "9a5f71d02b6ea5210f594be445a3fe0d"
  ],
  [
    "Il 27 settembre 1941, con Ordine del Commissariato popolare per l'istruzione della RSFSR n.",
    "f088220b5ecd76d6c161c503cfe74af6"
  ],
  [
    "Il governo ha adottato una serie di misure per rafforzare la legge e la politica esistenti al riguardo.",
    "24430f8b3af581b5e9948c491e2cf52a"
  ],
  [
    "Il film non è completamente perfetto ma «Titta Di Girolamo» rimarrà con te per molto tempo dopo la visione del film.",
    "affc312492d310d45e997d268f1cec1b"
  ],
  [
    "La signora Gurie è infelice nella pattumiera e vuole andarsene.",
    "0a00db27e0f8e5e036769e8c9115c2b8"
  ],
  [
    "Mentre ero a Madrid ho potuto vedere una copia screener di questo film.",
    "8a1ff4d54d22367ac1e29397fd7a6d03"
  ],
  [
    "Di fronte a questa difficile situazione, l'Assemblea nazionale ha dovuto dare priorità ad alcune categorie di leggi, principalmente economiche e sociali, e ritardare l'adozione di altri testi ritenuti meno urgenti.",
    "a8584bb6b4ea7b399bf72c67b719daba"
  ],
  [
    "direzione debole, trama debole, musica poco impressionante, mi chiedo perché Udita Goswami sia lì nel mondo del cinema in primo luogo?",
    "87f0371e8b01b6441de1bd392e14c679"
  ],
  [
    "Questo film è fantastico anche perché prende in giro tutto ciò che riguarda, «Per ordine del segretario finanziario del re H e R Blockhead?» Vale la pena guardare questo film",
    "6b4f08a80fc9dd5c155413f7fbd26352"
  ],
  [
    "Ora il mondo si chiede improvvisamente se la Birmania (Myanmar), dopo sei decenni di dittatura militare, abbia e",
    "ff4825a908857e0eae4860efc222fb28"
  ],
  [
    "Ora fa parte della saggezza convenzionale che i grandi equilibri esterni - caratterizzati dalle relazioni commerciali bilaterali USA-Cina - abbiano svolto un ruolo importante nel grande crollo.",
    "5a175dd644ce3cc974309ecdd554df21"
  ],
  [
    "Lo storico Mark Mazower ha scritto che il libro è «Una rappresentazione immortale - avvincente e vivida ma senza parsimonia senza parsimonia - di una generazione costretta a mettere in discussione come mai prima d'ora il luogo della guerra e i valori militari nella vita moderna». In un articolo del 2013 per il Financial Times, Mazower ha scritto che il lavoro di Vigny è ancora rilevante, con l'Europa e in misura minore gli Stati Uniti che attualmente stanno affrontando un calo del sostegno pubblico per l'esercito, proprio come è stato il caso in Francia dopo le guerre napoleoniche.",
    "02c882105e930bbb0272b34846fe7f66"
  ],
  [
    "Non so come la gente sanguini laggiù in Giappone, ma spero che abbiano molti donatori di sangue.",
    "cd3458577d0a0bac67d82825ac615c2e"
  ],
  [
    "Questo è il tipo di film via cavo a tarda notte solitamente associato ad Andrew Stevens o Shannon Tweed.",
    "994fcba5735ca366d1c679a0d2cbfdcc"
  ],
  [
    "La sua delegazione si è chiesta perché all'approccio «tabula rasa» fosse stato dato quel nome poiché, mentre il tetto del 25 per cento sarebbe stato abolito, la soglia dello 0,01 per cento sarebbe stata mantenuta; in altre parole, il principio della capacità retributiva avrebbe continuato ad essere applicato ai paesi meno sviluppati.",
    "45fe3b4028327af8eedc407f7ee755cd"
  ],
  [
    "La Renault Espace IV ha ricevuto ottime recensioni dai giornalisti automobilistici ed è spesso citata come uno dei migliori veicoli della classe monovolume di grandi dimensioni.",
    "379a6ce1cdd20e10666140a7a5e56e60"
  ],
  [
    "Nel complesso non vale il tuo tempo o denaro.",
    "f8efd2110fb632071ade145690bb0524"
  ],
  [
    "capaci in soli tre anni di far fronte alla superiorità tecnologica dei loro nemici in un modo che l'IRA in Irlanda del Nord non è stata in grado di fare in 30 anni.",
    "1754bd865ffe33488abc1a1cb97dc652"
  ],
  [
    "Studiando la sezione sui curdi nella relazione del relatore speciale è emerso chiaramente che egli ripete le stesse accuse in ogni relazione dopo aver fatto esplodere il problema in modo sproporzionato, rivelando così la sua malafede e il suo ruolo nel macchiare la reputazione dell'Iraq.",
    "b5cf9bd39d086643e3a0c5f71bfe870c"
  ],
  [
    "cattiva recitazione, i combattimenti sono terribili, 3-4 secondi tra ogni testo, cattiva musica, cattivo effetto e sempre lo stesso piano durante il film.",
    "5e93bed6e1d1d80c83d3ebceda946ce6"
  ],
  [
    "E per quanto riguarda voi anziani che avete visto «Flash Gordon» sullo schermo seriale o in TV «back in the day», se volete che questo bel serial rimanga attraente per le generazioni future, chiedete ai vostri figli/nipoti di guardarlo quando sono giovani.",
    "1cca6898a434b5f2ae3064749c7fe0fa"
  ],
  [
    "Abbiamo un grande passato rivoluzionario che trasmette ancora valori universali — libertà, uguaglianza, fraternità — e un esercito che, come in Mali, continua a fare la differenza nel mondo.",
    "4e390f690155268ad415da3c003944ba"
  ],
  [
    "Qualcuno potrebbe dire: «È un po' l'uovo di un curato», quando intende che qualcosa è un misto di bene e male.",
    "0c9ad4169e1b7f58703100d8ccd63af7"
  ],
  [
    "È stata fornita assistenza, nell'ambito del programma di approvvigionamento idrico e fognario e malattie diarroiche, per porre rimedio all'aumento dell'incidenza di epidemie di origine idrica segnalate da tutte le regioni del paese.",
    "d6f8ab35e0d5bf962a9c82f492c1bdfb"
  ],
  [
    "C'è un ampio cast di scienziati, matematici e altri su entrambi i lati della teoria delle stringhe.",
    "51b5f3425eff646fbb99a569ab18d005"
  ],
  [
    "Ma in realtà, è probabilmente più corretto pensare agli alti e bassi dei mercati immobiliari mondiali come un riflesso del cambiamento nel nostro modo di pensare all'alloggio come investimento.",
    "7c2ae8d500105105df5f7b6992885a33"
  ],
  [
    "In pratica, il Quinto Comitato ha esercitato il tipo di micro-gestione del personale e delle spese che dovrebbe essere esercitata dal Segretario Generale se l'ONU vuole operare in modo efficace e",
    "64e58218ae984a036bbf9aeaf7ef7f21"
  ],
  [
    "Data la particolare responsabilità assegnata alle Nazioni Unite, il mio rappresentante speciale o il capo della missione fungerà da presidente.",
    "f88234bc18f1b7866b7db379b1cf4668"
  ],
  [
    "La media circolare della popolazione è semplicemente il primo momento della distribuzione mentre la media del campione è il primo momento del campione.",
    "67960137a973a05e770924d7887f8b27"
  ],
  [
    "I Seabee Training Centers sono stati nominati per gli ex capi del Corpo degli Ingegneri Civili: Radm.",
    "778ce97aac8fd202dd9886e201acf853"
  ],
  [
    "Sebastian Cabot è un ricco idiota che vuole acquistare tutta la terra perché c'è petrolio, anche se nessuno dei locali è a conoscenza del petrolio.",
    "6ec23a172f9ce8caecfcd87a89a7eb70"
  ],
  [
    "Nell'esaminare tale argomento, la Commissione dovrebbe tener conto del diritto degli Stati successori di adottare una propria legislazione in materia di nazionalità, garantendo nel contempo che non imponga agli Stati norme più rigorose di quelle generalmente accettate.",
    "273deb61213fa75425e591e2a18e9c0c"
  ],
  [
    "Robert Kazinsky appare come un motociclista soprannominato «The Don».",
    "1d9b22697d3a906fe4762e1ed8609679"
  ],
  [
    "Sebbene sia improbabile che queste controversie provochino ostilità militari quest'anno, l'uso di droni e armi informatiche rimane una vera minaccia.",
    "14fe30d6d85ca10444362a540408b77e"
  ],
  [
    "E il resto dei personaggi che parlano livornese (la bella Sabrina Impacciatore e tutte le altre).",
    "98abadaf61cb60a9614d5b95642fd1d4"
  ],
  [
    "Nel caso di minoranze stabilite, sono accettate come parte integrante della società del Belize e non ricevono un riconoscimento specifico.",
    "a4424ac4fcb8a691a1dff81c98227714"
  ],
  [
    "Questo è illustrato dalla «Power and Control Wheel», un grafico solitamente visualizzato come poster nelle sedi partecipanti.",
    "d84cbde08827438bd5fcef17ff897f32"
  ],
  [
    "L'unica scena memorabile a metà strada è stato un brutto tentativo di commedia quando hanno passato il gas in attesa di una partitura.",
    "5ea4f613ad5d8e97a912a58354478923"
  ],
  [
    "L'assegnazione del Premio Nobel per la Pace alle Nazioni Unite e al suo Segretario Generale, Kofi Annan, è motivo di vera celebrazione ovunque.",
    "bfcc8f7d4c8e345d47998ae59ad4d728"
  ],
  [
    "L'assegnazione del credito d'imposta dipendeva dall'inizio delle riprese entro 180 giorni.",
    "adc13fc3c3e62907228257d98344384a"
  ],
  [
    "Il finale mi ha fatto saltare il cuore in gola.",
    "5cf5e896abf7810a9375aaf44c5eb825"
  ],
  [
    "Questo è un film abilmente diretto su tre bambini giovani, un evento misterioso con il padre, il trasferimento nei campi aperti dell'Inghilterra e alla fine le ricompense ereditate semplicemente salutando i treni.",
    "f7a0687124c1b7918e5c6f119c321625"
  ],
  [
    "Uno studio del 1987 del Canadian Council on Social Development aveva dato il numero di senzatetto a 260.000 persone (l'1% della popolazione).",
    "d67a1377023b13d3782ecfba51509d33"
  ],
  [
    "La gestione dei dati aziendali (EDM) è la capacità di un'organizzazione di definire con precisione, integrare facilmente e recuperare efficacemente i dati sia per le applicazioni interne che per le comunicazioni esterne.",
    "3f58a09664ceefc7ace2e8b954a92906"
  ],
  [
    "Il regista ha tralasciato così tanti aspetti importanti e interessanti del libro che lo hanno reso una delle migliori opere letterarie mai realizzate.",
    "ab97ca567b63c0ec3f8cbd5c71165afd"
  ],
  [
    "Il buon senso dice che Lou sia l'eroe del film!",
    "9ab5fb2d4e2956cebf981233f909812d"
  ],
  [
    "L'altra fonte di notevole promessa è la conversione dell'energia termica oceanica (OTEC) che utilizza la differenza di temperatura esistente nella colonna d'acqua per generare elettricità.",
    "8abd9c9dddfafb506cd5dd933f49ce07"
  ],
  [
    "Tuttavia questo ha dei meriti.",
    "87ddf579726058f9b75560d64afa9980"
  ],
  [
    "Cosa posso dire?",
    "66b229e5e01d693fc2c1b7b3b04c74cc"
  ],
  [
    "Questo chiaramente non è vero per coloro che soffrono di emicrania o crisi epilettiche a causa delle nuove lampadine, o per coloro che sono seriamente preoccupati per il mercurio, o per coloro che hanno altri motivi per preferire le lampadine a incandescenza.",
    "2a972bad1f180cddf2c2803862fdbef1"
  ],
  [
    "Attualmente è consulente presso PricewaterhouseCoopers.",
    "a3d654699e70fd5d12962d354447fc87"
  ],
  [
    "Tratto dall'omonima novella di James Joyce, «The Dead» racconta la tranquilla storia di una festa di Capodanno nel 1904 a Dublino.",
    "00f6e82ca75e36656995aa0349f3f696"
  ],
  [
    "Nel 1992, l'amministrazione penitenziaria e l'Istituto per la riabilitazione sociale avevano preso l'iniziativa di fornire informazioni ai detenuti sui loro diritti nell'ambito del procedimento penale portoghese, compreso il diritto a un avvocato o, per gli stranieri, a un interprete e la possibilità di chiedere assistenza medica",
    "8f5b45c3c5b17773435b213970bb05ae"
  ],
  [
    "La corsa è emozionante e nuova per Mole, non tanto per Rat, ma finisce bruscamente quando la carovana viene distrutta da un'autovettura di passaggio.",
    "c7e3e7eea93155770cb91cd39538f162"
  ],
  [
    "La cagna interiore lo aiuta a zoppicare fuori e procede a dirgli di non morire mentre lei corre in cerca di aiuto perché è come il suo unico amico rimasto vivo ora.",
    "4ed2dcb6221395fd2d1684b8dc30bf74"
  ],
  [
    "I vaccini hanno sradicato il vaiolo, spinto la poliomielite sull'orlo dell'eradicazione e salvato milioni di bambini dal morbillo, dalla difterite, dal tetano e da altre malattie mortali e invalidanti.",
    "ad29a6335f3c909d16842a00c4bc4ede"
  ],
  [
    "Accetto che la maggior parte degli orrori degli anni '50 non sia spaventoso per gli standard odierni, ma che diavolo è questo?",
    "5b8ffc528654a048544fbd3fca2c1344"
  ],
  [
    "E, quindi, il ciclo della vergogna dell'ignoranza continuerà... all'infinito...",
    "6d74e626283b6f6639fc08359f7d8645"
  ],
  [
    "I presidenti esprimono l'auspicio che tale cooperazione continui e si intensifichi in futuro, in particolare al fine di garantire la coerenza nell'applicazione delle relative disposizioni dei trattati sui diritti umani e di altri strumenti internazionali.",
    "3bb924b019dd78d58f43835199a89e5c"
  ],
  [
    "Lo Skink di Falla (Oligosoma fallai) è una specie di rettile che si trova solo su queste isole.",
    "7bda57330b031c8473677d70b80e40ac"
  ],
  [
    "Daniel, una ballerina egocentrica viene rapita, maltrattata e violentata sessualmente da tre donne mascherate.",
    "38a374325a2fc6f0e946e114d14338e9"
  ],
  [
    "Non sembra esserci davvero alcuna ricerca su ciò che stanno attraversando gli attuali veterani iracheni.",
    "fca1856135d3e2c6362191213a531440"
  ],
  [
    "L'attore che mi è piaciuto di più è stato Toby Huss nei panni di Nitro, tutte le riprese elettriche che il suo personaggio prende nel film sono esilaranti.",
    "237999bb489f3682a107159327c68dbe"
  ],
  [
    "Azione intrapresa: Nel novembre 1992, le Nazioni Unite hanno inviato una missione tecnica, composta dal direttore dell'Unità di assistenza elettorale, da un funzionario del Centro per i diritti umani e da tre consulenti.",
    "1a3c26622b593ceb8b19565c0e142b63"
  ],
  [
    "Nemmeno due grandi interpretazioni avrebbero potuto salvare questo film.",
    "a2825b1f50605a1a7a0e5615ebf7fdc1"
  ],
  [
    "Molto buono!",
    "3e67edea5112ffa37a918467f2aba394"
  ],
  [
    "La fragilità della Corea del Nord è suggerita dal fatto che anche un evento politico così importante come la conferenza del Partito dei Lavoratori, tenutasi per la prima volta in tre decenni, è stato bruscamente rinviato all'inizio di settembre.",
    "d2932290d1e7b534d85495b08fcf1b9b"
  ],
  [
    "Con la nuova legge sui difensori pubblici e le modifiche al codice di procedura penale e alla legge che organizza la Procura della Repubblica, che regola il diritto dell'imputato alla difesa legale, la pratica della confessione extragiudiziale è diminuita.",
    "66ff7f34f478190f0b65e2cafc9fd00c"
  ],
  [
    "Nel corso del 1944 i porti di dragaggio per facilitare il movimento di uomini, rifornimenti e navi divennero una priorità senza precedenti.",
    "434d0025867f5371988b251bea697043"
  ],
  [
    "In negativo, è abbastanza insipido da causare rimpianto per altre 2 ore di vita sprecate davanti allo schermo.",
    "72568b8a7ab99904d94bf8797e65f4ca"
  ],
  [
    "In effetti, in apparenza sembra essere la sua perfetta antitesi: il crollo di un muro che simboleggia l'oppressione e le divisioni artificiali contro il collasso di un'istituzione apparentemente indistruttibile e rassicurante del capitalismo finanziario.",
    "59d09f88d4b347590c12e9317eb8dc2f"
  ],
  [
    "Enrico fu anche alleato del re di Francia, che minacciò di invadere le Fiandre, il tradizionale alleato del vescovado di Liegi.",
    "06156c9078830041578335a3fc45a34d"
  ],
  [
    "Certo, in Occidente, un piano di investimenti invita a critiche da parte di coloro che preferiscono che non facciamo altro che parlare di strategie di crescita.",
    "ef6bf061ece9881c18a972f9393068e5"
  ],
  [
    "Ma, essendo un collezionista di quasi tutti i tipi di horror, ho pensato di andare avanti e prendere questo oscuro slasher anni '80.",
    "a68525cfeaf5e5dad80e078e0f1b76b4"
  ],
  [
    "Non so come abbia ottenuto valutazioni e recensioni così buone.",
    "20611379881526936ba6f2e930ef8e9e"
  ],
  [
    "Visite guidate, conferenze e seminari, circa 6 volte l'anno; conferenze pubbliche sul lavoro della Commissione, tenute indipendentemente o nell'ambito di programmi organizzati da altri organismi professionali, non governativi o intergovernativi, circa 12 volte l'anno.",
    "e6a42d115bcec0ed4eef61652ae7e170"
  ],
  [
    "Questo è uno di quei film di serie B fatti per la TV che è così orribile da essere un po\"affettuoso.",
    "ffaea50b4a9b891617da56a88fac168c"
  ],
  [
    "Con l'euro che appare meno appetitoso mentre una diversificazione si allontana dal dollaro, l'attrattiva dell'oro è naturalmente cresciuta.",
    "349552791c290f1506aacf8839258c99"
  ],
  [
    "Durante il suo mandato con Calgary, Risebrough ha pattinato come co-capitano dei Flames e poi tri-capitano per quattro stagioni, sia con Lanny McDonald che con Jim Peplinski.",
    "6f9b203938a1734456c86511a20a56a7"
  ],
  [
    "L'idea di usare questo tipo di uomini come eroi ha ispirato molti film usciti in seguito tra cui «The Dirty Dozen» realizzato nel 1967.",
    "999df71298a616a2bb3c42ca65877d4c"
  ],
  [
    "L'aspettativa di vita media degli uomini russi, leggermente inferiore ai 60 anni, è più africana che europea (o addirittura asiatica, per la maggior parte).",
    "fd90f4b89e275e3806846d10edee1fec"
  ],
  [
    "La legislazione giordana precedente al 1967 proibiva anche il trasferimento di acqua da un bacino di drenaggio o da una falda acquifera all'altra.",
    "c50fbc63ea6fa54298a29fdb8a85117e"
  ],
  [
    "Installazioni militari della seconda guerra mondiale:",
    "0ff9fd3755027aeaacedead9b39794e8"
  ],
  [
    "Sono lieto di informarvi che il primo punto che le parti hanno convenuto di negoziare nell'ambito del calendario, vale a dire il reinsediamento delle popolazioni sradicate dal conflitto armato, si è concluso con successo con la firma di un accordo a Oslo il 17 giugno 1994.",
    "230e4574ea597b0a00b6dbdb32940987"
  ],
  [
    "Sia per Suu Kyi che per Thein Sein, ogni passo d'ora in poi sarà delicato, da calibrare con la stessa cura e deliberazione che Mandela e de Klerk hanno usato per colmare le loro differenze e condurre il loro paese fuori dall'isolamento.",
    "acd4656ef493ad1ed02fba6ce38cc336"
  ],
  [
    "Ciò, ovviamente, significa che gli economisti devono essere disposti a includere teorie nuove e originali che non sono ancora state ricevute dottrine tra gli specialisti professionisti.",
    "00c93668b95a113e2726a2ab4cafa630"
  ],
  [
    "Queste elezioni consentiranno al popolo sudafricano di stabilire il primo governo multirazziale nella sua storia politica.",
    "b4e330d3deeb2f2e2af8c888a39bcde7"
  ],
  [
    "Nel 1930, oltre 100 case erano state costruite nell'aggiunta di Monte Vista.",
    "d97c8b576716cae758bc97581e8ff28b"
  ],
  [
    "Mescola i buonisti locali (il prete Sean Hewitt e l'incapace assistente sociale Kathleen Quinlan) e avrai una ricetta per alcune sequenze d'azione piuttosto poco entusiasmanti.",
    "a61cc31b1670126ceaa87425bfc3452c"
  ],
  [
    "Certo, metà del film è un giocatore di football post-operatorio cieco che spara la brezza con la sua infermiera impilata, ma in qualsiasi momento potremmo tagliare via alla schiamazzante testa disincarnata della mente satanista, o l'infermiera Sherri che fa passare un contadino con un forcone, o un po' di film studentesco astratto veloce tagliando per andare con gli effetti pulsanti-blob nella scena del possesso, o il pezzo in topless più gratuito e meschino di sempre, o Dio solo sa cos'altro (dimentico, ad essere onesti).",
    "6f0e578eb5e43f8b60e2c5dfdfc49cb9"
  ],
  [
    "La bella Ally Sheedy non è riuscita a impedire a questa bomba di distruggere cinema e videoregistratori ovunque.",
    "ff50cb05972983514fa4695f91d198f0"
  ],
  [
    "H.M. «Howling Mad» Murdock), Melinda Culea (Amy Amanda Allen), William Lucking (Col.",
    "6007d28a7c43d770bdf47c3fa04848c4"
  ],
  [
    "Alcuni citano la Bosnia, dove la NATO ha impiegato troppo tempo per proteggere le popolazioni civili a metà degli anni '90, come motivo per cui",
    "fb56f785c837472f8ef459450b023fa6"
  ],
  [
    "In tal caso, le risorse dovrebbero essere trasferite nella nuova sezione da una varietà di altre sezioni.",
    "26ee24700e7efb2425c517656011ca8f"
  ],
  [
    "In ugaritico, una frase affine è bn 'il.",
    "cefd8ce9f959709f7abbddda42a2a6f2"
  ],
  [
    "È, secondo me, uno dei migliori film degli anni '70, ed è assolutamente criminale che il film sia stato praticamente rubato e distribuito all'insaputa di Barry (i responsabili di questo furto dovrebbero essere dati in pasto al letto, il prima possibile).",
    "276d11107edff1eff084161d16f23fb5"
  ],
  [
    "Premi Nobel come Martin Luther King, Lech Walesa e Aung San Suu Kyi sono solo alcuni dei tanti esempi che il Comitato per il Nobel ha riconosciuto negli anni precedenti.",
    "2621d3f76d81b390373af8d3c9474064"
  ],
  [
    "È un inizio degno per il genere?",
    "cba43e0c8dc47b555fb5458ec573ab88"
  ],
  [
    ", l'UNRWA ha sottolineato la necessità di garantire che anche i rifugiati palestinesi in Giordania, Libano e nella Repubblica araba siriana siano inclusi negli sviluppi regionali.",
    "1fc2f044d13d180ec16b850e705f2949"
  ],
  [
    "Un nuovo elicottero da trasporto, lo Z-15, potrebbe entrare in servizio navale entro il 2015 come elicottero da nave multiruolo di medie dimensioni dedicato.",
    "1b02f5cadbf5cab00b3db1cc92aed5af"
  ],
  [
    "È fondamentalmente un remake di The Beast From 20.000 Fathoms (1953), ma fatto con il tuo normale mostro marionetta simile a un serpente invece di un'elegante creazione di Ray Harryhausen.",
    "11ffa6d5f8c3e966c13543a5639b8c76"
  ],
  [
    "In realtà, non è altro che una raccolta di vignette legate insieme da una trama sciolta.",
    "61fa4bff4c715597d5e9d521b65da696"
  ],
  [
    "All'interno del paese, il numero di sfollati è salito a 400.000; questo, sommato ai circa 500.000 salvadoregni che l'UNHCR ha stimato essere negli Stati Uniti e ai 200.000 in Messico e America Centrale, ha rappresentato il 20 per cento della popolazione totale del paese.",
    "0631c391ab79892c230377a6071913e2"
  ],
  [
    "Anche la protagonista (non ricordo il suo nome, scusa) era plausibile, ma continui a pensare a Julia Stiles (era lei quella di «Save the Last Dance», giusto?) perché questa era davvero bloccata in modalità «ragazza bianca».",
    "671e3771823ba83298308a2a63a9bb03"
  ],
  [
    "chiarire sia gli interventi a fini umanitari sia il tentativo di esportare la democrazia con la forza.",
    "b99a61225ed22695cef484aae054a9aa"
  ],
  [
    "Al momento in cui scriviamo, la Bosnia costituisce forse l'esempio più flagrante, ma ci sono molte altre situazioni altrettanto orrende all'orizzonte.",
    "de499459e82e9d7936872ad64f838632"
  ],
  [
    "Sono in ginocchio",
    "607df7459bee4a4361727db7cdaf3bfe"
  ],
  [
    "Mi stai facendo dire mmm",
    "1805ff0862a66b20512b160794a65cfe"
  ],
  [
    "Se non ottieni risultati favolosi, chiedi loro di rifarlo se hai abbastanza soldi.",
    "1a1fb6533045fd489406e02d9c11045c"
  ],
  [
    "Il mio cuore dice alla mia testa che alcune cose non si possono dire ",
    "fcd3dfa1043184187cc3fd79523c6024"
  ],
  [
    "Pertanto il modo migliore per contattarmi è via e-mail: irismmack@hotmail.com. ",
    "35ae1c3d861cdc9615d0b5d2a0a96490"
  ],
  [
    "Conosciuto soprattutto per le sue quartine, questo poeta fu l'astronomo reale del sultano selgiuchide Malik Shah",
    "2fa3e919e6ffaa7f37f88af5d14696ed"
  ],
  [
    "Quando ho i postumi di una sbornia",
    "25696e1802d1143f868e32825b345334"
  ],
  [
    "Spot non è mai riuscito a sdraiarsi in cima alla sua cuccia come questo personaggio dei Peanuts",
    "e8640302d07367c58185388a03148132"
  ],
  [
    "Valuta in cui troverai il nome di Lincoln davanti e dietro",
    "825a277484b06aa68b32a49b2a43d0eb"
  ],
  [
    "Spero che questa e-mail ti trovi bene. ",
    "d1a066fd95029b5cbf8d51c9d3d900fc"
  ],
  [
    "Nome popolare in Irlanda per l'acetosella trifogliata o il trifoglio bianco",
    "0b732a9564e328322fbf3b35d5cb46d2"
  ],
  [
    "Sotto la pressione comunista, il re Michele di questo paese abdicò nel 1947 dopo un regno di 7 anni",
    "80c59946774d019f74d3dcaeb0e0e306"
  ],
  [
    "Tutte quelle volte mi sono affrettato a crescere",
    "39861c4a55d99e1eea736e73eb11225d"
  ],
  [
    "In questo modo potrai goderti la bellezza della natura mentre conosci la ragazza che ti piace.",
    "1652dad22678ef48b79beba4aac68c37"
  ],
  [
    "Assicurati di non lasciare che diventi un dibattito, e non lasciare che ti convinca ad uscire con lui.",
    "3980a09c4ba5bdbc245704ff80acde1e"
  ],
  [
    "«Concerto Barocco» è ballato su un concerto per 2 violini di questo grande compositore barocco",
    "07c96a8a0924f4cface2a0d881fa786e"
  ],
  [
    "Perché hai buttato tutto allo spreco",
    "6ed032e1a033d62a9e9ea7c957821491"
  ],
  [
    "Riesci a immaginarlo?",
    "5783df6a83277073aba51e7cdfeac7a3"
  ],
  [
    "Tutte le cose arrabbiate che ho detto",
    "bb46e4ef0fd90ead88a4f237d2d8f769"
  ],
  [
    "Questo presentatore di giochi non ha messo ospiti in «Jeopardy!» come usciere al matrimonio di David Eisenhower e Julie Nixon",
    "b88f82076e35da1dd96067239fcf7868"
  ],
  [
    "Festeggiamo, festeggeremo",
    "7e3135b831b0d9dd736774ecadf4468c"
  ],
  [
    "Settembre «Fall Fiesta» presso il Body Shop Fitness Center",
    "95c505144049afd274bbb38f6d32ce62"
  ],
  [
    "Una tuta da go-meeting domenicale",
    "ea56b67e1203aea62516e69092c12f40"
  ],
  [
    "Quella vera musica nera, musica nera",
    "9daa44205b0d4c0df40ec827df866dbe"
  ],
  [
    "Il tuo ultimo respiro è un punto interrogativo",
    "de01799b361f441f3fd8cd1fd571fa38"
  ],
  [
    "Una gonna da corta a media lunghezza che sfoggia un po' di gamba può dare un pugno potente.",
    "a962aa17258bb493d760ae0cfe05678f"
  ],
  [
    "Fino a che punto vale la pena avere un fidanzato in IB?",
    "30c6279bda199a65176d09ff07c60a5a"
  ],
  [
    "Per carbonizzare la superficie della carne su una griglia",
    "7686162b1224adb61fc1dbff7931f15e"
  ],
  [
    "Trasformarsi in un mistero può suscitare l'interesse di un uomo, ma ogni volta che sfoggi il tuo lato misterioso, devi dargli un puzzle che possa risolvere.",
    "707b332b1f1dc4c16de3370625469566"
  ],
  [
    "Vengo dalla contea di Dade",
    "b59ca45a399ca71b70c5c8fc77ba44cd"
  ],
  [
    "L'architettura Art Deco degli anni '20 è esemplificata da questo edificio di New York sul francobollo visto qui:",
    "ffc14663fa3b7e9e2d1f359a6c0134e2"
  ],
  [
    "Yeah Beat Novakane aka Mr. Miami aka Get the Fuckin' Job Done",
    "f31c32387de3a15f5c9078fbf788104f"
  ],
  [
    "Non saranno accettate iscrizioni in ritardo.",
    "913d018f28e8a72bdb21acbe9745fdb5"
  ],
  [
    "A una canzone che non ha mai sentito,",
    "43eb913769031a28886f45e085f8f747"
  ],
  [
    "Un regno dell'Africa centro-occidentale fondato intorno al 1390 si chiama così, come 2 paesi attuali, ma scritto con una K",
    "94e1ea88815b89b048e8f879021cbcb1"
  ],
  [
    "Ho tirato il cimitero",
    "5c965fe9603fade77a3a4f249508c996"
  ],
  [
    "Sembra che siamo due tipi",
    "73db2b3856222796eae52e2d46438144"
  ],
  [
    "Potresti guadagnare un sacco di soldi qui ",
    "e28205fb133c855b59f3194f136d31c2"
  ],
  [
    "Composto da un filamento e un'antera, questo organo maschile di un fiore varia in numero da zero a centinaia",
    "261c7645ef0b39072234ed15f0ee95fb"
  ],
  [
    "Ti auguro il meglio.",
    "c258fa7d2b744a36d13fea93e2c6f2ed"
  ],
  [
    "A volte sento che nessuno al mondo ci capisce",
    "7ca24dfaa4483c4be293f0016dd81cb4"
  ],
  [
    "Lei fa tutto",
    "e938f1c2932a7523faaf2043c35d245c"
  ],
  [
    "Sembrerei comunque un pazzo davanti ai tuoi amici",
    "c3ae974d01d36180cfea4982866ed48e"
  ],
  [
    "I Waffen o parte «armata» di questo gruppo nazista d'élite alla fine contavano quasi un milione di uomini.",
    "f06d7821dbdc49c359d7504ca4708be3"
  ],
  [
    "La riaffermazione ha ridotto i profitti di Enron nel periodo del 20% e ha aggiunto milioni al suo livello di debito. ",
    "38b6dec80d817c19f3e7ac2ea79d9197"
  ],
  [
    "Sono così sciocco",
    "b1eed8f02940ed844809031e6ed163ef"
  ],
  [
    "Rappresento il ghetto",
    "84ba7a14986669ba41c141ebcc76e6d8"
  ],
  [
    "Sì, ho cinquantadue anni, e allora?",
    "810bf08731983463d139318c60419262"
  ],
  [
    "Ha molto tempo nella sua grande macchina ",
    "217b53c4f81813c600d7c16226dc7329"
  ],
  [
    "Anche se un uomo potrebbe non notare consapevolmente la tua manicure, le unghie ben curate possono rendere le tue mani più sensuali e femminili.",
    "c5796a726a2c1b22a101fd1fe8c1759b"
  ],
  [
    "Diventa il pacchetto completo.",
    "b5119ce3093d7998ea0d2722909810d4"
  ],
  [
    "Un pesce azzurro è uno dei pesci chiamato anche questo",
    "b95200454eaf083e9ea0cfa19e9d0e88"
  ],
  [
    "Impiegato presso l'ufficio brevetti degli Stati Uniti, questo «angelo» è diventato il sovrintendente degli infermieri dell'Esercito del James",
    "263c55cb6bb86855603e3f72df00f9d2"
  ],
  [
    "Nel 1998, la prima Olimpiade in cui si è svolta, l'italiano Gian Simmen ha vinto l'halfpipe maschile in questo sport",
    "1b65e83a83e273a1135d4974fd40cff4"
  ],
  [
    "E ogni volta che i poliziotti mi fermano, non li vedono mai",
    "7fd5094f8d4ddbc451596d55a3b61ae8"
  ],
  [
    "Era proprio accanto a me, (arrabbiato con me), quindi è stato un po' imbarazzante. ",
    "3e0357d5ffd5163ad3af7982212f23b3"
  ],
  [
    "Ora la maggior parte dei più grandi lo ha fatto,",
    "6869f319f25295d853a5652378ec5845"
  ],
  [
    "Se hai fiducia in te stesso, non troverai il bisogno di vantartene. ;",
    "52602b7e4949053ea2d7901740b807c8"
  ],
  [
    "Quindi ottieni consigli chiedendo a un bibliotecario o a un impiegato di una libreria informazioni su autori simili o effettuando una ricerca online.",
    "69dc3b8d65bc99914172ee4b605b7f8b"
  ],
  [
    "E aziona i nostri altoparlanti Kraco con quella radio country",
    "ebfa6440472d52c4e02c8f6df893affd"
  ],
  [
    "La sua lingua ufficiale è il malese; Bandar Seri Begawan è la sua capitale; il suo capo di stato è un sultano",
    "5e7b3a79699b54ca60d1d75c2f843dbf"
  ],
  [
    "Di un uomo che è rinchiuso e incatenato",
    "0cbce19dcd8f7560962129d060fa819a"
  ],
  [
    "E ogni uomo sano di mente sarebbe già tutto suo",
    "be74a19eb7ac300ec0009e4a9a3c8be6"
  ],
  [
    "La serie della ABC del 2003 «I'm With Her», su una stella che si innamora di un ragazzo normale, suona come questo film di Hugh",
    "538a913b049ef443d9e0f88e1a2f05c5"
  ],
  [
    ", Come essere una brava ragazza",
    "090471016850c4599ca9425d39577b0c"
  ],
  [
    "Oh, questa era la mia strada di casa",
    "70ad986ca2667f068a8dbd6db112ed15"
  ],
  [
    "Ma tu lo farai, ma lo farai, ma lo farai",
    "11593746ad4903eadd8c8dc7c17b9d51"
  ],
  [
    "È il nome di 1 parola del sapore di Ben & Jerry descritto come «gelato alla vaniglia con granelli di bacche di vaniglia»",
    "623d7bcb9a79a10fe9da49e0a81cf037"
  ],
  [
    "Posso avere il tuo numero così possiamo rivederci presto?»",
    "a1f1ade2905a3f16ad2fb8fe059908ef"
  ],
  [
    "Un'ampia ricerca di un fuggitivo",
    "f0491deb36cc7b953a4c8c9149d7aca3"
  ],
  [
    "PS: Durante i miei primi due mesi a Boston soggiornerò in alloggi aziendali. ",
    "209d562611a8638dfc943b4ad255efbd"
  ],
  [
    "Un wekiwa a volte chiamato gemma di lavanda è un incrocio tra un tangelo e uno bianco di questi",
    "d5104ab95bd6e5958925e44b24573545"
  ],
  [
    "Anche se vuoi impressionarla, non oltrepassare il limite e darle sui nervi.",
    "251c8840ec1805c97ae33a7124ec7142"
  ],
  [
    "Il piccolo Uli sarebbe dovuto andare prima che lasciassimo Darmstadt; ora dovrà solo aspettare 20 km per la prossima Raststatte, questa",
    "bc39c5bdbf92dc579ea709e62fd4b7ce"
  ],
  [
    "Tutto quello che ho fatto, per tutta la vita",
    "c47cc113f37bad25a8c2167212d94f7e"
  ],
  [
    "Perché hai bisogno di me, amico, non ho bisogno di te",
    "f0585b5073c44c6c19ec9976c038d021"
  ],
  [
    "Ora non riesco a toglierti dal cervello",
    "57517d93ea1a3318eac20c4dad5ff310"
  ],
  [
    "Una bella credente",
    "72623e6de7dfdf14fd69affff23ea45c"
  ],
  [
    "Parola comune di 3 lettere per un'unità di circa 1.000 megabyte",
    "ffe7e91fdaed33933293d40fb0dd5afa"
  ],
  [
    "Come si fa a farlo?»",
    "019a9f29d61adff17bad697fc5f05aa7"
  ],
  [
    "Chiama quando dici che lo farai.",
    "97426b9acd7de8ecae5aad51ecff12c8"
  ],
  [
    "Puoi incoraggiare il tuo partner a baciarti impostando prima l'atmosfera.",
    "95bf1c2627e9b7077864473c522218e8"
  ],
  [
    "Perché le auto che guida sono tutte straniere",
    "af86d98707c5df471c964f5f3e8fd0f0"
  ],
  [
    "Vorrei essere più giovane",
    "21edd40306e7f7800bbf5423158fc96d"
  ],
  [
    "Eheh, questa roba si sta insaccando, eheh.",
    "c49b6f4af4d74250255a3b647cd05c08"
  ],
  [
    "È la tana segreta di Batman sotto Wayne Manor",
    "b51f10531500412f864fc79d858e3883"
  ],
  [
    "Nel '66 John Lennon disse a questo inglese di andare in musica o se ne sarebbe pentito; scelse la recitazione e vinse l'Oscar come miglior attore 1982",
    "2a3e7e94c1a23720ca77bae04e93fec6"
  ],
  [
    "La città in rovina di Karakorum è dove questo conquistatore stabilì il suo quartier generale nel 1220.",
    "cf5d90c1d594ae5c796d89bdcf58d1c5"
  ],
  [
    "Originariamente un termine per uno schizzo a grandezza naturale pronto per il trasferimento su una tela o una parete, ora si riferisce a qualsiasi disegno umoristico",
    "1a822536b2b1906b968155ac726dbdea"
  ],
  [
    "Il mio piccolo tesoro è un petardo",
    "170137d420e7f83f415774debedb3f7d"
  ],
  [
    "Tu sei la terra su cui starò",
    "d5515ce763231282ca34263ca66ea714"
  ],
  [
    "Digli che gli altri tuoi appuntamenti con ragazzi finora sono in gran parte falliti.",
    "cf3dc3e68593e51879f7a9c337a7368c"
  ],
  [
    "Ragazzo, mi fai sentire così fortunato;",
    "80b98275e3c0760f504d0beb77897e5f"
  ],
  [
    "Se conosci un modo sicuro per tirarla su di morale, usalo quando è giù.",
    "8571ee3c63defb0ae8ae8ae39a2c3e0f"
  ],
  [
    "Non smetterò di tentarmi",
    "cfc8a415cb81fe337246a1e5fd693464"
  ],
  [
    " E dai quello che ho,",
    "6b9e575e3c943aa7b5b0fb0ee6308d8b"
  ],
  [
    "Finché i miei trofei non mi sono coricato;",
    "f793ff5601ca53cf50d12a669ac58eb2"
  ],
  [
    "dire cose positive incoraggianti al tuo interesse amoroso e agli altri a riconoscere i loro risultati",
    "b7f0bc0ac642abc4e68a4a611624e281"
  ],
  [
    "Un bel ragazzo profumato attira sempre l'attenzione della ragazza, anche se non vede il tuo viso.",
    "16df1c603cb3f9c5d8d663775f94a683"
  ],
  [
    "La caravella è stata sviluppata sotto il patrocinio di quest'uomo nato nel 1394",
    "a7a3c09aa39a87847276b088b43b8e54"
  ],
  [
    "La più grande area di dune di sabbia del Nord America si trova a nord del fiume Platte in questo stato",
    "2883fc9558d5df2b560937802ea2e13e"
  ],
  [
    "Parla lentamente e rilassati.",
    "36e152291009d43498ce5d5941efaef1"
  ],
  [
    "La perfezione della sua creazione",
    "79d4c4b8b11ee68f0533a398ad11bb6c"
  ],
  [
    "Questo materiale colorato proveniente dall'interno delle conchiglie è stato utilizzato per gli intarsi dall'VIII secolo",
    "01382b11c402963f233b7cba1abd1bb5"
  ],
  [
    "Un anno giubilare ordinario nella Chiesa cattolica romana",
    "88d120c41390323148b859306d0f566c"
  ],
  [
    "Ma a volte devi solo lasciare che la strada si snodi",
    "f9cef5a2272ba13578a7582be2099ae8"
  ],
  [
    "L'obiettivo è essere onesti, ottenere dollari e lasciarli impilare",
    "f79674f207c15b169498c014562dbfa2"
  ],
  [
    "Troppo a destra",
    "9fc1558044e3a9d15aef090d9b23ccc2"
  ],
  [
    "Grazie al programma di allenamento di Kanye",
    "10b5aa9d4c37c3425c83e842cb678e59"
  ],
  [
    "Se ti senti a tuo agio a farlo, tuttavia, potrebbe aiutare il ragazzo a capire perché ci hai messo così tanto tempo a rispondergli.",
    "4910446e939e1531fecc2e5359519fca"
  ],
  [
    "Trova persone che ti apprezzano.",
    "b24b5e0422ff3ef9251b5a754b457c94"
  ],
  [
    "Una delle tante lune di Saturno prende il nome da questa donna del mito greco il cui nome significa «tutti i doni»",
    "862685ef2d126692a18284eaf8c92469"
  ],
  [
    "È divertente legare e guardare una partita senza dover spiegare tutto.",
    "2188d0765f65b564442b6f162aa803cc"
  ],
  [
    "Nel 1950 la Minnesota Valley Canning Company cambiò nome in questo di 2 parole, dopo il suo marchio «Jolly»",
    "f402cbfca75b258cf2039891ca19ce5b"
  ],
  [
    "E perché uso sempre le parole che tagliano più in profondità",
    "981ae55eea9679b273cdf64bf9b58c9a"
  ],
  [
    "Troppi presentatori in primo piano e produttori sono popolari",
    "f4f62d0a850678984259a46fde348178"
  ],
  [
    "Puttana imma boss",
    "8aa107521fd51b0ce0560dbb55b89175"
  ],
  [
    "E ne aveva altri due proprio come lui",
    "8264a86521f17e52cad5b34bb6a34bea"
  ],
  [
    "Ha trasformato questa casa in una tomba",
    "d5f8c6133a99b20e4cfa8bc48eebff31"
  ],
  [
    "Stiamo subentrando",
    "9282f9043089ce6fd30140803cafa34d"
  ],
  [
    "È corretta e raffinata",
    "f91bfcc2995afbd698574ecb43f81daa"
  ],
  [
    "C'è qualcosa di intimo nel guardare una persona direttamente negli occhi, quindi stabilire un contatto visivo è un buon modo per comunicare il tuo interesse senza dire una parola.",
    "3bdeae9a4883d032f05b705f263098bf"
  ],
  [
    "L'acclamato drammaturgo Israel Horovitz è il padre di Adam Horovitz, AKA King Ad-Rock di questo gruppo",
    "fb2253471de43b4ec0bd76818a93b5a3"
  ],
  [
    "E puoi navigare come una mappa che conosci il mio cuore",
    "df4179c56c27ec506411ab5ba3268393"
  ],
  [
    "In questa stanza",
    "ead0745b166f5f995aa09f08274a4040"
  ],
  [
    "Quindi, Blueprint, «H to the Izzo», il mio primo singolo di successo",
    "58e7d7eae5d31d36faf6329190024884"
  ],
  [
    "«Love Is», il suo duetto con Brian McKnight, è apparso nella colonna sonora di «Beverly Hills 90210\"",
    "01321861bde03e0a0d387f166d069675"
  ],
  [
    "Balanchine era un amico di questo compositore i cui ritmi affascinanti hanno ispirato il balletto «Who Cares?»",
    "4b342576112c2a96df9b9cda60df25b4"
  ],
  [
    "Jefferson lo definì «Attila dell'epoca detronizzato... rinchiuso nel cerchio di una piccola isola del Mediterraneo»",
    "ea27bc44d2f91128c718e88738a898fe"
  ],
  [
    "Beh, sto imparando a conoscere questa città vecchia come mai prima d'ora",
    "3754ea0c2872f8f15e34145f729bfbfa"
  ],
  [
    "Falla sedere sulle tue ginocchia.",
    "19eaed0f13bcfde5f70056cb18ec56d5"
  ],
  [
    "Ricorda che un appuntamento con una celebrità diverso da un appuntamento normale.",
    "3e1d34097daca9ce0179551bfadb8e31"
  ],
  [
    "Ok, 0 K è zero assoluto su questa scala",
    "2169a48827cf99281dec43eadc2b2fbb"
  ],
  [
    "Considera anche il programma della tua cotta.",
    "df1f50f0a962cb9aa19f9d4d895d18b0"
  ],
  [
    "Se vuoi eccitarla, ha bisogno di vedere che sei un partner valido e un tipo civettuolo.",
    "57061d05a721881316dc14314ab32440"
  ],
  [
    "L'equinozio di primavera segna la fine di tutto questo nell'emisfero settentrionale",
    "5da1273501e56a67fb0adde872fe1abf"
  ],
  [
    "Takin 'flicks per Instagram",
    "a227a22de01f093237f313a6a7230059"
  ],
  [
    "Raccoglieremo fondi da ora fino al 29 ottobre. ",
    "81c8bc0c1fb8e4b79e62be31e1787dc7"
  ],
  [
    "Ha co-creato «Get Smart», «When Things Were Rotten» & «The Nutt House», una serie di breve durata del 1989",
    "250bc940d2c0e7e822bcb38eef8126e6"
  ],
  [
    "Dove sorge il sole verso le dieci del mattino ",
    "b23dfc7fb4e49d17e222a1d4bf580898"
  ],
  [
    "Ministro unitario di Boston del XIX secolo, era il nipote di Nathan Hale",
    "99d8a34535dcac4357bb7b1001ebcbe0"
  ],
  [
    "Sì, verso il basso",
    "443ce307f19dd183d6c59d08d6d69183"
  ],
  [
    "Iniziate a pianificare insieme l'attività.",
    "73dcde25ce0a9bda0fe80fc999967c9d"
  ],
  [
    "(Dai, andiamo)",
    "aefcb5c619754f4e2e217d4c4f890e48"
  ],
  [
    "(Oh, sei un vero uomo pieno di sentimento, amico)",
    "02ff7aa3884012645706d1603d31f8ab"
  ],
  [
    "Se tratti bene le ragazze, scoprirai che alcune di loro saranno interessate a te.",
    "e03884eca76b5e56e282900420a822fa"
  ],
  [
    "Cari colleghi,",
    "2ea7d19c3155d7eb782bca9e7dd91b90"
  ],
  [
    "È molto facile applicare questi prodotti per lo styling.",
    "34adc7e6c5236375694df9b96fb03da2"
  ],
  [
    "Per ricordarmi il passato",
    "931b0a214b337db9947d0658aeb6eeff"
  ],
  [
    "Chiedigli delle gelatine in cambio di una mela toffee o qualcosa di dolce.",
    "83b6df99d0c5c0e1b02f0b37fa89df0b"
  ],
  [
    "Ho avuto successo, non è una sedia a sdraio sabbiosa",
    "ed448ac7a1c2c75750913446596bb952"
  ],
  [
    "Me ne andrei e non mi guarderei mai indietro",
    "797d63446e9324731b4dcd7bebbec872"
  ],
  [
    "Oh mio Dio, lei usa il filo interdentale (woo)",
    "6b8bb6040f2cce5c24f4448899cb8735"
  ],
  [
    "Faresti meglio a rallentare questo veicolo",
    "8b4390c1d8c7a9870f9982ef1975569a"
  ],
  [
    "Se lo fai per caso, assicurati di scusarti con qualche parola dolce e il suo fiore preferito.",
    "f84cf8779282dde746369374aa4a4fc1"
  ],
  [
    "La vita era una commedia e il mondo un palcoscenico ",
    "45e4e0d8c228cb37a5a8e98ed4996095"
  ],
  [
    "Ma sapeva che sarebbe stata bene,",
    "920d604e27981efb55171eb076eee6d3"
  ],
  [
    "Non lasciare che la tua relazione o il tuo lavoro soffrano a causa di questa relazione.",
    "3c10d07b52b61109685f5b7f35618d6f"
  ],
  [
    "Il nome di questo piccolo strumento a 4 corde deriva dall'hawaiano che significa «pulce che salta»",
    "6ebc759ebcad19bf4c7323a56d32b1c9"
  ],
  [
    "Scusa giovane, devo aspettare questo (Sì)",
    "fc8b6cc77a882a3801e72aca7aae656d"
  ],
  [
    "Un amico può offrire la sua opinione sul fatto che pensi che voi due sareste una buona coppia o meno.",
    "6b4f8c1cd5ad59f9f64c9fb8c88cce7c"
  ],
  [
    "Per i collezionisti di francobolli, FDC sta per",
    "52c4fd0d36953b0c8515c458339cc1ec"
  ],
  [
    "Che ne dici se faccio girare dei piatti, qualcosa che vorresti sentire?»",
    "e1aaf4243c91745e63bfcf65aac0ee2a"
  ],
  [
    "Per 5 stagioni Shirley Booth gestiva la famiglia Baxter interpretando questa cameriera il cui nome è lo stesso di una noce.",
    "e5c0b7b6d62596f26cdb3bd57e0cd3e6"
  ],
  [
    "Puoi sentirti libero di spalancare le braccia se vuoi un grande abbraccio.",
    "42cf938e3757819c3d091449d89c9c0d"
  ],
  [
    "Questo tipo di barca ti consente di vedere la vita sottomarina mantenendo i piedi asciutti",
    "8eb96183dc5c7971a9c6d915ada8fa41"
  ],
  [
    "Ti consegnerò gli articoli di questo catalogo al lavoro.",
    "0dee0bfc2bc2d4954c0e8e85d5f336ae"
  ],
  [
    "Usa buone capacità di ascolto e dale la possibilità di aprirsi e condividere la sua vita con te.",
    "e0dbbfeba8df630f47633bacd673066d"
  ],
  [
    "Cosa hai se non hai amore?",
    "54761a80d85b14900929db3556aa1f6f"
  ],
  [
    "È il fiore che cresce «di montagna» visto qui",
    "3adec9d6af317bf3425f85ddbb5a4f01"
  ],
  [
    "Santa baby, infila uno zibellino sotto l'albero per me",
    "af1ebf178dc814ea321a45ad5fb31aec"
  ],
  [
    "Sii paziente che un amore duraturo non avvenga dall'oggi al domani.",
    "a2d8ffe1d990563e5ae6a4e4411e7278"
  ],
  [
    "Il magnate della pizza Michael Ilitch possiede una squadra della National Hockey League e questa squadra di baseball della American League",
    "2dc77b0c12882a9a9c786c2c0e4aa9f7"
  ],
  [
    "Cognome del Peter, la cui sala a Boston fu completata nel 1742",
    "5952f8c8139a5489fcb22d1eba8cb87f"
  ],
  [
    "E non so come fermarlo o rallentarlo ",
    "cb8b6348c04af1d5ed1f36006a1d7474"
  ],
  [
    "Vediamo se credi in me",
    "7d739bae7a059e8346720934144a6d15"
  ],
  [
    "OPZIONE GASDOTTO, COMMISSIONI DI DISAGGREGAZIONE ",
    "71d45c7e50a1dcfd931e65c4770d0765"
  ],
  [
    "Queste terre si combinano in una grande massa",
    "3dd7b4b0b4af5d1be6928c656c525910"
  ],
  [
    "Ma non riesco ancora a guardare troppo in profondità",
    "67af1702a712da6eb44794ce79f13b24"
  ],
  [
    "Sì, tua madre ha davvero ragione a volte.",
    "15d27d0ad9c04a6f57222b831551251c"
  ],
  [
    "Lo lasciamo andare",
    "b799b389f94b4022ee28d88a5f7a7e08"
  ],
  [
    "Quando iniziò il suo Partito Progressista, Teddy Roosevelt disse di sentirsi in forma come uno di questi animali",
    "1dce937c565b54e55f3b90fb9e15f3cb"
  ],
  [
    "Questa pratica pacifica «non è una passività sterile, ma una potente forza morale»",
    "89dd1b15d50a39dafb0815a7117f15c3"
  ],
  [
    "Questa parola deriva dal francese medio per «piede di gru», a cui assomigliano le linee sugli alberi genealogici.",
    "6fbaab78ae3c981372adb79ed2fc8d04"
  ],
  [
    "Sì, mi mancano quelle volte in cui",
    "125bf4dce5bfde56f656253e14fa9111"
  ],
  [
    "Non l'ho mai visto come una cosa positiva",
    "4312771f84c16e22ba0bf5a3a6c03dcb"
  ],
  [
    "Non preoccuparti troppo di dire esattamente la cosa giusta.",
    "9793f482dc6eb85bc4deaa5d9c1956e6"
  ],
  [
    "Tutte le corde allegate",
    "a5fdc03d281e847f5e3041b9333eef07"
  ],
  [
    "I gemelli tatuati Benji & Joel Madden davanti a questa band",
    "63c45d7a65f2281655f6770bf67daf15"
  ],
  [
    "Ti fa vincere il premio?",
    "63d5604ea0ce83596ddd77c68f53dee4"
  ],
  [
    "Non sono quelle quattro corsie,",
    "e0857de1dd0f396cd394739eaef79a9a"
  ],
  [
    "Il film del 1954 «La Strada» di questo regista italiano ha vinto l'Oscar per il cinema in lingua straniera",
    "b59dd21cce6dbcb8e5a52cc9dce3058b"
  ],
  [
    "Negli Stati Uniti il Cavendish giallo è il tipo più diffuso di questo frutto",
    "6f6d5f53fa8461ec0b86ef64d3afd175"
  ],
  [
    "I registri indicano che esiste un numero significativo di dipendenti che devono ancora sottoporsi a un test antidroga.",
    "142c88ceb16b37aaf6dca9a3b6b4d9f4"
  ],
  [
    "Sebbene rappresenti una donna, la sua struttura a 5 piani di Chicago è stata chiamata babbuino",
    "937003bb4d564e6dc91f217f66897f82"
  ],
  [
    "Dichiara i tuoi sentimenti per lei.",
    "114e56951f218a9c9128c41ac84ce538"
  ],
  [
    "Semplicemente non è la stessa",
    "ac3aec12f1898b195f2b17db6dff26f5"
  ],
  [
    "Eventuali offerte mensili potrebbero non essere incluse. ",
    "f5ff81bd084ab6f3ed852cf9702cdb5d"
  ],
  [
    "Ti tratteremo come se fossi uno di noi, sì",
    "b0a5cb64c49a8486034d0a9730198c84"
  ],
  [
    "È meglio che credano non appena si avvicinano di soppiatto",
    "770a7d951762a779341e91030b9e9f20"
  ],
  [
    "Alla luce dell'incertezza che circonda le operazioni finanziarie di Enron, non sorprende che un certo numero",
    "b9d1ae0469eeaa458b0a6ed1ae92a88a"
  ],
  [
    "Questa «American Beauty» vista qui è innamorata del suo professore, Greg Kinnear, nel film del 2000 «Loser»",
    "a3063eed24de3ee4b8d13cfcd4f3c16d"
  ],
  [
    "Chiamami pazzo inferno potrei essere",
    "4270139de8f40f65006ba4c2fffca023"
  ],
  [
    "Ho imparato a lavorare sul mio camioncino, molto più a sud",
    "d9ca4b20282ac140f850742eb35345b1"
  ],
  [
    "Decidi come vuoi che il tuo partner si adatti alla tua famiglia (e viceversa).",
    "15566136d31d4cfe9b6cd7e595bff56f"
  ],
  [
    "Dovresti fare solo bei complimenti alle ragazze che conosci da un po'; dire a una ragazza che hai incontrato quella notte che è bellissima potrebbe spaventarla.",
    "b091da0ccf193920b751f1c04cf62501"
  ],
  [
    "Sii un grande ascoltatore e sostieni le cose che ti dice.",
    "85180c74f56f1577b9beeef14888d0ed"
  ],
  [
    "Il corpo più pazzo (0o0o0h)",
    "32e0587e4dfe372974e555100876069a"
  ],
  [
    "L'offerta di punti doppi GapCard si applica a tutti gli acquisti GapCard ",
    "4f0812cb550b652e724e8a8e56566123"
  ],
  [
    "E tu non sei la canzone d'amore",
    "c7151af6afd8acd5fb2742669ed4e003"
  ],
  [
    "Uno di voi due è diventato fisicamente violento.",
    "6024e5c3d576b0a14ac7feb70fceb78f"
  ],
  [
    "Alcune chiavi per avere una buona conversazione:",
    "7b7d9ac6798b070420a86022c7c3069d"
  ],
  [
    "Prenderla lenta non è facile",
    "0d83bb2cfdbb57dfc8fca0c530318b87"
  ],
  [
    "Mostra affetto solo se è opportuno farlo, e se lei acconsente ed è entusiasta.",
    "1a907103a02921041add4d7926783df5"
  ],
  [
    "Si occupa degli affari sul suo cellulare",
    "060763a04919328c5838393afa00b2c7"
  ],
  [
    "Ho costruito questo letto per me e per te",
    "81c66b21c4352952cca4f528696c1a8a"
  ],
  [
    "In tempo geologico, gli eoni sono divisi in questi, che a loro volta sono divisi in periodi",
    "b32db005a47616975a0e898e6631ef8d"
  ],
  [
    "Non esagerare.",
    "69cd66ca642cd5ff29a692906fcb1ee8"
  ],
  [
    "Erba verde artificiale utilizzata su un campo da gioco",
    "8f78e38312db0f5d95d11878f6302faa"
  ],
  [
    "Dare grazia al tuo ragazzo significa non serbare rancore contro di lui, perdonarlo e mostrargli amore, anche quando è difficile.",
    "d296527c182e4b79e8e3ed6bb071a8d8"
  ],
  [
    "I dettagli completi dell'accordo tra le società non saranno noti fino a quando l'accordo di fusione non sarà depositato presso la Securities and Exchange Commission oggi o domani. ",
    "5af70c28ba7faa8155584fc920bfcc7f"
  ],
  [
    "Se non hai i soldi, allora pensa a un altro evento sociale che puoi fare che non richieda fondi.",
    "996132b03a220f30f50014e2336ee401"
  ],
  [
    "Di solito, questo tipo di omicidio con trattino comporta la mancanza di premeditazione",
    "cfd9bafc62bf1cb3dc0dd080c678c245"
  ],
  [
    "Ad esempio, potresti dire qualcosa del tipo: «Questo posto ha il miglior caffè!",
    "c3da71455339e55f0c572f3e79153e23"
  ],
  [
    "La sua storia dell'orrore poco signorile «The Cask of Amontillado» fu pubblicata per la prima volta nel Lady's Book di Godey, nel 1846",
    "f80c6d2c229ebcce93e765112602c2b8"
  ],
  [
    "Questa città dell'Idaho, fondata nel 1861, è stata nominata per il co-leader di una spedizione che si accampò lì nel 1805",
    "50099f236b601076515b2cc179c193ec"
  ],
  [
    "Dov'è il rispetto quando incassi un assegno, eh?",
    "0bdb2f293e0f1990f3f2e60b3f8d8195"
  ],
  [
    "Scommetto un punto decimale che saprai che ha fondato l'American Library Association",
    "254b31084a07a7a13a08818a0fe2f0dc"
  ],
  [
    "Tracy, ho chiamato il revisore la settimana scorsa, dopo la nostra conversazione. ",
    "92181f36b98d166f276bd173e34d0cb4"
  ],
  [
    "Ha interpretato l'astronauta Jack Swigert in «Apollo 13\"",
    "12ef3cb253c25521cc9225a1dd85e782"
  ],
  [
    "Di tanto in tanto puoi mostrare insicurezza e non devi comportarti sempre come la persona più sicura del pianeta.",
    "532843ff313eae53c11646a05677a6c8"
  ],
  [
    "Questo medico di fumetti iniziò la sua pratica nel 1948",
    "dd4277c4e605a94a7d4d154e19f5e133"
  ],
  [
    "Quando un uomo con questo cognome ha offerto una gomma con il sapone di suo padre, ha dato inizio a un impero delle gomme da masticare",
    "c99b3cc533f14e3a92f60df4497e5412"
  ],
  [
    "Fammi sentire (mi piace)",
    "877cba06efc06ff3906c526fafb0f33c"
  ],
  [
    "Una sfumatura di grigio prende il nome da questa classe di navi da guerra pesantemente corazzate",
    "df569e21c76e76077951631a4a7f323e"
  ],
  [
    "Il valore medio in un insieme di valori statistici",
    "0591b48538a4ada53820d32f90899e94"
  ],
  [
    "Il 24 giugno 1996 il francobollo di questo attore è stato presentato in anteprima sul lotto Warner Bros., dove ha realizzato «East of Eden»",
    "bf09e29f5b6d2cc03fad990b55e177e7"
  ],
  [
    "Guarderemo finché non svanirà",
    "13b6eecf4275e69c4b05e6680e764e5a"
  ],
  [
    "Musica G.O.O.D. la mia famiglia Grammy",
    "7e4c4835eef95c7c6ce3d176fb2e30ef"
  ],
  [
    "Il «Cheeseburger Bill» ha cercato di proteggere le aziende da cause legali per i consumatori sostenendo questo e i problemi associati",
    "c2dc45cc40a221212ac85f7d243daded"
  ],
  [
    "Ho baciato le ragazze e ho sparato agli scoiattoli dietro casa mia",
    "57a9bae79cdfd385542687932fb98609"
  ],
  [
    "L'accordo include un'infusione immediata di $1,5 miliardi da parte di ChevronTexaco, proprietario del 26,6% di Dynegy, per sostenere Enron's",
    "3131cb7358db2abdfef89753600427c4"
  ],
  [
    "Se ti stai incontrando, non aver paura di dire che non vedi l'ora di vedere quella persona.",
    "782e8423f7ecae17026681bd0ad1481c"
  ],
  [
    "Sono solo di nuovo ubriaco",
    "7d6c0e0ea329b484a355a4b61d285b64"
  ],
  [
    "Non membro del partito comunista del suo paese, costrinse il partito e il suo movimento del 26 luglio a fondersi nel 1961",
    "b5448aaf89a8b5ba1dc8b12bc4730bfc"
  ],
  [
    "Non c'è bisogno di complicarlo, sono un uomo semplice,",
    "effb3f2783d6eb0883afa08c29debf7d"
  ],
  [
    "E le ho detto che sarebbe andato tutto bene",
    "ce3c9b08fed51aed65af207eae7f56c4"
  ],
  [
    "Perché lei ipnotizza",
    "666cec9efa19ee9b693763c801619e11"
  ],
  [
    "Beh, berrò finché non sarà vuota",
    "ce97574fa3e087c84ad166a2aabf8b00"
  ],
  [
    "Se desideri presentare un reclamo ufficiale, chiedi dettagli sul processo.",
    "42414a227999c51ead237199005720a2"
  ],
  [
    "Oh sì, l'ha fatto",
    "dfcbb0cd81cb504d3241dc23b00bd3e9"
  ],
  [
    "Magari dirigiti verso ovest,",
    "3cc9d78ce124055a895f60726f968d8b"
  ],
  [
    "Fallo parlando con lui e grattandogli leggermente il collo e il garrese.",
    "bc10ed84af7b20f53b5cd2285891573b"
  ],
  [
    "Su un nuovo lancio di craps, le puntate pass perdono su uno di questi 3 totali",
    "199e26ec22293faa6ae357a0e6c5bc29"
  ],
  [
    "Tipo di persone responsabili in una gerontocrazia",
    "fd94e013f0fa26d7a95b32b0bd67fb63"
  ],
  [
    "Tagliati le unghie, taglia i peli delle orecchie e del naso e lavati i capelli.",
    "2b97204dc97154d1375e8d09e30c3149"
  ],
  [
    "Tutti i miei nemici",
    "88b82e9f4b658c246a6e244312366441"
  ],
  [
    "Nel corso degli anni",
    "4f5a01cb31041893b8cd5a9e4be079a4"
  ],
  [
    "Quanto dipendo da te",
    "dd6a2a2fd355a0c98b3a6dfee9e22309"
  ],
  [
    "Nati per correre sotto le stelle",
    "b9a83fbf012c4037f850a60ef3b28cef"
  ],
  [
    "Questo non è mai stato per me",
    "811394157d4e723933c997b8404fed68"
  ],
  [
    "Solo una scintilla rovente che sta cercando una piccola fiamma, sì",
    "e73e8992841e529ba7d216b8f891a82a"
  ],
  [
    "Non avvicinarti troppo, perché il cavallo quasi sempre si scontrerà con questo.",
    "d69a43ffb1ab39876da3275dbcb09ed0"
  ],
  [
    "Se stanno lì annoiati, non preoccuparti.",
    "a7feb05daf49e02e8a34b46ebd949536"
  ],
  [
    "Le cose che dici non sono mai giuste,",
    "91b105083bcf22727396276129054129"
  ],
  [
    "Re Enrico VIII fece tagliare la testa ad Anna Bolena per poter affrontare questa dama di compagnia, la sua prossima moglie",
    "83ea5ca755ce490818151262f56a60c3"
  ],
  [
    "Esci nel mondo e fai qualcosa, e smettila di perdere tempo a guardare gli altri vivere la loro vita.",
    "ad66ca0ae967b00be815af86a126e4d0"
  ],
  [
    "Sii di supporto quando ha una giornata difficile, aiutala a distogliere la mente dai suoi problemi, sii disponibile quando ha bisogno di aiuto e ascoltala quando parla.",
    "13480886f461805ea593be24349b4ee7"
  ],
  [
    "Acquisti, imballaggio, tasse e spedizione e gestione delle GiftCard ",
    "fea3be2d04700fce6f513ce360a9b3a8"
  ],
  [
    "Determinazione, dedizione, motivazione",
    "b2d3eda10c4b75f5cc20a9447eed885a"
  ],
  [
    "Olivia, posso?",
    "8348ac6a254fb74c6ce54441c564713b"
  ],
  [
    "(Conseguenza)",
    "32a38292d4b9ee1f15ccdd9c576351c3"
  ],
  [
    "Tutti mi voltano le spalle e non volevano sentire un rap da me",
    "054bd2b758e0d3e9aafa494d906cf6e6"
  ],
  [
    "Mi ha fatto sudare così tanto da poter nuotare sulla pista da ballo",
    "df971aa5688e9776e0e082321fceb505"
  ],
  [
    "Passato ogni no, dopo no, dopo no, finché non ricevo un SÌ!",
    "3d684bc121bc52a6ec684e09d5d32952"
  ],
  [
    "Il nome di questo ballo da sala può essere usato come verbo per significare «muoversi con brezza o disinvoltura»",
    "a0d2c8e1d6052e77cbaf1e8d47b1900b"
  ],
  [
    "Mi hanno quasi lavato i piatti.",
    "247064b9a0a6651fa46aa7b50c6e6015"
  ],
  [
    "Ho eretto muri per mostrare al mondo che sono duro",
    "ffdd5f59e5164bc11a7397d276937c44"
  ],
  [
    "Va bene aprirsi",
    "1a41d99c6063a2d194ae075478dcd86e"
  ],
  [
    "Le cose che pensi sia meglio non dire",
    "b87619b9b50427866de28a6083422972"
  ],
  [
    "Potrebbe anche rispettarti di più per aver detto la tua opinione, perché mostra quanto sei un individuo.",
    "41a05e5a81211a30b29141f3683494b7"
  ],
  [
    "In origine, questa festa è stata celebrata l'ultimo giorno dell'anno celtico.",
    "b2c722d2a539c2343a11699cb8d1b404"
  ],
  [
    "I suoi libri per bambini includono «Blubber», «Freckle Juice» e «Tales of a Fourth Grade Nothing»",
    "f0b33230b0a796f63d7dd0472ac1a70e"
  ],
  [
    "E ieri eri qui con me",
    "d6c04794d5550def437df2121977bd45"
  ],
  [
    "Anche l'uso di una crema idratante al mattino e altri prodotti per la cura della pelle può aiutare la pelle a irradiarsi.",
    "dea0292bfdd9b3b0026b85e89808a506"
  ],
  [
    "Quello è il mio cane nel mio giardino",
    "e700140aefe8017c3ba5b77273a1d390"
  ],
  [
    "Rimani indipendente.",
    "c657b4b0d48e5972a450966e7dc23d9c"
  ],
  [
    "Lavora quelle sopracciglia!",
    "57cff6258970f89ab5e30c0c9a7aff36"
  ],
  [
    "Watson prevede che l'acquisizione aggiungerà 90 centesimi a 95 centesimi per azione, o il 35%, agli utili di Dynegy nel 2002. ",
    "77a511b8cea8fe97ac91e4bf299d0579"
  ],
  [
    "Non prenderti troppo sul serio.",
    "130a5498a767b616b9d3ea782d49526a"
  ],
  [
    "Continua la conversazione.",
    "a576354bf5b13f6d679d0b8daf1ea084"
  ],
  [
    "Perché ho quel gioco di ricerca e ho la fiamma della bomba",
    "17baba3f3a5ad8874cf3789546ee6aa6"
  ],
  [
    "Questo non significa che dovresti iniziare a fare un sacco di cose che ti sembrano completamente noiose.",
    "9ce7d1759d47da9fc21be89de92f07de"
  ],
  [
    "C.Y. Tung acquistò questo transatlantico nel 1970 con i piani per convertirla nella galleggiante Seawise University",
    "81efe2c6c8dfdaaaf615d54c0d1e4d35"
  ],
  [
    "Metti delicatamente le mani sotto la camicia e fagliela scivolare sopra la testa.",
    "d11106d0a6967d9a7d8fbac3f3323792"
  ],
  [
    "Indosserei il mio sei shooter",
    "0d17a879c2d3fc55f2483dd25b9f48b7"
  ],
  [
    "Era l'unica serie da protagonista di Steve McQueen",
    "ed8c337bad14cb7f033e3551b87d099d"
  ],
  [
    "Sono riunioni PTA, calorosi saluti sociali",
    "dc6692c1fa088baa95de08fd1a1e169c"
  ],
  [
    "Termine collettivo per le vittorie nei 3 principali eventi delle corse di cavalli",
    "ac0495a9f44700ecfa2a77f1276c2681"
  ],
  [
    "I dipendenti hanno visto il loro valore del compenso, che è stato parzialmente pagato in stock option, erodere con il valore delle azioni di Enron. ",
    "ec6b359345032a7337a838b3491d170a"
  ],
  [
    "E non avrei un cuore, e non mi mancheresti così tanto",
    "e38ee8ca8e896329167db4355273231c"
  ],
  [
    "Ricorda che una donna non vuole sentire un umorismo davvero grossolano.",
    "53c164463d3d7ee2263fab87c611f806"
  ],
  [
    "I cobra non riescono a sentire la musica del flauto di questa persona; «ballano» seguendo i movimenti",
    "7b6112478346afcf671e2a1a38fa4b98"
  ],
  [
    "Mi mostra come deve essere il vero amore, che sollievo",
    "66c5035bda407f27ff5f5356da5c89f7"
  ],
  [
    "Falle sapere che ti piace il suo senso della moda. Dille che ti piace la sua nuova acconciatura.",
    "e8e3f12795e53cb966a74e33c3923ad3"
  ],
  [
    "Quando il nome di questo frutto è preceduto da «zucchero», si riferisce a una specie di caramella",
    "482ef22636c48dacfd7b10d942fa5d32"
  ],
  [
    "Puoi anche provare a tirare delicatamente i capelli della persona per rendere il bacio più appassionato e intenso.",
    "908a4fad1d53ee62f9a7eb2f0117bc46"
  ],
  [
    "In mezzo a tutta questa distrazione",
    "62fdf56dd08d8d466123baea820ab373"
  ],
  [
    "La sua fiducia in me non c'è più",
    "a69b8e4a8c573d78cded742e148ae236"
  ],
  [
    "Perché sono stato costruito per te",
    "c6ae02e49a7ba782eec8258232559df7"
  ],
  [
    "Hai messo gli occhi su un anello da due carati",
    "344ad7ddb56996d84540bb9f5db8d680"
  ],
  [
    "Ha un successo di Haggard che suona sul suo stereo ",
    "9f3e8795124f1e1abd25fdd1d51a6687"
  ],
  [
    "Ma poi di nuovo, diavolo sì",
    "9437bf9aa59ed4409c56ae1d903b7118"
  ],
  [
    "Lo xuloitzcuintli, simile al Chihuahua, è il cane nazionale di questo paese",
    "3fa2919f81ecc9d192c0895577f23e9e"
  ],
  [
    "(C) stanno considerando di fare un ulteriore investimento di $500 milioni in Enron. ",
    "e5b53ca33646a8f03b6e8d0ce2ec9dcc"
  ],
  [
    "«Pride (In the Name of Love)» degli U2 è un omaggio a quest'uomo morto nel 1968",
    "637b8f9070f9e106f02c9fb0777fe6c7"
  ],
  [
    "Haaaouuh sì",
    "06188a0806ad5328a1851e914fe700c5"
  ],
  [
    "I fratelli vanno in viaggio quando lei arriva",
    "1fddfde4f9b1ee41c6fb0fbb2933f713"
  ],
  [
    "Non ti soddisferò per sempre",
    "67ae4ed2f8dd02496e789233aa08088f"
  ],
  [
    "Ancora visto nelle parate del Ringraziamento, Wally Cox ha dato a questo eroe la sua voce",
    "9b5b88ae0d689421d2250adbc4e5245b"
  ],
  [
    "Delle 6 opere principali di Jane Austen, è l'unica nominata per la sua eroina",
    "a3fdd855a0ce51b408c28dc93c04e545"
  ],
  [
    "Beh, mi mancherà",
    "c6fa8d3ac0d10a7f822cf94a1fa8c35d"
  ],
  [
    "Hai riso forte, credo che tu abbia pensato che fosse divertente",
    "3ad9c90448070aa8040f8fc4edfbed76"
  ],
  [
    "Il Delphian è il giornale studentesco di questa università di Garden City, New York",
    "b1f3c6b5e6d70bc125fb472cedd57a9d"
  ],
  [
    "Ed è lì che ho letto su una lapide di una collina ",
    "ecb4128470bcc8dea9f27d3c938f1840"
  ],
  [
    "Prova gli eventi di beneficenza.",
    "325f14c100089d309395bbc8220529e9"
  ],
  [
    "Troverai un «cocodril» sul bayou ma non è un coccodrillo; è questo parente",
    "8982a4236b174f764504f58510aea10d"
  ],
  [
    "L'esorcismo comporta l'espulsione di demoni da coloro che sono questi",
    "9da6ebdaccced009c4349af74a2bef62"
  ],
  [
    "Facilita lentamente a passare il tempo da solo con i suoi figli.",
    "b30885edabb305d6409f3c4fab04cd57"
  ],
  [
    "Vivo a Lonesome, Lonesome, USA",
    "833301bf2cc7e8a5555bb440cea0c5fb"
  ],
  [
    "Se sai come trattarmi, sai come toccarmi,",
    "5c63ea3a90c324843948097eaa13df39"
  ],
  [
    "Durata fino al 1911, la dittatura trentennale di quest'uomo è conosciuta come il Porfiriato",
    "5f413c00ab9056dab490e4e2c97fa843"
  ],
  [
    "La sua morte dell'8 marzo 1930 avvenne un mese dopo le sue dimissioni da Chief Justice della Corte Suprema a causa di problemi cardiaci",
    "e07947a6f6b152e28b385e27d9b2537f"
  ],
  [
    "Giusto, cowboy! La staffa, l'osso più piccolo dell'orecchio e del corpo, è più comunemente chiamato così",
    "3b5ade1bc4a2cbece20fd3bd8c2d9382"
  ],
  [
    "Digli educatamente che hai un altro posto dove andare o qualcun altro con cui devi parlare.",
    "6fa377c9240dd0768c7b6082f50bff6f"
  ],
  [
    "Ulisse escogitò questo trucco per indurre i soldati di Troy ad aprire le porte della città.",
    "30481a8d09af65c8f8c44900e1b677bb"
  ],
  [
    "Tra i tuoi migliori,",
    "bd42030b144cbb7bd599d0a417ca5133"
  ],
  [
    "I banchieri d'investimento di Lehman hanno fornito consulenza a Dynegy sulla transazione. ",
    "e81f7e2f08259d2757a9ddd2625b74bb"
  ],
  [
    "È quasi divertente!",
    "541f4feb5030a5d0a0e6d2763bbaf100"
  ],
  [
    "Proprio davanti a me, per un paio di settimane",
    "5e1512d8231fb13dbbeee7c67709712e"
  ],
  [
    "Alla vecchia e robusta Croce, sarò mai vero,",
    "3ece45dda31b9c9f21dedb4c37e7c25c"
  ],
  [
    "Un fratello per matrimonio, non genetica",
    "9fcf627d59afaa8930956cb04dbccdd4"
  ],
  [
    "Inizia una conversazione individuale.",
    "8d5ae0be0935279bb44df02c471cec3e"
  ],
  [
    "Mi hanno preso la sella a Houston",
    "a0afa84dd8054163445b6f9d06146c3e"
  ],
  [
    "So di aver avuto un brusio, quindi pianifica il prossimo passo",
    "fcacb7f1b424fbe95a260d144d238a3e"
  ],
  [
    "Dove la gente giura fedeltà alla Strega",
    "52afb442f7eca4610ed42e55d7e24f6d"
  ],
  [
    "Come fanno tutti qui a conoscersi?»",
    "0d9d6d7da4cba8e38c5c135d74bbadd6"
  ],
  [
    "Perché quando vuoi puoi farmi sentire come se appartenessimo",
    "164fdae676d70460d91ccac87d5bc41a"
  ],
  [
    "Quando la band ha smesso di suonare, siamo andati alla macchina",
    "3f75010e7a66ae263443ed0a20605362"
  ],
  [
    "Quando è passata dopo il lavoro",
    "8e18bca1437f64f6cc83348eea8d6ec8"
  ],
  [
    "L'ex schiavo Jean-Jacque Dessalines governò questo paese come imperatore Jacque I dal 1804 al 1806",
    "649b939eb61bbff8d036d75baa7e1bd4"
  ],
  [
    "Chris è stato onorato dal primo veicolo di questo programma della NASA lanciato in orbita nel 1981",
    "82eb4dd6f410ecbd895817783c10f95a"
  ],
  [
    "Esercitati a chiedere loro in anticipo.",
    "35e1aa4b05e77c40df621084609e4012"
  ],
  [
    "E odio dire che ti voglio",
    "32eb4c87d66e16a065af89710d63d7a1"
  ],
  [
    "Secondo Ovidio, «Per essere amati» devi essere questo",
    "f0565d62af1f687439105d8ca2a0e3fc"
  ],
  [
    ", Come flirtare tramite messaggi di testo4",
    "7080d9f67710363c9c573283237aa02c"
  ],
  [
    "Nel 1945 George Orwell coniò questa frase di due parole per «un'epoca orribilmente stabile come gli imperi degli schiavi dell'antichità».",
    "58c7da147eecf497f55362d8983011e1"
  ],
  [
    "Era la spia in «La spia che mi amava»",
    "b6a670c2986c787699a986cb279d3f36"
  ],
  [
    "L'hanno bloccata per tutta la vita.",
    "0ec03435a9b77265ae2a2b846ef87408"
  ],
  [
    "Sostrato di Cnido costruì il famoso faro di questa città all'inizio del III secolo a.C.",
    "a77136ad4ca96b91920e28169e39af31"
  ],
  [
    "Ha prestato servizio nell'esercito confederato e nella marina dell'Unione prima di mettersi in contatto con Livingstone",
    "a5512d4a13a5ca278e0e854500e28406"
  ],
  [
    "Lay, il presidente di Enron e altri alti dirigenti hanno venduto centinaia di milioni di dollari in azioni nel 2000 e quest'anno con il crollo delle azioni di Enron. ",
    "0635eae51f61cda9baa50b1dae6a1c5b"
  ],
  [
    "Assicurati di passare abbastanza tempo in modo che lei riceva il suggerimento.",
    "0b7bb2f2a46795049f4c674f8f743861"
  ],
  [
    "E non ricordo",
    "011f58e2007d9ee57d5ed2f1e22d4dee"
  ],
  [
    "Frequenta un corso o un corso.",
    "dc6e429a1f2dde62f447a29f41731fca"
  ],
  [
    "Come noterai, le date sono state spostate in alto di circa 2 settimane nella maggior parte dei casi. ",
    "d2e91d9b32e43f08be6621d6f7c6f570"
  ],
  [
    "Se sei seduto, non aver paura di sederti e allargare un po' le gambe.",
    "8e27f507d1ed1cf74bbc255c109ba69a"
  ],
  [
    "Lascia qualcosa all'immaginazione o sembrerai disperato.",
    "1956d4b33d1a3961280e32a1aa9b96c5"
  ],
  [
    "Potrebbe essere utile parlare solo per pochi minuti prima di chiedere un numero, un ballo, ecc.",
    "4bc3badee2b1efbf8f533763fec886e1"
  ],
  [
    "Immagino che le tue parole siano arrivate un po' troppo tardi...",
    "485e4b29fe127d645b69131a54698fb1"
  ],
  [
    "Scommetti i miei soldi su quasi tutto",
    "93a837c661d9126fd05d2732d942af97"
  ],
  [
    "Per la tua anima e la tua mente",
    "2be33ce3888245b35ad97f75a613d069"
  ],
  [
    "Qualunque cosa ti senta meglio ti sta meglio.",
    "0ad0d773dfbe2d23169d26bdd402d35c"
  ],
  [
    "Tutta la mancanza della realtà qui",
    "c6f3ec587e8c142dee92c3fff48457fb"
  ],
  [
    "Paga immediatamente eventuali addebiti sulla tua carta di credito per evitare interessi e debiti maturati.",
    "c61376471a49bc88eb717e02d753d358"
  ],
  [
    "Il Dipartimento dell'Agricoltura del Texas usa questo termine geometrico per indicare il cibo nutriente che i bambini dovrebbero mangiare: colazione, pranzo e cena",
    "5dd84ce1cebf61f0adc471419055e7da"
  ],
  [
    "Dopo una brutta notte, cambia il significato di questa similitudine comune aggiungendo «Mi sono svegliato ogni ora piangendo»",
    "d5c38d1970bff92cb0880f1537e12e0e"
  ],
  [
    "Se non altro, questa tattica rafforzerà la tua carriera.",
    "cfc8b458dccbd7dd81e3361bcac6ea00"
  ],
  [
    "Ho delle domande per te (fair play, no, fair play, no)",
    "ce7346805b67b21a78b198ccb66894d9"
  ],
  [
    "Che non ti ricorderai",
    "82a0555603c151d4796449cdfb1b5e74"
  ],
  [
    "Se non la vedi guardarsi indietro, ciò non significa necessariamente che non sia interessata.",
    "82c86eed791d796f5499a3d349d891fd"
  ],
  [
    "50 piedi di cromo e acciaio e un carico",
    "3a8af5fcaf4e5c155cd5da2386613377"
  ],
  [
    "Te ne prendo uno perché ho preso quello [x4]",
    "e203584e7e70eec59d9ba490e311b13e"
  ],
  [
    "L'opportunità (e la motivazione) di perseguire hobby e interessi.",
    "0c15c92232cfc31ae88667a32ad49803"
  ],
  [
    "Questi mammiferi non bevono quasi mai acqua; prendono la loro umidità dalle foglie di eucalipto",
    "68089098580fc7337861dde5233e1ddb"
  ],
  [
    "Se i suoi amici ti notano e ti piacciono, allora potrebbero parlare di te di fronte al ragazzo, il che lo farà notare di più.",
    "d5b1a23801faf2fa61060a30f075e34e"
  ],
  [
    "È buck wild sì, ma è così che scendiamo",
    "60479e206e1dd19ba4f270663a881f69"
  ],
  [
    "Non è vero, non è vero, non è vero, no",
    "70d773b59b84e6ab1f657fe8adb4a19a"
  ],
  [
    "Credo che il duro lavoro renda davvero l'uomo",
    "3bebfa6b61b0af7f6644257fe56500ab"
  ],
  [
    "Sono preoccupata per il rischio di rimanere incinta o di contrarre un'infezione».",
    "f77caad9c1bfab920a25a9ddec47577d"
  ],
  [
    "Interessati a chi è.",
    "d72d8e19a50cdc86f4423350215c8a4d"
  ],
  [
    "Vediamo la tua copertina, ne vediamo un'altra",
    "b67c56e5d1ceac13507da631714b36cc"
  ],
  [
    "E non penserò di essere vicino alla morte",
    "8c666dec1a3de0c2d0f20dce92248990"
  ],
  [
    "Questo grano era il prodotto più importante dell'agricoltura azteca.",
    "c7be15ea77f92aef6f43e794043340eb"
  ],
  [
    "Quando ti ho visto ballare su quel pavimento di legno duro",
    "e021af66370edf046b6a5562e2ffbf94"
  ],
  [
    "La vita era una commedia e il mondo un palcoscenico",
    "1130b8b95b9d3d5f6708051a69687940"
  ],
  [
    "Non avvicinarti mai a qualcuno indesiderato.",
    "0c8b793b437547f8b097743f1cdc7358"
  ],
  [
    "Tenutosi a Melbourne a gennaio, è il primo dei 4 eventi del Grande Slam di tennis ogni anno",
    "140673f614202c5590d48f44bcd3f380"
  ],
  [
    "Egoista, prendere quello che voglio e chiamarlo mio",
    "d5b15c8dadcc0b132747746c13380e0e"
  ],
  [
    "Assicurati di essere in grado di soddisfare la tua parte dell'affare e di partecipare ad alcune attività che potrebbero non essere le tue preferite.",
    "573498ff6bf365692c03f83bb9914025"
  ],
  [
    "Spendi questi soldi ora perché potrei non essere qui domani",
    "c314bf237f4ddffc70101f3fcb95200a"
  ],
  [
    "Piegati leggermente in avanti quando parli con l'altra persona.",
    "36ef757ee88d369f1c2465927ced5d51"
  ],
  [
    "Chiedile se vuole un drink o uno spuntino.",
    "69e43694f355ab74466991b401dc49b8"
  ],
  [
    "È una strada tortuosa in salita.",
    "f02f78d5c02ba0772dad9967e5568554"
  ],
  [
    "Ho provato un piacere cinematografico con gli occhi ben chiusi ma continua a muoversi",
    "dfbde535e69c8ea6c03ad2acb63a3a81"
  ],
  [
    "Una città della Columbia Britannica prende il nome da quest'uomo che nel 1793 esaminò la costa lì",
    "7ab6f310f3539d0396b11b5ec3e95358"
  ],
  [
    "E si toglie il suo abito di raso ",
    "a0f5141557143f728283ed3a1c30b994"
  ],
  [
    "La mattina presto del 3 agosto 1923 prestò giuramento come presidente degli Stati Uniti",
    "22a92ff9aa86fc860de5a8f4ae6da13c"
  ],
  [
    "Prometto che ci proverò",
    "a3aabf3d3863206488844ec76a342b98"
  ],
  [
    "Ho guidato a metà strada per la città ieri sera",
    "9a185a3fda64fee9beadc48faad56c5f"
  ],
  [
    "All'età di 6 anni, Wynton Marsalis ricevette la sua prima tromba da questo trombettista di New Orleans noto per «Cotton Candy»",
    "30642b5972a4a47748b49e728753a4d1"
  ],
  [
    "Va bene iniziare a parlargli online o tramite messaggi, ma alla fine, dovrai avvicinarti a lui e cercare di convincerlo ad aprirsi di persona.",
    "7fbb32238feee47b3bdb08e772714a8a"
  ],
  [
    "Come se fosse l'unico tizio fatto per te, whoa",
    "8309698ac36403289cca544de31d7278"
  ],
  [
    "M-I-YAYO casa del triplo raggio, ya' mean",
    "d3a1bf35517f60d5f28d81861faf35c7"
  ],
  [
    "Uno significa nessuno e siamo a casa liberi",
    "ce52a8b6afc2e61011469be884a5894e"
  ],
  [
    "Soprannominata «Bay Horse», è la capitale del «Bay State»",
    "88ad0ab1aa009ce837087a98dd3f7a82"
  ],
  [
    "E il mondo è spalancato.",
    "53706f092e67246173a56ddbd6058c74"
  ],
  [
    "Sì, non ti lascerò mai andare",
    "89eb6f60018c5575594797d958452bd5"
  ],
  [
    "Guardate le sue amicizie e le sue relazioni familiari.",
    "545f97abcfa77e815b7c4d757607c394"
  ],
  [
    "Ogni giorno che vivo, faccio del mio meglio per dare",
    "3e3c50d48d91d6224ecdf40ac6cf1995"
  ],
  [
    "Se sa che ti piace di nuovo, potrebbe dargli il coraggio di chiedere di uscire perché non ha paura di essere rifiutato.",
    "6c8edc84778243cbbb12308a179ad605"
  ],
  [
    "Il 18 dicembre 1799, centinaia di persone accompagnarono la sua bara fino alla sua tomba",
    "cc4e415bc614804716f0579e229b1bb8"
  ],
  [
    "«Mettere Cartesio davanti al cavallo» è un esempio di una di queste battute da gemito",
    "98eda0148c52065a648e5ad60236a146"
  ],
  [
    "Come parte dell'accordo, l'azionista di Dynegy ChevronTexaco sta dando a Dynegy 1,5 miliardi di dollari, che saranno infusi oggi per aiutare a sostenere la liquidità di Enron e preservare il suo franchising commerciale. ",
    "31a8e775b473539791db8d77374a48c1"
  ],
  [
    "Fai cartelli, magliette con il suo nome sopra o indossa i colori della sua squadra quando vai alle sue partite!",
    "e3865ec83bd1039c61089fa863414738"
  ],
  [
    "Mi aveva messo le mani addosso",
    "d7e42831ed9ab780924e0972d2376222"
  ],
  [
    "Il suo tocco di Delft con un pennello rende avvincenti soggetti come «Woman in Blue Reading a Letter» del 1663",
    "4fdb0aea56dad1bcbadcc0d3c8cd0faa"
  ],
  [
    "Commenta i post e le immagini attuali sugli account dei social media.",
    "8568ed95a556bae0be123b89caca7e1a"
  ],
  [
    "E b sembri debole senza piedini cromati",
    "493f2b8385e9d957a602e1782b91515a"
  ],
  [
    "Quando vedo i miei amici,",
    "dfed4e81de9dae24d3d852ed570b101b"
  ],
  [
    "Tagliati i capelli o prova una nuova pettinatura.",
    "859efba20167cd1c24e6e943728858ab"
  ],
  [
    "Le strutture di composti come questo, C6H6, hanno un certo «anello»",
    "9bf1ebc009b15112cc6862a8f0aa08a9"
  ],
  [
    "Dovresti sapere meglio, non hai mai ascoltato una parola di quello che ho detto",
    "37b9467fc555dbd1931a82d1bdb6d083"
  ],
  [
    "Cleopatra (soprano) e Curio (basso) appaiono nell'opera di Handel su quest'uomo (contralto) in Egitto",
    "5266ce9aa65170fee86d80c80dac7cd2"
  ],
  [
    "Tutto il resto del Go-Go... BC cosa sup",
    "e144af36d3318097283f457be4492fc0"
  ],
  [
    "Stabilisci un contatto visivo allungato con uomini sexy.",
    "21f45d19b94bae46cbe9328ea46d1300"
  ],
  [
    "«Ellen Foster» e «A Virtuous Woman» di Kaye Gibbons hanno trovato la loro strada nel club del libro di questo conduttore televisivo",
    "102c491b3ddd6447638bc97bb6c2263a"
  ],
  [
    "Ad esempio, prova quanto segue:",
    "b6b4fea1f109d0e6d60ec866eb7fe5f8"
  ],
  [
    "«The Clown's Morning Song» di questo compositore è molto meno famoso del suo «Bolero»",
    "6e8b0501f32b8ef51dcc15154a70261c"
  ],
  [
    "Uso quello che ho",
    "fd99e06473ec13c6dd65deceb365774e"
  ],
  [
    "Se inizi a condividere barzellette interne, saprai di essere sulla strada giusta.",
    "cda1df3ae8cf9083faa8b0d930b63881"
  ],
  [
    "Big Mac, gente grassa, capsule di ecstasy",
    "699c32773dc41d7b6376681a30f29ecb"
  ],
  [
    "Sanscrito per la ricerca dell'amore, è oggetto di un famoso sutra, o collezione",
    "e67823319450375b1e9277989e556002"
  ],
  [
    "Sono le 4 parole che seguono la storica «Houston, Tranquility Base here...» di Neil Armstrong",
    "2fb14f6f47ac3f4b252bd27cbe8905e3"
  ],
  [
    "Questo potrebbe essere correlato al modo in cui ti comporti!",
    "8bb9d0d27c94a11d0dee2ca502590b42"
  ],
  [
    "Trova quello che già so",
    "f2dd4563d0cbbac25d6bf1c2a889eeab"
  ],
  [
    "Può essere una didascalia, una spiegazione dei simboli su una mappa o un mito",
    "59744dc51bf55cd4aad28583771a5a54"
  ],
  [
    "E credo che Gesù stia tornando",
    "603cef4e13da8f2c86b9e9717bddd1b4"
  ],
  [
    "L'astronomo Galileo del XVII secolo",
    "4433026800d45a7127e64c7ca3a870ef"
  ],
  [
    "Quest'arte di scolpire con osso di balena era popolare negli anni '20 del XIX secolo.",
    "88560e12db4c13dcd31c325fe6106dbc"
  ],
  [
    "di miele, 1/2 cucchiaino.",
    "ec8ccdebb08159b98d5d985539937959"
  ],
  [
    "Lavora sulla tua consegna.",
    "72fc330040096d21c103c00ba6f172b9"
  ],
  [
    "Un modo per assicurarti di non essere mai solo con qualcuno che potrebbe farti pressioni per fare sesso è uscire in gruppi di amici o in doppi appuntamenti.",
    "6cba5b2a33874e401e39c6504dd83da3"
  ],
  [
    "George Bush ha ottenuto le risposte",
    "62407f474b8dfcb9bbb65e5592b03977"
  ],
  [
    "Tra i giochi di questa azienda ci sono Boggle, Risk & Sorry",
    "39b0deb53317740281431d724e0bf123"
  ],
  [
    "E stai solo bevendo del passato",
    "6d2317596c7c8b285946ca0459f90ba8"
  ],
  [
    "Chi ti sta baciando... Chi si bacia stasera?",
    "2227562c48e71bf5660a599e5b3ec4cc"
  ],
  [
    "Nel 1952 vinse il titolo di pugilato dei pesi massimi da King Jersey Joe Walcott; si ritirò imbattuto nel 1956",
    "0e370e71f6164f2f269dc8f06d3735b9"
  ],
  [
    "Tieni presente che ha fatto del suo meglio per farti piacere e ringraziarla sinceramente per questo, in modo che sappia che apprezzi i suoi sforzi.",
    "69bbe16afdc206d6bbeb73861534711e"
  ],
  [
    "«Orecchie di coniglio» è un termine gergale per uno di questi interni per la tua TV",
    "780df68b8d66a81a06ad749a51d834ca"
  ],
  [
    "Vestiti bene per le lezioni.",
    "cd7e25248cc87e9cec337e1a87a3484c"
  ],
  [
    "Stabilisci un contatto visivo. Non fissarla costantemente e spaventarla, ma assicurati che sappia che la stai guardando.",
    "130bb04a667b8a2e9fbbec71dd7fde94"
  ],
  [
    "Se, tuttavia, lo fai apposta, allora se ne andrà.",
    "1e210b56072720fec9ff513e7d876b57"
  ],
  [
    "Non mi ha ancora ucciso",
    "48874e1fbb14ea1c67f21017072341c4"
  ],
  [
    "Arbor Day in California, 7 marzo",
    "bdff75e65614dd35bdde89fe0a3a409f"
  ],
  [
    "Nel 1998, il New Hampshire lo ha adottato come sport di stato.",
    "787ac602aea32d85466a7eadcce04370"
  ],
  [
    "Se dice di no perché non gli piace quello che hai suggerito, preparati con un'alternativa.",
    "d2660cf6c0a17674ad207d0155f88175"
  ],
  [
    "Inoltre sono in volo, quindi tengo intorno a me delle femmine cattive",
    "3d7873f6ce8b49cd4f2d165804c7d7aa"
  ],
  [
    "Non devi aver paura",
    "15b8ceabe90a61dda8c1583a7bed20f3"
  ],
  [
    "In altre parole",
    "2544e661861bd74700c86e54dae30c0f"
  ],
  [
    "Spesso servito a un brunch, è preparato con la stessa quantità di champagne e succo d'arancia",
    "d09015037ba283c1e30ff20e9dcab42e"
  ],
  [
    "Svegliati tutta la notte chiedendomi dove sono stato",
    "0d43b8bd25110fdb816a94345b1ce904"
  ],
  [
    "Alzalo, i bassi pesanti lo faranno diventare poppa willy",
    "e250a58f279ecaa2ac9c185476276561"
  ],
  [
    "Non voglio ferire così tanto",
    "0602efa2c2d9665331925f4d0eabbf49"
  ],
  [
    "La guerra per la liberazione di Cuba iniziò effettivamente a mezzo mondo di distanza nella battaglia di questa baia il 1 maggio 1898.",
    "1943bf190b141a38dc1a4b5bf19cc175"
  ],
  [
    "Il 20 luglio 1969 Buzz Aldrin atterrò sulla Luna come parte della missione spaziale con questo nome.",
    "45ce5dfe00c5a5c0cc9fc60c58d34162"
  ],
  [
    "E la tua mente è la mia nuova migliore amica",
    "6f2bb6a71c83d68c8efbf44f634143ea"
  ],
  [
    "Non esagerare!",
    "5c543b1ba34d176f76da28eb1c24b73d"
  ],
  [
    "Mostra interesse per la tua data se vuoi date future.",
    "47f5f7bb5d2866989e3014ffe48a0da2"
  ],
  [
    "Sii consapevole di ciò che ti circonda, evita l'opportunità che un'altra persona veda ciò che non è destinato a loro.",
    "12a8b0d8c2e0eeb577327d94ee0a2fe9"
  ],
  [
    "Dobbiamo scendere (scendiamo),",
    "1e93a3fe11476cdc852746ed9855fbf4"
  ],
  [
    "Un amore adolescenziale",
    "e1494f60327ef9d35665ba76beea0816"
  ],
  [
    "Termine per l'aumento della temperatura media terrestre; entro il 2100, la Terra potrebbe essere da 3 a 8 gradi più calda",
    "c409b76606eb034a49d8c66c45eace45"
  ],
  [
    "Oh, mi piaci e, ragazza",
    "89f9bacfbd2863e9c9667a87f09938cd"
  ],
  [
    "Sogno ancora, sogno",
    "b8c26486537434a8455142a1f00036e5"
  ],
  [
    "Non merito questo bambino",
    "2853f2d9179f09ebc18d1ca6915de39f"
  ],
  [
    "Potrei non sapere mai le tue ragioni",
    "7e34725d293516df3097d154a967b498"
  ],
  [
    "E non mi arrenderò più",
    "463784d4cbf4a46d5e844326881d96b2"
  ],
  [
    "E tratta la tua bambina come un vero uomo dovrebbe",
    "f4f91d05af5f84d60cf353b52ca8537f"
  ],
  [
    "Non importa se sono sobrio,",
    "cdbc98e576c4bef3eca4a754bfbd9c26"
  ],
  [
    "Chiedigli qual è il suo programma la prossima settimana.",
    "56646592609d950196be3e5852b02e94"
  ],
  [
    "Sogno di poterti tenere",
    "4f6a2314d3218860fd3252f76f628bc2"
  ],
  [
    "Il rame è stato chiamato per quest'isola dove era abbondante",
    "ecedeef3040a6e9c2f90932eae6fc073"
  ],
  [
    "The Whole Enchilada Fiesta è un evento di ottobre in questa città del New Mexico il cui nome significa «le croci»",
    "49a4f3498725250729d1662a41031d5e"
  ],
  [
    "Ha detto, il tuo posto è piuttosto accogliente",
    "e619b5d9a524819568dc1342faa9a48a"
  ],
  [
    "Cappuccio e lacci slegati",
    "789ea60873a68ca6f4496b0f82831a69"
  ],
  [
    "Sono in alto",
    "3114d892e89d4d0482e3b99d6e1eb860"
  ],
  [
    "«Ci deve essere un",
    "aefd56ac6220d43d38072f4610fd2bc5"
  ],
  [
    "E forse un giorno baby",
    "ecf522bdeab332e4bf830f837f873b9e"
  ],
  [
    "In portoghese questi 2 antonimi sono cedo & tarde",
    "3f5f17e72c8f59903316607c56e81642"
  ],
  [
    "Non vuoi farle credere che tu sia un idiota egocentrico.",
    "b51eb320fb2b8e96f4ae25b720f7e2e7"
  ],
  [
    "Hai detto che tua madre sorrideva solo nel suo programma televisivo",
    "a2f587c4fd10dea133eb860d90a03e1c"
  ],
  [
    "Dice che una parte «molto sostanziale» dei futuri utili commerciali sarà prevista in contanti.",
    "16b4d2c4b7b2f4f975efee2564dee6ac"
  ],
  [
    "Quando si viaggia sui pattini, indossare indumenti di sicurezza, tra cui ginocchiere e gomitiere e una di queste, necessaria per i motociclisti",
    "b27185083ca737bb5103da924abe1b45"
  ],
  [
    "Usa un contatto più intimo.",
    "a120d53b1ceb69ee87b89e9478ac65b3"
  ],
  [
    "E pregare per la pioggia",
    "63360de16869a993afa93e4eeaa8ce0d"
  ],
  [
    "Siamo tutti impacciati, sono solo il primo ad ammetterlo",
    "9e26afd1ba544b08b98fb4f589c129d9"
  ],
  [
    "Accorcia gradualmente la lunghezza del trotto, fino a quando non trotto per circa 3 passi prima di riprendere il galoppo.",
    "6491e16136693862c23dacfd48d2b861"
  ],
  [
    "Per le ragazze, avere l'età giusta per il matrimonio di solito significa diplomarsi al liceo, se non dopo.",
    "dc3f09e7a6b25bde6a07417dd1fc9662"
  ],
  [
    "Niente al mondo dura,",
    "27a9e5dd13cce9b8415f50b47cab39d5"
  ],
  [
    "Cadrei e direi di venire ad aiutarmi tesoro",
    "58429b59759bb531c3b9a83b5d534da2"
  ],
  [
    "In generale, ai ragazzi piacciono le ragazze che sono più familiari.",
    "52e6dfd936893040ec05bd343f575c0a"
  ],
  [
    "Alcune persone sono così audaci da chiedere ancora anche se scoprono che qualcuno lo è incontri già - leggi Come chiedere a una ragazza di uscire se lo è già incontri per altre idee.",
    "9a0f1fbbb63d1cc65027efc10276f47d"
  ],
  [
    "Scegli solo uno o due e usa solo un paio di spray al massimo.",
    "9a11b37237639a5d135fedb2c535ba3d"
  ],
  [
    "Il sergente Rock potrebbe dirvi che il QMC è questo ramo «lato approvvigionamento» dell'esercito",
    "75835a82fba2eab378128d1a4739f527"
  ],
  [
    "Tutto bene, però?)",
    "2fd13b66baa3568f512be0de253a2705"
  ],
  [
    "Oh, di sicuro rende tutto il resto ",
    "c9d838e6345dffb0cbef8ca0f2c7f08a"
  ],
  [
    "Versare la mia anima finché non se n'è andata.",
    "b82f1839bfe2181ec622bbd45229918b"
  ],
  [
    "Mekhi Phifer, che era nel video di «The Boy is Mine», è stato uno dei co-protagonisti di Brandy in questo sequel del film del 1998",
    "c29bc33db6d7e75ceaabb76058c3f8a2"
  ],
  [
    "Fai attenzione a come si adattano i tuoi vestiti.",
    "34b6943f3da3277c0f4dfc79e61fb46e"
  ],
  [
    "Nella Bibbia, Gesù ammonì i suoi seguaci a «ricordare» la «moglie» di quest'uomo che si rivolse al sale",
    "c18b7d1efa6e3d16eb1d575a031e0c48"
  ],
  [
    "Nel 1300 questi turchi musulmani iniziarono a costruire un vasto impero che sarebbe durato fino al 1922.",
    "ca9234e1d48f4d61a710406d8d52c1c1"
  ],
  [
    "Pianifica brevi appuntamenti, come correre insieme al negozio o fare un picnic.",
    "922960812a621f4d555babcde2ac2fe0"
  ],
  [
    "I turisti si sono riversati nelle cantine della California dopo aver visto questo film di Paul Giamatti del 2004 ma probabilmente hanno resistito al Merlot",
    "039994dc426ca749f9b2f765172fc499"
  ],
  [
    "Sto facendo il tuo amore",
    "ffb033d253388dc5b7b7c6cd55a64ab0"
  ],
  [
    "A proposito della signora che amo così tanto",
    "9f3f89ad8d3169380b738a0e4bd01bad"
  ],
  [
    "Questi sono ancora soggetti a modifiche. ",
    "ab0ef7d54d39004232031536f6fd2ea8"
  ],
  [
    "Questa bevanda è un killer del fegato ",
    "7ebe4adec00198f8b561b38ca636b8ae"
  ],
  [
    "Questo nuovo dipartimento a livello di gabinetto include FEMA, la Guardia Costiera e la Dogana",
    "b58b97b456fa718b50401d190bf4549f"
  ],
  [
    "La vetta più alta di questo paese, il Monte Logan, prende il nome dal geologo Sir William Logan",
    "14dc5d2a044c53534bf4d0d9045f6fa8"
  ],
  [
    "Se è davvero diversa in qualche modo — in senso positivo — allora falle sapere.",
    "6ac6446e9448e40dd8a14bcce01ae2b8"
  ],
  [
    "Poiché sono stati rivelati i dettagli delle discutibili operazioni finanziarie di Enron, i partner commerciali di Enron si sono affrettati a ridurre la loro esposizione. ",
    "1dd99435196aba6f3c3f9b43b7285b7d"
  ],
  [
    "Lunedì, il matrimonio dei due trader energetici di Houston ha ricevuto una calorosa accoglienza poiché gli investitori azionari hanno offerto azioni di entrambe le società. ",
    "f3cbc29ecfdf6d8fed58c3a8406e71fc"
  ],
  [
    "[Pagina C13.] ",
    "e52b1bee0199a220be8a6580dc8297fd"
  ],
  [
    "È difficile abituarsi a vivere in una casa vuota",
    "dd50729b5550ad6171d836e5ea92f45d"
  ],
  [
    "L'amore dovrebbe venire facile d'ora in poi, se lo permettete.",
    "7f40c1d37c956e462983ef35f18d4583"
  ],
  [
    "Ero un bambino solo un dondolino nella culla",
    "0c2fdbe0e929b1bc9d536c2b17a5e8b4"
  ],
  [
    "Un colpo si chiede che non si attaccano",
    "133caf639a0d41c4e8ee6cd69147dc55"
  ],
  [
    "Mi toglierei la maglietta dalla schiena o il mio ultimo centesimo",
    "e39872f582cea79dc87590a865ac495a"
  ],
  [
    "2 dei 4 uomini ai quali fu conferito il nuovo grado di generale a 5 stelle nel 1944",
    "48716a197f188e2daa6c9580e8f781d0"
  ],
  [
    "Ah, ah, ah, oh, oh, oh",
    "b32855f9653383ba32a67c303bf039df"
  ],
  [
    "Molti ragazzi si sentono a proprio agio nell'essere la persona che aiuta.",
    "a1d47159ecc896e31c4c525507de7596"
  ],
  [
    "Questo è allo stesso tempo civettuolo e diretto, una combinazione perfetta.",
    "2990b26fa56b75fcf377c03e946a86fd"
  ],
  [
    "Siediti e osserva come interagisce il suo gruppo di amici più anziani prima di saltare dentro.",
    "bafb78e58c4bffca8fb94cfa64ace073"
  ],
  [
    "Determina in quali circostanze sarebbe ideale chiedere loro di entrare.",
    "37ce1d0796612a11420d08219a8660f3"
  ],
  [
    "Quindi evita gli occhi sgargianti e qualsiasi tipo di comportamento irrequieto.",
    "6578dbfda4d80543ad7e01e3a666a556"
  ],
  [
    "Il 1 gennaio 1502 marinai portoghesi arrivarono in questa città odierna e pensarono che la baia fosse un fiume",
    "82aa0b6028751f4d5508a2321f0df258"
  ],
  [
    "Non l'hai mai visto (ah-ooh)",
    "3260b7af261ff72b4294313c756e1797"
  ],
  [
    "Come potrebbe dirti l'Horta, i fan conosciuti come Trekkies preferiscono invece essere chiamati con questo nome simile",
    "68aed1cb6fa1375195e66d9a101b103a"
  ],
  [
    "Tutte le belle ragazze coinvolte con me",
    "594f763e2ca03f80307863ed499d4c2c"
  ],
  [
    "Verificare la stabilità.",
    "de01f9eeba51d870c2d36248d4999d3b"
  ],
  [
    "Una «barca» di questo frutto: tagliare longitudinalmente la buccia, farcire con marshmallow e gocce di cioccolato, infornare per 5 minuti.",
    "e1c010fb6d0a962bf779608727609a54"
  ],
  [
    "Cose del genere lo faranno sicuramente pompare e pronto per la partita.",
    "2d1b4ebceeab1220a7125e4c64991d81"
  ],
  [
    "Le sue pupille si dilatano intorno a te?",
    "18666a40baeb0862b98e4a4fb051aaeb"
  ],
  [
    "Vi vedrete di più man mano che le cose progrediscono.",
    "3bf2bbd0ebaed226ac56031575441d1f"
  ],
  [
    "Se non sei sicuro, dai un'occhiata a Come flirtare per alcuni suggerimenti su come cambiare la conversazione.",
    "4d0b45100b9132d11072e2867bc2197c"
  ],
  [
    "Alcuni gemelli potrebbero pensare che sia divertente fare brutti scherzi alla loro dolce metà.",
    "09f6325b225c3cfa64b3069aa671859e"
  ],
  [
    "Concediti il tempo di elaborare tutto ciò che senti.",
    "15b2c85f79bebae9235ddd9b63f49800"
  ],
  [
    "Se ti senti soddisfatto dopo una lunga giornata in palestra, noterai che la tua autostima sta migliorando.",
    "ad066874cfa78a5171fa074e095107dc"
  ],
  [
    "Puoi anche valutare il suo interesse per te per vedere se ti tratta in modo diverso da come tratta i suoi amici.",
    "d7ca8e23a64d768eda0d09f6631349a4"
  ],
  [
    "Ma allo stesso tempo, trattala un po' piu' speciale di te.",
    "7a5437a51170fae154bc840c5d20ffb4"
  ],
  [
    "Sorridi, guardala e, quando ti guarda, distogli lo sguardo; penserà che ti piaccia.",
    "1d88a595f4bf93d4d04172acfa454880"
  ],
  [
    "Batti lui al suo stesso gioco.",
    "a92293a0bd5d322283d33ea67cd0aed9"
  ],
  [
    "Non sottovalutare mai il potere del contatto fisico.",
    "0d874fe696d1a0ab0fe134df2919e9ce"
  ],
  [
    "Complimentarmi con lei",
    "5f0396a217b1d28cd0d7c31d386426d3"
  ],
  [
    "Trova un posto comodo.",
    "85a6bbc91eba6f0395b6689d9df9f35f"
  ],
  [
    "Le donne sono tutte diverse, ma se chiedi alle donne cosa piace fare, perché la maggior parte degli acquisti è da qualche parte nella lista.",
    "7f0c2a7d31178fa307e2e2c114cf0930"
  ],
  [
    "Non devi essere una stella del basket per attirare una ragazza; lasciati coinvolgere in qualcosa che ti mostri al meglio.",
    "981177d1904f51d8d75a2080cdaded1d"
  ],
  [
    "Usa una cavezza in corda annodata o una cavezza e un guinzaglio tradizionali.",
    "bcfe9118da320bee138a2dbb644b8003"
  ],
  [
    "Se non la pensa allo stesso modo, dì solo che speri che il momento non abbia rovinato l'amicizia.",
    "a65bd23c7280faef74dcd0e021bec6f9"
  ],
  [
    "Il contouring è una tecnica di trucco popolare in questo momento, utilizzata dalle donne di tutte le età, dall'adolescenza in su.",
    "fdf810b9ec314be302d1c712eba34e41"
  ],
  [
    "Grazie e Dio ti benedica».",
    "41f2edf3dda5d7a50cd2c40af39abd5a"
  ],
  [
    "(Sì!!)",
    "45bb049b75ec60f08302af85650b1aba"
  ],
  [
    "Oh, che cosa ho fatto",
    "76b28b8cde0b4cb2c50c372d68eff532"
  ],
  [
    "Sorridi in faccia ma tutto quello che vogliono fare è abbatterti",
    "dff4c09bd5826c428960688801d1c2cb"
  ],
  [
    "Tutto quello che facciamo è, tutto ciò che facciamo è nasconderci",
    "9fbf4509bb2deb5bd70fbaebe802bee3"
  ],
  [
    "Ho visto che ce n'era uno per ogni giorno",
    "0153451e9029258ff4beebaaa9f9cb73"
  ],
  [
    "Avrò un brusio più grande degli insetti in Texas",
    "b6a0f37ad9844eb9e162daa2c5861d0e"
  ],
  [
    "Penso di voler cambiare aria, atmosfera",
    "83168cc32c55ff4a513470d6b6a3d26f"
  ],
  [
    "Whoa, whoa!",
    "e97006c580a27cb3c7cf18bc7dc57b33"
  ],
  [
    "Cosa succede se le carte non vanno a modo mio?",
    "6af9dcb3e57d8a7411d5b69264965b2b"
  ],
  [
    "Con te ragazzo, T-Pain",
    "be9f56352ac10124bedab1c79fcbe435"
  ],
  [
    "Lei è a piede libero (sta arrivando, sta arrivando per te)",
    "826f7b7c8e0fb64fde265ab45346632e"
  ],
  [
    "Ho stretto la mia gente",
    "e391c0a150aca37eca07b6f64c46824e"
  ],
  [
    "Perche' mi trattiene ogni volta che la colpisco",
    "6ca4b81ef467ffffa2a70971331a9446"
  ]
]