[
  [
    "Con il Partito Comunista Cinese sempre più dipendente dai militari per mantenere il suo monopolio sul potere e garantire l'ordine interno, alti ufficiali militari stanno apertamente influenzando la politica estera.",
    "ec1e16de64858d8e096f942541d48524"
  ],
  [
    "L'UNIFEM ha sostenuto gli sforzi di networking tra e tra i gruppi anti-violenza delle donne; ha promosso programmi di educazione pubblica su vasta scala che coinvolgono cittadini, agenti di polizia, funzionari pubblici, legislatori e altri; e ha assistito il lavoro di patrocinio diretto nei centri di accoglienza e nei centri per le donne in tutto l'emisfero.",
    "94d363799049bc2f8b401f00ebb9542a"
  ],
  [
    "Ma la parte più commovente della storia è la sua conclusione: Babette era una grande chef francese, era famosa, ora ha trovato una nuova patria ma il suo periodo di massimo splendore è alle spalle e non le sarà mai permesso di tornare nella sua cara Francia.",
    "d1dad8f3f78a28957e9ddfea46c622ff"
  ],
  [
    "b) Gruppi di esperti ad hoc: si terrà una riunione sulle esperienze e le politiche di sviluppo nazionali in materia di gestione economica interna, mobilitazione delle risorse finanziarie e umane e il ruolo dei settori pubblico e privato (1994).",
    "c5aea473bf3364bdc281eb392c44588b"
  ],
  [
    "Copre 16,09 km² di superficie, con 5338 abitanti a partire dal 2001.",
    "edef14dbfb93f583333f6189b1c4ad46"
  ],
  [
    "Non sto dicendo che sia totalmente inutile, ma è così prevedibile nel suo progresso, tranne che per lo stupido finale.",
    "d3781b536ef894719c9de112d7c79c83"
  ],
  [
    "È un film ben girato e costruito con cura pieno di angoli e inquadrature divertenti e raccapriccianti.",
    "738aa799b641a171e065435ccd602348"
  ],
  [
    "probabilmente ci troveremo in un mondo un po' de-globalizzato, in cui il commercio internazionale cresce a un ritmo più lento, c'è meno finanza esterna e l'appetito dei paesi ricchi di gestire ampi disavanzi delle partite correnti è notevolmente diminuito.",
    "c41d8e83518a1783bab81829097a7d51"
  ],
  [
    "L'unica alternativa è passare rapidamente al Piano B, una ristrutturazione ordinata e una riduzione dei debiti del governo di questi paesi",
    "15e0e6f3f8076615e6854b71e2b8edfd"
  ],
  [
    "I rispettivi ruoli delle varie entità che si occupano di scienza e tecnologia dovrebbero essere ulteriormente chiariti.",
    "ff3d225cf2fdc6549e44e39e3e477f05"
  ],
  [
    "Per evitare la percezione che la NATO o gli Stati Uniti stiano attaccando un altro paese musulmano, è necessario anche il sostegno del mondo arabo.",
    "812189ee96d7123cd429e55b95397f0b"
  ],
  [
    "Gli Stati Uniti, in quanto membro più potente del sistema internazionale, tendono a preferire approcci ad hoc alla governance globale.",
    "e541c3fbe3b36789cfd2d1f97774f3b4"
  ],
  [
    "C'è una scorta infinita di film horror trash.",
    "7813ae43afa33f442c96733c605fe1a7"
  ],
  [
    "Ma dal 2007/08 in poi le squadre sono state nominate in singalese.",
    "f1536e32f86f3b8c15daeb2afb9d73d0"
  ],
  [
    "I diritti di circa 300 milioni di donne che desideravano utilizzare i servizi di pianificazione familiare devono essere riconosciuti.",
    "31a125f582fe2bf51dedd83994b7d397"
  ],
  [
    "Più dell'80% ha detto che Estrada dovrebbe essere permesso di languire in una lussureggiante casa privata per le vacanze in famiglia dove ha già trascorso l'ultimo si",
    "9b9e66c20084473804c0bfcca3edc6ff"
  ],
  [
    "Quindi l'affermazione del governo secondo cui la violenza rifletteva semplicemente il conflitto politico tra Inkatha e l'African National Congress (ANC) era infondata, poiché era stato rivelato che Inkatha era di fatto sponsorizzato dalle autorità razziste per opporsi all'ANC e mantenere il dominio bianco.",
    "d631f80dd9d0b6ad4c11809d2f262dd9"
  ],
  [
    "Un certo numero di edifici sono stati aggiunti al registro nazionale dei luoghi storici negli anni '80 e '90, e verso la metà degli anni '90 il nucleo commerciale del quartiere era fiorente e i valori delle proprietà erano in aumento.",
    "0dcae6bf8dd78754c08fd6d5133631fb"
  ],
  [
    "Questo è sicuramente un film che vale la pena vedere, anche se non capisco bene tutte le descrizioni di esso come un racconto di formazione che scalda il cuore.",
    "7fb86ced169b718185dc7fe07dd8d151"
  ],
  [
    "varietà di semi), fertilizzanti chimici, materia organica per ricostituire i nutrienti del suolo e, ove possibile, metodi di irrigazione su piccola scala, come una pompa per sollevare l'acqua da un pozzo vicino.",
    "ab56178b9bc4f6814ea70cda41810e93"
  ],
  [
    "Dal punto di vista dell'immagine hanno più «peso» dell'ape e «peso» si adatta all'intera idea.",
    "3a5fc979e5da9071cd08d2dad07c45b7"
  ],
  [
    "Questo relativamente oscuro «minorpiece» di Hong Kong è il film perfetto sull'isola deserta per i guardoni dell'era dei video (almeno la sua prima metà lo è).",
    "92e07574d6900f9a4c3d7dd7965adb85"
  ],
  [
    "I lavori della linea ferroviaria Karachi-Kotri iniziarono nell'aprile 1858 e il 13 maggio 1861 riuscì a collegare Karachi a Kotri.",
    "002158ec9841f3f61ac8774a5dca48b2"
  ],
  [
    "DOI: 10.1017/S0361233300001721.",
    "31fe11636daec2c1e22029bb43e972a3"
  ],
  [
    "«Uno spirito malvagio prende il sopravvento su una ragazza e diffonde il panico nel museo del Louvre» è tutto quello che penso, il riassunto del film e del film stesso!",
    "557e83b8c916af52738f6e0b39016c86"
  ],
  [
    "Sono nato nel '68 con poca guida dei genitori per quanto riguarda quello che guardavo in TV (da bambino negli anni '70).",
    "22a3c8e5b0641b1158b0e632283d7983"
  ],
  [
    "I membri dell'ACC hanno dichiarato il loro sostegno all'azione intrapresa dall'Alto Commissario per adempiere al suo mandato per quanto riguarda il coordinamento a livello di sistema delle attività in materia di diritti umani.",
    "41367545096b86caaf1ba036feba5282"
  ],
  [
    "Spesso mi chiedo come vengano realizzati film come questo, e la parte più scioccante è che le persone effettivamente pagano per guardarli.",
    "497d1ef3dd762e10530019aa50e4ddf5"
  ],
  [
    "Il Comitato constata che, come nel caso dell'istituzione iniziale del Fondo di riserva per il mantenimento della pace, qualsiasi decisione di trasferire tali fondi",
    "f88155bb17d23a3d660ddca381e8883a"
  ],
  [
    "Il distretto della contea di Wrexham si trova nel nord-est del Galles, a cavallo dell\"antico terrapieno di confine Offa's Dyke.",
    "3ba0c0a81a8cdfdf6c3c69e02fb9f83c"
  ],
  [
    "a) le procedure di appalto sono limitate esclusivamente ai fornitori o ai contraenti nazionali ai sensi dell'articolo 8, paragrafo 1, o",
    "84aedc146bef1e45a1c90f0ea1ebd2d0"
  ],
  [
    "Questa piccola immagine ha successo dove molte immagini grandi falliscono.",
    "e4752bfcacafa7ed73c99e7acee1d24c"
  ],
  [
    "I leader dell'Unione europea ora lo riconoscono: il rilancio della crescita nel 2012 è stato in cima all'ordine del giorno della riunione del Consiglio europeo del 30 gennaio.",
    "95ac71071d95cbfa37e87e9a3e3e1dc0"
  ],
  [
    "d) Sebbene il programma nazionale sia più piccolo di un certo numero di altri programmi di cooperazione nel paese, sono stati compiuti sforzi per sviluppare collegamenti con i programmi e i progetti di",
    "218630e7f34a69bac59703cf90eacbb1"
  ],
  [
    "È prevedibile che entro la fine del 1993 l'inflazione sarà espressa in milioni, che sarebbero di gran lunga l'inflazione più alta in Europa dalla seconda guerra mondiale.",
    "39035b46a37e9c4926bf0723050ce978"
  ],
  [
    "C'era poco o nessun realismo nel suo personaggio e il modo in cui rideva era un segno di forza evidente che mostrava che Noah non può agire.",
    "04e62db3aab8d970d28576e49bf8c727"
  ],
  [
    "Alcune delegazioni hanno espresso preoccupazione per il fatto che le proposte di risorse per il Dipartimento possano rivelarsi inadeguate.",
    "e2efc7294509461a46e492bd12c6b212"
  ],
  [
    "Charlie Sheen (Plotone, Major League) recita nei panni del capo di gabinetto della Casa Bianca, che si mette nel bel mezzo di una cospirazione che vuole lui e altre persone morte.",
    "d6b0c46d9956f67940d79d1a9fc8327b"
  ],
  [
    "In questo contesto, il Consiglio di sicurezza sottolinea la necessità della piena cooperazione delle parti interessate nell'attuazione dei mandati delle operazioni di mantenimento della pace nonché delle pertinenti decisioni del Consiglio di sicurezza.",
    "7939920cdad7e877c93bbbda89f505cb"
  ],
  [
    "Il cimitero si estende su una superficie di circa 5,7 ettari ed è uno dei più importanti cimiteri ottocenteschi della Nuova Zelanda.",
    "bcdbe71c01ac9400b1e10b7815d398ce"
  ],
  [
    "Quattro versioni estese delle fregate leggere MEKO A-100 saranno fornite per la Marina brasiliana tra il 2025 e il 2028.",
    "5ec4324c24885c92b11b8493fed96728"
  ],
  [
    "Dove finirà?",
    "02c7d7ccccb44a18c1c00c4c9941e37d"
  ],
  [
    "se qualcuno sta leggendo questo, suggerisco di acquistare il film e ho garantito che non sarà una decisione sbagliata.",
    "7a6f9b3111e60cf0bde550419b590a40"
  ],
  [
    "Ulteriori informazioni sulla relazione sui risultati finanziari per il periodo che termina il 31 dicembre 1993 sono contenute nell'allegato IV.",
    "9053f0b5eeb2aa998928767225a4afbf"
  ],
  [
    "Nel 1948, divenne una delle prime due donne afroamericane a diplomarsi alla loro scuola di architettura (l'altra era sua sorella Martha Cassell Thompson).",
    "c7af70fa50d7b73d736f41c35b093983"
  ],
  [
    "E questa è la buona notizia in questo deludente cane di un adattamento di The Tempest.",
    "e381f73bb53532f779cf5876a04704d2"
  ],
  [
    "Peccato che tutto si riveli un sogno, che è un po' un poliziotto fuori e la parte più debole di questo ipnotizzante cortometraggio muto (quasi un lungometraggio a 46 minuti) .Una caratteristica sorprendente è quanto Charlie, quando è dietro le linee nemiche vestito da tedesco, assomigli a Hitler più di dieci anni prima di Hitler e del suo nazista i teppisti sono cresciuti per dominare la politica tedesca",
    "6cbf3860b9d7d709ec0c74cc39301776"
  ],
  [
    "La sua conclusione è stata che la Russia disponeva di capitale reale e umano adatto a sostenere un tasso di crescita dell'8% annuo e che il suo problema erano principalmente le distorsioni imposte da un sistema fiscale mal funzionante e l'assenza di un mercato fondiario.",
    "ad878ee831fc0de3fcbce892dd86aa92"
  ],
  [
    "Nell'estate del 2005 è entrato a far parte di S.C. Braga, essendo assegnato alle riserve e successivamente servendo prestiti presso Moreirense FC e Rio Ave FC.",
    "be7237d6eb1795df395d5bed2d773e22"
  ],
  [
    "Oppure possono trattare la crisi come un campanello d'allarme per risolvere il debito che si è accumulato negli ultimi decenni.",
    "7751d1485d4948d90ad6cdb37eb71db7"
  ],
  [
    "Ma come tende ad accadere a Hollywood, un'idea interessante va in una direzione familiare: il finale non aveva senso considerando ciò che era stato stabilito sull'invincibilità del cattivo.",
    "e814ea567438c184082020dfa212080f"
  ],
  [
    "Tenuto ogni due anni dal 1962, il seminario è progettato per i leader delle organizzazioni giovanili rurali nazionali, regionali e locali del settore privato o pubblico e che hanno la responsabilità di condurre il lavoro giovanile rurale.",
    "452bb24982b8dc2e6c19c0b1aee3c4fa"
  ],
  [
    "*1/2 a partire da ****",
    "887cc985dbd16ecff2ee715a608e1be8"
  ],
  [
    "Con la sua risoluzione 3042 (XXVII) del 19 dicembre 1972, l'Assemblea generale ha deciso in linea di principio di istituire una Commissione della funzione pubblica internazionale (ICSC) per la regolamentazione e il coordinamento delle condizioni di servizio del sistema comune delle Nazioni Unite.",
    "85c1e32d7f148172dbbefafd3dfdfdaf"
  ],
  [
    "Il Comitato ha raccomandato che, nella sua prossima relazione, lo Stato parte segua l'ordine degli articoli come stabilito nella Convenzione, in modo da fornire tutte le informazioni necessarie per la loro applicazione pratica.",
    "379948a8bf7cc1d592d6f0ba5993cf5f"
  ],
  [
    "Non avevo mai visto così tanti bravi attori dare interpretazioni così terribili (Frédéric Pierrot, Elsa Zylberstein e così via).",
    "a7f2eb4c6bd1e8e525b54cd05aa54492"
  ],
  [
    "Finalmente quando siamo ben oltre la metà di questo fetente, Costner ci racconta tutto sui fantasmi di Kutcher.",
    "7b1880386a64c8e3e99bde1a83207a5f"
  ],
  [
    "Questi servizi comprendono assistenza medica (sia preventiva che curativa), salute ambientale nei campi profughi e un sottoprogramma nutrizionale e di alimentazione supplementare.",
    "a7633dde417605cc92c986004610cb82"
  ],
  [
    "Ma solo perché diventa un gioco di bevute di proporzioni epiche.",
    "08cbe19da83570424bfc3363f73e16cf"
  ],
  [
    "concerto nel 1991 e che potrei essere stato lì, ma non è stato doloroso oltre le parole.In breve, questo è un film meraviglioso che tutti coloro che sono interessati ad Amalia dovrebbero vedere.",
    "a58d74c2a136ee87d1ebb5980580615e"
  ],
  [
    "In primo luogo, di concerto con le organizzazioni non governative, dobbiamo rafforzare i nostri sforzi per ridurre la domanda attraverso attività educative e di informazione pubblica contro l'abuso di droghe.",
    "35f14259870dd6c726a1f51fdd0614d3"
  ],
  [
    "Ne rido sempre.",
    "36199c161f4c998a1c19a8c6352d9ac0"
  ],
  [
    "Poiché la politica monetaria comune della BCE non può adattarsi alle condizioni macroeconomiche di tutti i paesi membri, i paesi della zona euro hanno bisogno di macro-prudenza",
    "2168e2a45cfe2f680719c3d8a07f978f"
  ],
  [
    "Ojo ha fondato New Nigeria Cinema, il cui obiettivo è migliorare la qualità dei film nigeriani.",
    "50f6f0c70629329eb76ef2a0662ed51e"
  ],
  [
    "gli sviluppi della trama, come sempre, hanno lasciato più domande che risposte, come chi sono gli altri, qualcosa che ancora non sappiamo, e dove stanno portando Jack, Sawyer e Kate.",
    "7550e72b887191416100e65736dda27a"
  ],
  [
    "prendendo atto della lettera del 9 dicembre 1993 del Rappresentante Permanente della Georgia presso le Nazioni Unite indirizzata al Segretario generale, che trasmette il Memorandum d'intesa tra le parti georgiana e abkhazia firmato a Ginevra il 1o dicembre 1993 (S/26875),",
    "38e66d20786785bab8d6753d0bfd7c2d"
  ],
  [
    "d) nonostante i persistenti conflitti civili, mentre in altri sono in corso un dialogo con il paese d'origine e/o negoziati di pace, e in altri ancora le lotte o le violazioni dei diritti umani che hanno causato la fuga dei rifugiati continuano senza sosta.",
    "8ebf770b03f5fce5e9206ffa5ecdb339"
  ],
  [
    "E mentre lei e Mercer si avvicinano, lui non si rende nemmeno conto che lo sconosciuto aggressore omicida è proprio accanto a lui.",
    "8551e8ef757db66229582af91935d66c"
  ],
  [
    "Di solito faccio film horror intorno al 6/10, ma questo ha attirato la mia attenzione.",
    "f4747222f2be147256b1553ce231d765"
  ],
  [
    "a 11 milioni di dollari per il periodo dal 1° gennaio al 31 dicembre 1994 e procedere alla firma del contratto di locazione per i locali del Tribunale nonché all'assunzione del personale necessario.",
    "131db373ef18c101c744fbd933880136"
  ],
  [
    "ITC ritiene pertanto che, se le Nazioni Unite adotteranno l'IMIS, ITC dovrebbe funzionare anche con il nuovo sistema.",
    "bce5d89ed1bbeab8483206c927c37e19"
  ],
  [
    "Ha uno stile SUV crossover e vari elementi di lusso, in anteprima anche il nuovo sottomarchio di lusso Initiale Paris di Renault.",
    "46055bca28d5884513e8238fe0233134"
  ],
  [
    "Questo film è stato eccellente nel trasmettere la rimozione del comando dalle truppe di terra e nel battere la totale futilità di cercare di controllare la natura selvaggia e la psiche russa.",
    "8a37d0c3a3ecca19e2e619a0391e940e"
  ],
  [
    "Reclutò un'immensa folla di missouriani pesantemente armati, i famigerati «Border Ruffians».",
    "008fdc90e3bfd2d9d78d135710a22488"
  ],
  [
    "Ai bambini (tre e cinque) è piaciuto, ma ragazzo, è stato un bottino per papà.",
    "d7b577826949ca86349d0e97c14fc31a"
  ],
  [
    "Sono rivolti a potenziali investitori, compresi i dipendenti che beneficiano di vantaggi speciali (Marocco).",
    "ebf31449352c1b2a38b103827d385781"
  ],
  [
    "Dovrebbero invece guardare da vicino il volto del nostro presidente, Viktor Yushchenko, devastato dal veleno durante la campagna elettorale dello scorso anno, e ricordare le parole del grande francese André Malraux, per il quale «i volti più belli sono quelli che sono stati feriti».",
    "57e36f13a9ad250233402e10b8df6e60"
  ],
  [
    "Se i bambini sono disabili, occorre prestare particolare attenzione a certificare che tali bambini arrivano nel paese di destinazione e continuano a vivere in un ambiente sicuro e protetto.",
    "a5822d225e951cc0900e64122019e0d2"
  ],
  [
    "(7) PSG Móstoles: Polaris World Cartagena vince la serie 2-0",
    "0afca3d6badf1a542173bfcabe3a4201"
  ],
  [
    "In quel periodo, anche a causa della pulizia etnica, la percentuale della popolazione serba è scesa dal 45 per cento a solo il 10 per cento oggi.",
    "db4ebf5242717ca285b60cf8751d157f"
  ],
  [
    "Il 2 giugno 2015, Carmichael ha firmato un contratto biennale con Hibernian.",
    "a34a53054a1600343e0a5470423d31f3"
  ],
  [
    "La quarantacinquesima Assemblea Mondiale della Sanità nel 1992, durante la revisione del TCDC, ha fornito nuove direzioni per il futuro.",
    "3de7cfeb756b9042c825a9169b76ee83"
  ],
  [
    "(iv) Procedure di laboratorio eseguite presso la sede centrale, compresi test di funzionalità polmonare e pap test (ca.",
    "7fce9db72f98fe7f363b1a8520f051d5"
  ],
  [
    "Il 58% ha dichiarato di soddisfare le proprie aspettative, mentre il 35% ha dichiarato di averle superate",
    "1177fb8ba545cfe628bd991903d32fbe"
  ],
  [
    "Arriva un giovane chef di nome Florian, con lui e Charlotte che si connettono istantaneamente creando una sottotrama romantica che a modo suo, funge da sottotono per la trama principale essendo le attività di Hubert, Il «Duca» e le sue numerose attività e interessi amorosi con altri cani.",
    "2dbd01608d31781e6168dfaa870d31e1"
  ],
  [
    "Attenersi al cavo strapazzato.",
    "096b7497e006a2e31239013421a5018d"
  ],
  [
    "Peggio ancora, il rischio di una doppia recessione il prossimo anno è in aumento: anche se quello che sembra un precipizio fiscale incombente negli Stati Uniti risulta essere solo un",
    "106bbc681f5f21bcad749a90d43612b4"
  ],
  [
    "La storia raccontata da The Cranes are Flying non è, certamente, del tutto originale.",
    "bf9883232b224aa4c571bc2f74cd406f"
  ],
  [
    "Il Comitato speciale politico e di decolonizzazione (Quarto Comitato) raccomanda all'Assemblea Generale l'adozione del seguente progetto di risoluzione: Effetti delle radiazioni atomiche",
    "a268d42c7b6e14762f61d60eaa84e337"
  ],
  [
    "Non è colpa sua, è solo nei primi minuti in cui è ovviamente la persona che ti attira a guardare questo brutto film.",
    "f1bfe03e249a8d2f179c2d147cffcf65"
  ],
  [
    "In questo contesto, la ripresa degli esperimenti nucleari da parte della Cina non può che avere un effetto negativo sugli sforzi internazionali in questo campo.",
    "c7aaa61534e1f30d2cda238d40b02615"
  ],
  [
    "Inoltre l'ultimo film di Amanda Baynes non è stato così caldo, facendomi dubitare del film perché è l'attrice protagonista.",
    "dcac277778eef5170bbdfe28eb4731ae"
  ],
  [
    "Questi paesi hanno fatto appello alla Banca Mondiale per i finanziamenti, e la Banca ha compiuto uno sforzo coraggioso nel 2008 per aiutare attraverso il suo nuovo Programma di Risposta alle Crisi Alimentari Globale (GFCRP).",
    "442846ad8f615509ee6a0f5833144700"
  ],
  [
    "i diritti economici, sociali e culturali e lo studio dei problemi particolari che i paesi in via di sviluppo devono affrontare nei loro sforzi per raggiungere questi diritti umani, tra cui: problemi legati al diritto a godere di un tenore di vita adeguato; debito estero, politiche di aggiustamento economico e loro effetti sul pieno godimento dei diritti umani e, in particolare, sull'attuazione della Dichiarazione sul diritto allo sviluppo",
    "424d57967b098afd51afd57bbddc1bdd"
  ],
  [
    "Ora, sono grande nei film di serie B, e guardo sempre dall'altra parte quando un microfono boom salta sullo schermo o un attore pronuncia le sue battute con tutto l'entusiasmo di Gerald Ford, ma questo mi ha davvero deluso.",
    "3841eaff7ad1caaff5ceb3c361a01854"
  ],
  [
    "Anche così, che le persone scelgano di sposarsi o meno, che siano eterosessuali o omosessuali, anche se pagano per soddisfare le loro fantasie erotiche o hanno fantasie che possono soddisfare gratuitamente, ci dice poco sul fatto che siano brave persone di cui ci si può fidare con alte cariche - a meno che, ovviamente, non dicano una cosa mentre ne fai un'altra.",
    "25165e9e69773943649cd11110c8fe15"
  ],
  [
    "I veri piloti dell'Aeronautica Militare Matthew «Spider» Kimmel e Stephen «Cajun» Del Bagno appaiono come se stessi.",
    "db9baf4cdc8092bf1866399a569e46b4"
  ],
  [
    "La decisione del Comitato sarà esaminata dal Consiglio del Fondo nella prossima riunione (Washington, D.C., 1-3 novembre 1994).",
    "dea0ac2408d9b2b157b449f2b99d54c1"
  ],
  [
    "Il complemento di un CB era di 32 ufficiali e 1.073 arruolati.",
    "73b3c9f373dbfe931d45a906f4e13d23"
  ],
  [
    "Il Consiglio prende atto con soddisfazione degli sviluppi positivi che si sono verificati nella Repubblica del Sudafrica con l'accordo delle parti interessate sull'istituzione del Consiglio esecutivo di transizione e sull'adozione di una nuova Costituzione statale.",
    "4718c277885aa3ae5d75c875e533e67c"
  ],
  [
    "In relazione alle discussioni su questo punto, i membri del Consiglio hanno esaminato la relazione del Segretario generale intitolata «Nuove dimensioni della regolamentazione delle armi e del disarmo nell'era post-guerra fredda» (A/C.1/47/7).",
    "06f37c36daaf36558d9a8832606187af"
  ],
  [
    "Tre battaglioni furono ufficialmente autorizzati il 5 marzo 1942.",
    "780948b2898a679066820f74162a9ba5"
  ],
  [
    "Mi sono sempre piaciuti i film di Carry On, con i loro dialoghi di allusioni sessuali a doppio senso e momenti di commedia slapstick, ma capisco perché i critici danno a questo due stelle.",
    "1aaa38e9cd500b6b3e2b10ab457340a9"
  ],
  [
    "Le proposte delle ONG per migliorare il sistema dei diritti umani delle Nazioni Unite dovrebbero essere oggetto di uno studio approfondito, a partire dal coinvolgimento di lunga data con i suoi componenti.",
    "c1c3f6cfbccc454f2ef835e7d33a35b1"
  ],
  [
    "(La Cina deve imparare a comportarsi in modo «responsabile», dichiara McCain con condiscendenza mozzafiato.) In effetti, la Russia ha collaborato principalmente con gli Stati Uniti nella «guerra contro il terrorismo».",
    "e3b9bde25e88f52f42d9fd9e4198e8aa"
  ],
  [
    "Il servizio della commissione per gli usi pacifici dello spazio esterno è di competenza dell'Ufficio per gli affari dello spazio esterno.",
    "6bb3f9971b0b21f6d3f39d247c43a9b0"
  ],
  [
    "Non ho apprezzato nemmeno le fughe in stile Houdini, James Bond, Mission Impossible che Sir Percy ha progettato.",
    "02bc30564169b88a74944498aefd1b73"
  ],
  [
    "Gli sforzi per ampliare il Consiglio e ampliarne le funzioni devono rientrare nel quadro previsto per il Consiglio dalla Carta.",
    "f061172c3b8ab6fe04d8b2916e7e8d9a"
  ],
  [
    "misure atte a garantire che la sua produzione contenga informazioni adeguate, obiettive ed eque sulle questioni all'esame dell'Organizzazione, che riflettano opinioni divergenti ovunque esse si verifichino;",
    "76988474bfc375752eeca75681f89cc0"
  ],
  [
    "Ero elettrizzato dalla nuova sinossi (gioco di parole) di questo film e non vedevo l'ora di guardarlo.",
    "77c37a23149760ec315f46f0794d9b07"
  ],
  [
    "ps Non ne ho idea, se gli altri recensori hanno anche guardato il film?",
    "a9a8c27186708d37c3549b71ba6c04f6"
  ],
  [
    "Kiyoshi Hasegawa — Le sorelle Makioka (Sasame-yuki) 3.",
    "0007a9a3a1a4bea66f827e75d40c7f09"
  ],
  [
    "Indipendentemente da ciò, ha rovinato la sua reputazione apparendo praticamente in qualsiasi film, che vanno da eccellenti film horror (come THE RAVEN) a film ad alto budget (come NINOTCHKA) a film di grado Z per gli studi più economici e scadenti.",
    "aac772d70e30f5d4bed98df87717f675"
  ],
  [
    "Con questa idea in mente, Munther Haddadin, ex ministro giordano delle risorse idriche, ha proposto per il Medio Oriente una «Unione dell'acqua e dell'energia», un meccanismo a lungo termine per integrare una regione frammentata.",
    "4865c8399fb01a5e18509d86c30cc383"
  ],
  [
    "(e) anche convinti che esista un legame diretto tra sviluppo sociale e diritti umani, democrazia e partecipazione popolare;",
    "06c08fb50923bd5a72ddb62ca391a2dd"
  ],
  [
    "Suo padre era Mohammad Diah, doganiere e traduttore di Barus, nel nord di Sumatra.",
    "660f7b2babff642f80302a9029e9263f"
  ],
  [
    "Questo film ha un bell'aspetto, ed è qui che finisce la mia lode.",
    "690a3754997819482f3631831f73c60e"
  ],
  [
    "L'obiettivo della formazione per il mantenimento della pace delle forze canadesi è soddisfare tutti i requisiti delineati nel manuale di formazione delle Nazioni Unite per il mantenimento della pace.",
    "01063eeea2dffc3083b71268a845adfb"
  ],
  [
    "Ma oltre a questo, l'intero formato dello spettacolo è incredibilmente fastidioso.",
    "6e8a9fc1439b343989fc517118dc7c5b"
  ],
  [
    "illegale nella maggior parte degli Stati Uniti, inclusa Washington DC, e questo potrebbe essere uno dei motivi per cui Tobias ha dovuto dimettersi.",
    "3e65844086ccac6a2b5f39bf190338d9"
  ],
  [
    "Come hanno sottolineato i membri del Consiglio di sicurezza nella lettera del Presidente del 7 luglio (S/26050), il tempo è essenziale.",
    "5a159641103ae9639c366ad74f1f2a46"
  ],
  [
    "The Box è uno dei film più strani che abbia mai visto.",
    "4795306aa53826118f9409e3214de663"
  ],
  [
    "L'Ammiraglio Turner raccomandò oltre 60 Silver Stars e oltre 300 Bronze Stars con «V» di combattimento per i Seabees e altri membri in servizio di UDT 1-7 che non era presente nella storia USN/USMC.",
    "8dbbbe6ec5d087ae1229982433a4be42"
  ],
  [
    "Il film è stato deludente.",
    "814b22c694ff1eb87896d268f29c78d5"
  ],
  [
    "È stato bandito a titolo definitivo e non è più stato inviato per il rilascio.",
    "75afb8e0020679dfed3ad500a034c1dd"
  ],
  [
    "Il personaggio principale interpretato da Marina Sudina è fantastico e ha avuto un ruolo difficile.",
    "47e9e0bae022709d55f0d18356c62dfe"
  ],
  [
    "Tenendo presente la grave situazione esistente in Ruanda e i massacri genocidi che hanno causato centinaia di migliaia di vittime tra i",
    "c9568318a6964c123a27bd60f56aa2ea"
  ],
  [
    "Parlando specificamente a RoboCop, i registi sono stati attratti da «questa idea di un personaggio che sta trovando se stesso e trovando il suo passato» da quel film e da come potesse connettersi alla storia che stavano raccontando in Capitan Marvel.",
    "6bee16d5b2cecd72c0c790665d73482d"
  ],
  [
    "Ciao sono io Derrick Cannon e ti do il benvenuto al primo spettacolo di recensioni di Cannonite in assoluto.",
    "bb09fe1c21a12e53194810b5161df473"
  ],
  [
    "Relazione finale sullo studio sui problemi e le cause di discriminazione nei confronti delle persone affette da HIV o delle persone affette da AIDS",
    "77e30bb556d85ef29f3aa6a9ef99cde6"
  ],
  [
    "Tra il 1946 e il 1950, fu la base di un'ex compagnia aerea, la Compagnie Aérienne Antillaise, che pilotava aerei dalla pista di atterraggio di 500 m dell'isola.",
    "dcd903bf8b9794bcab7ac7b67aef456f"
  ],
  [
    "È come se avessero scritto una prima bozza di una sceneggiatura e poi hanno realizzato subito il film.",
    "a4589c2da3c84320892609cc2d27857f"
  ],
  [
    "g procedure nelle organizzazioni o negli accordi regionali di gestione della pesca e rafforzare, se necessario, le procedure decisionali esistenti.",
    "71d8d72eab407f3f877efabe61374058"
  ],
  [
    "Al potere, la Direzione degli affari di sicurezza era responsabile della sicurezza del presidente e dei membri anziani del comando regionale.",
    "fd72bbb2b4f8b80d927d0eb5c919b8a0"
  ],
  [
    "Le autorità di regolamentazione possono fare molto, ma hanno bisogno di una direzione politica dal più alto livello per compiere progressi reali.",
    "9d06bd9e12ba9a4cc0c7a1d326aa5609"
  ],
  [
    "Per quanto riguarda le informazioni commerciali, il sottoprogramma affronterà in particolare la mancanza di quadri istituzionali adeguati nei settori pubblico e privato e di personale esperto e stabile nel settore delle informazioni commerciali; le difficoltà finanziarie e tecniche incontrate, in particolare dai paesi meno sviluppati, nell'ottenere informazioni commerciali e informazioni di mercato pertinenti, precise e aggiornate; e la mancanza di infrastrutture, attrezzature e competenze adeguate per garantire un'applicazione efficace sotto il profilo dei costi delle tecnologie di elaborazione dei dati e delle comunicazioni.",
    "20dad92906726ebca544d0382060e41c"
  ],
  [
    "La seconda linea d'azione generale è quella di rafforzare la libertà di informazione e di espressione promuovendo il dialogo con la comunità professionale internazionale.",
    "d9ff82386bcf7456e8fe1b83fbbbf6d6"
  ],
  [
    "Questo film è stato (ed è tuttora) una vera delizia, che tu sia un fan del lavoro di Miss Montgomery o meno.",
    "1db5ad2e639e6ef79dd97c6756885218"
  ],
  [
    "In un editoriale del Washington Post del maggio 2010 (coautore con Vincent Reinhart), ha descritto «Cinque miti sulla crisi del debito europeo» — tra questi, «Mito #3: l'austerità fiscale risolverà i problemi del debito dell'Europa». Abbiamo ripetuto il mantra decine di volte in vari contesti, come confermerebbe qualsiasi osservatore leale.",
    "8c7878a6c768c3c88aaff4e21f40e496"
  ],
  [
    "Nel corso della sua carriera, Risebrough è stato un agitatore, spesso assegnato a tormentare i migliori giocatori degli avversari.",
    "c3538f144692bd331c6fdc636c999359"
  ],
  [
    "L\"ultimo veicolo da protagonista di Norman Wisdom è stato un allontanamento dalle sue precedenti uscite per aggiornare il suo milquetoast soggetto a incidenti, essendo questo un prodotto degli Swinging Sixties!",
    "6383ed85ad29da55419b92cc6536e7b5"
  ],
  [
    "L'unico fascino della serie erano i personaggi originali e il modo in cui sono riusciti a mantenere la «sensazione» dei personaggi, ma anche questo non è stato in grado di salvare il film.",
    "bb8762467202205dd1246a143aabd6d5"
  ],
  [
    "Le statistiche OCSE sul potere d'acquisto dipingono un quadro simile, con la Grecia che deve deprezzarsi del 39% e il Portogallo del 32% solo per raggiungere il livello dei prezzi prevalente in Turchia.",
    "eeca49b11c38e13d9c169c8b1fc537e3"
  ],
  [
    "7. La ripartizione della popolazione della Repubblica Federale di Jugoslavia per appartenenza nazionale è la seguente:",
    "4141e9056426eece0cb342a1f5fe03eb"
  ],
  [
    "Lasciando agli attori e al dialogo il compito di creare sottigliezza, da un punto di vista stilistico Park sembra disposto a fare qualsiasi cosa per far capire il suo punto di vista.",
    "6804eb3998808ce533ffa4d225e64814"
  ],
  [
    "deficit crescenti), e i fondamentali economici sottostanti dell'America, hanno intaccato la reputazione globale dell'economia statunitense.",
    "da60413cbb80ed01cf1e9d39cbd9e8f5"
  ],
  [
    "Solo perché uno spettacolo non ottiene valutazioni terribilmente alte non significa che sia spazzatura e se lo dedicassero un po\"più a lungo probabilmente più persone lo prenderebbero e finirebbero con un grande successo per le mani.",
    "ab83fbf6d6f5577beaeb976aadf2d470"
  ],
  [
    "Probabilmente perché questa è l'unica cosa in cui il cinema tedesco è bravo.",
    "5dbb8d489c6526526443963565e6a575"
  ],
  [
    "Relazione del Segretario generale del 15 giugno 1993 (S/25996 e Corr.1 e Add.1-6) presentata a seguito della dichiarazione del Presidente",
    "1af83412554a8e43af4303b8ab0198fa"
  ],
  [
    "Ialoveni è una città della Repubblica di Moldavia situata a 10 km da Chișinău.",
    "b9fd90d34e61dd0930dbfcf144e9de37"
  ],
  [
    "Merda stupida.",
    "ef866333ab6997dd13bb5cfa5b90d45e"
  ],
  [
    "Ma la storia non prende mai vita.",
    "52fb950f72b76fa2e312e101c3a3ca33"
  ],
  [
    "Il Canada condivide queste opinioni e continua a nutrire riserve sulla logica per l'avvio immediato di un organismo di verifica «ombrello» sotto le Nazioni Unite.",
    "75e4bc45ba929efc72b851dc52689196"
  ],
  [
    "Nel manuale dell'Ufficio delle operazioni navali per la logistica delle basi avanzate si legge \"Ghiande altamente mobili... possono essere stabilite con tattiche a sorpresa tra il tramonto e l'alba sul territorio nemico... (sono) strategicamente importanti... strumenti offensivi che possiedono una sorpresa tattica in misura molto portentosa».",
    "57fe2c370cd5d29a623955e3aca85aaa"
  ],
  [
    "Chris Farley interpreta Tommy Callaghanhe, la mega società di successo «Callaghan Auto Parts» deve mettersi in viaggio per fermare la società che fallisce dopo la morte di Big Tom.",
    "94a8af4b1111790a2d90eeb8805b0bdf"
  ],
  [
    "La visione di Watkins oggi è un esempio da manuale della sinistra in pieno tilt contro la paranoia della cultura anni '70 e visti i tempi (Vietnam, Kent State, The Chicago 7) un'isteria così stridente sembrava non così lontana dalla verità.",
    "2f21e61da23b32236394fb119a89bf83"
  ],
  [
    "Naturalmente, i vicini stanno urlando e impazzendo, durante il quale la coppia continua inconsapevolmente con questo gioco idiota.",
    "60ab135f1ab00f3f363b11994d96ee57"
  ],
  [
    "Un'altra cosa che non mi è piaciuta molto è che quando un personaggio veniva preso a pugni in faccia, un litro di sangue vomitava subito dopo.",
    "d7f8fde97347cb5e5c6fe503e57b8d6f"
  ],
  [
    "Tracce residue di pensiero totalitario si possono trovare anche nell'ostilità verso ex dissidenti come Adam Michnik o Václav Havel, entrambi i quali hanno sostenuto che le nuove democrazie non dovrebbero sfruttare i risentimenti o cercare vendetta, come ha fatto lo Stato totalitario, ma piuttosto costruire un nuovo consenso nazionale per strutturare e responsabilizzare una vera società civile.",
    "e6a85d62b8e9247f8c0bceb33039a1da"
  ],
  [
    "Mentre le continue pressioni demografiche ed economiche hanno stimolato un aumento della migrazione all'interno e tra le varie regioni del mondo, le opportunità di immigrazione legale sono diventate relativamente più scarse.",
    "eb00262d097c9e48c6ceaccb28b926eb"
  ],
  [
    "Così anche l'ex presidente ceco Václav Havel e un gruppo di luminari globali che sostengono l'idea dell'integrazione regionale attraverso l'acqua.",
    "cb1c54f5421519b2002ff6e32ea09319"
  ],
  [
    "Quando la First Transcontinental Railroad fu proposta nel 1850, Atchison chiese che fosse costruita lungo la rotta centrale (da St. Louis attraverso Missouri, Kansas e Utah), piuttosto che lungo la rotta meridionale (da New Orleans attraverso il Texas e il New Mexico).",
    "f44c88697f564744c0c7085a09a371f9"
  ],
  [
    "Il 18 giugno il Consiglio di sicurezza, con la risoluzione 845 (1993), ha esortato la Grecia e l'ex Repubblica iugoslava di Macedonia a proseguire i loro sforzi, e",
    "58eda960b05a0946f88d328ef631388a"
  ],
  [
    "L'aggiustamento è necessario quando le condizioni esterne cambiano in modo irreversibile, in particolare se le variazioni sono sfavorevoli e portano a un disavanzo delle partite correnti insostenibile.",
    "f12225e240e5ba3a0fbccdabc58b25a4"
  ],
  [
    "Molto probabilmente «Cleopatra 2525\" sarà di scarso interesse se non hai guardato la serie quando è stata trasmessa; e non credo che molte persone lo abbiano fatto.",
    "22230236c0c2edd09c39b31bc778005a"
  ],
  [
    "In altre parole, dovrebbero prendersi una specie di anno sabbatico in euro, una proposta che ora è stata ripresa anche da A.",
    "16aa40449e452204d9968ea3887e782a"
  ],
  [
    "37 delle leggi di Malta), i funzionari doganali possono perquisire i locali con mandato concesso dal procuratore generale o dal magistrato sulla ragionevole causa indicata (sez.",
    "dd3984c3b88b6ce0fcc3b6f88a7e7548"
  ],
  [
    "Nell'ottobre 2014, Feige ha annunciato che Captain Marvel sarebbe stato il primo film guidato da donne dello studio e si sarebbe concentrato su Carol Danvers.",
    "8b6542e549ac300711b32c5d3bb9f3e0"
  ],
  [
    "I discepoli mi hanno fatto rabbrividire così tanto che è stato scomodo.",
    "38b2997b0d75de618f27847f585880cc"
  ],
  [
    "Risoluzioni e decisioni del Consiglio economico e sociale nelle sessioni organizzative e sostanziali del 1993 (A/C.5/48/19 e Corr.1, A/48/7/Add.4, A/C.5/48/SR.44)",
    "ede3c09b5994e0ee26b7eac02f1bcc42"
  ],
  [
    "I vincitori dei tornei aperti (entrambe le categorie di età) ricevono il titolo di Grandmaster se non lo possiedono già; i vincitori dei tornei femminili (entrambe le categorie di età) ricevono il titolo di Grandmaster femminile se non lo possiedono già.",
    "e5510be0831faf5eee44f29bd03b043c"
  ],
  [
    "Ho finito di guardare Mandy Lane circa un'ora fa, e ho sentito il bisogno di tornare subito a casa e venire qui per avvertire chiunque stia per spendere soldi per il DVD: NON FARLO.",
    "df9895ff5bc7062ab0f7995a473f89e9"
  ],
  [
    "Dovevo solo aggiungere il mio commento per aumentare la media su questo.",
    "65b324a478996ace789833bdc7e64eb8"
  ],
  [
    "In effetti, il suo caso serve anche a ricordare che i primi anni '50 sono stati il periodo più brutale della «dittatura proletaria» nell'Europa orientale — un periodo",
    "af1a44069f9c9cdd8af28193d7dbe72f"
  ],
  [
    "Se hai un fratellino e gli mostri questo e lui ti dice che è gay, dagli il cinque e portalo allo strip bar per il suo undicesimo compleanno.",
    "28b78cdcd105c2f911c6b52fb7aba9bf"
  ],
  [
    "«Il governo di Malta si riserva inoltre il diritto di non applicare l'articolo 19 nella misura in cui ciò potrebbe non essere pienamente compatibile con l'Atto I del 1987 intitolato 'Una legge per regolare le limitazioni alle attività politiche degli alieni', e questo in conformità con l'articolo 16 della Convenzione di Roma (1950) per il Protezione dei diritti e delle libertà fondamentali».",
    "96a440189ffa92fac5f71752f1ed4a0a"
  ],
  [
    "Anche se un messaggio al prologo assicura agli spettatori che questa rappresenta la tecnologia contemporanea, il lavoro scientifico raffigurato sembra inverosimile anche per il ventunesimo secolo, figuriamoci per la metà degli anni '70.",
    "19bf6498775b8a14c9d73c0fdf0d6530"
  ],
  [
    "Si dice che circa 24 giornalisti siano stati costretti a fuggire dal Paese e molti altri si sono nascosti.",
    "035dd4cb015297a3de04823ff0c085e7"
  ],
  [
    "riconoscendo inoltre le particolari esigenze dei paesi in via di sviluppo in materia di assistenza tecnica da parte dell'Agenzia, al fine di beneficiare efficacemente dell'applicazione della tecnologia nucleare per scopi pacifici e del contributo dell'energia nucleare al loro sviluppo economico,",
    "f5426ec8c86b9338041a9e51bfb30a8f"
  ],
  [
    "In caso contrario, non preoccuparti nemmeno.",
    "15fa22b704ff6239bda758503fc336d2"
  ],
  [
    "Più banche e istituti finanziari locali, comprese le compagnie di assicurazione, dovrebbero essere riaperti e autorizzati a impegnarsi pienamente nella mobilitazione e intermediazione di risorse finanziarie, servendo così adeguatamente il settore commerciale.",
    "0621ae1261a6edad1b350c4e1174c6aa"
  ],
  [
    "Ora è amministratore delegato di Costas Family Holdings, una società di investimento privata.",
    "4bcbd4e50cdecf211d3180c0d1b66a1d"
  ],
  [
    "Le trame sono incoerenti per chiunque non sia amico di una delle star.",
    "03693d9295956ab17acb42af8947ce55"
  ],
  [
    "4. Il Consiglio economico e sociale, nel trasmettere i progetti di proposte all'Assemblea generale, dovrebbe, per quanto possibile, tenere presente il programma di lavoro del Terzo Comitato.",
    "7b5e1ad4e4841929375d87b3b5dc9003"
  ],
  [
    "ma la trama non è neanche lontanamente buona come il primo film.",
    "e39794eb4c82bfad5f213de65f8e585d"
  ],
  [
    "Wolf non fa il film ma il presidente della società lo fa.",
    "a96c8335a6161b8d26a4fb4e8524571f"
  ],
  [
    "I critici erano come «un film che ti spezzerà il cuore» ecc. Quindi io e un mio amico avevamo grandi aspettative quando abbiamo deciso di guardare questo film.",
    "27cf5a6631d73f5a09689d11d14cab54"
  ],
  [
    "Ed Gein: The Butcher of Plainfield è ambientato nella piccola città americana di Plainfield nel Wisconsin nel 1957 dove il solitario Ed Gein (Kane Hodder) vive da solo in una fattoria dopo la morte di sua madre e suo fratello.",
    "414e261e834785eaa8e7b43cdc3bdb05"
  ],
  [
    "Tarzan, il leader della consapevolezza ambientale, affronta quattro cacciatori di trappole che con mezzi non ortodossi rapiscono animali per portarli agli zoo.",
    "bd9823daa7f45d067d6bcf7a75b9475e"
  ],
  [
    "Il Comitato ha convenuto che gli spin-off della tecnologia spaziale stanno producendo vantaggi sostanziali in molti campi.",
    "d00d35046e61c76bcb7c9764619774f2"
  ],
  [
    "Invece, il mondo deve concentrarsi sulla seconda fase, perché è il potenziale delle armi il pericolo incombente, ed è qui che esistono meccanismi di supervisione e supervisione imposti a livello internazionale.",
    "ca50036c5995b147f0a131bdb9984dea"
  ],
  [
    "Il PRESIDENTE informa il Comitato che l'Ufficio di presidenza ha tenuto una riunione il 27 gennaio 1993, nel corso della quale i rappresentanti del paese ospitante hanno informato tale organismo sul problema dell'indebitamento finanziario e sulle misure adottate dal paese ospitante per risolvere le difficoltà esistenti.",
    "5a62854532cd946627b20afb76a8f8f8"
  ],
  [
    "Lou Myers è stato molto divertente come Half-Step Wilson.",
    "de1482b935a6b77d9cc3529f82b554f9"
  ],
  [
    "L'arrivo del convoglio HX 79 nelle vicinanze aveva deviato gli U-Boot e quella notte hanno affondato 12 navi dall'HX 79.",
    "d01bd34bb1dbc6672c5312c66daf9ba7"
  ],
  [
    "Ci sono esercizi migliori e più convincenti dello stesso tipo là fuori.",
    "afc6da0ba1e6fbdfa8b252d02f92fdec"
  ],
  [
    "Questo film è stato esilarante.",
    "8cd6ad64fdc361a5ab69b99c7c0a2e76"
  ],
  [
    "Il sig. VERNOR MUÑOZ (Costa Rica), in risposta a un'interrogazione della sig.ra Sadiq Ali, ha affermato che l'Ufficio del Mediatore per i diritti umani è stato istituito nel marzo 1990 come organo sussidiario del dipartimento giuridico del ministero della giustizia.",
    "dd51afc1d5605efe4b956d809c64acd5"
  ],
  [
    "Questo film ha troppa poca azione per sostenere il suo tempo di esecuzione di 80 minuti (peggio ancora, la mummia non si presenta nemmeno fino a quando non è passata un'ora).",
    "6e19525f5e861d0c076a3b3b4be84ee2"
  ],
  [
    "Devo ammettere che non mi aspettavo che fosse così bello come prima.",
    "723e768ca68533bce523a678482e217a"
  ],
  [
    "McCotter ha raccolto $1.195.301 e ha speso 870.514$.",
    "1767511da56a2aa1869d6441cf13f4e0"
  ],
  [
    "La vista dello squalo era davvero spaventosa da alcune angolazioni, ma gli effetti erano sfocati e le scene erano un po' deboli in alcuni punti.",
    "e38ac25fb49e36c473af00155792fb86"
  ],
  [
    "Se si appartiene a una generazione che ha considerato Israele come una delle grandi conquiste del XX secolo, e ha ammirato il modo in cui il paese ha fornito una casa orgogliosa per i perseguitati e gli oppressi, si è particolarmente preoccupati che ora possa essere a rischio.",
    "364050daaff06d059c79ebfd65c1f3fa"
  ],
  [
    "a) all'inizio del paragrafo 5 del dispositivo, prima delle parole «membri della comunità internazionale», la parola «interessati» è soppressa;",
    "01941caca0cd2bc9becfd53931eae27c"
  ],
  [
    "Uno dei più vecchi amici di Danvers e un collega pilota dell'Aeronautica Militare che va dal nominativo «Photon».",
    "d01ba379be60e5d0e5cc80d6fa3b6202"
  ],
  [
    "Con personaggi maschili e femminili così forti, questo film non poteva essere realizzato nel mondo permaloso di oggi.",
    "5cd1825ab17be8d8122c8d044b380685"
  ],
  [
    "Anche se un paese accetta ispezioni ad ampio raggio dell'AIEA, può accumulare legalmente uranio arricchito (o plutonio ritrattato) con il pretesto di una pacifica",
    "de51aaa161a2b1b3a45c20ca6995ee93"
  ],
  [
    "Una causa del ritardo potrebbe essere uno scisma all'interno dell'élite al potere, un gruppo che lo stesso «caro leader» Kim Jong-il non può controllare con la stessa efficacia di prima.",
    "eca15aa75d95c796528c96c9f5226ba9"
  ],
  [
    "Il ponte è stato inaugurato il 7 ottobre 2011 e ha sostituito il traghetto Kjerkholmen—Linesøy.",
    "99a7645a94710cbcf02530a627256345"
  ],
  [
    "La popolazione, frustrata dal sempre più profondo impoverimento e isolamento, sta iniziando a mettere in discussione ciò che è successo negli ultimi dieci anni in Serbia.",
    "1b4af5111186e091fd7fb9fecc6d1e9e"
  ],
  [
    "Rendendosi conto che un malinteso potrebbe portare i reggimenti già in fila ad aprire il fuoco, e senza timore per la propria incolumità, la tradizione vuole che Brownell, che si era spostata nelle retrovie come ordinato, corse in avanti in chiara vista di quelli già sul posto, portando la bandiera del suo reggimento e sventolandola selvaggiamente fino al 5 L'identità dei soldati del Rhode Island è diventata chiara ai reggimenti circostanti». Brownell rimase a New Bern, Carolina del Nord, dopo la battaglia, aiutando il marito ferito.",
    "bdfe425d0e6096b68e591910d7bd519d"
  ],
  [
    "Speravo davvero di essere toccato da questo film, ma non lo ero. Nel complesso un film debole che non rende giustizia a questi soldati.",
    "5fde5d2bc95af32e08d09d518e00cb86"
  ],
  [
    "Infine, si devono porre domande sull'atteggiamento e la complicità delle classi dirigenti dei paesi dipendenti, i cui leader solo ieri hanno ipocritamente visto la coca come un mezzo per depravare gli indiani e poi hanno accettato spudoratamente gli avanzi degli ingenti guadagni del traffico illegale generato dal Ovest.",
    "1a3be18c46ce517ed7a970e4c639cc76"
  ],
  [
    "Ho visto questo film qualche sera fa ed è stato terribile!",
    "0807203953326a44da14c96e59971329"
  ],
  [
    "l'opportunità di istituire procedure nazionali di reclamo indipendenti e l'importanza di punire severamente le persone responsabili della tortura.",
    "661c62e2cd758d2946aa2effcb59cc5e"
  ],
  [
    "La maggior parte ha sede a Giacarta, sebbene ci sia anche una comunità a Surabaya.",
    "83740da3f962036365db0152645caa3a"
  ],
  [
    "L'India si è rivolta al Segretario generale, trasmettendo il testo di una dichiarazione sul recente accordo palestinese-israeliano fatta da un portavoce del Ministero degli Affari Esteri dell'India.",
    "d0cf9f5430cb5dfb7bc5ce72dbd87e97"
  ],
  [
    "Ma nel complesso, era solo noioso e leggermente spiacevole.In conclusione, guardiamo i film di Troma perché vogliamo film con il cuore.",
    "2c46df85f325f1a11e0911bf4a6bf577"
  ],
  [
    "Penso che sia il suo ruolo migliore di sempre.",
    "96c8f926e772f5b8ef3f113d7e537b9f"
  ],
  [
    "Il desolato destino e cupo Peter Watkins va in rovina attraverso lo stagno per affrontare il sistema giudiziario americano intorno al 1971 con questo inestimabile pezzo di paranoia dello spirito del tempo che si inclina così a sinistra da cadere costantemente.",
    "b666c03de7affc375d082fb2d536c1b7"
  ],
  [
    "Allo stesso tempo ha lavorato anche in Asia Raya come assistente al montaggio.",
    "91215d6340f22018d48846ef2940be4a"
  ],
  [
    "La Birmania, come il Sudafrica sotto de Klerk, è davvero pronta a uscire da mezzo secolo di isolamento autoimposto?",
    "44e43510742b0cfb0abf3bfcfc2ca097"
  ],
  [
    "I funzionari della difesa indiani hanno segnalato un numero crescente di incursioni militari cinesi attraverso il confine himalayano di 4.057 chilometri.",
    "fb15e6eca51f787513de9decc48f44e5"
  ],
  [
    "Non accetterai mai che ti piaccia, eppure lo guarderai ogni volta che uscirà in TV.",
    "059a2a0608a144f2e1a9d6a7ab691afe"
  ],
  [
    "Con la morte della vampira, il collegamento con la Terra si è rotto e la nave è decollata, dopo aver raccolto molta forza vitale da centinaia di migliaia di anime.",
    "935cd540738902e2ba3ebd3cd56f9ca0"
  ],
  [
    "Nei prossimi decenni, un paese basso come i Paesi Bassi dovrà investire miliardi di euro per intensificare la sua secolare lotta contro l'ascesa",
    "47a698ad30e4b358a54daf795f77008f"
  ],
  [
    "La comunità nazionale deve ora dare seguito alla condanna del Consiglio con misure concrete per contribuire agli sforzi per riportare la situazione alla normalità e fornire assistenza di emergenza alla popolazione sfollata interna e alla popolazione che è stata costretta dalla campagna incontrollata di violenza e omicidio per cercare rifugio nei paesi vicini.",
    "568bdc1e977a0be58fe5b76363baf3e6"
  ],
  [
    "L'ambasciata ha sede in Taubenstraße, Berlin-Mitte; l'ambasciatore è Elmer Schialer.",
    "50b1690b3842cab5dfb26d8887d72bb3"
  ],
  [
    "Cambiare il locale in un resort tropicale funziona.",
    "03c672d15e50d1c947cd9710ab91665d"
  ],
  [
    "Le tribù della regione di Asir, che hanno un senso misto di identità a causa dei loro stretti legami con le tribù yemenite, si sentono alienate sia dal centro politico che da quello economico.",
    "07dabcb47d50c2579c89920042ba9180"
  ],
  [
    "Il Comitato Generale può raccomandare all'Assemblea che il lancio dell'Anno si tenga martedì 7 dicembre, al mattino.",
    "2a8b4fc14fd8cfcdadcacb8c5cfab10b"
  ],
  [
    "È noto soprattutto per l'affermazione che per 24 ore, domenica 4 marzo 1849 fino a mezzogiorno di lunedì, potrebbe essere stato presidente ad interim degli Stati Uniti.",
    "82da6946db7e871feeeff370b10c2c1f"
  ],
  [
    "Per resistere a queste forti pressioni, i consigli fiscali dovranno far controllare periodicamente il loro lavoro da agenzie internazionali come il Fondo Monetario Internazionale, sia per proteggere la loro indipendenza che per promuovere la responsabilità.",
    "635e71a8680936e2c86ad5d49f11a230"
  ],
  [
    "Subito dopo la partita, Risebrough ha rinunciato alle sue funzioni di allenatore all'assistente Guy Charron.",
    "f31012ba2663c9933a51a8560f9d9112"
  ],
  [
    "OK, quindi la mia riga riassuntiva è un trucco economico.",
    "b989446eed06b271f3f8befe03681ca1"
  ],
  [
    "Ho guardato questo programma di cucina per un paio di volte prima di volermi strappare i capelli.",
    "61d72ecf20112a6e4c1beeee1e4f1a1d"
  ],
  [
    "Ai sensi della legge sull'informazione pubblica nella Repubblica di Serbia, chiunque è libero di creare un giornale, l'unico requisito è registrarlo presso il tribunale competente.",
    "c6918dcd8eb2041a5472bea58e502990"
  ],
  [
    "«Nei Naval Construction Training Centers (NCTC) e ai Depositi Base Avanzati (ABD) su entrambe le coste, gli uomini hanno imparato: abilità commerciali, disciplina militare e addestramento avanzato al combattimento.",
    "c7ca895bb29107c25d46d93716a76966"
  ],
  [
    "Alleyne (Dominica): A nome della delegazione del Commonwealth della Dominica, sono onorato di congratularmi con lei, signore, e con il suo paese, la Repubblica cooperativa di Guyana, per la sua elezione a presidente dell'Assemblea generale nel corso della quarantottesima sessione.",
    "d18a9f76e96fe3c03eb682e30dfd4520"
  ],
  [
    "Schauer ha raccolto 3.255.382$ e ha speso 3.261.651$.",
    "27d456985aff1870337a410f03c037ef"
  ],
  [
    "Solo una campagna di lettere alla Gershwin Estate di New York potrebbe allentare la riserva.",
    "2189825657f3f6cf727fc20b557940ff"
  ],
  [
    "Nella fase attuale, era necessario un approccio coerente all'applicazione del diritto all'autodeterminazione.",
    "2f5768a59546c5351e853388344eda10"
  ],
  [
    "Non era così male... vero?»... No, in realtà non è stato così male.",
    "f011d97c823260a9034f2b834e8491a9"
  ],
  [
    "Tutti i punti di discussione della sinistra radicale erano troppo completamente coperti - pur omettendo in modo evidente i riferimenti a illeciti dall' \"altra parte del corridoio» - per non essere stato uno sforzo consapevole.",
    "f3770f23a89aeb9f672de26d4d38aa48"
  ],
  [
    "Aspetta che arrivi in TV o prendilo in prestito dal tuo idiota di un amico che l'ha comprato.",
    "7b361f35ccdf6e474cbe6b8acaf1e935"
  ],
  [
    "rammentando la sua risoluzione 47/69 del 14 dicembre 1992 e tutte le sue precedenti risoluzioni sulla questione, compresa la risoluzione 194 (III) dell'11 dicembre 1948,",
    "7a63dc83f980e562d64e819711c16fbb"
  ],
  [
    "Il fiume Canoe nasce dalle sorgenti vicino al lago Massapoag a Sharon, e si snoda generalmente verso sud attraverso le città di Sharon, Foxborough, Mansfield, ed Easton per svuotarsi nello stagno di Winnecunnet a Norton.",
    "aec3b23a1a08563cf06e08d572e55e18"
  ],
  [
    "In effetti, come previsto, la colonna sonora è un investimento molto migliore rispetto al film stesso, che come lo stile di vita rock and roll degli anni '70 che tenta di ritrarre, è caratterizzato da eccesso, droghe e buffonate esagerate, ma sfortunatamente non è così divertente.",
    "21ce4dc023948e27543f916783d5581c"
  ],
  [
    "Ai sensi dell'articolo 50 della Carta, tali Stati avevano il diritto di consultare il Consiglio di sicurezza in merito a una soluzione dei problemi derivanti dall'imposizione di sanzioni.",
    "9d2ec1d40086e1d3c118f672a9545dec"
  ],
  [
    "Il 30 aprile 2010 è stato annunciato che Carmichael avrebbe firmato per la Regina del Sud con un contratto di due anni.",
    "075a6b08a5b414d7c611dcd62546f623"
  ],
  [
    "Il caos inizia con Stan che strappa curiosamente la corda della gamba di Ollie, e riesce a spingere il Dottore (Billy Gilbert) fuori dalla finestra, aggrappandosi ad esso, facendo impiccare Ollie al soffitto.",
    "2633c599972f1bf86d63531367dd9059"
  ],
  [
    "s e modelli economici esausti getteranno buoni soldi dopo male mentre ipotecano il futuro dei nostri figli.",
    "2286b6a3ca6198fa79fe89e38e0f90ae"
  ],
  [
    "Le torbiere di questa vegetazione carbonizzata utili come combustibile si trovano in gran parte dell'Europa, compresa l'Estonia",
    "11bbb0992404f246b7b14597bb4eec23"
  ],
  [
    "E ora sto strappando le pagine e l'inchiostro",
    "6d13953e8f88cc160db83cea32bd590f"
  ],
  [
    "Preparati al rifiuto.",
    "ac9e4f44edb396d5d0c13cf61fd46f43"
  ],
  [
    "Trova il momento giusto per iniziare una catena di conversazioni più lunga attraverso i commenti.",
    "544ec9c4e2f99beff23fd20c810d338c"
  ],
  [
    "Non dovrei volerlo (ma sei tu-hou-hou)",
    "bf4dfceedb1b5795e0ef096a60764f51"
  ],
  [
    "In un film del 2001 Jon Voight ha interpretato quest'uomo; in un film per la TV del 2002, anche John Turturro",
    "d9a425f81a56213d5ec0b0a67eaeadd8"
  ],
  [
    "Ti sei appena fatto male, piccola?",
    "ebe18faa2be2d81f50366cb44deab4bc"
  ],
  [
    "Dici che chiamerai, ma so che non lo farai.",
    "9bbced8acb19604aeceef4322c7c65eb"
  ],
  [
    "E rispolverami",
    "7b2a6b8bb383876cd74ed13a5778c026"
  ],
  [
    "Se sei seduto a un tavolo, può appoggiare la testa su una o entrambe le mani per avvicinarsi a te.",
    "7455c805b5ca168029dc392d09f2722c"
  ],
  [
    "Stranamente, non solo le gomme da masticare rendono piacevole l'alito (il che può essere attraente per una ragazza), ma può effettivamente ridurre lo stress.",
    "a4ac6ad4fcdc139a3beb5e8391cb2250"
  ],
  [
    "Se sei una ragazza, considera di indossare: una camicia con scollo a cuore e gonna al ginocchio, una camicetta contadina e dei jeans o un abito estivo.",
    "5b6dfb01d7bff082a88e5d178660ca23"
  ],
  [
    "Rassicurala se necessario.",
    "44f3d835650d34c0fe5364013dc3e985"
  ],
  [
    "Sai che una zia, non vuoi essere scortese",
    "eeba7009479a5dd29f43c55c98a9e7de"
  ],
  [
    "La vernice Spread Satin di questo marchio fu lanciata a livello nazionale nel 1949",
    "f9f3f96985183aac7ee34f39c6e1341e"
  ],
  [
    "Oh, piccola, ho quella guarigione che vuoi, sì",
    "60d2ebdc8a7fc795fedcad1c4b37a0bf"
  ],
  [
    "Gli scienziati una volta credevano che Plutone fosse un satellite fuggito da questo pianeta.",
    "b27b342fb37cf04fcc005cf4c7e8904f"
  ],
  [
    "Non vuoi che pensi che tu sia troppo timido.",
    "e7ec0142113a6e907b911d18a791c485"
  ],
  [
    "Amicizie non romantiche stabili e soddisfacenti.",
    "dfa1b6efbef3dcc861c9c621e3eb5aec"
  ],
  [
    "Quando comunichi con una ragazza online per la prima volta, mettiti in gioco in modo che sappia che sei interessato a lei.",
    "a42a6650b4dc66ec03fb2c6441d61e1e"
  ],
  [
    "È scivolato sul suo vino",
    "cd066ead16722f5d548c41fd9307d5e3"
  ],
  [
    "Questi fringuelli del vecchio mondo del genere Serinus venivano usati nelle miniere di carbone per rilevare gas mortali.",
    "42e70535cf55e00d1b16b8b8500cbadc"
  ],
  [
    "fare la doccia ogni giorno e usare il deodorante",
    "d2eb3d26b5c8bbb0d279682aaad4d6c4"
  ],
  [
    "Abbiamo avuto il matrimonio perfetto ma volevamo qualcosa di più",
    "c7711e977be0133d4e0fe2214a978625"
  ],
  [
    "Parlare di un vero amore",
    "e79660f46fdd4edcc5f4b3caffc85b80"
  ],
  [
    "Prima di scagliare una freccia, fai questo, che sembra qualcosa che le auto fanno a basso numero di ottani",
    "eb63df74b7fc848766cc170e3671cee7"
  ],
  [
    "Perché mi ami così tanto",
    "42382a5d377334ae0bb1ae1539f7ef6d"
  ],
  [
    "a Calif-orn-i-a",
    "e1fb5f98630e043cac562dd24813d883"
  ],
  [
    "Che Dio mi stava solo dando una seconda possibilità",
    "8c961de63fa43e2a1bb6391f3669dbac"
  ],
  [
    "Il mio vecchio camion tira un po' a destra",
    "98a7864b50149b9b3de0f0a62452cf7f"
  ],
  [
    "Esercitati nell'ascolto attivo.",
    "d7d92d0ad9b4b528a71b89199f12e791"
  ],
  [
    "La chiave per una buona conversazione è parlare di cose di cui entrambi si sentono a proprio agio a discutere.",
    "8f13db108b013ad0f037bff7b3a9ac3c"
  ],
  [
    "Assicurati di non indossare troppo o potrebbe essere spenta.",
    "43d7bf65e748885cc3b56ecdfd9da7a3"
  ],
  [
    "Ma uh-oh, questo amore mi ha messo a dura prova",
    "fd76090f66da38182df074dcda42ed4f"
  ],
  [
    "Se è andata bene in un test o in un incarico, dille le congratulazioni o che ha fatto un ottimo lavoro.",
    "248d5d3792b7ab066c50b9a9456b31f3"
  ],
  [
    "Va bene, continua a esortarlo a galoppare.",
    "c030f9c8a1c7d8d2899acabebda20e76"
  ],
  [
    "Il tuo programma dovrebbe essere abbastanza occupato da avere il tempo di fare le cose che ami, ma non così pieno da avere tempo solo ogni tre settimane per andare ad un appuntamento.",
    "bcc1d70c1bc7d7edeb9cfbcaf05a36a5"
  ],
  [
    "Judith Krantz «principessa» che ha regnato nel romanzo e nella miniserie",
    "60fd45940e53f4b4cdf9cccf870d5b9d"
  ],
  [
    "Sei solo un pio desiderio, un frutto della mia mente",
    "ca279eabce504430d7f27e4066240495"
  ],
  [
    "Spesso si complimenta con te, soprattutto per il tuo aspetto.",
    "46b0f1c26784f060c2aad845f22c4fae"
  ],
  [
    "E se mi unissi al rodeo",
    "4400cea79c0e08bebf7f58390f726c5b"
  ],
  [
    "Rilascia suggerimenti coerenti.",
    "1ccb1244ed1b8a455ec66089f9f221d3"
  ],
  [
    "Una delle opere principali di Paganini è il Concerto n. 1 in re maggiore per questo strumento",
    "3ead4931b5ed3d94915a9a66a25add51"
  ],
  [
    "Se tutto il resto fallisce, potresti dover bloccare il tuo amico finché il messaggio non è chiaro.",
    "ee26ff8c4701bb79f8aa18e0d9d05369"
  ],
  [
    "La biennale di questa città italiana, la più antica del mondo, ha mostre al Lido e all'Isola di San Giorgio",
    "7639855653546821a961255e51deb280"
  ],
  [
    "Se dicono di sì, trascorri del tempo da solo con loro fuori dall'ufficio.",
    "dfa929dd78ba9eee6e111e9b76ef8384"
  ],
  [
    "UVA, UVB e UVC sono i 3 tipi di questa radiazione contenuta nel sole",
    "9ee55d0e4f77baed9a200ab7019736ba"
  ],
  [
    "Vuoi una tavoletta di questo prodotto «aviario»? Specificare se si desidera il cioccolato o il sapone, per favore",
    "5c6f26f85448386cd70b2698f8296348"
  ],
  [
    "Fai attenzione a come posizioni le braccia.",
    "69c9e7447f7cc8932a8458bf0388d0b6"
  ],
  [
    "Sì, hai questo effetto su di me",
    "899885cae2135d91d444f544e24514b3"
  ],
  [
    "Ha lasciato tutto e si è diretta verso la luce",
    "2c7c48a825de69e40d2449a6524f3e71"
  ],
  [
    "C'è un mondo non lontano da qui ",
    "6e09ae3d515082c10df79f62b06c7de1"
  ],
  [
    "Le notizie di questa città vantano la più grande diffusione di qualsiasi giornale dell\"Alabama",
    "2f26ac7365724286fe6b53998e16c93f"
  ],
  [
    "A volte fortunato",
    "6f064a3511ad0971cf59157e4927aa2f"
  ],
  [
    "Puoi anche preparare un bel bagnoschiuma caldo per il tuo partner.",
    "b2e189796478d06cc73ebfb0a3a6a3f6"
  ],
  [
    "Manierismi su quel C.O. cinque e mezzo su di loro",
    "b42301f756b03914d97fca49b7c29ec8"
  ],
  [
    "Nome di questo Stooge che si unì all'atto nel 1955",
    "0b1fd498b90e7e72e318961910a411b4"
  ],
  [
    "Amico, le piace il modo in cui lo metto giù",
    "c788163654b3402ffa8d2e9802c92d53"
  ],
  [
    "Se pensi di essere innamorato, beh, ama i ciechi.",
    "af5fd2c68d0598c6927b09a1bfe422ad"
  ],
  [
    "E questo vuoto dentro, mi andrebbe bene",
    "64af59afbe3f35c28b0e148d55dbd924"
  ],
  [
    "Quando indossi una briglia, cerca di non infilare il morso nella bocca del cavallo e cerca di non piegare troppo le orecchie del cavallo.",
    "dfd32d044c189ac3f114b585494e888b"
  ],
  [
    "Grazie, Dio ti benedica, buona notte sono venuto",
    "44d42946759c80cbe2ef9892237b306b"
  ],
  [
    "Non farà male lasciarlo annusare di nuovo e lasciarlo strofinare anche su quel lato, prima di appoggiarlo sulla schiena.",
    "5d306ca40eeee64a4673236f637e2d28"
  ],
  [
    "È l'unità monetaria di base necessaria per cenare in un Delhi-catessen",
    "eb851bb950fb039aca5e7a882cabde4f"
  ],
  [
    "Utilizzando 8 ventilatori industriali, gli ingegneri dell'Università della Florida hanno costruito un simulatore di questi con venti di 125 miglia all'ora",
    "f322b8934215eeb8ae76b4f9be2d605c"
  ],
  [
    "Tesoro, se lo premo, arriverò a te?",
    "0b182e5bffca4e062c8450a259acc853"
  ],
  [
    "Considera quanto spesso la persona vuole stare vicino a te.",
    "ac79196e6410a3882d3ea61f931cb3e6"
  ],
  [
    "Credi che te la meriti.",
    "c86687f66181ba587a24d679281b39f1"
  ],
  [
    "Non ho molto da dare, ma non mi interessa l'oro",
    "b3edc05b35cebadd448b4c190d78a98b"
  ],
  [
    "Trovami nell'ombra,",
    "1baa04d2035279b602f2da784bc5e3f8"
  ],
  [
    "E tenerti al riparo da tutto ciò che ho fatto di sbagliato",
    "62a7877bb02afbd8f689f1e705a355cb"
  ],
  [
    "«Penicillin Man» è un libro su questo batteriologo e sulla sua scoperta",
    "6b7b5440508cbc8ce3ad8a3d63df2766"
  ],
  [
    "Ehi, amico! Prendi le pinzette! Hai uno di questi che ti cresce dritto sulla fronte",
    "eae08e5582c34bdc6a143580075c408e"
  ],
  [
    "Tutto quello che sto cercando di dire è che tu sei tutto per me, (baby,)",
    "18c133a8ae7841fdcd984f1fc6490ae0"
  ],
  [
    "Ascoltare pazientemente i sospiri",
    "29840b29946c48a8697c299aa9ea279e"
  ],
  [
    "Con una chimica letale, mettili nella tua memoria",
    "f20dbce8d41ec86ae60cf17ba601ebe7"
  ],
  [
    "Assicurati che creda nei tuoi sentimenti per lui.",
    "d605a6c1042f89f5b6b02e73112930ae"
  ],
  [
    "Sii consapevole del tuo ambiente.",
    "836098b9e98d60aed4e8fa9bf18ed58c"
  ],
  [
    "Traino la linea",
    "7830f3a9e5224f9a18ed073b89571102"
  ],
  [
    "Falla prendere da sola.",
    "e9324894e190dcf86601cfa7570503f2"
  ],
  [
    "Nickels e dimes",
    "f19c6be8590535459ea539bed1766f76"
  ],
  [
    "«Tutti odiano» questo fumetto che è un'enorme massa calcarea che si affaccia sull'ingresso del Mediterraneo",
    "7f336eb025e3993ae59bd6c6912f0489"
  ],
  [
    "Un numero crescente di uomini guadagna somme estreme come imprenditori tecnologici e web.",
    "8684af299a23016d272b10fba8989e6a"
  ],
  [
    "Assumiti la responsabilità.",
    "2155f4b3c02ec9e1d99fa11b7b1d7ef3"
  ],
  [
    "Tocca delicatamente la ragazza sopra le mutande.",
    "e8e8acbce88e9b105b87525a0fe28090"
  ],
  [
    "Greci e Turchi condividono una statua della Libertà in questo paese insulare",
    "79eb9ab6859190870c608c94ff52d6ed"
  ],
  [
    "Licia, come Nicea, era in quello che ora è questo paese eurasiatico",
    "844360a9e6dbe3f67d715810116c52c3"
  ],
  [
    "Prendi in considerazione la possibilità di scrivere una lettera anziché un'e-mail.",
    "a9300cad65249dff7fe5b7fa8d6ca5b3"
  ],
  [
    "Wow, sei sempre così occupato il martedì?» ;",
    "742bb226d9f0fac9907e6f7c952ab3b0"
  ],
  [
    "Molto, molto, molto scuro, come il catrame",
    "f8d256b0d88124cc01e1c81d42ede710"
  ],
  [
    "Un uragano lo fa esplodere di nuovo",
    "259299aff223d3bc654df2c41de2d93d"
  ],
  [
    "Non chiuderti agli altri.",
    "d4bba0c70b583f76e7d2f68458524857"
  ],
  [
    "E se ti addormenti, almeno sei accanto a me",
    "3f3d6ed613db7932d2db7bae7dc7b103"
  ],
  [
    "Restituendo i miei saluti con gli addii",
    "91ac103dc5989853dee3d80365ff58bf"
  ],
  [
    "Nel 330 d.C. trasferì la capitale dell'Impero Romano a Bisanzio, oggi la città di Istanbul",
    "f36dba5839cab61d8a3c0e8ce6338ab4"
  ],
  [
    "Sto cercando un vero amore",
    "7779d6c9a0be77e6545068fd8222ee8b"
  ],
  [
    "Tutti amano sentire lodi su se stessi e su quanto sono apprezzati.",
    "2a9310b40788b89a632f652be56ed861"
  ],
  [
    "Più persone incontri, più grande sarà il numero di persone tra cui scegliere.",
    "dc700f90d6e87105a6362b50e36def6e"
  ],
  [
    "Non c'è nessuna spiegazione, nessuna semplice scusa",
    "d751f4e62ce00c3b7678ba3f6b9f83fa"
  ],
  [
    "È così che li facciamo, cagna nera",
    "eb02874570a10c4642b440855d85a631"
  ],
  [
    "Mi piacerebbe andarmene da qui con te",
    "4089de62a581474fa4fd7bc7af184e3e"
  ],
  [
    "Trova qualcosa da condividere e su cui legare.",
    "5c56b8de5b903f79798420dead5090e5"
  ],
  [
    "Allontanalo dai suoi amici.",
    "aaffe320fbc9dbd537aabf7d4b118f4c"
  ],
  [
    "Sarebbe anche inappropriato e spaventoso per la donna se si dovesse correre dietro a lei, o avvicinarsi a lei tutto sudato e senza fiato.",
    "6ea1485bee68c45e46ad9957470a6cb6"
  ],
  [
    "E ho tutto e ho tutto",
    "d220424c4c515612d0f9baf895fe3dea"
  ],
  [
    "Ho bruciato alcune auto, ho bruciato alcuni cuori",
    "3006751174d7ddc5e8b4deceac97f511"
  ],
  [
    "Avevo una mamma e un papà tutti americani",
    "43110930a70fc3ccc9b0e898cc2d0df9"
  ],
  [
    "Una mancanza di fiducia può essere particolarmente difficile quando si persegue un interesse romantico.",
    "5ffa7e0cdb1f07033f79c55aacef5146"
  ],
  [
    "Mi sveglierò a mezzogiorno",
    "76f35fe24ca3929b0b56184b4c8c4fff"
  ],
  [
    "Dove hanno calcato gli angeli",
    "dfef4e0837231a79d6a3626289f60bac"
  ],
  [
    "Ho un sorriso che ti terrà insieme",
    "63f4a6efe71723c71d257715c17968d6"
  ],
  [
    "Ha riso così forte quando la mia faccia è diventata verde",
    "739005c5f1e8dac40bfb2b3098a833e6"
  ],
  [
    "Ora penso",
    "577566636b14ac0c2f60f7cd9fe2730a"
  ],
  [
    "Come trovare buoni argomenti di conversazione",
    "89afe069d1f1eb9c4c7cbf12782a6fca"
  ],
  [
    "Un ragazzo sta aiutando a creare un ente di beneficenza scolastico e ha assunto più di quanto possa gestire, letteralmente.",
    "3f2b07285c927a5d25c841ebc60744b8"
  ],
  [
    "E i santi che vediamo sono tutti fatti d'oro",
    "c171d07178fd8fb51545237b16f62447"
  ],
  [
    "Un sorriso è un segno internazionale che ci piace la persona con cui stiamo parlando.",
    "ff037eee51249c114fbee3bb216f9ca7"
  ],
  [
    "Scrittore «freddo» visto qui morto nel 1963:",
    "df6439b3037989b5fd758a35fd8e4f4d"
  ],
  [
    "Puoi testare le acque coniugali come ciò che il Census Bureau chiama POSSLQ, persone del sesso opposto che li condividono.",
    "f9b33bbd3e888d8bade26fc924425078"
  ],
  [
    "Un giocatore di golf colpisce questo chip shot per raggiungere il green; un giocatore di tennis lo colpisce per arrivare in rete",
    "5cb5244faf5c7606c77347b6ea6f5a13"
  ],
  [
    "Mostra il tuo interesse.",
    "4aea44b4c3430f7945e9f9ca9ff0f14a"
  ],
  [
    "Diventerò super intelligente, così anch'io posso morire senza soldi",
    "4402a0307444c88ec42fae2d197434ce"
  ],
  [
    "Che non puoi più farlo",
    "b693be223ff64aab7609e02887d99f69"
  ],
  [
    "(Quello che sai di lui)",
    "1f5f0c7079690ae24b93655b50f67330"
  ],
  [
    "Conosciamo molto bene chi siamo",
    "6072b0db2f8eeda4d3db9799942e2646"
  ],
  [
    "Conosco il modo in cui ti ha fatto da schifo,",
    "5108386885df1885e071273f9369f278"
  ],
  [
    "Più e più volte l'unica verità",
    "f2d581ad9278e12640700febe426c66e"
  ],
  [
    "Termine «terroso» per indicare il proprio paese di origine, soprattutto se si tratta dell'Irlanda",
    "04ab39dbc2ff6efb69013d9aa1be3c78"
  ],
  [
    "A volte un uomo ha solo bisogno di una pausa. ",
    "8a0a7372e46b24072fc85ae83a31d358"
  ],
  [
    "Lo smeraldo è la pietra portafortuna di questo mese",
    "a705b74b6ba0e591aafaacf7a9fb0e0e"
  ],
  [
    "All'inizio fai in modo che il cavallo accetti il morso.",
    "cdfd4da435c03285fa5abac7c7ece465"
  ],
  [
    "E cerco di astenermi ma tu sei bloccato nel mio cervello",
    "79b7a1a0c268772f85b7b2f1dc55bc00"
  ],
  [
    "Andrew Johnson succedette a quest'uomo come presidente, avendo servito come suo vice presidente per sole 6 settimane",
    "ed69a7baf17caba63505b2a228bbcb64"
  ],
  [
    "Interagisci di più con lui sui social media (ad es.",
    "dd59b2665dedf9648da6fac7570fb671"
  ],
  [
    "Pertanto, un uomo che è interessato a te manterrà il petto e le spalle puntati verso di te, anche se sta guardando in una direzione diversa.",
    "f1e9c1361881c278804460441a7f68e1"
  ],
  [
    "Assicurati solo di non superare il limite per essere cattivo o offensivo, o la tua relazione di sms morirà rapidamente.",
    "4ddca76a36ea83d3f4c9411ac114ce00"
  ],
  [
    "Beh, era la tua ragazza",
    "522b2ac946bacde4bca1699c7ec5f73a"
  ],
  [
    "Ammissibile, come nelle prove in tribunale",
    "206d1577326ab05aae0c6ba3cd6c075f"
  ],
  [
    "Il primo quotidiano francese fu il Journal de this city, fondato nel 1777",
    "9b376deeb671a711a0faeebfe27fb94a"
  ],
  [
    "Irrigidisci il labbro superiore... combatterai nella battaglia d'Inghilterra pilotando questo aereo, visto qui",
    "d808d690fbe5b727b7b223cb99522cdd"
  ],
  [
    "Una minaccia, come Dennis Mitchell",
    "260d6cc21ff3d0cafeab53f486f9d879"
  ],
  [
    "Le luci brillanti di Hollywood",
    "4c0919e72e14b58ca965378303f3ab16"
  ],
  [
    "Quando ti dà una risposta, non andare avanti, ma prenditi il tempo per considerare seriamente cosa pensa.",
    "da4e82c3ba0c5e972c7390f31d905aee"
  ],
  [
    "Sta scendendo, giù, sto scendendo",
    "7682e1aa869de276f0cf1fbdf57ae327"
  ],
  [
    "La maggior parte delle ragazze, anche quelle che amano la barba, esitano a peli eccessivi in altri punti oltre al mento, al petto e ad altre parti intime.",
    "9658102820f6a3e1cbfcce514d54e47b"
  ],
  [
    "Sarà lusingato dalla tua attenzione e anche tu lo conoscerai un po' meglio.",
    "02b1b45e7c6fbc9afa683e1f84f4d4e3"
  ],
  [
    "Mi stai dicendo che se mia nonna fosse nell'NBA, adesso se la caverebbe?",
    "9f17dc49659dd0f3fbd441005f95abfa"
  ],
  [
    "Ti piace il modo in cui suona?",
    "e984ccccba2ed65c77dfd6a3ebb70b56"
  ],
  [
    "Permettile di fare selfie, scattare foto al cibo, fare battute e ridere senza giudizio.",
    "e0c85e49e7004104aef618a56b224374"
  ],
  [
    "Penso di non aver bisogno di una ragazza per stare bene",
    "939ecc98d1fd9931b8d8d30845c53108"
  ],
  [
    "Hanno iniziato a giocare",
    "2f23e79a8882b2d1acf575c92cdddb71"
  ],
  [
    "Questo gruppo di muscoli nella parte posteriore della coscia piega il ginocchio",
    "4f0a9ac36227abbe9707fa803195948c"
  ],
  [
    "Utilizzare un contatto visivo appropriato.",
    "f451aa0cb0c36ae692000f9296303f3d"
  ],
  [
    "E sono io quello che stai sognando?",
    "bcf060fd5eaf116a87e7008a082ebbb1"
  ],
  [
    "Quando Conan subentrò a David Letterman come conduttore di «Late Night» nel 1993, quest'uomo era il suo aiutante",
    "5fbf303161e0fed846a036b160114677"
  ],
  [
    "In contesti sociali, le persone meschine spesso chiamano la persona anziana un «ladro di culla» o qualche altra cosa del genere.",
    "c00f32e21088e1c75ea2dcad1304ad61"
  ],
  [
    "Quando è più vicino alla Terra, questo pianeta con 687 giorni all'anno è a circa 33 milioni di miglia di distanza",
    "4145ec733204419e19dac405f394ea1c"
  ],
  [
    "Non proprio esitazione",
    "c58297f719c59f26e7d7ef326b84b6b1"
  ],
  [
    "Beh, puoi vedere i vicini che si spezzano le unghie sul fuoco di Sant'Antonio.",
    "bce29673cdf47e6102d3a926adb75191"
  ],
  [
    "Ragazza, perché continui a fare casino con il vecchio?",
    "43b78d2e07c6241566a1ea5c80f460eb"
  ],
  [
    "In caso contrario, utilizzare un tovagliolo in un pizzico.",
    "abd5100301e73367c7a946c30d91e3fd"
  ],
  [
    "Gli inglesi del XIX secolo Thomas & William Bowler hanno ottenuto i loro nomi nel dizionario creando questi",
    "41e8cbc299f485f8246e3fd9039b3231"
  ],
  [
    "No, non voglio farti del male, voglio solo sapere",
    "b125352fe6e94e1977763beedff42ef9"
  ],
  [
    "Riconosci che il nudismo è uno stile di vita valido.",
    "a9f05010279f6dc701cb21c780bc1d95"
  ],
  [
    "Lei sa che sono un giocatore",
    "ba639da4aaf6c828989e0d79370bc28a"
  ],
  [
    "Uno spettacolo o un concerto.",
    "7a8f955fd835a576134e14cb1b503122"
  ],
  [
    "Prendi tuo figlio e non mancare di rispetto al tuo seme",
    "08c7ad811fef3cf0418a8022c1d4504e"
  ],
  [
    "Nota se ti fanno regolarmente i complimenti o ti trattano particolarmente bene.",
    "bfd3a18eabcb4b79954d8fa2a57ccf9b"
  ],
  [
    "Il suo Pinto seduto lì, nel parcheggio",
    "2cd7fb33bd3f6a158a65f4f597f02b58"
  ],
  [
    "Non serve a niente piangere per questo",
    "9b3c19964de67d806ebebb12a2d83f49"
  ],
  [
    "Richiedi un contatto visivo alle persone con cui stai parlando.",
    "8c0200807ee2bfc1a9722bcaa44ddefb"
  ],
  [
    "Cercheremo la luce solare o i fari",
    "33cf30729d2c6e34a5e5fe1f2288ef5c"
  ],
  [
    "Kaplan, una filiale nel settore dell'istruzione di questa «capitale» media co., ha contribuito a rimetterlo nella lista dopo un'assenza di 16 anni",
    "311520ebfa5d274f5eecd22dc08f98f1"
  ],
  [
    "È generalmente divertente stare con questa persona? ;",
    "3823195f1ffc9280217595a0f23a1dfc"
  ],
  [
    "Sanno che sono del Westside",
    "d68c652ad482d36cac66a6ead5e59efb"
  ],
  [
    "sì quella donna mi ha lasciato in alto, ma non sono asciutto",
    "782a0ebd70f29f47856086bf994fa7b2"
  ],
  [
    "Ma hai il mio cuore dentro una prigione, ascolta.",
    "d9dd948e8bf7c48a1628a655fe6d2e4f"
  ],
  [
    "Dategli la possibilità di trovare il coraggio.",
    "b44db61e48abbb897b971432b6b09a0f"
  ],
  [
    "Per accelerare e far funzionare le luci rosse ",
    "00bb7a327b4d703afb36f4529efda738"
  ],
  [
    "Gettando i miei spiccioli in una fontana del centro",
    "54fc69e4045550847f76f762c1297d82"
  ],
  [
    "Hai detto di amarmi,",
    "3600d01502d53927a99ee12275d49572"
  ],
  [
    "Fai attenzione quando incontri qualcuno online.",
    "ec840ddd3b8464b66590cdc7e09de896"
  ],
  [
    "1 di 2 compagnie aeree che offrono servizi sul Concorde",
    "7fd90a67137007dec276891a4a607221"
  ],
  [
    "Sii consapevole del tuo aspetto.",
    "a3c1b679e71e77cb14fcc73caa68a1a2"
  ],
  [
    "Mentire sull'età.",
    "e8b4a0f86414306f5f2c13e441c1d4ec"
  ],
  [
    "Abbiamo lasciato il club verso le 3 ",
    "e15c4873b2ce5371338650fdd8aee006"
  ],
  [
    "Jackie ama correre e nascondersi",
    "71a177335b3a0ca45319aee4df93e2b2"
  ],
  [
    "Nell'hockey professionistico, è a 64 piedi dalla linea di meta a questa linea",
    "1c0e094d5e5452306a569ae3a2ba286c"
  ],
  [
    "Se hai espresso che ti piace e ti ha detto che non si sente allo stesso modo, devi rispettare la sua scelta.",
    "0c435ce5ec0904a9b2dd3476e229f0a1"
  ],
  [
    "Era il secondo nome di Samuel Clemens",
    "03d6957d6f295180977ae9e88789e183"
  ],
  [
    "Lo stesso vale per girare la testa per fissare gli occhi con una persona speciale.",
    "aee1224aa8d445cf219da568a3250963"
  ],
  [
    "Sii finanziariamente responsabile.",
    "a182d1e87251832e8932cae9f218855c"
  ],
  [
    "Ma continuano a venire da una parete all'altra",
    "e29714c0113786d3557d3c5d1484070f"
  ],
  [
    "Sono pazzo, ho bisogno di uno strizzacervelli",
    "212750c6ca34905eaabeb8956b6db3b4"
  ],
  [
    "Ho proprio quello che ti serve",
    "746dba9b6e3c607622ed764fcd9d924a"
  ],
  [
    "The Village Voice sponsorizza gli Obies per queste produzioni",
    "59b80e6a40a3514e991b082c741b783d"
  ],
  [
    "Incasserò il mio assegno prima della chiusura del drive-thru",
    "1fc8126132d4b35ffe3374fb5f6f1544"
  ],
  [
    "Passo alfa, passo Omega",
    "64a4a0d5bfeba088a10e9ff413e1cde9"
  ],
  [
    "Divertiti con te stesso.",
    "da398cf3ac46aaa87d68cb0da97b5fa4"
  ],
  [
    "Posso piangere con Barbara Walters",
    "2567ccd045fcd5583fa4077a57bd7add"
  ],
  [
    "Pensa a tutto quello che devi imparare su di lei e a tutto quello che deve sapere su di te.",
    "aaf6314b2d1b90d7630a8b9a58eae2f5"
  ],
  [
    "Non c'era posto per te e io, solo tu, arrivederci, arrivederci ",
    "3574b2cdd47244b7631cf25504973d82"
  ],
  [
    "Stiamo salutando (se hai bisogno di me quando chiami)",
    "11e79b297fd3cc62493465f3624fef85"
  ],
  [
    "Nessuna ragazza vuole essere vista come un pezzo di carne.",
    "b1c3e268b93199b8d764b99cf7e4c872"
  ],
  [
    "Dal latino per «gestione» deriva questo termine per una persona autorizzata ad agire per conto di un altro",
    "909ffd1df6c33bf832f174b6751f89a4"
  ],
  [
    "Perché non capisci cosa stanno dicendo, è pazzesco, l'ho visto",
    "6804b2cb2ba225a94a6ad21db94f202b"
  ],
  [
    "Questa dea della saggezza supplica Zeus di liberare Odisseo dall'abbraccio della ninfa Calipso",
    "381584eff052aa231cb0272908ae956d"
  ],
  [
    "Io c'ero, c'ero, quando nessuno c'era",
    "88ac0d8c78da6d52833919a0cf2b05d6"
  ],
  [
    "Poi mi ha portato a casa",
    "b4e03c137c9d947aa2c45fc836eadffa"
  ],
  [
    "Quando fu ucciso in battaglia nel 1805, indossava un cappotto uniforme con repliche cucite dei suoi 4 ordini cavallereschi",
    "3c75b651c0800ecd5f9e4ad1f7210e1b"
  ],
  [
    "Non devi essere del tutto palese al riguardo, ma è una buona idea far sapere a un uomo come ti senti se vuoi qualcosa di più di un'amicizia.",
    "18155c38e73d3a78d02d35ab0afcc17f"
  ],
  [
    "Abbraccia il suo amore per i costumi.",
    "cce3d1b4d96f3b4f5ee567e31ce2a3fc"
  ],
  [
    "Todd Price ha prodotto la prima americana di «Shadows in the Evening» di questo spiritoso inglese morto nel 1973",
    "c0ed930c2a731fc4f1985868528c64ac"
  ],
  [
    "Assicuratevi di ascoltare attentamente la sua risposta.",
    "3cd06ff455f1b88a4b4c657858ef66f8"
  ],
  [
    "E il cielo verso il cielo",
    "e32f71f2238cf56ba89e5528a2dea994"
  ],
  [
    "I suoi teppisti ossei, potenti teppisti ossei",
    "f2a1eff9a0128d5191119392b8b74130"
  ],
  [
    "Le stime di quando queste persone hanno abbandonato la città di Uxmal vanno da 600 a 1.000 anni fa",
    "0f9d4064399ebf482ce2b8633912294c"
  ],
  [
    "La «Fun-Tier Capitale del Texas»",
    "feab6bff37c8933f448309a66032f3ac"
  ],
  [
    "Nato a Belfast nel 1824, scienziato dotato, tutta la vita ricordata come uno zero assoluto, morto nel 1907",
    "ea7212046829922fdb96d8cc4628298f"
  ],
  [
    "Rimani vicino e tieniti saldo",
    "e2446c57600650638471372f1a767f8c"
  ],
  [
    "Mae, interpretata da Madonna, ha considerato di sfoggiare una folla da baseball in questo film del 1992",
    "ab1a6f965bdbe811bc1125b0fb498c16"
  ],
  [
    "Ti scambierò $200 con il nome di questo host «Let's Make A Deal»",
    "2a0395524a38cbd57371cf8eb1eed132"
  ],
  [
    "È la rimozione della pelle mediante levigatura per rimuovere i tatuaggi o per migliorare la pelle sfregiata dall'acne",
    "f72134c2732f8e8843ae6e1790577eb8"
  ],
  [
    "Una pianta o un animale di razza mista",
    "8a271b2ea6cf0e563447e54bcadedcad"
  ],
  [
    "(Devi smettere di inciampare)",
    "7c85fce0d04339838cdbd79bc026b3d2"
  ],
  [
    "Non aver paura di prenderti il tuo tempo per decidere.",
    "7a6d53576e4a6bda48baf92d4852122e"
  ],
  [
    "Che i sentimenti siano stati restituiti o meno, può essere imbarazzante se pensassi che qualcuno provasse qualcosa per se non lo facesse.",
    "ace2d69d46e8ac1a26ff0f70742aa2a2"
  ],
  [
    "Hai colpito quelle pietre e hai distrutto la tua casa",
    "5bc7a7bd865d6a5d4933a5ce8332d94d"
  ],
  [
    "Quindi fai tutto ciò che ti fa pompare, o aspetta di aver segnato il touchdown vincente o di aver vinto la fiera della scienza, e inizia a flirtare.",
    "1d7597385fd4654416499674234f15b8"
  ],
  [
    "Ricordati di essere naturale.",
    "8016c66d2b6f279b5924427bb216bea8"
  ],
  [
    "Ora potrei lasciare che questi assassini dei sogni uccidano la mia autostima",
    "24c57ce56d9df1e5aa2a99b5abb469e8"
  ],
  [
    "E il tempo è perfetto",
    "bfe49fa4cb40303d883e5211bd2501ac"
  ],
  [
    "E voleremo per le strade con le persone sotto",
    "d2a39804d550b64f8b3c2ac808b97410"
  ],
  [
    "Ripeti per il loop finale, trottando mentre ti raddrizzi, e chiedi il vantaggio finale.",
    "e270baa2f808739902618b9b64db4b6a"
  ],
  [
    "Valuta il loro abbigliamento.",
    "67f1fc490d1d4373522d602084267168"
  ],
  [
    "Chiamato per il gallese per «testa bianca», questo uccello può nuotare, ma non volare",
    "0802d599a3e52325a190a4bf439e3f6a"
  ],
  [
    "Non è perfetto per te se non è attratto da te: devi vedere entrambi segni di compatibilità.",
    "c18d22aee74737cb1419d5caecbbe06c"
  ],
  [
    "La mia pressione sui fianchi",
    "516ef3cf6664196012a1ab9523127d36"
  ],
  [
    "Puttana chinati, sono qui per un motivo",
    "42b26d8a6470254274f3879cac470484"
  ],
  [
    "Se sei felice, fiducioso ed entusiasta, le persone inizieranno a interessarsi a ciò che ti interessa.",
    "2a0af09f9ce27130de5450aa5db8214a"
  ],
  [
    "Torniamo indietro com'era,",
    "fb3f660f568a2693fb6efe72f8313169"
  ],
  [
    "Nel 1986 questo presidente attraversò il Pacifico e andò in esilio alle Hawaii",
    "96ac021d60da4d88df1e12fd25bbb3a6"
  ],
  [
    "Uso quello che ho!",
    "9b02aebb0fdea3abfbe0d0695b951286"
  ],
  [
    "Ti sto implorando di continuare a perseguitarmi",
    "9059a999c45a429ceec5b8a6db39cbce"
  ],
  [
    "Impegnati a cambiare il tuo stile.",
    "e1e70d4e2531005039a3f9b6ae9fc24e"
  ],
  [
    "Parla della tua vita.",
    "10b81604aa8fbec3346e6b51559aca91"
  ],
  [
    "Anche se hai sviluppato un buon rapporto con i bambini, fai un passo indietro e lascia che l'ex sia il loro genitore ogni volta che interagiscono.",
    "3bedfbaa16aad7c15ee74eb31ac156bb"
  ],
  [
    "Mm-mio, mio, mio, mio, mio, mio, mio, dammi amore, amante",
    "1f48424ffeb6d8313810fa2496e7efc9"
  ],
  [
    "Voglio abbatterti",
    "aeb9a1562941863dd746cae5d4afac3f"
  ],
  [
    "Il nome di questa lingua parlata in Tanzania deriva da una parola araba che significa «della costa»",
    "ac55bd78ccb8706955c84883d4c3f08e"
  ],
  [
    "Se ti chiama, non rispondere al primo squillo.",
    "101af59620da1599f149c45da998b19e"
  ],
  [
    "Pensare che tu sia fantastico rende più facile anche per gli altri vedere che sei fantastico.",
    "9ab28170ace9e89772227856242d75a4"
  ],
  [
    "Applica un deodorante profumato ogni mattina prima di uscire di casa.",
    "4c21773ec3987260964c6a337cb1f8b0"
  ],
  [
    "Puoi anche aumentare la tua sicurezza imparando una nuova abilità, come una seconda o una terza lingua.",
    "33f25965ebdee656720e99eb80e31a0f"
  ],
  [
    "Non pensare a pensieri molli.",
    "506482a3a04249ccf095f91566cbae51"
  ],
  [
    "Nome e cognome del presidente e CEO di Playboy Enterprises",
    "f951cf652ab44a68cb6abec4a538d463"
  ],
  [
    "Quando visiti questa capitale portoghese, puoi assaggiare il vino di porto presso il Port Wine Institute.",
    "1b6d4935af561e795ad2680ecdd60925"
  ],
  [
    "In caso di dubbio puoi sempre cercare le migliori canzoni d'amore R&B o rock.",
    "e35b777cb151ae34bbffc4e8970aa379"
  ],
  [
    "Di tanto in tanto, potresti portarmi",
    "cd0ab10f0b26f05592a9cf7c6930807f"
  ],
  [
    "Sono più intelligente dell'insegnante!» è un esempio di sfrontatezza.",
    "b69e08d36178c73f7208aba1fbbb44b8"
  ],
  [
    "Allora lasciami essere io a sopportare il dolore",
    "943aed3c9e57755052c99a54b1373fe9"
  ],
  [
    "Dimostragli che sei interessato a quello che ha da dire.",
    "71e55f2c8d86b2a9a5308810ec63d217"
  ],
  [
    "Non solo raccoglierai i benefici del fitness, ma spesso le lezioni sono piene di... hai capito: soprattutto donne.",
    "01835f012b3095341893ad047c83fda1"
  ],
  [
    "Quando la tua anima si indebolisce",
    "98b50470b0fc8f93ac4a363b92151b75"
  ],
  [
    "Una parola che altrimenti non useresti in una conversazione",
    "19a43b2a608d63440d0283dfd17b5711"
  ],
  [
    "Ragazza, posso farti partire",
    "eb438ed341003894d50589ebf67044f0"
  ],
  [
    "Imploreresti o ti metteresti a gattonare?",
    "6f199af269990a595b54d8eb3b7078ac"
  ],
  [
    "Questo tempo, dall'italiano per «veloce», sembra che potrebbe essere il nome di uno dei fratelli Marx",
    "f50b851eaaf3a025b718d361aaa5efaa"
  ],
  [
    "Ti sembrerà anche sicuro di te, perché puoi chiedere aiuto quando ne hai bisogno.",
    "3a3e2283e1f3eb53b507b70d2787ca36"
  ],
  [
    "Non dirgli tutto di te.",
    "9b69f63bd1a524ca0c0fdfd4155bad73"
  ],
  [
    "Posso accompagnarti adesso?",
    "ed0d7d2f385c1aff5fc44a52b89bc3e5"
  ],
  [
    "Shawty ha chiuso la partita come un caveau,",
    "700dde50f3a7412f128478ac4dc02f19"
  ],
  [
    "Potresti avere un'idea molto particolare sul tipo di donna da cui sei attratto.",
    "188af75e6ee24bfe65920b5644a3a587"
  ],
  [
    "Un bel sorriso è il miglior accessorio per tutti.",
    "1653c07ae4d0b07be3da1ee3317300e4"
  ],
  [
    "Ehi, perché oggi è stata una buona giornata",
    "ecdd87304983a02419439672f4b5453a"
  ],
  [
    "Il presidente John Tyler era il figlio di Mary Armistead e questo governatore",
    "f40755ac49c6018779d881c498b548ab"
  ],
  [
    "Saliamo su cantra pesante, prendiamo pillole pesanti",
    "1a052adc9a3ae14d7e810e610c6592c3"
  ],
  [
    "Joe è il business, chiedi di me,",
    "0f0a07e70a4be8316582cc747bb751af"
  ],
  [
    "Questo monaco che guidò la Crociata dei Contadini è conosciuto in francese come Pierre l'Ermite",
    "cec343b55cabf7b10c33ca62c18c4761"
  ],
  [
    "Amico, amo il gusto di Redman",
    "24e3f9630e1423975af88678c9fbffd0"
  ],
  [
    "Hai superato quel test?",
    "5394a8f00de686a9d45960120513a0ee"
  ],
  [
    "Fuckin' with the fam', gliene do un po'",
    "48659736bb5d1c997b356c237ca3c685"
  ],
  [
    "Nel giugno 1942 i bombardieri in picchiata statunitensi affondarono 3 portaerei giapponesi in questa battaglia nel Pacifico centrale",
    "9e797f01e773ff89d9b01a09d968e097"
  ],
  [
    "Ma prenderò questo invece, sì",
    "d2de98c9e53fcfaf536f4249fa568fb3"
  ],
  [
    "Grazie a Dio ci sono ragazze come te, per ragazzi come me",
    "549f98a8ed10e539ee5de56e15b3cfc8"
  ],
  [
    "Solo Wayne Gretzky e questa stella dei Penguins hanno segnato più di 190 punti in una stagione NHL",
    "babddffd4390dd02ce351c6dd5148c0b"
  ],
  [
    "Ti sto mentendo solo quando ti corico, solo onestamente.",
    "72436f11fe8328caf6bccba72e1b89c7"
  ],
  [
    "Quando riempiamo quella fretta",
    "cbe381e366db5f7b17b51c9843fb4271"
  ],
  [
    "Questi fratelli noti per la loro collezione di «fiabe» del 1857 condividevano il secondo nome Karl",
    "888408b703aafd347ad23f87cf973e12"
  ],
  [
    "Falle un complimento incentrato su una parte della conversazione o sulla sua personalità.",
    "b1c31aa21147e1cbfe73d726de2024a7"
  ],
  [
    "Avere un segnale di soccorso",
    "b581a2b6825b901237d33f10e21d153b"
  ],
  [
    "Beh, mia suocera dice di esserlo",
    "b3e7c693be6347b32cd247cd1b46ae37"
  ],
  [
    "Tutte queste cose (ooh) tutte queste cose (queste cose)",
    "142f1c8489f03bcb96068502917057ac"
  ],
  [
    "Controlla il trucco allo specchio un paio di volte durante il giorno, ritoccandolo se necessario.",
    "622fa38d177da7c15999b3f59c864419"
  ],
  [
    "Non riesco a decidermi",
    "6c0055d5709ee84d32989833c9c69b5a"
  ],
  [
    "Anche se la data non era un fuoricampo, assicurati di rimanere coinvolgente fino alla fine.",
    "a426aefa1d1fb0c6906a2706edacbd51"
  ],
  [
    "Sì, io sono il futuro, ho gli scagnozzi intorno a me",
    "de49639f32915c231da67a63ab328a04"
  ],
  [
    "L'ho trovato proprio oggi pomeriggio",
    "4886f193caed269b7f126d36575e89ab"
  ],
  [
    "Mi sto svegliando con cenere e polvere",
    "8abe302d7b793e4ab3142cc43596c9e1"
  ],
  [
    "Essere in contatto con qualcuno sembra scoraggiante per la maggior parte, ma a volte i tuoi amici sanno davvero cosa è meglio per te.",
    "8e939f1f693dcb8c0d20b810ed043acb"
  ],
  [
    "E non capisci se non sai di cosa sto parlando",
    "58f7a998ce983e8c2e750b162a66dfec"
  ],
  [
    "Pensare di aver sbagliato;",
    "67dc42f2550f84d9a651916a14cf0009"
  ],
  [
    "Mi hai lasciato il cuore in disordine (Un casino)",
    "2a2d4516851f80ce1c60e71b514f822a"
  ],
  [
    "Metti ancora qualche chilometro tra di noi",
    "e868b7d776e354cdd375505bdb2b9957"
  ],
  [
    "E tutto sui bei momenti che abbiamo passato?",
    "be9559b251e3f8fabbed20045b9fa4b6"
  ],
  [
    "Non c'è niente che mi trattiene",
    "f0eb2396a024e17775d496bf5a415143"
  ],
  [
    "Ha reso popolare il termine «swing» componendo «It Don't Mean a Thing If It Ain't Got That Swing»",
    "d472c6d195f31da08d385b59e4e303b6"
  ],
  [
    "Correndo a piedi nudi, Abebe Bikila ha sorpreso il mondo della pista vincendo questo evento olimpico nel 1960",
    "018433bd46738fe168309d431856e610"
  ],
  [
    "Il tempo non è mai stato dalla nostra parte",
    "1dd252d34f49cae79011b041180e5e57"
  ],
  [
    "Apini vergini.",
    "82979b0258b077f0c0d699a1e9a5ab0f"
  ],
  [
    "So di essere nel posto giusto",
    "f2c2af113008f0b1c58960bbead9f172"
  ],
  [
    "Scambia numeri di telefono, indirizzi e-mail, ecc.",
    "84953b8c40e9ab6e44b51ae1e4b8a7bb"
  ],
  [
    "Riempirla di lode la renderà ancora più consapevole della tua differenza di età.",
    "45c2055da98f3c39358989b2417ebda4"
  ],
  [
    "Non lasciare che si impadroniscano del cuore di allora, no",
    "8ac5dd1d762286a9e448f34f693fcf91"
  ],
  [
    "Anche la fiducia in se stessi e l'autostima sono qualità molto interessanti.",
    "90a91bd1f152c3a9e11852e879539c18"
  ],
  [
    "Ora guardando indietro, i tempi difficili",
    "a9e15ddae793f9581adfdd58dd509b4f"
  ],
  [
    "Ma vola da solo",
    "504f87aa29cfc576cc7242d81c8f3eff"
  ],
  [
    "Sto cercando di dirmi che possiamo ancora essere amici",
    "bdfb40983dc26f365ddd77ab89d4e035"
  ],
  [
    "E lei non ha alcun atteggiamento (non ha alcun atteggiamento)",
    "bb95b1f8d7dbcf63911bae8432b0ad69"
  ],
  [
    "Ma non mi conoscono ancora",
    "fc91aa077496b5a80698407df966a376"
  ],
  [
    "Proverbiale quantità di prevenzione necessaria",
    "ebad2b92fb5cf4179a4f517407018075"
  ],
  [
    "Qualche mese dopo, ricordo di essermi sdraiato lì a letto",
    "f9d9d375c1ee93e3389c9fca9d3d94a1"
  ],
  [
    "Ho sentito parlare di una rottura, della roba che la gente si inventa",
    "bddded9af5a532669d9e7a956f5d3408"
  ],
  [
    "Maglietta con borchie di diamanti, corona che tiene il mio Spike Lee's",
    "b4a662f23101135fa98507494d78b827"
  ],
  [
    "Perché ultimamente tutto quello che faccio è dire",
    "84cb5282497d5cb2002b846a8ff72c27"
  ],
  [
    "Il fondatore della dodicesima dinastia, Amenemhet I, era impegnato a riorganizzare questo paese e spostare la capitale",
    "6924dace3c6315519754cb08e2c7f55c"
  ],
  [
    "Anche se a volte l\"imbarazzo può essere accattivante, potrebbe sembrare immaturità quando si chiede di uscire a una ragazza più grande.",
    "d36b066f235a7c91b4effa988601ee10"
  ],
  [
    "Fanno un ultimo giro in città, amico, sembra già diverso",
    "9723971010e9134c7ecd06f692ffa41f"
  ],
  [
    "Per tutta la notte",
    "58a9e2e8913804621ed6357a09352865"
  ],
  [
    "Anche se pensi che il tuo senso dell'umorismo sia troppo veloce, sottile o strano perché la maggior parte delle persone possa apprezzarlo o capirlo, scatenalo durante la conversazione.",
    "614f91b24c331fcc0a27355092bd69cd"
  ],
  [
    "Potrebbe sembrare che tu non abbia abbastanza cose in comune con lui per mantenere il suo interesse.",
    "df6933dbb86d1e95393b0aac4e20b3d1"
  ],
  [
    "Usando le antenne sul muso, il tipo dal naso stellato di questo mammifero quasi cieco trova cibo sottoterra",
    "b2fa8de9a5de66238ed17f649cb2aa78"
  ],
  [
    "La sua foto in un medaglione che portavo al collo",
    "cf72c83a76ce90d93bf80d3228edf9da"
  ],
  [
    "Edward Burns ha scritto, diretto e interpretato in questo film del 1995 su 3 fratelli: Jack, Barry e Patrick McMullen",
    "7f8f384140a623d5d1f3dccb0f8a830c"
  ],
  [
    "Le versioni successive di questa spada leggera e affilata vengono utilizzate solo per la spinta e non hanno bordi taglienti",
    "5bfbdbc5b3dae9ad1d514f2a7492322b"
  ],
  [
    "Logicamente, è la provincia in cui si trova la capitale dell'Iraq",
    "9a0b9d6f2e4135bb4db50445d98fe289"
  ],
  [
    "Non comportarti come se odiassi ciò che ti piace davvero; gioca come se non fosse un grosso problema e vendi le parti davvero divertenti di ciò che ti piace.",
    "6ca7479b0b239c2f95e5eaffea228e2a"
  ],
  [
    "Non ho paura di sognare in alto",
    "6e847b670bd51b238313d4c42b25d5c0"
  ],
  [
    "Se un ragazzo ti vede divertirti a vivere la vita da single, vorrà far parte della tua vita ancora di più.",
    "eb2b822acbae3ae185b9321c9b1fa46b"
  ],
  [
    "Non chiamarla tutti i giorni.",
    "89226f2964696f5a82bfa047cb0b6cc1"
  ],
  [
    "È un peccato quello che è diventato il gioco,",
    "5e74c6fe5186f6e85536f8466d6f25ba"
  ],
  [
    "Stare con un uomo con bambini non è mai una cosa facile e non è per i deboli di cuore.",
    "c220dc41d0896f39d6ba59abc3bd329e"
  ],
  [
    "Pullin Benz è sul blocco prima che incontrassi yo' pop",
    "4d958839bff6a110dfa6ed68377ee8d9"
  ],
  [
    "Le 2 Martinas sono state classificate come la tennista femminile numero 1 dell'anno",
    "9ed02fec6cdaa318f128b6107c49242a"
  ],
  [
    "Sì, so che non dovrei spogliarmi",
    "81b3618a9f4c8b018d71add1f3e19a51"
  ],
  [
    "Oh, oh, siamo quasi a casa",
    "091f6d0a09364833c508a8971add2669"
  ],
  [
    "Questo lago venezuelano di 5.140 miglia quadrate è stato scoperto nel 1499 da Alonso de Ojeda e Amerigo Vespucci",
    "1f09a02c1d6172eda81cdab56b53ee5a"
  ],
  [
    "Questa misteriosa autrice e figlia presidenziale ha pubblicato un resoconto delle «First Ladies»",
    "b4e9995fdbcd04320f96f686e9031928"
  ],
  [
    "Lo facciamo!",
    "1ff920a3cb2c0cd51a52e968452ac7c0"
  ],
  [
    "La penisola di Point Loma fa parte dell'ingresso di questa baia della California meridionale.",
    "b5c46e8a184ced7ecf0dd73390ea2bfe"
  ],
  [
    "Pensiamo di fare la nostra strada",
    "dc0747cce069604981ad73b854bdb7e1"
  ],
  [
    "Oh, credo in te. ",
    "1d4f6cfb23314cffa2501584d807fb39"
  ],
  [
    "Se entri nella conversazione con qualsiasi tipo di arroganza inutile, tuttavia, le tue possibilità diventeranno scarse.",
    "4857bd38669c57fa4d1597527f9f94f0"
  ],
  [
    "Mangia il doppio di questo dolce inglese con frutti di bosco e crema pasticcera alla vaniglia: il suo nome significa «una questione banale»",
    "608c5495a4db72ebbb624e53d68efd7f"
  ],
  [
    "Perché questo cliché sia vero, il marciapiede deve raggiungere almeno 130 gradi per consentire la coagulazione",
    "9ac8e51d8a88245b9b651a98ad863859"
  ],
  [
    "Shoppers splergin, incrostato perché le mie tasche si gonfiano",
    "c6abbb4348bbf590d42d5cd17286e387"
  ],
  [
    "È più difficile prendere un ragazzo se fa parte di un gruppo di amici, o se è assorto in una conversazione difficile da interrompere.",
    "513832f2d4342076f71069df6fe222d7"
  ],
  [
    "Ma resta con me un minuto, giuro che ne varrà la pena...",
    "86522368417a570763429e7643171614"
  ],
  [
    "Ponte sul retro di una nave",
    "117401aa4e7fbd3f60c72931373147e5"
  ],
  [
    "Ma allo stesso tempo so di avere la fortuna di essere qui",
    "105ed8c67879adee73db92c5ccb0c223"
  ],
  [
    "Questo marchio portatile wireless ti consente di accedere alla posta elettronica in movimento e fa anche un ottimo ripieno per torte",
    "48995d5ea725c6fc8faf5d3be4244bf2"
  ],
  [
    "È un segno che piaci a un ragazzo timido se comunica molto con te tramite SMS o e-mail, ma non ti parla.",
    "a1d0c4aa6d2ba9f80f4d97c85e98cce0"
  ],
  [
    "Sono coperto dalla natura e ora sono al sicuro",
    "43932cb01ffb634b1e0ccc18b68aaa19"
  ],
  [
    "E ora sto guadagnando più soldi di quanti ne posso spendere",
    "ae7cd9bd61c20f7684e25cdb7258aa76"
  ],
  [
    "Rappresento la mia città come una G supposta ta [x3]",
    "c0f0653294d03f36b38bd4895724fcef"
  ],
  [
    "Se le chiedi di uscire di persona, prenditi il tempo per avere un bell\"aspetto.",
    "8bc3f47a595b39dce0513e62bee25479"
  ],
  [
    "Supponiamo che ti abbia chiamato stasera e ti abbia detto che ti amo",
    "ed37b483fd9fb87625e8398d8a6a2ada"
  ],
  [
    "Assicurati di essere compatibile.",
    "141d8f7fb4687b3bc405d03d6fb0524a"
  ],
  [
    "Mi fa addormentare dolcemente",
    "d0f7e273ee00f1a0395b18abbae7e1d5"
  ],
  [
    "Affonda nel terreno, guarda l'acqua bollire",
    "16d9eaf5672d732fc99ec696c424cad8"
  ],
  [
    "Imita quelli che ti fanno risaltare gli occhi nei tuoi vestiti.",
    "dddaedba264d58b885fbab749fcfaa6e"
  ],
  [
    "Il compositore d'opera Renzo Rossellini era il fratello di questo regista",
    "e652edd3e69764aa799de8668c0e4a1d"
  ],
  [
    "Vivi oggi, perché domani, amico, non si sa mai",
    "19e1d541662e155e399dce6e003cd527"
  ],
  [
    "Ti conviene muoverti!",
    "de21157836c2aa15c550741e3c85327d"
  ],
  [
    "Secondo la tradizione, la casa di Zeus era su questa montagna al confine tra Tessalia/Macedonia",
    "7279ddd63757c272a67930bdf5dcdeb2"
  ],
  [
    "Non ci sono parole per descrivere",
    "2952a58b50efb28db86d4277d722a379"
  ],
  [
    "Prova a essere diretto",
    "6e89b9e80f443f599240aa2270551927"
  ],
  [
    "La «Cover Curse» di questa rivista Time, Inc. è degna di nota per gli atleti; appare e la tua carriera potrebbe presto scomparire",
    "da74feab153824c7dba623f1fd4918cc"
  ],
  [
    "Nota i piccoli segni che indicano il suo interesse per te.",
    "669d8c7de139708a196675ecde1c1ce3"
  ],
  [
    "Illumina la via intermedia",
    "d3a968cf5f42ceb23e8bb815e3daae8c"
  ],
  [
    "Quando vedi qualcuno con cui vorresti parlare, alzati e vai a parlarle.",
    "3b8b1adc0d868e8c90044ee79db16900"
  ],
  [
    "Andiamo, andiamo, andiamo",
    "f2ed05df1fa7f209df8c7a656c9c174e"
  ],
  [
    "Dalla mia pelle scura, almeno so come prenderla",
    "8072478e0cb41b9480cfebfe67de9aff"
  ],
  [
    "Ehi, mamma, hai visto una ragazza?",
    "2072cdf0eba193cb985833d263382f47"
  ],
  [
    "Sì, smash alla radio, scommetto che l'ho scritto",
    "4878975331709fbe3af9f0c20676b9cf"
  ],
  [
    "Senza dubbio i membri del Parlamento europeo si godono un po' di fegato d'oca quando si incontrano in questa città alsaziana.",
    "a3cdc59c6f367da589bd287a10f7bd51"
  ],
  [
    "All'inizio della sua carriera, Igor Stravinsky è stato istruito da questo compositore di «Flight of the Bumblebee»",
    "d0a19828ff420c6f58eb0d01845a3aa7"
  ],
  [
    "Fai attenzione ai modi in cui le sue convinzioni guidano le sue relazioni e agisci di conseguenza.",
    "1f35778804d50b27399a3c3fa1897b33"
  ],
  [
    "Voglio che tu urli ti amo più o meno",
    "7ff5a4179400a36521a1b2483d84e317"
  ],
  [
    "Ho appena avuto la febbre del venerdì sera...",
    "e6f6a55931d1ec5c4ec865ab4a30e69e"
  ],
  [
    "Perché c'è una minaccia nel mio letto",
    "f29408d65bbe5d8b432c6e3637a358d0"
  ],
  [
    "Oye da loca, mueve a la carada, oye da loca, anche la meraya (?)",
    "2ede796552578d179bd4922b657112d9"
  ],
  [
    "Incontrarsi di nuovo dopo il divorzio può causare tensioni.",
    "0ab5958b8d0576ffefeb907dfd6d72e8"
  ],
  [
    "Ogni tanto penso che tu",
    "e9d8fff686c7485ff03a28eb0d21d3ab"
  ],
  [
    "Come loro alcolisti, noi lì, wutchu ma lo chiamiamo",
    "c6a8be0f4e40ae803929a584c8432a9d"
  ],
  [
    "Proprio l'altra notte il bambino stava piangendo",
    "27d73c731be3e44c9473d94d28c2631e"
  ],
  [
    "È il festival religioso a lume di candela che commemora la vittoria degli ebrei sul re siriano Antioco IV",
    "9275717013a189b2f525317ce1ece931"
  ],
  [
    "Ci vorranno settimane prima che respiri di nuovo",
    "db6ae94cc2207b7ff9f0f476efde33bc"
  ],
  [
    "È importante modellare te stesso in base all'occasione.",
    "21ddcf2cfc2de1af3f7a9114f37cee89"
  ],
  [
    "Dille la notizia quando sei da solo per impedirle di sentirsi in imbarazzo.",
    "e88ee6664723e6ea5531cb8ca3b01f07"
  ],
  [
    "L'ultima volta che ce ne sono stati 2 contemporaneamente è stato il 1449 con Felix V & Nicholas V",
    "2cd4bb79097a34284ea03c076e495c97"
  ],
  [
    "Ma non potrei mai ballare come Bobby",
    "8dcb1abcd10ed7fedf7b0cb095cad75d"
  ],
  [
    "Per una sposa, una moneta qui dentro assicura ricchezza futura e forse una dolorosa passeggiata lungo il corridoio",
    "2f272bab84fbf95ed141db9db05236d1"
  ],
  [
    "Gioca al gioco delle domande.",
    "0f82381a8a27748f8f527c030d1c4c4e"
  ],
  [
    "Possono avere una carriera stabile o addirittura figli.",
    "daa9272be001d5ad4c921b03ec2104c3"
  ],
  [
    "Gestire conflitti e stress.",
    "04797843ac1d6c4ad4d29606dd48aff7"
  ],
  [
    "Accendi qualche candela per creare l'atmosfera.",
    "0bf49b2b8c69062cd27a1fe9bdc7c2f1"
  ],
  [
    "Ora se n'è andato, sei solo - non voglio che torni...",
    "42d6daaf3abb30fe7fa06dd2e05606b5"
  ],
  [
    "Assicurati di non esagerare.",
    "97bb2650805c81997ae1dde79e84c806"
  ],
  [
    "Tirare su quella cosa che è un po' viziosa",
    "7c98a6647598622701930c162079394f"
  ],
  [
    "Drambuie è un marchio di liquori a base di miele e questo whisky d'orzo",
    "68e7e72dfbc09cd22848e8640e53c6fe"
  ],
  [
    "Lascia il passato nel passato.",
    "c1113eae056d3494e461b0dd685a7239"
  ],
  [
    "Devo darle il gioco giusto,",
    "2febaeddbb72b5b5103c82d346b91363"
  ],
  [
    "Pur essendo misterioso può essere attraente, vuoi dimostrargli che sei una persona reale di cui ci si può fidare.",
    "5fba07fe39a2418f77b5198561d1282d"
  ],
  [
    "Il nome di questa bestia irsuta da soma deriva dalla lingua tibetana.",
    "4d2275ac0268ec821227374fb33347b7"
  ],
  [
    "Chiedigli di farti un favore.",
    "09748fc0565d9258e0860e4171e8b57b"
  ],
  [
    "Nel 1492, 18 anni prima di diventare governatore di Porto Rico, contribuì a scacciare i Mori da Granada in Spagna",
    "1e0cf3dbebfa5580ae6f766d84d2859b"
  ],
  [
    "Quindi, sali e sdraiati sulla sella.",
    "e5c3947de4387a64553c691956fe78bf"
  ],
  [
    "Avido golfista, segnò una buca in uno durante un round a Palm Springs nel 1968",
    "c3faa5abb4c622ccd11f3559b63c29d2"
  ],
  [
    "Un festival musicale di Handel del 1791 lo ispirò a comporre l'oratorio «The Creation»",
    "17e1e0c02bb588fed3abfa124c009f49"
  ],
  [
    "«Sideshow» di William Shawcross è stato sottotitolato «Kissinger, Nixon e la distruzione di» questo paese",
    "f60f0ab916228bd35a76efc37fabb805"
  ],
  [
    "Per favore, qualcuno mi acceca",
    "12d4347194297e6694d3c2dcec5bc5e2"
  ],
  [
    "Nel 1997 tutti i membri del Congresso repubblicano tranne 10 hanno votato per la rielezione di questo oratore",
    "287fb0cf9287984a5e6848fb68aa26ab"
  ],
  [
    "Ragazza sono il re, quindi significa che sono volante (aww, ruff)",
    "14e10ecb8f068fa39e74ac18f61d6d36"
  ],
  [
    "Siamo cresciuti in casa nei nostri jeans",
    "581411630a6af3fe1208e0d7a5f53eea"
  ],
  [
    "Fai apparire qualcosa che richiederebbe un contatto esterno.",
    "f1d5db422957e55f09c25c1c6de53060"
  ],
  [
    "Voglio essere dove sei tu,",
    "e226a8bfc686074791b6b443e6ec8fb2"
  ],
  [
    "(Interruzione strumento)",
    "5180cc3fbe004826b7a3d9472781a0fa"
  ],
  [
    "Non avevamo intenzione di superare i venticinque anni",
    "7f1e7e3a68b384ae306660d65be24897"
  ],
  [
    "Continua a rotolare",
    "7a6dfd5541ef18594553065ecd5024db"
  ],
  [
    "Insieme, baby, non c'è niente che non faremo",
    "39c06b2c88987ec9ad91c229e188f7cc"
  ],
  [
    "L'orchestra di questo gatto oscilla con una versione del 1998 di «Jump Jive An' Wail»",
    "ae422ecd726528191a5c7276b695a6f9"
  ],
  [
    "I ragazzi sono al sicuro in casa, ora devo fare il caveau",
    "ca41278760e4dfda59b2164ffc7e9d9a"
  ],
  [
    "Molte ragazze penseranno che tu sia bravo a parlare con loro in privato, da solo.",
    "936a6ba2d8ffdee0a7488756bc376602"
  ],
  [
    "Arriveranno venerdì se partono stasera,",
    "a120a317143e08f3b3b852a43f6fe2bf"
  ],
  [
    "Puoi farlo anche quando fingi di essere annoiato o esasperato.",
    "e4227997d0749139f558144ef3100ad8"
  ],
  [
    "Giuro che ho tre vite",
    "09b9f4881cd518d5ad23f45bcbebd1ea"
  ],
  [
    "Man mano che la tua relazione cresce, puoi pubblicare un link sulla sua bacheca a qualcosa che pensi le piaccia.",
    "a2411b6d7620e78af432f61dd8b12e31"
  ],
  [
    "«The Sun Also Rises», che vide la luce per la prima volta nel 1926, è considerato il suo romanzo più bello",
    "19d3eb256d3849a90f609245b4736809"
  ],
  [
    "Non avrai abbastanza crema di cocco o lime se tieni chiuso questo termine gergale per indicare la bocca.",
    "0cf5f5e565a125ca3e68a9563bbedd14"
  ],
  [
    "Non giocare con il telefono quando sei annoiato.",
    "d4ad8a257f9b1878c413f91fb35a79f0"
  ],
  [
    "Avere un viso e peli sul viso puliti può farti sentire fresco e darti più sicurezza rispetto a quando sei appena uscito dal letto.",
    "b0f17f7cd2f565d98b8e2cac6ca86a25"
  ],
  [
    "Fa male ma potrebbe essere l'unico modo",
    "71a69cc83dd06f83ef83eca72e66c4f4"
  ],
  [
    "Puoi portarmi in braccio?",
    "76c723c04779f0247a7497793e4a428a"
  ],
  [
    "Guardati in bocca, o un giorno quei teppisti, sì",
    "53d5c0976bd79edafe99ee78fea5edd8"
  ],
  [
    "Guida la conversazione verso qualcosa che piace al tuo amico.",
    "b11ca268a085c9697a2fb94bbbdc2ebc"
  ],
  [
    "Se sei un genitore single, potresti provare a incontrare ragazzi tramite un\"organizzazione dei genitori.",
    "2ef456f1b7312cd7b03a25fd60c986d1"
  ],
  [
    "È più difficile di quanto sembri",
    "0efc0554f8b1f4275d468f8a2b1284c0"
  ],
  [
    "Decidi quindi se andartene o continuare a frequentarti.",
    "451eaa60a09eec6e70434b38efdb4539"
  ],
  [
    "Si tratta di padroneggiare la fiducia.",
    "d84f0ba4a1350bdbd197d3183c98205f"
  ],
  [
    "Puoi chiamare facetemente il tuo cestino dei rifiuti in questo «file»",
    "0a702396836ab1878bf6f6470c7ab291"
  ],
  [
    "Oh, io e la mia cara Jane",
    "24843d6e99fc25beec487eb73b0e4a0d"
  ],
  [
    "Hugh ha cercato di corteggiare Emma in questo film del 1995 basato su un romanzo di Jane Austen",
    "83f713713d1f270bb225e66533264db3"
  ],
  [
    "Gli atomi di questo elemento più leggero costituiscono circa il 90% dell'universo",
    "40f406cd3eea8552913ac5802e2c69d0"
  ],
  [
    "Eravamo migliori amici",
    "78c79382c4b796ed0b2147505c1e3f3b"
  ],
  [
    "E potrebbe succedere.",
    "9f53f5e4479586a2de5d2fd5400b5767"
  ],
  [
    "Uguale, no nigga non siamo uguali",
    "3983572633ec2d5954f67cb8f9bdb7f0"
  ],
  [
    "I bambini del Somerset, in Inghilterra, chiamano le zucche «punk» e «Punky Night» è la loro versione di questa celebrazione",
    "dae197bc7df287b4e39df27188563976"
  ],
  [
    "È difficile cadere",
    "f47d2e27d557f684a322fc3ffcbc6a31"
  ],
  [
    "Le 2 principali specie di caffè sono l'arabica e questa sostanziosa che viene coltivata principalmente in Africa e prospera ad altitudini più basse",
    "252ac4b1b4699b1d427fe16ab370ecb4"
  ],
  [
    "Al tuo primo appuntamento, puoi iniziare a farti un'idea migliore se questa ragazza soddisfa i tuoi criteri per una ragazza «dolce».",
    "be23d020c16276d5a3af17c11bdf3a1b"
  ],
  [
    "A corto di cose da dirsi al primo appuntamento può essere disastroso.",
    "e600694d37cd88cd212cae32bb86a872"
  ],
  [
    "Chiedi al migliore amico di dare spazio al tuo ex partner.",
    "dacf481827c0237a395b490c415bf9ad"
  ],
  [
    "Se il ragazzo che ti piace ha scoperto che gli hai mentito su qualcosa di così semplice, non c'è alcuna possibilità che esca mai con te.",
    "4e95bcd748ea2675a4b39367c8d100a5"
  ],
  [
    "Lo so, tu pensi che questo gioco sia finito,",
    "7fd39c22eacbff0156f118504debcdc3"
  ],
  [
    "L'utilizzo di queste tecniche può aiutare a ridurre lo stress che senti in questo momento, oltre ad aiutarti a essere più felice a lungo termine.",
    "c957c32d81b4a5b5794fa7cf210f301b"
  ],
  [
    "Facciamo a pezzi insieme",
    "599050b9094aa68c9a709daaecad77e8"
  ],
  [
    "È il tuo nome nel mio cuore",
    "b500013eaf611903986f432e09ba1f9c"
  ],
  [
    "La capitale delle Seychelles ha questo nome «regale», come la capitale della British Columbia",
    "7bbc1c0bee2055ce98cc12543781eef0"
  ],
  [
    "Attenzione, questa capitale dell'uccisione di draghi di Grenada è una possessiva",
    "185979d983e2c02d02c25e70d13e2da9"
  ],
  [
    "Perché non sarò sicuro di poter rimanere",
    "5c4b0d1a8b6049dd77bad565d6775d71"
  ],
  [
    "A una festa non poteva godersi la cena perché la sua vita era letteralmente appesa a un filo",
    "a4364cd0ad0e31c6c1e9b15489812146"
  ],
  [
    "La cosa più fredda in movimento",
    "9d9cfef20fda4e30ccf436ba46f1a467"
  ],
  [
    "E domani mattina te ne andrai",
    "7d7c1e2473db1754747c4e17d875a3be"
  ],
  [
    "Nella rima di Mother Goose, lui «era una vecchia anima allegra, e una vecchia anima allegra era lui»",
    "3b01623bec2ec45fab27708441080e69"
  ],
  [
    "Castore, Polluce e Teseo hanno accompagnato Jason nel suo viaggio a bordo di questa nave",
    "32bc3a968899a0a6cbe50af6d816ca46"
  ],
  [
    "Assomiglia così tanto a un angelo",
    "034460962b4ec3e679461b0f87df4129"
  ],
  [
    "Un monoglot è una persona che conosce solo uno di questi",
    "25c339c8c5a48419769cd33649b443ed"
  ],
  [
    "A patto che tu faccia il solito",
    "2d6c155a423abc442b6f90a7cf1ba725"
  ],
  [
    "Il mondo gira velocemente",
    "5f226ad997299f00708d23c321369810"
  ],
  [
    "Offriti prima di comprarle qualcosa.",
    "d8684f36ee8a56853c1d98bced7b7701"
  ],
  [
    "«Quando chiudo gli occhi, tutto quello che vedo è il tuo corpo meraviglioso».",
    "39e7c75ff331eb3f089cd9dec99fa6df"
  ],
  [
    "Possono anche servire come fonte di rassicurazione per lei, aiutandola a capire che intendi bene e per cui vale la pena abbattere le sue barriere.",
    "ba4e747d11bd0e2e0e5a852e0206047e"
  ],
  [
    "Come ti sembra?»",
    "30829de9932958f326d71a379fd4dad7"
  ],
  [
    "Introduci la sella nello stesso modo in cui hai fatto i tappeti, il rullo ecc.",
    "86ef36373c35763bdef5ed73de2e240d"
  ],
  [
    "Ma non rimpiango il giorno in cui è diventata",
    "600295733f1587ad1b94f73661e3e88d"
  ],
  [
    "Poi mi sono svegliato con i migliori piani (sì,)",
    "067692177047b92d2934fb0c476a8afd"
  ],
  [
    "Usa una linea di raccolta originale",
    "acb4f34b704591b45484d3908546dd6e"
  ],
  [
    "Fingendo di andare d'accordo",
    "1ed1baec852f7664dc832f6f28614049"
  ],
  [
    "Ho amici e tu hai amici (parola)",
    "de2e59f0c9ccf18f7f89ccdf297978f7"
  ],
  [
    "Tuttavia, mi sveglio con lo stesso vecchio rimpianto. ",
    "af8bd4cff7aec65a3413c4866a5fca15"
  ],
  [
    "Se rifiuti un bacio da un partner, tienilo per mano o appoggia la testa sulla sua spalla.",
    "fe596aae53e805aed226b795552ebed5"
  ],
  [
    "Ho una cagna di New York, è uscita da Brooklyn",
    "9d30c64bcb51467a31d613128008e672"
  ],
  [
    "Questa miniserie del 1977 ha vinto un record di 9 Emmy",
    "a84c91644028c1fd44f8efc1ef25d30d"
  ],
  [
    "Questo nome indiano per il mais si riferisce anche al colore del mais",
    "c8e7296ec2ea34eaf14c3bfa82e67cee"
  ],
  [
    "Ma non riesco a sollevare il peso",
    "d1b7abadc2ea1b716d6d3e4ffa45deb9"
  ],
  [
    "E ricordo l'elettricità magica",
    "78961f4ffdcbcb10690aaeb184bfe8d5"
  ],
  [
    "Ma non ha più molto da dire",
    "67c42f5dff1e2af171281b3d1882f9db"
  ],
  [
    "Ignora le loro richieste o semplicemente bloccarle.",
    "564078cecf5899b3e982955acf19c44c"
  ],
  [
    "Questo può farti notare.",
    "4aee96abd5c51eaede1355295a246acb"
  ],
  [
    "Stupiscila con la tua esperienza.",
    "45b4166461162652464263e3a657a912"
  ],
  [
    "Ora un pezzo di stoffa che copre uno strappo, nel 1700 era un pezzo di stoffa incollato sul viso di una donna come ornamento",
    "a53b61660411ee918601361f5d509c01"
  ],
  [
    "Come se ci volesse molto di più degli stracci per farti ondeggiare",
    "894df1efb8eea064081f641b9d56052d"
  ],
  [
    "Dategli un po' di tempo per pensarci.",
    "a3f6f97ec2d010d3ddc7464ffcbeab5e"
  ],
  [
    "Se non sei interessato ad esplorare la tua nuova città da solo, o se non hai tempo, potresti dover uscire un po' dalla tua zona di comfort.",
    "8e5fb9e5b1a44754de45b1b39c6e60c2"
  ],
  [
    "Colpisce la tela con blu e verdi profondi",
    "1961a1b55eeeceb3c8f2fb8d1d3f5655"
  ],
  [
    "Le braccia da ladro di un altro uomo",
    "c43ba5536d9901c7ced71edbc962fa8b"
  ],
  [
    "Segui un corso di danza.",
    "c217296cef08fd675c490e9ca91f036a"
  ],
  [
    "Uh, cos'hai scoperto?",
    "94142f8d923a1156fb3809c9205f4bd0"
  ],
  [
    "Sì, vivo per piccoli momenti come quello",
    "c30f8ee42afc67f7664cb1dc826b41fc"
  ],
  [
    "Ho ancora grandi sogni e un cuore forte,",
    "9dd3c4f5dcfc396c7fed8d5ccebd9aea"
  ],
  [
    "TIGI ha una linea di prodotti per capelli chiamata questa, per darti quell'aspetto arruffato e appena svegliato",
    "b01d0507eaba3c0d77cc1112c990ee3c"
  ],
  [
    "Da nord a sud, a est, a ovest",
    "48997a439f848f60d3e86e28e8e91bc7"
  ],
  [
    "Non insultare mai il fidanzato né concludere apertamente le sue imperfezioni per lei.",
    "cb4013469016f9ebb93310ccae40e7f9"
  ],
  [
    "Nessun'altra ragazza può farti sentire come me",
    "21bf71d5846cb98efedb482a6679bc8f"
  ],
  [
    "Comunica con i tuoi occhi.",
    "68ff7bfc72707de337321669c79dd72d"
  ],
  [
    "Questo potrebbe farle pensare a te in una luce più romantica, ma potrebbe anche ritorcersi contro e farla arrabbiare con te.",
    "a2531f846c2bdb0da6d5c09c0ae03e45"
  ],
  [
    "Un tandem può essere una carrozza, o uno di questi sul cui sedile saresti dolce",
    "a89b4c0d71079bcc904e2f7f057bc377"
  ],
  [
    "Barbara Stanwyck ha vinto un Emmy per il suo lavoro in questa miniserie tv del 1983",
    "8f2ac128c80e0ef975a3c743f4753d25"
  ],
  [
    "Mi sto facendo impazzire",
    "89971623efae3e6f1d0e45bb064f3925"
  ],
  [
    "Sii ottimista, positivo e generalmente non incline a preoccuparti.",
    "a4e66db1ae381ed0c910c9a4ace2d284"
  ],
  [
    "Non sto cercando quello che stai facendo",
    "c6821c1cb7e628926892ae369732b06a"
  ],
  [
    "E sorridi quel sorriso, quello che non vedo da un bel po'",
    "f85b534bd63187999566a6e4d54339a6"
  ],
  [
    "La sorellastra cattiva di Re Artù",
    "fb59300228494d1167ba5c0ee0a545dc"
  ],
  [
    "Qual è il tuo nome?",
    "4a0804b810b8cf5c0a5956b27014b8c5"
  ],
  [
    "Le tue personalità fanno clic?",
    "db9e751f98a240fd0f346902f23d7b79"
  ],
  [
    "Se è così e lui è davvero troppo arrabbiato per fare molto di più che mangiare o parlare con te, allora non dovresti cercare di costringerlo a fare di più.",
    "f3a9e7e3ffa5368ed09a7b72af1a7469"
  ],
  [
    "Ragazze di campagna e ragazzi di campagna che mostrano i giocattoli hillbilly",
    "1cb33598afe2326fb8152a20a637bfb7"
  ],
  [
    "Nel 1972 Frito-Lay ha introdotto il suo sapore di formaggio nacho di queste patatine",
    "8d2e29e262f144979a670ba1b5089a17"
  ],
  [
    "Sebbene cresciuta nel New Jersey e in Florida, Kelsey è nata in questo gruppo di isole statunitensi nei Caraibi",
    "27455b796b7467000ed5828f3c679b85"
  ],
  [
    "Non ci sono parole per esprimere",
    "df49a6223bb7e2aabce971a46fce6a8e"
  ],
  [
    "Troppo in una volta però sembra troppo ansioso e può essere letto come disperazione.",
    "def5f26c4603f41302fbeaa4a18e6867"
  ],
  [
    "Se ha voglia di oggettivare le donne, sicuramente non vorrà passare del tempo con te.",
    "1665b196cb04f5552037a2419a7f0bc8"
  ],
  [
    "Mi odiano (odiano su di me)",
    "19f0ee40e19815f1c3c2aa4bc1ce9616"
  ],
  [
    "Il saluto è ancora a casa credo sia morto",
    "cecd06b5909916af38a2fafa41927bd2"
  ],
  [
    "Dichiaro che c'è Lincoln di Loretta Lynn",
    "b95a858aeeff6ec1403816260487ceda"
  ],
  [
    "Impara a dipingere a olio.",
    "ba382a27bff089896ae1dcae997c9668"
  ],
  [
    "Quindi portami su, portami più in alto ",
    "152950c1222f76f82b03b24290e4abdd"
  ],
  [
    "Come se fossi solo un'altra ragazza della sua banda, whoa",
    "b54f1e9688abec1aa6bb2957ee8eacf9"
  ],
  [
    "Ti prego, non mi crederai?",
    "df8b0c1dd35eaf42161d6097a75eff1c"
  ],
  [
    "Sembro volare e loro fanno jockin",
    "52f886d86f551472c906aa112954d2f5"
  ],
  [
    "Trattami sotto questo cielo notturno",
    "3f128af96fb4696ca678e519f5e384fe"
  ],
  [
    "Termine alfanumerico per il motore della tua auto che ha 2 banchi di 4 cilindri allineati in un angolo specifico",
    "34b98cb99a677af7b73c9d52d7d5a61a"
  ],
  [
    "I capelli lunghi sono una qualità femminile e attirare l'attenzione sui tuoi capelli attira l'attenzione sulla tua femminilità.",
    "932f670437a03eb34027c260dfe6a41b"
  ],
  [
    "Accarezza una ragazza dolcemente e dolcemente, come se fosse fatta della seta più morbida. ;",
    "9dc8449734d6097d4d71f19bf2b9462c"
  ],
  [
    "Dille che hai difficoltà a sentire e che vuoi trasferirti in un posto tranquillo.",
    "70f3a856aaedcdc2ce9c9db0b2a2d397"
  ],
  [
    "Edwin Land e Alexander Graham Bell sono tra quelli premiati nella hall of fame nazionale dell'Ohio per queste persone",
    "6d0d660e5c24200f03e96f9f23e1558c"
  ],
  [
    "Ci siamo salutati a Marina del Rey",
    "51bf3358516a0df0dadd6895be90b9b3"
  ],
  [
    "Questo poeta scozzese ha scritto le canzoni «Comin' Thro' The Rye» e «The Banks O' Doon»",
    "249f09f6062cc5cf39fc4ee875f4ea25"
  ],
  [
    "Ha fatto uno sforzo, quindi dille che è bella, sbalorditiva, carina, o sia bella che sbalorditiva.",
    "5ee15c4e6cd2e91ebf094598cdf8bf77"
  ],
  [
    "Sotto la pioggia battente",
    "8972e440ca4733fff0a7106f8a9ec08d"
  ],
  [
    "Questa vita lenta ti sto aspettando",
    "9b4ff262d1bb377a7cb827105b674af7"
  ],
  [
    "E siamo solo a diverse miglia",
    "985eac3b4856b5a2fc9b776c0fa4cff0"
  ],
  [
    "Se tutto il resto fallisce, sarà sufficiente un semplice «Ciao».",
    "c7d0035b27fe5575677e6e5ae7e1c2e4"
  ],
  [
    "«, Come diventare un uomo romantico,» Non dal punto di vista dell\"apparenza, ma dal punto di vista della personalità.",
    "e009f15c7325f7c7ad83c26b2ef8c3ac"
  ],
  [
    "Puoi essere fottutamente reale quanto vuoi",
    "f6440691d3c52f347e94cab2827ed109"
  ],
  [
    "Questo accade più spesso di quanto pensi, e gestirlo con calma le dimostrerà che sei sicuro di te stesso.",
    "cdd02e70368caec00d5451ba9ef5dba2"
  ],
  [
    "Se non fosse stato per un errore di ortografia sul suo certificato di nascita, avrebbe avuto il nome Orpah",
    "0c0e3426e066cc3d1a5674383e4e9b3e"
  ],
  [
    "Se non sorridi, probabilmente presumeranno che non ti piacciano.",
    "297df1d8756ecd8654f7a8e5985a7c66"
  ],
  [
    "E nonna continua a pregare e continua a credere",
    "567f3f5941e2326da0dcb43be97ebb0f"
  ],
  [
    "Un complimento è apprezzato quando c'è un elemento sorpresa.",
    "17418669312b9022ab5e626b827e6b59"
  ],
  [
    "Inquadra la data come una loro idea.",
    "6a3bdcdf59b6059745bec93350cf8e2b"
  ],
  [
    "Avevo una mamma e un papà tutti americani",
    "efc3a94f217049f4e976a362ceb677f2"
  ],
  [
    "Ha bisogno di abbassare il peso sul cavallo delicatamente in modo da non spaventare il cavallo.",
    "face5a2628f1b869fdecbf45a106ea6d"
  ],
  [
    "Assicurati di essere in una buona posizione quando la chiami.",
    "2fc2bc14d150ef5a1f8d60757f06298f"
  ],
  [
    "Mi colpisce non solo una volta, ma due volte ",
    "54bdabf95df6be2008272b2119224666"
  ],
  [
    "Il suo nome è un omofono di un aggettivo che descrive alcune delle sue opere",
    "08091048691bc6a93bc37c753b2b50ee"
  ],
  [
    "Se ti sorprendono a guardare, tieni semplicemente lo sguardo un po' più a lungo di quanto sia socialmente comodo e sorridi.",
    "432260f96af75515e4efe6a672cc2d2d"
  ],
  [
    "«Full wheel she soong the service dyvyne, entuned in hair nose full, apparentemente» nel prologo di questo capolavoro",
    "86d4be6a1799e69d7225311294dd48b4"
  ],
  [
    "Prima della diffusione del latino, l'osco era il gruppo di dialetti più parlato nella penisola appenninica di questo paese",
    "f6c933e63f4a7c06f95c07f29052323a"
  ],
  [
    "Potresti sdraiarti sulla riva di un fiume",
    "47cbc5d0e926ae98854bda3f0b0cc6f3"
  ],
  [
    "Sì, adoro gli stivali da cowboy consumati",
    "b8e69a98d6112fe92458434913f2bf84"
  ],
  [
    "Eleva la mia anima sopra",
    "d6c736d08cc4d9fd8085eeb1c8e69d7e"
  ],
  [
    "Lo scorso Natale",
    "afbca1d1a9e81e42b88ce5ead7412ad9"
  ],
  [
    "Questo non è solo pericoloso per la tua salute emotiva e fisica, ma anche qualcosa con cui non devi convivere.",
    "0c82821510814195a426dc62a4e81541"
  ],
  [
    "Se non si comporta con lei, sta cercando di fermare il flirt. ;",
    "fdb5bee3295a8e722d71740ec9bded5c"
  ],
  [
    "Il corridore sudafricano il cui incontro con Mary Decker nei 3.000 metri olimpici del 1984 ha fatto notizia",
    "8a74e71e00f9e9846ceee5b3a6102498"
  ],
  [
    "Parla con il tuo ragazzo di come procedere con la relazione in futuro.",
    "b9b69bc2da45243096322aa1a94626dc"
  ],
  [
    "Stai più vicino di quanto faresti normalmente a qualcuno che non ti interessa.",
    "19188bf9e89fe16ccaa1f3630b096915"
  ],
  [
    "Sedersi su un vecchio sgabello da bar",
    "d18ee8baa0b23fa862be79d39434167f"
  ],
  [
    "E l'ordine è andato a buon fine",
    "17b72022b3b1543f0886039d8ecf1b8d"
  ],
  [
    "Incontra qualcuno in un ritrovo per piccoli gruppi.",
    "044838557877d3369532cbf1175bc15d"
  ],
  [
    "Anche se sei la cosa più importante per me",
    "b9d0db7c7acb56e13a565f48d232f20e"
  ],
  [
    "Spesso, la ragazza a cui ti avvicini semplicemente non sarà interessata a te.",
    "1c51b01ae3366b8c79945016a9c77b24"
  ],
  [
    "Termine di 2 parole per indicare il rumore forte che si verifica quando un jet vola più velocemente della velocità del suono",
    "8b791337cd9cee0da350296b7af2d46c"
  ],
  [
    "Nel bene e nel male",
    "17b746b26acbba762790b24c8a2dcbbb"
  ],
  [
    "E lui con gli altri ragazzi, sai che è vero, perché...",
    "f2617ddcde20c155a81139642fd14f87"
  ],
  [
    "Chappaquiddick Island e quest'isola più grande sono separate da Katama Bay",
    "f38d7a3fb24cdb6938c1b27e83c22481"
  ],
  [
    "Le 2 tonalità di rosso che prendono il nome dalle pietre portafortuna di gennaio e luglio",
    "d9f3b2c72c70788226e9a4d83bcb5e88"
  ],
  [
    "Sii aperto a cambiare idea.",
    "60629c92c4f6a4bf6016e1b2cb9cfec2"
  ],
  [
    "Ha detto che è ora di essere un uomo e smettere di vivere per ieri",
    "f14f7d37fafd17818fa61f0a0dbf1ca5"
  ],
  [
    "Il 20 luglio 1969 circa 600 milioni di persone in tutto il mondo sono state incollate ai loro televisori a guardare questo",
    "ce0ed7afc445069a8fd4ab2e5a4c643b"
  ],
  [
    "Ma prima di farlo,",
    "874f1479e75dcc69caefbc505c550288"
  ],
  [
    "La ragazza abbassa la guardia.",
    "c52db333d8373df9829b22128762f224"
  ],
  [
    "I suoi movimenti ristretti dalla legge, un Doge trascorse gran parte del suo tempo nel suo complesso di palazzi e in questa vicina cattedrale",
    "04fe7ce026128b8bf0b689fcb5c3e778"
  ],
  [
    "Nel 1892 Dimitri Ivanovski mostrò che c'erano agenti più piccoli dei batteri che causano malattie; li conosciamo come questi",
    "2518b4265b9e4eb3a84c7c17851f4436"
  ],
  [
    "Se te lo puoi permettere, è meglio essere troppo puliti che non abbastanza puliti.",
    "c9bdf119e431da081bdac5e390bcab51"
  ],
  [
    "Somma di loro nel club con un'aquila del deserto",
    "d6d1534de88a4f2cc8baffaaf3f7064e"
  ],
  [
    "Questo presidente visto su un disegno di legge ha perso tutti i suoi soldi per il truffatore Ferdinand Ward nel 1884",
    "f6f515a582ecaa8fe3fee0fe6b54e143"
  ],
  [
    "Nel caso in cui perdessi la strada",
    "c11d772ece384bba94bece47f7cc493d"
  ],
  [
    "Dopo che tutti gli stati lo hanno ratificato, il Congresso ha aggiunto questa parola di 9 lettere al titolo",
    "73715c948ce9b402d33f96dca021118d"
  ],
  [
    "Nell'Irlanda pagana questa pianta era un simbolo dei 3 aspetti di questa dea.",
    "468babbd748b60e4e071625b215344b6"
  ],
  [
    "Potrebbero farti delle domande, nel qual caso la soluzione migliore è essere brevi e veritieri.",
    "b78194d38963a1ca6de8b460b008ccdb"
  ],
  [
    "Gli austriaci contestano l'affermazione di Francoforte di aver inventato il dolcetto carnoso, dicendo che proveniva da questa città",
    "75594b45b7c2c4305596dfd148f1bd66"
  ],
  [
    "Tutto da solo, sono di nuovo qui",
    "ec31250e78d16959d37a9e0076bd756b"
  ],
  [
    "Shh! Questa azienda di 2 parole aveva un link per «i reggiseni più amati... ispirare il desiderio... dare e ottenere»",
    "778ec7a50e6113ff893e80fd1d202885"
  ],
  [
    "cercare di trovare un modo per lavorare insieme su qualcosa.",
    "77b108d2d36490254c9de76ff38953ff"
  ],
  [
    "Sto cercando di non vagare ma sei così",
    "4741979c037c158becb1bb9b8a66a781"
  ],
  [
    "Sentirsi bassi con le femmine",
    "3ffaba658acc26b6422d56cffafb8273"
  ],
  [
    "Stai così bene in amore",
    "69b48070eb3f99cd8e3d95d40b2a8a02"
  ],
  [
    "Nel 1848 Horace Mann occupò la sede del Congresso di questo ex presidente.",
    "1929a5c49d0542e1225a31cbaa522598"
  ],
  [
    "invece di concentrarti su tutte le cose affascinanti e divertenti che hai da dire. ;",
    "f85c0fc62a93956939db5a84b0ff52b6"
  ],
  [
    "Se a loro piace qualcosa che non conosci, chiedi loro di spiegarlo.",
    "f069a05122f6e8998e2dc06dc2d3e79d"
  ],
  [
    "Nutriti del suo umorismo.",
    "06ad0eae2cf898eeceb60a2fd7a8c08e"
  ],
  [
    "Rich Uncle Pennybags è il nome del personaggio baffuto sulla scatola, sul tavolo e sulle carte di questo gioco",
    "927b62e62cd60562c17f557de8d0704d"
  ],
  [
    "In rima, le campane di San Clemente parlano di questi 2 frutti che aiuteranno a prevenire lo scorbuto",
    "d399095ca56b37dc11ba5e6d3bbc63cd"
  ],
  [
    "Utilizzare la punteggiatura in modo appropriato.",
    "19b544a84bd2817d7e9ee89a92be137c"
  ],
  [
    "Signore, questo pezzo reale di uomo era single dalla fine del 1537 all'inizio del 1540.. qualche acquirente?",
    "e098da8df3053ac7eeec8d743884aa3b"
  ],
  [
    "Alcune ragazze, però, potrebbero essere più tranquille con qualcuno che gli piace, e possono diventare rosse in faccia o guardare in basso ed evitare il contatto visivo.",
    "1213805619cb1450550435c79f401f79"
  ],
  [
    "Ma non tutti vivono",
    "4485dc3b4b30b1abf726d6794aa31c8e"
  ],
  [
    "Sento il tuo odore sul cuscino dove eri abituato a sdraiarti",
    "66f0f2bc18e875c710081de23299919d"
  ],
  [
    "Ti sentirai meglio se non devi vedere tutto di lei tutto il tempo, specialmente se sta flirtando con altre persone.",
    "e53f88f12f2774b4affd3e1dec460ba2"
  ],
  [
    "Famoso per il suo raid del 1942 a Tokyo, fu nominato Aviatore del decennio nel 1950",
    "d7511c40c9828babac6bc210163ef30d"
  ],
  [
    "7'2\" Dikembe Mutombo ha guidato la NBA in questa mossa difensiva per 3 anni consecutivi, 1994-1996",
    "dc27b84d5c0b1697248fa4c25055c56f"
  ],
  [
    "Va bene essere delusi e persino esprimere la propria delusione in modo educato o spiritoso; non va bene chiamarla per nome o minacciarla.",
    "9dc8516927291da1bc53348109d7c16d"
  ],
  [
    "E portala chissà dove,",
    "dbd04deebf34382b2caea72397742ea6"
  ],
  [
    "Il predicatore disse: «Inchiniamo il capo e preghiamo",
    "df9b9dedd28dce9715d8709951499fc1"
  ],
  [
    "«Ho sparato allo sceriffo, ma non ho sparato» questo assistente a lui",
    "b19b9242c192c29ed7005b4068c99075"
  ],
  [
    "DJ Khaled lo ha messo",
    "7938e50df8183a854f70aa5d57e2e7a8"
  ],
  [
    "Cavalca un vero nigger di mosca",
    "d01b954567216ba263db9cad1a4275d9"
  ],
  [
    "Veloce! È una direzione musicale da suonare velocemente",
    "78ad4d5615072d4fa71fd835e170d470"
  ],
  [
    "Mi colpisce senza preavviso, il tuo riflesso che passa",
    "74d3e70d4db7f72d468107803161a940"
  ],
  [
    "Non arriverai alla moda a questo jive tempestivo/e appena a sud di questo Great Lake arriva/All\"estremità nord della I-65",
    "6ec799da08ece4dfff0839e1affbbded"
  ],
  [
    "Giù a sud",
    "3a5525c202d47743af97ad4b6fcc9d6a"
  ],
  [
    "Le loro ombre danzavano più vicino, sulle pareti honky-tonk",
    "a19346912ad071e59511c2ebdcbc0e5f"
  ],
  [
    "Non si può fermare una parte del pensiero",
    "b28a4e89a49c0c8baf508b525a7f62fe"
  ],
  [
    "E oh come risplendi",
    "c86cd554fdd053c91d685ba34e39ca55"
  ],
  [
    "Appeso a una collana, questo piccolo astuccio per ritratti era popolare durante il Rinascimento",
    "f5a0f54e4c7e8e809549aca40da7b532"
  ],
  [
    "(Sento come...)",
    "29bd05c9fcd2053b146415aa24c9e6aa"
  ],
  [
    "Hai un aspetto così bello",
    "00846456e64d28c579d2c51dc57ee7e7"
  ],
  [
    "Nato a New York 1928; diretto «2001\" 1968; morto in Inghilterra 1999",
    "ae7c507dcc5b302c19b7abbeafce5f1e"
  ],
  [
    "Se mi spara una mela dalla testa, gli dirò che non ha le gambe per i pantaloni di pelle! Pensa di essere...",
    "0d2c58244fed9fe17741af8ab42ed77d"
  ],
  [
    "Un po' più agevole, vero?",
    "e0055d475f5c667213f4b25b73789802"
  ],
  [
    "Credo di dover essere il tuo uomo",
    "3553e6c5be987439462b2c00a05a6fe5"
  ],
  [
    "Il momento migliore per farlo è quando sei già in conversazione con loro.",
    "ab46069498f1df7378a80e8482ceba70"
  ],
  [
    "Considerate i vostri sogni.",
    "931c120660126625093e4fa9bf108905"
  ],
  [
    "Dovrei dire e dovresti sentire che ho amato",
    "7dffe7484228a19ed396127565cdc5ef"
  ],
  [
    "Se hai un portafoglio di riserva, usa quello.",
    "7ce1311cc39a699c292bad8169b7c792"
  ],
  [
    "Una firma di Clinton del 6 novembre 2000 ha contribuito a proteggere la riservatezza di queste 9 cifre",
    "f2900236e7b67e41b96c3401b3bacd61"
  ],
  [
    "Che non voglio svegliarla",
    "3f460bd3157df2d0b359cf130f3b5813"
  ],
  [
    "In alternativa, mettiti sul lato destro del cavallo.",
    "c9492cf907c9a097dba47164645ca900"
  ],
  [
    "Posso sussurrarlo?",
    "b65d39eb5f6e1b97979466e65e8046ea"
  ],
  [
    "Nel 1912 questa squadra tenne uno sciopero di 1 giorno quando il compagno di squadra Ty Cobb fu sospeso; i loro rimpiazzi persero, 24-2",
    "22b9fee45087d58d69d4599a45c98178"
  ],
  [
    "Mm, oh, sì, sì",
    "aa2d827b223e12d1e64366167c433749"
  ],
  [
    "La mia bella bambina è pronta per me",
    "7da1ba1ece934e69bb9a48ac070b9ed0"
  ],
  [
    "Ed ero in piedi tutto solo",
    "ad24abb8892107a647c4a49b6e5710bf"
  ],
  [
    "Ripetere se necessario.",
    "427f250c0f9efb71e896d9daf820ee69"
  ],
  [
    "Il mio ribelle con un'aureola",
    "dba77647b5bdfb44bbd91d5ed4863d01"
  ],
  [
    "Decorazioni per porte Ledger",
    "f5bcb8234c3ca4dffda032113185a58f"
  ],
  [
    "Una volpe rossa non è una comica, ma una di queste",
    "40eb987b5a3f3b6cb8e335ad14e28155"
  ],
  [
    " Maledetto A, amico...",
    "2cf19b7e15772933805642e230104356"
  ],
  [
    "Prima di chiederle di uscire, dovrai iniziare una conversazione.",
    "510d43bfdc364334171dffe8fa3a7b65"
  ],
  [
    "Industria che ha dato il nome alle città di Carbondale dell'Illinois e della Pennsylvania",
    "a6b443e4e176bf159828e920fca269eb"
  ],
  [
    "Rimuovere una S e il partner di «live long» significa adatto o in forma",
    "8ea2691e3230d25f8aa47e24b979b4e0"
  ],
  [
    "È ovvio che non sto bene",
    "874ed149e66b8eb9a70949230d17b667"
  ],
  [
    "Vedi se si prende gioco degli altri ragazzi con cui esci.",
    "58ae7cb2c86ac3134506187ed125bc59"
  ],
  [
    "Ricompensalo con parole di lode, un dolcetto o un leggero colpo del garrese quando abbassa la testa in modo che sappia di aver fatto qualcosa di giusto.",
    "15c24aaf76ff90aefdd29ebe2f199858"
  ],
  [
    "Leccarsi le labbra e tenere la bocca leggermente aperta.",
    "4701cf92b4544bc7aee8ce0347e798ea"
  ],
  [
    "La parte superiore è chop-chop, come una dissolvenza estiva",
    "e74af54f4f92296d2a90a5d2378ce6cb"
  ],
  [
    "Non si piange nel club, non si piange",
    "e14af56849fcd5dc3672fba25bebb619"
  ],
  [
    "Ora sono in piedi",
    "fe88d092fcf0fb596274de3551d3506a"
  ],
  [
    "Potrebbero essere necessari mesi, quindi preparati a molto lavoro al trotto.",
    "ca83554372dbe7dcdb461f11cb30ccb2"
  ],
  [
    "Quando «Wheel of Fortune» con Chuck Woolery è stato presentato in anteprima sulla NBC, quest'uomo era al suo quinto mese di 29 come presidente",
    "65011538ca89e5385f05df9b7a88d7f3"
  ],
  [
    "Fallo aspettare anche a volte.",
    "315c1caa52effb657bddd1ceeb03ecde"
  ],
  [
    "Ho già sprecato tutti i miei peccati",
    "dd463ff9a1aec65ce808d7cf3b065d9f"
  ],
  [
    "Questo gioco simile al gioco «Go» ha un nome shakespeariano e utilizza dischi in bianco e nero",
    "3e6b889a69411eea0dcb8c39602a0c07"
  ],
  [
    "La personalità del tuo partner giocherà un ruolo importante nel determinare il tipo di relazione che hai con loro.",
    "87e0c64f2e4f7b6da24b8485f37affb0"
  ],
  [
    "Perché ogni volta che apro il mio cuore, la mia anima o la mia bocca",
    "052734542519c2965e0dd522b3147dbf"
  ],
  [
    "Prova queste linee e puoi creare un'apertura:",
    "cca4d976d546588f144668e1f0ab9170"
  ],
  [
    "In questi giorni non ne hai davvero bisogno",
    "6f11425ba83147e085396fe01e45a436"
  ],
  [
    "Quindi, invece di lasciare un messaggio, basta lasciare un pezzo della canzone d'amore, preferibilmente quando viene detto qualcosa di dolce.",
    "8d521af96c520223a6a0e5cd169c6688"
  ],
  [
    "Aumenta le tue probabilità di incontrare una brava ragazza andando nel posto che hai scelto al momento giusto.",
    "ef1959423c4bf2bb35cfdf5d2b0091ea"
  ],
  [
    "Gli aerei sono monitorati da radar e radio e dal videoregistratore, abbreviazione di questa «sala di controllo»",
    "aaed78e3583ebff044bfe9177c5879b8"
  ],
  [
    "Gruppo canadese interpretato in «Rose Marie», «Sergeant Preston» e «Dudley Do-Right»",
    "0d728f98a50bdf68b922df8e57e77636"
  ],
  [
    "Palma da arrampicata dell'Asia utilizzata per realizzare mobili",
    "7e5a4ba9ff188f4d637d44ea66ac49d3"
  ],
  [
    "Quando è in un «sottaceto» marino, questa creatura di classe Holothuroidea può espellere i suoi organi come esca per i predatori",
    "4a2dbfd4f2d83c70608bc5b6bd3996e6"
  ],
  [
    "Ma è il diavolo che sta provando",
    "f0b69a79f6f5739107c377dff578a406"
  ],
  [
    "Aspetteremo nei telli come Jamie e Fancy",
    "9cf82a0c963dd4c1aea4fe4011b398ec"
  ],
  [
    "Il 6 maggio 2000 i due sceneggiatori di questo film del 1997 si unirono a una manifestazione cercando di ottenere un aumento dei custodi di Harvard",
    "d2ff0182cf82f203f960e5d17b6b35f8"
  ],
  [
    "Puoi farlo con o senza una linea di affondo se sei in una penna rotonda, ma a prescindere, vorrai prestare particolare attenzione al tuo cavallo.",
    "97a3abf4d3fe91f3a58983c02f9c49a2"
  ],
  [
    "Su uno di loro, le merde dell'isola di Gilligan di New York e Virginia.",
    "8722e0ec64bc3ede14e4ff8ff921d434"
  ],
  [
    "È utile se riesci a trovare una data che includa entrambe.",
    "2d6546b1d0eb1d033dda8e1fb6a63d3a"
  ],
  [
    "Si scopre che nessuno può sostituirmi",
    "79981a135f86d6bc05aeb1cb3a965980"
  ],
  [
    "Perché è bravo, così buono",
    "283c998e8d94ed4f64600761d2ee393c"
  ],
  [
    "Alcune ragazze entrano nella stanza e tutto rimane",
    "1360787585bf989d8736093313d1c4c8"
  ],
  [
    "Ti ho messo nel passato",
    "c5dd633a319b0687208654e8a7b4ccf3"
  ],
  [
    "La finta tartaruga canta una canzone sulla quadriglia dell'aragosta in questo classico libro per bambini",
    "a0e2dc2da17ccc09f2db12aa2e10cb90"
  ],
  [
    "Potrebbe farti un massaggio in cambio!",
    "9d3b9136e35d30d7667fbc54ef8b2c4c"
  ],
  [
    "I miei demoni mi implorano di aprire bocca",
    "4f1a4cfd25a16f34da510312c5cb9226"
  ],
  [
    "La mamma le ha insegnato a strappare la città",
    "ac004a0443621e0190f0ee2b61eeed4b"
  ],
  [
    "Bloccato qui, seduto sul sedile posteriore",
    "fa99d09db043306cad3b2cf9666fc404"
  ],
  [
    "Le olive verdi sono tradizionalmente farcite con queste verdure rosse",
    "2868bbf451db5b6b8f6b2de3a7c07459"
  ],
  [
    "Vedi se sta cercando di essere timida o giocosa o semplicemente ti sta dicendo qualcosa che pensi sia calcolato per farti piacere.",
    "c65eff7414c14e5ada09f1e4142cd5b0"
  ],
  [
    "«Pensi che sia carina?»",
    "88c9655a659345bc86336f229215fd0e"
  ],
  [
    "Conchiglie è una pasta italiana chiamata e a forma di questi",
    "9e98897dbd827be2696edc92d021f668"
  ],
  [
    "Ci sono angeli che vegliano su di me",
    "a7756fd4cd1138e2837a37575bedd14a"
  ],
  [
    "In occasione di un'assemblea o di un evento sportivo, trova un posto vicino a qualcuno che ti piace.",
    "cea43a0d2340eebbf25496f37da31128"
  ],
  [
    "Una buona amica sarà più che felice di controllare il ragazzo che è interessato alla sua migliore amica.",
    "5a7a89bbdd572789e5203f78eb816eb6"
  ],
  [
    "Ho, un problema",
    "83fd6d19bb439dfdac9f2973702ef9c8"
  ],
  [
    "Nel 1998 Brandy e questa giovane diva country sono stati tra le «Hottest Stars Under 21\"",
    "4df02e070bc512ef4f08f544e8f69d55"
  ],
  [
    "Se ti manda un messaggio, lascia passare un po' di tempo prima di tornare da lui, a meno che non sia particolarmente sensibile al tempo.",
    "cdedcc2f60f9504249889f1706ca6a66"
  ],
  [
    "In alcuni casi si riferiscono ad esso, ma se è tutto ciò di cui parli, devi metterti in viaggio.",
    "280084bf7c0a1771c423bc87dec5f20e"
  ],
  [
    "Perché lo abbiamo mantenuto reale con tutti",
    "e5eb817ffba18c3fd065411ed4be730a"
  ],
  [
    "Senti che il tuo cuore inizia a battere forte",
    "4b309456810013861adb1bf980713967"
  ],
  [
    "Questo titolo del principe Siddhartha viene dal sanscrito per «risveglio»",
    "39a89f6fdf9a23708ab6a700ff2bfdd4"
  ],
  [
    "Sii gentile e rispetta le sue convinzioni.",
    "8ae87d08fb5a86f209b83a05a73b05ab"
  ],
  [
    "Questa città del Kentucky è stata fondata nel 1775 e prende il nome da un sito di battaglia nel Massachusetts",
    "2ac8dae55a88f60dc2c78fbc97c51435"
  ],
  [
    "Se non hai rotto la barriera tattile a questo punto, inizia a farlo sull'aspetto fisico della tua relazione.",
    "160661f3297b6918b407866056d81381"
  ],
  [
    "Stuzzicala, mordila dolcemente o fai tutto ciò che devi fare per eccitarla.",
    "fe5edaf3742c6c39dd426d7d002ee551"
  ],
  [
    "Quando lui è lì con lei se n'è ancora andato",
    "b44c4fe5442bd5e41ea00ee855d7a38f"
  ],
  [
    "Scrisse quello che sarebbe diventato «Soul on Ice» mentre era incarcerato nella prigione di Folsom",
    "713dbd181fdd13bcc24fa8d6de4bae15"
  ],
  [
    "Scegli il partner giusto.",
    "4648daca110e229b3c7355a0c50a402b"
  ],
  [
    "Movimenti rapidi e a scatti non significano che la situazione sia senza speranza.",
    "b6c68a87a6a499c3b6347343bbfaacef"
  ],
  [
    "Se non è in buoni rapporti con la sua famiglia e non ha molto interesse a parlarne, non spingere troppo la questione.",
    "4f8a3c82c450fe0187b62c3e5bf533ef"
  ],
  [
    "Parlatele regolarmente.",
    "d39eb0100c508ae8cb7bc379b551cec3"
  ],
  [
    "Sapere quando andare avanti.",
    "e4dae92fe404257dac73102ef3a06025"
  ],
  [
    "Potresti scoprire che ha bisogno di più spazio personale di te.",
    "f6ca472905efcc7a1db4a516ef081558"
  ],
  [
    "Mostra più compassione per il tuo partner.",
    "0e8ed651566b87772f0960aa6a7cb2ea"
  ],
  [
    "Guarda fino a che punto siamo arrivati",
    "fdec42ed4f98ec9d60cff42e218c4298"
  ],
  [
    "Non lo farai, non lo farai",
    "14e74803fc99c86b360511a215fff1b2"
  ],
  [
    "Non c'è modo che ci fermeremo mai",
    "2cbcb53aa93576d68322dfe7dbf083c7"
  ],
  [
    "Se non è Young Money, è un errore di battitura",
    "2e49f03e2a5c5b41d2028cd0be024fe6"
  ],
  [
    "Toglietelo tutti",
    "f911ff2491b6fa99b1a369e86a1b914c"
  ],
  [
    "La notte scadrà presto quando i loro corpi si ritireranno presto",
    "0624a3cbfe8a9c651b9ed1e179bacf2e"
  ],
  [
    "Yo, questo ritmo è duro",
    "5ee78e12423511e621198937fed9a317"
  ],
  [
    "Sì, mi hai sentito, nigger?",
    "dffb589dccf762c488d131ebe545fad9"
  ],
  [
    "Ti amerò per sempre",
    "c0efeaa4a11e5474094ebe3b52cfc978"
  ],
  [
    "È uno sporco free-for-all",
    "cb1052d4eaece9b6bfbe120d3ed90b5a"
  ],
  [
    "(Tutto funziona così bene)",
    "864d4cdcbd31a10f2ff3b6d9522bc89c"
  ],
  [
    "Tutto risplenderà per te ",
    "66310e511cea2beae4e0924b0f5fa87d"
  ],
  [
    "Lei è da qualche parte, da qualche parte a Brooklyn",
    "e309f7cf725fe64edd2fc07f16b68ea5"
  ],
  [
    "Non lasciare che i nostri cuori si congelino",
    "62249c58594d3289d15190d74ca98abc"
  ],
  [
    "Ti amo",
    "e4f58a805a6e1fd0f6bef58c86f9ceb3"
  ],
  [
    "Oltremare, chiesa, Vaticano ",
    "ecf63768c7e86eec3510320d6de1caeb"
  ],
  [
    "Sono in debito con te",
    "aec3d5e8a7dc99d462dc62fb742cd9e9"
  ],
  [
    "Ehi mamma, sono qualcosa",
    "d08bce800c8f660d1f14d4a3c5913469"
  ],
  [
    "Ragazza, sono stato di nuovo cattivo",
    "8beca205a0ecfeab89ff6ab563e915ac"
  ],
  [
    "Ho bisogno di questo",
    "34d94c2c54a52f67b3aacbe7ce161202"
  ],
  [
    "Quindi non lasciarmi, non lasciarmi, non deludermi",
    "bf03ee1ca68f319cb9f74c409f958c7d"
  ]
]