[
  [
    "h) lettera del 30 agosto 1993 del Rappresentante Permanente della Guinea Equatoriale presso le Nazioni Unite indirizzata al Segretario generale (A/48/357);",
    "ffe3704658447fc13ef8a1184c34edc2"
  ],
  [
    "Incapace di prevedere le guerre di Napoleone III e Otto von Bismarck, né la prima e la seconda guerra mondiale, Vigny credeva che la guerra, annientata dalla filosofia, dal commercio e dalle meraviglie della tecnologia moderna, avrebbe gradualmente cessato di essere uno strumento di comportamento politico.",
    "edf20a8f95ede15306dc9796bd7b6ead"
  ],
  [
    "Ha tutto di meglio da questo film.",
    "03c3906c7e1c47fe9a651f6c2377e087"
  ],
  [
    "Dal punto di vista della sicurezza alimentare e della ricchezza delle aree rurali, è ora urgente rivedere i principali strumenti della PAC in modo da poter introdurre una nuova formula politica.",
    "efd90adad6dfdff121061274dc80af3c"
  ],
  [
    "5. Sottolinea l'importanza del sostegno internazionale agli sforzi nazionali e ai programmi regionali per lo sviluppo delle risorse umane nei paesi in via di sviluppo, in particolare nel settore del rafforzamento delle capacità nazionali, e la necessità di aumentare il flusso di risorse verso i paesi in via di sviluppo per tali attività, tra l'altro, il miglioramento del contesto economico internazionale;",
    "d6c2a6eecfd5a20147bd0ca12b22fac7"
  ],
  [
    "Questi aerei sono stati ritirati alla fine degli anni '90.",
    "b8b229b098ba51aefbd402286c86dba4"
  ],
  [
    "Telefona a suo padre che sta intrattenendo il suo capo a cena.",
    "0c32c8b109f8fcbfe6c1e2722c2a2709"
  ],
  [
    "Il biglietto diceva: «È stato cattivo, imprigionalo per un'ora». I poliziotti hanno obbligato e da allora Hitchcock ha avuto una profonda paura di essere ingiustamente accusato e preso dalla polizia.",
    "a667e89484cd1316d0064165fd9449cd"
  ],
  [
    "Hai davvero bisogno di una flebo di morfina per superare questo film, è proprio così doloroso.",
    "64d0fe798e5972c110e0e8b52e8d0e0b"
  ],
  [
    "Riteniamo che i progressi nel processo di pace e nella ricerca di soluzioni per le questioni idriche tra Israele e Palestina contribuirebbero anche a sbloccare i progressi nella regione più ampia, tra le parti sui fiumi Giordano, Oronte, Tigri ed Eufrate.",
    "8b7bc825b9bd34b3f8ec9231f921b1ae"
  ],
  [
    "zione e sviluppo, compreso il processo in corso per l'elaborazione di una Convenzione internazionale per la lotta alla desertificazione, e invitano il sistema delle Nazioni Unite e i paesi sviluppati a fornire il loro sostegno a questa convenzione, che dovrebbe essere completata e adottata nel giugno 1994 in conformità con il Dichiarazione di Rio.",
    "c11667d0320b00a451b78e4d59255672"
  ],
  [
    "Si diceva invece che «Head» fosse un film cinico e cupo.",
    "a9a320e82ca24b9ece75d139996d38eb"
  ],
  [
    "approva il finanziamento provvisorio del servizio di collegamento non governativo attraverso il bilancio regolare delle Nazioni Unite per l'importo proposto dal Segretario generale, fermo restando che tale finanziamento non dovrebbe essere utilizzato per stipendi, viaggi e attività di rappresentanza del personale delle organizzazioni non governative organizzazioni; a questo proposito, il segretario generale richiede una relazione al servizio di collegamento non governativo sull'uso di tale importo, che sarà soggetto a revisione da parte degli organi competenti;",
    "305b31f4d501fb5e44601db3e0770d87"
  ],
  [
    "Tutto quello che ho da dire è una parola... FA SCHIFO!!!!.",
    "fd11c8e2049f31b88511a1f2cafaeb53"
  ],
  [
    "Richiede che gli aiuti ai paesi poveri siano sostenuti; che i governi si concentrino su politiche macroeconomiche espansive a sostegno dell'occupazione e delle attività economiche di ampia portata; che siano introdotti nuovi regimi per estendere i servizi sanitari e la protezione sociale",
    "6f29083b6c53dba951bac8f4cc0f3d85"
  ],
  [
    "Questa è una commedia divertente, intelligente e, in un certo senso, realistica su una quattordicenne che cerca di vivere il suo primo amore mentre è in vacanza, e anche sulla relazione complessa, a volte divertente, a volte toccante tra un padre divorziato e la figlia che cresce... e su quanto lontano una donna (non solo Nicole, l'adolescente -ager) può andare a prendere l'uomo che ama!",
    "af80b5cdde9aaba274ecf0666f7a8f64"
  ],
  [
    "Il fiume fornisce acqua potabile a circa 50.000 persone nella regione che ricevono l'acqua dalla sua falda acquifera.",
    "e90565e9e4820416c2422a4d38927ffe"
  ],
  [
    "L'assalto aveva 4 battaglioni incaricati come partito a terra: 4° e 5° Pionieri e 31° e 133° CB.",
    "714823ad58f1b103dd3a5c34c4477596"
  ],
  [
    "Quindi non ama né padre né madre.",
    "b92576c4083859f8e06ddbb48e817f17"
  ],
  [
    "Nel 1978, sei anni prima che l'Espace entrasse in produzione, Chrysler UK e Simca furono vendute alla società francese PSA Peugeot Citroën, che eliminò gradualmente Simca entro un decennio a causa del calo delle vendite.",
    "b7597427a5ab7f19ead45ac28207dde0"
  ],
  [
    "Poiché i DSP sono denominati in diverse valute nazionali, nessuna moneta unica godrebbe di un vantaggio sleale.",
    "adab21def3d4d9c8f4aa0928784afff9"
  ],
  [
    "Le Nazioni Unite hanno continuato a fornire input chiave non alimentari attraverso canali governativi e organizzazioni non governative nazionali e internazionali.",
    "45630cbdd2f698910a5fb7434f1c21a0"
  ],
  [
    "La sceneggiatura è la protagonista di questo film e la parola-fabbro di Aaron Sorkin è tra le migliori offerte quest'anno. Consigliato vivamente.",
    "34b1afb48f46156d70ed416459b65cf8"
  ],
  [
    "L'elezione indiretta ha determinato il generale Castelo Branco come successore.",
    "38dc0b347060a7884f4c09bcc22b276f"
  ],
  [
    "Kiefer Sutherland interpreta Jeff Harriman, la cui ragazza (Sandra Bullock, che ha solo una piccola quantità di tempo sullo schermo) viene rapita in una stazione di servizio da Barney Cousins (Jeff Bridges).",
    "45d0499ea72222410f9ce3ae87f3e4a6"
  ],
  [
    "«Con la Tunisia conquistata, i Seabee iniziarono a preparare assemblee di pontoni per il loro primo utilizzo in combattimento in Sicilia.",
    "b8e4b8e27b6623243b6cfa1b5ab58a64"
  ],
  [
    "Adoro questo spettacolo e amo Philly!!",
    "3ee46459c30f29ece24d08cd509b94e3"
  ],
  [
    "Il pessimismo sull'occupazione è allarmante tra i giovani, mentre la corruzione e la cattiva gestione del governo sono considerate diffuse.",
    "662aff01d59048671d8da084e8482797"
  ],
  [
    "Come indicato al paragrafo 8 della presente relazione, l'RPF si oppone allo spiegamento di osservatori sul lato ruandese del confine, ma non si oppone alla presenza di osservatori militari delle Nazioni Unite sul lato ugandese del confine, purché lo scopo di questa presenza sia verificare che nessun militare l'assistenza raggiunge le sue forze attraverso l'Uganda.",
    "d391ebbf3845c1a8c9b217a0199ff84f"
  ],
  [
    "• Punol",
    "3a94f15ea85f459ca39c0fc9dc80a856"
  ],
  [
    "Dall'accordo sullo status del maggio 1991 emerge chiaramente che la Commissione ha il diritto di decidere le competenze necessarie per condurre le ispezioni e quindi il diritto di scegliere il numero e i tipi di esperti di cui ha bisogno per ogni squadra e di ispezionare ogni sito.",
    "23e37890a1d18bd29f32d866aceb9faf"
  ],
  [
    "Alla fine, tuttavia, Israele ha optato per quattro corvette modificate di classe K130 Braunschweig, la prima delle quali dovrebbe entrare in servizio nel 2019.",
    "69d7da400b7a4e4761f9f08b0471cfa4"
  ],
  [
    "Ha fatto riferimento a un comunicato 6/ che era stato firmato a Ginevra tra le parti in conflitto il 13 gennaio 1994 e a una seconda riunione svoltasi a Mosca dall'8 al 10 febbraio del gruppo di esperti per affrontare la questione dello status politico dell'Abkhazia.",
    "879c08f353ef7d12406176a060ecc474"
  ],
  [
    "Il 1 novembre 2008, pochi giorni prima delle elezioni presidenziali degli Stati Uniti tra Barack Obama e John McCain, la NBC pubblicò un annuncio anti-Obama della NRT con Jeremiah Wright durante una trasmissione del Saturday Night Live.",
    "a8977dff340a3be11b2869ae9311d6b6"
  ],
  [
    "I combustibili fossili e l'energia nucleare appartengono alle utopie tecnologiche del XIX e XX secolo, che si basavano sulla credenza nell'innocenza del tecnologicamente fattibile e sul fatto che, all'epoca, solo una minoranza di persone in tutto il mondo, in gran parte in Occidente, beneficiava della tecnologia progresso.",
    "2f9db6c640b1ee8eaa4ac3d29d97216d"
  ],
  [
    "Le ragioni di questa preoccupazione includono i correlati aumenti della criminalità; incidenti automobilistici legati alla droga; incidenti che si verificano sul posto di lavoro; difficoltà di apprendimento e altri problemi di salute mentale; dislocazione e interruzione della famiglia; e problemi di salute, compresi danni a lungo termine al cervello, al cuore e ai polmoni.",
    "6604a8d37ca315df768c1080a7f0607b"
  ],
  [
    "m) lettera del 27 giugno 1994 del rappresentante permanente dell'Algeria presso le Nazioni Unite indirizzata al segretario generale che trasmette la dichiarazione ministeriale su un'agenda per lo sviluppo, adottata dal gruppo dei 77 il 24 giugno 1994 (A/49/204-E/1994/90);",
    "39d0691040b34b215b6b60f8a4dc9f22"
  ],
  [
    "Presento quindi il seguente progetto di risoluzione, che è stato ampiamente elaborato nell'ultima sessione dal mio amico ambasciatore dell'Uruguay Ramiro Piriz Ballon.",
    "435d1f02a88b6e3c69daf90a8091ffab"
  ],
  [
    "In Brasile, il governo, l'UNDCP e l'OMS hanno sviluppato insieme un importante programma di prevenzione dell'abuso di droga destinato ai tossicodipendenti per via endovenosa.",
    "9b3ed9b64871bdbaaee14e2c9a970d49"
  ],
  [
    "Il Knockagh Monument, un obelisco di basalto eretto come monumento ai cittadini della contea di Antrim morti durante la prima e la seconda guerra mondiale.",
    "4bb88458221fd76e9eb4496127ed2916"
  ],
  [
    "Il Comitato ha chiesto al suo presidente di inviare una lettera ai presidenti degli organi interessati, richiamando la loro attenzione sulla necessità di effettuare una valutazione realistica del rispetto dei requisiti sulla base dell'esperienza passata e di ottimizzare l'utilizzo delle risorse della conferenza, in particolare avviando le riunioni il tempo e considerando l'adozione di limiti di tempo per gli oratori.",
    "1911a48660a220780b9cefce5114168c"
  ],
  [
    "Durante la crisi finanziaria globale, il CEO Jean Laflamme nel 2007 ha chiuso la fabbrica Laurierville di South Shore, i cui 120 lavoratori sono stati licenziati.",
    "2b926a7c542a2a5d9628cbcf62065272"
  ],
  [
    "Le Barbados accolgono con favore il ritorno del Sudafrica alla comunità delle nazioni e la decisione unanime di revocare la sospensione imposta dall'Assemblea generale il 12 novembre 1974, consentendo così alla Repubblica del Sudafrica di diventare ancora una volta un partecipante a pieno titolo ai lavori delle Nazioni Unite.",
    "22f8ed59546f3eccaec12b0b27991cf2"
  ],
  [
    "La Bolivia richiede ai suoi residenti di registrare i propri veicoli a motore e di esporre le targhe dei veicoli.",
    "c973e3104503f4b58491ab2479a1d50f"
  ],
  [
    "In questo modo, l'amministrazione civile colmerà il divario che esisteva prima a causa della mancanza di memoria istituzionale per quanto riguarda i negozi per i pezzi di ricambio all'interno dell'esercito",
    "1e0ba35a90bef4f24d137bdcf4ad74de"
  ],
  [
    "Per favore guarda questo film e se sei nuovo ai film stranieri, questo è un ottimo inizio.",
    "dd7bfd195c95415835174381c41eabcb"
  ],
  [
    "(l) il movimento verso la pace e la stabilità in Medio Oriente potrebbe essere incoraggiato, dato che la regione dell'Oceano Indiano, nell'ambito del comitato ad hoc, comprende le estensioni naturali dell'Oceano Indiano;",
    "dd831b4cdb418f23a832d3458696960a"
  ],
  [
    "Il Crystal Ball di sabato ha valutato la gara come «Leans Republican».",
    "c922c8c0ba38b8e8a4a0dcc5654aef7a"
  ],
  [
    "Non vedo l'ora che arrivi il sequel!",
    "dc9752d1aac59b427b822c3ee4a85a39"
  ],
  [
    "nente condotta da Gallup Europe suggerisce lo stato dell'opinione pubblica in Serbia, Montenegro, Macedonia, Albania, Croazia, Bosnia-Erzegovina e Kosovo 20 anni dopo la caduta del muro di Berlino e un decennio dopo la fine della guerra del Kosovo.",
    "bb43bf19c00f14154636a0f8f33f3f2f"
  ],
  [
    "Viene concesso un tempo generoso per il processo di percezione-reazione e viene utilizzato un tasso di decelerazione piuttosto basso.",
    "2d5ce5d294451251491d3a27d24e37fd"
  ],
  [
    "la recitazione è buona.",
    "438040503aa26192f830372ced8a3c4e"
  ],
  [
    "Il ritmo straziante con cui è stata raccontata la storia era esasperante.",
    "1756463210ecaff61b8b089a845ab7d2"
  ],
  [
    "4. L'Assemblea generale, al paragrafo 4 della sua risoluzione 47/191, ha raccomandato alla Commissione di:",
    "b4b851a9228fffc4e27daed44975c23c"
  ],
  [
    "Dopo aver letto un certo numero di recensioni prima dell'uscita, sembrava un film davvero bello, uno che è stato girato magnificamente e uno con un cast interessante (Nicholas Cage, Penelope Cruz e John Hurt.) Immagino che non ci sia voluto molto per dire quanto fosse brutto questo film perché, come l'accento di Cage, non ha funzionato bene.",
    "03b4f4cf48673195ff3b7f89d8c23213"
  ],
  [
    "3.1 L'autrice sostiene che L. S. era una complice o un favoreggiatore, e che il giudice non ha istruito adeguatamente la giuria sull'affidabilità e sulla conferma delle sue prove.",
    "ab9ffcbb9cb062c041d2dd718d3e3226"
  ],
  [
    "Ci sono tre problemi principali con il film.",
    "5305d6d81ae8cf66ea6210f2c3d6cf79"
  ],
  [
    "Revisione generale e valutazione dell'Agenda 21 in preparazione della sessione straordinaria dell'Assemblea generale nel 1997 prevista nella risoluzione 47/190.",
    "a5250be0e48548147bc00a1544c67a5c"
  ],
  [
    "Gli accordi emersi nel 1992 al primo vertice di Rio erano buoni: ponderati, lungimiranti, di spirito pubblico e incentrati sulle priorità globali.",
    "e91537cac926d3f299e587d4679a9b88"
  ],
  [
    "Sia io che mia moglie ci siamo ricordati che questo film era molto meglio di quello che è.",
    "b62059072589ed39285219bafa6f9a32"
  ],
  [
    "c) corrispondere un adeguato risarcimento alle famiglie di tali persone decedute durante la custodia delle autorità irachene o delle quali il governo iracheno è responsabile e che finora non ha risposto, attraverso il meccanismo istituito dalla risoluzione 692 (1991) del Consiglio di sicurezza del 20 maggio 1991;",
    "b9d82188e63026afcede5efbddcbec4b"
  ],
  [
    "Nel 1992, sua figlia, Mary Allsebrook, pubblicò Born to Rebel: the Life of Harriet Boyd Hawes.",
    "2476368ed3c9a72524c1291e07db6b97"
  ],
  [
    "Sotto questo aspetto Huevos de oro mi ha soddisfatto solo parzialmente.",
    "57a8856d33ac680010923442a85b7fef"
  ],
  [
    "7. L'abuso sessuale di minori oggetto di tali filmati o fotografie comporta una pena detentiva fino a 10 anni (articolo 176 del codice penale).",
    "801cf558bb578b635e46cba38836cf73"
  ],
  [
    "Forse l'illusione perduta più sconvolgente è il fatto che i bombardamenti sono avvenuti nel cuore della base di al-Saud nella regione di Najdi, il che indica che l'ene",
    "e5ebe3a8cff5f77d8ebf31f1a8c103fd"
  ],
  [
    "(L'unità di misura non deve superare il decimillesimo delle spese militari totali) Inglese",
    "bd672d9b365504465a816691485aee02"
  ],
  [
    "Grayson è nato a Worrall, vicino a Sheffield, Yorkshire, Inghilterra, figlio di Joseph Grayson, un Maestro Cutler, e di sua moglie Fanny, nata Smith.",
    "39aa92bfa179af4782b31a110bbf3952"
  ],
  [
    "La semplificazione potrebbe essere intesa, all'inizio, come un altro trucco evocativo: rendere i Trattati più comprensibili agli elettori senza modificare nulla di diritto.",
    "46eb563f152f7349fa550b2e7e76e6c7"
  ],
  [
    "Ha una musica di sottofondo davvero pessima ogni volta che riescono a comprimerla.",
    "d320533c798c499e230b8163eba6d7d2"
  ],
  [
    "Fornisce una guida autorevole all'interpretazione delle disposizioni della Carta delle Nazioni Unite, è stato invocato dall'Assemblea Generale in molte occasioni e ha influenzato l'adozione e l'interpretazione del diritto nazionale e dei trattati.",
    "dbe37381a34b97ba3f807a204882a4a2"
  ],
  [
    "(1) Intervista Boomerang vs.",
    "316aca5316b11a5338c0cc3f955acc72"
  ],
  [
    "Solo è un film scadente, che non può essere ignorato.",
    "eb991ffa40d668cd5f11ac71125ccd6c"
  ],
  [
    "I.A) e ha constatato con soddisfazione che la maggior parte dei paesi ha effettuato un censimento della popolazione e/o delle abitazioni nel corso del round 1990.",
    "091735e6d507003fffcc38158d23ceac"
  ],
  [
    "Allora perché qualcuno non può fare un film su di lui che possa trasmettere questo?",
    "f9d14867f2c99b79ee131cdb3ec6bb08"
  ],
  [
    "Le implicazioni cliniche del mancato riconoscimento del disturbo bipolare nei pazienti depressi includono la sottosezione di farmaci stabilizzanti dell'umore e un aumento del rischio di «ciclismo» rapido - oscillazioni tra maniacale e depressione",
    "4320f21d9249b34dc3064835d05eb708"
  ],
  [
    "La relazione del Consiglio, riassunta qui di seguito, è stata presentata dal presidente del Consiglio, l'onorevole Richard Kaijuka, ministro del Commercio e dell'Industria della Repubblica dell'Uganda.",
    "ff195b59572e72b71c5624d884a1a6b7"
  ],
  [
    "ROMA — L'importante discorso del presidente degli Stati Uniti Barack Obama sulle conseguenze della primavera araba è anche una sfida per l'Europa.",
    "14db724309ac6cd26fe8df91f1abde9f"
  ],
  [
    "se coinvolti in (a) esportazioni redditizie di prodotti primari in forma grezza; e b) importazioni di beni con cui la produzione diversificata locale sarebbe in concorrenza.",
    "61aa3b2b51a1f485e7ee7a72dd4995e7"
  ],
  [
    "Sospiri di sollievo hanno salutato l'accordo di metà anno dei leader dell'UE su un trattato di riforma volto a revisionare l'Unione",
    "3f6f886ff73aad3f0986ac9562d951d4"
  ],
  [
    "uno sviluppo promettente nel dibattito sul clima proprio il mese scorso, quando il conservatore American Enterprise Institute, il liberale Brookings Institution e il centrista Breakthrough Institute si sono uniti per pubblicare un rapporto che chiedeva di rinnovare il sistema energetico americano con l'obiettivo di rendere l'energia pulita a buon mercato .",
    "ae9d0dfa3a25482cdbad66f5fce33d3b"
  ],
  [
    "9. Con la sua risoluzione 47/71 del 14 dicembre 1992, l'Assemblea generale ha chiesto al Segretario generale, tra l'altro, di prendere in considerazione la possibilità di istituire un programma di formazione per il personale chiave delle operazioni di mantenimento della pace al fine di creare un pool di personale formato con conoscenza del sistema delle Nazioni Unite e del suo funzionamento procedure.",
    "fb79bd3da84d8912c3d887030121782b"
  ],
  [
    "Ha una figlia, Saima Qureshi, che è modella e attrice.",
    "61d11cec5f292460013a0a62ee6f973e"
  ],
  [
    "Fa un ottimo lavoro nel riassumere i percorsi di vita israeliani, l'umorismo e la serietà israeliani e molti dei problemi che gli israeliani devono affrontare.",
    "a4f4350828f0f3fe8495523e17947bb2"
  ],
  [
    "Il tempo lo dirà, ma il punto chiave è questo: il disastro della talidomide degli anni '50 e '60 è avvenuto perché non c'era un controllo indipendente sulla sicurezza dei farmaci, mentre la crisi degli antidepressivi è cresciuta sotto il",
    "4e02484b95b357a81236339b6a0f2d61"
  ],
  [
    "Il Patto non fa esplicito riferimento a un diritto di obiezione di coscienza, ma il Comitato ritiene che tale diritto possa derivare dall'articolo 18, in quanto l'obbligo di usare la forza letale può essere seriamente in conflitto con la libertà di coscienza e il diritto di manifestare la propria religione o credo.",
    "eac95510d8881f5ebe9de92da982a4e7"
  ],
  [
    "Lo spettatore può, attraverso quella distanza, ridacchiare tra sé pensando: «Non avrei fatto qualcosa di così stupido» o «avrei evitato quella trappola».",
    "ffb3f2d1a7caef67ced74520ec61ea30"
  ],
  [
    "In termini reali (1985 dollari costanti), i flussi netti aggregati verso l'Africa subsahariana sono saliti da 9,6 miliardi di dollari nel 1985 a 14,6 miliardi di dollari nel 1990 e sono scesi a 14,2 miliardi di dollari nel 1992.",
    "c93aceff39a0ebdd92af7367f80521aa"
  ],
  [
    "Prima dell'adozione del progetto di decisione, il rappresentante della Repubblica di Corea ha rilasciato una dichiarazione, alla quale ha risposto il Segretario",
    "a34d76a490f89b6146618f67d2d4c75c"
  ],
  [
    "Questo è stato il secondo film di MST3K che abbia mai visto, e occupa ancora un posto nel mio cuore come una delle esperienze cinematografiche più esilaranti e terribili che tu abbia mai avuto.",
    "d52d85ac70bf8c6e6bbccd6fc919732b"
  ],
  [
    "Lo capisci...",
    "aca6a90f19063128065edca6b240726b"
  ],
  [
    "Indovina cosa?",
    "fe97f929b2fe2157230da93c6d5ee569"
  ],
  [
    "The Hindustan Times, raccogliendo più recensioni del film, ha notato elogi per la performance di Brie Larson ma anche critiche per la «trama contorta e mancanza di originalità» del film.",
    "a301c4a01c073148e84b115bcddb099a"
  ],
  [
    "Nonostante il fatto che l'accordo di opposizione abbia aumentato la popolarità dei comunisti cechi non riformati, la determinazione dei democratici civici e dei socialdemocratici a continuare a dividere il bottino di potere è rimasta invariata.",
    "bc7d213a9b41f94b32cbdbfc6800cef0"
  ],
  [
    "nzione, insieme al controllo repubblicano della Camera e del Senato, porterebbe probabilmente a una sostanziale riduzione, abrogazione e sostituzione di molte iniziative di Obama, tentativi di riforma delle tasse e dei diritti, e misure per imporre una maggiore disciplina fiscale.",
    "4175752bf798ed3f3d514c0990affe0e"
  ],
  [
    "Ha la fortuna e tutti gli diranno dove trovare la persona che sta cercando, e troverà chiunque senza un graffio.",
    "ac679d47e53bd7a962eee82f4afede40"
  ],
  [
    "Ogni personaggio era unidimensionale.",
    "b5e275be7e5de8e8bcb62e81d6bbce13"
  ],
  [
    "Poco prima di Natale, il regista della tv ceca, che stava resistendo alle pressioni politiche, è stato sostituito da Jiri Hodac, un uomo con stretti legami con l'ODS.",
    "6bf50e54c239cce04b90b1bfbce6de42"
  ],
  [
    "Le conseguenze del 1989 finirono per essere meno durature di quanto molti osservatori, me compreso, avrebbero ipotizzato.",
    "4a3723fd4017fe981b3f23b1feaf1d62"
  ],
  [
    "L'ho guardato con le cuffie e sono rimasto piacevolmente sorpreso dall'eccellenza che è stata la direzione dei fratelli Pang.",
    "2cc88559cc8bbff6c931ae058b50a58d"
  ],
  [
    "Ha richiamato l'attenzione dei membri su tre punti che l'Assemblea generale potrebbe dover sottoporre alla Quinta commissione su raccomandazione del Comitato generale: il finanziamento della missione di osservazione delle Nazioni Unite in Liberia, la missione da istituire ad Haiti e la missione di osservazione da dispiegare sul frontiera tra Uganda e Ruanda.",
    "7f4b4f9e51a9ecfa5b47e69883bd4f71"
  ],
  [
    "Il 20 aprile 1983, è stato inserito nella Hollywood Walk of Fame al 6601 di Hollywood Boulevard.",
    "0cb13a7ddea30bbf6377d152226c3171"
  ],
  [
    "Pertanto, le riforme del settore finanziario sono importanti per migliorare l'efficienza dell'intermediazione finanziaria e l'uso delle risorse creditizie, compresa l'allocazione degli investimenti.",
    "618adca9b8b9b840ba85945302c36125"
  ],
  [
    "5.7 A questo proposito, lo Stato contraente sostiene di adeguare regolarmente la propria legislazione in materia di sicurezza sociale per adeguarsi ai cambiamenti del clima e/o della struttura sociale prevalenti, come ha fatto nella legge sulle indennità di disoccupazione.",
    "475474587a1be782480110a9300d56a4"
  ],
  [
    "La recitazione, la scrittura e la regia sono state eccellenti.",
    "ad9380bf7def768c0b73eb28010928d8"
  ],
  [
    "Il Presidente ha richiamato l'attenzione sul testo di un progetto di risoluzione (S/26873) elaborato nel corso delle consultazioni preliminari del Consiglio e ha proceduto a una revisione orale del testo del progetto di risoluzione nella sua forma provvisoria.",
    "d17dd53569fa9ec6c98364a7d7093a74"
  ],
  [
    "Accogliendo con favore il contributo allo sviluppo del Territorio da parte delle agenzie specializzate e di altre organizzazioni del sistema delle Nazioni Unite, in particolare il Programma di Sviluppo delle Nazioni Unite, nonché da parte di organizzazioni regionali,",
    "82970ff0b21b5a6fbd93f3909f09c552"
  ],
  [
    "Ancora più importante, forniscono un rifugio per le popolazioni ittiche, una sorta di polizza assicurativa contro il crollo degli stock.",
    "730a87a13b8238deb0622d839b2e5768"
  ],
  [
    "Un altro compito importante della Corporation è quello di indagare sui casi in cui la Commissione Nazionale non è stata in grado di affermare che vi siano state vittime di violazioni dei diritti umani così come altri casi non trattati dalla Commissione Nazionale (art.",
    "74bf5be81e76b62f9a0add4c2ba88843"
  ],
  [
    "OSS 117 è stato divertente dall'inizio alla fine.",
    "41ffa7ca08dd15915beec07b44c2a2a9"
  ],
  [
    "Un criptozoologo cattura un mitico chupacabra su un'isola caraibica.",
    "4cff9d8b4c9598e3c9949d7983e5c29c"
  ],
  [
    "I mercati emergenti hanno un'opportunità d'oro per sfruttare i loro guadagni economici e bloccare la crescita e la stabilità affrontando problemi radicati come la corruzione.",
    "226945b784b2d58e7cc6fad33bbfe7e8"
  ],
  [
    "Astensione: Angola, Bangladesh, Bhutan, Brunei Darussalam, Burkina Faso, Burundi, Camerun, Repubblica Centrafricana, Comore, Costa d'Avorio, Eritrea, Guinea, Giamaica, Kenya, Repubblica Democratica Popolare del Laos, Malaysia, Maldive, Mali, Mauritania, Mozambico, Niger, Nigeria, Filippine, Sierra Leone, Sri Lanka, Swaziland, Thailandia, Togo, Tunisia, Uganda",
    "a1cdd192be0c1b932a0f69873e67d651"
  ],
  [
    "Ma te lo aspettavi nel momento in cui hai guardato la cover box.",
    "b55654eccf1d23bda7f3d3c00b54d327"
  ],
  [
    "«La Repubblica Federale Islamica delle Comore, da parte sua, ha sempre sottolineato il dialogo e il negoziato nello sforzo di risolvere la questione.",
    "d2b23633c738dcc92da5aae262e3789a"
  ],
  [
    "In risposta a questa dichiarazione, è stato preparato un rapporto intitolato «Sicurezza delle operazioni delle Nazioni Unite» (A/48/349-S/26358) per l'esame del Consiglio e dell'Assemblea Generale.",
    "47b40307e65550b4537af040cf0ca6eb"
  ],
  [
    "È davvero romantico con un messaggio toccante.",
    "e374d101fb2e8aeb11525138cece3800"
  ],
  [
    "2.1 L'autore è di origine tamil ed è nato a Mauritius; nel 1972, è stato naturalizzato ed è diventato cittadino norvegese.",
    "54fe36dfc97528d1897582940248e716"
  ],
  [
    "Continuavo a urlare contro lo schermo per la stupidità di King con tutto diritto davanti alla sua faccia.",
    "644fffc14d0edb6b859a5839c20d779b"
  ],
  [
    "Miss Lupino è un'anima empatica e cerca di conquistare Ryan, con scarso risultato.",
    "d4d8c7fe6e62939639db2117cf2086dc"
  ],
  [
    "Vorrei concludere sottolineando che le prospettive per l'America centrale di diventare definitivamente una zona di pace, libertà, democrazia e sviluppo sono molto buone.",
    "3016e3a9c9d078f9201b368a560eb00a"
  ],
  [
    "Era in TV ieri sera.",
    "867896d3244c517fc9ea583d764d0c82"
  ],
  [
    "Il ritardo nella pubblicazione della relazione e le modifiche nella convocazione del gruppo di lavoro purtroppo non hanno consentito a tutte le organizzazioni non governative interessate di partecipare alle nostre deliberazioni.",
    "71d487210c964c9a23458651100978a7"
  ],
  [
    "Tuttavia, è in questo momento che inizia a interessarsi agli aeroplani, mentre uno vola dietro di lui attraverso la finestra che termina il film.",
    "8bde4af8eb742dcc55ac597187183221"
  ],
  [
    "Mi chiedo se quel nuovo «Pirati dei Caraibi» abbia avuto un po' della sua trama da questo —hmm perle nere, una maledizione (mi chiedo) Beh, non importa, quegli elementi non sono stati un ottimo film in questo caso o nell'altro.",
    "0b7a2c706a368b0774f23b3358e470dc"
  ],
  [
    "Per il periodo in esame, il governo svizzero ha continuato a mettere a disposizione il servizio di ambulanza aerea per il rimpatrio delle persone ferite o ammalate nell'esercizio delle loro funzioni, a seconda delle necessità.",
    "97788857317c0073c0109290623499da"
  ],
  [
    "Nell'ottobre 1984 arrivarono le versioni turbodiesel Turbo D e Turbo DX.",
    "e78cbad36cb687290794f5321ac074f5"
  ],
  [
    "Devo confessare che non sono riuscito ad anticipare che l'espansione navale e territoriale della Cina sarebbe avanzata al ritmo che ha avuto dal 2007.",
    "3dcbf064e3315d7281c8eb4439503487"
  ],
  [
    "Vale la pena dare un'occhiata!",
    "a0ed6c072a72164e0aebb76564f88027"
  ],
  [
    "Il modello di business del giornalismo americano sta crollando; le persone che dovrebbero difendere Assange stanno affrontando tagli salariali o disoccupazione",
    "c074f4c13d3d36b52efa818630646ad8"
  ],
  [
    "In un famoso capitolo della battaglia di Alberta, Risebrough, mentre giocava con le fiamme combatté con Marty McSorley.",
    "86b59db4521ca5979f096742784a84bd"
  ],
  [
    "Il conflitto militare ha avuto un impatto terribile sul popolo dell'Azerbaigian e ha contribuito a un ulteriore deterioramento della situazione umanitaria in Azerbaigian, in particolare a causa dello sfollamento di un gran numero di civili.",
    "331f0efc5e90f30d3a7bf8962db6f09e"
  ],
  [
    "Il film è piacevole ma è solo un intrattenimento leggero e non un biopic di un uomo che, sebbene eccitante, era estremamente pericoloso e temibile. La recitazione è buona e la regia è molto solida.",
    "817872d322c9407f3fb76ff69af923a3"
  ],
  [
    "Ho avuto la fortuna di partecipare alla prima londinese di questo film.",
    "10a56e44e7f7cb11e605b1750ca2e609"
  ],
  [
    "Anche se il finale è un po' immotivato, soggettizzato per il pubblico, l'ultima riga e l'ultimo scatto hanno ancora quel tocco spiritoso di scrittura sullo schermo che sembrava diminuire dopo i magici anni '70.",
    "3c57c3248e0a4dd8022a3481b79276c5"
  ],
  [
    "da vicino in tutto il mondo, con buone ragioni: le relazioni sino-giapponesi negli ultimi dieci anni sono state a dir poco turbolente.",
    "6338106b6f548e6b262725e82fe576d5"
  ],
  [
    "Durante tutto il periodo della guerra civile, le Nazioni Unite hanno svolto un ruolo importante nel fornire assistenza umanitaria alle vittime della lotta in Liberia.",
    "6bf3aaf46218c1f99a8b942bf6b1589a"
  ],
  [
    "Quindi così.. nella migliore delle ipotesi",
    "30214573b4c8d892ac5f93027e64f845"
  ],
  [
    "4. Il PRESIDENTE ha ricordato ai membri la necessità di nominare una o più persone per rappresentare il Comitato alla Conferenza mondiale dei diritti umani.",
    "b5e7b15f3d3d20239a24279859a4da51"
  ],
  [
    "Il CYF cerca di scappare a Malacca ma senza successo.",
    "97e92fe2832cc9406404a7db0654e4e5"
  ],
  [
    "Siamo stati fortunati ad avere i videoregistratori.",
    "87d2e43d6c16417794b30d8016c30590"
  ],
  [
    "Perché 80 anni fa, quando Wilson, Clemenceau e Lloyd George hanno ridisegnato la mappa dell'Europa, i piccoli stati erano disfunzionali sia in tempi di guerra che di pace.",
    "52163635ce8d3d2c7ca28ecf054ea938"
  ],
  [
    "Allarmati dalla crescente connessione tra traffico di droga e terrorismo in varie parti del mondo,",
    "54eab1b96fc283a3484fc72113923441"
  ],
  [
    "Il film in sé è un po' schifoso.",
    "6d1ea50959f296d7592ac48bbe5186b8"
  ],
  [
    "Ma è la signorina Peters che rimane nella memoria.",
    "6704fa48e218413736844e5391b3d8ae"
  ],
  [
    "Pensavo avesse un brutto raffreddore per la maggior parte del film.",
    "70c2918a4d431b9bff12aa94505dc526"
  ],
  [
    "Ma i messicani dietro questo film di sfruttamento dimenticabile ed economico non ci provano nemmeno!",
    "9d8f2a83525f3a9a4c1df08c6d483639"
  ],
  [
    "North e Brown si attengono al romanzo di Warren per la maggior parte e alla rivelazione dell'ultimo minuto, quando sembra che non ci sia modo che i nostri eroi possano sopravvivere a un altro assalto dei nativi americani: un tappatore!",
    "730df19144ac12162636f2de337e541f"
  ],
  [
    "I nti della popolazione sosterranno questo cambiamento (e la caccia all'uomo per i fanatici del terrorismo) se si assicureranno l'inclusione nella vita saudita.",
    "5b4107b85f695a6d19b634da6dd8bca9"
  ],
  [
    "La storia è quasi nulla, gli effetti speciali sono pessimi e anche gli attori.",
    "f862f75916c0d91b7ff2af32416bff31"
  ],
  [
    "allora sarai un grande fan di questo film.",
    "2ce0a0ea6582d7a77b79a1cc8becc0f5"
  ],
  [
    "Si trattava essenzialmente di una reskin dell'auto originale, con un nuovo cruscotto e altri miglioramenti interni.",
    "89dac614aab197304ddb7904305c11a1"
  ],
  [
    "Non avrei potuto giungere a una conclusione migliore di te su questo film e sta finendo.",
    "23ee2a1baa1fa83a049817cae434956d"
  ],
  [
    "Sebbene la premessa di base della storia offra una vasta gamma di possibilità, non vengono mai sviluppate in misura soddisfacente e l'esposizione è quasi inesistente.",
    "5322abf15fa94d46b5bb0e606b1a6c69"
  ],
  [
    "Ho bisogno di vederlo di nuovo.",
    "88bf10c0cf7daa263dde075d77ab5766"
  ],
  [
    "La sua pubblicazione è tempestiva, perché quest'anno l'Unione europea deciderà se innalzare il suo obiettivo di riduzione dei gas serra.",
    "92f5ea6535276f8e316325cbbd2a29ba"
  ],
  [
    "Una volta al potere, il DPJ affronterà immediatamente la burocrazia massiccia e i mandarini trincerati, che di solito sabotano qualsiasi sforzo di riforma amministrativa che minacci il loro potere e gli interessi acquisiti.",
    "4b356d089b918698b00de764f4bcf826"
  ],
  [
    "L'iniziazione può derivare dall'inattivazione dei geni oncosoppressori, alcuni dei quali svolgono un ruolo centrale nel controllo del ciclo cellulare.",
    "51a0d340c8144f75f12d7e6ced621cfe"
  ],
  [
    "Non vedevo l'ora di guardare «Wirey Spindell» da quando è successo in «Fall» di Schaffer.",
    "28c41916685ee462a5c5545f596ea64d"
  ],
  [
    "Non lo so, ma il film era troppo simile ad altri film che ho visto.",
    "033db0053b6ec3d115fd57378805625d"
  ],
  [
    "Tuttavia è stato solo quando la storia poteva esistere indipendentemente dall'umorismo, quando il quadro di base era la suspense come è in The Lady Vanishes o Family Plot che Hitchcock è stato capace di fare bene la commedia.",
    "61a5ea2c3f1cdb02427c7be220325d65"
  ],
  [
    "Ma quando i bambini sono sani, le famiglie sono liberate dal peso di costose cure mediche, consentendo loro di spendere di più in cibo e istruzione.",
    "b4d787a71d4c360ec19f777343043068"
  ],
  [
    "L'UNHCR sta valutando con urgenza le esigenze delle famiglie ospitanti per trovare modi per aumentare l'assistenza in modo da ridurre al minimo le difficoltà psicosociali e prevenire l'esodo dei rifugiati nei campi o nei centri collettivi.",
    "2466f14c3589718e329c6d1516a75491"
  ],
  [
    ".\nProgettare un tale sforzo internazionale di mantenimento della pace, con credibilità e capacità di resistenza, dovrebbe ora essere una priorità.",
    "8486a055fe4582d2660f806912674fbf"
  ],
  [
    "La massimizzazione delle entrate derivanti dal turismo richiederà uno sviluppo coordinato delle strutture turistiche con paesi specializzati in diverse attrazioni su piccola scala.",
    "7c599cdca8d5a5849337d47324cd80e2"
  ],
  [
    "Il Dipartimento è responsabile dell'esecuzione e/o del monitoraggio diretto dell'effettiva attuazione delle politiche che sono al centro del funzionamento dell'Organizzazione.",
    "07c8233c948abdfc984b507ee3965138"
  ],
  [
    "Il giorno dell'inaugurazione, il 4 marzo, cadde di domenica nel 1849, e così il presidente eletto Zachary Taylor non prestò giuramento presidenziale fino al giorno successivo.",
    "920e163e31eb70a832fc563485661398"
  ],
  [
    "È un incantatore!",
    "2d75160565f11f2cd9ad6e8842cc5f9e"
  ],
  [
    "Tutti i relatori hanno affermato, in un modo o nell'altro, che l'economia popolare facilita lo scambio tra economisti specializzati e il pubblico in generale, un dialogo che non è mai stato così importante.",
    "f4da2af361e76fa0192b1d32a1f05d3c"
  ],
  [
    "Una breve infedeltà coniugale torna a perseguitare la moglie amorevole Grace Needham (interpretata dalla sempre sexy Nastassja Kinski) .Nel complesso, Nastassja Kinski e William Baldwin sono entrambi molto bravi.",
    "d3f6dbbe6511a01e9b996e3d0b8c83f9"
  ],
  [
    "Questo film vale la pena, soprattutto se hai giovani soccorritori.",
    "bfbcbe9aa2ac1a5b17d29df85e66d131"
  ],
  [
    "In un clima politico carico e incerto, in cui ogni giorno scoppiano nuove crisi, non sorprende che la riforma economica sia stata rinviata ripetutamente.",
    "b03669456aae95f7c7df34447d3bc286"
  ],
  [
    "Sorprendentemente, questo è stato prodotto da Kelsey Grammar, qualcuno che dovrebbe riconoscere un dialogo acuto e una narrazione coerente in una sceneggiatura.",
    "f38f799986f8f16baab406b2ecbab4b9"
  ],
  [
    "Ha partecipato a conferenze, esercitazioni e seminari su diritto costituzionale, diritto comparato, diritto delle finanze pubbliche, diritto amministrativo e diritto europeo.",
    "4cf01e53cb19299874dade3de0347921"
  ],
  [
    "Avendo imparato dalla Sicilia, i tedeschi erano pronti a causare pesanti perdite in entrambi.",
    "274a3fbd26c21137448c423e2fdee2b8"
  ],
  [
    "È difficile immaginare in questi giorni quanto sia popolare e quanto impatto un immigrato norvegese e sarebbe stato chimico abbia avuto sul pubblico americano e quanto di una tragedia nazionale sia stata vista la sua morte improvvisa nel 1931.",
    "4c4ce1968d1cd0adfd0f1f03ab7998b7"
  ],
  [
    "L'offerta del Partenariato orientale di una profonda integrazione con l'UE in settori quali il commercio e l'energia comporta un notevole potere di trasformazione.",
    "ef4dce4f3cd2646f7aa0419be33d920a"
  ],
  [
    "Non è un film per tutti.",
    "56ae333cb1c48d968e4e505655be7bcb"
  ],
  [
    "La smobilitazione dei gruppi, riarmati di motivazioni socio-economiche e politiche; la lotta risoluta contro il banditismo rurale; lo sminamento di vaste aree che sono state teatro di conflitti militari; la riduzione del budget e della manodopera dell'esercito: tutti questi hanno contribuito alla pacificazione del Nicaragua e alla confermando che la politica di riconciliazione nazionale del nostro Presidente è la strada giusta.",
    "b47156948fe3c1bc1594e43539f3f5dc"
  ],
  [
    "L'APC ha anche osservato che 96 Stati hanno ratificato la Convenzione di New York del 1958 sul riconoscimento e l'esecuzione delle sentenze arbitrali straniere.",
    "dcc4322859e19ea5817e26ed40620f34"
  ],
  [
    "Devi essere uno scherzo.",
    "5709a489635c1c41b94f9a342b338f72"
  ],
  [
    "Ho humm - - - - Più di niente.",
    "bfd4f7692cac2881b471c7c97b7e4132"
  ],
  [
    "La recitazione è buona, la trama è solida e l'intero film è molto credibile, il che aggiunge molto al film.",
    "a4114a871f8743ed327a3ba7289a45e1"
  ],
  [
    "Il Dipartimento ha anche prodotto una serie di programmi dedicati alla questione della Palestina, tra cui: «Assistenza al popolo palestinese» e «Protezione internazionale dei rifugiati palestinesi»;",
    "59af1dd5890c2ffc62e8359c1756af6e"
  ],
  [
    "Ma non sono entusiasta che questo narratore abbia deciso prima ancora che il film iniziasse cosa significasse la storia di Jerry e abbia continuato a spiegarcelo con una mano molto pesante.",
    "4fce5ae59b121fe54e7c3a3b4047b6fc"
  ],
  [
    "Partecipò attivamente alla Prima Battaglia di Bull Run (1861) e, dopo essersi nuovamente arruolata nella quinta fanteria del Rhode Island con suo marito, alla battaglia di New Bern (1862).",
    "539f26c7095b9d246e191f0906970372"
  ],
  [
    "Mi chiedo come siano arrivati a quella diagnosi?",
    "45d38d70ced6e08b427e131d2beaf154"
  ],
  [
    "Dopo il suo arresto, secondo quanto riferito, è stato portato per la prima volta al quartier generale dell\"intelligence militare, Yae Kyi Aie, a Yangon, dove sarebbe stato torturato; in seguito è stato inviato alla prigione di Insein a Yangon dove si diceva fosse detenuto.",
    "c1a1c0b44414e3971535991012ecb18e"
  ],
  [
    "Ora, subito dopo la crisi Russia-Georgia, i leader turchi si sono fatti avanti ancora una volta per assumere un ruolo di leadership nel Caucaso.",
    "84a532b9cba44964c1f7145834281ab6"
  ],
  [
    "La Banca d'informazione industriale e tecnologica (INTIB) ha proseguito le sue attività durante il periodo in esame.",
    "258cf562cc8270f122c1a81e9755f400"
  ],
  [
    "aiuti, questo è attribuibile alle sovvenzioni dell'Unione europea, che hanno spinto gli imprenditori a seguire il denaro facile nel settore delle importazioni.",
    "3bb5957a0142328db7232979d333a185"
  ],
  [
    "dall'UNTAC nel maggio 1993, lo stato di avanzamento del ritiro del personale militare e civile dell'UNTAC e i preparativi per il periodo successivo all'UNTAC.",
    "5702a3b56b980295fe8434bad03b469b"
  ],
  [
    "Inoltre, John Leguizamo ha talento e carisma, ma in un film così autoindulgente è sicuramente uno spreco.",
    "427e1a1cf6bb8d45bcefc07b425ca1a1"
  ],
  [
    "Alla prima battaglia di Bull Run, ha tenuto la bandiera alta anche mentre i proiettili confederati stavano volando.",
    "ada4965d850d0328d4b01a8d193574b4"
  ],
  [
    "L'euforia legata all'adozione dell'Agenda 21 si era rapidamente dissipata di fronte alla carenza di assistenza finanziaria e tecnologica.",
    "0939155278d07694bd44012fd28fa17f"
  ],
  [
    "La scena musicale Navajo è forse una delle più forti della musica nativa oggi.",
    "912ec9b6def2b49a65c64f9e1aa71faa"
  ],
  [
    "Questo in combinazione con un altro fantastico attore di nome Jeff Bridges, non può essere male.",
    "507b8af449a73d9590516b1e1b7dff5f"
  ],
  [
    "Lo scontro, in cui sono state utilizzate armi leggere e lanciatori, è proseguito per 10 minuti prima che le forze iraniane prendessero il volo.",
    "e4ef783866b87eb3eb5cc147984f606c"
  ],
  [
    "Joanne Dru ha accettato il ruolo.",
    "7bf1b75568b32acc17d3272dce9bfaf4"
  ],
  [
    "Tuttavia, il dialogo, la recitazione, con un cast guidato da Sir John Gielgud & Jeremy Brett, e la produzione brillantemente cerebrale (rovinata solo da un finale «troppo veloce») fanno sì che questo valga la pena per qualsiasi amante del teatro, con la «T» maiuscola.",
    "dcc063468ee22fbedb30167f9db899d7"
  ],
  [
    "La chiesa bianca a graticcio è stata costruita in un lungo progetto di chiesa nel 1640 utilizzando piani elaborati da un architetto sconosciuto.",
    "6ffd6a9ab061767b9564a4aee815b23b"
  ],
  [
    "L'OMS ha attuato programmi di emergenza volti a ridurre la mortalità e la morbilità migliorando l'accesso ai servizi sanitari di base.",
    "fa61e165e965047c216eba59fa8cc0bc"
  ],
  [
    "Il sig. WENNERGREN (presidente/relatore del gruppo di lavoro ai sensi dell'articolo 40) ha dichiarato che l'elenco proposto non è esaustivo e che i membri del Comitato possono porre domande non incluse nell'elenco.",
    "cf89c782acde7641d2a1ca5c014992ee"
  ],
  [
    "È stato asserito che la mancanza di un ordine degli avvocati indipendente avrebbe avuto un effetto negativo sull'amministrazione della giustizia e un effetto debilitante sulla possibilità degli avvocati di affrontare le carenze della propria professione.",
    "a5473b2fbf60f08a7835c403f23d9c9f"
  ],
  [
    "Personalmente il film mi ha fatto schifo non appena ha iniziato a sognare.",
    "63f4ce00a1f9e7328068eb0d57589b35"
  ],
  [
    "Mi è piaciuto molto questo film.",
    "9e74eb5c519de6a36b6cba553c5e23c6"
  ],
  [
    "Con l'America che si trova di fronte a un «fiscal cliff» - aumenti automatici delle tasse e tagli alla spesa all'inizio del 2013 che molto probabilmente spingeranno l'economia in recessione a meno che non venga raggiunto un accordo bipartisan su un percorso fiscale alternativo - potrebbe esserci qualcosa di peggio del continuo stallo politico?",
    "bf35118fbf9d41b93aa9004d2808a791"
  ],
  [
    "La trama è un cliché.",
    "c09fd0e26066093ae7e6f799c218d39c"
  ],
  [
    "È prevista anche la sostituzione di 200 tratti APC (3.700.000 dollari) e un contratto di manutenzione commerciale (750.000 dollari).",
    "3fef3cf593ac221105bfef46943916a0"
  ],
  [
    "Sebbene assomigliasse a un Espace con sostanziali modifiche alla carrozzeria, il veicolo aveva più in comune con un'auto di Formula Uno.",
    "302265446c3c9287236cceab62036d9c"
  ],
  [
    "Saranno ricordati anche gli attentati terroristici a Madrid e Londra e altrove; ma è «l'11 settembre» che è diventato lo slogan, quasi come «agosto 1914\".",
    "3af2deb85b7f5668d0cc4ef24403e86c"
  ],
  [
    "Se non vivi nella paura mortale di stupri e percosse a casa, puoi organizzare la tua comunità per scavare un nuovo pozzo.",
    "82d1e70df7e5a669dfafba836ebd4755"
  ],
  [
    "Tra le vittime figurano Musa Isa, leader di un movimento di opposizione originario della regione del Pamir, e i giornalisti Akhmed Shakh Kamil, Mubarak Shakhov Khushbakht e «Sultan» (13 gennaio 1993).",
    "3262a1ecca17069e3697179c560705b0"
  ],
  [
    "1. John Gielgud - Plenty e The Shooting Party 2.",
    "81a83a448679a3272099cd97956bdbbd"
  ],
  [
    "Il Ragno Regina morde le persone e diventano Zombie Ragno, il che significa che cercano di tenere gli occhi ben aperti quando attaccano gli umani.",
    "553d91a9546850040772def983af39da"
  ],
  [
    "L'omicidio di Anna Politkovskaya, una delle più coraggiose e migliori giornaliste russe, una donna che ha osato smascherare i brutali omicidi commessi da Ru",
    "37fe2af9e44310001c1b8169265b7eea"
  ],
  [
    "«Riconoscendo che la pace e la stabilità permanenti in Sudafrica possono essere raggiunte solo quando il sistema di apartheid in quel paese sarà stato sradicato e il Sudafrica sarà stato trasformato in un paese unito, democratico e non razziale, e ribadendo quindi che tutte le misure necessarie dovrebbero essere adottate in questo momento per porre rapidamente fine al sistema dell'apartheid nell'interesse di tutti i popoli del mondo»,",
    "e43594989d1f7fda8d720fd293cff741"
  ],
  [
    "Il più anziano Campione del Mondo Senior, maschile o femminile — prima della divisione in due diverse fasce d'età — è stato Viktor Korchnoi, che ha vinto il titolo all'età di 75 anni e mezzo (nel 2006, la sua unica partecipazione).",
    "960e381c26f43d86ce29035ab1083c39"
  ],
  [
    "Dopo la lussureggiante e stimolante ripresa aerea in fast motion nell'apertura del film, questo è scivolato nella noia totale e in una nota di un tono fino alla fine.** fuori da ****",
    "092a0a3a58ac550b8f60c5e4710de434"
  ],
  [
    "Camilla Belle non è molto un'attrice, e non porta energia e vitalità al ruolo di Jill Johnson, la babysitter molestata da un anonimo chiamante.2 stelle - entrambe per la casa.",
    "80f426ed43a1e686944cce2fdb4820cd"
  ],
  [
    "Ho perso abbastanza tempo a GUARDARE questa faccenda di un film, non voglio sprecare altro scrivendo una grande recensione.",
    "d585a58915c05960a033183bb7c79f92"
  ],
  [
    "Allo stesso tempo, i palestinesi diventano oggetti di identificazioni romanticizzate, uno dei leader del",
    "22913a7967b1963d44de7418e340cb4e"
  ],
  [
    "La proposta dell'Argentina consisterebbe in una relazione consolidata di informazioni già esistenti e disponibili al pubblico sul grado di attuazione degli accordi multilaterali e bilaterali relativi alle armi di distruzione di massa che, per le loro caratteristiche, spesso includono disposizioni il cui adempimento è sfalsati nel tempo.",
    "75b5ccd43e7d6a36b565bc3ab1343bb3"
  ],
  [
    "Nel luglio 1993 il Consiglio economico e sociale ha fatto particolare riferimento, nelle conclusioni concordate sul coordinamento dell'assistenza umanitaria, all'importanza primaria del comitato permanente interagenzia sotto la guida del coordinatore dei soccorsi di emergenza e del sottosegretario generale per gli affari umanitari.",
    "1781e1d5f7a8e9eba207648ccffecaaa"
  ],
  [
    "Infine, i mercati del lavoro rigidi e, più in generale, i vincoli normativi sui prezzi e sulla risposta dell'offerta dell'economia, approfondiscono le reazioni recessive a vari shock e contribuiscono alla crescita della disoccupazione.",
    "762f434f177166f009d1b06f0f7c3460"
  ],
  [
    "Con la sua spesa per la difesa cresciuta quasi il doppio del suo PIL, la Cina sta ora iniziando a togliersi i guanti, fiduciosa di aver acquisito la forza necessaria.",
    "e11e6a96b3e9c8f0b74212680e82f41c"
  ],
  [
    "Avere cose in comune rende più facile comunicare e iniziare una relazione.",
    "13c35f942a1ce4de8a10a64ed253ad72"
  ],
  [
    "È seduta sulla sua veranda con un bicchiere,",
    "3e17164e21d1c15a9ecb144fd8871f3b"
  ],
  [
    "Questa scienza della coltivazione di piante senza suolo è stata sviluppata a metà del XIX secolo.",
    "eb51c3386a8e7760293db27e19b90398"
  ],
  [
    "Io e mia madre siamo andati a Newark, nel New Jersey",
    "5e8c1c6497e7740819ba487e0f6df0e0"
  ],
  [
    "Ed ecco a Kathleen Turner che è apparsa nel buff in questo ruolo, in una versione teatrale britannica di «The Graduate»",
    "bcde340dfa01f844ae18fb8ac665caa0"
  ],
  [
    "33 anni dopo la sua ultima vittoria, ha colpito la lode madre con premi per Country Album & Best Country Collaboration",
    "2884737e7c4dd7054dc0089fa64c5ce2"
  ],
  [
    "Un diplomatico con meno autorità di un ambasciatore",
    "c3b044a3dd057b2a19ab8c40db6f3d33"
  ],
  [
    "Il mio ha lavorato sulle auto",
    "fc6bf9931aa9101de2cc62127835e647"
  ],
  [
    "Il nome di 2 parole di questo dolce che può essere riempito con crema pasticcera è anche usato per significare «una persona timida»",
    "ac25a709836d8481a502fc777235cd24"
  ],
  [
    "Se le chiedi di uscire, chiediglielo di persona.",
    "749338fc175448f2acec343c9957698b"
  ],
  [
    "L'amore si ricorderà di me,",
    "7832f20771aaad043272f002c7d9aa11"
  ],
  [
    "Se dicono di sì, allora potresti chiedere loro di uscire.",
    "5d05fd1d1a60819071d0552c708ed958"
  ],
  [
    "Penso di aver vinto la lotteria...",
    "728e69e359c1978fbe53b16a7229d51d"
  ],
  [
    "Uno dei più grandi dipinti al Getty è «Entry of Christ Into» di Ensor del 1888, questa capitale belga.",
    "84186b2416b14863ecb7212015233385"
  ],
  [
    "Wah ah ah oh",
    "2dd9ee5f66bdbb4090ba2d848ac0dfe1"
  ],
  [
    "Sì, sì, baby",
    "33eeb26b15c1994c5f9e85d21e6033ee"
  ],
  [
    "Uno di questi nuovissimi giocattoli da ragazzo ",
    "bff406e82ccf29ced32db0962dbc7449"
  ],
  [
    "Il primo di questi fu di Aleksey Leonov nel 1965 e impiegò 12 minuti e 9 secondi; era attaccato a una corda di 16 piedi",
    "f4ba4b5746ea24ceedbd7cb54b6fcbc7"
  ],
  [
    "Ha detto: «Mi dispiace per il modo",
    "6798591b2994efc49fb5649bb1e4a518"
  ],
  [
    "«Linda's Kitchen» è un libro di cucina vegetariano di questa moglie di un ex Beatle",
    "104fe7f389b31338cd10e15f667bdb29"
  ],
  [
    "Mostra un po' di pelle.",
    "319e11df6b1157d5480ce32e09c0bf5f"
  ],
  [
    "Ci fanno domande, ci molestano e ci arrestano.",
    "9f02555ae3e5f0d8bd117f753a132b5b"
  ],
  [
    "Se vedi qualcosa che ti ricorda lui, scatta una foto.",
    "e6d7e1db4627baf8d5a8c42e935966a0"
  ],
  [
    "In giro per Nashville nella Lincoln di Loretta Lynn, whooo",
    "7439f7468f40138f46a8b008d5b611c3"
  ],
  [
    "Pensavo di essere davvero qualcosa finché Becky Thompson non mi ha spezzato il cuore",
    "267621b251761c4d65919fb6a1fb2407"
  ],
  [
    "Cerca di trovare un tipo di via di mezzo che combini entrambe le tue opinioni sulla questione.",
    "32c7dcfbf005b3c0271763b55fa6dca1"
  ],
  [
    "L'intimità fisica è essenziale: gli permetterà di iniziare a mettere in discussione i suoi sentimenti.",
    "821b186a07d41ba5971fa622ae7adc52"
  ],
  [
    "Michael Corleone de «Il Padrino» compare anche nel romanzo di questo autore «Il siciliano»",
    "1187e87aad39c42644812d757262d1a0"
  ],
  [
    "Freddo come il mio drink",
    "416fffd702c9409af32c6214fddd4c6c"
  ],
  [
    "Tutto quello che mi interessa è che ti svegli tra le mie braccia... (Svegliati tra le mie braccia...)",
    "0ab22a4ef9d4a2bccf9dac8c7b2edebf"
  ],
  [
    "O qui per convertire gli atei in credenti",
    "e49d10522e3d91f2aa5ec505ba55053b"
  ],
  [
    "Nel frattempo ho bisogno di tornare con lei ieri.",
    "3790f0463fd3406e621d6aef4b2ffd57"
  ],
  [
    "Amore americano, me americano",
    "27492c39f6d253f2e506338c8ee57594"
  ],
  [
    "Pensavo di immaginare ogni visione che un uomo potesse sognare",
    "03a6ae01e3d3eec59e9be2aaaba754ba"
  ],
  [
    "La robotica statunitense e altre società hanno sviluppato questa velocità del modem governata dallo standard V.90",
    "ddf490bbc9891d2db32eb1e012cbb8f3"
  ],
  [
    "Prenditi del tempo per pensare alle tue qualità preferite del tuo ragazzo e fargli sapere quanto è speciale e quanto è importante per te.",
    "d8c2f295b9ac054f3fd96692a701ca94"
  ],
  [
    "Il deserto era terribile, c'erano serpenti infuocati, scorpioni e dovevi tirarlo fuori da una roccia!",
    "816d66dd16bac6e0e422be1bfcad874e"
  ],
  [
    "Contatto visivo: le persone sicure stabiliscono un contatto visivo e lo mantengono nelle interazioni sociali.",
    "87689a57d7560603b506fb88e243396a"
  ],
  [
    "E un nigga, l'ho passato con un sorriso",
    "abca9652c9bf5b9621111558798b94fa"
  ],
  [
    "In 4:22 rivela: «Devo morire in questa terra, non devo andare oltre il Giordano»",
    "d5581615ff18406e4c0114cdca13f3cc"
  ],
  [
    "Aggettivo di 9 lettere che significa errato o sbagliato",
    "69271392697df5ab1df5fbfb4143be71"
  ],
  [
    "Parlando con la luna",
    "4e0e246f64988ac609a3702b63032ce4"
  ],
  [
    "Ma su cosa fumate?",
    "936aafc3ad0228fab3524432ec15ca93"
  ],
  [
    "Rispecchia la posizione del corpo e i gesti della tua cotta per comunicargli inconsciamente che voi due siete sincronizzati.",
    "37b15b843725120de3eb0f20829f9199"
  ],
  [
    "Le persone come noi non si trovano mai",
    "27a5e51b9e808cc0a3d20191a29bdeea"
  ],
  [
    "In «Make the Connection», questa conduttrice di talk show e il suo allenatore rivelano «Dieci passi per un corpo migliore e una vita migliore»",
    "d32397448adabebb24a5bf373618b2d1"
  ],
  [
    "Quando ti racconta una giornata che non è piena di eventi, suggerisci di incontrarti per pranzo o cena in un orario e in un luogo specifici.",
    "b600c640a1d471ac4c25cb39f3acefea"
  ],
  [
    "Cerca di dimenticarti perché è finita",
    "a66ef99ace2e384320a0ba40a9eb4a80"
  ],
  [
    "Mi sto dando la mancia a quattro zampe, sto inceppando quella vite",
    "915ddc2ad9117a7676a437867160edcd"
  ],
  [
    "Se dimostri che ti interessa quello che gli altri hanno da dire, dimostrerai di essere una buona scommessa come partner.",
    "ac55f8385f83f3fd3b067a330033077f"
  ],
  [
    "Nato intorno al 1507, sposò un re e diede alla luce una futura regina, morì nel 1536 a Londra",
    "df25ddf2a89acae02288906114f920b7"
  ],
  [
    "Mostra al tuo partner che puoi goderti il contatto fisico senza baciarti.",
    "88a51e38555b97704cbc390149d3a476"
  ],
  [
    "L'umano ha 26 ossa, di cui 7 tarsali; come medico, devo ammettere di averlo imparato solo oggi?",
    "f6b15f5ca76eacceef4625decdcc7a62"
  ],
  [
    "«Davy Jones' Locker» è il nome del marinaio per questo",
    "e8a405255585dfb2ee189ad46e58e7d5"
  ],
  [
    "Puoi aiutarmi ad aiutarmi ad aiutarmi",
    "80ef01d299c3f7a044a30e388c75f05d"
  ],
  [
    "Il 31 ottobre 1961 Belize City fu gravemente danneggiata da uno di questi; la capitale fu spostata nell'entroterra pochi anni dopo",
    "ddbc1deeba6956d83e9da95058d21d10"
  ],
  [
    "Non fissare le altre ragazze quando sei con lei.",
    "c79c98f9ccde7959dadf56c098475304"
  ],
  [
    "Più grande di Rio, è il cuore industriale del Brasile e la città in più rapida crescita in America Latina",
    "642e7ebec2ce0da9ebf6673ba029e004"
  ],
  [
    "Non forzare il tuo partner in posizioni di panico.",
    "5b6421877a7dc7f5396be661ef7b1fa0"
  ],
  [
    "C'è qualcuno di reale qui, ho bisogno di alcuni controlli",
    "f029e95711d3656d987acefbfe2e09c6"
  ],
  [
    "Nel 1971 la costituzione di questo paese ha istituito 3 regioni culturali: Fiandre, Vallonia e Bruxelles",
    "3ef80b07e728a17d399cb0b8ef0de1a4"
  ],
  [
    "E non perdere tempo",
    "7091d90c51f4e8450edfb4cc080238d7"
  ],
  [
    "Con dei buoni cuccioli di silenzio e del tè freddo dolce",
    "421441cdf5176b0776003a8a88c57a0d"
  ],
  [
    "Che dolce respirare l'aria fresca e cioccolatosa in questo campeggio di Conewago in Pennsylvania",
    "f0726d8bd0798233420363d89bafbfe1"
  ],
  [
    "Trasuda un atteggiamento positivo.",
    "9d131be09e4a919d6ba9aba8c5124aea"
  ],
  [
    "Se non conosci la ragazza, un sorriso e un contatto visivo le dicono che sei interessato e disponibile.",
    "cd491f6a44ded24efd09da9dfadb544b"
  ],
  [
    "Dai a qualcuno uno sguardo seducente quando sorride",
    "cadf4d519919655c0751c2a0a6edfb78"
  ],
  [
    "Ci sono alcuni semplici modi per trasmettere entusiasmo in tutto il corpo.",
    "89aaea17048b0898d4369e81ddaf9988"
  ],
  [
    "Ragazza, hai proprio quello che voglio",
    "f7c48878d2ebd7af8b420cb74f8b40a3"
  ],
  [
    "Un estraneo lontano che completerò",
    "9f53aa16f00116a1567434bb4d385189"
  ],
  [
    "Specifica quale film vuoi vedere, soprattutto se sai già che anche lui vuole vederlo.",
    "762034fb435a2dde5f847212be6c660b"
  ],
  [
    "Meryl & Lily Tomlin hanno interpretato il duo country Yolanda & Rhonda Johnson in questo film di Robert Altman del 2006",
    "3135f9a2eef286a3a9483e1b29faa9b0"
  ],
  [
    "Ancora dentro le case dei nostri genitori",
    "c38c418c90a76674353552501ffeb6d4"
  ],
  [
    "Questo grado militare può anche significare il contrario di comune",
    "261eaf3baf94852711f6727677288ed8"
  ],
  [
    "Occupa un po' di spazio.",
    "94aff93472063de4bb777181750ac722"
  ],
  [
    "Non essere troppo serio, alla gente piace divertirsi.",
    "66dada52b630be6f7eb562b305fb7fad"
  ],
  [
    "Tanto di cappello a bombetta a questo pittore belga che ha avuto la sua prima mostra a Bruxelles nel 1927",
    "e5d4a5d53d7331212290650227147891"
  ],
  [
    "Mostrami tutto quello che ho bisogno di vedere, ti darò tutto, ragazzo!",
    "916d46cc2416c17746081fe6b04bb2b7"
  ],
  [
    "Per diversi anni, è stato solo chirurgo autorizzato dalla FDA a impiantare cuori artificiali",
    "a444ee570fe80e836780eddf1a567f21"
  ],
  [
    "È il guanto dei Golden Gloves e può fornire un K.O.",
    "7ce82404876aea5bedf1d5d42b375249"
  ],
  [
    "Jane ha vissuto nelle zone desolate, ma ha visitato Londra e questa città termale dove è ambientato gran parte di «Persuasion»",
    "d0c17ce68648af59c0b8eafe008a75bb"
  ],
  [
    "Sono stato un angelo tutto l'anno",
    "7b81cc83e9f6c472eb747064f52a7bf9"
  ],
  [
    "Mi parli con me",
    "d08afc6f5a2371266b76a659f377069a"
  ],
  [
    "E impacchetta un pugno come una candela romana",
    "62ea3efa26c64a8baae6452059405e9d"
  ],
  [
    "Questa stella di «Arthur» doveva essere un «10\" perfetto: la regina lo ha reso un comandante dell'Impero britannico nel 2001",
    "bab9dc7e860e00f9084e2526e6040f07"
  ],
  [
    "Bambina, con curve e fianchi, labbra succulente",
    "93ff85506101a7625705cdd36b926c83"
  ],
  [
    "N. 4: ha una consonante silenziosa",
    "97d5317cb6a3f0a263cefb2e38d75cba"
  ],
  [
    "Lascia che il cavallo ti annusi e impara a conoscerti.",
    "730c9bdaf80f4e5617242c0cabd4cd0d"
  ],
  [
    "Mi piace guardare gli uccelli».",
    "cd06b5664390c10b473d6ecfe6454886"
  ],
  [
    "Non rimandarlo indietro: questa zuppa della regione andalusa della Spagna dovrebbe essere fredda",
    "725367127879fcd59980eba794373e2f"
  ],
  [
    "Vedi, è per questo che lo faccio",
    "efdf476f9e286178908ac68776708fa6"
  ],
  [
    "Comprendere la comunicazione verbale contro quella non verbale.",
    "f52f9764a1606f6e9b07f3598d376385"
  ],
  [
    "E scambiala un giorno con una corona...",
    "df00bebdbe387f0835392348dfa19259"
  ],
  [
    "Riferisciti a lei, ma non sembrare impaziente e non soffocarla.",
    "7dd1a6dd70b0411e54dfdbf874872e85"
  ],
  [
    "Un bestseller del Dr. David Reuben ci ha regalato questo titolo di auto-aiuto di 13 parole",
    "09e0dc5d103803b33f6c2167c0f2ac3a"
  ],
  [
    "Come le foglie d'autunno",
    "25601c89af913278661284dadfac0461"
  ],
  [
    "Per fermare il cavallo, chiedi al cavallo di rallentare e punta anche la frusta davanti al cavallo.",
    "03827aaef6f263b7bbb149575d845995"
  ],
  [
    "I ragazzi timidi tendono ad essere troppo spaventati per avvicinarsi a te, quindi sii gentile e mostragli che ti va bene che lui ti chieda di uscire.",
    "3cf47f3b26ef7d2fc800317fab3c8b9c"
  ],
  [
    "Non condividere troppo.",
    "100fa5ef8007ef9f4eb2292052b55ebc"
  ],
  [
    "Senti il ritmo al ritmo dei miei passi",
    "f8ac530bf2120939d20ccd99860b5760"
  ],
  [
    "In caso contrario, possiamo farlo ora.",
    "80d618ad77eb4afeb115cbabadb223ea"
  ],
  [
    "Diglielo di persona.",
    "8dcb02a544686e701738775c2a49ddb4"
  ],
  [
    "Non sentirti obbligato a dire qualcosa ogni volta che qualcuno la guarda.",
    "9f4abae8860979dbf0ab1d5d45bc6380"
  ],
  [
    "Il nome di questa religione di Haiti deriva da una parola dahomea per «spirito»",
    "8c79a2ca93813062db728ba419dae8f1"
  ],
  [
    "Mentre le statistiche si occupano di fatti numerici, questo riguarda il movimento e l'impatto dei proiettili",
    "d6bda6fba23b4787ece21018c29cecb4"
  ],
  [
    "Perché mi fai sentire come se avessi tutto, sì",
    "b9b990fb002ce00c9cad33bccb6338c6"
  ],
  [
    "Mi sto aggrappando a te",
    "06d84e6b8a39edaf52f1f51e10119cca"
  ],
  [
    "Ora raccoglierò quello che ho seminato",
    "fdffac812f0e27f6f562d8b2346d4385"
  ],
  [
    "È importante che il tuo alito abbia un odore fresco come il tuo corpo.",
    "77e491aec68e1e8bf5895087c69d9844"
  ],
  [
    "Questo è duro vivere, mescolato con Cristal sippin '",
    "76ac0e31c759cc64f896589cda02ed9f"
  ],
  [
    "Selena Gomez ha poteri magici in TV «Wizards of» qui & canta «Magic» sul CD della colonna sonora",
    "8bd6ec0915beedb9eedcbaf78f1f8a1a"
  ],
  [
    "Nel titolo di un bestseller di Olive Ann Burns, questa parola si colloca tra «Cold» e «Tree»",
    "6f4096cd5eb2730260d8aa35605bf9cb"
  ],
  [
    "Giornata nazionale degli inventori, 11 febbraio",
    "b984287ad8b9025a7ac73723fd82e592"
  ],
  [
    "È bello incontrare finalmente una ragazza che non si muove troppo velocemente",
    "c9196979c7013f7f1c1925a08ec1fcce"
  ],
  [
    "Saranno un'utile fonte di supporto e informazioni man mano che le cose si faranno più serie.",
    "9261492c6e80c9a71fa4831aa9e24348"
  ],
  [
    "Non può succedere a me ",
    "658643961ddb24506a763c61f0f6c44b"
  ],
  [
    "Guardate il suo battito cardiaco.",
    "58877136c5691f2e881e369a66683ae5"
  ],
  [
    "Ancora una volta, giocare duro per ottenere sarà più facile se sei davvero difficile da ottenere.",
    "59d5b703a7bf4b141d91461aa4c36859"
  ],
  [
    "Ma non mi hanno ancora ucciso",
    "d0cc9f101adfe249a36dafa077967a9d"
  ],
  [
    "Educato in Svizzera e fermamente filo-occidentale, governò il suo paese mediorientale dal 1941 fino alla sua estromissione nel 1979",
    "c7aa864f5cc5cecb477d9b7b94ffd7cc"
  ],
  [
    "Scalatori di strada, scambisti da portico, chitarristi",
    "980267ea433aedcadca33783c97957f1"
  ],
  [
    "Nella macchina per la fuga",
    "3cc60e64934fd427ed60e82d0fad240b"
  ],
  [
    "Ho il mio piano",
    "ee9439fdec476af3e6f4db43525fe1bb"
  ],
  [
    "Come l'edera che striscia su un albero di noce americano",
    "d146777d339c3d71423bb2dfae049b08"
  ],
  [
    "Sei venuto qui stasera, solo per salvarmi",
    "b095b2fdc78c25e1915fd44c6a527171"
  ],
  [
    "Niente anelli di diamanti o macchine fantasiose",
    "a20e8948ff3f10e7526348ce738ee691"
  ],
  [
    "Vuoi cadere anche tu?",
    "be26d1dff20b1131b10da4040aa882d7"
  ],
  [
    "Di una persona, di una città o di un fiume, a cosa si riferisce il quarto di Firth of Forth",
    "73b5dab0db194c235202de466e7e9d7d"
  ],
  [
    "Forma singolare della parola «batteri»",
    "c4514beb3ba01754a21d8f532eb70b63"
  ],
  [
    "Non continuerò a dire quelle tre parole vuote",
    "af54d480a5feeea0c4661662086d3145"
  ],
  [
    "Per definizione, un carburo è un composto di carbonio e questo tipo di sostanza",
    "0181ff6965e14cc053d18f2beea5a3ca"
  ],
  [
    "Impressionala riconoscendo questi interessi.",
    "794910a6fec41159e24a72b463b4f9b1"
  ],
  [
    "E quando sarà detto e fatto, mi darò a te",
    "17f64507f3a9fa274f675abc414889d7"
  ],
  [
    "Evita di essere prepotente.",
    "77e4143c0aec10bab07e09893f0ef6ce"
  ],
  [
    "Ripeti il primo coro",
    "e2d115f05854b6df5a9f863614d6feef"
  ],
  [
    "Crea un blog o un canale video su qualcosa di cui sai molto.",
    "4b5f212acc7ecd0c50a747de073f4ac6"
  ],
  [
    "Rimani dove il tuo cavallo può vederti la maggior parte del tempo.",
    "dcba16ba8a8e353c4415ec76e0354c11"
  ],
  [
    "Ha studiato medicina al St. Xavier's College in India prima di diventare direttore d'orchestra",
    "6df559bf13c1503227b404d8e6402e76"
  ],
  [
    "Dal latino per «orribile», questo aggettivo descrive quei dettagli vividi e scioccanti amati dai tabloid",
    "bb4bceef5ebe5c40d3e7b7123cf58065"
  ],
  [
    "Bear Bryant non era solo l'allenatore di calcio di lunga data di questo college, ma era anche un laureato.",
    "4cef9e35b99a92602427d59526dab2b4"
  ],
  [
    "Sean Connery è andato senza scarpe quando ha impresso i piedi nel cemento in questo teatro di Hollywood",
    "3540871637ad1b7212f27508e04d32fa"
  ],
  [
    "Nell'estate del 1870, questo battello a vapore chiamato per un eroe del sud sconfisse il Natchez in una gara di gara",
    "dbc5ba957c208bb3a657b0383ceafb99"
  ],
  [
    "Usa il filo interdentale e lavati i denti.",
    "56b27157fcc3c56dc26a5c33afdd9087"
  ],
  [
    "Donna vista qui; ha una rivista intitolata a lei: («È una buona cosa»)",
    "dab2f11f7569a3c599c79984c4ccf202"
  ],
  [
    "La penicillina entrò ampiamente in uso nella seconda guerra mondiale, sostituendo questo gruppo di farmaci sintetizzati per la prima volta nel 1932",
    "dc323be5c9a9a87cc3f1ecd6a3a6f7bd"
  ],
  [
    "Geraldine Page desiderava ardentemente Laurence Harvey in questo film del 1961 basato su un'opera teatrale del Tennessee Williams",
    "cc3280959afe369ecc2379ea8299c274"
  ],
  [
    "Che tu ci creda o no, alcuni ragazzi cercano di giocare duro per ottenere.",
    "8404dd0510361f7f1ee9b8b7e2f5ca09"
  ],
  [
    "E anche la notte",
    "12d7ca7f4bfd7681d55c86d876f8003b"
  ],
  [
    "Carl Sagan ha aperto la strada e ha promosso SETI, la ricerca di questo tipo di intelligenza",
    "ba98a413a17b8808822ad5234668ee7e"
  ],
  [
    "E le nostre facce sono cambiate",
    "dc228ed09cb9b0b70f9f168e97fee537"
  ],
  [
    "Nello stesso posto, la stessa vecchia unità",
    "95dfd5fe440954385f2a8637a457369d"
  ],
  [
    "Assicurati di lavorare il cavallo su cerchi che vadano in entrambe le direzioni, in modo che non diventino unilaterali.",
    "9c0c04fceee70adef95263b43df992de"
  ],
  [
    "Contiene più persone della nostra città",
    "d94b77b9d2e742501a79ea87aab109c1"
  ],
  [
    "Ma non dimenticare di ricordarti di me",
    "82c1300d293db1e2e12bbbe885032727"
  ],
  [
    "Ho cercato le strade della città",
    "080f8da57052d1ef8251c7df9894a553"
  ],
  [
    "Oppure usare la mia arroganza come vapore per alimentare i miei sogni",
    "0f4bf2aa288cdd6d4a5e2eef1db23f0f"
  ],
  [
    "Avere un pensiero positivo e mantenere un'immagine positiva di sé ti aiuterà a costruire fiducia.",
    "583137692dd862e642de7169ae9875b0"
  ],
  [
    "Ma con la pioggia o con il sole, sarai mia stasera",
    "809a78ea454d6a17a738abf1049feb1b"
  ],
  [
    "Avvicinati a lei con rispetto.",
    "136a551490b82f1fe68257e0099e92eb"
  ],
  [
    "Sì, sì, hanno preso Cleopatra, Cleopatra",
    "ceabb860f859ef38b40ff94c45f7fc11"
  ],
  [
    "Rappresento il 17° rione new orleans",
    "3316740611c179f08a48a20cced0fe6c"
  ],
  [
    "Non ho la reputazione di qualcuno con cui potrebbe non voler uscire.",
    "03a08c2b20b7c4b54c5303d1a836405f"
  ],
  [
    "Tra gli altri eventi di questo romanzo di Tolstoj, l'imperatore Napoleone grida, sogghigna e prende tabacco da fiuto",
    "7da07ab2b26360a5973c7d666a41481a"
  ],
  [
    "Non voglio dire 12:01",
    "4fcb0adc3362e82ba860de1e602e989b"
  ],
  [
    "(ad es.",
    "ba93c1db8c233ec364f460b7f5354efa"
  ],
  [
    "Metti un nuovo gioiello nel loro portagioie e aspetta che se ne accorgano.",
    "9cbb1948a97a1e0c012f4986bf3cd458"
  ],
  [
    "Quando balla nella mia mente",
    "e83ea9baaea9059dac28da694cd21fa7"
  ],
  [
    "Se fai parte di un club di dibattito, fai del tuo meglio per guidare i dibattiti.",
    "e8ce141c30c41664fce0f46bc6db697b"
  ],
  [
    "Assicurati di mostrare un po\"di interesse e di lasciare piccoli indizi che ti piace.",
    "8bbc26d0b4c4dc8e59aa0b705fb71945"
  ],
  [
    "Questo fiume che scorre attraverso il Venezuela è il fiume principale più settentrionale del Sud America",
    "0bacb99b8aff09fbf54f3e5a8df1c63f"
  ],
  [
    "Paracolpi in acciaio cromato e sponde rosse ",
    "6685d2452623c97ae87f77a247005bc5"
  ],
  [
    "Un pesce cibo argenteo, o per riscaldare il minerale per estrarre il metallo",
    "1a605a23eeb5050943f5e1f27219a00d"
  ],
  [
    "Se è sempre da qualche parte vicino, ma mai abbastanza vicino, potrebbe essere irrimediabilmente attratto da te come lo sei tu da lui.",
    "fb89c7845d13f5515d36a32a8aced17f"
  ],
  [
    "«Adoro il modo in cui si muovono i fianchi».",
    "cf03baa7bc1e6a54c4e8a175dd9048cb"
  ],
  [
    "Non aver paura di passare al livello successivo.",
    "8fe2ee979618a1356f8253a12c8fa614"
  ],
  [
    "Porre fine a una relazione violenta.",
    "d1a7ef648d1df4c5caa904032dc04f7a"
  ],
  [
    "Ora afferratevi le mani a vicenda, alzatevi;",
    "4b1507528fc189b610737b1632eb9b65"
  ],
  [
    "È vero, gli abrasivi come la carta vetrata sono classificati e venduti in base alle dimensioni di questo su di essi",
    "45570e6ce7a931c72d90a57d56f59c88"
  ],
  [
    "Camminava ogni giorno per un paio di miglia per tenerti la mano e farti compagnia",
    "f420ef080d57de4fc276e3f7b295ef04"
  ],
  [
    "Sorridi e risatine.",
    "0b89604bc5e8f2e1a959773a88f370c9"
  ],
  [
    "Nel 1975, la caduta di Saigon pose fine alla guerra in questo paese.",
    "43252c0a6cafe223a31219df58f3e788"
  ],
  [
    "Puoi sorridergli in classe, se vuoi.",
    "315d612e26703d9f74b0b915914e3361"
  ],
  [
    "Quando è sdraiata sulla mia spalla ",
    "ce80f7550b2c62ab448564929ce961e7"
  ],
  [
    "La costellazione di Bootes contiene almeno 3 di questi, o almeno 6 piccoli scintillii in totale",
    "a6d66e7143865ada09c4370af86b4eeb"
  ],
  [
    "L'adulto medio ne ha 25; un cambiamento nel proprio colore può significare un melanoma maligno",
    "5a4c7ff21747f5aa2661c6c43f9ac3d0"
  ],
  [
    "Sebbene sia facile parlare di noi stessi, fai domande al tuo potenziale partner e dai loro il tempo di rispondere.",
    "607529230848fa471ef5d5a9f1110a0a"
  ],
  [
    "Più spesso sente cose positive su di te, più è probabile che ti associ a quei tratti positivi.",
    "902913e328e2f80be7bd4da97efc4449"
  ],
  [
    "Quando questa parola segue «piatto» per descrivere un tipo di poker, significa che puoi scommettere fino all'importo nel piatto",
    "f82c4fbd79021b022293f3226bdf8842"
  ],
  [
    "Don Henley ha detto che questo gruppo si sarebbe riunito quando l'Inferno si sarebbe congelato, cosa che si è rivelata nel 1994",
    "d8a8961c161fbd68b6f520a4d4b6f46f"
  ],
  [
    "Il 10 giugno 1996 il suo talk show in syndication debutta con George Clooney & Susan Lucci come ospiti",
    "db45828720d9d3e2686861044ec1b86e"
  ],
  [
    "Se fosse rimasto via nessuno lo saprebbe",
    "2f13a1fe1a7c5550c378098e5a306a4a"
  ],
  [
    "Shawtry mi ha fatto scoppiare",
    "501d1cdd9d3040199f181882e4fb690b"
  ],
  [
    "Assicurati di avere un buon alibi",
    "fe5d931149941a8d619819020bf5bf46"
  ],
  [
    "Pratica questo metodo in un'area chiusa.",
    "ebbd5fb465b2e4ef144231c5edd0db80"
  ],
  [
    "Se hai problemi a trovare potenziali donne fino ad oggi, potresti dover provare qualcosa di nuovo per aprire la tua cerchia di conoscenti.",
    "1d143bdcb04b219fea589b48ba281c5e"
  ],
  [
    "Fallo solo una volta e aspetta che lei ricambia prima di farlo di nuovo.",
    "50a9f1e2278110dd11b2acd922d72dad"
  ],
  [
    "Per quanto tu voglia coinvolgere i suoi amici e renderli felici, non vuoi nemmeno che inizi a pensare che non sei interessato a lei.",
    "ff363124954adea94321cc2de1c0916f"
  ],
  [
    "Piccola aviaria africana verde del genere agapornis",
    "e64a16f20a562fa9cf73cb2adb9bd311"
  ],
  [
    "Il mio dolce uccello del paradiso",
    "f03b2b880363c1a1c362484f889a5862"
  ],
  [
    "La presenza di questa persona può impedire al tuo appuntamento di farti pressioni per fare sesso.",
    "fbb7e13830858e454d2b039966fe3db8"
  ],
  [
    "La prossima volta che vado al club, tutti urlano",
    "b06b3975034afd280b7e15f6ba9fe96c"
  ],
  [
    "Fagli domande su se stesso.",
    "0db6f033f37e1c5c8b3a7cb93b17d55e"
  ],
  [
    "Concentrati sulla scoperta di sé.",
    "98aa31eda92d13bb4fde8de0f2f64d0b"
  ],
  [
    "(Sì, hanno preso tutto, ma nigga essere etero",
    "b8872ba63011065feb5012a20bd9dfa9"
  ],
  [
    "E alle donne piace sentire quello che hai notato.",
    "6e8409d21a68ed31f20e4c0b2228d472"
  ],
  [
    "La «città di Paul Revere»",
    "d68d74d203568c3c525588fc75a9583a"
  ],
  [
    "Dammi questo primo nome di un veep sotto Lincoln e ti parlerò di un generale cartaginese con lo stesso nome",
    "dc59a75da0f7d17b5611fd57b323a589"
  ],
  [
    "Quando sarà il momento giusto forse ti proporrò",
    "9bc5bc8bcd44e84ac4e8e0915fef5fc5"
  ],
  [
    "Alcuni esperti ritengono che possa davvero aiutarti ad aumentare la tua fiducia.",
    "80298080e7d6586a0a29084bcdcb66aa"
  ],
  [
    "Quando Mosca ha ospitato le Olimpiadi",
    "54aad417513be225c3e2760291ff919b"
  ],
  [
    "Nel 1902 Arthur Conan Doyle fu nominato cavaliere non per Sherlock Holmes, ma per aver difeso le azioni britanniche in questa guerra.",
    "c54edab079a78dee718ef12a25afd0f1"
  ],
  [
    "Annota i diversi modi in cui apprezzi il tuo ragazzo.",
    "1de994c6363ce2598919bf6a29dcf751"
  ],
  [
    "Potresti pensare che morirai senza di lei",
    "2e51c979fec7b792970ce1aeef23ae4a"
  ],
  [
    "Penso che siamo ai massimi storici per arrivarci, corriamo, voliamo, guidiamo",
    "715991e366216394cab2f005ad9790dd"
  ],
  [
    "Oh mio, mio, mio",
    "8ca7ff1268a7169648597159c65be87c"
  ],
  [
    "Il 28 febbraio 2000 questo yankee ricevette una sospensione di un anno per violazione della politica sulle droghe della MLB",
    "6e44dfe5ab0fa44463d7051a94bff1cf"
  ],
  [
    "È anche un ottimo modo per iniziare una conversazione se non vuoi essere eccessivamente civettuolo.",
    "3486baf149ac8905963d2dc949456568"
  ],
  [
    "Mi sentivo come Cenerentola al ballo a corto di tempo",
    "f2a6a5b5090b3df1d3eb59d55e84ff65"
  ],
  [
    "Quando si precede «out», significa «guadagnarsi a malapena da vivere»",
    "ebaafe876f5e3827df160a4f12b7dbdf"
  ],
  [
    "Non dovresti mollare tutto per uscire ogni volta con la donna più anziana.",
    "0d9a9738187bb1ddc1ec0c7544a4926b"
  ],
  [
    "E ti tengo stretto",
    "010a92790ef3f0033cfb4e6b5450d14f"
  ],
  [
    "E so che abbiamo bisogno di un po' di speranza",
    "1ea1a84ebfac9ff24dc1a2c984b55725"
  ],
  [
    "Testo, internet, Skype, questi sono tutti buoni modi per flirtare con un ragazzo che ti piace.",
    "97715fad493f618e4d6d93f8164ac539"
  ],
  [
    "Alla fine chiudere è tutto quello che c'è,",
    "feed13dca1394089df9979eee6762872"
  ],
  [
    "Coroebus di Elis è stato il primo vincitore nel primo di questi giochi; ha vinto l'unico evento, uno sprint, nel 776 a.C.",
    "493d731b62fc036b3f2c5ce2f5a06b47"
  ],
  [
    "Mi sentivo come se avessi quasi firmato quando la roba si è fatta avanti",
    "1a20289fa75ef62488d4bdf87ee5a67e"
  ],
  [
    "Calmerà i suoi nervi e dimostrerà che ci tieni al suo stress.",
    "923cbca4727e34ff893ef0ccbe8f9adc"
  ],
  [
    "Una delle tante lune di Saturno prende il nome da questo dio romano bifronte",
    "29ff040d8ece9e344c7d485b8fc817af"
  ],
  [
    "Puoi distinguere un cavallo con una voce ferma e rimproverante.",
    "64dcf91ff3be76af9deb84e7f341cee1"
  ],
  [
    "Presenta il meglio di te nel tuo profilo online.",
    "a95e8a68deb6646b8c5479f8a4aaf97c"
  ],
  [
    "Stabilisci un breve contatto visivo",
    "2d3936849248cd8cfb2789a1573ad5a4"
  ],
  [
    "Avevano i Lincoln e le Auroras, li stavamo facendo male a tutti",
    "6e019bab89ae2221cf3af9d76aa3ad96"
  ],
  [
    "Non essere troppo impaziente.",
    "016e91df890cdf2c253e89c74dd31e4a"
  ],
  [
    "Assicurati che possa sentirti.",
    "43b370b25bc97431c26ea148ec7829db"
  ],
  [
    "Non per aumentare la sua importanza, ma questa città top della Fenicia commerciava con la Spagna nell'800 a.C.",
    "5e9ac959ad6e9057a08effda9230263a"
  ],
  [
    "Questo non significa che dovresti essere così autoironico da sembrare privo di fiducia.",
    "ee1c31ee657f28bb0a298c7e6622b40a"
  ],
  [
    "E che nulla si frapponga tra noi,",
    "237129e99c1f43f7f2e83e70a1188ec4"
  ],
  [
    "Ho portato l'erba, tu hai bevuto",
    "c6a0c32d427f45a8acb30fe08c424655"
  ],
  [
    "Dille che vorresti baciarla e chiedile se va bene farlo, se ti senti abbastanza a tuo agio con lei da provare.",
    "d1621c7b31fb58065402dce320fe0242"
  ],
  [
    "Oh amici miei",
    "669a2d483b7717acb77ff8bbf0cd0a48"
  ],
  [
    "Ma non chiudere gli occhi, gli occhi, gli occhi",
    "465a925f653c28149cb8b7be0bc5ed70"
  ],
  [
    "Inoltre, avendo fiducia nella tua data, molto probabilmente piacerai anche alla tua data.",
    "e449111530e7460cee6be3baa5d8ffcf"
  ],
  [
    "Invece, cerca di metterti in una situazione in cui ti senti a tuo agio.",
    "40bb5c9fb834ac41d5fce6128fe9f83f"
  ],
  [
    "Divertiti.",
    "d2804e68b83be6b644a8eea5a178b586"
  ],
  [
    "Fermare il terreno",
    "d60bc391b116917a9180267f53eb3a20"
  ],
  [
    "O essere una dea dai capelli scuri?",
    "d93720b6406983ae220a5ca610c36421"
  ],
  [
    "Un sabato sera potresti voler leggere la sua autobiografia del 1960 «Le mie avventure come illustratore»",
    "800112226e81f0a6a6131e14771ba391"
  ],
  [
    "Il gioiello dell'Africa, gioiello",
    "7dcede538b339631ec86fe969624c0a6"
  ],
  [
    "Ho una voglia ardente per te, piccola, possiamo andarcene da qui",
    "f3e2b83388146b98afad4a737b26d0fe"
  ],
  [
    "Non ho bisogno di un altro paroliere per far vendere la mia melodia?",
    "0cec1aac98415acaa8e4f8a078bf6279"
  ],
  [
    "Mentre mi guardi camminare verso il mio futuro",
    "eec78dd3f76fdd5a14ae78d4288c9533"
  ],
  [
    "Proprio come chiunque sarebbe spaventato o scosso da un rumore improvviso e forte, anche un cavallo è sensibile a tali esplosioni e cambiamenti nel tono della tua voce.",
    "9457c9fab4f0447673ec4e56cc939fae"
  ],
  [
    "Non giocare.",
    "0642d72f38e69e54411ee26780000133"
  ],
  [
    "RJ il procione e Verne la tartaruga sono 2 delle creature della foresta che invadono i sobborghi per il cibo in questo film del 2006",
    "c5fdd417bf578f400311b9c2fede0375"
  ],
  [
    "Presta attenzione a come il tuo interesse amoroso tratta gli altri.",
    "7a06390d950d6c7a61816f9092cff9f2"
  ],
  [
    "Un centinaio di altri non lo faranno mai",
    "36ab644ce7f2e381dd521f4757e0bb92"
  ],
  [
    "Mi hai spezzato di nuovo il cuore",
    "25177c4e2e00e1c6da4c4a6c677fb55d"
  ],
  [
    "Nessun mezzo passo, o lo vuoi o stai solo giocando",
    "5178df1acf241704fc02b39d43cc5211"
  ],
  [
    "Perché zio Ray e zia Sheila si esibiscono sempre?",
    "e77302254ea38078e08eaa2e73a240cd"
  ],
  [
    "Scrivile una lettera d'amore solo perché ne hai voglia.",
    "772720c6751209b044d38ac2605d14ba"
  ],
  [
    "Questo fottuto lavoro non può aiutarlo, quindi mi sono licenziato, benvenuti",
    "189d1292ab41c100cce4d8fe99364856"
  ],
  [
    "«Brucia luminosa, nelle foreste della notte»",
    "25210b87f2d44f58f82798b46155e41d"
  ],
  [
    "Chiedi qualche idea al tuo stilista se non sei sicuro.",
    "ed11fef929ac2d8f70c81270ae9c9587"
  ],
  [
    "Aiutami, aiutami, aiutami",
    "f963e97300efe713828da59e0794b0f8"
  ],
  [
    "Sono solo un tipo spericolato",
    "62e585ee28e9649a844045767de41320"
  ],
  [
    "A volte avere una prospettiva esterna sulla relazione può aiutarti a metterla in prospettiva. ;",
    "551fa59310e69a17198474bbb836113a"
  ],
  [
    "Puoi indossare un po' di acqua di colonia, ma non tanto da sopraffare la donna.",
    "469a72d695c50a26f1593c5c5834af77"
  ],
  [
    "Non pubblicare un sacco di foto e aggiornamenti su ciò che state facendo insieme a meno che lei non lo voglia.",
    "59bce66e5b7700f2bae7e3914a6f5206"
  ],
  [
    "Tu ami e perdoni",
    "181218888bbf6a60c6a46fea30ced9c5"
  ],
  [
    "Attenzione esclusiva a un oggetto o a un gioco che richiede abilità di memoria",
    "bd3ea8ca7613af554702542d2e57e667"
  ],
  [
    "E sappiate che attraverso il bene e il male",
    "4c0d448e47e69256ff2249ff13592844"
  ],
  [
    "So che ti sta girando la testa",
    "7b5dd94f8d815485448ce7f6b17e1bec"
  ],
  [
    "Fu allora che entrò",
    "2d9573fa70336f8614b54c451486e1ca"
  ],
  [
    "Verro' a prenderti alle 7:00».",
    "77ce05524c15c404916052cb13e77af8"
  ],
  [
    "Berretto Sigel",
    "25c82882883946d0fec6be22f2e6dd40"
  ],
  [
    "I club comici, i club musicali o le partite di baseball sono tutti luoghi in cui è probabile che i ragazzi vadano insieme.",
    "78a5b72638f81d76b825e2a362fe4d4e"
  ],
  [
    "E abbiamo fatto l'amore nel mio furgone Chevy",
    "e15b241d67cedb14f5c3623a3d50caab"
  ],
  [
    "Tra le decine di premi Pulitzer ce n'è uno per la copertura di questa tragedia del 1986, citando «gravi difetti di progettazione»",
    "aee3dd180c1be2e57b6992199909820c"
  ],
  [
    "Attore visto qui recitare davvero stupido in «Dumb And Dumber»:",
    "791fa9a9f3adf10aa194a63c663c7b24"
  ],
  [
    "Prendi le cose con calma.",
    "16f3ca17bfddf1aed63d420b52d2de51"
  ],
  [
    "Per cantare «la casa dei coraggiosi» nella casa dei Braves della National League, devi essere in questo stadio",
    "afb143689f527fbfa4809397819de4ee"
  ],
  [
    "Sei l'ultima cosa che il mio cuore si aspettava",
    "9ef9153336324e12a7e2b38d9afe9600"
  ],
  [
    "Diamo un'occhiata.",
    "453a9b3f02e2d43e42c6706bd68192cb"
  ],
  [
    "Rum pa pa pa pam pa, rum pa pa pa pa",
    "f349dc38da9940b164c96b7a9aeb8128"
  ],
  [
    "Qualunque cosa tu faccia, visualizza il successo e sii fiducioso.",
    "1a9214343066fd613b5f129a114f2088"
  ],
  [
    "E se non cambierai mai, rimarrò lì;",
    "799537deb7a3eed53a7e485e4b4355da"
  ],
  [
    "Nella vita reale, l'ospedale visto nei titoli di testa dello spettacolo serve questa contea",
    "2862ccda8924c7bac1aaed043ef6d73f"
  ],
  [
    "Getta una grande ombra seduta al sole ",
    "37bca1bef27e3940028861ae1133fbd5"
  ],
  [
    "Apparire scarso concedendo tempo tra un testo e l'altro crea intrighi.",
    "c4733c2edc9d9169a58d08a6da6b87cb"
  ],
  [
    "Certo, l'amavo davvero.",
    "e04ae995a1ba3b0f756b125fbcd80413"
  ],
  [
    "Questo elemento, simbolo Ir, è uno dei metalli più resistenti alla corrosione conosciuti",
    "563221a1c4a5fde6335ac0d5769b5f1a"
  ],
  [
    "Se ti piacciono l'arte, la storia o la scienza, trascorri del tempo nei musei locali.",
    "eeef8498e163d59c8cf6c13a855dbbd9"
  ],
  [
    "Il Taj Mahal & Castle di questo imprenditore ha le proprie pagine web",
    "30331d626d676f5694d9e6ac462edd27"
  ],
  [
    "Non sono sciocco",
    "23cc1fd7aceeff79a9375df439198d13"
  ],
  [
    "Una storia dice che questa parola di approvazione deriva dalle iniziali del soprannome di Van Buren di «Old Kinderhook»",
    "dff90f04c13d6883a0be8e7a4572303b"
  ],
  [
    "E non essere sciocco",
    "a8dc9569b11d620298618ba568e7b9ae"
  ],
  [
    "Questo doc dietetico degli anni '70 è tornato in prima linea nella perdita di peso con la sua «New Diet Revolution» del 1999",
    "42d40c664c2d375dd4016108ec686e40"
  ],
  [
    "«Dimmi di più» su questa canzone di «Grease»",
    "8a04758e8f368a600a57703ef3cf4f68"
  ],
  [
    "E mi fa venire i brividi fino alle ossa",
    "a137132e2f39b85fbab7cdc7dfda69fd"
  ],
  [
    "Forse stai ascoltando, quindi ecco un'ultima canzone per te",
    "db142d01308e4913452e3276e2a0f8e0"
  ],
  [
    "Prenderò la mia macchina, prenderò la mia casa",
    "ad4ddd140dce8a434098e4094be3d5e7"
  ],
  [
    "Questo elemento radioattivo sintetico è stato chiamato per gli scopritori del radio",
    "4c0ebb2421e215787806eaef20c5ae0e"
  ],
  [
    "Svegliarsi un giorno e trovare",
    "5f7cb5e1ad8928aefd1c5329dbe9dd5d"
  ],
  [
    "Parlatele e scoprite cosa avete in comune.",
    "ccbef7d45ca16ef5f754258c2a7f72b6"
  ],
  [
    "Quasi un milione di miglia quadrate, è delimitato da 3 continenti",
    "06fb18694cd4711aba0b8e4751dcaa47"
  ],
  [
    "Lon Chaney indossava una gobba e un'imbracatura di gomma da 70 libbre per questo film del",
    "42d454375ba4f692b413935162307461"
  ],
  [
    "Devo averlo (voglio tu-hou-hou)",
    "608c5a9d3f7bfd1b64afa3684e2d5ce7"
  ],
  [
    "In Groenlandia e in Canada, questa dimora temporanea è anche conosciuta come aputiak",
    "28701bd10e75af5d6cd36010cb575c92"
  ],
  [
    "Più spesso che non, i ragazzi non saranno molto esperti di sottigliezza, quindi potrebbe essere necessario dargli qualche suggerimento.",
    "404689a96484762353dcdf40838b05f9"
  ],
  [
    "E non ricordo l'ultima volta che sono sceso su di te",
    "8059da96f0fe24ec61d8b0b4452fc84a"
  ],
  [
    "Trova il modo di fargli sapere quando pensi che stia andando lontano.",
    "5c9b42785108ccd5e108a79c58a95c4b"
  ],
  [
    "Accetta il fatto che tu e la tua cotta potreste non funzionare mai.",
    "00e902d9486bae7a034cf65c873e3cb5"
  ],
  [
    "Non affrettarti a iniziare una relazione.",
    "591688b7d122aeb0ce71e64fed8506cf"
  ],
  [
    "Uccidiamo a piacimento qui",
    "13a9bc0c9b51e7a87159aade7f7b92d8"
  ],
  [
    "Vedi se inizia il tocco.",
    "c7b7b17d479bcb534d66670ff88a4b1a"
  ],
  [
    "Cappotti Flickin' Starter uomo",
    "e32a5143739206d71563925238a3c857"
  ],
  [
    "Se lo fai più spesso, capirà che lo stai perseguitando e sembrerai un verme.",
    "ff200528749f14fe54cd889b417d204d"
  ],
  [
    "Prepararsi per il giorno in cui farò felice qualcuno (oh oh oh)",
    "ebd3108f5df4fdcaf8729065d0f5f59c"
  ],
  [
    "Se qualcosa ti sta trattenendo, superalo e vai avanti con la tua vita.",
    "20e6965ad8f5ac530cc657d797d9837f"
  ],
  [
    "Il governatore Al Smith di questo stato ha firmato un'abrogazione del Prohibition Enforcement Act dello stato, facendo arrabbiare i federali",
    "219f4fc2ee5ad2d7ede8206f7ad2ad27"
  ],
  [
    "Chiediglielo subito.",
    "c479acafb26855a28483668bc94bceee"
  ],
  [
    "Penso che mi addormenterò",
    "c0b47e80be22e4bb25c3dd46360e267d"
  ],
  [
    "Questo è un po\"più facile, perché credici: sta già cercando un ragazzo nerd fino ad oggi.",
    "6a7b05b7919c7bf29cebbb10e4e5a30f"
  ],
  [
    "Questo duca del jazz ha composto una colonna sonora originale per il brillante balletto moderno di Alvin Ailey «The River»",
    "29fc22f6af1ac5d0983cc037356ba6dc"
  ],
  [
    "Il tassista Travis Bickle fa una scelta poco saggia di vedere «Swedish Marriage Manual» con la sua data, Betsy, in questo film",
    "1c518785f4f42f8d1916468c6cc001e3"
  ],
  [
    "Il generale Nelson Miles ha guidato l'invasione di quest'isola caraibica e ha riferito che 4/5 della sua gente erano entusiasti",
    "d5b334c3b66ba348e5f68c74694acf59"
  ],
  [
    "Vincent du Vigneaud ha sintetizzato 2 di questi: vasopressina e ossitocina",
    "7dfc83582f188da725f18a89306a21c5"
  ],
  [
    "Questo non significa combattere, ma non aver paura di esprimere le tue opinioni nel corso di una normale conversazione.",
    "081b0760d0e4263681f776ad55302265"
  ],
  [
    "Ma se lo fosse, non mi dispiacerebbe",
    "8ab6d24a3de71a52debe977b0cf12f4f"
  ],
  [
    "La tua ragazza potrebbe sentirsi a disagio se provi a toccarla in un certo modo con altre persone o in pubblico.",
    "c0a91da929552566a50846cc3882fc2b"
  ],
  [
    "Non essere troppo loquace o troppo silenzioso.",
    "8cec3c791b70179cc263a2c88672c9bb"
  ],
  [
    "Questo marchio produce anche mazze e racchette, ma da quando è uscito il film «Cast Away», potrebbe essere meglio conosciuto per le palle da pallavolo",
    "d98ba75d0441da154a65c4c4ee5dc7ea"
  ],
  [
    "Fino a quando questo non arrivò negli anni '50, quasi tutti i sottomarini utilizzavano energia diesel-elettrica",
    "f89ed585892c8bd1a959a5eaebe55993"
  ],
  [
    "Sotto Claudio, le truppe romane conquistarono la Gran Bretagna e fondarono l'attuale capitale che chiamarono questa",
    "948f45773e8f3674b748c68ec6195639"
  ],
  [
    "Sembra un po' strano, ma è utile per chiarire le cose.",
    "66d30cee6439b3f16b6506f83a272405"
  ],
  [
    "Devi bucarti dentro e sanguini",
    "ee5e0bad80f0ed24baa747d297630c80"
  ],
  [
    "Batteri, saliva e residui di cibo costituiscono questo rivestimento ruvido e appiccicoso sui denti che può indurirsi in tartaro",
    "26d7d5749d0f9e39adc3f57e330d3c5e"
  ],
  [
    "Altrimenti, è fastidioso e potrebbe dubitare della tua sincerità.",
    "3ca2eec2e137aa0acf39f6e78a3153a6"
  ],
  [
    "A 26 cicli, un secondo felino lo fa circa il doppio di un motore diesel al minimo.",
    "679378bf50645abac38a9769055a24b2"
  ],
  [
    "Flirta con lui usando il tuo linguaggio del corpo.",
    "4dbee6838c7968da64b333058b7b4a6e"
  ],
  [
    "Per il loro lavoro sulla radioattività, hanno condiviso il premio Nobel per la fisica 1903 con Antoine Henri Becquerel",
    "91e45d1d8d6a0af0ff85c32b3e108d18"
  ],
  [
    "Non importa se non sei d'accordo con i suoi problemi.",
    "39f271d0f0b067244100e41646433299"
  ],
  [
    "Sicuro che abbiamo tempo?",
    "47714307f3a75da6a5fc5619067e26a0"
  ],
  [
    "Non aspettarti intimità con questi tipi di appuntamenti.",
    "71ca48c68e1e421fdaef91a87800eb53"
  ],
  [
    "Se l'hai confortata in passato ed era ricettiva a certe azioni, ripeterle di nuovo è un buon trucco.",
    "8afb6cd979427906e5b65e59e71b96f0"
  ],
  [
    "Questo running back dei Dallas Cowboys si è precipitato per un record NFL 18.355 yard",
    "eaa365fcde2a960c5fef20d087f77ffe"
  ],
  [
    "Siamo cose più strane (sogno di posti in)",
    "ed299732f765f46bc4d7f3a0945bf7f8"
  ],
  [
    "Sei solo un innocente ",
    "093aecafb6a1ffcc3ac98099e4f0a575"
  ],
  [
    "Maledizione queste notti che pronunciano il tuo nome",
    "2246b453470967e2c7c53ff0b086f1fe"
  ],
  [
    "Usa un linguaggio del corpo positivo.",
    "1f324234b5ea7a83b69f79ce870cab27"
  ],
  [
    "Per essere un vero giocatore, devi mostrare alle donne che non sei solo chiacchiere.",
    "8e3cfd8b6456ccc4eb120057761190d7"
  ],
  [
    "Il bacio d'addio alla luna",
    "92c1320b13eec0afe320f282d6f2cfa9"
  ],
  [
    "Ragazzi, guardate come apparire attraenti.",
    "e32c6f88d4eab97b5e088dd9af912fe2"
  ],
  [
    "Nei miei sogni mi è sembrato così giusto",
    "1c0a9d95245e112f1463540fc01a3ee3"
  ],
  [
    "Sono tornato alla mia Chevrolet",
    "a8a67dec6de1f1111255de83a3a0ff05"
  ],
  [
    "Ricorderà che stare con te era divertente e un po\"carico (flirtare è un bene per questo).",
    "098909bcd95df2c98fd51c69da17b45a"
  ],
  [
    "Se sei a 6 piedi sott'acqua, dovresti capire che sei così in basso",
    "ee2fc3b8a756d0940c75e43a0ef5520a"
  ],
  [
    "La prima bandiera degli Stati Uniti con così tante stelle è stata sventolata il 4 luglio 1960",
    "a910443c9d8835cdfa7801ff3b2f68f8"
  ],
  [
    "«The Gunslinger» è il primo volume di questa serie di Stephen King",
    "45b3b9220d5d66e86b862db872cb3db9"
  ],
  [
    "Preoccupato di essere solo stasera",
    "da8db041a437106e8a7f8f5fbe640730"
  ],
  [
    "Nella parte del Sud America a sud dell'equatore, l'estate inizia durante questo mese",
    "48e35ff360ee7ac3322b45738e4e5311"
  ],
  [
    "In questo processo artistico, la stampa viene eseguita forzando l'inchiostro nelle scanalature create dall'acido",
    "c1a52b4fcebcd61b498fbd5c3247b25a"
  ],
  [
    "Parola di gioco che completa il titolo del libro di Bette del 1980 «A View from a...»",
    "ecca80cb8be23d05f1e61ad846b15d8a"
  ],
  [
    "Non basta, vedo che aspetti",
    "c2091cc68697272c8024d73e3b625453"
  ],
  [
    "Un monumento in questo sito del Nebraska reca le parole «Non è pesante, Padre... è mio fratello»",
    "cb459f20f83e5325eba5e4edbd1bd617"
  ],
  [
    "Il tempo è passato con una grazia incredibile",
    "032353e934000e1012c914154c62893a"
  ],
  [
    "Fai domande sul defunto coniuge, mostra interesse, dimostra che ci tieni.",
    "ea76adcf26e134b273388c1762e9eff5"
  ],
  [
    "Il Getty chiama i suoi 110 acri di gallerie e istituzioni così, come i terreni di un college",
    "72f06f61a96184114de7bec8adf9407f"
  ],
  [
    "Cresciamo dove l'erba è verde",
    "b54cbfcce64ff9c4ae42341f2416be2c"
  ],
  [
    "Ma poi sparisci e mi fai aspettare",
    "89c45ecd95351d619505fc6284cf147a"
  ],
  [
    "Nel dicembre del 1899 la regina Vittoria disse a proposito di questa guerra: «Non siamo interessati alle possibilità di sconfitta; non esistono»",
    "015e393eaa7c84ca6c64cf34ec790cee"
  ],
  [
    "Ma amo pescare",
    "8a74cf8e851a6e6f391a949c50f42308"
  ],
  [
    "Questa più grande città del Delaware è talvolta chiamata la capitale chimica del mondo.",
    "c6fa58b019a6a7bf577d508fe250790a"
  ],
  [
    "Quando cerco di spiegarlo, sembrerei folle;",
    "251365eee410d2dab0bc146e4c537cdb"
  ],
  [
    "Non limitarti ad apprezzare la sua bellezza fisica.",
    "52796298ba3b6b8213517ff0771d61d3"
  ],
  [
    "Ma sarebbe come riversare le gocce di pioggia in una nuvola",
    "1e1bd2300544f50d628464e8378d5a4a"
  ],
  [
    "Questa donna vista qui stava volando in alto a bordo della navetta Columbia nel luglio del 1999",
    "ca6a0be4123ac09a9846bb6bfef24fdf"
  ],
  [
    "È necessario cambiare uno pneumatico? Nessun problema se hai uno di questi dispositivi portatili per sollevare l'auto",
    "ffebd79cb1afa2514cb3079b857db1e3"
  ],
  [
    "Sii onesto su chi sei.",
    "54a67a5c9f36f302a1a8f2391f49571a"
  ],
  [
    "Cerca online suggerimenti o video su come affrontare il tuo disturbo specifico.",
    "b2f0490aca65ca98fb832f3977336aac"
  ],
  [
    "Parla regolarmente con questo tipo.",
    "74094798eb1914aee8ab8f76a36a2386"
  ],
  [
    "(In realtà fa un po' caldo)",
    "4b5735f5fc0cfdcc55e25c127c952984"
  ],
  [
    "Non ci fermeremo, tutti si spostano",
    "5a501abad52a042c4b3d76a4700c5b09"
  ],
  [
    "E amami stasera",
    "7eca65f893ca160a7dd1ee2c2457ebac"
  ],
  [
    "La bandiera vista qui è di questa repubblica baltica, che si fa chiamare «Eesti Vabariik»",
    "7200e936036421512de710cf2e603a58"
  ],
  [
    "L'Itaipu, uno di questi 5 miglia di larghezza al confine tra Brasile e Paraguay, ha ispirato una sinfonia di Philip Glass",
    "91a9aa59f10a69d2128fcf2bb9acda39"
  ],
  [
    "Se sei preoccupato per la loro reazione, porta con te un amico fidato.",
    "e382b46cc4c2783f38e8c6ef0d816b38"
  ],
  [
    "Con le ragazze un sacco di flirt coinvolti, ma cane",
    "35ce72bbb7669f88f4356fa60f43ee57"
  ],
  [
    "Nel 1968 divenne il primo uomo afroamericano ad essere posto in nomination per la candidatura VP di un grande partito",
    "da0629f4f2f47cb2ea1427b5d4f384bf"
  ],
  [
    "Se dice qualcosa sul fatto che il tempo è terribile, puoi dire qualcosa sulla falsariga di: «Non è fantastico, ma almeno possiamo soffrirne insieme».",
    "df9d5fc1ce119276a25fa391db1fdc45"
  ],
  [
    "Non saltare con la tua opinione e resisti alla tentazione di sistemare tutto.",
    "ff01409647de2c31b29a73eec82631b4"
  ],
  [
    "Prova diverse posizioni.",
    "7e67d0f292f43e0b847582d78ff8734d"
  ],
  [
    "Il 1° maggio negli Stati Uniti occidentali si stima che siano le 6:13 del mattino; entro la fine del mese saranno le 5:44",
    "57e0b73f7c1c6cdaab631b7d35d28b8c"
  ],
  [
    "Oprah ha portato un intero pubblico in questa città per un tour, inclusa una corsa sui gradini «rocciosi» del Museo d'Arte",
    "099cefbda80ed0b6bb08a7f3ff6618b7"
  ],
  [
    "Sì, sono stato sciocco e selvaggio.",
    "e9f9c6d6c7957194db494fb4a59362bd"
  ],
  [
    "Questo può causare molti problemi.",
    "13cd45454dc1f938cb99dbbd9e88fb6f"
  ],
  [
    "«Mi piacciono molto i tuoi capelli lunghi così».",
    "b54131fe150b1ef967271a1a5712ddda"
  ],
  [
    "È la montagna più settentrionale del mondo con un'altitudine di oltre 20.000 piedi",
    "1408f0dd091d83788ce3a064049203b6"
  ],
  [
    "Wow wow wow wow... è quello che dice il tuo corpo.",
    "9e6433130c588ebbb989aca7cdfb90fc"
  ],
  [
    "Evita commenti o battute imbarazzanti.",
    "fb38235c393a2efbc819067d70dc8d08"
  ],
  [
    "Il diavolo è vivo lo sento respirare",
    "04ae850422c98ef7ba1a1dd546145ca5"
  ],
  [
    "Nella seconda guerra mondiale l'Italia bruciata conte ungherese racconta del suo tragico amore nordafricano",
    "97846c028a9431db05a91a36d9e0131c"
  ],
  [
    "Oh bambino, ti prometto che ti seguirò,",
    "11b7e4fac658637dd4c85edf1aad65c7"
  ],
  [
    "Nel 1986 è stato People's Sexiest Man Alive; ora è la star di «NCIS» della tv",
    "6c3bbdd1b3ad0b8061d57d005445d17b"
  ],
  [
    "È importante essere onesti con te stesso riguardo ai tuoi sentimenti e darti spazio quando ne hai bisogno.",
    "b48a0aa692f163351fd79f60f43b6799"
  ],
  [
    "Trascorri del tempo con i tuoi amici e i tuoi cari.",
    "136b1719b15d1cc3322414e811c549fc"
  ],
  [
    "Hillary ha frequentato Bill per la prima volta mentre era una studentessa di legge & Jackie uscì per la prima volta con John mentre lei era la «indagatrice» di questi per un giornale",
    "915916398efc3da3ba41cb5f748dc5d7"
  ],
  [
    "Non essere duro nella tua delusione; probabilmente gli ci sono volute settimane per avere il coraggio di affrontarti.",
    "8373ea44d98cddd291e99f38331417f5"
  ],
  [
    "Non stai cercando di avere altre ragazze quando sei nel club...",
    "7aa73486e9f66eaf927129190c8cb870"
  ],
  [
    "A cinquanta miglia da percorrere e lei si stava esaurendo",
    "4b88ea2b8af69ca0eab054c0fde7db37"
  ],
  [
    "Ragazza, non è vero",
    "370a8dafa4ff401e4d0c081f37f7f389"
  ],
  [
    "Più che suona",
    "f775cb834cc01cc06a16dfa28396420a"
  ],
  [
    "La classica canzone western che inizia «See them tumbling down...»",
    "2ef9a33f9262b6447b1a043106753bb5"
  ],
  [
    "Questo ha due scopi: puoi scoprire di più su di lui rimanendo interessato a lui.",
    "6b3baa15bdd7697ff7eaded2ac235b12"
  ],
  [
    "Giusto per farti scalpore",
    "37f98f1b998d0ec32e640ada56cdd26e"
  ],
  [
    "Non schiaffeggiargli mai la testa.",
    "23e90888b36f13e9c5d47d4e43abe80d"
  ],
  [
    "La nazione ti ha rapito",
    "11b727948d03991f5b7e1eb5e97c5ad6"
  ],
  [
    "Sono pronto a cadere, così stanco di tutto",
    "4426bffb8f785d05e9f1fa93c8105cd5"
  ],
  [
    "A volte mi parla attraverso la pioggia che cade",
    "9a8fadf52623a5510eb781a7a10f366d"
  ],
  [
    "Tutti i sorrisi non sono uguali.",
    "6caf9dd47ee3fd54eccb389b76116030"
  ],
  [
    "La vetta più alta di questo stato è Brasstown Bald di 4.784 piedi, non Stone Mountain",
    "80cf7d10679b9b4dcd5b6269e45ae96e"
  ],
  [
    "Quindi lasciamo bruciare entrambe le estremità della candela",
    "1315f05f3d49eacff706478d56d5d213"
  ],
  [
    "Trovare elementi in comune è un ottimo modo per cementare una connessione.",
    "207318ad9a1bd8f40c8c565a74e258eb"
  ],
  [
    "Stai essenzialmente spostando l'equilibrio concordato da per lo più platonico a quasi romantico.",
    "781343138fa5b1c84dccede29c16e939"
  ],
  [
    "L'insalata di questo personaggio della cucina è condita con verdure condite da formaggi e carni alla julienne, verdure a fette e uova cotte",
    "bd09621d7cc67acc334ff009e01c7048"
  ],
  [
    "Will Smith rappò: «Guardò il mio regno, finalmente ero lì, per sedermi sul mio trono come principe di» questo",
    "563bd0c768ce5c7e8bc5c62baf42d67e"
  ],
  [
    "Prenditi cura della tua sicurezza prima di quella del tuo cavallo.",
    "5507a18f876716b58946fa33badc5f5b"
  ],
  [
    "Dall'amore alla lussuria",
    "477f63b57eaa8bf2ce6b79981893da57"
  ],
  [
    "Sei il mio unico e solo tu puoi avvolgere le dita",
    "97e9802fbe4560c8e40a34075b6faa05"
  ],
  [
    "Questa fondatrice del Children's Television Workshop è nella National Women's Hall of Fame",
    "a2c7ea99391919c4b09e3aa18a442712"
  ],
  [
    "In giro per la città in un giocattolo tonka...",
    "9adb543a8b7e870596e800cc392dc4df"
  ],
  [
    "Nel 1721 il dottor Zabdiel Boylston diede le prime vaccinazioni in America contro questa malattia.",
    "8b88c0687a35e9c5163262401761ba45"
  ],
  [
    "Oh volerò via, oh gloria",
    "90a6f518bed41503693ec5d7f60ef7a9"
  ],
  [
    "Assicurati di trovare un equilibrio.",
    "89e0268c57d3f9ff9dd08c319bc90b14"
  ],
  [
    "C'è qualcuno reale qui fuori?",
    "71c146a21f683bfe39ba3df11eb41082"
  ],
  [
    "Almeno, questa è l'idea.",
    "194bf7cabf7dac4340b359e363547807"
  ],
  [
    "Stuzzicali delicatamente.",
    "fbcdb84005ae9f6fdd002d65f5334d48"
  ],
  [
    "Prova alcuni complimenti come questi.",
    "83751e5635bea567916ffab22e5c1f0d"
  ],
  [
    "Tengo d'occhio questo mio cuore",
    "dc496faab9ed033c92a75cc0170ff5bf"
  ],
  [
    "Riserva naturale Hai Bar Carmel",
    "777d044bbf825bd7d413ec87ad062f8d"
  ],
  [
    "Correndo intorno alla mia testa in un fuoco sacro",
    "95510a46f3eac9208fe18cb1517802bb"
  ],
  [
    "Valuta il suo interesse",
    "bbc044e8ef26f5be3c34a080345dd8b3"
  ],
  [
    "Ho smesso di mangiare cibo",
    "9da94e714732f9f1076697ae3bbc614a"
  ],
  [
    "I suoi amici potrebbero non aprirsi subito.",
    "ac4bb82aa37aac14861ad2a1a97a2a77"
  ],
  [
    "Vedrà come gli altri sono colpiti da te e sentirà che stare con te lo rende speciale.",
    "8723690fce4341750ebba1fa369326ea"
  ],
  [
    "Domenica mattina sentite suonare le campane della chiesa",
    "fdcfe490c586d99a58316fcde7562fac"
  ],
  [
    "Sono Picasso con la tuta di Versace,",
    "70b2bcaab82dba6690ef89f040dad66a"
  ],
  [
    "The New Main Street Singers, Mitch & Mikey & The Folksmen sono gruppi in questo film di Christopher Guest",
    "187172a422b31623d87b6adbb8cc2c75"
  ],
  [
    "Nel 1961 Mickey Mantle e questo compagno di squadra segnarono un totale di 115 fuoricampo, il maggior numero di 2 compagni di squadra nella storia del baseball.",
    "aabcacd270004fa2106072269e3fd18c"
  ],
  [
    " Staremo insieme per sempre, cavalcheremo",
    "ae5048463b3939240a2bb3d6a24ab19f"
  ],
  [
    "Scegli un\"attività rilassata e che non aumenti la pressione di un primo appuntamento.",
    "745f2e0b39a5fb5ab7ac2ce7dcfed722"
  ],
  [
    "Avresti dovuto avere un videoregistratore",
    "7e8935e0aa817c045fa5f1a241e90ecb"
  ],
  [
    "Ieri qualcosa in città ha attirato la sua attenzione",
    "80dc8145d9fde2df515e2fe00263eec4"
  ],
  [
    "In un piccolo motel alla periferia della città",
    "d367b922793ac565b30c29aefd432101"
  ],
  [
    "Cognome del designer britannico accreditato con l'introduzione di hot pants intorno al 1970",
    "8b12d0f7fb53207c1c1f050bc9e35991"
  ],
  [
    "Questa preziosa sostanza naturale è costituita da lastre sottili alternate di carbonato di calcio e chochiolina",
    "2b07ef50f0cfda3213e353148a54539c"
  ],
  [
    "Non esagerare con il tuo benvenuto.",
    "d8c710458185448631182ecb19b7e603"
  ],
  [
    "Un kaku-obi è una fascia di seta rigida indossata sopra questo capo in occasioni formali",
    "9f61fa4707531b840664f0cf046d5fa5"
  ],
  [
    "L'Australian Aircraft & Engineering Co. assemblò l'AVRO 504K, inviato a questa neonata azienda nel 1921",
    "657d892d7266902b57c05c8fd55d898d"
  ],
  [
    "Toccati i capelli e il collo.",
    "cfd0e2ab48a9517be90f4b8e873999a6"
  ],
  [
    "Ti sto deludendo (Woah)",
    "682c1b03b12a97cef02c5778b01e2a01"
  ],
  [
    "Mi hai reso triste finché non ho amato la tonalità del blu",
    "ca40d9bd2fc36d97d1301c2655af87c0"
  ],
  [
    "Perché arrabbiarsi o sentirsi a disagio a causa di una piccola stranezza?",
    "6a11fb2d2f26b689d049e5566b3780d8"
  ],
  [
    "Questo presidente è visto qui con la sua timida moglie Ida",
    "284b325e8098976b2af6a0a206e210db"
  ],
  [
    "Sei la regina del runaround",
    "9410522875904c5760565579faebf413"
  ],
  [
    "Stai alto e orgoglioso e sembrerai più sicuro di te. ;",
    "0d43a637abec7100e175b67ba5a7eb55"
  ],
  [
    "Il matrimonio di Kitty e Levin è fantastico, ha pensato",
    "efbdac78930b1853f4c850c0aed9436d"
  ],
  [
    "Ho un buco nel petto",
    "aafaeb4410ceb84cec209459858ce656"
  ],
  [
    "Quando le mie ossa iniziano a rompersi, il cuore inizia a tremare",
    "bbbf043824e7c542b28b87df96119622"
  ],
  [
    "E ora, ho scoperto che non c'è più niente da tenere",
    "e06954ba829417c5ea1ec8a8255677a8"
  ],
  [
    "È solo un po' ossessionata, credo.",
    "aed49b57667243aa293830419a29f220"
  ],
  [
    "Se ti trovi in uno spazio affollato, puoi «accidentalmente» incontrarla.",
    "310e4074aab30587943345ebd77a0e9f"
  ],
  [
    "Mantieni un contatto visivo costante.",
    "aba6e11567b9b7edb492602c8f2c4bfc"
  ],
  [
    "L'acconciatura «Rachel cut» è stata resa popolare da questa sitcom",
    "42f57fa48962b12eb3ce89ff16f6b94f"
  ],
  [
    "Un poliglotta, uno che parla molte lingue, può anche essere chiamato multi-questo, dal latino per «lingua»",
    "5e5ba4c9c0b708bde3b970406b218773"
  ],
  [
    "Ho ottenuto 'em rockin' e Jay rockin' su quei palchi",
    "ce76149b183fc3ca7bc3c4812de2a50f"
  ],
  [
    "Guardalo molto e quando ti becca gli fai un sorriso smagliante e poi distogli lo sguardo.",
    "8447502803856fbe4131a551afb88a1b"
  ],
  [
    "Salvami, rendi tutto confuso",
    "539ba1091d65bb2e044101c38434d56a"
  ],
  [
    "Pensavano di vederci cadere",
    "f14698b937e1f36f4fb48d6abd8a929f"
  ],
  [
    "Nato il 27 febbraio 1980, questo residente alla Casa Bianca è tra gli «Americani del presente ampiamente conosciuti»",
    "1e25054db54bb072e4d3cf05e77f06f5"
  ],
  [
    "Questo è un ottimo modo per impressionare una ragazza e potresti essere sorpreso da ciò che impari.",
    "b43590e9d45447e1a771a074734c1405"
  ],
  [
    "Ti sto deludendo",
    "279eaa5e498f3355b677c3ccb77f0cc3"
  ],
  [
    "Ed è la mia parte preferita",
    "cd519c17dc3f0d0a6f60a65070b0101c"
  ],
  [
    "Accettando l'invito di Walter Mondale del 1984, disse: «Vicepresidente, ha un anello così bello!»",
    "213c345d120f3c6c72f136559dcd8bf5"
  ],
  [
    "Sono così innamorato ubriaco di questi ricordi",
    "dd8653ac650b70419a88d49795610d70"
  ],
  [
    "Non sanno cosa fare",
    "c633466735a3d7bbb2c6782b9bd04615"
  ],
  [
    "E posso sentire, che tu stia pensando che forse",
    "f5e1c5e1195d98c469feb7b43997d30b"
  ],
  [
    "Mantieni il mio pazzo sano di mente",
    "2c8ff75b442499924c5d9a6fe1bd3d09"
  ],
  [
    "Sapevo che era troppo tardi",
    "6c3419e4556962eae0d01a657679f799"
  ],
  [
    "Niente ti farà sembrare un bambino più veloce del fatto che non sai come aprire una bottiglia di vino.",
    "a59ee7a71bb814a9567a95a44369c302"
  ],
  [
    "Prova ad andare su un cerchio di 20 metri (65,6 piedi), piegando il cavallo attorno alla tua gamba interna.",
    "a6b43d12ce06c237a43da07d556485c3"
  ],
  [
    "Questa società socialista britannica prende il nome da un generale romano famoso per essere cauto.",
    "145068e60403d3af49b902bbff8ef6a2"
  ],
  [
    "A volte un uomo ha solo bisogno di un cambio di passo. ",
    "3b234655dd2b6d1e94e1332253de6314"
  ],
  [
    "Che ha lasciato la mia pelle rossa di sangue",
    "d1f73011434b85bf40871d6e722395f1"
  ],
  [
    "Perché tu ne prendi parte ogni sera",
    "804d6720c3b22c2e8e48559ec8d87282"
  ],
  [
    "Se il regalo è fatto su misura per te o per qualcosa che avete fatto insieme, questo è il vero indizio.",
    "0885842f4142b6e3abd022bccfa55e68"
  ],
  [
    "Attento all'autocontrollo e alla coscienziosità.",
    "fee2587ffe1904d8e692ffa77cb95ac6"
  ],
  [
    "Il 9 dicembre 1992, il primo gruppo di marine statunitensi arrivò in questa nazione africana per ristabilire l'ordine",
    "c0219137e6f0db222feba4ead85133c9"
  ],
  [
    "Apparentemente bene",
    "1dd958b5918246b7834c92c1e21ec59d"
  ],
  [
    "Se la tua amica ha la metà del rispetto per te che hai per lei, non ti metterà in imbarazzo dopo il fatto.",
    "2a62eb0a45121dc21e1a9cc1b12e42f8"
  ],
  [
    "Questo orso che vive nelle regioni gelide è anche chiamato l'orso del ghiaccio",
    "0966a384902d0a87f416cf1a658fe147"
  ],
  [
    "Mi sbagliavo, oh ma ora te ne sei andato",
    "89dce2d73432d8ba5b2bf02110868a25"
  ],
  [
    "Delle sei mogli di Enrico VIII, il numero che ha perso la testa per lui",
    "754e509de7eb9e545aa6613482db2d74"
  ],
  [
    "Ma per la prima volta dopo tanto tempo",
    "3667f724862feefd29698ef4dd354a10"
  ],
  [
    "Nel 1913 questo pioniere russo dell'elicottero costruì «Le Grand», il primo aereo a 4 motori.",
    "80d54335f2ecb382d0763f4d2adb1373"
  ],
  [
    "Non rinunciare troppo presto a un ragazzo timido.",
    "a9a3bf7620f724d11bb41efe813a2218"
  ],
  [
    "Sì, Shawty sembra piuttosto carino, ma la sua amica lì sembra un po' più carina",
    "c1e85584e196987c3e88e1580aecd480"
  ],
  [
    "Questa piazza è diventata famosa in tutto il mondo per la palla illuminata che scende a mezzanotte di Capodanno",
    "c7244f1e2d981c282a29dcacc08378e4"
  ],
  [
    "Alla luce del mattino lascia che le mie radici prendano il volo",
    "572862c935c8132c89d58149e9eec243"
  ],
  [
    "Ross sì 4 5 off nel giro",
    "6790ff498dfb8a1b88085b7f3d2b9681"
  ],
  [
    "Perché mi conosce così bene",
    "9ffefbf66d0f598f3533b5ce7162bb43"
  ],
  [
    "Mi dimenticherò di te",
    "6fe1ed0eb165affab997a8d886cb6a3d"
  ],
  [
    "'In Your Wildest Dreams' dipinto sul lato ",
    "1bd9831626615b4403e6fddce9a14bb0"
  ],
  [
    "Questo romanzo del 1952 era basato in parte sulla storia di Caino e Abele",
    "04500b96df4db12983012c1d30beca68"
  ],
  [
    "È la seconda più grande delle Isole Baleari spagnole: Maiorca è la prima",
    "31dedee4ce2f0dcd8caf56674931c819"
  ],
  [
    "Questo pianista ha fatto un'apparizione a sorpresa nello show, e Geoffrey Rush ha vinto per averlo interpretato in «Shine»",
    "3a66cd5a912c9cbd83ff5e570dfcd95b"
  ],
  [
    "Presta attenzione a lei.",
    "a6b2ff8fa5a0bf3cc290021dacfc72c4"
  ],
  [
    "Lei lo sveglia alle tre e mezza del mattino,",
    "e915ffd64d92450603549ab1d7c73645"
  ],
  [
    "Quando sei pronto, vieni a prenderlo",
    "2256bf8d6367cd7e1e9cecf098f416f7"
  ],
  [
    "Non riesco a smettere di pensare a te",
    "526058e15a1ca661debd64b463aca979"
  ],
  [
    "Questo non ti fa venire voglia di innamorarti",
    "672f8c08d359b3bcbc90180d77769958"
  ],
  [
    "Controlla sempre gli orari dei treni in anticipo e pianifica quale treno dovrai prendere per tornare a casa.",
    "65bb874b859263a47882e1964a55488f"
  ],
  [
    "(Quando ne ho bisogno)",
    "426afa2cd6bfacf6fc8adf81a0af7d92"
  ],
  [
    "Domani faremo quello che dobbiamo",
    "6241152818bc5eeb5e56dbb20c96a3cb"
  ],
  [
    "Va bene se la conversazione si interrompe e non riesci a pensare a niente da dire.",
    "93837d86f6eb9b5d0c7110c94797f7b6"
  ],
  [
    "Corpo Ya upppp",
    "cc37c57c21988fd987adc304024ea287"
  ],
  [
    "(Porta sempre mentine per l'alito, sono un vero toccasana!) Se non ha provato a baciarti, devi dargli segnali migliori che dovrebbe baciarti:",
    "cd9bffdd4e1d4fe3b7f91c613b740af3"
  ],
  [
    "Tutto ciò di cui hai veramente bisogno è amore",
    "7628cdb8914e80e322a151075b22e85b"
  ],
  [
    "È bravo a tenermi occupato",
    "8e019edd17a473d81eb7a906967d8b34"
  ],
  [
    "Non vuoi che la ragazza pensi che Facebook sia la tua vita.",
    "113194897f92429bd8d4b1cc53069cfe"
  ],
  [
    "Sono su di te",
    "20670f1b245caf0f5368af83b8d67f85"
  ],
  [
    "Riduci al minimo i gesti fisici.",
    "24ca75f135f7a51fc1c9ba2c7c6bb185"
  ],
  [
    "«Lenta e costante vince la gara» è la famosa ultima riga di questa favola",
    "97946421e0b614f55897eacbc2e391ac"
  ],
  [
    "Se indossa una collana incredibile o un paio di orecchini, complimentati con loro e forse avrai la storia di dove li ha presi.",
    "eb17de2b0634289524eece10bfddef48"
  ],
  [
    "Sento che sta arrivando un po' di corteggia, perché",
    "2df9429567401d632de7b6d02818a04b"
  ],
  [
    "Nell'alfabeto inglese, è la quarta consonante",
    "1c451c4f3e667ef1872d212ccf11baff"
  ],
  [
    "Questo conflitto si concluse nel 1902 con la firma del Trattato di Vereeniging, una città appena a sud di Johannesburg.",
    "08fcf66b415333478f8710a48b43d11a"
  ],
  [
    "E quello che ho appena pagato per cena",
    "7110b675c30a93f3ff40f37b84069e6b"
  ],
  [
    "Rendi il tuo e il mio uno nella stessa",
    "dd4992762a3052200448e841fc7b8589"
  ],
  [
    "Dio, fammi correggere i miei torti, Dio, fammi scrivere questa canzone",
    "e6030caf8d28ce90d7efbefb2d83f600"
  ],
  [
    "Abito in pizzo bianco e bouquet rosso",
    "24570c8194b1f03a7f44b41568b94ae5"
  ],
  [
    "Per favore, puoi farlo funzionare per me?",
    "a246d89743ab3554d175705b0ae5fb30"
  ],
  [
    "Non puoi fare marcia indietro di un pollice",
    "1ec69fcb8fe41d40c4988b3e8952c41b"
  ],
  [
    "Sebbene i messaggi di testo offrano uno scudo emotivo, è distante e impersonale.",
    "f9e845f8e7617c85d66d1e18345aa67f"
  ],
  [
    "E temo che si siano confusi con i miei",
    "4b2b570291a497771bc79c0f53b41536"
  ],
  [
    "Se mai oltrepassi la linea (nigga) nocciole ma pane,",
    "28c2d0beebd7db82ed8ebeb1a51f0d3a"
  ],
  [
    "A volte è difficile distinguersi",
    "280a637f84fe2a19d161db225c8e9c65"
  ],
  [
    "Indossa qualcosa di elegante ma divertente.",
    "577ff086646ebc510c0726e0d21f7a5e"
  ],
  [
    "Assicurati di ascoltarlo anche onestamente.",
    "c1378aea26044f64ab2dbf5438cb0a74"
  ],
  [
    "Sii onesto sul volerla portare a letto.",
    "dd1b3b12cd8eff8cbb63ef6172a94727"
  ],
  [
    "Questa città di New York ha aperto nel 1812:200 anni dopo è ancora in giro, con la «y» ora una seconda «i»",
    "007c39d303591e9a325fdb930bf70aae"
  ],
  [
    "Il nostro amore è stato creato per governare il mondo",
    "4eb1c202d6920a867cc436b0ae3b545a"
  ],
  [
    "Diventa più sicuro di te.",
    "e437e346550464f1af0f3109d9c6c212"
  ],
  [
    "Santa baby, quindi affrettati giù per il camino stasera",
    "0b94f15df44b59830d27ad90174d3a0a"
  ],
  [
    "Il Metropolitan Opera era un tempo conosciuto come «Faustspielhaus», poiché suonava così spesso il «Faust» di questo francese",
    "93b8bb7fa54931f63221568f6844c3fb"
  ],
  [
    "Ma ora il prezzo è pagato",
    "326fccd62b2ec3eb185caf957e2f1d49"
  ],
  [
    "A volte quando è vicino a me sento ancora l'odore del tuo profumo",
    "e61c2e9000b6e4bde828290cd779fad6"
  ],
  [
    "Se sei più vecchio e meno in forma di quanto vorresti, non nasconderlo.",
    "a5a6fa7a0afe2e1cb3e3d9ac7f68943c"
  ],
  [
    "«Ero un animale, ma ora sto bene»",
    "438af673c784a544d28e01199b6478e8"
  ],
  [
    "Rubini, pellicce, bugie, addii hanno lasciato tutte delle cicatrici",
    "ad5a22c0fffa4ecbc3a473367abab6d7"
  ],
  [
    "Usa un tocco giocoso.",
    "4c56e36004aa8456f83ba23630d116af"
  ],
  [
    "Sì, sì, sì, che succede Khaled?",
    "7a35aebafdf417ad83c13aea1bb5d232"
  ],
  [
    "Mettiti comodo con internet.",
    "04c193076ecc8e27034d2bb4e9f41a23"
  ],
  [
    "Non mentire solo per fare colpo su di lei.",
    "878234d03e368271e8f7d257e4cc2d2f"
  ],
  [
    "Questi stivali dovrebbero buttare da parte quella porta",
    "ddc9f6203d53eb26294b5e6590da0f61"
  ],
  [
    "Sinceramente, la maggior parte delle ragazze vuole che i ragazzi facciano la prima mossa, quindi pensa a una grande domanda da farle.",
    "f5a07edfda8f247c1ddf7d0b2fabee97"
  ],
  [
    "Finché quel vecchio sole non tramonta",
    "997241f0b0c406204523be9eb5ef1341"
  ],
  [
    "Questa è la prima volta che ho avuto una bambina,",
    "8f2082fabb31d6552ea4be77db4409db"
  ],
  [
    "In 2 diversi sport, può pesare 1 1/8 once di piombo o 16 libbre di ferro o ottone",
    "e83c4b95f0e53d7f80522e000838739d"
  ],
  [
    "Ad esempio, dì a te stesso: «Sono affascinante e amichevole.",
    "e36e6c9948b8ce955dc0de32daf25666"
  ],
  [
    "Le mani in alto, il tuo corpo trema",
    "6f94c9edfc5d292c29bb3c45a157aed3"
  ],
  [
    "Questo significa, non dimostrare di amare questa persona stando vicino a loro tutto il tempo.",
    "62a97fe8df48b6953426482087ae583a"
  ],
  [
    "La mia migliore amica ha detto che era solita scopare con Usher",
    "843d2e37e0c6b568c062b8733db22e8f"
  ],
  [
    "E mi metterò dentro un vestito così posso essere come te",
    "b23b57871d993dc7f9d8a0ef6f62447f"
  ],
  [
    "Baby, per favore",
    "6957c6fc1df11dedf55fb9c8b8be31af"
  ],
  [
    "Quando eravamo su Honeymoon Avenue, Honeymoon Avenue, baby,",
    "6b4208cb70556177e843f0e271c61702"
  ],
  [
    "Fondata nel 1842, la Willamette University in questa capitale dello stato è il più antico college della costa occidentale",
    "fd7b747ce1c62f9d8c1fcb9be1f767d3"
  ],
  [
    "Molti visitatori di questo castello dove è sepolta Vittoria sono rimasti sbalorditi dalla presenza reale nella Camera delle Presenze.",
    "26dc0f2c1726777ef995b4ee2e06650f"
  ],
  [
    "Applicare polacchi o stivali da spazzolatura al cavallo prima di iniziare il lavoro.",
    "20195cffa4655f198dd4e70b9cc4b910"
  ],
  [
    "Blu sacro! Il mio aspiratore, uno di questi elettrodomestici «inalatori», è di nuovo su ze fritz!",
    "e0767385224b84628f8cd7a381be64f7"
  ],
  [
    "Creatura vista qui in uno dei suoi «colori» più familiari",
    "a958386ddad492adac456396073a5c6e"
  ],
  [
    "Stavo solo facendo il check-in, questo è il motivo per cui ho chiesto",
    "4a8a485e38d1bd4c4b81068c7222de61"
  ],
  [
    "Perché andiamo a scopare quando ti vedo (ragazza che andiamo a scopare)",
    "612853f9c71b935ef6257103e58a36cd"
  ],
  [
    "Potrebbe avere il tuo umorismo che non capisco perché",
    "8d9bde1796e1941678c007f8ffa506eb"
  ],
  [
    "Inoltre sei circondato da niggas hatin'",
    "ef4daa28462c6b67cd4b8a3d63b45c39"
  ],
  [
    "La migliore attrice Frances McDormand ha interpretato una poliziotta incinta in questo film intitolato a una città del Nord Dakota",
    "edff2e5b098d73452965fe14642488d4"
  ],
  [
    "Tesoro, dopo che te ne sei andato, ho avuto quella promozione",
    "97007c3ca27f88dc0d7034f33469a0ae"
  ],
  [
    "Nella major league di questo sport, i Dallas Burn & Chicago Fire si contendono il Trofeo Alan I. Rothenberg",
    "91556688fdc897da9de7ab718c9af520"
  ],
  [
    "Non posso farlo da solo, non posso farlo da solo",
    "38fae4abf337298e15ee2279ee666f5f"
  ],
  [
    "Un tipo di raid adatto a questa categoria",
    "c123817dbf83a0c6675122158aa42ab1"
  ],
  [
    "È la conversione di una sostanza in un'altra, come il vino nel sangue di Gesù",
    "a1ee6c5a98f401b17aa62bd461445b43"
  ],
  [
    "Dovrei aver paura, dovrei aver paura",
    "78726a04bca69d75f2d15aeca66efb25"
  ],
  [
    "Sii consapevole di ciò che gli altri tendono a cercare in un compagno.",
    "6a8074cfc8593605da6ae25b76b66596"
  ],
  [
    "Il più breve dei 2 nomi con cui gli americani conoscono questo paese dove troverai L'Aia",
    "0c1e815d915750116a482d321d0e65c4"
  ],
  [
    "Al servizio funebre di Ingrid, un violino solitario ha suonato questa canzone di un film in cui ha recitato",
    "3d654920a6a2a47373e9fa3434215591"
  ],
  [
    "La misura di qualcosa da un lato all'altro, al contrario della lunghezza",
    "bf8cbe8dd96085cfff6cd02a15dc9805"
  ],
  [
    "Galoppo intorno all'anello con un galoppo forte e raccolto.",
    "f7e1df2719b2993405a439228d6720b0"
  ],
  [
    "Mettici sopra le mani",
    "a13475ca165d2bce8b98e85cf679a30a"
  ],
  [
    "L' «era» di questo metal era di gran moda nel nord Europa",
    "4c1f5fe284cb037fb909eb38df2fe2f2"
  ],
  [
    "Mi sono innamorata nel calore della passione",
    "971abd3e2c9d649c24fe463d9b6e4975"
  ],
  [
    "Durante la seconda guerra mondiale, si unì alla Women's Auxiliary e guidò un camion militare a Londra",
    "01d55a2e324fd0ab9cf5965757a8d088"
  ],
  [
    "L'avevo in cucina a frustare l'acqua",
    "7c112bbf15f7922ec594d45eceac7a0f"
  ],
  [
    "Mostra interesse per la sua personalità.",
    "27345927d2988a49bd503cf34c71a8fd"
  ],
  [
    "Sono tutti fattori esterni fugaci.",
    "5d44a237e7f9f78dee998d77e2a48922"
  ],
  [
    "Ho saltato al minimo dei suoni",
    "912a9a56bb0661d0077e2fcdf3ba8e57"
  ],
  [
    "Evita che il cavallo si giri o cada nel cerchio puntando la frusta sulla spalla del cavallo.",
    "04300fa33da4cc57b51a02b54d8dc504"
  ],
  [
    "Si chiamava «Lady Lindy» e il suo ultimo aereo era un bimotore Lockheed Electra",
    "6cb54ef4dfaa568e34394aedff6b7d58"
  ],
  [
    "Dopo aver offerto il comfort iniziale, pensa ai modi per risolvere i problemi.",
    "6f6f78a54d166fc554ac9e98ea917c7b"
  ],
  [
    "Il tempo guarisce le ferite che senti in qualche modo",
    "cc793b162b3f16dc2bf8b243ba72ec54"
  ],
  [
    "«Splish Splash», ha cantato la melodia del titolo del film di Hayley Mills «That Darn Cat!»",
    "adde87992819876003d3960d7487ceac"
  ],
  [
    "Non c'è bisogno di percorrere un'oscura autostrada nel deserto per raggiungere questa locanda a tema a San Luis Obispo dal nome verginale",
    "d5e22ea079e008e68646dd16059a2d11"
  ],
  [
    "Vestiti, capelli, dopobarba, denti: niente di esagerato, vestirsi in modo appropriato, comodo un must!",
    "4b4a6aef693b3eb8fe7d5ef48848c45a"
  ],
  [
    "Chiamami Ford, piccola, la esploro.",
    "6a5fd6675939ba44e8232921c24f3b99"
  ],
  [
    "Prendi la fighetta come se fossi io, odiare i niggas non mi sopportano",
    "87dd928213d92a7a721d599bd66345d7"
  ],
  [
    "(Metti le mani-)",
    "0ec521db9f5340a5e53f247c07eaee39"
  ],
  [
    "Iscriviti per un abbonamento e crea il tuo profilo.",
    "95653b476ca64563b691b26cdf8c5774"
  ],
  [
    "Se è una camicia button-down, sbottonala lentamente e gettala da parte.",
    "6bcf0bc6290f5b835de2aa088dd81159"
  ],
  [
    "Considerate l'età di entrambe le parti.",
    "1a93e4137534defa5cd539498745841a"
  ],
  [
    "Partecipa a eventi di beneficenza",
    "16f14dbf358b4e4ee484d79aa85ca0cd"
  ],
  [
    "Qui, signorina Lane.",
    "a167f015a540aa51e0c8385dbe17d208"
  ],
  [
    "Visto qui, questo destinatario di Purple Heart e giornalista veterano della ABC è stato sepolto nel 1983",
    "a79e3cee67fff32e8b56ab45d0f526ab"
  ],
  [
    "Le donne sono in grado di offrire molto di più di quanto la maggior parte degli uomini sia consapevole.",
    "465a2a1b975348641180884d2bb936e9"
  ],
  [
    "Amico, mi chiedo come si sia alzata in quella cosa ",
    "bb5c0432298939a5ff92ce3e451fc4b6"
  ],
  [
    "E ho lasciato che mi chiamasse baby",
    "5732794949562f8779ad19b4733fa3a4"
  ],
  [
    "Guardami in faccia, ho una faccia promessa?",
    "d8f05d4343612fbf81d452837714bd8d"
  ],
  [
    "Lycra è un marchio di questo, il robusto tessuto elastico non gommato in uso qui",
    "11cc823fb35433ce3a3b27729cbfc9b0"
  ],
  [
    "Sviluppa i tratti della personalità che desideri che il tuo partner abbia.",
    "a1d28e6aabe702966a006df73d97b251"
  ],
  [
    "Ho sempre qualcosa da dire come un okay playa hater, yeah",
    "ce89a3d16296a393911acd71d168dc8b"
  ],
  [
    "Ci siamo illuminati da stupidi.",
    "499ce9e94489d7b81bf5c1d2752fd902"
  ],
  [
    "Inizia a correre con il tuo cavallo/pony.",
    "e78df386c618b73e46125db9ae4165dd"
  ],
  [
    "Essendo positivo e divertente, stai davvero facendo tutto il possibile.",
    "4cf17b4c907185aed021b7323d45c9f8"
  ],
  [
    "Oh, è nel pianto più debole",
    "c493c7665c72164eada21dc44dc41726"
  ],
  [
    "Risalente al XVI secolo, arrivederci è una contrazione di queste 4 parole",
    "7ef7cb2c2eb70e51bf33f96bf2c01eec"
  ],
  [
    "È lo strumento più conosciuto per attirare l'attenzione di un uomo.",
    "86a4f6de50641053cad822cb78719f5e"
  ],
  [
    "In un mondo dove la maggior parte delle cose vanno e vengono",
    "23b5bac2d1a4a47d07c6f8425c0f6507"
  ],
  [
    "Quando mi chiama piccola, cerco solo la luce",
    "b6be0e87c0eceeee4d6ee83fe93a3181"
  ],
  [
    "Non ho una direzione, sto solo rotolando su questa strada",
    "33bb2571afab83c9c8fe488284adf8e8"
  ],
  [
    "È giusto che me la scopi tutta la notte, le dia la pipa",
    "b64ea09a981bbbdc7d39d1176c3ccbf0"
  ],
  [
    "Pensavo che ce l'avessimo fatta",
    "0c8d6a09650da3917ac55ae311eae5c9"
  ],
  [
    "Con un po' di pratica, è facile ottenere numeri in pochi secondi invece che in minuti.",
    "aa98a17ef32191de3c5c867f88fc78ad"
  ],
  [
    "Spezza la noia.",
    "6fdac23f0b6e8d8e0d909618449d916d"
  ],
  [
    "Se è quest'ultimo, ricorda a te stesso che non è giusto giudicare una persona in base alle azioni di un'altra persona, vero?",
    "9bdccad05ac974d91d13f60ad29bf60f"
  ],
  [
    " E anche se la notizia era piuttosto triste...",
    "23c63cb6bfacce8e3b84a7c6cc87fd73"
  ],
  [
    "Ho seguito e piegato, sono appassito sul posto",
    "63b6583e5ce81882ddfd5bb608e237d3"
  ],
  [
    "Puoi trovarmi nella tua città, con la biancheria più pulita in giro",
    "43a1950f05aadbb37b71762b37f75505"
  ],
  [
    "Pratica una postura sicura.",
    "d0d06e1b9081ad4120cd2e9ed16ace35"
  ],
  [
    "Uscire con una ragazza più grande può significare uscire con qualcuno con più esperienza di te.",
    "a50f69eccfe731b23c18b76ffea66129"
  ],
  [
    "Se non l'hai mai accarezzata prima, prova a tenerle la mano per iniziare.",
    "a0871747964c009076de0b9b0ca74fce"
  ],
  [
    "Sentirsi così elettrificati",
    "63870bbf1f308c80c32c139247354e96"
  ],
  [
    "Rendi chiari i tuoi sentimenti.",
    "2493b5fcfc1c5d3a6784c0fce6e63284"
  ],
  [
    "Non essere nervoso all'idea di provare a flirtare.",
    "b4805c0e75f6acdbde9d5a7536672f0a"
  ],
  [
    "Fai attenzione alle prese in giro.",
    "bd3a910e35d492d8bd558969b52d3c45"
  ],
  [
    "Un tocco su un terminale di computer ci dà questa parola composta",
    "440e5ebc71019eeb5fdfe98496e87235"
  ],
  [
    "Vuoi attirare la sua attenzione, ma una svolta importante è essere espliciti.",
    "0ddb1ce311e8a98456a559654cfbbb69"
  ],
  [
    "Bene, questo ragazzo dai colletti blu di una città dai colletti blu",
    "8508ba886909b5ece8f0e46ae43c80fa"
  ],
  [
    "Fallo raffreddare! Il tedesco «eis» ci dà questa parola",
    "098787944e8e9ffa263a4bb7fb21216a"
  ],
  [
    "Ha detto che il tuo letto si sente solo, quindi dormi nel mio,",
    "55649ddc26392ca836828620a7fcb0b8"
  ],
  [
    "Suonare «attraversare il paese facendo» spettacoli di una notte",
    "7452304a095aa03fccc3a4ecad12a571"
  ],
  [
    "Michael J. Pollard ha interpretato l'adolescente Hugo Peabody in questo musical su una rock star che viene arruolata",
    "828c882f038cc343bfe11eab2cba6443"
  ],
  [
    "Tutti e 6 gli esempi della sua firma noti risalgono al periodo compreso tra il 1612 e il 1616",
    "cd947e29a3c3ff8fe2394edd6978a654"
  ],
  [
    "Posso garantire",
    "7a64ee8bb0cfa778a238a7ac0526aea6"
  ],
  [
    "Chiamami a casa",
    "fa7d68ec116fffafc4ebc31233edc20a"
  ],
  [
    "Perché sono disteso sul pavimento con la testa bassa",
    "c6d6185b68b480f971493efa5f256238"
  ],
  [
    "Faceva ancora più freddo",
    "8f8d9cdabe6e326860327895572f5b13"
  ],
  [
    "Una rapida ricerca su Internet ti fornirà un elenco di eventi di beneficenza nella tua zona.",
    "bb5c737bfa57d349c7e82e2b04c5ca31"
  ],
  [
    "Scrapper allontanati da un nigga che è falso, sì",
    "a244520c69e2007ffc5dbba798aca8e9"
  ],
  [
    "Parla di qualsiasi cosa con cui ti senti a tuo agio.",
    "371e57991d0f2f4f9006d604208ed7d8"
  ],
  [
    "Esci, perché sto correndo verso sud",
    "38bae3ae433534f0a0a122833bbac231"
  ],
  [
    "Scopri se avete valori simili.",
    "4b9e5af8eb9bcb0210820c109848c401"
  ],
  [
    "Potresti averla vista su ogni copertina",
    "9bdd559502edcc74c2a657f1a7294e08"
  ],
  [
    "Quando gioco, quello che non è affondato in questo gioco è la motovedetta a 2 pioli",
    "9879c8d9534c9ea00262ccc9c777d089"
  ],
  [
    "Era una brava ragazza, quindi l'ho riportata indietro.",
    "625d3ff0a46925731fc105797019ccbf"
  ],
  [
    "Chiedile quanto è felice.",
    "85baee7164d4e52d242836db1430e1ec"
  ],
  [
    "Vuoi conoscerla?",
    "2f0ca4a44b9fb09183884d8ae4371a1b"
  ],
  [
    "Avvolto in una coperta lì",
    "cf9b1dbcf06df2378ddc58c5c1a5cd34"
  ],
  [
    "Sorridere e ridere ti fa sembrare anche molto più accessibile agli uomini.",
    "cc5549c644145e02a3507bbee4130232"
  ],
  [
    "Una ragazza intellettuale può essere scoraggiata da un linguaggio volgare.",
    "8f7d9b2669db8db8eea21eb5da40eb5f"
  ],
  [
    "Quando chiudo gli occhi, sei tutto ciò che vedo",
    "83e7d922df811cd561a1a8f4e435bdf2"
  ],
  [
    "Mercurio è stato chiamato per il dio romano che aveva questo lavoro",
    "4a46b621022bf124dc4eabd013609805"
  ],
  [
    "Tutto ciò di cui ho bisogno è toccare",
    "7b7b8c7fbd49aa89a61e3b4d6ee998f2"
  ],
  [
    "Tu idiota, vero, ero proprio come te",
    "cf051d70eeefd56e067bfbfedd425558"
  ],
  [
    "In realtà il terzo libro della serie, questo classico per bambini racconta il trasferimento della famiglia Ingalls in Kansas",
    "fb47b68c9ec7924814ea9b4a8fe0fdf8"
  ],
  [
    "Imitare esattamente il linguaggio del corpo può sembrare una presa in giro.",
    "50a60c6305dba32ae903574525dd4de5"
  ],
  [
    "Trova un interesse comune",
    "97ba7844ab496ac6c832db3b57d616d9"
  ],
  [
    "Nel 1948 Thomas Dewey «commissionò» questo governatore della California come suo compagno di corsa alla vicepresidenza",
    "3d5bf832a85d024d411ab092a0a29175"
  ],
  [
    "Negli Stati Uniti questi insetti sono divisi in 3 gruppi principali: legno umido, legno secco e sotterraneo",
    "ce7dadaa3a7bf42110fb4457af0e15d5"
  ],
  [
    "Anche se non hai ancora fatto molto, puoi parlare di tutte le cose che non vedi l'ora di provare.",
    "f0bf625313313a917befa8b80741438e"
  ],
  [
    "Ho detto che i tempi stanno cambiando, dimmi come posso tenere il passo",
    "281bdb9e505844e62673d27bd1872fea"
  ],
  [
    "Intorno al 3600 a.C. Re Menes d'Egitto stabilì il valore di questo metallo prezioso a due quinti di quello dell'oro",
    "002ab66c71c0eec202d70f415df4732d"
  ],
  [
    "Quindici anni di paradiso",
    "45cd05b0e9f6da7d32a8b9986501fa79"
  ],
  [
    "Beh, ho urlato il tuo nome da una montagna di avvistamento",
    "abd614f62d58bef1c66d347a954099e5"
  ],
  [
    "Vieni qui ragazza, fammi prendere questo",
    "850873bdd0932806e9b1394d5c85f814"
  ],
  [
    "Se sai qualcosa sul suo lavoro o qualcosa che ha fatto, complimentati con questo invece del suo aspetto.",
    "7b3941cf1f3d87ba1eb1996d64f243a2"
  ],
  [
    "Nella Bibbia, solo il vangelo di Giovanni menziona questo villaggio in Galilea come il luogo del miracolo del banchetto nuziale di Gesù",
    "cefc7e13bef51a81b1e3937bb6bf5633"
  ],
  [
    "Queste sono alcune delle piccole cose",
    "2b0310b44b545a796199e697faf6460b"
  ],
  [
    "Questo metallo è il gold standard della conduttività elettrica tra i metalli",
    "c0361024685664c79d00305b9f3131b3"
  ],
  [
    "Energico e divertente.",
    "2a946c3d6ed30fa5fb76904ad72cac32"
  ],
  [
    "Questa commedia di Neil Simon presentava le buffonate del pignolo Felix e dello sciatto Oscar",
    "8205dd845438b0eb0e1ee334306990c0"
  ],
  [
    "Parlategli dolcemente e dategli grazia.",
    "7e3e5971d6b37bdf0189016c0c85b989"
  ],
  [
    "Proprio come una falena attirata da una fiamma",
    "f91c1c30cf7cc4b017ca3a59e0a0e235"
  ],
  [
    "Lezioni apprese",
    "dc4c000f7afc4e80cfb2307e51bcfd3f"
  ],
  [
    "Vai alla strip e le mie bollette sono state pagate, tieni un nigga bollette pagate",
    "238acfeb632594644a8f58663d1ddc78"
  ],
  [
    "Raditi e mantieni la pelle.",
    "157a7e3e4e67141113f47bfe437b1840"
  ],
  [
    "Informati sul nudismo.",
    "5a6b4f811df76b8fda7ace227d46f1ba"
  ],
  [
    "Tengo gli occhi sempre ben aperti",
    "12e0d88866aa3b05dc1f321bcb6db8b0"
  ],
  [
    "Puoi essere «colpevole» di questo, o colpevole di questa parola di 3 lettere",
    "6244776e9f5aab23aba7573e14b85419"
  ],
  [
    "La Dichiarazione di Indipendenza afferma che uno dei nostri diritti è il «perseguimento» di questo",
    "79da1145a34b23625317afdf0b7bca7e"
  ],
  [
    "Un altro modo per affascinare le persone intorno a te è presentarle l'un l'altro in modo fluido.",
    "9ee977956d3fe2afce766a28307a9937"
  ],
  [
    "Nascondi dallo specchio",
    "b75b6dd16a219c3145e70645f5fffa05"
  ],
  [
    "Parla con il tuo supervisore.",
    "39cd981038ce7e95892e319a006e3786"
  ],
  [
    "Se sai di lottare con il confronto, non essere un giocatore.",
    "60e53ebd5ffe1d2433ac523c3c974cd5"
  ],
  [
    "Sai che non doveva esserlo",
    "fdea30e4aa0d093fa80dbe4ae03ac784"
  ],
  [
    "Una ragazza del genere è un bersaglio debole per un motivo, e tu vuoi qualcuno che valga la pena impressionare.",
    "d31bc3429bbbb2a8f382788d2c6b8cda"
  ],
  [
    "Se vuoi davvero rispondere al telefono, aspetta almeno fino al terzo squillo.",
    "1630725f12903e914ce78e1af80070ef"
  ],
  [
    "Quando senti che qualcuno sta cercando di fare sesso con te facendo movimenti fisici, allontanali.",
    "33b412fdac1a9bee799c6e809f54cb8c"
  ],
  [
    "Ama quando tutti stanno guardando",
    "bbbf96948bd2771fb898b707717917ca"
  ],
  [
    "Ci sono un milione di bambini, quindi non essere stupido",
    "590ea3591bbfe35d7230ae17bc4cd5e6"
  ],
  [
    "Il bacio che rende sempre difficile respirare,",
    "b2dbbf58008b3ba7dd32875779d950f7"
  ],
  [
    "Il movimento!",
    "27f3ee294d270c2decdc5ccecb6c2602"
  ],
  [
    "Quando l'altra mia cagna è arrivata inaspettata",
    "ccfee1528bd5231a044b902aa4916427"
  ],
  [
    "Quando avrebbe dovuto essere un avvertimento",
    "0bec666ca9d9926d0691a10c1dc0dadd"
  ],
  [
    "Questo è un comportamento accogliente e significa che ti piace quello che sta succedendo.",
    "2989812f8f4eb02d46db2553d3a842a5"
  ],
  [
    "Una canzone degli anni '60 ci diceva «A Taste Of» questo «è molto più dolce del vino»",
    "c98a1b77048d777cf51a4181ee3e660f"
  ],
  [
    "Prendi in considerazione l'idea di seguire un corso di letteratura in un college locale",
    "6a041ac979044b1e439e69e065e5d887"
  ],
  [
    "Se improvvisamente guardi negli occhi qualcuno, lancia un sorriso per un fascino extra.",
    "0bb31a10b28d93edef349d4d75d027b6"
  ],
  [
    "Cerca di giudicare presto la maturità dell'altra persona.",
    "93f851ec5f09894e67f91d3081391665"
  ],
  [
    "'Til si sente il sorgere del sole",
    "509e2ac37a83de2fb49c77edcbcd644e"
  ],
  [
    "Per vedere uomini in calzamaglia rosa, dai un'occhiata a Trockadero, una troupe che esegue parodie di questi",
    "f819770b6cb6e5ac5baa29c72458e75c"
  ],
  [
    "Se vuoi sapere dove sono le ragazze, spesso prendono lezioni di danza o cucina.",
    "a857292eabead1186de97fe0db6b521c"
  ],
  [
    "Solo perché una donna condivide i tuoi interessi per i videogiochi non la rende una coppia perfetta.",
    "8c04bcce87ec73f11ccf8c33ddc2d9f0"
  ],
  [
    "Nella Ford di mio padre",
    "6c84d651cda76aaaea1b0abb0f4416b9"
  ],
  [
    "Come se non ci fossi mai stato",
    "44aacae019b91de62b0b6f3603752c26"
  ],
  [
    "Accarezzargli leggermente l'osso del sondaggio, facendo pressione.",
    "5abd89e45d188f7b81631fac474230d1"
  ],
  [
    "Questa è, ovviamente, solo una linea guida, ma è una buona idea lavarsi almeno di tanto in tanto.",
    "871fd87c0243cd0664b68a19933b8b3a"
  ],
  [
    "«Booming Ben», l'ultima gallina di Heath, smise di fiorire nel 1932 su questa grande isola del Massachusetts",
    "d0f69177b2354a2f1decefb1830e511f"
  ],
  [
    "Stai lontano da droghe e alcol.",
    "5307068a814f3bd3ec4e2f698ab61922"
  ],
  [
    "Se percepisci una mancanza di interesse, basta andare avanti.",
    "3f468d437795b14f134b8a4f34d5145b"
  ],
  [
    "Non rispetti il tuo partner o il tuo partner non ti rispetta.",
    "f40d91aee8052ea158b9180430bdaade"
  ],
  [
    "Continua a flirtare con lei online finché non ti senti abbastanza a tuo agio da portare la relazione online al passaggio successivo.",
    "362458f6596e792531b00bd91c899fdd"
  ],
  [
    "Ingraziati le sue migliori amiche.",
    "6597642d6211afbbd217e0be92e9a995"
  ],
  [
    "Non tutti sono amanti dei cani (o degli animali).",
    "22f2a01035393ce38a77f069062eae32"
  ],
  [
    "Non fare il giornalista e sbraitare una domanda dopo l'altra.",
    "dab19395a4037d614418b24f276d9732"
  ],
  [
    "Avvia una chat informale tramite e-mail, messaggistica istantanea o quando la vedi in giro per l'ufficio.",
    "7f3734e9649bc0c5c233468035609ad3"
  ],
  [
    "Dagli la possibilità di mancarti o chiederti cosa stai facendo.",
    "3fa5274a3f1d4a7cfd21f88eb53ce152"
  ],
  [
    "Eravamo così naturali, ma ora siamo così plastici",
    "f4b5c2d5e9fc1b3c66f68e0f9bb86e5e"
  ],
  [
    "Lovin' porta a",
    "99f3dfa97b15a24a31577e3e1b48053e"
  ],
  [
    "Prendimi una pallottola dritto nel cervello",
    "7fb3104abae92d418962d3e1659873b6"
  ],
  [
    "Ma devo lasciarmi andare",
    "2b22f00cfd858a52292be3210d5ee687"
  ],
  [
    "Ma sarò via fino a novembre, ho i pacchi da spostare, spero",
    "8e7d7d0c918ea9fa19c7b6bef80c2ecb"
  ],
  [
    "(2 catene)",
    "9d2afe5857f555400dbddad238209d11"
  ],
  [
    "Stavo inciampando, mi immergevo, con queste donne, per queste strade.",
    "0ac47e6fcb4833104692a0db76ee7536"
  ],
  [
    "Detonato-detonatore",
    "168f5fc92e18a38718dbf4405cf743ef"
  ],
  [
    "Ho pensato che fosse la verità",
    "83981ba8dd15288d95853bf59ef475d3"
  ],
  [
    "Fai circolare il giusto amore",
    "259e1727c0f1462b7d8ed767af5b5a93"
  ],
  [
    "E non darti altro che verità",
    "dac78ee0f3aa80e0122e21848ae25aa8"
  ],
  [
    "Fammi entrare sul ring",
    "935779ce70b19ec50bb845a61e03683c"
  ],
  [
    "Non siamo coinvolti nella tua storia d'amore",
    "bbdc34cade22f7dfcfe25669af78c6a6"
  ],
  [
    "Ma lo butto via ma le femmine non vogliono",
    "2dd2febe20d7d9314e8c6e23855bf7f6"
  ],
  [
    "Questo è il settore",
    "d6c7f23f7d424a30c8273d88efd23a34"
  ],
  [
    "Dritto dimmi di sì",
    "dd4a5b8d08724e30a5d8b56c77a3a033"
  ],
  [
    "E tocca a me",
    "d6915d8b93859cf7f2a7e524d2ee7220"
  ],
  [
    "(Dallo a DJ Khaled per averlo fatto",
    "be4eecdb49fe5e0140d3c044c276c4d8"
  ],
  [
    "Tu non mi credi, ma andrei ovunque con te ",
    "46520e01148fcc86f507e368b6a4681a"
  ],
  [
    "L'amore ricorderà",
    "886b872cd309be3d38d011bd8dd62145"
  ],
  [
    "Non ho mai capito il modo in cui avrei dovuto sentire",
    "6317fd909ad493f31bd07f40b4abe3c4"
  ],
  [
    "Ho fatto una passeggiata con le palme, al calare della luce del giorno",
    "a460601a04261d4e65b4b3e7e61bf0ae"
  ],
  [
    "Na I'ma dime, Tu una nickelette",
    "dee17f2d8a212d92535eba841c7d8cc1"
  ],
  [
    "E se sei scivolato di lato e ti sei aggrappato alla tua vita",
    "8bfcc189f6b6a92f510b1d52dcac71d8"
  ],
  [
    "Stai così bene",
    "ed64ae0771c978ddd1eb983189f557cf"
  ],
  [
    "Aspettando un biglietto",
    "65df7457a35b6be2283bee9faa51293a"
  ],
  [
    "Non cambiare mai",
    "d29c185616e5afe1050fc3bac793aeab"
  ],
  [
    "Quaggiù, dove non riesco a vedere così bene",
    "a0bc80296ab52651f639e06d79ce028a"
  ],
  [
    "Bere e scorrere e rotolare",
    "a07825fac389b822b5aeba45b5727224"
  ],
  [
    "Vorrei che tu potessi sbarazzarti di Young Money",
    "1c0cf3cc6a9a41d760ea2261fe1603aa"
  ],
  [
    "(E mi piaci)",
    "4411ffd398e42608ce5a906c45d4e18b"
  ]
]