[
  [
    "Il ritmo è accettabile e i tentativi di aumentare la suspense sono piuttosto carini.",
    "6951da0999ab1627c7d2699c59800bf9"
  ],
  [
    "Parla di coerenza.",
    "f98e435748e62e3dc6c6db70de85912b"
  ],
  [
    "Di fronte alla debacle nel resto dell'Iraq (arabo), ci si deve chiedere perché la coalizione guidata dagli Stati Uniti non dovrebbe indire un referendum nella regione curda, chiedendo alla popolazione come vorrebbe essere governata.",
    "420cabad38b9da8c67d3c47c7add3188"
  ],
  [
    "Su entrambe le questioni, aspettatevi un serio tiro alla fune e qualsiasi decisione rischia di essere poco convinta o in pratica rinviata.",
    "80f84aa3f1706448005cf994d10738ec"
  ],
  [
    "b) Gruppi di esperti ad hoc: una riunione per esaminare e perfezionare il progetto del programma d'azione mondiale per la gioventù verso il 2000 e oltre (1994).",
    "e21fe7ea436b6b52617b87843385f318"
  ],
  [
    "Il reddito pro capite per il comune era di $13.506.",
    "e71b2a76285ad9b8cb7079d6f9995281"
  ],
  [
    "Lo dico sperando che sia solo uno.",
    "5e7349f87e324c5e6c3894ae022aaec1"
  ],
  [
    "Questo dà un nuovo significato alla frase tanto abusata, «Basato su una storia vera». In questo caso avrebbero potuto dire: «Suggerito da eventi reali».",
    "dfa3342319481c74cd21411431d75cc2"
  ],
  [
    "Niente di noioso in questo film, che è tenuto insieme da personaggi pienamente realizzati con una certa profondità.",
    "a108d8171fc3aaf6d4ec1566effeacbb"
  ],
  [
    "Si potrebbe pensare che l'avversione dei britannici nei confronti dell'UE si rifletta nel sostegno e nell'orgoglio per le loro istituzioni nazionali.",
    "ab86447eb49f5043b49ff5964d39bb2b"
  ],
  [
    "Nel 1992, oltre 1,5 milioni di rifugiati afgani di lunga data sono tornati nel loro paese e hanno iniziato il processo di ricostruzione delle loro case, dimostrando la loro determinazione a riprendere una vita normale.",
    "6c6c247269edfb42b8a9ce4d21d353f2"
  ],
  [
    "Adelaide United Football Club",
    "f005ae349159e3d1d151e7493fbc444d"
  ],
  [
    "Invece del tesoro che sua zia spera, il forziere contiene la testa di Gideon Drew, un adoratore del diavolo che è stato decapitato da Sir Francis Drake.",
    "3205a11ca100136ae5a9ece639eeb5f2"
  ],
  [
    "Terribile film d'azione in cui il protagonista Franco Nero scambia il suo cappello da cowboy, la cintura di pistola e la bara che ha trascinato in giro in DJANGO (1966) con un completo da Ninja tutto bianco con tutto l'armamentario sgargiante che lo accompagna!",
    "709b2bd5c55099587ae5ccd8bc68d34e"
  ],
  [
    "È così che stanno davvero le cose.",
    "20cbee82316e60f55dda47469f388aef"
  ],
  [
    "Per il corpo degli ufficiali russi, tutti gli avversari sono ipso facto nemici dell'esercito e, per estensione, nemici della Russia.",
    "4cf393300d252fd8a91f8f0ddca8ece7"
  ],
  [
    "La coesistenza pacifica tra diversi sistemi politici è un obiettivo raggiungibile, al quale possono aderire tutte le maggiori potenze mondiali.",
    "b5e373ce3b4d6d58721bf8da378d4418"
  ],
  [
    "5. chiede al segretario generale, al fine di garantire la piena partecipazione di tutti gli Stati membri alle sessioni della Commissione e dei suoi gruppi di lavoro, di istituire un fondo fiduciario separato per la Commissione per concedere assistenza di viaggio ai paesi in via di sviluppo che sono membri della Commissione, su loro richiesta e in consultazione con il segretario generale;",
    "0182f42d2c5315e4d1b48d57927efc69"
  ],
  [
    "Tra il 1967 e il 1978 è stato redattore di poesia di The Australian.",
    "9d749c68d7863e532bffb51fde6d5fde"
  ],
  [
    "Che sia diventato sordo a causa di ciò, è possibile, ma non certo.",
    "228ef812e20f2b59c4679232203abf51"
  ],
  [
    "Un avvertimento: in realtà non sono riuscito a finirlo, quindi queste sono le mie impressioni fino al minuto 54.PS sul personaggio di Murphy... quando qualcuno ti chiede se eri «nella merdosa» puoi dire di sì, perché le tue scene di guerra sembrano essere state girate in una discarica.",
    "2cc26e83e1a3c50050400662c296485a"
  ],
  [
    "Poiché Mr. Bean non parla quasi mai, consiglio vivamente di utilizzare un lettore DVD con l'insegnante che tiene il dito sopra il pulsante di pausa/riproduzione.",
    "b9576ae7ce0df0c8b4bcd608fcde904a"
  ],
  [
    "Sta emergendo un consenso sul fatto che il divario tra il potenziale di crescita dell'economia statunitense e la sua performance effettiva sarà",
    "e63393f662845ed342b933a1001430a6"
  ],
  [
    "(k) formulare politiche economiche e del mercato del lavoro appropriate, efficaci ed efficienti a livello nazionale per massimizzare l'espansione dell'occupazione produttiva, in particolare attraverso la crescita delle piccole e medie imprese;",
    "7d5312151ee4f4a0cbf7e1d330c8c5b2"
  ],
  [
    "Cresciuta fino a 30 cm di altezza e 100 cm di larghezza, questa pianta erbacea perenne espansiva produce masse di fiori di colore viola in primavera.",
    "4c918452f3896d340d219df3580615c9"
  ],
  [
    "I critici come il regista Eric Rohmer.",
    "4532a54b41d7a9c0b6e39536387f4935"
  ],
  [
    "Ora disponibile in DVD, è piuttosto divertente vedere una commedia che sarebbe costata 100 milioni di dollari da produrre se fosse stata realizzata nel 2004.",
    "2d85d3c50d20e5755902932b3fc7842c"
  ],
  [
    "Con disavanzi impennati e una politica fiscale senza timone, ci si chiede se un'amministrazione populista possa rivolgersi incautamente alla stampa.",
    "63d454bd138173877f33b5aa84bd47a5"
  ],
  [
    "Tuttavia, per i paesi in via di sviluppo senza sbocco sul mare nell'Africa occidentale, rappresentavano circa il 22%; in Africa orientale, circa il 16,5 per cento; e in America Latina, circa il 14 per cento.",
    "68a4b360f5b946a2e3ea9298d9c299fb"
  ],
  [
    "Il 14 febbraio 2012 è stato confermato in una conferenza stampa a Stormont da Edwin Poots, Martin McGuinness, Peter Robinson e Danny Kennedy che «57 milioni di sterline (sarebbero stati spesi) per migliorare la strada A2 Carrickfergus a Belfast».",
    "f94c3e8b11e9a7d7d71ec9e20311bc8e"
  ],
  [
    "Senza John Rhys-Davies, devo ammettere che questo non verrebbe nemmeno registrato sul mio misuratore di film.",
    "69398fc53624c657e4b9ac6fadbb816f"
  ],
  [
    "Rimane incinta del bambino di Tori (non chiedere) e inizia a buttare giù chiunque possa intralciarla mentre ha intenzione di riunirsi con la sua vecchia fiamma.",
    "990df1d874e3accd7d3863898b8c1177"
  ],
  [
    "Ma questo sembra improbabile: dalla massiccia sconfitta dei Democratici nel 2010, Obama si è spostato ancora più a sinistra, abbracciando un'agenda più populista.",
    "68ce6d0c1674de933bdca4489390960a"
  ],
  [
    "Altrettanto importante per i non americani, solo una solida crescita economica può garantire che gli Stati Uniti sostengano il loro ruolo espansivo nel mondo, che sostiene l'economia globale e contribuisce alla stabilità in Europa, Asia orientale e Medio Oriente.",
    "b81c215070ea362649c8b0860c041744"
  ],
  [
    "Per lo stesso motivo, i progressi compiuti in Nicaragua comporteranno progressi nella formazione di una regione di pace, libertà, democrazia e sviluppo in America centrale, conformemente all'obiettivo indicato nella risoluzione 47/118, adottata nell'ultima sessione dell'Assemblea generale.",
    "39f5257d480209ad764cc57bb0b25ce4"
  ],
  [
    "Nato a Porto, Luisinho ha fatto il suo debutto da senior con S.C. Vila Real nel 2004.",
    "05de8e22aeb46924bbb891cb0a74a3b1"
  ],
  [
    "Una villa raccapricciante, una camera di tortura, un ospite paranoico, uno scagnozzo, un ghoul nelle segrete, ecc. Ma purtroppo dire che questo non è stato fatto molto bene.",
    "6f8edd3b503a5c62f2f08f9770bd56ff"
  ],
  [
    "C'è qualcosa di sottilmente sbagliato nell'umorismo non intenzionale di questo film, così come qualcosa non va (per niente sottilmente) con l'umorismo intenzionale.",
    "317f844d9ba16617caf0dd8f96e20a65"
  ],
  [
    "Dovrebbe essere richiesta la visione per tutte le major cinematografiche.",
    "0f33fe33e2d34dd3910d13dd0bcf738b"
  ],
  [
    "Alcuni ritengono che anche le politiche fiscali, dalla struttura fiscale al welfare, ai saldi di bilancio, debbano essere armonizzate.",
    "c3d04d931992b42dc817bc05a59deca2"
  ],
  [
    "Oltre all'indagine da parte del personale sul campo del relatore speciale, si fa riferimento alla «Relazione sull'operazione Medak e sulla valutazione delle vittime umane e dei danni materiali» dell'UNPROFOR.",
    "103de68e9012c2c048ccb63b9f033728"
  ],
  [
    "EMIS Web darà accesso al 57% degli studi medici di base in tutta l'Inghilterra, consentendo turni virtuali nei reparti e riducendo al minimo le visite alle case di cura.",
    "c2f86050ca52458d9e7ca0dd44070b95"
  ],
  [
    "Come «On Deadly Ground» e «Fire Down Below», Seagal centra il film attorno al suo messaggio di consapevolezza ambientale e a come i militari, l'FBI e la CIA siano idioti incompetenti.",
    "ab948559da262e77941d22e68576ffe1"
  ],
  [
    "«hai sbagliato a scrivere il prezzo!»).",
    "7f145137d40fcf5221183878681cff87"
  ],
  [
    "Noi cechi ne sappiamo qualcosa, poiché la straziante transizione economica che abbiamo subito negli anni '90 ci ha insegnato molto su come le politiche giuste possano spezzare la morsa della disperazione.",
    "afb3c4f059b4435c52b396219166374d"
  ],
  [
    "In effetti, gli attuali problemi fiscali dell'Eurozona non derivano dalla mancanza di un ampio bilancio comune, ma dalla scarsa applicazione del Patto.",
    "0c901fa7f54626e3b5b5293cc3061801"
  ],
  [
    "La relazione (CERD/C/248) presentata dalla Repubblica federale di Iugoslavia (Serbia e Montenegro) ai sensi della suddetta decisione è stata esaminata dal Comitato nelle sue 1003a, 1004a, 1005a e 1006a riunioni, tenutesi il 13 e 16 agosto 1993 (cfr. CERD/C/SR.1003-1006).",
    "377013d0b2e81e7860c80f855e2f6d2f"
  ],
  [
    "MacInnis segnò un gol e un assist in una sconfitta per 5-3 contro i Detroit Red Wings il 7 aprile 1998, diventando solo il sesto difensore nella storia della NHL a segnare 1.000 punti.",
    "a3f63ecc5b31c347b4b6c02ecd6803c2"
  ],
  [
    "Volevo vederlo impacchettato in un manicomio in modo che il resto dei personaggi potesse avere una vita normale.",
    "88f0d2738599f2a0ff4edca9b7987618"
  ],
  [
    "Questo film del 1925 narra la storia dell'ammutinamento a bordo della corazzata Potemkin nel porto di Odessa.",
    "cebe15f4d16c4d669bd3b5de8b31e6d2"
  ],
  [
    "Gli eventi recenti suggeriscono una possibile spiegazione: i governanti birmani sono diventati diffidenti nei confronti dell'abbraccio quasi soffocante della Cina, a causa dell'isolamento internazionale del paese.",
    "42293c0636c6ac89d349d697a4fc65c6"
  ],
  [
    "Lavoro del Comitato consultivo per le questioni consultive (questioni amministrative generali e del personale) (CCAQ (PER)), che sono descritte di seguito.",
    "437f18ae661ddf1085db8875be9d310c"
  ],
  [
    "La maggior parte delle incastonature in pietra non ha una forma riconoscibile, o perché sono state originariamente progettate in questo modo o perché sono state alterate nel tempo attraverso la rimozione di pietre diverse.",
    "bd8ca98b9ab08d7aaef1b5dbd661fdae"
  ],
  [
    "Per quanto riguarda il signor Austin, era un nano e anche se questo non dovrebbe essere tenuto contro di lui, il suo ruolo è stato scritto come se fosse un giullare di corte, un ruolo molto, molto ingrato per qualcuno che è «sfidato verticalmente»!",
    "6f1f23733c70fc21bf1e3b85da28508b"
  ],
  [
    "Ma se ti piacciono le commedie romantiche non lo dimenticherai dopo averlo visto, prendilo in una videoteca e divertiti: Drew Barrymore è fantastico in questo!",
    "93b765ae0ebc51f5b40c5b80363f3203"
  ],
  [
    "La conclusione è che non possiamo prevedere dove emergerà la minaccia, quindi abbiamo bisogno di un sistema di rilevamento intelligente e distribuito.",
    "8000673ba3baab2de19202cbeed5c7b3"
  ],
  [
    "Le Nazioni Unite hanno deciso di dedicare l'ultimo decennio del secolo in corso all'azione contro l'abuso di droga.",
    "ef569b8bece90188b65b827a245c1c95"
  ],
  [
    "Un NCTC è stato nominato per il primo CEC ucciso in azione, il tenente Irwin W. Lee e il tenente (jg) George W. Stephenson del 24° CB.",
    "21995adb8f73a997d4a11c21bf0c18e5"
  ],
  [
    "Prendetevi alcune notti buie e tempestose, nebbia che arriva dalla costa, ossessione e dubbio, due fratelli che hanno una misteriosa connessione basata sull'odio, una scomparsa sospetta, una scarpa nella notte che sfrega silenziosamente un mozzicone di sigaretta incandescente, e, infine, un'eroina tremolante che si ritrova minacciata come molto dai suoi dubbi come da uno — ma quale?",
    "eeb6b9878974a98a8a173305b89ce9be"
  ],
  [
    "Sono rimasto colpito dalla mancanza di parolacce e dalla mancanza di allusioni sessuali.",
    "b8988fc0e1c90a20ecae67f12e91060c"
  ],
  [
    "Judith Rodin, la presidente della Rockefeller Foundation, ha annunciato lo scorso ottobre che la sua organizzazione fornirà finanziamenti all'International Rice Research Institute per pastorizzare Golden Rice attraverso processi di approvazione normativa nazionale in Bangladesh, India, Indonesia e Filippine.",
    "7a13504605b96d2e8cb1f43e58d4f00d"
  ],
  [
    "Ha conseguito la laurea in legge nel 1806 presso l'Università di Uppsala e nel 1813 è stato nominato cancelliere della contea di Kopparberg.",
    "147dd1f3f07b81299edb6cf8ce54ca45"
  ],
  [
    "Postino, Tin Cup, Waterworld, Bodyguard, Wyatt Earp, Robin Hood, persino quel film di baseball.",
    "9efda419809c45a3fac4e018c3bd4fb4"
  ],
  [
    "Questi giorni, raramente vieni da uno spettacolo per bambini che non coinvolge 1) una pop star preteen/teen che è divertente come guardare la vernice asciugare 2) coinvolgere una trama su come trovare l\"appuntamento perfetto con un ragazzo/ragazza diverso ogni volta 3) ruota attorno a urla irregolari e umorismo incomprensibile.",
    "7c68810583174b4c523dbaf5ebc2185d"
  ],
  [
    "I prossimi due o tre mesi determineranno se la pace scoppia e, in caso affermativo, se durerà.",
    "0794f4f31baa6ea843750641881211be"
  ],
  [
    "Rispondendo a una domanda, il presidente ha dichiarato che il segretariato non ha condotto un'analisi del carico di lavoro di OSGAP e UNOCHA, ma ha accettato le ragioni del segretario generale per ridurre il numero di posti.",
    "20de72bd48d884d7f490f45a3708ef43"
  ],
  [
    "Il maharaja sfidò i suoi sudditi e il governo britannico quando sposò Florence Bryan, la figlia del suo maestro di cavalli irlandese, convincendola a convertirsi alla fede sikh.",
    "f5df7f985e6408087eb557ebcf698cb2"
  ],
  [
    "Cos'altro posso dire che il film è così noioso, penso che il mio commento sarà altrettanto noioso.",
    "8c74686a50e75a45d623d766b5842e70"
  ],
  [
    "Si siedono e si godono il loro tè ai fiori rossi e le frittate e dall'altra parte della città un capo della milizia in sovrappeso decide di far ammalare l'intera città diffondendo un virus che viaggia per via aerea e uccide nel giro di 2 giorni pensando di poter sopravvivere come aveva un antidoto.",
    "7688a21170fd43df88a0693f74642608"
  ],
  [
    "Questa è una meravigliosa biografia di qualcuno che ha contribuito a cambiare la musica negli anni '50.",
    "844a4b212ff4d9e870781f2af8470792"
  ],
  [
    "La nuclearizzazione di questi Stati non sempre stabili minaccia di rendere i conflitti regionali del XXI secolo molto più pericolosi, e aumenterà anche in modo sostanziale il rischio che le armi nucleari finiscano nelle mani dei terroristi.",
    "f7b4d791dc0261f1b380f9b8c452b164"
  ],
  [
    "La distanza di arresto a vista è la distanza percorsa durante le due fasi di arresto di un veicolo: tempo di percezione-reazione (PRT) e tempo di manovra (MT).",
    "6c4cfed9a023e9261d7a598d09279a4e"
  ],
  [
    "Ok, ecco il corto... questo film è pieno di dialoghi banali, recitazione esagerata e una sceneggiatura logora.",
    "178b46505e4a12f126494053db5abe77"
  ],
  [
    "Ancora un'altra commedia recente che dimostra che Hollywood non può nemmeno fare le basi quando si tratta di fare film che faceva nel sonno per decenni.",
    "81b21cf0de12a0b742048aeb4f5c00a0"
  ],
  [
    "In effetti, il successo dell'Unione europea e dell'euro dal suo lancio nel 1999 ha fatto una forte impressione in Africa.",
    "b09e1917c907b984e398629e928185d3"
  ],
  [
    "Ovviamente, l'eredità del colonialismo - fame diffusa, analfabetismo, mancanza di proprietà o ricorso legale e vulnerabilità alla violenza di stato - è un fattore importante nella loro attuale povertà.",
    "cd5e6d8e0ac01ed94f73ae188ec7cec3"
  ],
  [
    "Uomo Individual 50m Rifle Prone (60 colpi):",
    "108067c1b2bd94873a391c5fc6ad49f6"
  ],
  [
    "Non abbiamo quasi nessun brivido, quasi nessuna carne nuda (anche se le ragazze sono davvero calde solo una va a mostrare il suo sedere nudo per qualche secondo), il solito gruppo di stelle dell'orrore di Sunset Boulevard in ruoli cameo (questa volta Karen Black, Richard Lynch, John Philip Law, Jeff Conaway), tanto sangue finto, solo i pazzi minatore resuscitato come zombi è abbastanza bello da lasciarti bloccato - beh non esattamente - sullo schermo fino alla fine.",
    "74b6bd6ffb7e108e8d958a90479038cb"
  ],
  [
    "Questo film mostra che Mishima era una persona, che ha assistito alla caduta della cultura giapponese, a cui era molto affezionato e con il suo atto finale ha cercato di salvare le tradizioni e dimostrare a se stesso di essere un vero guerriero, ma si è reso conto che come persona era solo un uomo senza il potere di cambiare gli eventi.",
    "03a047439c0ebf65855ce6f38b082ff2"
  ],
  [
    "L'ultimo pacchetto per far fronte all'insolvenza della Grecia offre un riacquisto di obbligazioni per alleggerire il peso del debito del paese.",
    "2907cfb714e1e7e61fd5d406599811c4"
  ],
  [
    "Le organizzazioni JCGP di questo gruppo di lavoro hanno stabilito un piano di lavoro per l'attuazione delle disposizioni pertinenti della risoluzione.",
    "61181cb8aa6cc1b94e3726df55c75dab"
  ],
  [
    "È adiacente ai luoghi designati di Bristol Oakes a ovest e Upper e Lower Viscount Estates a sud.",
    "b75dbe6287fd9b998c46580782afb6ae"
  ],
  [
    "Bene... c'erano alcuni fantastici scatti facciali cremosi di Marlene, insieme al suo vestito «scioccante» e di genere (più la sua imperdibile «trasmogrificazione» da scimmia a essere umano); ma, nel complesso, la trama generalmente poco convincente e la recitazione datata — per non parlare dei brani meno che coinvolgenti provenienti da La voce «baritono» di Miss Dietrich, ha fatto ben poco per garantire a Blonde Venus un posto permanente nel Pantheon dei film memorabili della mia mente.",
    "9a56fff062685e990ae667d0ed9d5bd7"
  ],
  [
    "La maggior parte delle persone ha pensato più a fare una discarica di quanto questi idioti abbiano dedicato alla realizzazione di questo film.",
    "396dafdf276cd2955e4fb2238297092c"
  ],
  [
    "Mentre sono passato da un film all'altro al SXSW Film Festival, questo film della serata di apertura è rimasto con me.",
    "1e339db0013e0c044d6d02b88fa243fe"
  ],
  [
    "bisogno». Inoltre, la temibile polizia segreta della Cecoslovacchia, che aveva tutto l'interesse a mettere a tacere o compromettere il famoso scrittore dissidente, non ha mai usato l'incidente per ricattarlo o smascherarlo.",
    "1ebe7cb83f25da689d565b1736dfcdcc"
  ],
  [
    "La rivoluzione che deve essere superata è quella del maggio 1968, i cui leader e sostenitori, secondo Sarkozy, potrebbero aver perso politicamente contro de Gaulle, ma hanno profondamente indebolito la Francia nei decenni successivi con la loro enfasi sui «falsi valori».",
    "8d3c1d0534d4bbe541ff9c18b79aa06e"
  ],
  [
    "KARAMAGE (Osservatore per il Ruanda) ha dichiarato di voler informare il Comitato Esecutivo delle misure adottate dal governo del Ruanda e dal Fronte Patriottico ruandese per trovare una soluzione duratura e definitiva al problema dei rifugiati ruandesi.",
    "7d13c48e31f1845bebc61982ce5fa6ba"
  ],
  [
    "Si fa dividendo il dado e asciugando la carne di cocco mediante essiccazione solare o mediante l'uso di essiccatori.",
    "c21dbcb34c760ca68319bfb162cd46e7"
  ],
  [
    "L'intera trama era molto stupida, recitazione a buon mercato, e alcune battute erano molto stupide.",
    "627dde2e340f66a881d84e7908af77af"
  ],
  [
    "Avrai bisogno di qualcuno accanto a te per confermare la cattiveria di ciò che stai vedendo.",
    "6ceb6ddd0f7f0ae15cc57895b1ff8d90"
  ],
  [
    "Ci doveva essere una produzione televisiva di Mame qualche anno fa, con Cher, ma penso che Bette sarebbe stata la scommessa migliore (gioco di parole) per zia Mame.",
    "998b8da6e207ed8c7ed2aa841542e8bb"
  ],
  [
    "Improvvisamente, la Fed ha smesso di congratularsi con se stessa: un tasso di interesse dell'1,75% potrebbe essere il tasso di interesse giusto per alimentare una ripresa quando l'indice del mercato azionario Dow-Jones si attesta a 10.000, ma non quando l'indice Dow-Jones si attesta a 8.500.",
    "bc506d319cb01a8585a0ec4240a6a7c9"
  ],
  [
    "d) Altri privilegi e immunità da determinare nell'accordo sullo status delle forze sulla base delle disposizioni dell'articolo V della Convenzione sui privilegi e sulle immunità delle Nazioni Unite del 1946.",
    "9d6dc43326b012f2198a8fc203a851d7"
  ],
  [
    "«La Veillée de Vincennes»",
    "a451b299889866889fd0be6f3cb16c94"
  ],
  [
    "L'ho visto a Broadway con Bernadette Peters ed è stata eccezionale.",
    "146ec11da9833d24a2eaa1a55dd019eb"
  ],
  [
    "Con attori di legno come un negozio di sigari indiano, una sceneggiatura scritta dal figlio di 4 anni del regista, una macchina fotografica rubata da un banco dei pegni in fiamme, effetti speciali nel braccio della povertà, e per finire, un regista che pensava che fare queste schifezze li avrebbe resi famosi.",
    "6843519f0783b57dadb7ef4ad0197945"
  ],
  [
    "Perché tutti questi reporter, che ottengono elogi e soldi per aver fatto ciò che ha fatto Assange, mantengono un silenzio codardo (nella migliore delle ipotesi) mentre un collega editore deve affrontare minacce di estradizione, divieto e accuse di spionaggio (che possono incorrere nella pena di morte), per non parlare degli appelli per il suo assassinio?",
    "beb0e1318d7d9ecad9667250a2a08cb7"
  ],
  [
    "Un'altra delegazione di un paese sviluppato ha sottolineato la necessità di un funzionamento efficiente dei mercati e la riduzione delle pratiche commerciali restrittive che bloccavano le forze di mercato.",
    "e451769744570961d03e2d3feba1fc81"
  ],
  [
    "risparmia denaro per qualcosa di utile, come un regalo per la tua ragazza.",
    "1a457986ed1a80428fcfc1784c388456"
  ],
  [
    "Questa cavalleria di Gregory Peck contro gli indiani è una solenne missione suicida senza traccia di umorismo.",
    "d0539572ea37be619dd9ff7244ea2e62"
  ],
  [
    "g il percorso di minor resistenza porterà alla graduale disintegrazione del sistema finanziario internazionale.",
    "3a948edb93033a56254c483ca96e0360"
  ],
  [
    "L'Africa è pronta a istituire un proprio tribunale per i diritti umani, cinquant'anni dopo l'Europa, 25 anni dopo le Americhe e due anni dopo la Corte penale internazionale.",
    "ccef2ea164e4279182161fe9833b8dc1"
  ],
  [
    "9 della relazione) sulla detenzione di alcolisti, tossicodipendenti o vagabondi, o per prevenire la diffusione di malattie infettive, ha richiesto una spiegazione: quali limiti sono stati posti alla detenzione in questi casi?",
    "9965de443f5fba372010601c36761b2f"
  ],
  [
    "Le specie protette includono il lupo dalla criniera (Chrysocyon brachyurus), il puma (Puma concolor), l'ocelot (Leopardus pardalis), il formichiere gigante (Myrmecophaga tridactyla) e l'armadillo gigante (Priodontes maximus).",
    "6fb4792d471f8555b4ba9448d722bd01"
  ],
  [
    "Quando tutto questo era quasi finito, mi annoiavo a morte.",
    "edc167b7517db439e255b6086fc2d86e"
  ],
  [
    "Non è niente di eccezionale o un'idea estremamente originale, ma, almeno è stata una buona idea «decente», l'unica che l'intero film ha!",
    "91f807f941e9c3cf47488a723520b849"
  ],
  [
    "Che bel film!",
    "c3f80dc894470ce68c8152a0795e61e1"
  ],
  [
    "Quanto dovrebbe essere alta la percentuale prima di chiedere una diagnosi eccessiva è un problema significativo e un giudizio di valore.",
    "c6eb4077476f708dd2b6514fa0f4f177"
  ],
  [
    "Eccezioni al diritto alla privacy potevano essere fatte durante gli stati di emergenza ma, in pratica, non c'era stata censura della corrispondenza o monitoraggio delle comunicazioni telefoniche.",
    "5677d8f1b8d4f98443cf4665402fb57a"
  ],
  [
    "Negli ultimi anni, la scena metal Navajo è cresciuta rapidamente sottoterra.",
    "f740222dbe4fd8e17bcd13f52a399ce1"
  ],
  [
    "Questo film stereotipato (la fidanzata dell'eroe sposa il cattivo) non si è mosso abbastanza velocemente date alcune delle circostanze della storia.",
    "18411322eefe1f68d5bc91f034cfc9ab"
  ],
  [
    "Alcuni dei riferimenti in questo film volano proprio sopra la testa dei telespettatori stranieri e soprattutto i singaporiani sono quelli che lo «capirebbero». Non è ancora del tutto vero e come malese-cinese, «capisco» anche se non parlo hokkien perché abbiamo «problemi» simili anche in Malesia.",
    "4b5e1f69e6aa63ef6d3825c4017ee5dd"
  ],
  [
    "L'Europa può essere debole e divisa, l'America potrebbe non essere più quello che era, ma con il calo della popolazione e il triste stato della sua economia al di là del petrolio e del gas, semplicemente non siete attrezzati per essere nella lega delle grandi potenze globali.",
    "4f1e82fa46fb0a5a1290d0050511094b"
  ],
  [
    "Nella sua trentasettesima sessione, l'Assemblea generale ha ritenuto che la sicurezza del Mediterraneo e quella delle regioni adiacenti fossero interdipendenti e che fossero necessari ulteriori sforzi per la creazione di condizioni di sicurezza e di proficua cooperazione in tutti i campi per tutti i paesi e popoli del Mediterraneo (risoluzione 37/118).",
    "dd05fca02de2c13a8a7edb447ac97f82"
  ],
  [
    "Ha frequentato il Sydney College e la King's School, Parramatta.",
    "d203548149649253306d0db24674b7b9"
  ],
  [
    "Ora pensate a cosa succederebbe se aveste la possibilità di parlare con voi stessi più giovani, o addirittura cambiarlo.",
    "29cb1a7354ea5515bb052f929aa0e16c"
  ],
  [
    "Ancora più importante, secondo le Nazioni Unite e la Banca Mondiale, l'impatto sociale della crisi economica globale continua a farsi sentire in termini di aumento della fame, disoccupazione e disordini sociali.",
    "51aed4c0d3eb18e49994a69d1d017953"
  ],
  [
    "Allo stesso modo, in risposta alle voci secondo cui la moglie del presidente eletto Nicholas Sarkozy lo aveva lasciato, un portavoce di Sarkozy ha detto: «È una questione privata».",
    "a5ce566cdba39e72037a0da79b3d74ee"
  ],
  [
    "Le sarei grato se volesse far circolare il testo di questa lettera e il suo allegato come documento dell'Assemblea generale, al punto 12 dell'ordine del giorno.",
    "f204810b1705254d801b241501fde0cf"
  ],
  [
    "Con i Flames, segnò 11 gol e 34 assist in 51 partite e apparve nelle sue prime 11 partite post-season durante i playoff della Stanley Cup del 1984.",
    "01d1e1dda05bf050c38d28e60eed72af"
  ],
  [
    "Linea preferita- «Ce la faremo, ahah!... (BOOM!)»",
    "a9d9a8672d8b5579f5bff6e8c2924543"
  ],
  [
    "I poliziotti sono ritratti come assassini ignoranti e razzisti, anche se alla fine ci sono tanti morti tra loro quanti ce ne sono tra i neri che hanno inscenato la rivolta.",
    "bcf3695eafc9ad95feb0a53d73a02035"
  ],
  [
    "Per chi non lo sapesse, i libri di Asterix sono una serie di fumetti di enorme successo su un villaggio di Galli indomiti che resistono all'invasione di Cesare grazie a una pozione magica che li rende superuomini invulnerabili.",
    "7b39eadc543a27f5f89a004f60b25bb5"
  ],
  [
    "Una nuova leadership cinese deve accelerare le riforme strutturali per ridurre i risparmi nazionali e aumentare la quota del PIL dei consumi; ma le divisioni all'interno della leadership sul ritmo delle riforme, insieme alla probabilità di una transizione politica irregolare, suggeriscono che la riforma avverrà a un ritmo che semplicemente non lo è abbastanza veloce.",
    "ef98d2472e7f1d51f6ff103630e3e18e"
  ],
  [
    "I membri della polizia religiosa rimangono fermamente convinti che gli ospiti cristiani del paese debbano continuare a vivere secondo rigide regole di comportamento wahhabite.",
    "f41d62666440e4a11d72b5ee394e786c"
  ],
  [
    "Un «gruppo informale di cinquanta» di questo tipo (che, a partire da ora, insieme ai membri permanenti, sarebbe composto da 22 Stati), che rappresentasse più della metà dell'umanità, sarebbe, se creato,",
    "ca14f8710e0d48a3aaa33372fb9a02b8"
  ],
  [
    "Segue Stendhal in questo senso.",
    "6420c2bdcdf8bc372d9bd773e93416d7"
  ],
  [
    "Ancora peggio, le gag davvero intelligenti suggeriscono che questo film avrebbe potuto davvero essere qualcosa, se solo avessero inserito qualche altra bozza della sceneggiatura.",
    "58f046188013c307aca681adc9681d54"
  ],
  [
    "La vita è troppo breve per essere sprecata in due ore di sciocchezze hollywoodiane come questa, a meno che tu non sia un ingenuo incapace 16 ragazza di anni senza senso della realtà e niente di meglio da fare.",
    "f697a9fb269ba15070dd1c1be432da8f"
  ],
  [
    "Dai un'occhiata a questo se hai lo stomaco per farlo - 9.5/10",
    "1bc33e4fd1bd2d7f63452b9e55bbce04"
  ],
  [
    "Italia, Francia e Spagna dovrebbero essere in grado di riconquistare competitività nell'eurozona entro un periodo di tempo prevedibile.",
    "da12b60a4c72c96a69a446884e57c850"
  ],
  [
    "«La JIU ritiene che la conformità e il follow-up delle raccomandazioni approvate emanate da organismi di sorveglianza esterni debbano essere inclusi nelle funzioni svolte dal nuovo Office of Internal Oversight Services.",
    "13c99a419ffd1b243d70ac98c0b5cbdb"
  ],
  [
    "In difesa del governo di Carlo X di Francia il capitano si prepara, un po' a malincuore, a prendere le armi per l'ultima volta.",
    "77ddb235fc3963d3073dc12e6329a067"
  ],
  [
    "Ho guardato e letto rapidamente una breve sinossi e ho pensato che suonasse interessante.",
    "3f8a656ef6d0c5f8a5bed1eb1ed1d370"
  ],
  [
    "Ma a tutti voi miscredenti sembra piacere.",
    "e54167fe00f4a72aa6e1d21868c0a637"
  ],
  [
    "Recentemente ho avuto il piacere di incontrare il signor Hauer al Sarasota Film Festival 2005 per la prima americana di questo film.",
    "611bdcf095e5905b09b00b313e813659"
  ],
  [
    "In caso contrario, almeno, l'ingiustizia subita dal popolo curdo per generazioni verrebbe finalmente rettificata.",
    "7f248fb76915c8db740e94b8b81cf4fb"
  ],
  [
    "C'è stato un ricorso legale per un individuo quando non è stato possibile attuare il diritto all'istruzione e ai livelli superiori?",
    "8d2f1a7e77c842d52385c1d982ec1297"
  ],
  [
    "I suoi componenti sono:",
    "eb6c8041ee5e67a603b314d22a06f40c"
  ],
  [
    "Quel sorpresa!",
    "dd6e28c8078f6ec73b87d169a855fb19"
  ],
  [
    "Io dico NO a questo.",
    "dcba36b9cada200a8f40acc66340887a"
  ],
  [
    "Tutto il cast è tornato in azione e Knoxville si è fatto avanti per diventare il vero leader di questa banda di ritardati incasinati (lo dico nel miglior modo possibile).",
    "feed70955cc48a6506ac7bbff38a077b"
  ],
  [
    "Il loro istinto (e il loro interesse burocratico) è quello di difendere le banche «campioni nazionali» dei loro paesi all'estero.",
    "aa74ac51e40cde4ed55ea46e4903da18"
  ],
  [
    "Pensavamo che le case fossero nella stessa categoria delle automobili: ammortamenti di beni che diventano obsoleti nel tempo, sono costosi da mantenere e passano di moda, alla fine per essere demoliti e sostituiti.",
    "8343644a431f9e4eec4f05dfff3a3395"
  ],
  [
    "I capi di governo hanno riconosciuto la continua partecipazione attiva della CARICOM all'interno del Gruppo di Rio, attraverso la rappresentanza dei suoi interessi da parte di Trinidad e Tobago per il triennio a partire dal gennaio 1994, dopo quello della Giamaica, il cui mandato triennale si è concluso nel dicembre 1993.",
    "ec36df41a3f7fce2a71330423ed51c53"
  ],
  [
    "South Shore ha acquistato due società del Quebec: Morrissette & frères, con sede a Laurierville, e nel 1978 J.W. Kilgour Ltd, con sede a Coaticook. Il caso di studio del 1994 di David W. Conklin ha rilevato che South Shore era in grado di acquistare attrezzature migliori e ampliare le sue fabbriche facendo affidamento solo sui suoi profitti invece che su investimenti esterni, quindi non è stato influenzato da difficoltà monetarie derivanti dal calo del mercato azionario o dal piano di risparmio azionario del Quebec.",
    "e145d0c41495dcbe5fbc49be8be28eab"
  ],
  [
    "La copertina del mio DVD prometteva «scene inquietanti e politicamente scorrette», e sicuramente non mentiva.",
    "33d817a758e67ba86d503014879c9854"
  ],
  [
    "Sono sorpreso che non ci sia stato molto altro da fare sui set.",
    "33aff7042aff39a218b1f6b8ffc4cca1"
  ],
  [
    "Ho sentito molte opinioni diverse su questo film e poi scoprire che c'era anche Paris Hilton non mi ha dato la migliore impressione del film... poi essere trascinato al cinema da un gruppo di miei amici e sedermi lì ad aspettare un mucchio di pantaloni sono rimasto scioccato nello scoprire che ero spaventato a morte la strada attraverso il film... era prevedibile sì, ma l'accumulo delle morti e l'intera atmosfera del film lo hanno reso DAVVERO spaventoso per me... stavo guardando con le dita per tutto il percorso.",
    "a2f340e2e69e00060b9e581b23b13f99"
  ],
  [
    "Se si tratta di qualcosa di più di un servizio a parole, e se realizzasse davvero una seria riforma della struttura di incentivi dello Stato sociale tedesco, il risultato potrebbe essere una maggiore occupazione e una crescita economica strutturale.",
    "d49a9146247b5899677e14d9e50c9387"
  ],
  [
    "Non sarebbe paradossale, quindi, se l'alchimia finanziaria potesse far valere di più un lingotto d'oro?",
    "2032fb43a6e79b67b7af6a47c57995dd"
  ],
  [
    "Il Regno Unito di Gran Bretagna e Irlanda del Nord sta attuando una moratoria a tempo indeterminato sulle esportazioni di mine terrestri antiuomo che non hanno capacità di autodistruzione o di auto-neutralizzazione.",
    "3f14612288f4e499bb2e52b188594d82"
  ],
  [
    "Nonostante l'articolo 69 della Legge fondamentale, l'Amministratore Delegato può richiedere al Presidente di LegCo di convocare una sessione di emergenza di LegCo dopo la fine di un mandato LegCo ai sensi della sezione 11 dell'Ordinanza del Consiglio Legislativo (Cap.",
    "7d5d10fe935dfc24acd4afb871b7b879"
  ],
  [
    "Certo, la nostra società ha un fascino morboso per la morte, ed è divertente sentirlo parlare di quanto fuma e di quanto caffè beve, ma vuole darsi una mistica indegna.",
    "5da47576fc5ff51d9c6a86254f754931"
  ],
  [
    "Ad essere onesti, ci sono scene di luce diurna all'inizio e alla fine del film.",
    "66f9bd04e33b007582f9e368224a783b"
  ],
  [
    "È una storia fantastica con molti colpi di scena inaspettati, ed è estremamente ben diretta e interpretata.",
    "a14050a22d708fada77b590060d9fb7c"
  ],
  [
    "Il principale fattore trainante della crescita del disavanzo è la debolezza del gettito fiscale, a causa dello scarso rendimento economico; il miglior rimedio sarebbe quello di riportare l'America al lavoro.",
    "52adb19672874eb8b8369b8979490c41"
  ],
  [
    "Al Qaeda ha perso la sua base in Afghanistan quando il governo talebano che aveva fornito il suo santuario è stato estromesso dal potere.",
    "82680fd3ac265ae1baa854cf254c38e0"
  ],
  [
    "Come ho informato il Consiglio di sicurezza, verso la metà di ottobre le Nazioni Unite sono riuscite a fornire assistenza umanitaria alle città di Huambo e Kuito/Bié e ad aumentare i voli per Malange e Menangue.",
    "65503cdf65ea5bd307dd59867d1f2012"
  ],
  [
    "Laurette muore tre giorni dopo che il comandante è stato ucciso nella battaglia di Waterloo.",
    "684aa40054466b262498a8602cfc00c4"
  ],
  [
    "Se solo avesse avuto un po' di passione o di vita, mi sarebbe piaciuto molto questo film.",
    "af4f5d987419395098bb9ee86a54594c"
  ],
  [
    "Dai un'occhiata alla versione davvero buona e trasmetti questa.",
    "e397065b62e79c4898662b95c9b5749c"
  ],
  [
    "Questo approccio incrementale ha funzionato bene in passato; in effetti, l'Unione europea di oggi ne è il risultato.",
    "7857c9c4967540eb754f7b8928d4fcfe"
  ],
  [
    "La Banca centrale europea, fissata sull'inflazione, sarà lenta ad abbassare i tassi di interesse e il Patto di stabilità europeo renderà impossibile per la politica fiscale compensare queste debolezze.",
    "68b3e8cc81ad8656be3082061da124a1"
  ],
  [
    "La Repubblica Islamica si riserva il diritto di presentare e presentare alla Corte a tempo debito una valutazione precisa delle riparazioni dovute dagli Stati Uniti; e",
    "747233837d8323d6d5802012d00140fb"
  ],
  [
    "Auguste-Louis-Armand-Loiseleur Deslongchamps (o ALA Loiseleur-Deslongchamps) (14 agosto 1805 — 10 gennaio 1840) è stato un indologo francese.",
    "e34e98755c89635a20de4330c82c29ec"
  ],
  [
    "Devono esserlo.",
    "c58d41fd9e8acdc0410441acd7ff644d"
  ],
  [
    "Willard Carroll, il regista, ama davvero Bollywood, e ha la fiducia in se stesso per permetterci di saperlo - c'è umorismo, ma niente arco, distanziamento ironico, niente roba del «ovviamente non intendo davvero questa».",
    "96302a30d41afc4906e8d94141d3dca7"
  ],
  [
    "Allo stesso modo, ha lanciato programmi come mWomen, progettati per espandere e supportare la tecnologia mobile che aumenta l'indipendenza, la sicurezza e l'accesso delle donne all'assistenza sanitaria e alle conoscenze vitali.",
    "6e061e8e2d0835dbb68afe7aa8c2812c"
  ],
  [
    "Ma le rivelazioni sulla rete di contrabbando di armi nucleari organizzate da A. Q. Khan, il padre del Pakistan",
    "bb7d6b77de0619b2e9e1042602d510e6"
  ],
  [
    "è necessario che uno specialista della sicurezza sia dedicato alle attività di mantenimento della pace nell'ufficio del coordinatore della sicurezza.",
    "08078ce4876005ba6b61840e0ecf141c"
  ],
  [
    "Un'edizione limitata del Warner Music Direct Store, incluso il singolo CD in una confezione digipak, una copertina diversa, cinque biglietti natalizi e un ornamento natalizio in formato campana.",
    "0f109b6cae5e6b5a942d61390c05e281"
  ],
  [
    "Ma c'è una differenza principale!",
    "71b76678e3765291dae449a7f396dbfc"
  ],
  [
    "Il Giappone si trova proprio accanto al Pacific Ring of Fire (vulcani attivi) e anche lungo i bordi della tettonica a placche, il cui spostamento causerà terremoti e tsunami (un termine giapponese in sé per maremoto).",
    "e4ac27972602d1bdb663df3c49a6a043"
  ],
  [
    "Nessuno vuole combattere contro Joe, ma Joe sente di doversi difendere.",
    "a1a7aaf5733d4e3a1b666d7891e64145"
  ],
  [
    "Ci sono ostacoli evidenti allo svolgimento di un referendum di questo tipo, principalmente perché gli Stati Uniti non hanno un mandato per disporre dell'Iraq a loro piacimento.",
    "6e3259c84a71e9d9d4c8deba01415be3"
  ],
  [
    "Ma solo l'Unione monetaria europea deve affrontare incertezze sul suo futuro; l'America non deve affrontare alcuna crisi esistenziale per la sua moneta.",
    "acb22e31bd2e4964d32be26b7e113830"
  ],
  [
    "Per quanto riguarda la proposta avanzata dal gruppo dei 21 su un progetto di dichiarazione contenuto nel documento CD/1200/Rev.1 dell'11 giugno 1993, la mia delegazione desidera affermare che tale proposta è perfettamente in linea con le risoluzioni adottate dall'Assemblea generale delle Nazioni Unite e ivi approvate dalla stragrande maggioranza degli Stati membri. Stati parti.",
    "a2b3688d86ebd214bb53d7002e9bbfc5"
  ],
  [
    "I libri catalogati di Unwan Chishti:",
    "b638e0467538832731499602d2f485f5"
  ],
  [
    "Beware, My Lovely (1952) Regia: Harry Horner *½ su 4",
    "6493fb2a78971e807d72dcb71807df3f"
  ],
  [
    "Molto piacevole dall'inizio alla fine, questo è un film che soddisferà sicuramente il 99,9% degli appassionati di cinema in tutto il mondo.",
    "582264af6b3828c7ab4a62dba8cf99df"
  ],
  [
    "Mentre i wahhabiti potrebbero ancora essere corrotti con i soldi del petrolio, i giudici assetati di potere della setta attendono con impazienza la prossima decapitazione, lapidazione o sferzata nella pubblica piazza di Riyadh.",
    "92fa7428ef1c27e5865c8b53da448654"
  ],
  [
    "Il consenso politico emergente verso il Sudan si basa su un approccio che ha già minato il rispetto dei valori occidentali attraverso",
    "74d2805549574f8aaec9bd222299d569"
  ],
  [
    "Più specificamente, è necessario ridurre i costi di trasporto di transito e migliorare la qualità, l'efficienza e l'affidabilità dei servizi di trasporto di transito.",
    "7ce1ec6546c980887b4b176c929657e0"
  ],
  [
    "Su ha scritto il suo libro di memorie, intitolato A Memoir of Misfortune, pubblicato nel 1997 in cinese e nel 2001 in inglese.",
    "82cc3fb9746d73c4d106278b7c24ea31"
  ],
  [
    "Ma a partire da «Thumbelina» nel 1994, i suoi film sembravano diminuire sempre di più in qualità e popolarità e una delle tante sfortunate voci è la bomba al botteghino del 1995 «The Pebble and the Penguin», un film che non ha attirato spettatori al di là dei genitori e dei bambini sotto i sette anni.",
    "fc1f4dc9118a4ceb8c5f41d0ab4c652c"
  ],
  [
    "Dopo un'ora e mezza di accumulo, questi dieci minuti abbastanza divertenti sembravano un po' anti-climaterici.",
    "03c88484b4694008ff2c63631356066f"
  ],
  [
    "Dove ha mangiato?",
    "907551fbebbd1effdb9a4c47db391f54"
  ],
  [
    "Se lo spread soglia è fissato ragionevolmente alto per ottenere uno sconto significativo, lo stock di debito ritirato dal riacquisto sarebbe marginale.",
    "3b84f387105784615b13ed8da5144e03"
  ],
  [
    "Per creare ricchezza, hai bisogno di idee su come modellare materia ed energia, energia aggiuntiva stessa per eseguire la modellatura e strumenti per controllare la modellatura man mano che viene realizzata.",
    "ed5315f1aba4e0451718c5b1580653d2"
  ],
  [
    "Consapevoli che la scienza e la tecnologia moderne danno la possibilità di creare condizioni materiali per la prosperità della società e per lo sviluppo completo della persona umana,",
    "e9de20fc75724384b7c632a206e881b2"
  ],
  [
    "Michael Ballhaus - Dopo ore",
    "ee8d12f3ee0227f8e976fc948451dd78"
  ],
  [
    "Se hai letto il libro, allora sai che nel film sono state inserite poche o nessuna delle scene importanti di «creazione di storie».",
    "5b951993350eebb15849e20ee2805896"
  ],
  [
    "È uno di quei film che guardi perché è così ridicolo e cerca disperatamente di prendersi sul serio.",
    "cf82ea62cf8823696cf7fd7bd05d8d29"
  ],
  [
    "L'unico motivo per cui la serie non valuta un 10/10 completo è per i valori di produzione a basso budget in alcune aree.",
    "6ab188ea78f7aabf3cf30e4cb778ad7d"
  ],
  [
    "Il denaro che i paesi in via di sviluppo riceverebbero per questo non sarebbe un aiuto, ma piuttosto un riconoscimento che i paesi ricchi devono pagare per qualcosa di cui in passato si sono semplicemente appropriati: molto più della loro giusta quota della capacità della nostra atmosfera di assorbire i nostri gas di scarico.",
    "45b0aad29a810fc77d4e7b429d9f2df8"
  ],
  [
    ", composizione e finanziamento, nonché le azioni intraprese dal Consiglio di sicurezza e gli sviluppi sul campo.",
    "513d31b7d915dad65de2070a679a7066"
  ],
  [
    "Le scenografie, i costumi e la musica erano meravigliosi, il più vicino possibile alla perfezione.",
    "5b5621b40769e206214e059ea4467036"
  ],
  [
    "Lo stesso vale per la serie Puppet Master.",
    "c5a3f04f3a424006114f9fffa5ef5e9b"
  ],
  [
    "«Körkarlen» di Victor Sjöström immerge lo spettatore nelle profondità più basse della vita per gran parte del suo tempo di esecuzione, con scene cupe di degradazione alcolica, violenza familiare e disperazione suicida, ma i passaggi più memorabili riguardano l'immagine mitica della Morte stessa.",
    "c453c89f3afe3845d6c059f8f307ef0d"
  ],
  [
    "Il Giappone, la cui ripresa economica è attribuibile in gran parte all'approfondimento dei legami con la Cina negli ultimi anni, è anche ansioso di dimostrare che considera la Cina non come una minaccia ma come un'opportunità, almeno in termini economici.",
    "d70ddecc465e1a4171fff95db9955432"
  ],
  [
    "Il Comitato ha inoltre raccomandato che, come indicato nella sua Raccomandazione generale XIII (42), i funzionari delle forze dell'ordine ricevano una formazione intensiva per garantire che, nell'esercizio delle loro funzioni, rispettino e proteggano la dignità umana e mantengano e difendono i diritti umani di tutte le persone. senza distinzione di razza, colore, discendenza o origine nazionale o etnica.",
    "c1e910e912f7e89bc8deae20af56fcea"
  ],
  [
    "Il giorno delle elezioni Levin è stato rieletto con il 61 percento dei voti contro il 35 percento di Volaric.",
    "bdf69e33fffd9bb007efa710ffaddb7e"
  ],
  [
    "Con un amico geek al seguito, entra in una macchina virtuale per migliorare il suo aspetto.",
    "f670d66cb5fd50ac39f24b3b80b50967"
  ],
  [
    "In realtà, questo film è stato scritto da Emilio e lo dimostra.",
    "698ae6df79f6e3dea712e4c07232ec8a"
  ],
  [
    "Questo è uno dei miei preferiti.",
    "67cf55b07b746faa8ff66f88f0de9597"
  ],
  [
    "Perché i piemontesi, i bavaresi o gli scozzesi hanno bisogno di burocrazie nazionali intermedie per gestire le loro politiche fiscali, i programmi di welfare, le leggi sui titoli e gli eserciti duplicati in gran parte inutili?",
    "3e035f96605045309682665139d2b0b0"
  ],
  [
    "8. Chiedere ai governi di formulare politiche sensibili alla famiglia, promuovendo l'autosufficienza e la partecipazione delle famiglie, tenendo conto delle aspirazioni e delle aspettative delle famiglie stesse.",
    "6e72cc6da6b951a426ebd2ce7cd5f371"
  ],
  [
    "Si congela durante l'inverno.",
    "16859d704171ab11e6eee9cdaecb83bb"
  ],
  [
    "Ray e Hardy giocano bene a vicenda, ma in realtà non sono una squadra; in ognuno di questi film, Ray ha più filmati ed è chiaramente destinato a essere l'eroe, mentre Hardy lo bulla in un modo molto diverso dal trattamento di «Stanley» del suo personaggio «Ollie» successivo.",
    "0206d55d19ed4526d129df40894b5489"
  ],
  [
    "Voglio dire che sono andato a questo film con le mie aspettative troppo alte.",
    "d3463ebd4879f8c7afe28f0601c983cf"
  ],
  [
    "La mia opinione sul finale.",
    "10ef1484b8cd9a3acd7e0d2da6e016f1"
  ],
  [
    "Oppure, come insiste il governo britannico, si tratterà semplicemente di un documento dichiarativo che descrive solo i diritti già esistenti ai sensi della legislazione nazionale negli Stati membri.",
    "f4e0b292917d0a5e253ebde342e0cd20"
  ],
  [
    "Vice-Prefetto, vice capo dell'amministrazione locale, Arlit; Elias el Mahadi, capitano delle forze armate; Alhadji Kane, direttore dell'Ufficio del turismo, Agadez, e membro dell'UDPS; e Rabdouane Mohamed, insegnante.",
    "61d7d021c15a51db200dae4b5185565b"
  ],
  [
    "L'artista applicava spessi strati di colore sui lavaggi, strofinando la vernice sulla tela non preparata.",
    "3f06ad96429591c8ded44bf4e3fd2ebb"
  ],
  [
    "Oltre a questo, lo sfruttamento dello spionaggio derivato tiepido.",
    "eef927ee58efe6c916b259596f68efd6"
  ],
  [
    "Allora dove possiamo farlo freddo?",
    "d0a90e5e51834bf4b2fcdebdb0888b7e"
  ],
  [
    "Valeria, una giovane donna elegante e graziosa vive in un mondo circondato dalle mura della sua timidezza e depressione.",
    "81576ed114dd3f16c51fe299ea24d336"
  ],
  [
    "Gli ex autori spesso cercano di delegittimare la superiorità morale delle loro ex vittime affermando di essere esse stesse vittime.",
    "50c440583d9e6fa071215d2441461645"
  ],
  [
    "La commemorazione di questa Giornata ha quindi contribuito a dare energia alle persone di coscienza in tutto il mondo, con conseguente aumento del sostegno alla massiccia campagna per il rilascio dei prigionieri politici in Sudafrica.",
    "14b19127f722edd13d2a6e056ebb4b7c"
  ],
  [
    "Rotten Tomatoes ha cambiato il film «Want to See» poco dopo, mostrando solo il numero di persone che indicano interesse per il film anziché una percentuale.",
    "8101fe15d0cd39a9fa4832f88cb5308d"
  ],
  [
    "In stereo.",
    "e169ec847d5754a9741afedaea798e5b"
  ],
  [
    "Tuttavia, sono rimasto profondamente deluso.",
    "7b6426e415082deefb1df6d437bdd069"
  ],
  [
    "Cartelli rivali che combattono per il controllo di una piazza, il nome dato a qualsiasi via di traffico, si macellano a vicenda e le forze di sicurezza.",
    "6505002023d21de7bbd4e6abd38d880e"
  ],
  [
    "Diamo un caloroso benvenuto ai nuovi membri della famiglia delle Nazioni Unite e ci congratuliamo con i loro governi e popoli per aver compiuto questo passo coraggioso.",
    "4d8e37963e8162d891cf56173caab4d4"
  ],
  [
    "Uno di questi era composto da quattro pistole AA da 3\" e chiamato «batteria Seabee».",
    "4f749d576fc4435937cd4b0e41aa8d49"
  ],
  [
    "Mi piace Arnold e adoro il soggetto, ma questo è stato un film molto deludente.",
    "9e8898e6e6438c13fa6479a8ed1ae8be"
  ],
  [
    "Non siamo mai riusciti a decidere se gli attori conoscessero davvero le arti marziali o se si comportassero come se conoscessero le arti marziali.",
    "d4d4754962222102e8c7b277337c6321"
  ],
  [
    "è uno dei film a basso budget più divertenti e divertenti che abbia visto da un bel po' di tempo.",
    "d7b66f6c0b74d3b43bdc3ff8931b989f"
  ],
  [
    "La svalutazione del dollaro potrebbe migliorare la competitività degli Stati Uniti nel breve periodo, ma non è una soluzione.",
    "63584531de1f524e755f93545c95368b"
  ],
  [
    "Il semplice fatto è che l'Europa nel suo insieme è troppo diversificata per essere catturata dai gruppi di interesse economici e politici che ora dominano gli Stati nazionali.",
    "8acd07ee92f17751c2a1845cff10b9bf"
  ],
  [
    "Counsel sostiene che, sebbene la libertà di perseguire o non perseguire, noto come principio di convenienza, non sia accantonata dalla Convenzione, lo Stato parte, ratificando la Convenzione, ha accettato di trattare i casi di discriminazione razziale con particolare attenzione, tra l'altro, garantendo la rapidità eliminazione di tali casi da parte di istanze giudiziarie nazionali.",
    "79a085beb46e8a83eaec264a87136bfb"
  ],
  [
    "In seguito all'appello di Toyota, la Corte distrettuale ha emesso una sentenza sommaria secondo cui la menomazione della Williams non si qualificava come una «disabilità» ai sensi dell'ADA perché la sua disabilità non «limitava sostanzialmente» alcuna «grande attività di vita» §12102 (2) (A), e che non c'erano prove che possedesse un record di tale disabilità.",
    "573c5c58196c32cfe15c7f2081743dc7"
  ],
  [
    "Evan inizia quindi a mettere la barca in costruzione, ma il quartiere non è felice e nemmeno un collega politico (John Goodman).",
    "8bd9294d5b08caf924ca23376cc9204f"
  ],
  [
    "L\"idea di Seagal in un film di serial killer è un concetto interessante, in effetti si potrebbe vedere Seagal interpretare un buon serial killer, tuttavia rendendolo un poliziotto che ha un debole ridicolo per le perle di preghiera e le carte di credito affilate come rasoi risulta più stupido che piacevolmente ridicolo.",
    "22b31974df52cac647018da7ee430667"
  ],
  [
    "Le esportazioni nette americane dovranno aumentare, il che significa che le esportazioni nette di Cina, Giappone e altri paesi in eccedenza diminuiranno di conseguenza.",
    "9893ea203947752faae8ebdb4dcb7330"
  ],
  [
    "5. L'Assemblea generale si rammarica che la maggior parte delle attività previste per il periodo 1992-1993 non siano state attuate a causa della mancanza di risorse finanziarie e ha invitato la comunità internazionale a fornire al Segretario generale risorse finanziarie adeguate per un'efficace azione contro il razzismo. e discriminazione razziale.",
    "2234cacde6875ee1513a18c3fbe74689"
  ],
  [
    "Con Greenisland Ebenezer Church of the Nazarene ora a Longfield Gardens e Greenisland Presbyterian Church sulla Upper Road.",
    "b120d41fb5835e6800802b793207527e"
  ],
  [
    "Confrontando Oceans Twelve con Oceans Eleven del 2001, qualcun altro ha notato tutte le cose che sono rimaste le stesse? I film sono un mezzo da regista, ovviamente.",
    "e5f6f826983a04908458233d64fd3bb7"
  ],
  [
    "L'ho già visto tre volte e non esiterei a guardarlo altre tre volte!!",
    "4cf65b1bf47d1c7cb3a9fc329cce302e"
  ],
  [
    "La liberalizzazione dei visti può essere un passo strategico verso una «integrazione shock», ma se non fosse seguita da un'azione politica coraggiosa da parte dell'UE, potrebbe semplicemente trasformarsi in un reimballaggio dello status quo.",
    "ab226e78a44ca804f5dbc926b95388b5"
  ],
  [
    "Il pregiudizio egoistico di questi giornalisti nei confronti di un mezzo in cui non sono i guardiani impedisce loro di ammettere che Assange è un editore, piuttosto che una sorta di blogger terrorista ibrido.",
    "73fe70967ce3f63976ec53f7a4440952"
  ],
  [
    "(c) Due progetti sul campo sulla legislazione penale e procedurale e sulla costruzione di infrastrutture del sistema giudiziario penale; e sulla riforma del diritto penale e del sistema giudiziario penale.",
    "526ed6ed4c635b9185905a0c7a61a83f"
  ],
  [
    "Nel 1991, la maggior parte dei membri del gruppo era stata arrestata, processata, condannata e incarcerata e l'organizzazione era stata effettivamente sciolta.",
    "5910abad997084f87d37eee7eb7bb66f"
  ],
  [
    "Quindi l'ho inserito nel videoregistratore e ho continuato ad aspettare... e ad aspettare... e ad aspettare che accadesse qualcosa di bello.",
    "779d7dcdfcf70d610a8338d6929598a0"
  ],
  [
    "è sottovalutato e praticamente un film sconosciuto a molte persone.",
    "e9fc4cb0f521e29887afc4f6ae2bb6e0"
  ],
  [
    "Tuttavia, come stima una ricerca empirica elaborata dalle banche nazionali CEC5, il suo contributo alla crescita totale dei prezzi nei paesi candidati è dell'1-2%.",
    "6248d19ad54012c3934560ab63f7d076"
  ],
  [
    "Mentre il centro di gravità economica del mondo si sposta verso est, l'equilibrio dell'attività finanziaria è destinato a muoversi con esso.",
    "26e70a9e32140b2e2c1421ba8c85904c"
  ],
  [
    "L'allegato V fornisce spiegazioni sui principali motivi che hanno indotto il rinvio dei risultati per sezioni del bilancio del programma.",
    "b224ed0cfb3602dfe23d465771088c16"
  ],
  [
    "Grayson è morto a Clyde per malattie cardiache lasciando una vedova ma senza figli.",
    "416fea1d408b07629171d4de6b9503f1"
  ],
  [
    "È un peccato che non lo abbiano fatto.",
    "6425b721bbe5423b6d7525075d36ebeb"
  ],
  [
    "Amo i film del campo, credimi e il solito sangue tecnicoloro di Gordon Lewis non mi infastidisce affatto, ma questo è solo uno dei suoi film più stupidi, anche più di BLOOD FEAST, non sto scherzando.",
    "7bb9b1d3dcdea2623468e7a931f2469d"
  ],
  [
    "Il film originale è stato girato all'interno di uno studio.",
    "ab723632a96f9585ccffddb60b4c5931"
  ],
  [
    "WASHINGTON, DC — Il settore finanziario americano ha mostrato una rinnovata forza negli ultimi mesi, vale a dire la forza politica, minando la maggior parte delle proposte sensate di riforma bancaria che rimangono sul tavolo.",
    "55609d1c6aaf78cddcb10f2a8c666f4d"
  ],
  [
    "È stato convenuto che un maggiore livello di apertura e trasparenza nel settore degli armamenti può accrescere la fiducia tra i paesi, contribuire ad allentare tensioni e conflitti, promuovere la stabilità e rafforzare la pace e la sicurezza regionali e internazionali.",
    "8c568a1ddab868845bd7a931cb925684"
  ],
  [
    "Fucile da uomo Individual 600m Free Rifle:",
    "1098d8693d74dd7e8732025831bacfe9"
  ],
  [
    "Ambizioni meritevoli forse ma non altamente intellettuali.",
    "889771373035cd03f55d59f067af57ff"
  ],
  [
    "ESSERE AVVISATI!",
    "678ee57f3a88c0ed985ba86bf30ca9f7"
  ],
  [
    "Questo film intelligente, commovente e bello è uno studio sui modi in cui le persone reagiscono alla tradizione (mi ricorda i romanzi di William Faulkner). La sceneggiatura è meravigliosa, la recitazione meravigliosa.",
    "35c4c391889692dbf895f3d743dd110a"
  ],
  [
    "OSAKA — La schiacciante vittoria alle elezioni generali di ieri da parte del Partito Democratico del Giappone (DPJ) ha posto fine al sistema dominato da un partito unico che il Partito Liberal Democratico (LDP) ha controllato quasi ininterrottamente dal 1955.",
    "ab95603502ed13fc14a0e51f3c9b68f4"
  ],
  [
    "Tuttavia, non raccoglie ancora regolarmente i dati di cui ha bisogno - operazioni in base al tempo e al cliente - per comprendere le azioni e l'impatto dei grandi trader.",
    "a10dc6bbd980c0aac65799b024215137"
  ],
  [
    "Questa legge riduce la richiesta di mare territoriale del Brasile dalle 200 miglia stabilite nel 1970 a 12 miglia nautiche.",
    "458b15b4652372a2972790367a476925"
  ],
  [
    "I suoi ruoli principali sono in spettacoli anime e includono Yue Ayase in Negima, Fiore in Chrono Crusade, Alph in Nanoha, Michiru in Magikano, Suiseiseki in Rozen Maiden, Yae Shinatsuhiko nel Quartetto Yozakura e Sae Kawano in Yurumates.",
    "c593eac31f05cfd20f49b41d57ea4f93"
  ],
  [
    "Shwaas avrà anche una bella storia, ma il regista è completamente privo di talento.",
    "1fa3e206f735b6a8e872ce7fff229492"
  ],
  [
    "Sono costretti a passare la notte e, come probabilmente sospettavi, non si chiama Snake Island perché è davvero divertente da dire - ha una storia di persone che scompaiono una ad una a causa della grande popolazione di serpenti, che è proprio quello che succede a queste povere anime stupide.",
    "d18bc8d2d4546b2ef335c960ae996fe9"
  ],
  [
    "E gli eventi in atto, compreso il processo di pace israelo-palestinese, hanno un impatto più ampio che comporta naturalmente lo stretto coinvolgimento dei partner globali, in primo luogo gli Stati Uniti.",
    "2fc261385aedaf8858e2a0c38c5319c7"
  ],
  [
    "Riteniamo che questa sia un'occasione opportuna per esprimere dinanzi a questa Assemblea le nostre umili opinioni sulla complessa e dolorosa questione del traffico internazionale illecito di droga, nell'ambito del punto all'ordine del giorno sul controllo internazionale delle droghe.",
    "fe11559dc54816a4a58086fc452d5723"
  ],
  [
    "Lei e la sua squadra sono state campionesse olimpiche di curling femminile nel 2006 e nel 2010.",
    "ae416a63f5a6df295aff91b841661715"
  ],
  [
    "Donne affette da amnesia che si tolgono i vestiti alla caduta di un cappello (o di una camicetta?) sono gli unici punti salienti di un film che altrimenti è lento e senza scopo.",
    "9a9ee9e3b31b01afded0c45f3eba7d23"
  ],
  [
    "Sfortunatamente penso che Lange abbia raggiunto il picco con Frances e da lì è stato tutto in discesa.",
    "cb04b64a95e2bc428463694ac1b1524c"
  ],
  [
    "Temo di dover aggiungere il mio nome alla lunga lista di persone che rimangono sbalordite dal fatto che questo film non sia ANCORA uscito (settembre 2007) in DVD.",
    "484a323f89afec9581077ab310fb369d"
  ],
  [
    "La strategia di difesa in profondità ha maggiori possibilità di successo rispetto alla ricerca dello stato da parte di Abbas attraverso il riconoscimento internazionale.",
    "a57f56d7ff4930f28a307d1da697c4dc"
  ],
  [
    "Si esprime apprezzamento allo Stato contraente per la sua disponibilità a continuare un dialogo con il Comitato.",
    "8a42e219a7f7055c970e5fe5ba6b6d6c"
  ],
  [
    "Disponibile in visualizzazione completa di Google Books o pdf da Panhwar.com",
    "6c08cb9bdb722da35db7aca4295fe3b4"
  ],
  [
    "L'orribile direzione è solo leggermente oscurata dalla completa incapacità di recitare dei personaggi.",
    "ced490f72c409164a9a3ecb9e0fc37e4"
  ],
  [
    "Poi la sua ragazza si ubriaca e lo tradisce, così lui va a scrivere un libro sui coinquilini e diventa famoso.",
    "c5287c84344371947408c7b3b66d6e2e"
  ],
  [
    "Quei due gemelli Bo e Vincent (i gemelli deformi) erano dei maniaci fin dall'inizio.",
    "c7c5bfa54ef7049c18193ebac9ca5203"
  ],
  [
    "Probabilmente, il pubblico ha interesse a sapere se coloro che attuano tali politiche stanno pagando essi stessi per i servizi sessuali.",
    "e816913846a4c55bdb3d84033a15e8e0"
  ],
  [
    "Negli ultimi anni sono state prese in considerazione proposte volte a creare riserve marine in tutto il continente e a porre fine al rischio di una crescente scarsità, o della totale scomparsa, di una varietà di specie di pesci e cetacei.",
    "0e3dcd29c853c59f40ca4076d527b36e"
  ],
  [
    "La persona in questione viene arrestata e ora in detenzione con l'accusa di spionaggio, atti contro la salute morale della società, compresi il possesso e l'uso di droghe.",
    "9cbb12a33c8f3df378d13a3dc7255ff6"
  ],
  [
    "Perry Township è il nome di diverse località nello stato americano della Pennsylvania:",
    "7acb58123e1385727ced7fe8aa3cce42"
  ],
  [
    "Il film inizia in modo interessante ma diventa una commedia sottile e ordinaria che è piuttosto deludente.",
    "06d0680f2eea2781e7d5b88488623ee2"
  ],
  [
    "Tutte le età guardano i Rugrats regolari.",
    "6fb527bb8073909a6072a8b9ceadd588"
  ],
  [
    "Questo è così efficace perché consente allo spettatore di formarsi le proprie opinioni sulla pena di morte, uno dei temi più controversi del nostro tempo, senza essere manipolato ingiustamente in nessuna delle due direzioni.",
    "a8bdcc905c0bd877ee4d785e819c543e"
  ],
  [
    "GERUSALEMME — Nei miei quasi nove decenni di vita, non ricordo un periodo in cui il passato fosse così irrilevante per la definizione delle politiche.",
    "c7c61bbbc5e9dbd7822311857a114efb"
  ],
  [
    "I negoziati in corso riguarderanno inevitabilmente i diritti all'acqua, che non sembrano più essere molto controversi, e i colloqui possono suggerire vari meccanismi per il trasferimento della gestione in alcuni casi e per la gestione condivisa in altri.",
    "e17cf3e96bae1c42ff36ea0b6c2033bd"
  ],
  [
    "Nella sua 30a e 31a riunione, il 19 ottobre 1993, il Comitato ha esaminato la sezione 10 del bilancio del programma proposto per il biennio 1994-1995.",
    "ad0650b6d36b99aeaf9ed62346f042ed"
  ],
  [
    "Ci sono altre volte in cui la pellicola diventa statica, segno dei limiti dei microfoni.",
    "c6f92d53bd03c21a2f9b8131182f6292"
  ],
  [
    "La povera Martha Raye è stata relegata in un ruolo in cui non ha fatto altro che alleviare il suo intestino più e più volte nel bagno del Concorde.",
    "45e1dfbe0a6e44d72dbc0164c831b024"
  ],
  [
    "Visconti si diletta nella rappresentazione della bellezza, del suo passaggio e del soffio di decadenza sottostante.",
    "d5b198d3ac2423faa893ee24b6da9b6b"
  ],
  [
    "Quindi non dovremmo essere troppo veloci nel respingere il suggerimento che la scienza potrebbe aiutare - in primo luogo, aiutandoci a progettare istituzioni più efficaci, un'educazione morale più stimolante o argomenti etici più persuasivi.",
    "30e05a59af26bc571c4e682adcd81c8e"
  ],
  [
    "2/ Questa versione ha tenuto debitamente conto delle osservazioni fatte in seno all'Assemblea generale e delle successive osservazioni di cinque Stati ai sensi della suddetta risoluzione.",
    "47d266a1bc533b6dbf91ef2ab8ce4baa"
  ],
  [
    "I suoi libri furono banditi dalla vendita e dalla pubblicazione subito dopo il giro di vite, River Elegy fu denunciato ufficialmente dal Partito Comunista, proclamandolo controrivoluzionario.",
    "112b5ef550280bf2398002a2b34c8b3a"
  ],
  [
    "Le persone vengono tagliate a pezzi, fucilate, ecc. Ma a causa della loro innata odiosità verso il pubblico e della stupidità nel mettersi in queste situazioni, è difficile preoccuparsi mentre i corpi si accumulano.",
    "e21af52dc14bea62ffe4bfacb01012e0"
  ],
  [
    "Riesci a malapena a capire cosa sta succedendo per la maggior parte del tempo.",
    "a4292a4d6d3fdd8b9daebb3d821a5ae5"
  ],
  [
    "La creazione di Rowan Atkinson, Mr.Bean, ha resistito alla prova del tempo e rimarrà per sempre impressa nella memoria di coloro che l'hanno vista.",
    "1c202b741a941d0b25fb04b2efad380e"
  ],
  [
    "Centinaia di milioni di poveri, che già spendono gran parte del loro budget giornaliero per il cibo, vengono spinti al limite.",
    "01fc733b2ecc899bcc6b0b53504b766d"
  ],
  [
    "sugli sviluppi in relazione all'Antartide e chiede al segretario generale di presentare tali informazioni in una relazione all'Assemblea generale nella sua cinquantunesima sessione;",
    "5c40e1cc02a151f8cf790ce2cbbd2f15"
  ],
  [
    "Perchlik morì di cancro a Greeley, Colorado, il 24 aprile 1988.",
    "84062cf41224aaffd796c647bca3d2c9"
  ],
  [
    "Entrambi sono regolarmente affollati fuori dalla cornice da Chic Sale, solo 47 allora, ma interpretando un ottantenne veterano della Guerra Civile, saltando pesantemente e «divertentemente» stroncando il divieto del proibizionismo e moralizzando su come siamo americani, giorno dopo.",
    "7c299dc5059e488e3129aca8f08a3fd4"
  ],
  [
    "Un film straordinario che ha portato allo scoperto così tanto sulla disabilità che generalmente fa paura alle persone.",
    "7e673b14e64d34aa8036117d6db7faa5"
  ],
  [
    "Anche se ci fosse, per miracolo, una fine negoziata dei combattimenti, le cicatrici lasciate da questo conflitto rimarranno.",
    "a4cf8af619408ee57627cb678fed1ad8"
  ],
  [
    "Se, tuttavia, gli europei avranno un'idea di dove dovrebbero andare, forse col tempo le identità nazionali forgiate negli ultimi duecento anni (perché non sono molto più vecchie di così) diventeranno come l'appendice, una parte del corpo umano responsabile di poco altro che di un'infiammazione occasionale.",
    "a357541912caa017b6b6e6007fc1203f"
  ],
  [
    "(e) I funzionari delle Nazioni Unite coinvolti nella gestione dell'ambiente dovrebbero ricevere una formazione specifica per istruirli sui loro doveri, autorità e responsabilità al riguardo.",
    "c24dc6c6263c4ddad65329b48f40e6ec"
  ],
  [
    "Molti avrebbero ricevuto citazioni e encomi dal Corpo dei Marines.",
    "bcb999e489f832df4b1035f7e4e0223c"
  ],
  [
    "È un film standard da ex poliziotto.",
    "327ed4c4e25cfdbbfd988d3a81302cb3"
  ],
  [
    "Colori più tenui e composizioni degli scatti meno sbalorditive rispetto ad alcuni dei suoi film precedenti, secondo me, hanno permesso alla narrazione di concentrarsi.",
    "b50de6271b5b1c7336eeb6eab47d559b"
  ],
  [
    "Inoltre, facciamo un grande salto di immaginazione e supponiamo che, anche se questo scenario dell'UE a «Anno zero» significhi che non avremmo mezzo secolo di cooperazione intraeuropea a cui attingere, le nazioni che oggi compongono l'UE sarebbero comunque desiderose di adottare politiche comuni di vasta portata.",
    "f8a42d7053b9ff0c9c2c2c5e53a4825e"
  ],
  [
    "Per molti mesi, Mosca e le autorità federali hanno ignorato gli oppositori dell'autostrada, quindi la decisione di Medvedev è stata un segnale: il disprezzo per il popolo è inammissibile.",
    "bb79ed8a146b4c489775bdd9eda814ef"
  ],
  [
    "L'Assemblea generale, nella sua risoluzione 47/199, ha rafforzato l'esecuzione nazionale come norma per i programmi e i progetti sostenuti dal sistema delle Nazioni Unite, il che può comportare ulteriori riduzioni dei finanziamenti diretti per le attività di cooperazione tecnica delle agenzie specializzate.",
    "a4513f360761e13e2b2e527f0cdc49ec"
  ],
  [
    "La legge ha rafforzato il ramo esecutivo a scapito del ramo legislativo e ha definito le linee guida per l\"epurazione del servizio civile e delle legislature.",
    "e4389f777cb0f5d115dfcab522c1933b"
  ],
  [
    "E la cosa curiosa è che dovrebbe essere fatto esattamente con gli stessi attori principali.",
    "bab827228e1988dcc09a1462b5c4dcc1"
  ],
  [
    "In senso letterale... Destinati a riempire il tempo sul canale di fantascienza, quando hanno abusato di tutto il resto della loro biblioteca, e appena meglio della programmazione a pagamento a valle.",
    "eed4f8db125dc36a966d6b59586aa813"
  ],
  [
    "Prima che Barton salti su tutte le mie osservazioni, teniamo tutti a mente che le opinioni sono come asini, le abbiamo tutti... L'ho trovato piacevole e non mi aspettavo di consigliarlo a tutti.",
    "9956c964172a1bca5fa594f661c8a19c"
  ],
  [
    "Ci si aspetterebbe che i principali editoriali del New York Times, del Wall Street Journal e di USA Today, per non parlare di tutti i principali canali televisivi, difendano il diritto di pubblicazione di WikiLeaks.",
    "892da375e79ea3ab2132b45fbf7fe9d2"
  ],
  [
    "Subito dopo la sanguinosa repressione di Tiananmen, una nuova ortodossia sostituì il marxismo cinese: il nazionalismo cinese.",
    "a3dbe0b50e88c35d7a4da742be46756a"
  ],
  [
    "La nostra sicurezza è sempre più minacciata dagli enormi giacimenti di scorie nucleari sulla terraferma e in mare.",
    "28a09674bb4c09bf262796178ddea55b"
  ],
  [
    "Reymert prende il nome dal suo fondatore, James DeNoon Reymart, che ha anche fondato l\"adiacente città di macinazione e fusione di DeNoon.",
    "59d222c49c3a2824248b7b83714d7990"
  ],
  [
    "Un poliziotto sotto copertura della capitale dello stato viene inviato in una piccola contea dove la corsa al chiaro di luna è dilagante.",
    "0d8d4c6cf8292ad9b2ca05da3fa838f0"
  ],
  [
    "La scrittura, la regia, il casting e la recitazione (ad eccezione di Victorio Gassman) sono tutti fuori dal segno.",
    "6bba8f890e811bd8333d4b473d7871c2"
  ],
  [
    "Molti dei libri bestseller del reporter del Washington Post Bob Woodward, che lo hanno reso il più pagato d'America",
    "5fc84a475b130deb0bc538bd8df673ce"
  ],
  [
    "Abbiamo l'onore di trasmettere il testo, in inglese e russo, della Dichiarazione di Mosca sulla protezione degli interessi degli Stati pluralistici, firmata il 30 giugno 1994 da B. N. Eltsin, Presidente della Federazione Russa, e da P. V. Narasimha Rao, Primo Ministro della Repubblica dell'India (cfr. allegato).",
    "33feeb119a38758f5190dbcf6d320eaa"
  ],
  [
    "Dingell non si è opposto alle primarie democratiche.",
    "e4149bdd14578c509bd52b4f86aa7010"
  ],
  [
    "L'apertura del film è fantastica e ti prepara alla possibilità di un film horror davvero spaventoso.",
    "6e48a6b3d33fb1635d5edd92782e7927"
  ],
  [
    "Se fossi stato in quei denti avrei corso.",
    "f07e3e64eefaf55a94dd0f6f8e19ef81"
  ],
  [
    "Un gioiello di cartone animato dell'epoca del silenzio: è stato riscoperto da CARTOON NETWORK ed è stato trasmesso probabilmente per la prima volta dopo decenni, se mai.",
    "eaffb563bd5ea9686295abcd026d6a64"
  ],
  [
    "Questo pensiero di «equilibrio predeterminato» — che si riflette nell'idea che i mercati si correggano sempre da soli — ha portato alla paralisi della politica fino alla Grande Depressione, quando John Maynard Ke",
    "921c8e0522cad7286f0463885e3d22f5"
  ],
  [
    "L'UNICEF riceve contributi per fondi supplementari per i programmi e per i soccorsi di emergenza.",
    "12ccb1618cf83509715d76afd8ae0fab"
  ],
  [
    "Ha concluso la sua offerta di sindaco di Taipei a luglio, scegliendo di contestare lo stesso ufficio a Tainan.",
    "228d7dd9f1ee07a8599feeabc5e1f97b"
  ],
  [
    "(C-)",
    "323cda81ab7036708ddda9a80e5f88f7"
  ],
  [
    "La trama è come ci si aspetta da un film di Kung Fu degli anni '70, confuso e sciocco.",
    "f5a24c22ee9789bea60a97d18ba561e1"
  ],
  [
    "Una buona animazione, un bel design dei personaggi e una storia spensierata rendono Suzumiya Haruhi no Yuutsu piacevole da guardare.",
    "fb91d9e02fea01bb3d62c69f236d090a"
  ],
  [
    "In terzo luogo, il settore delle imprese deve affrontare un eccesso di capacità e una ripresa debole della redditività è probabile se la crescita è anemica e le pressioni deflazionistiche persistono.",
    "5428836fca2e8c5aefabcee6a5292e12"
  ],
  [
    "Eppure l'accordo non impegna nessuno a raggiungere obiettivi specifici, meno gli Stati Uniti, il cui presidente, George W. Bush, non sarà più in carica nel 2009, quando le decisioni difficili dovranno essere prese.",
    "46001036b40ca9122b243fb508ffb98d"
  ],
  [
    "Contengono inoltre serie obiezioni a causa dell'inasprimento del suo controllo sull'UNPROFOR, dell'impedimento delle colonne e dei convogli umanitari e dell'atteggiamento ostile dell'esercito e delle autorità croati nei confronti dell'UNPROFOR nel suo insieme;",
    "fd45b16958aed1e43a2578826c60ada4"
  ],
  [
    "Non è mai entrato nella squadra senior, tuttavia ha giocato una partita per la squadra giovanile, che hanno perso 3-1 contro Walsall.",
    "788b6cf7f892061e70d53d93bf367de3"
  ],
  [
    "Questo non era finito quando l'hanno fatto uscire...",
    "ae6d9bcfca4466bb623ee7323565ad34"
  ],
  [
    "Recentemente Stephen Harrigan ha mostrato come adattare e aggiornare i classici con la sua sceneggiatura per il magnifico film TV «King of Texas».",
    "9678eb61ece9e861672e65e03fe77661"
  ],
  [
    "Per spiegare la mia esperienza, lasciami usare questa parola immagine: Immagina di esserti abbuffato di bastoncini di folletto e fumi di vernice nell\"ultimo mese mentre guardavi nient\"altro che repliche di Twilight Zone.",
    "7fbbfea740c16c140e40382702c158c7"
  ],
  [
    "Quando ho parlato con Wyatt il mese scorso, ha riconosciuto che c'erano ragioni pratiche per non usare vere scimmie nel suo film.",
    "21569d66e269ece336d920bd1dbb9dcf"
  ],
  [
    "Non è possibile fornire protezione ai rifugiati o agli sfollati interni a meno che la sicurezza del personale dell'UNHCR non sia garantita in misura ragionevole.",
    "af5462df05ce2b6017b9e30f690e1065"
  ],
  [
    "Bertinoro è solitamente meglio conosciuto come commentatore della Mishnah; l'importanza del suo commento è illustrata dal fatto che dalla sua apparizione (Venezia, 1549) quasi un'edizione della Mishnah è stata stampata senza di essa.",
    "55f3d5fa8e7ce8423cd06e4ae44248a0"
  ],
  [
    "Questo è un altro remake di Bollywood di un film di Hollywood.",
    "cdd8492318923f575c62de7fa186071d"
  ],
  [
    "Questo film è stato davvero brutto, chiaro e semplice.",
    "8e43770bb2bf1eb310bad1b762d9110b"
  ],
  [
    "Questo film, con solo due personaggi, ti avvicina a queste due persone, l'interrogatore e il prigioniero, di quanto la maggior parte dei film ti porti a qualsiasi personaggio, per quanto ben fatto.",
    "f7e97a5e45d3589b3b728ac88270286e"
  ],
  [
    "Per l'Asia, che è relativamente povera di risorse rispetto al Medio Oriente, all'America Latina e all'Africa, l'aumento del costo delle materie prime, trainato in parte dalla crescita dei mercati emergenti, è motivo di preoccupazione.",
    "d21ae251a7d60226b73ac2c2819451d4"
  ],
  [
    "Era imperativo che la dinamica dei redditi nazionali si riflettesse accuratamente nella scala delle valutazioni.",
    "54531099d815b03fd9f9eec7644f6329"
  ],
  [
    "Su è andato in Francia e in seguito si è riunito con sua moglie e suo figlio negli Stati Uniti.",
    "c8a9c095d0167df05c9eebb8ff21f81a"
  ],
  [
    "La recitazione è stata terribile.",
    "621c3f45a0d42343d846f10639d7ee2f"
  ],
  [
    "Ero lì in vacanza quando il mio ospite mi ha suggerito di partecipare a questo festival di B-Movie a Breda.",
    "29524d51adbb5425d5971c682d896b8b"
  ],
  [
    "Un'altra obiezione è l'opposizione della Turchia - e, in misura minore, dell'Iran e della Siria - a concedere l'autodeterminazione dei curdi iracheni.",
    "6131ea85e6a4dbe81d3fe05e9c0d8d6d"
  ],
  [
    "È prevista un'indennità di vestiario per 1.144 poliziotti civili al tasso di 200 dollari all'anno per osservatore di polizia, ripartiti proporzionalmente per il periodo coperto.",
    "4a5da79fec12fed4ca583e9e125f7637"
  ],
  [
    "Un altro dei suoi discorsi che attirò l'attenzione fu quello pronunciato contro il disegno di legge sulla naturalizzazione degli ebrei, 7 maggio 1753.",
    "760b2c19c4c7e9023c1d0ee943e994e0"
  ],
  [
    "Hmmm, non una patch sull'originale di Shaw Brothers.",
    "35da64dbcbb473c8cb984d1a27034448"
  ],
  [
    "È davvero molto divertente.",
    "bb80bc69e4d57bd70510d704f222f521"
  ],
  [
    "Inoltre, non va dimenticato che tra il 1950 e il 1980 il Venezuela stesso ha ridotto la povertà estrema dal 43% all'8% della popolazione, una delle cifre più basse dell'America Latina.",
    "ca0bad7aa200eb2ea8f19f2190b2ef28"
  ],
  [
    "L'AIA — La mitigazione dei cambiamenti climatici viene spesso presentata come un compromesso tra economia e ambiente.",
    "1624bac837a72653fffbbd0bba87422b"
  ],
  [
    "Le risoluzioni e le decisioni del Consiglio e le relazioni delle sue commissioni e dei comitati permanenti sono emesse come supplementi ai registri ufficiali del Consiglio economico e sociale.",
    "60d1479c86f88e7aeb1660ef2bfe49af"
  ],
  [
    "La statistica direzionale (anche statistica circolare o statistica sferica) è la sottodisciplina della statistica che si occupa di direzioni (vettori unitari nello spazio euclideo, Rn), assi (linee attraverso l'origine in Rn) o rotazioni in Rn.",
    "a3bce0cf0ce2b4f70f46559b20034b24"
  ],
  [
    "Michael Caine interpreta un duro e spietato promotore di boxe il cui figlio è pronto per un eliminazione del titolo.",
    "33698884b3128e4dd3bcd5ae8c08297e"
  ],
  [
    "o pensa a qualsiasi corso di storia, hai mai visto una ragazza britannica incredibilmente sexy insegnare un corso di storia americana?",
    "3f56101e1a38eb95d44302ae74524af7"
  ],
  [
    "Il film cattura momenti profondamente perspicaci e molte volte interazioni sociali frustranti e complicate che i giovani amici interrazziali avrebbero vissuto in un moderno Sudafrica post apartheid.",
    "4ed5b640d56d41fac26a8080f7ad41eb"
  ],
  [
    "In effetti, la situazione in Ucraina rappresenta una vittoria tattica per la Russia, con il fragile ma duraturo cessate il fuoco — e la legislazione di accompagnamento che garantisce a Donetsk e Luhansk una notevole autonomia politica — che consente alla Russia di radicare il conflitto vicino al confine dell'UE.",
    "7264efe7664bc5b5d85cd2abae5471a2"
  ],
  [
    "Con il paese completamente integrato nelle catene di approvvigionamento globali, la crescita della TFP ha raggiunto il 4%, dove è rimasta fino al 2007.",
    "7c4b583c98f62215927e4951499b718b"
  ],
  [
    "Come altri membri della comunità internazionale, il Brasile ha accolto con favore questo risultato, che sembrava essere di buon auspicio per l'avvento di un'era di sviluppo economico e di giustizia sociale sulla base della partecipazione democratica.",
    "a317a4fdf966d2cddb2e616948eee325"
  ],
  [
    "Questi supportano una vasta gamma di specie vegetali.",
    "0ae07e04a8d3a7a02fcf54fa2467b1d2"
  ],
  [
    "È un teleplay che non riesce nemmeno a decidere come si chiama perché mentre tutti in America lo chiamano LINDA è conosciuto in Gran Bretagna come LUST FOR MURDER e di solito è un brutto segno quando un film deve cambiare nome.",
    "71279af1e9f93c8da329da5e13a16b7f"
  ],
  [
    "Permettetemi di correggere quella frase.",
    "12053c8fb10d8282c2c9a837c703f7f5"
  ],
  [
    "Con mio dispiacere, ho scoperto che era stato cancellato dopo soli 15 episodi, nonostante i suoi voti forti e le recensioni estremamente favorevoli.",
    "b46aa05020b651cc5ce5a179355176f8"
  ],
  [
    "Dobbiamo ammettere che 15 sauditi hanno contribuito a perpetrare gli attacchi contro l'America dello scorso 11 settembre e che centinaia di altri sauditi sono stati uccisi inutilmente lontano da casa, nelle montagne e nei villaggi dell'Afghanistan.",
    "61af44541f12ad9541cdfe47f6b76ef7"
  ],
  [
    "Non affrontano i problemi sociali o economici di oggi, né segnalano un nuovo approccio orientato alla società da parte dell'Europa nei confronti dei suoi vicini mediterranei.",
    "14c2f19a2e9800971fc51e7f1392f092"
  ],
  [
    "3) sui preparativi per la quarta Conferenza mondiale sulle donne: azione per l'uguaglianza, lo sviluppo e la pace, solo pochi governi hanno istituito comitati nazionali o punti focali nazionali designati per avviare e promuovere i preparativi per la Conferenza,",
    "a04ba5218f5fe03a7398c15466c621b6"
  ],
  [
    "Oltre alla crescita del profitto, sono stati creati molti nuovi parchi industriali.",
    "6be4ef93b81f07fd424b78ca9c747be5"
  ],
  [
    "Sebbene sia una storia interessante del sanatorio di Waverly Hills, l'intera teoria dei fantasmi dipende dalla tua interpretazione.",
    "c48b33153aab69659c14822571691ae9"
  ],
  [
    "Non riesco a pensare a cosa significhi.",
    "d48622f954a79580e8c3bc5e43cbbff8"
  ],
  [
    "Lo consiglierò sicuramente a chiunque!",
    "dfb4af230cd4d01a5aa3f78d516f79b6"
  ],
  [
    "Alcuni elementi liberali di quella coalizione «laica» si sono dimessi dal governo e si sono uniti agli islamisti per spingere le riforme attraverso il parlamento.",
    "65981b34b1576ae11355026c51f968c4"
  ],
  [
    "Il gruppo dei 77 e la Cina hanno voluto esprimere la loro soddisfazione per l'importante contributo che il Consiglio economico e sociale ha apportato nella sua recente sessione all'analisi del funzionamento degli organismi di esperti.",
    "590f976229731357a599640f8f235732"
  ],
  [
    "L'NPO ha reclutato specialisti delle comunicazioni e ufficiali militari in pensione per svolgere il lavoro del personale.",
    "628e52b131543de632d3805ca64ebd25"
  ],
  [
    "Un anno dopo, vengono perseguitati da un maniaco armato di coltello (con il travestimento decisamente poco spaventoso di una maschera sterile da ospedale e una tuta arancione).",
    "c398e4481a68d73d65be3859a21ab622"
  ],
  [
    "Qualcuno ha inventato un film d'azione post-apocalittico («Road Warrior») e gli italiani sono stati impegnati per anni a fare una fregatura dopo l'altra.",
    "345bce82c4b88b17fbd9b1eac0aea675"
  ],
  [
    "Sfortunatamente, una trama irrazionale e una scrittura molto scarsa mi stanno rendendo difficile.",
    "1f8f3a64a04cb3605e749ae51cdbbda7"
  ],
  [
    "Gli Stati Uniti sono ancora in grado di guidare il mondo, ma, senza una leadership lungimirante, è probabile che la loro posizione relativa continui a erodere.",
    "3d95bee019a1f293b3f6bc8e587eeaeb"
  ],
  [
    "In primo luogo, dobbiamo assicurarci che la legislazione pertinente per affrontare la sfida del terrorismo sia strettamente temporanea.",
    "bc92021a6de0658b0397f1bf2bc5429e"
  ],
  [
    "Questo deve essere attuato attraverso il sistema, attraverso la creazione di reti e attraverso attività di cooperazione con le agenzie e le istituzioni competenti.",
    "7eeb3bfc0e9675b84c5533d3bb7cb9b4"
  ],
  [
    "221",
    "060ad92489947d410d897474079c1477"
  ],
  [
    "Perché sta con Guy?",
    "1afbd997bfa7725dfa5a5fb40e379dc6"
  ],
  [
    "Perché questo film ha così tante recensioni entusiastiche?",
    "630ccd4893ce6664d8f1010712fe6dea"
  ],
  [
    "Se vuoi vedere una piccola commedia horror con un'atmosfera inquietante, questa è quella giusta.",
    "494905b6b596ac6e79c27858c917fcc5"
  ],
  [
    "Su entrambi questi fronti, la mancanza di una visione strategica dell'UE ha creato l'impressione che l'Europa venga ripetutamente superata dal presidente russo Vladimir Putin.",
    "85dd7a904a2fae1dd8140f0e6f0d4570"
  ],
  [
    "Clinton ha creato la Global Partnership Initiative per costruire il maggior numero possibile di coalizioni, reti e partnership con aziende, fondazioni, ONG, università e altre organizzazioni civiche.",
    "f5a5f95f74aa8cca26e35cd815ea9109"
  ],
  [
    "Dopo la laurea, tornò a Medan e divenne redattore del quotidiano Sinar Deli.",
    "aca3fd0c1b1cf4a5252f9368036471df"
  ],
  [
    "Inoltre, complimenti speciali a Henry Silva, che è l'unico nel cast a non interpretare troppo sul serio il suo ruolo.",
    "2d3c281cba22f4c4d37b47cf9e6ba31a"
  ],
  [
    "Questo film dovrebbe essere facilmente qualificato come filmMemorabilmente fatto e vale la pena vederlo.",
    "a34bc93597f17a5bcf6401dfd04ce180"
  ],
  [
    "Non c'è assolutamente nulla sul Golden Rice che dovrebbe richiedere infinite revisioni caso per caso e dithering burocratico.",
    "da690db68cba1ef94c3c7b1a8675b9b2"
  ],
  [
    "La necessità dei paesi in via di sviluppo di generare un forte aumento dell'offerta di prodotti industriali si scontrerà inevitabilmente con l'intolleranza mondiale agli squilibri commerciali?",
    "21a37aaee1801029dffc932050277a9d"
  ],
  [
    "Nel 1998 è stato riferito che è stata licenziata nella baia di Souda, Creta.",
    "566ae925cd8468b58f3db99dd855d042"
  ],
  [
    "Partendo dai soliti temi di Herzog, Little Dieter è uno studio del personaggio affascinante ed edificante su un uomo coraggioso e sui suoi sforzi per continuare a vivere dopo un'esperienza traumatica che cambia la vita.",
    "1a8b92b72beb3a3f065e63ccbabec9de"
  ],
  [
    "La politica estera e la difesa sono aree di competenza federale, da delegare all'Europa al momento opportuno;",
    "47775905dd6bcd3f09f33df0acc11eaf"
  ],
  [
    "L'aumento proposto di 15.000 dollari si riferisce alle risorse necessarie per la convocazione del gruppo di esperti ad hoc sulla cooperazione intersubregionale nel commercio e negli investimenti.",
    "54b188f4b87dbd051826ac36bb4a2fcb"
  ],
  [
    "Su Noemfoor il 95° CB riparò tre aeroporti che avrebbero servito gli squadroni RAAF 22, 30, 37, 75, 76 e 80.",
    "fcab6f9d196fdc85dec3dc6cf240a1eb"
  ],
  [
    "Questo film illustra come nessun altro lo stato dell'industria cinematografica australiana e tutto ciò che la sta frenando..",
    "7413003a768a7b5c0f178adc348f008d"
  ],
  [
    "9/10.",
    "bbc5d1d4c95d24932892d8732a370bcf"
  ],
  [
    "BRASILIA — È forse una verità per i cittadini brasiliani che il loro Paese sia e sarà sempre pacifico.",
    "f2af3c21074b0973c8b80bc43efbf6e1"
  ],
  [
    "Analogamente, le disposizioni degli orientamenti saranno attuate su base provvisoria fino all'adozione della legge che attribuisce ai giudici di pace la competenza esclusiva per i procedimenti che comportano reati minori.",
    "685365bfc3beb0e455e0a249a61f4e09"
  ],
  [
    "L'abitacolo dell'Espace è stato mantenuto abbastanza intatto, ma il manichino della Discovery è stato schiantato tra i sedili e il cruscotto, senza lasciare possibilità di sopravvivenza.",
    "e6fc4483667ea64888438bfe146700a9"
  ],
  [
    "È ancora noioso e mal costruito, e anche la stampa mostrata sul cavo è ora evirata della sua partitura originale di James Brown.",
    "bd000bbf134249e42df97ee0a9059f59"
  ],
  [
    "Non ho avuto problemi con Imperioli.",
    "69ac15e01b492a363919fc8bb971358e"
  ],
  [
    "Hanno preso sul serio il loro lavoro come un chirurgo fa un'operazione vitale.",
    "271c5718d9c1628426a4a4c0a8f147b3"
  ],
  [
    "In particolare, i regolatori non hanno alcuna possibilità di guardare oltre l'orizzonte e agire preventivamente quando i mercati sono opachi e quando i potenti interessi di Wall Street (e i loro alleati di Capitol Hill) possono circondare i carri e affermare che non ci sono problemi.",
    "1adaeb7304fecdbc9b62c31eca2215dc"
  ],
  [
    "Ad esempio, gli obbligazionisti potrebbero essere incoraggiati a scambiare obbligazioni esistenti con obbligazioni legate al PIL, che offrono pagamenti ancorati alla crescita economica futura.",
    "4e21089972f6d4e4ba265622601cf055"
  ],
  [
    "In risposta a un invito dell'OIC, il Direttore per la Cooperazione Regionale e l'Autodeterminazione del Segretariato ha partecipato alla riunione di coordinamento.",
    "262074c401379c75fc52a7521bf53818"
  ],
  [
    "La protesta pubblica in risposta è iniziata quella notte, esprimendo disapprovazione per il presunto comportamento antidemocratico del KMT e malcontento a lungo ribollente nei confronti del CSSTA.",
    "5d4dfc4db442be6441da7e257115fcea"
  ],
  [
    "La copia che ho visto è stata doppiata in inglese, cosa che odio sempre, ma sono rimasto particolarmente deluso di non riuscire a sentire Fulci nella sua stessa voce.",
    "bf56533b0b120fc98f538af7618c1f76"
  ],
  [
    "Lungo e noioso, ma vale la pena guardarlo se sei un fan di Bergman o Cooper.",
    "ebe237c7734bda32b0da3c742e301416"
  ],
  [
    "La visualizzazione dello spettacolo richiedeva un uso liberale del pulsante di pausa e spiegazioni da parte di un madrelingua russo.",
    "e5cc6525083c2345d5d160442b1f4b34"
  ],
  [
    "Insieme a Green, Pielke è stato uno dei 14 noti accademici che hanno co-scritto «Hartwell Paper» di febbraio, commissionato dalla London School of Economics e dall'Università di Oxford.",
    "fdf5bc60fefcdce991e7c37600e97b0c"
  ],
  [
    "• Macabual",
    "0c7588d96d12ac19d826e9da7059161d"
  ],
  [
    "C'è pochissima profondità qui e il film trascorre troppo tempo con inseguimenti e scene d'azione.",
    "a58c5e976c5e1a1cf1f6f632f38ee4dd"
  ],
  [
    "Possedevo una copia televisiva su VHS ma l'ho prestata a una ex ragazza e ora non riesco a riaverla.",
    "443e94a6cc78613bbdd6ff4728f2aec3"
  ],
  [
    "A differenza dei tradizionali compiti agricoli, queste nuove attività potrebbero liberare le donne dagli impedimenti imposti dalla cultura.",
    "a17ed3aa784cc3c8fde4e0eea32f1b50"
  ],
  [
    "Le sessioni di emergenza di LegCo sono state considerate costituzionali nonostante la mancanza di corrispondenti disposizioni della Legge fondamentale.",
    "d013ee2a7c34dfe27e7d285205bdcb74"
  ],
  [
    "Inoltre dobbiamo accettare Pfeiffer e Stockwell come italiani?",
    "ae694bb97d8c84b61cb60de9285da790"
  ],
  [
    "Una produzione di prestigio così grande, ma alla fine?",
    "3454be4ce78026fa777b51b670c97d45"
  ],
  [
    "Una volta che Buddy ha spogliato Daphne del suo segreto, la assume per aiutarlo ad accettare la perdita di sua moglie.",
    "7b7555b8be6ab9abe347d5e4b3e32465"
  ],
  [
    "Il Segretario Generale delle Nazioni Unite Ban Ki-moon sta affrontando questa sfida senza precedenti dalla sua posizione unica al crocevia della politica globale e della società.",
    "9cef5e87be40a6df7b4fd6c6146a93e3"
  ],
  [
    "In Europa, ciò ha portato a diversi declassamenti dei rating del debito sovrano dei paesi più in difficoltà, accompagnati da periodi di contagio che si sono riversati sull'euro.",
    "95f70e4372465edff295c24307801f14"
  ],
  [
    "o interferire con i diritti economici di queste persone offende il più fondamentale dei valori umanitari.",
    "a9effaa81a91b5268b332c1536a3ce1c"
  ],
  [
    "Il settimo distretto comprendeva Battle Creek e Jackson.",
    "43ead11d55d5773df0f3abf1c89a42c4"
  ],
  [
    "Dennis Quaid, nel ruolo principale, non convince né come professore esausto né come uomo destinato a morire: Meg Ryan è, come spesso, sfigata e fastidiosa.",
    "c5fcb3473b900b3ce2cacf355c5e7cfa"
  ],
  [
    "Molte domande fatte... e poi lasciate cadere.",
    "0c488d06b28e0be7a71405c8d40d4235"
  ],
  [
    "Me lo ricordo in modo simile a quello dei Giovani.",
    "fc71ef4bbf176ebcf3db476a72d43c42"
  ],
  [
    "Le riunioni interregionali dei capi delle agenzie sono convocate per rafforzare la cooperazione tra le varie parti del mondo in materia di controllo internazionale delle droghe.",
    "d86b8a9d8a4153105c81d60777dd78b5"
  ],
  [
    "Il giorno delle elezioni McCotter è stato rieletto con il 59 percento dei voti contro il 38 percento di Mosher.",
    "292dbe42c6ae88d85c081b7dc9ac814f"
  ],
  [
    "Ogni storia è davvero ben spiegata e il fatto è che risultano molto noiose.",
    "9f93559724096ce70b6dc279ac483044"
  ],
  [
    "Di tutti i film di Perry Mason dopo il 1985 che ho visto, questo è il mio preferito meno.",
    "88152286a0ebd2c473460209aa6b6f41"
  ],
  [
    "diversi anni fa ho visto questo film, senza sottotitoli, in televisione, e nonostante non capissi una parola di ciò che dicevano i personaggi, ho comunque avuto l'idea generale e l'atmosfera del film mi ha affascinato senza fine.9 su 10",
    "55e123cd10f1d040015c94cb6e7aea33"
  ],
  [
    "L'ascesa della Cina è un dato di fatto; la pace duratura di quell'ascesa deve essere una priorità per la Cina, i suoi vicini, l'Occidente e, soprattutto, gli Stati Uniti.",
    "9657a3879de89bba5895609b0390f022"
  ],
  [
    "Inoltre, occorre prestare maggiore attenzione alla corrispondenza tra capacità e bisogni e alla formulazione di proposte di attività; i compendi preparati che elencano le capacità e le esigenze dei paesi dovrebbero essere bilanciati nella misura in cui siano orientati alla domanda e all'offerta.",
    "bfc1aa0ffd9620e8809b7893b66403fe"
  ],
  [
    "Il 28 maggio 2018, Mauk è entrato a far parte di Brisbane Roar con un contratto quadriennale con NEC.",
    "3d73b6b0da904621d539d8fcca660118"
  ],
  [
    "«Death Wish 3\" è l'equivalente cinematografico di un poligono di tiro.",
    "30513269241accff3d524c80de176ba1"
  ],
  [
    "NON guardarlo se non hai voglia di buttare via un'ora e mezza della tua vita.",
    "69b20bccf2dac916cb8e66e867b36da2"
  ],
  [
    "Eppure gli esseri umani sono più ossessionati che mai dalla morte, soprattutto perché possiamo respingerla per un periodo piuttosto lungo.",
    "be4d700c937c42edf4cd50b78cc6c537"
  ],
  [
    "Ma una maggiore rappresentanza non è una strada a senso unico: con maggiore voce e influenza, i paesi dei mercati emergenti devono assumersi maggiori responsabilità di leadership e agire come partner costruttivi in queste istituzioni.",
    "7d48f45b7da0d7211407ac4bc1235e0d"
  ],
  [
    "Questo approccio a doppio standard è stato a lungo criticato e ha generato risentimento tra le parti non statali che rispettano pienamente i loro obblighi ai sensi del Trattato.",
    "73ee94b59f270ed2f130d9138ff27708"
  ],
  [
    "Si è concentrato sulla conservazione dell'ambiente della regione.",
    "af3b07ee5535dbbd3c6a6bb1dd7edec9"
  ],
  [
    "«The Chilling» diretto da Deland Nuse e Jack A. Sunseri è uno dei peggiori film di zombi che abbia mai visto.",
    "7b5cbe2ba6eae0d2ffb63ac363ec598d"
  ],
  [
    "Non sorprende che i lavoratori stiano abbandonando i paesi in crisi dell'eurozona, ma non necessariamente per la sua regione settentrionale più forte.",
    "01735f35c4d554aa68c3ba02c406f50d"
  ],
  [
    "E che dire dei lavoratori stranieri che hanno raggiunto il «sogno europeo» e che ora si trovano di fronte a potenziali esplosioni di xenofobia nei presunti paesi europei aperti?",
    "15bba011c26e22e618a8c8db5a43af69"
  ],
  [
    "In questo contesto, gli osservatori internazionali saranno invitati ad assistere nell'organizzazione delle elezioni e non vediamo l'ora di ricevere un maggiore sostegno da parte della comunità internazionale al momento opportuno.",
    "131324d5a9e3f4292af90bf1010f9795"
  ],
  [
    "Qui interpreta un duro in pensione.",
    "c4b45ffd22b8d460bb9564261bab29ae"
  ],
  [
    "Per favore.",
    "257598df7304ee507f6fc04cc9aaf5c5"
  ],
  [
    "La sceneggiatura non era troppo complessa da non riuscire a capire il triangolo amoroso, ma era molto fedele alla commedia originale di Shakepeare.",
    "2a9c8c9fb036affb482ab721ee8c2cc9"
  ],
  [
    "È probabile che i negoziati in corso falliscano e anche sanzioni più severe potrebbero non impedire all'Iran di tentare di costruire armi nucleari.",
    "82b486158021f9de6ce24bb737d53c03"
  ],
  [
    "L'Occidente deve ricominciare a inventare, innovare e superare le competenze del resto del mondo se vuole cogliere le opportunità che l'Asia offre. In effetti, a meno che l'Occidente non espanda in modo significativo i suoi investimenti di capitale in ingegneria, scienza e nuove tecnologie, sarà emarginato dai paesi i cui governi sostengono i loro innovatori con denaro contante.",
    "5f820d19edbc53943e327385083031a3"
  ],
  [
    "Tutti possono essere inclusi nella questione generale di come consentire da 8 a 10 miliardi di persone che vivono su un pianeta sovraffollato di cooperare e di rispettare le intenzioni comuni così sinteticamente ed eloquentemente enunciate nel preambolo della Carta delle Nazioni Unite.",
    "83fe390e125d6a54f4ec40d3c7c8db8f"
  ],
  [
    "Il resto è semplicemente un gioco da dimenticare che per fortuna è finito abbastanza rapidamente.",
    "4586bb7d4770a1f80b7d4afce2182e33"
  ],
  [
    "Un film di formula non è necessariamente negativo se ripaga la sua promessa, cosa che questo film non fa.",
    "2def749f51ab44f264098186d417d713"
  ],
  [
    "Da qui seguiamo sei studenti separati; Marcus, Melody, Luke, Steven, Sarah e Sean.",
    "1fad251c89e734e6a4541a6cd4c3d488"
  ],
  [
    "Montagne di dettagli oscurano i problemi; discussioni nazionali sterili e fuorvianti che mettono «euroscettici» contro «eurofili» radunano suoni e furie ma non chiariscono nulla.",
    "d01b4a9800303efa251964438340a08e"
  ],
  [
    "Non si può fare a meno di chiedersi con quanta sconsideratezza i politici europei abbiano iniziato su questo pendio scivoloso.",
    "7c67bf6879f6bbf07fe200c3ec3881c2"
  ],
  [
    "È stata questa urgente necessità di un meccanismo di coordinamento delle Nazioni Unite per fornire orientamenti politici e sviluppare strategie per affrontare le emergenze in qualsiasi parte del mondo che ha portato alla creazione del Dipartimento per gli affari umanitari.",
    "da1d8a3c946511de2a896c886dbe9018"
  ],
  [
    "Anche l'attività turistica ha sofferto quando l'Interstate 40 è stata completata, fornendo ai viaggiatori un percorso più veloce e conveniente attraverso la città che ha aggirato Central.",
    "454486e3a3699f8d6c9a622ebf94eea9"
  ],
  [
    "Per godermi questo film consiglio di concentrarmi sul rapporto paterno tra i personaggi di Vince Edwards e David Mendenhall.",
    "7cacbbf136ff6c40149007e9bde305fe"
  ],
  [
    "C'è una scena sconcertante in cui Bill Paxton (che ha rapito l'androide) suona una canzone particolare nel suo aereo di cartone senza un motivo particolare (la canzone si chiama «Shape of things», di The Yardbirds).",
    "4b408e107524960e5f13e3acf7e0ee6d"
  ],
  [
    "Il personaggio sulla sedia a rotelle che offre la sua visione itterica della vita lo fa con un certo umorismo ironico.",
    "90e363d3af5d5c622a4165518a13d280"
  ],
  [
    "Dopo tutto, pochi sistemi politici possono difendersi da coloro, come i radicali islamici dell'Arabia Saudita, che affermano di poter preservare il sistema e i suoi valori religiosi in modo più efficace degli attuali governanti.",
    "e8b1c62b4e3075310324073a4eaf437a"
  ],
  [
    "L'orgoglio esaltato, tormentato e ferito dell'esercito sembra plasmare sia la sua risposta al processo di Budanov sia quella del Cremlino del presidente Vladimir Putin.",
    "1c649f38e4e8d441ce3842761b81fc43"
  ],
  [
    "Come in passato, l'Organizzazione delle Nazioni Unite per lo Sviluppo Industriale (UNIDO) ha continuato a collaborare con l'OUA e l'ECA per sostenere gli sforzi dei paesi africani e delle organizzazioni intergovernative nella formulazione e attuazione dei loro programmi nazionali e subregionali per l'industria Decennio di sviluppo per l'Africa.",
    "212e7948a7cff0c296e4120ac1b6f145"
  ],
  [
    "Amash ha raccolto $1.103.513 e ha speso $1.093.007.",
    "a4dcf7a9022ab8def5f95a6a9a9ec410"
  ],
  [
    "Era un film carino ma pagherei $12.00 per vederlo?",
    "9e156e36c6ea23cee818bd75523a9cb9"
  ],
  [
    "Prima di tutto è stata una grande storia.",
    "7d5230c5057671592ea74c79a582956b"
  ],
  [
    "reinventare i nostri sistemi produttivi ora, proprio perché il percorso del cambiamento sarà così lungo e i pericoli ambientali sono già così pressanti. ",
    "a38eea35057e7954ad662811900d3fb7"
  ],
  [
    "In terzo luogo, la ripresa degli Stati Uniti non sarà credibile se non ci sarà anche una strategia per rimettere in ordine le finanze del governo.",
    "7208af1c0e71c3e079bb0c5240a719b4"
  ],
  [
    "Condividiamo la soddisfazione dei nostri partner centroamericani per il fatto che il programma pluriennale per la promozione dei diritti umani, lanciato solennemente in occasione della conferenza di Lisbona del febbraio 1992 dall'Unione europea e dai paesi dell'America centrale, sia andato a buon fine.",
    "48398a8e649af8b7034296088d7a9d9f"
  ],
  [
    "È stato ampiamente danneggiato nell'uragano del New England del 1938, ma elementi significativi sono stati riparati o ricostruiti.",
    "ebdfe8656c6dfab84e86c5495cb244bc"
  ],
  [
    "Parlando di stordimento, ho pensato che questo film realizzato da Hallmark fosse patetico, e capisco perché gli altri odiano Hollywood.",
    "e11aed4b17824dd0ba749b666b90050d"
  ],
  [
    "Sono appena tornato dalla prima europea di The Gamers: Dorkness Rising.",
    "fe5ce95036c7d37b269ea95cd501d56e"
  ],
  [
    "Durante la Guerra Fredda, la maggior parte degli europei ha tollerato la tendenza dell'America a guidare unilateralmente, a causa della minaccia sovietica e della preponderanza del potere degli Stati Uniti.",
    "0ccee7a38f3f7c5ccf94e3547f12394d"
  ],
  [
    "Dall'11 settembre ci siamo impegnati a consigliare gli americani, sottolineando dove hanno sbagliato, ma nessuno sta ascoltando.",
    "658e0d6d49c77b94169c944328660158"
  ],
  [
    "John W. Broad, il presidente di Crime Stoppers del Michigan; Vincent T. Brown, un organizzatore della comunità con Clean Water Action; Stephen Hume, un operatore di cantiere navale; e Glenn Plummer, il fondatore e presidente del Christian Television Network, hanno anche chiesto la nomination democratica.",
    "a9a19b15cd4e1427547e5235293789a7"
  ],
  [
    "Tortura inclusa la frusta?",
    "6d2885e54bb0a8973c9366e7abb736ed"
  ],
  [
    "Uno dei migliori film che ho visto da molto tempo, preciso nella sua visione e bello e molto fantasioso nella sua realizzazione.",
    "e03ba763865291c42fd44fa2045fa49e"
  ],
  [
    "Sfortunatamente, i sistemi cap-and-trade sono difficili da gestire e non danno segnali chiari sul prezzo futuro dei permessi.",
    "28cc94240516e8de67dc857d54d17f7d"
  ],
  [
    "regione in una parte del mondo progetta un modo migliore per gestire i propri trasporti, il fabbisogno energetico, le forniture idriche o le forniture alimentari, tali successi dovrebbero rapidamente diventare parte della base di conoscenza globale, consentendo anche ad altre regioni di trarne vantaggio rapidamente.",
    "752d2e8061bef17628c33049c12ab286"
  ],
  [
    "La Commissione ha esaminato la raccomandazione dell'Assemblea generale contenuta nei paragrafi 13 della risoluzione 47/34.",
    "e12f74d0fa736c989cc6aa45ef648492"
  ],
  [
    "Alle operazioni di costruzione della base avanzata fu dato un nome in codice come metafora numerata della dimensione/tipo di base che i Seabee dovevano costruire e ad essa assegnò l' «unità» incaricata dello sviluppo e dell'amministrazione di quella base.",
    "7169e653aa17e4b7f2807814c804527b"
  ],
  [
    "Oltre al suo corpo snello non c'è praticamente nulla in termini di valore cinematografico.",
    "3db39ed138542c2e2fc1df9324f1115b"
  ],
  [
    "Ci sono troppi scatti fatti con una fotocamera circolare che non è troppo stabile nella migliore delle ipotesi e decisamente traballante nel peggiore dei casi.",
    "e67d278530263675c3e587b04b2bd29f"
  ],
  [
    "Potrebbe essercene solo uno.",
    "4a524432525a8042f55b6a38ef895001"
  ],
  [
    "Il personaggio umano centrale, Will Rodman (interpretato da James Franco), è uno scienziato alla ricerca di una cura per il morbo di Alzheimer che sperimenta sulle scimmie.",
    "eaf4d016c51365aefe52a09505804bd0"
  ],
  [
    "Ancora più importante, i segnali di prezzo che mostrano i veri costi sociali dell'energia derivata dai combustibili fossili incoraggeranno l'innovazione e la conservazione.",
    "7ef9415a2da3d9e6ba782b350faf44b3"
  ],
  [
    "«e) il Consiglio di sicurezza è sempre tenuto pienamente informato delle attività intraprese o previste nell'ambito di accordi regionali o da agenzie regionali per il mantenimento della pace e della sicurezza internazionali;",
    "3c84e21ce374a97ce239a9b1427fe191"
  ],
  [
    "Miles ha raccolto $990.599 e ha speso $988.091.",
    "cb97eff637c65d8692b109046b59fdcf"
  ],
  [
    "Franco Nero interpreta Cole un ninja che viene in soccorso del suo compagno di guerra Frank Landers (Alex Courtney) e della sua adorabile moglie (Susan George) per proteggerli da un mafioso (Christopher George) che vuole la terra.",
    "a24cfaf41155d67887af3996348139f2"
  ],
  [
    "Non si sentono nemmeno i nomi dei librettisti di Offenbach, Suppe o Balfe.",
    "b086f93c070cba3e98ef91dc342b8348"
  ],
  [
    "s lo Stato parte per il documento di base (HRI/Core/1/ADD.3), redatto conformemente agli orientamenti consolidati per la parte iniziale delle relazioni degli Stati parte da presentare nell'ambito dei vari strumenti internazionali in materia di diritti umani (HRI/1991/1).",
    "e47e3701f3a2c9d6a1fffdf4c7263b99"
  ],
  [
    "Hans Otto Jung (17 settembre 1920 — 22 aprile 2009) è stato un viticoltore tedesco, musicista jazz e mecenate della musica.",
    "81c5e2fa2e67da3b77d2e05e6465a80d"
  ],
  [
    "Questo è uscito il giorno prima e l'altro con Tom Cruise.",
    "1c5131d0c382e5db7ae1f5bc6624a90f"
  ],
  [
    "Vergognati, Mick!",
    "bdff540ce9470cd2e9f5f5c0261d3886"
  ],
  [
    "Questo film è più della storia di Danton.",
    "f54a233518eb676f23b4899f85dbac91"
  ],
  [
    "In linea di principio, un consiglio consultivo indipendente e rispettato potrebbe anche costringere i governi a riconoscere i costi nascosti delle garanzie statali e dei debiti fuori bilancio.",
    "dc435b44ec14fb2486ffe2126572b001"
  ],
  [
    "Queste lezioni valgono anche per le economie avanzate, che soffrono anche di crescenti disuguaglianze e forme sottili di corruzione.",
    "e64ea4b30374a5c79553a4125f403150"
  ],
  [
    "Il Dipartimento ha esercitato la diplomazia umanitaria per proteggere il diritto fondamentale delle popolazioni colpite dal conflitto a ricevere assistenza umanitaria e, in quel contesto, per garantire, attraverso negoziati con le parti in conflitto, l'accesso delle organizzazioni umanitarie alla popolazione colpita.",
    "0c841de04718f385fd57337215caac42"
  ],
  [
    "(in lingua rumena)",
    "65559beebd7f30d6690ab0ace15b5112"
  ],
  [
    "Per non dire che il taglio trasforma magicamente uno straccio in oro, lo lucida un po' e lo rende più comprensibile.",
    "90262ca4d636b1e60b0c0ad1ca7705ed"
  ],
  [
    "Ovviamente il pubblico ha scelto Jalla!",
    "97d2560b284c07c48b7abbd29a8c1f33"
  ],
  [
    "er si sentirà abbastanza sicuro da tenere un'elezione presidenziale (o qualsiasi altro tipo di elezione) se non potrà cambiare la costituzione in un modo che garantisca il suo continuo malgoverno.",
    "74e7e2cd29de9976523bb86cdd8f1249"
  ],
  [
    "Personale militare La stima dei costi prevede 18.500 truppe di tutti i ranghi, costituite da 16.000 fanteria e 2.500 personale di supporto logistico.",
    "7c8e3680eecd1eb0797112b16abab860"
  ],
  [
    "Il convoglio era costituito da navi più vecchie e più piccole, per lo più con carichi essenziali di merci alla rinfusa.",
    "6170798da3e822e1fd1b94555612c5ad"
  ],
  [
    "Nella storia originale, l'umorismo viene dagli americani che sono ignari delle tradizioni spettrali di Canterville Chase.",
    "414df552a38f8d3735209a66bba3ddb7"
  ],
  [
    "Il film ha vagato per la sua trama centrale (che coinvolge la malattia di Catherine Deneuve) lasciandosi distrarre da ogni trama periferica e personaggio secondario che appariva sullo schermo.",
    "a4824fe90fe3d05d311c1fb3e559f981"
  ],
  [
    "Dopo aver scoperto che l'intero film ha una troupe terribile, cade accidentalmente in un piccolo fiume.",
    "2ba0883309a4e819223cc2a4859c8b1c"
  ],
  [
    "Il tipo di disordini sociali recentemente registrati in Grecia potrebbe diffondersi, perché è probabile che la recessione comporti un tributo sproporzionato sui giovani europei, che sono alla ricerca di lavoro in un momento in cui le imprese europee in difficoltà saranno in grado di offrire loro pochissimo.",
    "8025251ffe7c0799aef109e3dff21a1a"
  ],
  [
    "Il consiglio comunale provvede al mantenimento del rapporto tra i genitori e il bambino o il giovane.",
    "4d0e009098bd3c069e6dff554f46a91b"
  ],
  [
    "Il tenente lo mostrò al suo capitano, che lo mandò all'amministratore Moreell.",
    "804b862af8a566a2dc4eb86f458d7109"
  ],
  [
    "TANDEM è una strana fetta nel genere rosa giapponese, in quanto ha le scene di sesso richieste e il tono misogino che è quasi richiesto per questi tipi di film, ma getta anche una trama drammatica/commedia oscura sconnessa che sembra essere stata più adatta per un diverso tipo di film.",
    "6bc033656747a04dc7826ea5bba801e9"
  ],
  [
    "Noi, come l'eroe, non sfuggiremo mai all'intensità soffocante e alla monotonia paradossale del suo mondo mafioso guidato dalla criminalità.",
    "1f2a694258542b054bd237ba73bf7b22"
  ],
  [
    "Questa soluzione non solo consentirebbe di attuare le necessarie riforme amministrative, ma apporterebbe anche chiarezza e trasparenza a un processo che ha un grande bisogno di miglioramento.",
    "79141d7ca14629188c4a6c5d6b096b58"
  ],
  [
    "Il totale cumulativo dall'inizio del primo anno di crisi (2008) significa che la Spagna ha finanziato l'intero disavanzo delle partite correnti tramite la macchina da stampa.",
    "34de4480ad512c3f03aa3d7e24f6a71e"
  ],
  [
    "La dichiarazione del Presidente del Congresso Nazionale Africano, Nelson Mandela, qui qui il 24 settembre ha giustamente catturato questo storico sviluppo.",
    "f3a44ca76b1c5dcb01a9f70dad8bdf9e"
  ],
  [
    "A Brasilia era isolato e a rischio militare.",
    "7bbe14eea75c18ef57ae9a7f0d91a4ee"
  ],
  [
    "Molte volte, il film sembra che stia per diventare porno completo.",
    "4c21b4c85f044e6d3df5ee569e9d8594"
  ],
  [
    "Questo era uno degli spettacoli a cui volevo dare seguito.",
    "e18c41857d43c7404759fe3842476613"
  ],
  [
    "Sacchi è il miglior imitatore di Bogart di sempre... secco e buffo come Sam Marlowe.",
    "50bb794d17523375fbce21ffdbd8dc1e"
  ],
  [
    "CITTA' DEL MESSICO — Per il prossimo presidente americano, sistemare il pasticcio internazionale ereditato dall'annuncio di Bush",
    "2d028ba76802355fc79c6335210781b4"
  ],
  [
    "Il suo obiettivo principale sarà identificare gli orientamenti politici, gli obiettivi, i gruppi target, la portata e la copertura dei programmi e delle attività e la loro relazione con le questioni emerse dall'Agenda 21.",
    "bc87f892d10bc3c45e98bab494759d31"
  ],
  [
    "In un'altra operazione di salvataggio nelle Aleutine, il CB 4 aveva dei sommozzatori in acqua.",
    "46acd6a079de9f7f0948965c8592e2bb"
  ],
  [
    "Il film è stato diretto dal noto attore personaggio Jeffries che aveva precedentemente diretto (molto più successo) altri film per bambini, vale a dire THE RAILWAY CHILDREN (1970) e THE AMAZING MR. BLUNDEN (1972; che devo ancora guardare me stesso, ma che è stato rilasciato qualche tempo fa su R2 DVD di Anchor Bay UK).",
    "54f282433280394236c8e331a8acc3a3"
  ],
  [
    "Avere un pianeta di dimensioni e massa identiche in orbita sullo stesso piano della terra, ma sul lato opposto del sole, è una castagna SF ben consumata: l'idea ha più di 2.000 anni, essendo stata inventata dagli antichi greci.",
    "26a5edd10272a05ed10217bdaf861507"
  ],
  [
    "Voglio farlo?",
    "68cdbb308427715511b6ae8390f526bc"
  ],
  [
    "L'Assemblea ha rinviato l'azione sulle proposte del Segretario generale per l'abolizione di altri 5 posti di alto livello e ha chiesto al Segretario generale di rivederli.",
    "737852b2f403b5495b01ae0c1aa22f30"
  ],
  [
    "L'erba di alligatore che è stata attaccata dalla larva ha aree di foglie morte distali al punto in cui la larva ha distrutto il fusto, bloccando il flusso di nutrienti.",
    "785799129d661a94209d4a6d5b23c731"
  ],
  [
    "È semplicistico e poco convincente, anche se può essere divertente se non c'è assolutamente nient'altro.",
    "c0e1c56facbca1884f39b00d96ad23ff"
  ],
  [
    "Bene, dopo aver visto «Beginning» ho pensato perché diavolo hanno bruciato Schraders Version e hanno fatto quella povera.",
    "7d70f39b9da5da8a465c37e878132155"
  ],
  [
    "Sì.",
    "e1341e7a4aaab23bf4f821a7b5084db8"
  ],
  [
    "L'approccio unico del Brasile alla promozione di questi ideali è una fonte importante del suo soft power, che si riflette nell'ampio sostegno internazionale che ha posto i brasiliani in cima alle istituzioni internazionali come l'Organizzazione per l'alimentazione e l'agricoltura e l'Organizzazione mondiale del commercio.",
    "7bcc48e8d7c2f70e8c56387cf31b6d7a"
  ],
  [
    "Questo non è per scartare la necessità di tali progetti; il settore delle energie rinnovabili, in particolare, offre enormi opportunità di cooperazione.",
    "55c2c6ed0d14c28055d7e307058e5a90"
  ],
  [
    "b. elementi per l'inclusione nei piani di sviluppo sostenibile a medio e lungo termine e nelle strategie di risposta;",
    "79f461f33a13cd1b69b6db0ae3b94ed1"
  ],
  [
    "Gli occupanti della città lavoravano in gran parte presso la miniera di Reymert, fino a quando i lavori non si fermarono negli anni",
    "5c5c1ebc4cf84a390806ded850a648de"
  ],
  [
    "Il film barcolla alla cieca per la prima mezz'ora fino a quando Terrence Howard, nei panni del nostro eroe, fa entrare i bambini in piscina.",
    "ab1f93e116107ed2c61dbe7a134dcf59"
  ],
  [
    "O almeno uno sconto.1.5/10",
    "a1927c7bad6e4aa48469b2aa5a6e9a13"
  ],
  [
    "È un film romantico, ma senza illusioni.",
    "a471c39824d0ab7ac521838182a2f2c0"
  ],
  [
    "Come hanno detto nel 2007 l'ex Segretario di Stato americano George P. Shultz, l'ex Segretario di Stato americano alla Difesa William J. Perry, l'ex Segretario di Stato americano Henry A. Kissinger e l'ex senatore degli Stati Uniti Sam Nunn: «Senza la visione audace [di un mondo senza armi nucleari], le azioni non saranno percepite come giuste o urgenti.",
    "62ab83b49832d5dc707006ba24e857b8"
  ],
  [
    "Se Israele tornerà ai suoi confini precedenti al 1967, solo per trovare ostilità e terrorismo continui tra i palestinesi, Israele avrà gravemente indebolito la sua sicurezza per niente.",
    "4b9da29d75cbfddd10e7cb480fd97f65"
  ],
  [
    "Il governo canadese, pienamente consapevole dell'importanza della questione, aveva recentemente organizzato una tavola rotonda a Ottawa che aveva prodotto alcune eccellenti raccomandazioni che il segretariato avrebbe voluto inserire nel capitolo.",
    "0779371c96697f7cef34f590a5cfb435"
  ],
  [
    "I funzionari governativi incaricati del negoziato con la Cina danno priorità ai gruppi finanziari privilegiati a scapito del benessere nazionale.",
    "9780769c0215cf5580d690d282935b25"
  ],
  [
    "Dai un'occhiata invece a The Descent.",
    "dc8261e0c8fbf9b31b7c3214b8855e6e"
  ],
  [
    "Surrender Cinema è noto per i suoi film di fantascienza estremamente erotici, quasi espliciti.",
    "8afc4ccd2bada7ea62753f73700de6db"
  ],
  [
    "Di certo non assomigliano ai musical realizzati in Occidente.",
    "28954cfaa9928d6a389ea5af0ef9416e"
  ],
  [
    "Un giorno i tuoi nipoti ti chiederanno: cosa hai fatto per affrontare la più grande sfida morale del tuo tempo?",
    "66662633e41bf6a8c701b4825a0660ca"
  ],
  [
    "Le tasse e i pagamenti effettivi effettuati dalle società minerarie, petrolifere e altre industrie estrattive ai governi sono di solito un segreto ben custodito, anche se la maggior parte di questi governi afferma di utilizzare le entrate per il bene pubblico.",
    "64d8ef3aa5e1a3158824c8270af9dd5b"
  ],
  [
    "Le indagini hanno rivelato prove del coinvolgimento del NADK, ma finora l'UNTAC non è stata in grado di effettuare alcun arresto.",
    "093c309ce8676ac3e93e7a88fc4ff57c"
  ],
  [
    "Il libro era una vera storia d'amore e penso che questo film avrebbe potuto essere molto meglio.",
    "fdd0fb14a3d1011e344bdcf9b80ca36c"
  ],
  [
    "E hai preso ciò che l'ha fatto funzionare e l'hai rovinato.",
    "7b10bf93687f7b412bdabd074e5bc081"
  ],
  [
    "dovrebbe essere richiesta la visione di ogni bambino della scuola media.",
    "06e10abe1ed701af6a8d36cf2f4b5cf2"
  ],
  [
    "Per quanto riguarda l'Europa, sembra «agnostica» come Sarkozy, che, come lei, incarna una nuova generazione di leader «post-europei».",
    "a7a19881f233c4681fcc862c240be2e9"
  ],
  [
    "Le aziende, almeno quelle buone, sanno che non possono prosperare e motivare i propri lavoratori e consumatori a meno che non facciano parte della soluzione.",
    "c6897437232aee5542552f1288f75127"
  ],
  [
    "Dopo il ripristino dell'indipendenza della Lettonia nell'agosto 1991, dopo mezzo secolo di occupazione da parte dell'ex Unione Sovietica, molto è stato fatto per ripristinare lo Stato di diritto in Lettonia e per promuovere il rispetto dei diritti umani e delle libertà fondamentali di tutti i suoi residenti.",
    "bceeb52170adf2ee351771cdc5f07255"
  ],
  [
    "Il singolo è rimasto 64 settimane nella Top 100 rumena.",
    "d55334af0d50dd31a9d6953eb523f5fb"
  ],
  [
    "Derivato e a volte scomodo da guardare, con una lunga attesa prima che il nostro stoico eroe si alzi finalmente i peli.",
    "1e9ec7fa3b029bab7aa6d539d6a4095e"
  ],
  [
    "La sua mancanza di impegno probabilmente li stava solo chiamando.",
    "9d21fec55853911e59028efd5dced3f4"
  ],
  [
    "Ho visto Le Conseguenze Dell'Amore al Rotterdam Filmfestival 2005, è stato il primo di dieci film che ho visto lì.Non rovinerò il resto del film.",
    "e9c2285b897b6e60094b7327a278af2c"
  ],
  [
    "A dire il vero, le informazioni politiche rimangono rigorosamente controllate, il che pone un premio sulle «innocue» informazioni ricreative, di intrattenimento e sportive, la cui segnalazione è fondamentalmente gratuita.",
    "a148fa2dae81822cd472b569fce4aeb6"
  ],
  [
    "Anche l'economia globale sta generando pressioni: aumento della disoccupazione, aumento delle disuguaglianze sociali e comparsa di nuove potenze economiche.",
    "69d23c4487ba29cf7a454ea1395688f0"
  ],
  [
    "3.2 L'autore sostiene inoltre che il mancato conferimento da parte della Corte d'Appello dell'Ontario di fornirgli nuove prove in merito alla sua follia viola il suo diritto a un processo equo e il suo diritto a far rivedere la sua condanna e la sua sentenza.",
    "6d2103c4d1f0e4e1a292a65da563fe77"
  ],
  [
    "Sono rappresentati da avvocati in cerca di pubblicità che danno loro cattivi consigli e fatturano loro 100.000 dollari.",
    "ac1faee60687b0443c0f21f6320abeb2"
  ],
  [
    "Questo film ha attirato la mia attenzione dall'inizio alla fine e mi ha fatto attraversare l'intera gamma di emozioni (e potrebbe avermi aiutato a scoprirne alcune di cui non avevo mai saputo nulla) 9/10",
    "d5bf3601566927408808a8e8097a5e00"
  ],
  [
    "Più fondamentalmente, Chávez rappresenta idee che hanno a lungo soffocato la crescita politica ed economica dell'America Latina.",
    "91a2fd702b67bd155fd4ed165f5eae73"
  ],
  [
    "2.7 Nel suo discorso alla giuria, il legale dell'autrice ha sottolineato che la difesa è stata una provocazione.",
    "795813f7e4c3cc96e10afe7ca6f78431"
  ],
  [
    "Alcune tradizioni Te Aupōuri associano il nome dell'isola, Manawatāwhi («respiro ansimante»), all'antenato Rauru, che nuotò verso le isole e arrivò esausto.. I membri di Ngāti Kurī venivano periodicamente sulle isole come rifugio durante i periodi di guerra e per raccogliere hāpuku, uccelli marini e uova.",
    "a24b07bef728ed6021bc5d2ecc4db70e"
  ],
  [
    "Riproduci un film classico colpo per colpo.",
    "9bd2e03797d30ec2fb073c8eab7ad3f5"
  ],
  [
    "Praticamente mette insieme una buona squadra e poi si fida implicitamente di loro per fare liberamente ciò che sanno fare meglio.",
    "98c99fccb078ee95cceea5cef4a90875"
  ],
  [
    "Ma una caratteristica sopra tutte le altre coglie il problema di fondo: il divario sbadigliante tra le parole dei pazienti che esprimono la loro opinione e la terminologia di produttori, esperti e autorità che tritano parole.",
    "c722bf71430c44d0cc12300f8849ff6c"
  ],
  [
    "Avendo iniziato, con tanta attenzione, ad aprire politicamente il suo paese, il re sa che ha bisogno di pace regionale e di un abbassamento della rabbia santa islamica.",
    "63e4f2778bddd4cad091f83e5d70ed14"
  ],
  [
    "Tuttavia, non viene fornita alcuna indicazione in merito a quali leggi e regolamenti non siano stati rispettati dalle autorità giudiziarie dello Stato parte.",
    "0686671cae4e934dd1585e6e08d98530"
  ],
  [
    "Questo genere è significativo soprattutto per il periodo in cui era vivo e perché era una spugna.",
    "5d7bdade224eb37185004769800ae905"
  ],
  [
    "Il primo reattore nucleare sostenuto è stato acceso sotto gli spalti dello stadio di calcio dell\"Università di Chicago con studenti laureati che brandiscono assi come meccanismo di scram.",
    "c952fe0f42361dee066b9996b4ffff61"
  ],
  [
    "Il contenuto è prodotto male, video di qualità molto scadente e, soprattutto, audio terribile.",
    "7c3bf60a48b94b6d7ed451009d51fd48"
  ],
  [
    "Secondo un vecchio detto cinese, «una causa giusta gode di un sostegno abbondante, mentre una causa ingiusta trova scarso sostegno». Una «giusta causa» risiede nel cuore delle persone.",
    "8e0ba4a62816bc45165e16ab18827389"
  ],
  [
    "Spetta alle nazioni castigate dell'Europa occidentale, che condividono ampiamente i valori americani ma hanno imparato qualcosa sulla pazienza politica, tenere a freno la fantasia americana di rifare il mondo a sua immagine.",
    "b63850664064a6f67e942f4f9860e9b1"
  ],
  [
    "Le raccomandazioni incluse nella sintesi delle raccomandazioni di cui al paragrafo 9 della relazione del Consiglio sono affrontate nel corpo della presente relazione.",
    "7bf18abe5c432a64062a60d8884813e9"
  ],
  [
    "I candidati alle elezioni generali erano il candidato repubblicano Bill Huizenga, un membro della Camera dei rappresentanti del Michigan; il candidato democratico Fred Johnson, professore associato di storia all'Hope College; il candidato del partito dei Verdi Lloyd Clarke, ex rappresentante della United Auto Workers; Partito libertario il candidato Joseph Gillotte, fondatore e proprietario di Presort Services Inc.; e il candidato del Partito dei contribuenti statunitensi Ronald Graeser, dottore in medicina osteopatica.",
    "3cfc4139aa6d8d63990e5a6704a3180f"
  ],
  [
    "Non capisco come la WWE non abbia i diritti su parte della vecchia musica, dal momento che la maggior parte di quelle canzoni sono state create dal WWF non dovrebbero preoccuparsi delle licenze e delle royalty che impediscono a spettacoli come SNL di rilasciare set stagionali.",
    "f94a3ad45020241985056981f2788339"
  ],
  [
    "Ma «i pezzi belli erano nell'anteprima». Se stai cercando un film per adolescenti che ti faccia addormentare, guarda questo film.",
    "675aed9cf260901c3e9b1b7ec39e75d3"
  ],
  [
    "Un'altra buona commedia per adolescenti che consiglio che è stata fatta di recente è ELECTION, ma è più una satira sulla scuola e sulla politica.",
    "25f114337930a5f16439e1e851b378b1"
  ],
  [
    "In fondo, stanno protestando contro la cattiva gestione della ricchezza e delle risorse dei loro paesi, con implicazioni che influiscono sulla sicurezza e sulla convenienza dell'intero supporto energetico mondiale",
    "451687a6fc05ec1d00a510d55345f388"
  ],
  [
    "Se l'occupazione iniziasse a crescere a questo ritmo nel 2010, ci vorrebbe fino al 2015 prima di raggiungere il livello pre-recessione.",
    "ee52a1f7695fe51a04ccf8d087c0d242"
  ],
  [
    "8. A seguito della decisione del gruppo di lavoro che dichiara arbitraria la detenzione delle suddette persone, il gruppo di lavoro chiede al governo del Sudan di adottare le misure necessarie per porre rimedio alla situazione al fine di renderla conforme alle disposizioni e ai principi incorporati nella Dichiarazione universale dei diritti dell'uomo e nel Patto internazionale sui diritti civili e politici.",
    "28cc9496cbb432797ae11b8ca30b9f4c"
  ],
  [
    "Il gruppo gestisce attualmente tre hotel in tre sedi con un totale di 664 camere, 16 sale conferenze tra cui la più grande dell'Arica orientale, il Tanzania Conference Centre, con strutture per un massimo di 7.000 persone.",
    "7fcc0113c8544c961224844aa4824e90"
  ],
  [
    "Non diventa né troppo metodico né troppo campy nel suo ruolo.",
    "16132b2fe959f1b9b9b9febe5da0a359"
  ],
  [
    "Tutti i siti horror dicevano che questo film aveva tutti gli elementi essenziali di un film «vecchio slasher americano» che avrebbe soddisfatto le tue esigenze.",
    "ad17d5fb039da251cf1be7950b64c420"
  ],
  [
    "Dopo, i suicidi sono stati regolarmente descritti come «overdose non accidentali», e il termine ad ampio spettro «labilità emotiva» è diventato di moda, nonostante la sua incapacità di distinguere tra un tentativo di suicidio indotto da farmaci e uno scoppio di lacrime.",
    "8af383e2725d83f40aebff713f56065b"
  ],
  [
    "Ma, forse come conseguenza di sforzi concertati per migliorare il riconoscimento del disturbo bipolare, negli ultimi anni abbiamo osservato l'emergere di un fenomeno opposto: la sovradiagnosi.",
    "a637d3f4a770c6833a888882a2c49d9f"
  ],
  [
    "STATUS DEI PATTI INTERNAZIONALI SUI DIRITTI UMANI (punto 17 dell'ordine del giorno) (E/CN.4/1993/69; E/C.12/1988/1; CCPR/C/2/Rev.3)",
    "d1efa79d757b377e53386ffd955853b7"
  ],
  [
    "È stato bello ascoltare le canzoni, ma col tempo quelle canzoni sembravano noiose, travolgenti e un po' precoci.",
    "fca973dc1cd88f51a4f00a0b42b63184"
  ],
  [
    "Questa volta ho avuto seri problemi con il primo Burton Batman - ho finito per dargli un 7 - e scusarmi per quanto potrei, non ho potuto fare a meno di sentire che Batman Returns ha troppi piccoli problemi di regia, trama e sceneggiatura sparsi per giustificare un 10.In termini di grafica e atmosfera generale - e che include la «sensazione» generale della storia, dei personaggi e così via: questo non potrebbe essere un 10 più forte.",
    "f77ad1e31894b455034bec6fa54a12bc"
  ],
  [
    "I discorsi crescenti, sia in Europa che in America, sul boicottaggio delle Olimpiadi (o della cerimonia di apertura) si sono dimostrati assolutamente inefficaci nell'influenzare il comportamento della Cina in Tibet.",
    "8818a83aabd382a06e5ba52aa9e60695"
  ],
  [
    "Herbert Terrace, lo psicologo della Columbia University che stava dirigendo il progetto, decise di porre fine e rimandò Nim alla struttura dei primati in Oklahoma.",
    "ef93fdfd9fd5f8ec24da42eca14eef2a"
  ],
  [
    "Un ritmo punto a partita nel 1984-85 (66 punti in 67 partite) valse a MacInnis la sua prima apparizione all'All-Star Game, giocando davanti ai tifosi della sua città natale alla partita del 1985 a Calgary.",
    "9c3c669220449220d53bb8b93317f0e0"
  ],
  [
    "Una prima apparizione del Re-Animator (Jeffery Combs); molti omaggi a vecchi film horror; l'etichetta Troma sul davanti questo film potrebbe essere un gioiello!",
    "f846bbf8ec6b14ced056c584a6c8bc44"
  ],
  [
    "Alla fine, speravo che le formiche uccidessero tutti.",
    "6ef2c0963fa83a0c89aa406765f5e1a2"
  ],
  [
    "In effetti, gran parte dell\"umorismo nel film che fornisce un sollievo essenziale dai temi pesanti dell\"amore lesbico tabù e delle questioni di genere, deriva da questa satira apparentemente ordinaria.",
    "94a3e8937f03897349f949afb6487ac1"
  ],
  [
    "BERLINO — Venticinque anni dopo il disastro nucleare di Chernobyl, la catastrofe in corso al reattore nucleare di Fukushima in Giappone ha — si deve sperare — chiarito una volta per tutte che le presunte benedizioni dell'era nucleare sono solo illusioni: l'energia nucleare non è né pulita né sicura né economica.",
    "46b1c2b1f0f188ffadebc8ec23e9bf39"
  ],
  [
    "L'amministrazione Bush ha cospirato per condurre gli americani e altri in una guerra illegale, usando prove inventate per farlo.",
    "4c40a8198ea63a3b4fdff2d8333889ca"
  ],
  [
    "Prendendo atto della risoluzione 1993/36 della sottocommissione, del 25 agosto 1993, sulla promozione della realizzazione del diritto ad un alloggio adeguato,",
    "05c32e07ff2df0948053db0eaf9cd642"
  ],
  [
    "I pontoni Seabee hanno portato a terra le forze di MacArthur.",
    "c09f6f54c3d89c4b6fb6ac4658430cc8"
  ],
  [
    "Ruth Roman ha i momenti migliori del film nei panni di uno squalo della società con la sua trappola pronta per Van, ma cosa vedono esattamente queste donne in lui?",
    "acf23b3b1dabec4a6d4a6720e8fc6498"
  ],
  [
    "Per quel che vale, quindi, le scene girate sul pianeta che visitano (che sembra più un set occidentale che un paesaggio planetario) hanno una tonalità giallastra, simile al sole e i suoi abitanti sono «buongustai umani» (le prelibatezze nel loro menu includono Skin and Tonic, Scotsman on the Rocks, Thigh Pies, Baked Alaskan, ecc.), no per citare una banda di motociclisti che servono la loro divinità particolare (la Harley Davidson) e quando i nostri eroi scappano sul retro, non osano sparare contro di loro per paura di colpire il loro «Signore».",
    "477e56cb4a03674513f0c7e5d6df8e78"
  ],
  [
    "È stato realizzato con attori studenti non professionisti e lavorato attraverso 76 bozze senza precedenti di una sceneggiatura.",
    "1b630c8a31e7917e2b9202b1893d72c0"
  ],
  [
    "Possono agire come se tutto andasse bene, tranne che i loro consumatori sono in preda al funk e che gli «spiriti animali» devono essere rianimati attraverso gli stimoli.",
    "17f3ace2023dec78ebc433d246bf35a6"
  ],
  [
    "In questa regione possiamo, e credo sia necessario, chiedere un Caucaso non allineato, libero da blocchi di sicurezza e alleanze contraddittorie.",
    "d7742227f726301624945b1bea4f59e6"
  ],
  [
    "Il Comitato tiene conto del fatto che la grande diversità delle condizioni cui devono far fronte le regioni a corto d'acqua del mondo richiede l'esecuzione di studi di casi selezionati per identificarne le principali cause e caratteristiche sottostanti.",
    "8c4c1991b3894b14fcf2f90a2eedcabc"
  ],
  [
    "Divide notoriamente la maschera del portiere Mike Liut con un tiro, e divenne solo il quarto difensore nella storia della NHL a segnare 100 punti in una stagione.",
    "12e954cdefe9616843150e9894f4fc7c"
  ],
  [
    "Tutto è cambiato per Eamon quando viene sedotto da una donna (per quanto ricordo un vicino).",
    "e9eff495d80bc3fa0cff8d42a93d7380"
  ],
  [
    "2 fuori da 10",
    "c30a804d210c2db0d0db58aac9d308ae"
  ],
  [
    "Questo è un film di formazione molto dolce, molto divertente, e Russell Crowe è incredibile!",
    "baccd9cc5784f94f2142dae8beed057e"
  ],
  [
    "Parte del lavoro di rinnovamento dell'Ucraina è una battaglia creativa per porre fine a un secolo da incubo durante il quale fascismo e comunismo — ideologie nate nel cuore dell'Europa — hanno combattuto per il dominio.",
    "099ce6ab7005777f9226a4673d3053fc"
  ],
  [
    "La relazione sull'andamento del programma per il biennio 1990-1991 ha mostrato che ESCAP ha attuato il 76% di tutti i risultati programmati, più le riformulazioni più i risultati aggiunti dalla legislazione; il tasso di attuazione dei risultati ad alta priorità come programmato, più le riformulazioni più i risultati aggiunti dalla legislazione, è stato dell'80% per cento.",
    "402971bcad83d50ab7e5598ce093c53b"
  ],
  [
    "Il Congresso autorizzò l'espansione delle attività navali a terra nei Caraibi e nel 1939 nel Pacifico centrale.",
    "8f1a91574026c0104c4c499c0dd06fee"
  ],
  [
    "Non riesco a credere che questo sia un film che non mi è piaciuto.",
    "02b47c187de8226c56cda5f70cac078e"
  ],
  [
    "Questo non va bene.",
    "75bcd0cc16f18deb5d3e444d94795c0d"
  ],
  [
    "Anche sua moglie da molti anni amava un uomo ormai morto più di lui.",
    "38af9d7156510ceb041c0a8676d31740"
  ],
  [
    "Ad esempio, l'antica soluzione di stampare moneta e sfuggire al debito attraverso l'inflazione non è disponibile per i PIIGS, perché sono intrappolati nella camicia di forza dell'eurozona.",
    "5d717b22f655434e86996d0024a86a95"
  ],
  [
    "Sebbene il compito di mantenere la democrazia ucraina sia principalmente compito degli ucraini, l'UE può aiutare se prende misure pratiche per rassicurare gli ucraini che non saranno tagliati fuori dal resto d'Europa.",
    "6af93b2ad93a121682dca474e0a0b1a8"
  ],
  [
    "I membri hanno preso atto di una serie di sviluppi positivi verificatisi di recente in Burundi, in particolare l'apertura al pluralismo, la promulgazione di una nuova Costituzione, la ratificazione di una serie di strumenti internazionali in materia di diritti umani, l'istituzione di un centro per la promozione dei diritti umani, e l'accordo del governo per la creazione di associazioni indipendenti per la protezione di",
    "b7badbeebeab6fe64fb7fc82b39ae5d8"
  ],
  [
    "Il 6 agosto è stata caricata su un B29 per il bombardamento di Hiroshima.",
    "d6d66282e0809140e48aaf8add06cd1f"
  ],
  [
    "Prima di tutto, vorrei dire che mi è piaciuto molto questo film.",
    "81dd6ce803e8eb998cf55870d039e296"
  ],
  [
    "Ho pensato di essere deluso nel vedere di nuovo questo film dopo così tanti anni.",
    "1cee4426df7300e41da45721372669c7"
  ],
  [
    "Dovremmo usare la nostra crescente comprensione scientifica delle basi della moralità umana per cercare di migliorare moralmente le persone?",
    "0ca12d4ec4bf26c1ddd33039c60d1626"
  ],
  [
    "Il primo ministro ha aggiunto che il codice della famiglia tunisino concilia elementi tradizionali e progressisti.",
    "6aa03686496039d6d81b64985b0b04b4"
  ],
  [
    "Presentato dalla Commissione storica della contea di Lexington-Fayette».",
    "cd12b9d3e80c2ad7b4b8ecfdeb3a401c"
  ],
  [
    "Quando il pop di Sterling Haden viene ucciso, come farà Haden a porre fine al TERRORE IN UNA CITTÀ del Texas, armato solo di un arpione?",
    "9eea168b2d4e09c5f855367fe010af0b"
  ],
  [
    "Sono piacevoli per gli appassionati di genere e i colpevoli in cerca di piacere perché la loro «cattiveria» è divertente.",
    "9313e2433d4bd5f15570d5101a14db58"
  ],
  [
    "l'animazione è decente, ma un po' sgranata, la storia è di prim'ordine e le scene di combattimento sono davvero fantastiche.",
    "f0e32c2a8d28d9e6e333560e1f551f12"
  ],
  [
    "Questa è la perniciosa narrazione della vittimizzazione - ancora molto popolare nelle università di tutta l'America Latina - del defunto giornale venezuelano",
    "bf4a310471c877d18161ea0bb4cfcfda"
  ],
  [
    "Facendo eco ai commenti del primo ministro italiano Silvio Berlusconi, il vice ministro dell'Economia Mario Baldassarri ha dichiarato su Il Sole 24 Ore la scorsa settimana che tutti gli sforzi per rilanciare la crescita sono vani «se qualcuno sta premendo il pedale del freno».",
    "a3574643ed657f8672b5a64e4ff53140"
  ],
  [
    "Questo progetto integra la serie di rapporti di ricerca UNIDIR che esaminano le alte tecnologie che potrebbero essere utilizzate per scopi di monitoraggio e verifica.",
    "0c1f21ca474e57bd03a06b12d66d56ad"
  ],
  [
    "Più tardi quella notte, SC 7 perse molti dei suoi membri, tra cui Empire Brigade con il suo carico di camion e sei del suo equipaggio e con il suo carico di lingotti d'acciaio da Sydney.",
    "e5ec29689aa86619c9462244cf1db470"
  ],
  [
    "Potresti anche voler dare un'occhiata a una sequenza di combattimenti tra gatti piuttosto buona che viene offerta, anche se non è abbastanza buona da rendere il resto del film degno di nota. (**)",
    "ef589a6f7dbc5f5f28bd40881f37d691"
  ],
  [
    "Altamente realistico e, incredibilmente stilizzato, con un tocco visivo che David Fincher invidierebbe, non è difficile capire perché Band abbia continuato a realizzare classici come «Killjoy 2: Deliverance From Evil», «The Regina Pierce Affair», «Virgins of Sherwood Forest» e «Timegate: Tales of the Saddle Tramps». L'unico problema che ho con questo film ci sono le copiose quantità di nudità frontale completa, che alla fine non erano necessarie per raggiungere l'obiettivo del compositore: creare un'epopea senza tempo che sarebbe passata per sempre alla storia come forse il più grande film di tutti i tempi.",
    "7f8d3d7927c3ac71df3464b95e9b4f86"
  ],
  [
    "Spero che questo film venga ritirato da un distributore americano in modo che tutti possano vederlo.",
    "da1c96a061349701748dbae678592ac2"
  ],
  [
    "Nel complesso, il livello generale di fiducia nell'Unione europea non è elevato: solo il 41% degli elettori tende a fidarsi dell'UE, mentre il 42% tende a non fidarsi di essa.",
    "492b117202bdd720df5ffc4d0a44bb3a"
  ],
  [
    "Il PAC è attualmente impegnato in discussioni bilaterali con il regime al fine di risolvere il problema del controllo congiunto delle forze di sicurezza, al fine di eliminare, o diminuire, i problemi che la violenza sta causando in vista delle elezioni.",
    "37d660f69f2b2b1e1acbf03087b99e35"
  ],
  [
    "Conosco alcune persone che amano questo tipo di film, e se lo fai, essendo un film ben fatto, immagino che non faccia male guardarlo.",
    "aa87531a16ead03f9b9d8ff94a2dfa3b"
  ],
  [
    "Mi piace molto, e penso che chiunque lo guardi, sarà molto spaventato nel bosco la prossima volta che andrà.",
    "9cf2968eb584033674fe17504d56c6c3"
  ],
  [
    "George Soros teme che sia così e dà all'eurozona solo il 50% di possibilità di sopravvivenza nella sua forma attuale.",
    "926e11086de296a10c1d2d8d8dfdc3ba"
  ],
  [
    "Ma, sebbene queste istituzioni più vecchie si siano dimostrate estremamente utili, in genere sono piuttosto limitate.",
    "7fe67134a040d0a1bb36e2def0792110"
  ],
  [
    "(b) Aumentare la consapevolezza della popolazione in generale sulle conseguenze psicologiche della guerra sui bambini.",
    "65ab8a6759290c840622e41118c34656"
  ],
  [
    "Oltre alle sue doti calcistiche, era noto per la sua personalità sicura ed estroversa; tuttavia, aveva anche un carattere difficile, che lo portò ad essere coinvolto in diversi conflitti con i suoi manager.",
    "b749f53a1e56ba2855dbe2e28b67e3e7"
  ],
  [
    "spezzargli il cuore e POI stuzzicarlo in adulterio?",
    "dc0741f63b6d4c83b4071e659135a31d"
  ],
  [
    "Inoltre, la Germania, a quanto pare, sta diventando una «potenza geoeconomica» guidata dalle esigenze del suo settore di esportazione.",
    "d894795b85e5876b8a3159890aa8455d"
  ],
  [
    "Nel 1928, la Colony Administration fu affidata al Bureau of Lands.",
    "0691d38d314ba9770e9b00d5867177de"
  ],
  [
    "Big fat slob 'Uncle Buck', interpretato da John (mangia un sacco di) Candy, visita i membri sani di mente della sua famiglia per una settimana per fare da baby-sitter a due bambini carini (Gaby Hoffman e MacCauley Culkin) e un adolescente carino ma snob (Jean Louisa Kelly).",
    "276da5a5660f7cf72f913cb1d1ca8a9d"
  ],
  [
    "Ok, quando ero piccolo (e intendo tipo 2 o 3, non 6 e 7) Barney era uno dei miei programmi preferiti.",
    "c85a6f0afdc1afceb5d0f76d4144f3eb"
  ],
  [
    "Molto emozionante, divertente a volte e commovente.",
    "2fec6ee48764a146618549c9c3987b47"
  ],
  [
    "L'iniziativa di pace araba, combinata con lo sviluppo a lungo termine di un'Unione dell'acqua e dell'energia, offre le basi necessarie per soddisfare le esigenze dei popoli della regione e mitigare i conflitti futuri.",
    "fca01aa796a902a1c22e12bc8bd44149"
  ],
  [
    "In effetti, la creazione di un governo federale europeo e l'eliminazione degli intermediari nazionali porterebbero probabilmente alla più grande liberalizzazione dell'economia (e della società nel suo insieme) dell'intera storia europea.",
    "2923fcfdf974b64e37a823f8d0d40138"
  ],
  [
    "I lavori del Comitato sin dalla sua istituzione nel 1985 hanno contribuito alla realizzazione di questo compito.",
    "af098676f0ce439096abb9227469a696"
  ],
  [
    "Il 19 aprile 2011, PrinceRidge Holdings LP ha annunciato una fusione con Institutional Financial Markets Inc. (IFMI), in cui IFMI ha investito 45 milioni di dollari in PrinceRidge Holdings LP in cambio di una quota di maggioranza.",
    "865bac0a85e4c5c44d984ff10bb4ce7a"
  ],
  [
    "C'è un tipo di atmosfera da «Wizard Of Oz» nella storia, in quanto i personaggi del sogno sono tutti equivalenti ai conoscenti della vita reale di Jack, e il film si apre in bianco e nero e cambia colore durante la sequenza del sogno.",
    "cfc10d0e9121324c388cbb6f0846e967"
  ],
  [
    "L'altro è un pushover che si piega al volere della strega.",
    "6cf5af52d3283b9dfa9b9666ec240fb1"
  ],
  [
    "«The Dresser» è un film piccolo ma assolutamente meraviglioso, brillantemente interpretato da Albert Finney e Tom Courtenay.",
    "3b9a556f6f4b77c5670e8a620bf9f596"
  ],
  [
    "Inoltre, le alternative all'energia nucleare — e ai combustibili fossili — sono ben note e tecnicamente molto più avanzate e sostenibili.",
    "13d28bc88dbd44d3969588f8cb3c1c73"
  ],
  [
    "Gli aspetti specifici delle modalità di rendicontazione sarebbero naturalmente soggetti a revisione, alla luce delle raccomandazioni formulate dal consiglio consultivo.",
    "86ce9e1728629c54bf76afbde01129ed"
  ],
  [
    "Sono stati anche i primi CB a schierarsi per via aerea.",
    "1cb7c41a1eed365fc7f3beac3ef80ea3"
  ],
  [
    "(Solo spoiler leggeri qui) Ho votato 4/10.",
    "8a7aa94d7347ffd656df1b7f2d9bb77f"
  ],
  [
    "Mi ritrovo sotto la doccia ogni mattina ma non mi preoccupo di fare un film su di esso.",
    "b75ccf11691a6408b80870f7721a1d4a"
  ],
  [
    "Mettendo in comune le risorse finanziarie in un FCM con un unico donatore, i costi amministrativi dei programmi di aiuto potrebbero essere mantenuti bassi, la disponibilità di flussi di aiuti potrebbe essere garantita e i paesi poveri non dovrebbero negoziare 25 volte per ricevere aiuto.",
    "1e3bc869b0efeb15de4abcb8a8af1ef3"
  ],
  [
    "Si ispirano all'ideologia nazionalista legata a Vladimir Jabotinsky, che ha fondato il sionismo «revisionista» come sfida alla versione più moderata sposata dai Padri Fondatori di Israele come Chaim Weizmann e David Ben-Gurion.",
    "65acbd92eafdd47cad5b74403193db05"
  ],
  [
    "Per quanto riguarda il regime internazionale, la Convenzione istituisce l'Autorità internazionale dei fondali marini aperta all'adesione di tutti gli Stati, nonché di organizzazioni internazionali e altre entità che soddisfano criteri specifici.",
    "59eb513a00882f6cc79b9432978a1b5c"
  ],
  [
    "Utilizzato principalmente come specialista del power play nei suoi primi anni da professionista, MacInnis ha lavorato per migliorare il suo gioco complessivo in modo tale da essere nominato finalista del Norris Trophy per tre stagioni consecutive tra il 1989 e il 1991, ed è stato il secondo classificato di Ray Bourque nel 1991.",
    "850020f4eccb30218a443da833736971"
  ],
  [
    "Questo film è ciò che Elizabeth sarebbe stata se Elizabeth non fosse stata in grado di superare l\"attrazione sessuale dell\"Essex.",
    "61d38e030dc07ebb0b133b5f2d31072c"
  ],
  [
    "victoria pratt è notevolmente fuori posto con il resto del cast, dato che sembra avere molto potenziale e talento come attrice.",
    "1abd422d52c6cbebb9c1afd924a0554a"
  ],
  [
    "Questo è davvero un peccato, dato che alcuni meravigliosi cortometraggi aspettano praticamente di essere scoperti dal mondo nel 21° secolo.",
    "7d55622b171a5c23e72dae81ed356f30"
  ],
  [
    "Vent'anni di pensiero più avanzato per gli algoritmi matematici provenivano da un impero sovietico affamato di potenza di calcolo.",
    "a4a88fbea0f48ea482330e1b5870e93f"
  ],
  [
    "Le condizioni quasi di panico nei mercati finanziari si sono allentate non appena si è diffusa la voce che questa soluzione fosse stata almeno discussa dietro",
    "8797cbd4553e8a5e222c77f525b032fb"
  ],
  [
    "One New Directions in Environmental Legislation* (1994); banca dati informatica dei principali enti governativi che si occupano di ambiente (1995); testi di accordi, linee guida e opuscoli esplicativi (non appena disponibili); elenco aggiornato degli organismi internazionali che si occupano di protezione dell'ambiente ( 1994); Registro dei trattati internazionali e di altri accordi nel settore dell'ambiente* (1995).",
    "02aaf037f628ebe02710ad3c9a1056fd"
  ],
  [
    "Continuava ad andare avanti e indietro tra i pretendenti e mi sentivo come se alla fine avrebbe dovuto rimanere con il personaggio di Paul Kelly.",
    "f4330e0273a6c8eede834a977e870408"
  ],
  [
    "L'accettazione in questi giorni per film brutti come questo è ciò che mi dà davvero fastidio.",
    "050ea67127b5e89b423b588af99e3f34"
  ],
  [
    "Lo consiglio a tutti.",
    "d02de9569ec004b1fa6e299036b07360"
  ],
  [
    "Negli Stati Uniti, l'eccesso di consumi interni, basato su una bolla patrimoniale alimentata dal debito, ha contribuito a sostenere l'occupazione e la crescita, anche se le partite correnti hanno mostrato segnali preoccupanti.",
    "2137f870dce97b8f62f0e41213ba9617"
  ],
  [
    "Se la Banca fornisce sovvenzioni ai paesi poveri per aiutare i piccoli agricoltori ad accedere a input migliori, allora sarà possibile per quei paesi aumentare la loro produzione alimentare in un breve periodo di tempo.",
    "90e69eed1eec08ffa8e9d925fbd2c13d"
  ],
  [
    "5. Nella stessa riunione, il Comitato ha adottato senza votazione il progetto di risoluzione A/C.2/48/L.55 (v. par.",
    "feaed6669de10cff540c49faf57ddd1b"
  ],
  [
    "Oggi il sito è un'attrazione turistica chiamata Million Dollar Point.",
    "de60f74d8ee2e7c549796b739009b950"
  ],
  [
    "Entrando nel film con le giuste aspettative, mi è piaciuto un po 'questo film.",
    "6a5b9f98024933c2511b2a484ecfda83"
  ],
  [
    "Non c'è abbastanza profondità nella storia o nei personaggi per mantenere l'attenzione degli spettatori per l'intera durata del film.",
    "00f8c0b9accda0876f326eb3ad14b068"
  ],
  [
    "il criterio relativo alla stabilità dei prezzi - di inflazione annua entro l'1,5% del tasso medio delle tre economie più performanti dell'UE - è a portata di mano.",
    "10992a9232b7dd8a1720ff9442381461"
  ],
  [
    "L'abolizione dell'apartheid attraverso le elezioni democratiche in Sudafrica è una vittoria prima di tutto per il processo democratico e in secondo luogo per tutti i sudafricani indipendentemente dalla razza.",
    "6992840da9964e5b7682ad4e1d9c20bf"
  ],
  [
    "3 E l'Eterno disse: «Il mio spirito non si batterà sempre con l'uomo, perché anch'egli è carne; eppure i suoi giorni saranno centoventi anni».",
    "dc43b4faaacacf7f8cc0d0bfbca879a8"
  ],
  [
    "Adrienne Corri (VAMPIRE CIRCUS) si distingue come partner di de Wolff nel crimine, e c'è una festa di volti familiari nei ruoli secondari, tra cui Francis Matthews (DRACULA: PRINCE OF DARKNESS), Betta St. John (LA CITTÀ DEI MORTI), Finlay Currie e Nigel Green.",
    "3460cdd8408dd261235643f84cf4671e"
  ],
  [
    "Seagal ha una ragazza in questo film che all'inizio del film è con un sensitivo e lei diventa perseguitata da visioni, che alla fine del film non vengono mai spiegate e non significano nulla.",
    "d86fe8093f3eb44056f4f0b2d2e8dffa"
  ],
  [
    "Mi è piaciuta particolarmente la scena della buonanotte.",
    "5cf444e1af8009c88b2e4f96f8f68c02"
  ],
  [
    "I benefici attesi aumenterebbero ulteriormente se includessimo la possibilità che sensibilità climatiche potenzialmente più elevate aggravino i danni, anche se così facendo richiederebbe l'inclusione di sensibilità climatiche inferiori similmente plausibili, che spingerebbero nella direzione opposta.",
    "1b908c23833f880edff989faa9c4c8b3"
  ],
  [
    "Gli agricoltori saranno in grado di acquistare fattori produttivi, con il proprio contante, o prendendo in prestito a fronte del loro maggiore merito di credito.",
    "c67c84ccb11e9e33178da6353fc7bb45"
  ],
  [
    "Azione intrapresa: il 9 dicembre 1992, il governo è stato informato che il coordinatore residente sarebbe stato incaricato di seguire e riferire sul processo elettorale.",
    "c71ecd8c7d1cd6e5394928b6767e5208"
  ],
  [
    "E non dimentichiamo la presenza sullo schermo, diciamo «abbagliante», della sua stella più giovane.",
    "377a060ac373ed42d792c6aeedc6da8c"
  ],
  [
    "Per i paesi con problemi di solvibilità, sarebbe appropriato un programma di aggiustamento come quelli per Grecia, Irlanda o Portogallo.",
    "bc3d5cca1d7d8e1f552a68be4045e93b"
  ],
  [
    "Dopo la prima guerra mondiale e la caduta dell'Impero Ottomano, gli Alleati vittoriosi promisero loro uno stato tutto loro, una promessa che fu cinicamente tradita quando gli interessi imperiali britannici e francesi presero la precedenza.",
    "6be00bdfe8757d5abc52d4c393f87632"
  ],
  [
    "La contraddizione esistente tra l'articolo 13 della Convenzione, relativo all'eliminazione della discriminazione nei confronti delle donne nei settori della vita economica e sociale, e l'impatto negativo dei programmi di adeguamento strutturale sulle donne devono essere evidenziate dal Comitato.",
    "9cecf2a11f72f39b8d6747f3dbd91b56"
  ],
  [
    "In senso orario da nord-ovest, questi sono Monte Vista, College View, Broadmoor, Mesa Grande, Granada Heights e la metà orientale di University Heights.",
    "58b5c2970800141f78b96b614ff6342a"
  ],
  [
    "Le parti lese mostrano rabbia e delusione per ciò che è accaduto, ma tutto funziona per il meglio... un po\"irrealistico di sicuro, ma sorprendentemente rinfrescante.",
    "6eea9908ad6fbdbac138c4fa08ec839f"
  ],
  [
    "Comunque, se vuoi davvero vedere la trilogia di schifose creature in ordine, non farlo.",
    "839a3911f172e14015013fddab09eee5"
  ],
  [
    "Questa perdita di fiducia sta, purtroppo, stabilendo una dinamica che inibirà essa stessa le concessioni necessarie se si vuole trovare un accordo permanente.",
    "261ad83da66a4cf24cfe718160292c99"
  ],
  [
    "Sfortunatamente, quando si tratta di politiche che limitano il riscaldamento globale, proteggono l'ambiente o creano «posti di lavoro verdi», abbiamo la tendenza a prendere decisioni affrettate che non superano la prova.",
    "0cdf43e543e13474f72c08a05d55c60d"
  ],
  [
    "(2) Se tale azione è ritenuta fattibile e auspicabile, sarebbe urgentemente necessario il dispiegamento di forze dell'UNPROFOR con un mandato riveduto, sulla base di una rapida raccomandazione del Segretario generale e del comandante della forza dell'UNPROFOR;",
    "bd18056b9638940f9085f67288122849"
  ],
  [
    "Anche Paul Mayhue, un ex commissario della contea del Kent, ha cercato la nomina democratica.",
    "44ee810a8d8afa68962b50d6cee3d2cf"
  ],
  [
    "Penelope Anne Miller era terribile quando si trattava di tutto.",
    "1dd5593728f0ca2c2bcdf4311003dc69"
  ],
  [
    "Non ti interessa nemmeno cosa succede alla fine perché il regista non ti lascia mai preoccupare dei personaggi.",
    "b9b70de06bb0a13b00cf581f8c82022a"
  ],
  [
    "Questo film probabilmente ti aprirà gli occhi su quanto fortemente lo stile di vita americano dipenda dalla «abbondanza di petrolio a buon mercato», un termine usato in tutto il film.",
    "9027e7112561f61b4335cc87041d171e"
  ],
  [
    "Il forte sostegno dell'Europa allo sviluppo economico della regione deve rimanere la massima priorità, poiché i paesi arabi introducono le riforme necessarie.",
    "f76c8b3831957426b9d3d032e4730931"
  ],
  [
    "Il loro potenziale di crescita non deve essere gravemente compromesso finché si comprenderanno le implicazioni di questo nuovo mondo per le politiche interne e internazionali.",
    "c497dccb1938ee61faace3810f8e812a"
  ],
  [
    "La principale fonte di informazioni sui prezzi di mercato e sulle previsioni per il nichel e il rame, che è stata scelta dal Gruppo come affidabile, sono state le recensioni e le relazioni della Banca mondiale.",
    "aa78d8ff4ed93de132ae37be6c0a34bd"
  ],
  [
    "Immagine satellitare Copernix",
    "5364bf0c8d28ae14e0329101feb835be"
  ],
  [
    "*SPOILER MILLE* Rispetto ai classici muti del regista, The Great Dictator è lento, selvaggiamente incoerente e in qualche modo insoddisfacente, mentre gli incantesimi sterili tra le risate sono spesso lunghi e difficili da sopportare.",
    "2e5a8affe37805e2e786c03384cbfe38"
  ],
  [
    "Gli ho dato solo un 2 invece di un 1 perché se avessero gestito meglio la promiscuità di Baldwin sarebbe stato un film interessante.",
    "1f76328ad4abedcb45023d6737254107"
  ],
  [
    "Ma la loro storia è così tragica che ti ritrovi in te stesso a perdonarli ed essere felici per loro, anche quando riescono a farla franca con un omicidio.9 su 10.",
    "1e48844e06fa91e9b38f8be9ad13cc90"
  ],
  [
    "L'emergere del G-20 come principale forum di cooperazione internazionale e il processo di revisione tra pari concordato a Pittsburgh fanno passi nella giusta direzione.",
    "2ac2a7cdd3d4cf87d62147a76a489e9f"
  ],
  [
    "Secondo i rapporti, la Nuova Caledonia ha inviato la sua prima spedizione di prodotti a base di carne in Australia, in base agli accordi sui prodotti agricoli firmati con l'Australia e la Nuova Zelanda nell'agosto 1992.",
    "0661b4b330f3fd2c5e8fbeb106b9c1d7"
  ],
  [
    "Il periodo migliore per visitare il lago va dal mese di giugno a settembre.",
    "ec22313b57d0c23ef1d850e7bfa69e97"
  ],
  [
    "Vengono toccati troppi problemi diversi ma nessuno viene risolto per farti riflettere.",
    "bb18ff6616ada5f8b04a6dddc07c3ea4"
  ],
  [
    "Craig Sheffer interpreta Boone, un giovane che viene sospettato di essere un serial killer.",
    "5649b7095a870e8daea19911ab067744"
  ],
  [
    "In India, ad esempio, il governo ha perso fino a 30-40 miliardi di dollari di entrate tanto necessarie quando l'ambito spettro di banda è stato venduto attraverso un'asta truccata.",
    "0d17d3956f4713ead44fd1ad358b4267"
  ],
  [
    "Si tratta infatti di nuove opportunità che consentirebbero di promuovere la cooperazione internazionale nell'affrontare molti dei problemi che affliggono il mondo, in particolare il problema della povertà endemica e in particolare in Africa.",
    "484597fa07a3c172bfd6fefeda599b5c"
  ],
  [
    "Tra il 1985 e il 1991 non meno di 11 nuove navi hanno debuttato per le compagnie concorrenti Viking Line e Silja Line.",
    "123ee5804278f6c3b2bdb5b865c5b5db"
  ],
  [
    "Davvero, è stato piuttosto doloroso. Comunque, non vale assolutamente la pena affittarlo.",
    "a35d0a0d84a7f3094e61394edefc18bb"
  ],
  [
    "Beh, è venuto fuori che questo film è stato molto più di quanto avrei pensato.",
    "b8ebd93615de9de89c091b8944f2e671"
  ],
  [
    "Le manifestazioni pubbliche e private di machismo atavico, si spera, non saranno più considerate accettabili.",
    "1e2b20cb527d51710d054952afd31a56"
  ],
  [
    "La creazione dell'America come grande potenza economica, dopo tutto, è stata resa possibile da gigantesche acciaierie, sistemi ferroviari integrati e dalla mobilitazione di enormi riserve energetiche attraverso iniziative come Standard Oil.",
    "fab57792b67aa7db807dc37461688a29"
  ],
  [
    "L'autore, residente in Svezia dal 1986, non aveva risposto a ripetute chiamate per il servizio militare, e di conseguenza gli è stato negato il passaporto dall'ambasciata finlandese in Svezia.",
    "68fc8be5652a8aee99230abda8045f71"
  ],
  [
    "Non ha nulla a che fare con il moderno 67esimo Network Warfare Wing.",
    "3de2fb97f993b76870382ccb94060635"
  ],
  [
    "«Priscilla, Queen of the Desert» viene sempre proclamata come un capolavoro del cinema australiano.",
    "c802fe83e89509461f4c7bb2ca4b607a"
  ],
  [
    "Mi aspettavo di essere almeno spaventato.",
    "b4928de9460c0664d86e01bc0186a6db"
  ],
  [
    "La giornalista Kimberly Wells presenta il lato minore della notizia; pezzi sbuffati che non hanno molto merito di notizie.",
    "c3753908e8c9e2e27e01749ce49a0715"
  ],
  [
    "Riconoscere che il cambiamento climatico causato dall'uomo è reale, ma sostenere che i tagli al carbonio non sono la risposta, equivale a puntare su una via di mezzo nel dibattito sul riscaldamento globale, il che significa essere attaccati da entrambe le parti.",
    "6f554aa9676b1e5ebfa7e2f1ee42188c"
  ],
  [
    "Va anche notato che mentre Mao era vistosamente assente alle Olimpiadi, la sua eredità comunista era presente in modi sottili.",
    "90aaa2d37123c1c80180e593d90f29d3"
  ],
  [
    "1. L'attacco a due convogli umanitari, un convoglio del Consiglio dei Rifugiati danese che opera sotto gli auspici dell'Alto Commissariato delle Nazioni Unite per i Rifugiati (UNHCR) e un convoglio del Battaglione Trasporti olandese dell'UNPROFOR che, tra l'altro, fornisce aiuti umanitari per l'UNHCR, è iniziato alle ore 8.30 circa il 25 ottobre 1993, vicino alla linea di confronto tra le forze governative bosniache e il Consiglio di difesa croato (HVO) per",
    "d55d16237801bf492c1a323975e52a0a"
  ],
  [
    "Ha aggiunto che Danvers è il personaggio più potente dell'MCU, e sarebbe diventato molto importante nel franchise.",
    "6bbb78d5ba693b064d48b60633959cf1"
  ],
  [
    "Quindi ho barato, ho preso il telecomando e sono stato sollevato nello scoprire che stava finendo in soli 20 minuti.",
    "da9da299a7506f5714e7b07fe2a71c9c"
  ],
  [
    "Per i primi anni '70, questo è sicuramente un film pornografico soft-core, un po' come GIRLS GONE WILD GOES TO PRISON!",
    "b244e319a7074189407adaa71458ac1a"
  ],
  [
    "Chris offre a Lee in una partnership di essere il suo messaggero per vendere documenti segreti all'ambasciata dell'Unione Sovietica a Città del Messico, a causa della vergogna che prova per il controllo del governo degli Stati Uniti sui paesi più deboli a proprio tornaconto.",
    "db66f7d194c6d957abed4086e101a4f1"
  ],
  [
    "«azione» contro il Sudan — richieste che sono state riprese da un gruppo internazionale di intellettuali e celebrità che vanno da Umberto Eco, Jürgen Habermas e Harold Pinter a Bob Geldof, George Clooney, Mia Farrow, Matt Damon, Mick Jagger e J.K. Rowling.",
    "14ad2fc6f5c6f43bdfb8a68c32fcf1e2"
  ],
  [
    "Per essere sicuri, Bernie Madoff potrebbe ancora essere dimostrato giusto, e la sua non si rivelerà il più grande schema Ponzi di sempre.",
    "a0788beab7d62704d8d0383dc89585c3"
  ],
  [
    "Le disposizioni della risoluzione danno a tali persone il diritto di richiedere e ottenere un permesso di soggiorno temporaneo per un periodo di tempo determinato dal programma di ritiro delle forze armate della Federazione Russa.",
    "de0ef83a3c343fd829c6885ecbc17c3d"
  ],
  [
    "Inoltre, ha introdotto nuovi motori 2.0 dCi (M9R), al fine di soddisfare le normative francesi in materia di limitazioni alle emissioni di CO2.",
    "2fb652a80f9a8fb4e49d3d381f7ff84e"
  ],
  [
    "Kathryn Grayson è la figlia del Governatore che si innamora di Frank, e il suo alto trilling da soprano trasforma le sue scene di canto in auto-parodia.",
    "18ac036f9dedf5286d7b2205465fa54e"
  ],
  [
    "Proprio quello che ha ordinato il medico.",
    "ed66da6635b6d01a0b74ff6366203f5d"
  ],
  [
    "Potrebbe essere autorizzato a stipulare accordi commerciali e accordi riguardanti individui (ad esempio, ammissione e circolazione di stranieri, o estradizione), oltre al diritto di chiedere l'ammissione all'ONU (che non richiede piena sovranità e indipendenza).",
    "d30067578b9a98cc41294b717d162cb7"
  ],
  [
    "«Mentre il mondo entra nell'era moderna, la maggior parte dei paesi sotto pressione interna ed esterna devono ricostruirsi sostituendo il modo di governo radicato nell'esperienza agraria con un nuovo insieme di regole basate sul commercio. ... È più facile a dirsi che a farsi.",
    "55c6ec1c38e85071c32ff38dcda69fe6"
  ],
  [
    "È inoltre necessario uno sforzo comune per sviluppare e mettere in moto misure e tecniche multidimensionali volte a rafforzare la fiducia, consolidare ed espandere la cooperazione internazionale e creare condizioni favorevoli al raggiungimento di aspirazioni comuni dell'umanità, in particolare giustizia, sicurezza ed equilibrio sviluppo.",
    "7bc222b143d1ae804e5f235d5be97337"
  ],
  [
    "Il suo lavoro è nella collezione del Museum Catharijneconvent di Utrecht.",
    "bbdbfe57087d917bbfb1a3bf0ab84226"
  ],
  [
    "Hai finito il liceo?",
    "de199cc4482b3eef622eda71218ab791"
  ],
  [
    "Ma questo film va ben oltre il semplice arrotondamento.",
    "157b737c9c7d3d9bf29537152f4abe7c"
  ],
  [
    "Succede spesso, durante la crescita, un film di Hollywood impressiona un giovane.",
    "2972f1d03409d77ff3dee5a1d348181b"
  ],
  [
    "Se il DPJ può liberarsi dal controllo mandarino centralizzando la formazione delle politiche nell'ufficio del primo",
    "a16de0e9625153bd5d8ff6ea28ff4a54"
  ],
  [
    "b) che, ove necessario, una persona accusata di un reato del Commonwealth debba essere fornita di un interprete per l'intero processo, con le spese a carico del governo australiano;",
    "dff2613084332976d765a3cb0fafe1b8"
  ],
  [
    "Da bambino mi era piaciuto.",
    "e40a5a46e69527f802bbe7d6dfca2029"
  ],
  [
    "È un genremix come non ne ho mai visto un altro.",
    "55fa88efb5dee6f13965c9ea57506b25"
  ],
  [
    "Fu durante il governo di Yitzhak Rabin nei primi anni '90 che Israele e Iran entrarono in conflitto aperto, a causa del mutevole ambiente strategico dopo la vittoria dell'America nella prima guerra del Golfo e il crollo dell'Unione Sovietica.",
    "168b1be61893725287cd9497cbddb6b8"
  ],
  [
    "I veggenti, come Mahatma Gandhi, Martin Luther King Jr., e Nelson Mandela, possono ispirare una richiesta di giustizia.",
    "895dc5956fdbfe075ff142c651014eff"
  ],
  [
    "1. La Conferenza mondiale sui diritti umani raccomanda un maggiore coordinamento a sostegno dei diritti umani e delle libertà fondamentali all'interno del sistema delle Nazioni Unite.",
    "9a49a141035787b2d5ab4ec5422ed3aa"
  ],
  [
    "L'FBI ha svolto un ruolo fondamentale nel Progetto 908: selezione e analisi delle sedi in tutti gli Stati Uniti per l'utilizzo durante e dopo una crisi.",
    "6a6bdafabd8b8a57df9c0b5b49004880"
  ],
  [
    "Questo è stato un film piuttosto noioso, in realtà.",
    "ee7a418c421634ae479a2f7a1accbd9d"
  ],
  [
    "FRASE PER TYCUS: Non guardare questo film.",
    "09dab41c15ad281e91125bf74f3c464d"
  ],
  [
    "Ho sempre voluto vedere questo film e quando finalmente sono arrivato ho capito che avrei avuto una bella sorpresa quando il nome di John Boorman è apparso sullo schermo.",
    "4dee99f28d1d61c67bbfbb5cfea5316f"
  ],
  [
    "D'altra parte, una coalizione di centro-destra tra Democratici Cristiani e Liberi Democratici potrebbe stimolare l'azione della BCE.",
    "05cedb45e14d32bf1b12f791a7bd2e75"
  ],
  [
    "Da allora, Europa e America sono cresciute ben al di sotto delle loro capacità (nonostante l'enorme domanda insoddisfatta in tutto il mondo) e la disoccupazione è salita a circa il 10% in entrambi i continenti (con la disoccupazione giovanile che ha raggiunto un allarmante 20%).",
    "286d6cca89d4a6493f9966b9628c4908"
  ],
  [
    "Sono stati portati con la forza in questi campi e sono stati ordinati in base alla loro nazionalità, con uomini separati da donne e bambini.",
    "8b6137772f7e7f6988bcbbf75bec8836"
  ],
  [
    "Quindi, il generale Fico avrebbe dovuto collaborare.",
    "fc73f5c363070427e4130d8af55dd2b3"
  ],
  [
    "La sceneggiatura/sceneggiatura è piuttosto orribile.",
    "96dd446e025afd88ecb121212e64c0b2"
  ],
  [
    "Io sono tipo, DIVENTA REALE.",
    "a1ed88f8162a3a423faad0e24093f15d"
  ],
  [
    "Negli anni Ottanta, Savage Steve Holland ha pubblicato tre film, due dei quali sono classici di quello che sembra essere un genere molto piccolo, commedie adolescenti assurde.",
    "9c08e4367c7c55bca753684a05cab5ba"
  ],
  [
    "La crescita dei mercati emergenti è il punto positivo del mondo e sembra essere sostenibile anche se i paesi avanzati stanno vivendo un lungo periodo di riequilibrio e crescita lenta.",
    "b8d8366ccde68fce5fd30346d7a66a20"
  ],
  [
    "Sottolineando che un fallimento dei negoziati commerciali multilaterali dell'Uruguay Round rischierebbe seriamente di erodere la fiducia delle imprese, intensificare le divergenze e le controversie commerciali, ritardare la crescita e la ripresa dell'economia mondiale, incoraggiare e proteggere i settori economici non competitivi e minare l'orientamento verso l'esterno le riforme intraprese da molti paesi in via di sviluppo,",
    "97d523dc71e825342168c43388227600"
  ],
  [
    "Nessun U-boat è andato perso in nessuno dei due sfidi",
    "e0ab18d6a4a37775095122a0d081d8b3"
  ],
  [
    "Non era nessuno dei due, solo noioso.",
    "f3ac55954c17d962c8f12f685feeaa2b"
  ],
  [
    "Non ci viene mai detto cosa lo spinge.",
    "f2cfb27fceb84c5e63dad5ce2a9edc7e"
  ],
  [
    ", per l'ambiente, motivo per cui non siamo d'accordo con le decisioni unilaterali delle singole nazioni quando tali decisioni ignorano le esigenze del resto del mondo.",
    "b5bc0e936d5e15fca449ecfeefce9a51"
  ],
  [
    "Inoltre, la crescita economica è necessaria per mantenere la promessa — di enorme importanza per i singoli americani — che ogni generazione avrà l'opportunità di diventare più prospera della precedente, il cui termine popolare è «il sogno americano».",
    "5cf1c234bfb2f08a6f28a57ec725f59b"
  ],
  [
    "(d) Alle forze delle Parti è vietato entrare nelle Aree di Separazione, salvo nel caso di pattugliamenti congiunti con l'UNPROFOR o di sgombero delle mine.",
    "97d459a8c5e155572ca23ce01cac35ba"
  ],
  [
    "Il 20 maggio 1958, la canzone fu registrata ai Gold Star Studios di Hollywood in un'unica sessione di due ore.",
    "6eb4a79e598bb334c609396325bb8103"
  ],
  [
    "Nonostante una forte interpretazione centrale di Frank Nasso, il principe, questo film sconnesso vaga senza meta da una scena all'altra, disintegrandosi dolorosamente in hash.",
    "d43dc913423df60dc5f913cc91720e0e"
  ],
  [
    "In realtà perché non possono parlare!?",
    "0d8874dde34283418c33d45d73c3de18"
  ],
  [
    "Vedono nuovi attori (ad esempio, la Spagna) crescere per plasmare la politica dell'UE, in particolare la politica estera, e percepiscono che la loro leadership tradizionale viene messa in discussione.",
    "fa6314934d7f2d1e3dc9990bf7a8f2ff"
  ],
  [
    "Relazione del Segretario generale sulla riunione consultiva su una coalizione di risorse per soddisfare le esigenze scientifiche e tecnologiche dei paesi in via di sviluppo",
    "0bac7c15ef92b41d0b042b314e1ae42d"
  ],
  [
    "Le canzoni di Peyote sono una forma di musica dei nativi americani, ora più spesso eseguita come parte della Chiesa dei nativi americani, che arrivò nella parte settentrionale della nazione Navajo intorno al 1936.",
    "a8ef8d15cd3108e3350c1f95b821e482"
  ],
  [
    "Questo film è stato scritto e diretto dallo stesso ragazzo che non ha precedenti.",
    "85cc77468c9b7f57420720056276baa0"
  ],
  [
    "È davvero una delle poche donne veramente belle dell'epoca classica.",
    "e711476214708b774c18670a13cfecaf"
  ],
  [
    "Sarà ancora la capitale di un paese i cui cittadini guardano al futuro in modo desolante e i cui politici hanno perso totalmente i contatti con l'elettorato?",
    "a22c8fb89cd319a87a86415c72ff7469"
  ],
  [
    "Molti paesi con storie di colonialismo e altre forme di tirannia, così come paesi senza abbondanti risorse naturali, hanno scelto di educare le donne e concedere loro diritti legali.",
    "d23d78b1fca709924d46c5e1c2b5d825"
  ],
  [
    "Il fabbisogno stimato di $20.700 riflette un aumento di $3.900, compensato da una riduzione dello stesso importo da parte dell'amministrazione e dei servizi comuni.",
    "3c417193636892836458803996eea0e4"
  ],
  [
    "Carol Danvers è interpretata come una tredicenne da Mckenna Grace, e come una bambina di sei anni da London Fuller.",
    "224a3a4d24b55a862dcb9bc9ba81ec41"
  ],
  [
    "Zia Nelly informa coloro che sono ancora vivi del Quarantanove e della maledizione su coloro che fanno irruzione nella sua scorta eterna... e paga il prezzo per mettere in relazione tali informazioni.",
    "c6f3fd2cd0b2e93d5051d24142936a13"
  ],
  [
    "La recitazione è tra le migliori che abbia mai visto.",
    "e95aa570565d35c784c31e9087f7f0f6"
  ],
  [
    "Obama si è impegnato a rivitalizzare il Trattato di non proliferazione nucleare (TNP) del 1970, che mira a prevenire la diffusione di armi nucleari.",
    "d0d90975227653b9dab92f5a668c72b9"
  ],
  [
    "Il sostegno finanziario e tecnico per aumentare le capacità nazionali deve essere accompagnato da un impegno da parte dei donatori e dei beneficiari ad essere responsabili del modo in cui tale sostegno è stato utilizzato.",
    "1662a09a20f42471ae42f6b1c9167011"
  ],
  [
    "Su Xiaokang (nato nel 1949) è un intellettuale, scrittore, giornalista, attivista politico e nel 1989 è stato nominato uno dei sette intellettuali dissidenti più ricercati della Cina.",
    "08d121a35a6d0cee58ce8b834e3c60b0"
  ],
  [
    "Abbiamo anche sequenze di wrestling femminile inutili che non aggiungono nulla alla trama.",
    "cb9a6d0e2522953478e892fe10966b6b"
  ],
  [
    "E mentre il set-up sembrava abbastanza buono, continua a far rimanere senza fiato il pubblico con orrore.",
    "2ed2a9d0fdbf91188040cdc9baa913d0"
  ],
  [
    "Valutazione... 9 stelle su 10",
    "962b380947bb4ae5c64e0296381ce1b9"
  ],
  [
    "Ma una domanda è in gran parte sfuggita a un esame approfondito: cosa indicano l'annessione della Crimea da parte della Russia e l'invasione dell'Ucraina orientale sulla politica estera dell'Unione europea.",
    "ed2e89a36cd315c2d1073d436e978e6a"
  ],
  [
    "Piccoli cambiamenti nelle pratiche, se replicati da centinaia di milioni di persone, possono fare un'enorme differenza.",
    "021585228de9819924d86eda40d16f4a"
  ],
  [
    "I progressi sugli altri binari bilaterali e nei negoziati multilaterali sono ora essenziali per raggiungere una soluzione duratura e globale della controversia arabo-israeliana e un più ampio processo di pace e cooperazione in tutta la regione del Medio Oriente/Mediterraneo.",
    "de23a87a9f5621e01b0722ce3abfedef"
  ],
  [
    "Con Henry Kaiser",
    "d706c947c837e994999542fc0a6802ee"
  ],
  [
    "Questo spettacolo potrebbe essere una delle peggiori sitcom comiche di sempre...",
    "df2c6609a4b9006112df38a3c37a0801"
  ],
  [
    "È incredibilmente bravo nella commedia, non l'ho mai saputo.",
    "dc0485ecf1ab782635ec208db1bcce50"
  ],
  [
    "Ma mettete le cose in prospettiva: Jacques Chirac non è Charles de Gaulle; e l'Europa è andata ben oltre il tempo in cui la sua agenda è stata scritta unilateralmente dalla Francia.",
    "0ec22a8a863c9eb133257b50bc2b5f7d"
  ],
  [
    "Introducendo le necessarie misure giuridiche e amministrative interne per attuare pienamente le disposizioni delle suddette risoluzioni, questi paesi hanno dato un contributo inestimabile all'azione concertata delle Nazioni Unite, nonostante i loro gravi effetti negativi sulle loro economie nazionali.",
    "30496c307e1eb6b5500dad5c03294a11"
  ],
  [
    "Un pasticcio doloroso e pietoso.",
    "90558dfbf9d4b455f2d99ef1bfce36c2"
  ],
  [
    "Ha sputato sugli spacciatori, ha irrigidito le persone a cui doveva dei soldi ed era verbalmente violento.",
    "cf447d975025d96b2112090d735068b9"
  ],
  [
    "Alcune aziende sembrano addirittura celebrare lo scioglimento della calotta polare, perché ridurrà i costi di estrazione del petrolio che si trova sotto l'Oceano Artico.",
    "8c60e101040634294c9211db5b5984a8"
  ],
  [
    "Gli eventi attuali, non solo in Libia, ma anche in Tunisia, Egitto, Siria, Yemen e Bahrein, rispecchiano la complessità politica di questi paesi.",
    "d9363cc368d1cfb6c77d77e912fc30ac"
  ],
  [
    "«Sottolineando in questo contesto che il popolo somalo ha la responsabilità ultima per il raggiungimento della riconciliazione nazionale e per la ricostruzione del proprio paese,",
    "8e7f16a7b17a0d5a0551c964e0d3535c"
  ],
  [
    "I Flames lo invitarono al loro campo di addestramento, anche se non si aspettavano che giocasse immediatamente per loro, e fu restituito al junior.",
    "6af5296741e01bb39a638da73cc73eb2"
  ],
  [
    "Il tempo è prezioso.",
    "8831768b3b3cd4dc26e1cab9ee43bb7f"
  ],
  [
    "L'ho guardato solo perché non c'era nient'altro in TV al momento, quindi sono stato condannato a questa spazzatura.",
    "2fc66c6bfbad6d9aba07f1658ae98305"
  ],
  [
    "Intenso, sensibile, morale e rivelatore, e non dimenticare di dare un'occhiata alla meravigliosa colonna sonora.",
    "039f3dc10694de41110a6b38cca78802"
  ],
  [
    "Il FESF ritirerebbe il debito greco a prezzi stracciati o fornirebbe un'assicurazione agli attuali detentori di obbligazioni?",
    "7f87320b30d369f1b9b1f9cbdedc1615"
  ],
  [
    "Ciò che manca, tuttavia, è un riconoscimento generale che il sistema è rotto e deve essere reinventato.",
    "988edcd80700cffb833de6afb4c211af"
  ],
  [
    "La rappresentanza rileva che i tassi di cambio fissati arbitrariamente dell'ex Repubblica federale ceca e slovacca, tra gli altri fattori, hanno portato a un tasso di valutazione per il primo Stato che ha superato la sua capacità retributiva.",
    "9ba0b24b3d1a3c3973b2b56d14664a3e"
  ],
  [
    "Quando i due amici hanno deciso di incontrare Toad, Rat è sconcertato nel vedere che Toad è stato spazzato via da una nuova mania; un amore per i carri zingari.",
    "0518659e4252def072b763cbf8b09fb5"
  ],
  [
    "Ho un notevole debole per le opere di Charles Band, sia come produttore che come regista.",
    "c4fe950d6452ab5fdda4d66b5c4765f4"
  ],
  [
    "L'unica cosa buona del film è il costume da mostro.",
    "f41a93394fd78d13526c62be975df4eb"
  ],
  [
    "Cronyn è stata una scelta eccellente per la parte.",
    "5765173aca8a04bbd2691722302392c8"
  ],
  [
    "Non solo il mondo adotterà una nuova serie di obiettivi per raggiungere uno sviluppo sostenibile, ma avrà anche una nuova rete globale di competenze per contribuire a raggiungere tali obiettivi vitali. ",
    "886e2a45ab61e2fd5c2edf654d11567e"
  ],
  [
    "Il Cile ritiene inoltre che la ristrutturazione del Consiglio di sicurezza debba costituire parte integrante di un ampio e ampio processo di riforma del sistema delle Nazioni Unite, che consentirà all'Organizzazione di svolgere pienamente l'importante lavoro assegnatole dalla Carta, lavoro che è stato ostacolato nel il passato.",
    "7521592448e598c23b1508fdfa205a3d"
  ],
  [
    "Bruce Fretts del New York Times ha elencato lo spot come una delle migliori pubblicità da mandare in onda durante la trasmissione televisiva, affermando: «Lo spot introduce un nuovo slogan: 'più alto, più lontano, più veloce' e all'altezza di esso con un montaggio fulmineo che fa impazzire gli impulsi». La CBS ha addebitato 5,25 milioni di dollari per ogni annuncio di 30 secondi trasmesso durante il gioco.",
    "c207b923aaec8a419f169bf0ab28286a"
  ],
  [
    "Questi ragazzi prendono un computer che butta fuori queste stesse trame più e più volte, solo i nomi, i luoghi e i volti vengono cambiati per prevenire la noia completa.",
    "4ea1923f3deb631f58444670804b5dfe"
  ],
  [
    "Come è riuscito a catturare l'immaginazione di un'intera generazione?",
    "f1e0a1d602fc172b154847c0c05624a3"
  ],
  [
    "Questa è una commedia familiare, nel senso migliore del termine.",
    "c9988b68e2c6e0296f752be520c971d5"
  ],
  [
    "Spinti dalla passività civica, i partiti politici non solo sono arrivati a dominare ogni aspetto della vita ceca, ma si sono impegnati in pratiche dubbie che hanno aumentato il cinismo e la passività pubblica.",
    "9061e1d7be833af83de1fc193fb85a48"
  ],
  [
    "Eppure la recente rivelazione della presunta complicità dello scrittore ceco Milan Kundera di fronte allo stalinismo non è che l'ultima della lunga emivita di un passato tossico.",
    "fce3fa75a1799a7b3b24fac3a7be9a8f"
  ],
  [
    "Spero che, se la raccomandazione sarà accettata, saranno disponibili fondi dal Programma internazionale di controllo delle droghe delle Nazioni Unite (UNDCP) per integrare ciò che verrà trovato a livello locale.",
    "b63d9701c3f424cd3303c1d1f32a4cd0"
  ],
  [
    "L'ufficiale più decorato era il tenente Jerry Steward (CEC): Navy Cross, Purple Heart con 3 stelle d'oro, distintivo dell'unità distinta dell'esercito con foglia di quercia e la stella del servizio distinto filippino.",
    "7238574a51777d28df670532467ab8ae"
  ],
  [
    "Il realismo sfugge a questo film ad ogni livello.",
    "52475e2f2831a5bb4e495bc6ca5ddc10"
  ],
  [
    "Basato sull'evento reale, questa epopea è ambientata nell'anno 221 a.C e racconta la vera storia dell'unificazione della Cina.",
    "805c4d9742ac01ad92d2710da1989b00"
  ],
  [
    "Gli ottimisti sostengono che l'impatto macroeconomico a breve termine dell'accordo per aumentare il tetto del debito americano e prevenire il default sovrano lo farà",
    "75a4eb828c6a099100eebdef0679cebb"
  ],
  [
    "I passi, fatti da soli o insieme, possono portare ai fini che i loro sostenitori spesso ben intenzionati cercano.",
    "0cfdaff21335ab43b9608030c7c0f8b3"
  ],
  [
    "I film mostrano che non era molto contento quando, al 72° giro, il proprietario del team Lou Moore tirò fuori Davis dalla sua auto e lo sostituì con Rose.",
    "a21bca9eb6fcb944cb12fb34df746ca0"
  ],
  [
    "Almeno il Signore degli Anelli è abbastanza vicino ai libri che le persone capiscono la storia di più se leggono i libri di quanto questa «Arca di Noè» abbia cercato di fare.",
    "18da8ed7888d1c37e389299b3832a4e7"
  ],
  [
    "Supponiamo che, come sembra essere il caso, il semplice moltiplicatore keynesiano della spesa pubblica su questa spesa sia solo due.",
    "6d239560f7963ac2a95453c9a308363c"
  ],
  [
    "L'idea non è che il Brasile debba cercare di attuare il modello socio-economico olandese: i paesi sono troppo diversi per questo.",
    "57d8235151c9bd8b10b75815644f8152"
  ],
  [
    "La Comunità europea e i suoi Stati membri appoggiano l'appello per l'assistenza umanitaria contenuto nel progetto di risoluzione in esame (A/48/L.16).",
    "3bd5aca70bac83e174b95d353e63ea6e"
  ],
  [
    "Ho viaggiato fino in fondo per qualcosa",
    "371f6b59a08c36fbe8ea7b38bd449b49"
  ],
  [
    "I funzionari della Enron hanno rifiutato di commentare i rapporti secondo cui le sue banche J.P. ",
    "01a1d2cdcd7cc2915475dff05e051128"
  ],
  [
    "EES, NNG e TW non hanno una reale sovrapposizione con l'attività DYN esistente, quindi non ci sarà molto lavoro di integrazione richiesto lì.",
    "f57bdc254ad994464b1107b13d5ca385"
  ],
  [
    "Ogni emozione si è riunita in una",
    "43709f448b49117195021aa7144779dc"
  ],
  [
    "Niente più notti in ritardo",
    "6bb67ced70e1c9187f332d2192b1d0a1"
  ],
  [
    "La Dynegy post-fusione sarà anche più coinvolta nel «market-making», per cui Enron è nota. ",
    "d2e155743b5a05c30a241bbb86e4edc3"
  ],
  [
    "La gente pensa che tu sia figo",
    "17af019c20c1c03dbdbf7dd939427887"
  ],
  [
    "Un tipo di film, come Western o gangster, con elementi di trama e carattere simili",
    "ab46eb6aa7466085490c720ea8fe73a5"
  ],
  [
    "Finché non mi mostrerai dove prendere questo",
    "934741e37ec7ca438e8cafd4d16d8aaa"
  ],
  [
    "Perché ti giri e il futuro è passato",
    "61be6b30943325b2f669953392d3657b"
  ],
  [
    "Questa bistecca prende il nome dalla sostanza dura a forma di lettera che separa il filetto dal lombo superiore",
    "cbf42783b6cb61c87f434cfbe8268cb8"
  ],
  [
    "HOUSTON, 12 novembre (Reuters) - Dynegy Inc. ",
    "90d3f9aa75ff300129c88af6b9ac4eeb"
  ],
  [
    "Accendilo, riportami indietro",
    "c8a672bb57e912e268e26cd94220b962"
  ],
  [
    "CA $ H-money, sacchi di denaro (sì!) mi ha fatto vivere comodo (Sì!)",
    "2d1ae1cf3b426b5abb0773f998432bd9"
  ],
  [
    "Pubblicato postumo nel 1485, «Le Morte d'Arthur» di questo autore è stato scritto principalmente in prigione",
    "610bc785bbc25198547b6b6a45e656eb"
  ],
  [
    "Tuttavia, ricorda che meno è meglio.",
    "e79d75d325d4e712ef1d7db8af59bd42"
  ],
  [
    "Sei una principessa per il pubblico, ma una pazza quando è il momento;",
    "9a0a47cd04aba7004c43c0b4a3aebe31"
  ],
  [
    "Sappiamo che hai molte domande sul tuo nuovo piano di benefit, sui problemi del libro paga e su altre modifiche che si verificheranno nelle prossime settimane. ",
    "76d65a6b15436b1d30da905c1143e584"
  ],
  [
    "Continuiamo ad andare piccola, continuiamo a prenderla piccola",
    "8ad37a413ac97da7269285c82e3cfe61"
  ],
  [
    "Scegli il ristorante.",
    "c1e5722184484ad8c8310b94804bcb27"
  ],
  [
    "Nei primi anni 1820, prima di pubblicare i suoi disegni di uccelli, lavorò come tassidermista",
    "d012af86a17c010e4209d044a00b3c14"
  ],
  [
    "Ascolta la tua cotta.",
    "88b5b489de54dd093616e42a59679539"
  ],
  [
    "Se riuscissi a sopportare di vedere il sedere di Dennis Franz sotto la doccia, allora questo spettacolo poliziesco che ha debuttato nel '93 era per te",
    "c0982d426d3df50020ddd5f5352481eb"
  ],
  [
    "Un anello di nozze o di fidanzamento è un omaggio morto che qualcuno viene preso.",
    "d8a802656fb62c52a42243f8c28e46a6"
  ],
  [
    "Il numero di giocatori richiesti per il solitario cribbage",
    "8b6de879208a7ba65ec441f6d4ff4fc1"
  ],
  [
    "Scegli un luogo per la rottura.",
    "027432a3791993cfc25df616d187ec2f"
  ],
  [
    "Fai un atto di servizio.",
    "95f427174de9beb44d375d3c670f7fec"
  ],
  [
    "E non ci siamo mai salutati...",
    "183fde30ad276734fcb844f871b2efe0"
  ],
  [
    "E la mia bambina non è ancora a casa; dove, oh, dove può essere",
    "93fd74babf59c0687a5f8e974925f5f8"
  ],
  [
    "Perché so che è quello che vuoi che faccia",
    "902ebf96cdaf3e9585d6916c62f2571e"
  ],
  [
    "Questo partner del «dimenticare» è ciò che Bono vuole che le nazioni occidentali facciano con il debito del Terzo Mondo",
    "eb27abd0ab6cb58b63aa1323bcff5432"
  ],
  [
    "Abbiamo rivendicato la stella più luminosa",
    "9f70657c13acce2ff06e94ef066310d5"
  ],
  [
    "operazioni di trading a corto di liquidità, con un altro miliardo di dollari di nuove azioni da ChevronTexaco alla chiusura della fusione.",
    "b0d8b7606c8053ba9695f05a4c6fa017"
  ],
  [
    "Secondo Bergstrom di Dynegy, l'economia della transazione ha assunto il rischio potenziale ",
    "7b41768c78147df59ebc55d1393f651f"
  ],
  [
    "Se tornerò a casa la settimana prossima",
    "b3a7fcca73faa9044ec89db33c7a7cf5"
  ],
  [
    "titoli, antitrust e regolatori energetici. ",
    "48fbe97aaffae9283dff4b6958144560"
  ],
  [
    "Inoltre, Enron in Action è disponibile tramite un canale su my.home.enron.com. ",
    "33b13bdf6b9f0edd3319237463f06c66"
  ],
  [
    "(Bambino) (ooh)",
    "f9b028b71dc40625e47943a07b4546be"
  ],
  [
    "I popcorn?",
    "bac645865df0ca029cd389258ba31059"
  ],
  [
    "È single e già preso da te.",
    "37ef6d7d39511095dd16eb4854717849"
  ],
  [
    "Trova il tempo per adattarti al suo programma.",
    "235f6b907bef01adb011011da362fc46"
  ],
  [
    "La seconda di ogni serie, come in chimica o fisica",
    "7b0d00f5dd55671f9119b0f2999d7c12"
  ],
  [
    "Fai attenzione ai segnali che lei è aperta a questo, come sorridere o muoversi verso il tuo tocco.",
    "307539d8e320bd92d7f8fc135d423880"
  ],
  [
    "Questa festa iniziò nel 1868, quando un generale designò un giorno per adornare le tombe dei morti della guerra civile.",
    "62319755b6bef1466e7b19734cd5854f"
  ],
  [
    "Nella sua adolescenza, questa star di «Easy Rider» & «Blue Velvet» è stato un attore shakespeariano all'Old Globe di San Diego",
    "844c193f44081fb679db8f91a1fb4515"
  ],
  [
    "Questa capitale dello stato è «il crocevia del Pacifico»",
    "9b49169ba336bc1b7599bb7fe5cd80eb"
  ],
  [
    "Y'all è stato fatto per rimbalzare in questo modo (whoa così).",
    "8234498bd9cb5547b45f455e6cd44d16"
  ],
  [
    "Ora avvicina le tue labbra alle sue finché non si toccano quasi.",
    "0e9679486692d54c0f2352b0e3fb42b3"
  ],
  [
    "Mi chiedo se sia appropriato che WFS abbia un accordo «hub», se lo scopo è che l'operatore (TW) sia in grado di identificare le transazioni pianificate attraverso l'hub sulla capacità dei proprietari. ",
    "675ce48d736cd8d3cdb87f45b338fc0f"
  ],
  [
    "a Marina Del Rey",
    "c487a5e06404d53ce483c61ac28c5888"
  ],
  [
    "Questo esploratore islandese la cui statua è stata vista qui visitò l'America quasi 500 anni prima di Colombo",
    "c6e7ae8126997965c8ce70957a1e6dda"
  ],
  [
    "Ma eccomi qui",
    "68cccd672e9e9ba83d67876b6dafe2ea"
  ],
  [
    "Il quarto re di questo nome governò la Britannia dal 1399 al 1413.",
    "af6d7d7001228380b56c4992ab473e76"
  ],
  [
    "Inizia le conversazioni.",
    "38e3000327774098d64d0992418883c2"
  ],
  [
    "Questo romanzo di Booth Tarkington racconta la storia dei tentativi di una ragazza di alzare la sua posizione nella vita",
    "9b21a779a747501eaf037ac629e20dea"
  ],
  [
    "I 2 tipi di lotta alle Olimpiadi sono greco-romani e questo",
    "6553573e99c682b9b03e0e8540c0184b"
  ],
  [
    "La fusione dovrebbe concludersi, salvo ritardi da parte delle autorità di regolamentazione, tra sei e nove mesi. ",
    "2fdfdd580b9e56a012c5ced5f0b76af7"
  ],
  [
    "Tieni d'occhio le feste imminenti a cui potresti invitare una ragazza a partecipare.",
    "4d0152c702621e2ce0f2812abff5a96f"
  ],
  [
    "Scena del delitto",
    "33bddbb9561f09e03d44af41b457a6d0"
  ],
  [
    "Se hai colore tra i capelli, non aspettare troppo a lungo tra un appuntamento e l'altro: non vuoi che le tue radici siano visibili!",
    "1b5d0288bc23b0e2d9a6039c85d6611c"
  ],
  [
    "Se hai bisogno di un motivo",
    "f433b050b28cdb8fa515f3531c2faf19"
  ],
  [
    "Un sorriso genuino non è troppo sdolcinato o grande.",
    "a593f6042b13c9828e5eb7c720895f82"
  ],
  [
    "Che mi sono abituato a fare troppo tempo",
    "377db34c3c7ab2915f84f3e980f007c0"
  ],
  [
    "Walnut Grove, Minnesota è stata la cornice di questo dramma del West americano",
    "fa49d49291e2c77fcba60b0b7020f662"
  ],
  [
    "Attraverso una nuvola di polvere.",
    "be95c868d1983c2b41cdaacfd3626427"
  ],
  [
    "Le risorse finanziarie internazionali ENE sono sicuramente nella lista di disposizione degli asset.",
    "db886235168720e41afca72761a224ad"
  ],
  [
    "Hanno parlato con la maggior parte dei dirigenti aziendali Enron e sono «molto entusiasti» della combinazione.",
    "8d707cbc91220191fcf551ec48637d6d"
  ],
  [
    "Come siamo arrivati finora, io e te",
    "f595f00c895933e87396e0b2817e3513"
  ],
  [
    "Pelle sottile: man mano che uomini e donne invecchiano, la pelle liscia del collo acquista creste e rughe, a meno che non usino il Botox o non abbiano un lifting, cioè.",
    "dbfe032c1e1e1ec220c7ea5f2c0e5c51"
  ],
  [
    "Di nuovo insieme, ragazza non finisce mai",
    "13c6586017c95b780e75568c44b27c36"
  ],
  [
    "Il serial killer Vincent D'Onofrio tormenta Jennifer Lopez e altre donne in questo inquietante film del 2000",
    "bd3e9431505fef206154cfd0e0f1a7a4"
  ],
  [
    "Rispetta ugualmente tutte le ragazze.",
    "68cf4202aa4d74259c0a79357f0b259b"
  ],
  [
    "Se tutti al bar ballano, è meglio che tu sia disposto a partecipare.",
    "4e56c7732d0cb207394b001e0a8f2b91"
  ],
  [
    "Di ALEX BERENSON",
    "e745d28765fa4cd855d8c7bb61d413f9"
  ],
  [
    "sono contento di vedere che stai rompendo il tuo account di posta elettronica.",
    "11b90e18810214271aac26688d90750d"
  ],
  [
    "Anche se è solo un po', solo un po', solo un po' contorto",
    "1a94a47127b2064727f4426a51fa8fcf"
  ],
  [
    "Ha detto oh baby, contro il ciliegio",
    "23de6b1312b4c2983044ade207099356"
  ],
  [
    "Sto solo aspettando la tua risposta",
    "cd4a347e2676c182ce869011a98f882a"
  ],
  [
    "Prendendo il «go» dalle lumache, si dice che questo mollusco sia in grado di rimanere dormiente per mesi alla volta",
    "21e4c9820ba2e845237912dfa3ce6a57"
  ],
  [
    "Durante la guerra, guidò un comitato per indagare sulla diffusione della febbre gialla nei campi militari.",
    "d3124e0daafd7ea369ba1d0100bdd5c7"
  ],
  [
    "Nonostante un calo dei profitti del 57% lo scorso anno, questa compagnia petrolifera, n. 2, è ancora la compagnia più redditizia della lista",
    "63764618295bbba405e96ef740784c8d"
  ],
  [
    "L'8 luglio 1993 la matrigna di questa principessa britannica, Raine Spencer, sposò un conte francese",
    "74c7a7694d2d6200b9f070f72212e08b"
  ],
  [
    "Questo gruppo di backup di lunga data è stato chiamato per l'indirizzo della madre del tastierista originale",
    "467a0726b8975e12c8f480d719bf45a9"
  ],
  [
    "È lì per un motivo e leggerlo può salvarti da scomodi rifiuti se tu e la scorta non siete sulla stessa pagina.",
    "6264b9d9e313ef58c7dd11e304591171"
  ],
  [
    "Secondo Guinness, questo inventore detiene il record per il maggior numero di brevetti con 1.093",
    "c71c9719a4e40e908f77041bf32c742a"
  ],
  [
    "Sei «fuori» in quest'area sportiva quando hai un punto di vista estremo o non convenzionale",
    "aca47867518452151cd2828ddc1bba41"
  ],
  [
    "Ti piace la cosa giusta da fare",
    "dbdf8cc4e9b54292977b5fd087c85a5a"
  ],
  [
    "È stato molto utile. ",
    "748d279bbfbe0839b56b25b950fcc1a0"
  ],
  [
    "Ho tutti i miei amici intorno a me",
    "4e3cf1f447c7b53f7fb4d8850fb4ed9d"
  ],
  [
    "Non sembri una nostra foto?",
    "d34fd3c04c13054edafe7b296a812f4f"
  ],
  [
    "Sorprenditi a vicenda.",
    "cf56bac0dbef53153d2861a4806f4f37"
  ],
  [
    "Non vorrai apparire come una persona che parla alle spalle degli altri, o come una persona negativa in generale.",
    "b34fd7cb79b6e9b4265db9e4fd500ab7"
  ],
  [
    "Se sei preoccupato che il sesso stia diventando noioso o che la tua ragazza non sia soddisfatta del sesso, allora solleva con maturità l'argomento con lei.",
    "2ad78bf46858c693c58be93c0e6c7216"
  ],
  [
    "Alle donne piace sentire che la loro presenza è apprezzata.",
    "e65b0daa9aa9c962aa220651591cae2d"
  ],
  [
    "Cerca di sederti vicino a lei, ma ignorala mentre chiacchieri con i suoi amici, o con le persone con cui esce.",
    "0880025dae27dbdbcef47f0ff3802d33"
  ],
  [
    "Spuntare ogni obiettivo dalla tua lista sarà un serio aumento della fiducia!",
    "f2c11b1be1ef9287f679ecf146df6331"
  ],
  [
    "Cosa che potresti fare presto.",
    "5108be8baa95668f74871bb5236fd4ce"
  ],
  [
    "Evita domande sì o no.",
    "1b05bff00c42f62d93096a5bb12e68ab"
  ],
  [
    "Scrivile una lettera d\"amore dicendole quanto sia importante per te solo perché.",
    "32c3491c1b35be191e36a8c7d2ddf410"
  ],
  [
    "Concentra la conversazione su di lui.",
    "166508790df4e39fddd2c997e0f73dc3"
  ],
  [
    "Questo può essere fatto facilmente e gratuitamente online con siti come Livemocha.",
    "845c1e721239e343416576a1fbdd3e39"
  ],
  [
    "Non lasciarti annoiare in una conversazione.",
    "854b89c1a7e8a7944787e2e94db0707e"
  ],
  [
    "Se la persona non risponde al testo, potrebbe non essere interessata a una relazione reale.",
    "653a5072fa164c21c44998a9b676ee60"
  ],
  [
    "Inizia con simpatici amici",
    "90c61d929031cc3d0d7dda4064abb759"
  ],
  [
    "Potrebbe essere una buona apertura.",
    "487bd5457b91f6d1d385e67d120aa8bd"
  ],
  [
    "Prenditi questa giornata per conoscere altre persone che ti interessano.",
    "b334868084c146cd03f33e8c4263b16f"
  ],
  [
    "Attività divertenti come il minigolf, il bowling o la visione di un film possono anche essere buone idee se non sei sicuro di cosa portarli.",
    "b7859d95f23d96e671c3bcb8668ca480"
  ],
  [
    "Assicurati di valutare la tua reazione.",
    "5ceeaa0c15e7d9dbfca9f7e73d5b7f36"
  ],
  [
    "Ecco come farti un'idea del tuo stile sessuale con il tuo nuovo partner:",
    "bb535dfeeee8ef6dcd5ef55474e015a6"
  ],
  [
    "Se sudi eccessivamente, parli con il medico di un prodotto soggetto a prescrizione.",
    "6ceffb1e3e71cb916663b6869ac8db85"
  ],
  [
    "Evita il trucco eccessivo.",
    "9f96d771cfb1c7bd2e3f447b68883a9a"
  ],
  [
    "Mantieni le cose divertenti.",
    "2ff627743a5093e0f7794c90333adc00"
  ],
  [
    "Potresti già conoscere la loro famiglia, supponendo che tu sia stato il migliore amico abbastanza a lungo.",
    "25a8b04051c96e78b07be39959106960"
  ],
  [
    "Per avere davvero un impatto, vai a trovarla.",
    "cee731eaca02857150c5e1958cf84fe4"
  ],
  [
    "Questo è un segno di una vera mancanza di maturità.",
    "e0a84e7b98e4532720b717533c0fcd42"
  ],
  [
    "Il concetto giapponese di «otaku» è simile all'idea americana di fangirl (o fanboy), geek o nerd.",
    "88019ea4d02cbb1e8ae9d2b95be0179c"
  ],
  [
    "Tienilo per te.",
    "12d7320aa1378bd2d9b62c364bc5b0a1"
  ],
  [
    "Guardalo con desiderio nei suoi occhi.",
    "be4e26a4e15ef74642b94f8995dc8371"
  ],
  [
    "Avere una cintura in pelle con una fibbia appariscente, quindi le donne stanno già guardando nella giusta direzione.",
    "e1437301a9babca7b48325b56d94d3e3"
  ],
  [
    "La cena è probabilmente un po' troppo per un primo appuntamento, ma il pranzo o il caffè vanno bene.",
    "beb680981704dc0873e42cb4ac9178b6"
  ],
  [
    "Racconta una storia interessante.",
    "3c4640c7f188cb390c229e81f79a6dde"
  ],
  [
    "Vedi se parla con voce bassa.",
    "f9dce4401f1f6902813fb6c3fa72e825"
  ],
  [
    "Di' quello che vuoi che ti faccia.",
    "6a54ed1c53ae7c66e0307a0dd1181f92"
  ],
  [
    "Ad esempio, se c'è una maglietta in cui sembra particolarmente bello, diglielo!",
    "66a6508febd7c5ba60dc72179952003b"
  ],
  [
    "Spero che il tuo uomo più anziano non reagisca alle sue emozioni fugaci.",
    "81f0b56fe058ccfbdb68f3653d65a542"
  ],
  [
    "Questo è particolarmente impressionante se si tratta di una foto (specialmente una foto divertente).",
    "b7f15f3fb105797c640d23917f165953"
  ],
  [
    "«Posso avere il tuo numero di telefono o la tua email?» In questo modo, è più probabile che ti forniscano un mezzo preciso per contattarli.",
    "753e90ea6317e86095114c6273aafe29"
  ],
  [
    "Le tue labbra sono una potente arma da flirt.",
    "cf81aa5c3062d221ea3d05f1549d119e"
  ],
  [
    "Se gli fai una domanda a cui puoi rispondere con sì o no, farai poco per favorire una conversazione.",
    "dd650b2a000a078bec46e2732c7fec9f"
  ],
  [
    "Il fatto che il tuo tesoro non si sia reso conto che stavano ancora combattendo in Medio Oriente mette in imbarazzo te o la sua grammatica non è all'altezza del tabacco da fiuto. ;",
    "a00b38162900691fc1b80a9e154a9552"
  ],
  [
    "Dopo aver iniziato il lavoro di avviare l'interazione e suscitare interesse, tira indietro un po' e vedi se lui o lei ti cerca per un'interazione.",
    "ef19378b329cd84b97f787932ae7ef44"
  ],
  [
    "Ciò sarà particolarmente evidente se ti trovi in un ambiente luminoso, poiché le impostazioni più scure produrranno naturalmente pupille più dilatate.",
    "f0166b75d3d88445feace0dad9b554c4"
  ],
  [
    "Invece, rispondi alle sue domande con qualcosa che potrebbe portare a una conversazione più profonda in seguito.",
    "fc91a874c0291b2e78ed738a37434bef"
  ],
  [
    "Questo mi fa sentire _____».",
    "f32fbac9476500a00a78e098062f180d"
  ],
  [
    "Se non sei il tipo che batte la Bibbia, ci sono molte chiese con atteggiamenti più rilassati che si concentrano sull'ispirazione e sulla guida morale pratica.",
    "882d5b0117355cad77622b7ef11026b0"
  ],
  [
    "Esplorate le cerchie degli altri.",
    "d125e683842f19861d268d3fd157015c"
  ],
  [
    "Sii furbo e mantieni nascosti i tuoi messaggi innamorati, limitati alla chat, o hai messaggi privati.",
    "f2d967d918686ea39aaf2e17c3b1c018"
  ],
  [
    "Inizia a parlare di qualcosa a che fare con l'amore.",
    "b4ca1ac86730a6d92860c6ffa86f4b02"
  ],
  [
    "Chiunque può essere dolce, indipendentemente da come si veste, ma alcune forme sono associate alla durezza.",
    "30daff2819aeee0bfc43bee7371f22d8"
  ],
  [
    "Dai un\"occhiata ai tuoi amici comuni o guarda le sue foto per vedere con chi esce.",
    "b8164acfb15318a0217b3f50688a524b"
  ],
  [
    "Questo costruirà alcuni ponti sulla lunga strada degli appuntamenti.",
    "22bd85d5bc16a040112bcd4e5da31089"
  ],
  [
    "E lasciatemi aggiungere qui: tanti dei nostri più grandi statisti ci hanno ricordato che i valori spirituali da soli sono essenziali per la salute e il vigore della nostra nazione. Il Congresso apre i suoi lavori ogni giorno, così come la Corte Suprema, con un riconoscimento dell'Essere Supremo, eppure ci viene negato il diritto di riservare nelle nostre scuole un momento ogni giorno per coloro che desiderano pregare. Credo che il Congresso dovrebbe approvare il nostro emendamento sulla preghiera scolastica.",
    "c0f7f6b257f7b22ecc3ea8b8415bbc9f"
  ],
  [
    "Direttamente verso il castello",
    "5b4f4454df3ad519bfa3860ef9798bd1"
  ],
  [
    "canzone dell'estate, proprio qui!",
    "6fb8f6d815a1889d05e0596cc5f5b611"
  ],
  [
    "Tutte le cose che mi hai detto ieri",
    "59042436095ac4faf8b281afb6c583a7"
  ],
  [
    "Qualcosa da chiamare mio",
    "ea13e90e9e24382e8a1f8adc655da46d"
  ],
  [
    "Mi dici che eri più felice con lui",
    "1eb652fd530be73dfe09b9f3b525096e"
  ],
  [
    "Era tutto tuo",
    "ed3b9d7dd169d7d408bf30d38f9fb461"
  ],
  [
    "Uno di noi cerca di giustificare la situazione",
    "78d73efaa9adfebe146c70a296cd0609"
  ],
  [
    "Perdonare (abbiamo capito)",
    "60da1a220cbea0fa605b27d891648e25"
  ],
  [
    "Sarò",
    "6c45b677a6a769773dc47ce9a84437a9"
  ],
  [
    "Quella cosa che mi hai messo addosso,",
    "af0ceb84858d0a98e512679ede9a9269"
  ],
  [
    "Ero innamorato di te",
    "f3f53909e907c2030b33292eb734716d"
  ],
  [
    "Potrebbe essere un peccatore o un gentiluomo",
    "68a8a3937c611d7e977ae4d3542a1132"
  ],
  [
    "Posso portarla fuori?",
    "3f6fbc0a309b4f3a78bca88085d0674f"
  ],
  [
    "DJ, mi fai saltare in aria gli altoparlanti",
    "dcf68b01caa533c147d8817185e2b7e4"
  ]
]