[
  [
    "Credo che questa diagnosi sia manifestamente e profondamente errata. Questa non è sociopatia in mostra.",
    "df1d416d88e11c62b4b99217b0bb1596"
  ],
  [
    "È importante esaminare le modalità e il tipo di cooperazione degli Stati in seno alle Nazioni Unite o ad altri forum internazionali in caso di gravi violazioni del diritto umanitario internazionale e fornire un meccanismo per raddoppiare gli sforzi della comunità internazionale per proteggere e assistere le vittime di conflitto.",
    "459b4607fe83d5366293b50df5e3c18f"
  ],
  [
    "Alcuni dei principali eventi organizzati da SSL includono: Udaan - An Inter NGO Competition for Children; Shikhar - An Exhibition cum Charity Sale; e Vivechan - A Socio-Legal Essay Writing Competition.",
    "bc1d58f4ad5d11c1617b7a12514d2349"
  ],
  [
    "Su un piccolo sito cinematografico olandese questo film ottiene 101 voti.",
    "d2326a76844c38f172b226c15851a096"
  ],
  [
    "Le disposizioni della legge consolidano essenzialmente il principio delle quote di naturalizzazione che è stato respinto da esperti internazionali.",
    "ed4f195c9e9c0e1f48fbc42c8a08b105"
  ],
  [
    "Per prima cosa, vorrei chiarire che sono un grande fan della cattiva fantascienza, specialmente quando si tratta di mostri giganteschi che calpestano le città.",
    "16c3b019af6b997baa6ec6b5c67192b2"
  ],
  [
    "4. esprime il suo sostegno al lavoro del relatore speciale nominato dalla Commissione per i diritti dell'uomo per esaminare in tutto il mondo la questione della vendita di bambini, della prostituzione minorile e della pornografia infantile e lo esorta a proseguire i suoi sforzi per l'assolvimento del suo mandato;",
    "3f2681ad0b4bf16ef14af39929ee2cd8"
  ],
  [
    "* Terribile * * Sotto il par * * * Non male * * * * Buono * * * * * Valutazione BrilliantRobs: * *",
    "0e86042e3d0bf77b1ab8ab74ef2dcfab"
  ],
  [
    "Ramón viene presentato all'avvocato che sta difendendo la sua causa, Julia (Belén Rueda), che ha una malattia degenerativa mortale; e incontra Rosa (Lola Dueñas), una lavoratrice solitaria che è stata maltrattata da uomini.",
    "21d449b466b5d096d7e5aa22dc198b21"
  ],
  [
    "Le uniche caratteristiche riscattanti sono una recitazione moderatamente buona, (anche se detto questo, Vanessa Redgrave sembra rendere permanentemente più o meno la stessa interpretazione qualunque personaggio interpreti), e qualche buona cinematografia in alcuni punti, ma per il resto è un'amara, amara delusione, e potrebbe, e in effetti dovrebbe, avere è stato un capolavoro contemporaneo.",
    "4ad70e1987a08aefa2858ff9617bd7a1"
  ],
  [
    "Diversi sviluppi quest'anno sottolineano la politica estera più muscolosa della Cina, dalla sua inclusione del Mar Cinese Meridionale nei suoi «core» interessi nazionali - una mossa che rende non negoziabili le sue rivendicazioni sulle contese Isole Spratly - al suo riferimento al Mar Giallo come una sorta di esclusivo militare cinese- zona operativa.",
    "b57ba3423e09bd95495c746d047ebbaf"
  ],
  [
    "Tuttavia, erano stati discussi nella società da prima del governo di Goulart.",
    "709ced4c5d48986fe6a765c9f268bbaa"
  ],
  [
    "Ero molto giovane quando avevo questi anni, nemmeno 10 anni e ha lasciato un'impressione duratura sulla mia vita e sulle mie convinzioni.",
    "3b73c8941db2f2a5716a32bbbefff8d4"
  ],
  [
    "Inoltre, potrebbe essere opportuno valutare il modo migliore per effettuare valutazioni della capacità di eseguire progetti, anche attraverso lo sviluppo e l'applicazione di strumenti e metodi appropriati.",
    "4fb699d7064325d65558cc62a5a4c7ea"
  ],
  [
    "Nella struttura dell'istituto sono state create sette facoltà: fisica e matematica, biologia e chimica, filologia domestica e lingue straniere, pedagogia infantile, sociale e umanitaria, cultura fisica ed educazione tecnologica e artistica.",
    "202bbfefabc898d9a1a31512cc44e577"
  ],
  [
    "Qualche brutto strano che aveva tre famiglie, le ha tradite e le ha trascurate tutte, ha costruito edifici brutti e inutili dappertutto che ora sono poco apprezzati e fatiscenti.",
    "0f45d3178179d218653d00809251dceb"
  ],
  [
    "Mentre l'anniversario di quel terremoto si avvicina l'11 marzo, i ricercatori giapponesi hanno predetto nel gennaio 2012 che un altro grave terremoto colpirà la regione meridionale del Kanto, inclusa Tokyo, entro il 2016 con una probabilità del 70%.",
    "fe3a3c357c0472b04dfc57a40faf2bec"
  ],
  [
    "Fin da subito, il campo di prigionia di Guantánamo Bay a Cuba è diventato il simbolo di qualcosa di inaudito: l'arresto senza processo di «combattenti illegali» privati di tutti i diritti umani.",
    "bd1a8da1fc7975eadb8f1bc6c535a81d"
  ],
  [
    "a sostegno dell'esito positivo della revisione intermedia degli Accordi di Matignon, per mantenere il loro dialogo in uno spirito di armonia;",
    "4f7dac7676246f03d8ae822889bdf65a"
  ],
  [
    "Inoltre, c'è una stazione Rapid Ride a Central e Carlisle che fornisce un servizio di autobus espresso tramite la linea rossa 766 e la linea verde 777.",
    "525bc866cd8dc187b9f6dfed41bdd481"
  ],
  [
    "Supponiamo di imporre una piccola tassa sulle centrali a carbone esistenti per pagare il sussidio solare, e poi aumentare gradualmente le bollette elettriche dei consumatori man mano che sempre più impianti solari vengono introdotti gradualmente.",
    "2cc673d80ad70dcec4ede1fbcc3fc65f"
  ],
  [
    "Il regista non riesce affatto a coinvolgere emotivamente l'osservatore con questo pezzo di schifezza.",
    "77a6a989c8c177ed895463a4e253648e"
  ],
  [
    "Di conseguenza, i media mainstream vengono emarginati e i media precedentemente emarginati stanno diventando mainstream.",
    "471321b9942628009ec4dd38dda18648"
  ],
  [
    "Riconoscendo l'importanza dei risultati della Divisione per il progresso delle donne e del Centro per lo sviluppo sociale e gli affari umanitari del Segretariato per gli sforzi delle Nazioni Unite per il progresso delle donne,",
    "9c0466b0d3f95cb2883ee2380e4e8033"
  ],
  [
    "L'obiettivo principale dei Pionieri, la cui appartenenza era obbligatoria, era l'indottrinamento dei giovani nel comunismo.",
    "8a3edd7f44102a5eebb275b87ba42fac"
  ],
  [
    "Ho appena visto questo film e risulta essere piuttosto noioso proprio come menzionato da altre recensioni degli utenti e l'unica cosa che mi ha infastidito di più è stato l'accento meridionale che alcuni dei personaggi avevano, ha avuto luogo in Wisconsin, non nel sud.",
    "5523a7f7c1f92d11e485ea41afcf4e5f"
  ],
  [
    "(d) Estratto della relazione del Consiglio direttivo del Programma di sviluppo delle Nazioni Unite sulla sua riunione organizzativa per il 1993, la sua sessione speciale e la sua quarantesima sessione (E/1993/L.24); per il testo finale, cfr. Official Records of the Economic and Social Council, 1993, Supplemento n.",
    "c34d717c7fbf06bcf00006113ff2bf01"
  ],
  [
    "«Focus» è una delle sue opere meno conosciute portate sul grande schermo.",
    "bdda1c491e261db19a51780a8d31a374"
  ],
  [
    "Profondi cambiamenti politici, culturali ed economici erano stati portati dalle nuove tecnologie nei modelli di produzione, consumo e distribuzione dei beni e la maggiore consapevolezza causata dalla rivoluzione delle comunicazioni aveva creato una crisi delle aspettative in molte società.",
    "a5eea958f92a86c9a564786782790a41"
  ],
  [
    "Brazell ha frequentato la Jefferson Davis High School di Montgomery, Alabama.",
    "229eac8dc05348b380496230553c6932"
  ],
  [
    "Tale argomentazione non ha alcun contenuto giuridico e non può essere considerata la ragione per mantenere le forze sul territorio di un altro Stato senza il consenso di tale Stato.",
    "864d89edc9fd7404f6afa80838a8f92a"
  ],
  [
    "l'aumento delle enormi perdite del sistema bancario sul bilancio del governo, oltre a un debito pubblico già in aumento, porterà alla fine all'insolvenza sovrana.",
    "efef0c9a81d50ea1448621a67bb83345"
  ],
  [
    "Il richiamo di mercati pronti era troppo forte per resistere, soprattutto in considerazione della virtuale assenza di autorità del governo centrale e della debolezza delle forze dell'ordine del governo locale.",
    "6ebd4b291b4cbcac1c9166b37bc13eed"
  ],
  [
    "A chiunque non ne abbia già uno, consiglio vivamente vivamente di correre a comprare una copia di questo DVD finché è ancora disponibile - è molto improbabile che rimarrai deluso a meno che tu non sia diventato totalmente cinico, o i tuoi requisiti minimi per un film includono secchi di sangue e/o sesso intenso scene.",
    "fd2017b4657dc13e4386b029eeddf876"
  ],
  [
    "chiede al Segretario generale di presentare al Consiglio, nella sessione di merito del 1994, una relazione scritta sui progressi compiuti nell'attuazione della presente risoluzione»,",
    "a828fc5299614f64876e22e26c90022f"
  ],
  [
    "Anche il trucco e i costumi erano fantastici.",
    "b86fc9c6dc678a195acaacb00a68345a"
  ],
  [
    "Siamo aperti a un dialogo costruttivo sui problemi irrisolti nelle nostre relazioni con i paesi interessati.",
    "c62e0ada662b7bc06e90e3818e71554e"
  ],
  [
    "Ho paura di dire che sono rimasto deluso.",
    "a84ff4099e349c753b4f08a314ad0fc4"
  ],
  [
    "I giovani alla moda parlano come personaggi dei cartoni animati (anche se mia zia ha vissuto in Inghilterra durante gli anni '70 e dice che la gente in realtà parlava con quegli orribili cliché).",
    "f99be84058dda8545d74d8a3f27d0f53"
  ],
  [
    "f ha ridotto la povertà estrema dal 43% all'8% della popolazione, una delle cifre più basse dell'America Latina.",
    "976cceef45ea790dd6c93ac1720d38ee"
  ],
  [
    "La Bielorussia resta pronta ad assistere alla convocazione della conferenza internazionale sul Nagorny-Karabakh, sotto gli auspici della Conferenza sulla sicurezza e la cooperazione in Europa (CSCE), che si terrà nella nostra capitale, Minsk, in una data che sarà stabilita dai partecipanti.",
    "16bfb5c09150d6fdcb7e7ecef079d4da"
  ],
  [
    "(23) Una priorità fondamentale per l'azione a breve termine, con implicazioni a medio e lungo termine, è il settore della prevenzione.",
    "4974cbe8ca5b09917c90b4680eedd06b"
  ],
  [
    "Lei pulisce miracolosamente all'istante.",
    "bde07ac36c2d305a0d9a08bf198b9b20"
  ],
  [
    "Al momento del grande finale della corsa di cavalli, la maggior parte degli spettatori ne avrà abbastanza.",
    "6602f1322c620c61584a4605a98c9374"
  ],
  [
    "È una comunità semi-rurale situata ai piedi di Carn Hill, su cui sorge il Knockagh Monument, un monumento ai caduti per i caduti della contea di Antrim nella prima e nella seconda guerra mondiale.",
    "79eeb39853355299beeae4bd8f718233"
  ],
  [
    "Nessuno sembra avere il potere di imporre una soluzione sensata della crisi del debito dei suoi paesi periferici.",
    "ad2ff69c14ccbb5e0147c84d645189d2"
  ],
  [
    "Nel frattempo, in Germania, le elezioni di settembre potrebbero avere conseguenze sorprendenti per la politica monetaria della BCE.",
    "4f8f429c2cb35ce19724ef707b7807a5"
  ],
  [
    "ADOZIONE DELL'ORDINE DEL GIORNO DELLA QUARANTASETTESIMA SESSIONE ORDINARIA DELL'ASSEMBLEA GENERALE E ASSEGNAZIONE DEI PUNTI",
    "fc16e932bd44bbf7bd79770f2e6e207b"
  ],
  [
    "Il mese scorso, ho proposto una misura chiave per rafforzare la non proliferazione al Consiglio dei governatori dell'AIEA, la creazione di una banca dell'AIEA a basso",
    "7f7923e3df9d61d9e5ac86ff32d2acb9"
  ],
  [
    "Errol è divertente come il soffocante Lord Epping, ma avrei preferito molto più arguzia e molta meno ripetizione.",
    "dddfb01aba334bcb28e265f1786f8362"
  ],
  [
    "Ator è il prescelto che deve proteggere la terra da un'arma terribile, che viene paragonata in modo indimenticabile e imprevedibile all'arma atomica.",
    "8857f231abcc38cd935c3962120e70f3"
  ],
  [
    "Nella stessa riunione, il Segretario del Comitato ha letto un parere giuridico in relazione al progetto di risoluzione riveduto A/C.3/49/L.32/Rev.1, come segue:",
    "9c49cd5c86eb7ca9de87aa37f03c5cfa"
  ],
  [
    "È stato guidato dal colonnello Unmacht dell'US Army Chemical Warfare Service, Central Pacific Area (CENPAC) Il colonnello Unmacht ha iniziato il progetto solo con la 43a compagnia di laboratori chimici.",
    "74112762c555a98b713d4a456c137e47"
  ],
  [
    "Comitato per lo sviluppo e la cooperazione dei territori dei Caraibi, degli organismi delle Nazioni Unite, delle organizzazioni intergovernative, delle organizzazioni regionali e delle organizzazioni non governative e da ospiti speciali.",
    "04824b1bb766eac67dbb2339cbbc93de"
  ],
  [
    "HANA-BI ha molti momenti tranquilli e un ritmo abbastanza lento.",
    "348e1720449393140cd908994bc258f0"
  ],
  [
    "Adoro i film horror, ma penso che funzionino molto meglio quando nascondono un impatto drammatico dietro (The Devil's Backbone, The Exorcist, per esempio).",
    "55bd306a8a8ba5b019aba9858b3dbe35"
  ],
  [
    "Il resto è una dimenticabile autoindulgenza.",
    "372b9ba1ed69388a96a53c2ecc32c3ef"
  ],
  [
    "Ci sono troppi colpi di scena prevedibili e battute troppo facili.",
    "fce3b7b909bf01b99b286f106a787237"
  ],
  [
    "La CBO, ad esempio, è libera di emettere proiezioni di bilancio a lungo termine sulla base delle sue migliori stime di crescita, ma è in gran parte costretta ad accettare",
    "692cef8f882972d5a6c41bb5722fbd8d"
  ],
  [
    "Il mese scorso a Caracas, abbiamo tenuto la diciannovesima sessione annuale regolare del Consiglio latinoamericano, l'organo supremo del SELA.",
    "bad4b14ac89aa18688f36acd6e140380"
  ],
  [
    "Aveva anche 45.000 ingegneri dell'esercito americano sotto il suo comando, rendendolo la più grande concentrazione di truppe edili di sempre».",
    "a6d6e6e5adb1020f3bcd023cc11e7647"
  ],
  [
    "Nel 1860 la sala interdenominazionale Ebenezer fu costruita per i fedeli sulla Shore Road.",
    "1d87a00dafa0bbcf6231573ff90c6b72"
  ],
  [
    "Non hai ancora visto niente",
    "6001675275c8e9f8fe3924f0811ca916"
  ],
  [
    "Guardi l'impossibile accadere e applaudi quando succede.",
    "fc557d46d489285b237d8ddf1da59975"
  ],
  [
    "Incoraggiano i partiti che hanno partecipato alle elezioni a collaborare in modo costruttivo sotto l'egida del principe Sihanouk, per facilitare l'emergere di un governo di riconciliazione.",
    "10b0229c21f841c00ce0e634dee3bcb4"
  ],
  [
    "In terzo luogo, il Comitato osserva che dal suo ritorno l'autore ha continuato a subire specifiche forme di molestie a causa delle sue attività politiche.",
    "c6cf71d6e38525a37efcddcdb9fc4942"
  ],
  [
    "I Flames lo selezionarono nel Draft 1981 sulla forza del suo solo tiro; la sua abilità di pattinaggio era così scarsa quando arrivò per il suo primo campo di addestramento a Calgary che si guadagnò il soprannome di «Chopper».",
    "6e97d0824fa9e51d5329229654576183"
  ],
  [
    "Cinque studenti di medicina (Kevin Bacon, David Labraccio; William Baldwin, Dr. Joe Hurley; Oliver Platt, Randy Steckle; Julia Roberts, Dr. Rachel Mannus; Kiefer Sutherland, Nelson) sperimentano esperienze clandestine di pre-morte e aldilà, (ri) alla ricerca di un'illuminazione medica e personale.",
    "54b5cbdee1778527be09113d893e8b01"
  ],
  [
    "Scarsamente pagato, lentamente promosso, e spesso tristemente presidiato nelle città siberiane, l'unica ricompensa dell'esercito oggi è il prestigio: gli onori, le immunità e il prestigio di una casta; in breve, la stima in cui è tenuto a causa delle vittorie su Napoleone e Hitler.",
    "b35965cca9122651ebc433f8e140821a"
  ],
  [
    "Ha anche segnato l'inizio di un processo partecipativo di collaborazione e sviluppo di programmi a livello continentale, destinato a promuovere la formulazione di un programma poliedrico finanziato dall'UNIFEM di sostegno alle attività di ricerca e formazione di genere indigene e africane.",
    "6bfca619d515848093d371af8e97a304"
  ],
  [
    "L'accordo è stato modellato dal dialogo anglo-americano, con mediazioni occasionali da Francia e Canada.",
    "37f552458eb19ae0cc24b3e5f0568357"
  ],
  [
    "Il secondo distretto comprendeva Holland, Muskegon e Norton Shores.",
    "69dc3d442b9d5885efb7e1d9a5f1fb12"
  ],
  [
    "Come in passato, il relatore speciale ha nuovamente beneficiato di una serie di relazioni che forniscono informazioni dettagliate spesso supportate da prove documentali sotto forma di fotografie, videoregistrazioni e immagini satellitari.",
    "9e361037fbb26309162779dc6d0f8364"
  ],
  [
    "Gli studenti possono prendere in prestito i libri necessari per un semestre senza alcun costo.",
    "b64af440099faa00482ffc087160f6bc"
  ],
  [
    "L'elezione di Kostunica a presidente della Jugoslavia equivale a una rivoluzione incompleta: molti membri della vecchia guardia sono ancora al loro posto.",
    "81a10b0f956b58ae689986a15307e337"
  ],
  [
    "Ricco di arcaico inglese shakespeariano in un'ambientazione australiana del 21° secolo, questo film vive per deludere e lasciarti grattarti la testa.",
    "4eaa1259dc9792b53428a4a3ec1535e7"
  ],
  [
    "Prima di tutto voglio dire che alla maggior parte delle persone che danno una recensione negativa non piace questo tipo di commedia, il film è fantastico se hai una mente aperta e non hai paura di ridere di alcune cose stupide.",
    "4ca2c21af835274a1bed6b58a4b29b33"
  ],
  [
    "per gli affari del disarmo, che continuerà ad avere un impatto sugli aspetti di produzione e diffusione del programma di informazione.",
    "7d1b2f1e017630e2ea57bf07f0f88bc2"
  ],
  [
    "Un segnale recente molto importante che suggerisce che la svolta è molto vicina è stata la fissazione del 27 aprile 1994 come giorno delle elezioni per tutti i sudafricani.",
    "9ac6a9682c69acab48fb6cdbb9caa150"
  ],
  [
    "Il CSSTA è uno dei due trattati di follow-up previsti per l'accordo quadro di cooperazione economica del 2010.",
    "7f5941e1cf5858fa1106786fe82460e5"
  ],
  [
    "Mentre la guerra alla droga si concentra sull'abbattimento dei cartelli e dei loro boss, aiuta perversamente la salute dei loro mercati, che si annidano all'interno di flussi commerciali legittimi e rispondono agli incentivi sui prezzi.",
    "274957f81bbec1bd804b5718a0df31f2"
  ],
  [
    "Ironia della sorte, così facendo hanno trasformato più donne in prostitute.",
    "e7afa7c1f1b9796e92b272bd47661d3e"
  ],
  [
    "In effetti, i critici sostengono che l'aumento degli investimenti pubblici è in conflitto con la spinta a ridurre i deficit e avvertono di tassi di interesse più elevati sulla scia di ulteriori spese.",
    "266e3da637e05d88ea91d5cd1f9a9869"
  ],
  [
    "Alla luce delle considerazioni che precedono, il Comitato raccomanda che il Consiglio economico e sociale chieda al Segretario generale di preparare per la seconda sessione del Comitato una relazione sull'estrazione mineraria su piccola scala.",
    "acfdd6c0980b618d447820866259cb36"
  ],
  [
    "era un film scritto molto bene, e gli attori avevano un modo molto squisito di ritrarre tutto il personaggio.",
    "df0850f10fa884df6c7d80481c8a92a9"
  ],
  [
    "Allo stesso modo, il portavoce del ministro degli Esteri indiano, Navtej Sarna, ha detto che il suo Paese respingerà tali restrizioni obbligatorie.",
    "4c5abc1b470b15a81c5c07e75d196432"
  ],
  [
    "La battaglia delle steppe è una delle prime battaglie in cui un esercito professionale è stato sconfitto da un esercito civile.",
    "1241d14aecd8a94bec4e1e5f2ba0e545"
  ],
  [
    "Il loro silenzio sull'Iraq riflette la loro apprensione per le alternative indesiderate: o sostenere il piano degli Stati Uniti e rischiare di incoraggiare le mosse curde verso uno Stato indipendente, o opporsi agli americani e mettere a repentaglio una relazione strategica critica.",
    "0048ac5b0c20d9aaf501d4524acf124e"
  ],
  [
    "Le controversie in corso nel Mar Cinese Orientale e nel Mar Cinese Meridionale significano che la massima priorità della politica estera del Giappone deve essere quella di espandere gli orizzonti strategici del paese.",
    "1f7806d1b72168658479bf2ddba95e2d"
  ],
  [
    "Gli anni '60 hanno visto una serie di sortite di combattimento aereo volate contro intrusi taiwanesi.",
    "9f97d791bcc98645e467b89f3e9189f0"
  ],
  [
    "Sì, potrebbe non essere per adulti, e alcuni adulti potrebbero trovarlo stupido, ma se non ci pensi non è poi così male.",
    "be0af0e8e5f266f0c7e4ccc37face291"
  ],
  [
    "Questo è il tipo di film che dà una cattiva reputazione alla fantascienza.",
    "156c4f88aa182c4a87faecf787460c46"
  ],
  [
    "Sono cresciuto in due posti diversi, anche se distanti solo 20 miglia.",
    "c9a1c18d52c3dce489f5af0a931a099d"
  ],
  [
    "Tali obblighi potrebbero essere di entità tale da non poter essere facilmente sostenuti dai suoi attuali accordi finanziari.",
    "cb81af29c8d727cc6ecabd2149e4b0f2"
  ],
  [
    "IFMI ha anche contribuito con oltre 60 professionisti delle vendite, del trading e del settore bancario al nuovo PrinceRidge.",
    "0dde7caf11758cc3764ea7d8a29c2e48"
  ],
  [
    "Alle 2:37, uno studente delle superiori si suicida.",
    "05a2111c40da0cfb68e9b7551b12c874"
  ],
  [
    "Per i territori occupati in uno stato palestinese, i palestinesi dovrebbero rinunciare a qualsiasi pretesa sullo stato ebraico, e tutti dovrebbero vivere felici e contenti.",
    "bc5a9d91cc079128a32dfb887634711c"
  ],
  [
    "È previsto un importo di $702.400 per pezzi di ricambio regolari e riparazioni di manutenzione della flotta mista di veicoli modello civile UNTAC.",
    "056727b541941accd9aabe6f2d08cbc1"
  ],
  [
    "Charlie praticamente tortura e brutalizza le persone per più di un'ora e mezza.",
    "7e5ba0273d39719dc9d6cdd68f5a0f48"
  ],
  [
    "Tale riforma normativa è ora all'esame della Commissione europea e il sostegno francese è imperativo",
    "e87dd0e38615f52ef94a13e7da621aa8"
  ],
  [
    "I loro testi sono per lo più vocaboli, con alcuni vocaboli specifici per i generi, ma possono contenere brevi testi umoristici o satirici.",
    "5d87f2d2eeb8eb6406c7303c24264ca3"
  ],
  [
    "«Il Comitato ritiene ancora una volta impossibile adempiere alle sue funzioni ai sensi dell'articolo 15, paragrafo 2, lettera a) della Convenzione, a causa della totale assenza di copie delle petizioni ivi previste.",
    "5b82aaa357122636f0fbab722d5ddd72"
  ],
  [
    "1. Queste procedure di attuazione si basano sulla struttura a sette livelli introdotta il 1° maggio 1993 per sostituire l'attuale struttura a nove livelli e sui livelli di grado personale dei membri del personale risultanti dall'integrazione nella scala a sette livelli.",
    "92733620fce2d6a1f823ce57c8ca36a5"
  ],
  [
    "È a bordo di un autobus con altre tredici persone internazionali che stanno cercando di uscire dall'Ungheria attraverso il confine austriaco.",
    "1c95cd19af2a9ac45b46aa4a2fc9bb33"
  ],
  [
    "Non passa molto tempo prima che le autorità locali decidano che questa creatura non è mai stata vista prima, e tocca a un gruppo eterogeneo di vari esperti del mare catturarla viva!",
    "53172de540216ae74987e94da806c4a0"
  ],
  [
    "Piuttosto, vuoi vedere Kersey in azione e la trama lo ravviva.",
    "c0cc2aeaa5d126ea3a664cdee8429d21"
  ],
  [
    "Feige ha detto che cambiare il genere di Mar-Vell è stato importante per lo sviluppo di Danvers nel film, dandole un mentore femminile.",
    "f81a3435bf24e7e5ce7a895ddca36be8"
  ],
  [
    "La Banca e i governi degli Stati Uniti d'America, del Regno Unito di Gran Bretagna e Irlanda del Nord e della Francia sono stati di fondamentale importanza.",
    "c85717c916007924c5bb4965e88920d5"
  ],
  [
    "Ci sono voluti un sacco di cose che non ho nemmeno per seguire quello che stava succedendo perché era così nervoso.",
    "a3b756cc908b5721a972767f41939551"
  ],
  [
    "Il film non è poi così male, fino a... Questo film è una profanazione, e invece di rifare classici che non hanno bisogno di essere rifatti, i tipi hollywoodiani che non hanno idee migliori dovrebbero farlo, proprio questa volta.",
    "23cef3ce29b28b08437e96dc5c7b6398"
  ],
  [
    "L'operazione Detachment è stata successiva e il gruppo del Col Unmacht ha individuato otto carri medi M4A3 Sherman per questo.",
    "2e0457b26c6ff58f72e57d684686d79a"
  ],
  [
    "consapevoli, in particolare, dell'importanza fondamentale della piena attuazione e del rigoroso rispetto degli accordi e degli altri obblighi in materia di limitazione delle armi e disarmo, se si vuole che le singole nazioni e la comunità internazionale ne traggano maggiore sicurezza,",
    "d75c393d937c7025c7d694f58e07da7e"
  ],
  [
    "I primi prototipi utilizzavano parti Simca, e quindi presentavano una griglia che ricordava la Simca 1307 (Chrysler Alpine).",
    "d940b227c565f495311881be302771a7"
  ],
  [
    "E no, non sono in alcun modo collegato alla troupe... Supera lo stratagemma di marketing di MTI Home Video, e potresti trovare questa storia davvero coinvolgente.",
    "427a72fbc07476e0d0b386644f25095c"
  ],
  [
    "Certo, questa confederazione sarebbe asimmetrica, perché la sovranità del governo serbo sul resto della Serbia rimarrebbe intatta e illimitata, mentre la «sovranità» del governo kosovaro sul Kosovo sarebbe limitata",
    "2db89cde0878d7fa3854276f1c9d5da7"
  ],
  [
    "Un film divertente, interessante, emotivo, esteticamente bello.",
    "fbe023207216411c5977eee631d7a80f"
  ],
  [
    "I sentimenti pro-UE possono essere ancora più forti perché la nostra appartenenza all'Unione, come la nostra libertà, è relativamente nuova.",
    "5bd5e9767267aed7d6a073d067ce4093"
  ],
  [
    "Chiamato Grancar Futura, era alimentato da motori a quattro cilindri (AP1800/AP2000) della gamma locale di Ford/Volkswagen, mentre utilizzava il cruscotto della Ford Del Rey e il serbatoio del carburante della Escort.",
    "794616bbcd3ce103555436a1e24e7c16"
  ],
  [
    "Nessun altro ricorda il dialogo in quella sceneggiatura: Ma, per favore, il resto del film, dov'è la memoria collettiva del mondo?",
    "7b28faa3bf71c58bd26cc9b94d533128"
  ],
  [
    "Circa a metà strada si alzò e disse che non sopportava più di guardarlo, era così prevedibile e amatoriale.",
    "053094ee9967618e025665b8358e70b7"
  ],
  [
    "Non so cosa sia più scioccante.",
    "49faa468f7691b4bdde083d8f2607f34"
  ],
  [
    "Tuttavia, la storia è ingiusta e gli Stati Uniti, nonostante la loro maggiore responsabilità per la crisi globale di oggi, potrebbero emergere in condizioni migliori rispetto alla maggior parte dei paesi dalla palude.",
    "49f992d888c0a6807ab7e43e1cfb7000"
  ],
  [
    "L'istituzione della Commissione speciale delle Nazioni Unite (UNSCOM) a seguito della risoluzione 687 (1991) del Consiglio di sicurezza del 3 aprile 1991 è un altro sviluppo significativo della cooperazione internazionale volta a promuovere metodi di verifica relativi a questioni di sicurezza.",
    "d9029ca10279e86847bd88c412e8f0ee"
  ],
  [
    "1. approva le raccomandazioni contenute nel paragrafo 32, sezione V, della relazione del Comitato consultivo per le questioni amministrative e di bilancio; 2/",
    "8a9dc199c03a7c22277e18396ac091c9"
  ],
  [
    "Per cominciare, i 500 miliardi di dollari di spesa pubblica extra sarebbero probabilmente compensati da 300 miliardi di dollari di maggiori riscossioni fiscali derivanti da una maggiore attività economica.",
    "6a3e278d7588649eeb8c7e9b9fca3357"
  ],
  [
    "Subspecies è ambientato in Romania dove due studenti universitari americani Michele (Laura Mae Tate) e Lillian (Michelle McBride) arrivano per studiare il folklore locale con l'aiuto dell'amica locale Mara (Irina Movila).",
    "be43ef2a8959c6bdb243260326994b9d"
  ],
  [
    "Ma in questo caso, non puoi entrare nell'episodio, non importa quanto ci provi, quindi secondo me, questo spettacolo non vale la pena guardare.",
    "cd0479a44bb8ea2212b1acea85cec8ee"
  ],
  [
    "Vorremmo commentare le raccomandazioni formulate dal relatore speciale nella parte IV della sua relazione nell'ordine in cui sono formulate:",
    "0f3d2023a5cfa398db627b53da740375"
  ],
  [
    "Atchison e il suo socio legale Doniphan litigarono per la politica nel 1859—1861, non essendo d'accordo su come il Missouri dovesse procedere.",
    "9dfbb6a5d030c0f4298a75198499bd98"
  ],
  [
    "Scusa se non potrei essere più espressivo nel mio riassunto, ma quelle due parole sembravano descrivere perfettamente il film.",
    "b0a7f90c358e4ad98c6e44cf2e48c380"
  ],
  [
    "2. Il 12 maggio 1993, alle ore 2300, elementi antirivoluzionari penetrarono nel territorio della Repubblica islamica dell'Iran nella regione di Dehloran e aprirono il fuoco su un'auto di pattuglia delle forze iraniane, che provocò il martirio di quattro e il ferimento di tre soldati iraniani.",
    "3807f4aa1a7a1647188097d0c75ec255"
  ],
  [
    "Per favore non guardare questo film, se è l'ultima cosa che fai!",
    "641eef8d520b67b4ac7d016bdbfa116a"
  ],
  [
    "«Love Life» esplora uno scenario molto rilevante dal punto di vista culturale di un matrimonio di convenienza tra una lesbica e un uomo gay.",
    "be2f46e53c9b491760b7d8b6a9c2c01d"
  ],
  [
    "Al fine di massimizzare l'effetto della sua formazione professionale e delle sue attività educative, il Centro per i Diritti Umani ha iniziato a pubblicare una serie di manuali e manuali di formazione specificamente progettati per rispondere alle esigenze particolari di ogni pubblico professionale.",
    "bfdd0b0cfdcd8fcd90103f1c02c053e3"
  ],
  [
    "Gli scrittori di Lost hanno superato se stessi.",
    "83467e17d4e5416262c5b902ccee3b49"
  ],
  [
    "Ad esempio, l'11 novembre 1993, è stato riferito che un comitato nominato dal governo aveva approvato un piano per un massiccio sviluppo ebraico nei territori amministrati, dai confini orientali di Gerusalemme alla periferia di Gerico che avrebbe collegato Maaleh Adumim e gli insediamenti situati tra Gerusalemme e Mitzpeh Yericho in un unico blocco che si chiamerà Gush Adumim.",
    "a1e3ce944ba0a5955d1aa114666c2012"
  ],
  [
    "L'America ha anche promesso, nella Dichiarazione di Doha del 2001, di aprire i propri mercati ai paesi più poveri del mondo.",
    "a253f0a24f88798e0bd9060a42205dab"
  ],
  [
    "MacInnis è nato a Inverness, Nuova Scozia, ed è cresciuto a Port Hood, Nuova Scozia, un villaggio di pescatori sull'isola di Cape Breton.",
    "bfb63fd68d6d79fee230da2b24cd83bb"
  ],
  [
    "Inoltre, per il personale internazionale è prevista un'indennità per dazi pericolosi di $600 a persona al mese, mentre un equivalente del 15% dei loro stipendi è preventivato a questo scopo per il personale assunto a livello locale.",
    "15e8d527ebc1dad2da7ff534087d349e"
  ],
  [
    "Un altro pensiero: l'uscita teatrale originale presentava un montaggio 'walk on the beach/fall in love' impostato sulla melodia dei Beatles/George Harrison, «Something». Sembrava un po\"forzato all\"epoca, ma da allora quella canzone è stata sostituita con uno spunto musicale piuttosto generico di Henry Mancini per il successivo home video e il rilascio via cavo.",
    "8123946bb544cace70c4b1f1203a2628"
  ],
  [
    "Questo modello garantisce una valutazione e un follow-up continui di tutto il lavoro svolto internamente nei settori relativi ai diritti coperti dai vari strumenti giuridici, garantendo al tempo stesso un contatto permanente con i principali dipartimenti settoriali.",
    "8fc372eda73faa7f447d148bf8ee8f6a"
  ],
  [
    "(vii) Relazione annuale sulle attività di interessi economici e di altro tipo esteri che ostacolano l'attuazione della dichiarazione sulla concessione dell'indipendenza ai paesi coloniali e ai popoli nei territori sotto la dominazione coloniale e gli sforzi per eliminare il colonialismo, l'apartheid e la discriminazione razziale Africa australe nei seguenti territori ad uso del comitato speciale: Anguilla, Bermuda, Isole Cayman, Montserrat, Isole Turks e Caicos e Isole Vergini americane;",
    "905048369d26d8515b9dc5d2ecf4edc4"
  ],
  [
    "(6a Brigata di costruzione) (NMCB 28)",
    "1ae34531f78b55232a198db503afd5fd"
  ],
  [
    "fascino del film b?",
    "2e8f92bd704e8179ffe6e20e8ba34136"
  ],
  [
    "Dal punto di vista narrativo, è la più ambiziosa delle tre storie.",
    "11bc000a7f17a8f8caec2ef5d88b4c71"
  ],
  [
    "Non mi è piaciuto davvero, ma è più che altro non va bene perché manca una sorta di strada.",
    "f729eec8f9ff61f93eeff35271b018b4"
  ],
  [
    "Ho notato che Hernandez ha vinto un premio per questo film come «cortometraggio», probabilmente sarebbe dovuto rimanere così.",
    "835eac0f3144aceccecf9353c6a2fa49"
  ],
  [
    "Mi dispiace, ma anche l'attore sbagliato che recita è CATTIVO, per non parlare del suo accento italiano.",
    "8f37259227961b20a19b3b6f0cfed9ad"
  ],
  [
    "Quindi, sente di dover cambiare e migliorare il suo negozio ottenendo cose nuove e simili.",
    "e81dcf283224a971f9fbf988542b9db5"
  ],
  [
    "Il mio voto è nove.",
    "2970bd416ced0166a9eccdb555b8f4e3"
  ],
  [
    "Ci stiamo avvicinando a un punto di non ritorno, in cui i cicli di feedback entreranno in gioco e continueranno a riscaldare il pianeta, indipendentemente da ciò che faremo.",
    "b3cb775e134424389c74ecadcab282c7"
  ],
  [
    "«iv) Attuazione delle decisioni degli organi competenti del sistema delle Nazioni Unite in materia di diritti umani;",
    "b1934bd10c42a63553dbf95ed1f8f5b3"
  ],
  [
    "7. Inoltre, l'affermazione contenuta nella lettera irachena, secondo cui la zona di Khawr Abd Allah non è formata dalle acque territoriali dei due Stati, non solo è contraria alla realtà e al vero stato delle cose, ma è contraria alla posizione adottata in passato dall'Iraq, come dimostra la relazione Coucheron-Aamot, redatta presso il richiesta del governo iracheno nel 1959, dove si afferma che le acque territoriali irachene si estendono fino alla linea mediana.",
    "4ba4fa027bda69a780f82191453f57f8"
  ],
  [
    "In questo, paradossalmente, sono diventati come i funzionari del governo degli Stati Uniti indignati che ora minacciano Assange e che non sono più in grado di controllare il flusso di informazioni.",
    "759028ed2ad2a68d81282c6e1e7a4129"
  ],
  [
    "Il Consiglio di sicurezza è stato inoltre informato che la campagna elettorale era ufficialmente iniziata il 20 novembre 1993.",
    "15a76529f55e83bb4f5e8e31dea8f0bc"
  ],
  [
    "Questi timori si sono rivelati infondati e un ulteriore sviluppo della vendita al dettaglio ha presto trasformato Nob Hill in una delle principali destinazioni per lo shopping della città.",
    "6aef5566f29b92aefac6e733e0873adf"
  ],
  [
    "L'ho comprato su DVD per 6.50 perché... erano 6.50.. Sapevo che non era materiale per Kubrick.",
    "feed0261d7f03762f10eaeda1e128255"
  ],
  [
    "Le principali fonti di reddito erano i canoni di pesca, gli interessi sugli investimenti detenuti nel Regno Unito, la vendita di francobolli e materiale filatelico e la vendita di prodotti artigianali.",
    "617a58d3e6cd836f415e3a48453dc25c"
  ],
  [
    "Il pazzo dottor George Zucco ci sta di nuovo, trasformando un imbecille bracciante in tuta (Glenn Strange) in un uomo-lupo.",
    "fce149ec630552f43b3b038d7aa07cf2"
  ],
  [
    "Infatti, potrebbe essere utile se tutti fingessero che gli ultimi 50 anni di integrazione europea non abbiano mai avuto luogo.",
    "bd7e8912d59f6716e92d37d49f5efb24"
  ],
  [
    "L'importatore si è avvalso del suo diritto di reclamo ed è ora in attesa della decisione della commissione di secondo grado.",
    "f049d56e480cf5f513b2c435f6a5436a"
  ],
  [
    "Il film non sale a un crescendo emotivo all'indomani del fallito lavoro dell'11 settembre come ci si potrebbe aspettare da un road movie «coppia in fuga», si ferma lentamente e tu guardi fuori dalla finestra per vedere che non ha davvero ottenuto da nessuna parte in particolare.",
    "c0bf4bae796e03c4197ca22441e60701"
  ],
  [
    "6. Decide di inserire nell'ordine del giorno provvisorio della sua quarantanovesima sessione il punto intitolato «Il ruolo della scienza e della tecnologia nel contesto della sicurezza internazionale, del disarmo e di altri settori correlati».",
    "ec6646af10cd69f87d2b9d2d7b4b4417"
  ],
  [
    "Sotto il «condominialismo», tuttavia, sia ai palestinesi che agli ebrei «sarebbe concesso il diritto di stabilirsi ovunque all'interno del territorio di uno dei due stati, i due stati formando così un'unica comunità di insediamento binazionale».",
    "a591f64b9f54e37342de25e33608240b"
  ],
  [
    "«c) Per un'assistenza internazionale più generosa ai rifugiati in fuga dal conflitto e agli Stati che li accolgono;",
    "3ad806ceb3db4e50bb594e603e8a3b57"
  ],
  [
    "Una volta che sai qual è la rivelazione, questo diventa un film piuttosto piatto.",
    "d080cba55a4a6b9b0473d447d756a620"
  ],
  [
    "Questo film mi ha fatto perdere 90 minuti della mia vita in cui avrei potuto fare qualcosa di utile per il genere umano o solo per me.",
    "4f622794be0100a881c4401d559e4f2b"
  ],
  [
    "(l) Maggiore scambio di informazioni di intelligence sulle droghe illecite come misura a sostegno delle forze dell'ordine (par.",
    "f8e26d5406444e104652fa9f37c0ca3d"
  ],
  [
    "Ho apprezzato particolarmente la perfetta performance impassibile di Ellen DeGeneres.",
    "80d3844bcb52c5d05a152a0ddac8cc37"
  ],
  [
    "Peccato che non siano riusciti a prevedere un complotto migliore.",
    "2d3645f0fd47d5ddf0a936267e5caa56"
  ],
  [
    "Atchison, già membro dei Liberty Blues, una milizia volontaria nel Missouri, convinse Doniphan ad unirsi.",
    "41630d46a1fc531d1d12dd6ff26d0fe2"
  ],
  [
    "Allora a chi importa?",
    "0f074ff2e9f7738b278d9b932c7d79ae"
  ],
  [
    "Prima di tutto, Ted Raimi era fastidioso, semplicemente fastidioso.",
    "bae79ef340e1b1af558c526281b2b64c"
  ],
  [
    "2. Il Dipartimento per gli Affari Umanitari ha adottato una serie di misure specifiche volte a facilitare una risposta coordinata da parte del sistema delle Nazioni Unite ai disastri naturali e alle emergenze complesse.",
    "a3cabf0f799fd55462bc41dedf52d2b9"
  ],
  [
    "Ha previsto, tra l'altro, che i negoziati siano moderati dalle Nazioni Unite e che tutti gli accordi raggiunti dalle parti siano verificati dalle Nazioni Unite.",
    "99bb7a943030043b7b8de64c36d40595"
  ],
  [
    "Il personaggio del titolo è egocentrico, egocentrico e del tutto sgradevole.",
    "75b3e811219a5788afdd1b8a80471b5f"
  ],
  [
    "Council on Foreign Relations, tra gli altri, per stabilire un «governo mondiale unico» dominato da loro stessi piuttosto che dai governi nazionali.",
    "6c39f288ab735f03cc8f5f2a41f46b04"
  ],
  [
    "Burhanuddin divenne il redattore capo, mentre Joesoef Isak divenne il suo vice, e Rosihan Anwar divenne il redattore.",
    "4cba02da532b80c56e92cc85f647ab4a"
  ],
  [
    "Era originale.",
    "0808089b718447d8d42ad9d493ce46cc"
  ],
  [
    "La talpa chiede consiglio a Badger, che vive nelle profondità del Bosco Selvaggio, dove gli è stato detto di non andare mai poiché è un posto molto pericoloso, soprattutto in inverno.",
    "530c23d23e0db60bad432ea71500dea9"
  ],
  [
    "Dimostrano che i poliziotti, quando non riescono a trovare i veri colpevoli, incolpano sempre i genitori e li accusano di abusi sessuali sui loro figli.",
    "4d6a32fa2dc5a390acedd4b4f10b4085"
  ],
  [
    "Il viceministro dell'economia Cho Shih-chao ha affermato che la ricerca prodotta dagli accademici viene utilizzata solo come riferimento interno per il processo decisionale.",
    "663a606a1de0e7247004c7a381d81686"
  ],
  [
    "Ancora più importante, questo film parla dei valori e della cultura delle persone in questa città del Tennessee.",
    "d8688c91f5d7b8b2afca15154beaf280"
  ],
  [
    "Aiuterebbe anche ad amplificare all'interno della Cina i valori universali e umanistici per i quali Liu ha trascorso tanta parte della sua vita (fig.",
    "f4af8d81ebfaaed278bdcb619168c539"
  ],
  [
    "Nel campo del controllo internazionale delle droghe, lo Sri Lanka è uno Stato parte dei principali strumenti giuridici internazionali.",
    "5985630c70a983bdd4cbfe4428dd0284"
  ],
  [
    "Aumentato dai Seabee aggiuntivi, il gruppo ha lavorato dal sole fino al tramonto e, con Seabee Can-do, ventiquattro M3 sono stati modificati per iniziare la campagna.",
    "7c8fc57452cd079f9a54622130da50a8"
  ],
  [
    "I personaggi non sono le belle persone blande che appaiono in tanti film e in TV.",
    "770035711e9796ba1e1cee0277eac731"
  ],
  [
    "Avrebbe risparmiato venti minuti in più di pellicola ancora più infruttuosa.",
    "1a47b0dc9e37d573a2531f76872fac54"
  ],
  [
    "Il vero decentramento fiscale deve prendere piede se il governo centrale riacquisterà il pieno controllo delle finanze pubbliche.",
    "3117d67d74300fcfc177b288a715b3d0"
  ],
  [
    "Su ha frequentato un college tecnico per l'istruzione superiore.",
    "5a82fb74017c893c1f0f032b843ecead"
  ],
  [
    "La produzione è cessata nell'ottobre 1996.",
    "485bd38821ff688c159b74a9d26cc95a"
  ],
  [
    "Al fine di consentire agli Stati membri di assumere impegni volontari, l'Assemblea generale ha creato una conferenza annuale delle Nazioni Unite per le attività di sviluppo.",
    "48be9f7268c2a93373fe4b10b504fd47"
  ],
  [
    "Ma è successo qualcos'altro: la società è diventata più esigente, riconoscendo i propri interessi e sapendo come esprimerli.",
    "1fec8e9ce304a00e3b6cf7a50298998d"
  ],
  [
    "Differenze simili sono emerse tra le persone in altre parti della Papua Nuova Guinea, in particolare in aree come l'isola centrale e meridionale di Bougainville, dove gli effetti negativi dello sviluppo sponsorizzato da stranieri, di proprietà straniera e controllato dall'estero sono stati avvertiti più intensamente.",
    "d48884c4b1bc4d9f86f58d22af234ae6"
  ],
  [
    "Noleggialo, possiedo il DVD, l'ho preso per $9,99.",
    "9314f78acf1b4608d02db1ed09560875"
  ],
  [
    "L'umore dell'Iran è cambiato quando l'intera strategia americana in Medio Oriente era andata alla deriva, ma il grande affare rimane l'unica via d'uscita praticabile dall'impasse.",
    "6fdd9f0f370ecce5e07c5f61d9ba8f11"
  ],
  [
    "Il Sudafrica ha il 44 per cento delle riserve d'oro conosciute al mondo e il 24 per cento dei diamanti del mondo.",
    "9ff33c344c2befdb2df8c2927e8e6137"
  ],
  [
    "Un disegno di legge destinato a fornire la supervisione sugli accordi con la Cina è stato proposto nell'aprile 2015, ma non è stato presentato in commissione.",
    "2272db11c8fdc3dcef29398b8773b212"
  ],
  [
    "I negoziati sono stati complessi e difficili, richiedendo flessibilità da parte di tutti per raggiungere una soluzione che soddisfi le legittime preoccupazioni di tutti gli Stati che saranno parti del presente accordo.",
    "09b719dbe712016f1b731a1c92e866da"
  ],
  [
    "Questo film era così orribile che non riuscivo a superare l'intera faccenda senza spegnerlo, era proprio così brutto!",
    "545c433354c34a4df21c1399cbfd491b"
  ],
  [
    "Sia Lula che Kok condividono l'insolita distinzione di diventare capi di governo dopo aver servito come leader sindacali.",
    "950937d0ad26f046562ca75ef8870b46"
  ],
  [
    "ha ricordato le misure adottate contro le cosiddette «squadre anti-abortiste» che avevano manifestato negli ultimi anni presso ospedali statali e cliniche private per fermare i servizi di aborto e intimidire le donne che cercavano assistenza e il personale al fine di minare le disposizioni di la legge sull'aborto del 1975.",
    "fbc4da0ed6f83fc68b91532b22fd4418"
  ],
  [
    "Ma... il pathos.",
    "20f143468f5be30227d4a74fc84de908"
  ],
  [
    "Ma, a differenza dei suoi predecessori alla Casa Bianca, la Strategia di Sicurezza Nazionale di Obama riconosce il valore dei partenariati; attribuisce maggiore importanza alla dimensione civile rispetto a quella militare; e sottolinea il valore del dialogo e la necessità di rafforzare le istituzioni internazionali.",
    "fc453e2f57b63a2c6c9b561a525f5e96"
  ],
  [
    "Il frame-narratore, scrivendo dal punto di vista del 1815, racconta eventi accaduti nel 1797.",
    "782ab70e494fbfdc526604c12da6e977"
  ],
  [
    "Ha una bella gamma di estratti di musica classica e penso che sia fantastico, in quanto espone una nuova generazione ai classici.",
    "6887dbe63455a8ead40dde33ac97228d"
  ],
  [
    "su tutti gli Stati del Medio Oriente, incluso Israele, ad aderire al TNP e ad aprire i loro impianti nucleari alle ispezioni internazionali.",
    "52e6af18499de6e7a31d19bef3b7b702"
  ],
  [
    "Ron Howard e Cindy Williams sono ora sposati!",
    "017a8ae7e6240c3ca9b6d4bb983a8471"
  ],
  [
    "Quando Gary Sweet è stato portato qui, alcuni fan sembravano preoccupati, ma si è davvero adattato bene, il che non mi ha sorpreso.",
    "f9aaba2141c578e66daf2a63fae6dac5"
  ],
  [
    "Infine, è incontestato che il caso che lo Stato parte stesso considera rilevante per la situazione dell'autore è pendente dinanzi alla Corte suprema del Camerun da oltre 12 anni.",
    "3a303c30138525bf08254c8425eb2c6f"
  ],
  [
    "Anche gli altri attori fanno un ottimo lavoro, in molti dei loro primi debutti.",
    "36641c8113c47bf86d592571aa84dbbd"
  ],
  [
    "Il numero di progetti eseguiti direttamente dai governi nel 1993 ammontava a 473, per un valore di 42,4 milioni di dollari, pari al 25,8 per cento degli stanziamenti totali dei progetti nazionali per quell'anno.",
    "94000383b83a039740d488a2718476d3"
  ],
  [
    "9. L'ACC ricorda che l'Agenda 21 suggeriva di prendere in considerazione «l'istituzione di una task force speciale, di un sottocomitato o di un comitato per lo sviluppo sostenibile» per aiutarlo a svolgere il suo ruolo di coordinamento ad alto livello per il sistema delle Nazioni Unite.",
    "10f4d06a46fb621aba160c83497775e9"
  ],
  [
    "L'istituzione del Programma Internazionale di Controllo delle Droghe delle Nazioni Unite (UNDCP) nel 1990, con la responsabilità esclusiva di coordinare tutte le attività di controllo delle droghe delle Nazioni Unite, promuovere l'attuazione delle convenzioni internazionali in materia e fornire una leadership efficace nel settore della droga internazionale controllo, è un vivido esempio di come mettere in pratica le proprie convinzioni.",
    "e3a523c3597292840f8e01214aac5203"
  ],
  [
    "Questo è probabilmente il film più povero di Wayne; almeno il più povero in cui ha avuto un ruolo da protagonista.",
    "f6ee732360b31b234799f517bdc034ff"
  ],
  [
    "Questo regista, tuttavia, è riuscito a realizzare uno studio strutturato a più livelli con un punto di vista decisamente diverso.In qualche modo, questo film si è perso.",
    "517542353687e0b6e028fddeb5ba65e4"
  ],
  [
    "Pinar Toprak ha firmato per comporre la colonna sonora del film nel giugno 2018, rendendola la prima donna a realizzare un film MCU.",
    "c68b2ddcdfc63a8b1468173164eee634"
  ],
  [
    "Posizionarsi come il candidato che rappresenta una netta rottura con la politica impopolare di oggi è t",
    "881eb4be87f7c4bf7778da7be9680689"
  ],
  [
    "deciso di ripopolare il mondo mentre la didascalia «The Beginning» riempie lo schermo dopo che è emerso che la breve pioggia di pioggia aveva spazzato via tutta la radioattività e sciolto tutti i mostri che correvano «là fuori». Curtain acting' è un'abilità in cui l'attore arriverà a commentare ciò che sta succedendo al di fuori di qualsiasi edificio in cui si trovi («Sembra pioggia», o «Eccoli che arrivano ora, e sembra che abbiano lo sceriffo con loro!» , quel genere di cose).",
    "0d3143ac9613828f4452ac0358c88e7c"
  ],
  [
    "La negazione ingiustificabile del diritto intrinseco di uno Stato indipendente all'autodifesa individuale o collettiva ai sensi dell'articolo 51 della Carta delle Nazioni Unite ha lasciato il popolo della Bosnia-Erzegovina alla mercé dei suoi aggressori.",
    "7483a222f3d7930b357670bfd6556056"
  ],
  [
    "6. Il Consiglio ha rilevato con grande preoccupazione che l'aiuto pubblico allo sviluppo (APS) rimane la principale fonte di finanziamento esterno per i paesi meno sviluppati.",
    "928430968bb66df6f4169a0cf469f4b1"
  ],
  [
    "Off-Broadway, ha lavorato con la Circle Repertory Company nel 1982.",
    "df4ba0df5537b96bbeae41a4d6600ba5"
  ],
  [
    "C'è assolutamente, positivamente ",
    "8a9cf6617dba0beda6876567130d560b"
  ],
  [
    "Nel 1872, il marchese di Queensberry introdusse questo equipaggiamento per proteggere gli aristocratici durante la boxe.",
    "1da8e7b92f76f988225ef25a1b215f8a"
  ],
  [
    "L'amore è la nostra più grande perdita",
    "4bafcacabc6317816a32f0b96ae855a0"
  ],
  [
    "(Jazz it up)",
    "12f84266584a56e21d7541de85994809"
  ],
  [
    "Le pressioni e le gioie della vita dopo il divorzio sono state esplorate in questa sitcom con Bonnie Franklin",
    "a0e342c0c314bbb31f5e4201a22cdfbd"
  ],
  [
    "Con l'aggiunta di passanti per granate, il cappotto disegnato da Thomas Burberry ha preso questo nuovo nome durante la prima guerra mondiale",
    "580741db1fc9fba58f082948bfd5d088"
  ],
  [
    "Era l'estate dell'89, mi innamorai e imparai a guidare",
    "9aeaa1f65f70f6010a8b0de9dfcdeb80"
  ],
  [
    "Caldo e leale, aperto e amichevole",
    "dd4d078e9ba7aa3acc07433a69c33b5d"
  ],
  [
    "Il dottore dice che devo smettere",
    "70685f281799068df4e3a69031bd7d8e"
  ],
  [
    "Fingi finché non ce la fai.",
    "1652702ab93427ac1faa149afd7ae154"
  ],
  [
    "Se sei gentile perché sei preoccupato per la tua sicurezza, basta porre fine rapidamente alle cose.",
    "78518ae416a02f9d04b06ee70e534bad"
  ],
  [
    "Patricia Arquette, che vede i morti",
    "dbc36a4ae123e1f203f462977c6b2ffd"
  ],
  [
    "Questo carismatico tartaro ha interpretato il dottor Copelius in «Coppelia» nel 1990, tre anni prima della sua prematura morte",
    "70fc2bf6d9d770b86c56f95e452a183b"
  ],
  [
    "Prima condividi i tuoi sentimenti.",
    "931993ad065c14f19851b58c2004c71b"
  ],
  [
    "Qual è il tuo tipo di cibo preferito?",
    "edd428623b7a55886aa49de1e26245aa"
  ],
  [
    "Considera la possibilità di terminare una relazione se",
    "739ffd8e2e1a4681c3e43630876448f6"
  ],
  [
    "Saccheggiare come un pirata (7)",
    "df7ef92dae6e1b565da4dc3cfeb99180"
  ],
  [
    "Se ti capita di interpretare male la situazione, potresti essere erroneamente contrassegnato come «creep da ufficio». »",
    "a18f33ef2b9fb4a5ecbbf491f281d934"
  ],
  [
    "Come quando l'ho detto al dentista",
    "839f0e9376bb86ae8f828c538f9b92a7"
  ],
  [
    "È attraente e consentirà ai potenziali compagni di vedere che sei accessibile e sicuro di te.",
    "a675a1b1a8f0808706dbd1cb771993c8"
  ],
  [
    "La classica zuppa francese vichyssoise è tradizionalmente preparata con porri e questi tuberi",
    "d8cc9ec99e52c5d51f92a725a5c0ac87"
  ],
  [
    "«Qual è di nuovo la mia età?» & «Tutte le piccole cose»",
    "f7e7ba2febd76abd53dff116e231e69e"
  ],
  [
    "Il 4 maggio 1980 Tito muore a Lubiana, in quello che allora era questo paese.",
    "388b8dfa892e8b177517c06e7c81a288"
  ],
  [
    "Se ti fa sapere che le piace, allora continua.",
    "80f57d6cf60b9d9c7cc25b262e120dbb"
  ],
  [
    "Se lo prendono e chiamano, allora sai di esserti connesso.",
    "454c941fc1de8b67af09ec45b9d2ec7b"
  ],
  [
    "Dio, come hai potuto lasciare che accadesse?",
    "830c05e1449f90f00f9a75249a41a99a"
  ],
  [
    "Dixie è la regina di Billboard Magazine",
    "5dc7650525f6710c205ec30d651c6ac7"
  ],
  [
    "I 2 nomi comuni, uno femminile, uno maschile, che sono sinonimi di una canzone o un inno natalizio",
    "b4e2e3a1722aa68cc74c16cd7c8a9c92"
  ],
  [
    "Fai vedere alla ragazza che sei abbastanza sicuro di te stesso da sapere che gli altri ragazzi non contano.",
    "c853880e4028840d24a14e16150cc52c"
  ],
  [
    "La frase «Flower Power» è stata coniata da questo poeta negli anni '60",
    "d188c597709c95bcdc017cb58850adde"
  ],
  [
    "«La donna e mobile» del Duca di Mantova è tratto da quest'opera",
    "3f16fae39608d29fde197684d4d33785"
  ],
  [
    "Quando vedo che mi stai picchiando",
    "d6b10b53d83a6132c0fb989641e5b58c"
  ],
  [
    "Inventati negli ultimi anni, i boobam sono strumenti a percussione spesso realizzati con questa erba legnosa",
    "84abda3aa8f4e33251a2a0c698a4294b"
  ],
  [
    "Lascia che il tuo viso si avvicini al suo viso in modo che non debba spostarsi così lontano per baciarti.",
    "21cd3478d411cb5c0c38c9c46cf744b6"
  ],
  [
    "Ci sono un certo numero di sorrisi civettuoli che un ragazzo può mostrarti quando ti stai appena conoscendo:",
    "212a354e8c6f1bace844338dc041d93a"
  ],
  [
    "Una settimana dopo la luna piena, quando metà del disco lunare è illuminato dal sole",
    "04a38e38a06d4b83cb721e6d5a3f3ef7"
  ],
  [
    "Che tu scelga o meno di stare con il tuo ragazzo, è importante che tu cerchi l'aiuto di un terapista.",
    "222522666e67e8c35837f70f914b745c"
  ],
  [
    "Capisci che vorrà passare del tempo con i suoi amici.",
    "37d0266f680a1171bf8c8d3ce5079c79"
  ],
  [
    "Forse questa sarà la notte in cui ci baceremo per la prima volta",
    "3c8fed593b145098d3206ca669663700"
  ],
  [
    "Sono proprio lo stesso che ero",
    "7a56f631b912ef6ada9ec945a677dd0f"
  ],
  [
    "Questo non dovrebbe mai precedere una signora in una stanza, anche se è Caleche o Diorissimo",
    "619cf272bda64b69ba376b3f4b057395"
  ],
  [
    "Fai delle dichiarazioni invece di fare domande.",
    "6f26dce1e3aa75837fed7b1d6c71fe8e"
  ],
  [
    "Abbastanza logicamente. l'invio di un file da computer a rete, l'opposto del download, si chiama così",
    "e28d6a6c4a6826a8a43ada30ce02d853"
  ],
  [
    "Se ti piacciono, diglielo.",
    "23b6a15fae56083058e34c0cdd3d83f7"
  ],
  [
    "Sarà nella tua bocca, così non potranno baciarti.",
    "79e6b357ee86013e035d811305ceead3"
  ],
  [
    "Che tu eri solo con lei, e io sarò ancora il tuo sciocco...",
    "9604ab7e72fd6a3af49afd14f35c2777"
  ],
  [
    "Usa un bagnoschiuma e uno shampoo virili per far svenire le donne.",
    "559bbe9a262cf50acfb2102dacef2278"
  ],
  [
    "A volte mi stanco,",
    "a75354f6a97ed1a81859ea58bc8e4caa"
  ],
  [
    "Fai apparire qualcosa che ha menzionato prima nella conversazione più tardi per dimostrare che stai davvero ascoltando",
    "306875ddd88c6f288e315550388c0ff8"
  ],
  [
    "Ho visto i rover arrotolarsi con i nastri",
    "f3c1c244ec3262b49138cf0906f4e467"
  ],
  [
    "Dopo che questo esplose nel 1898, Clara Barton scrisse: «L'aria era piena di un tripudio di luce»",
    "0ba138fcbba864e3a83c5eed0fd279b9"
  ],
  [
    "No, no, no, no",
    "f99037ef68cfff1cd1b9818cf6c24af3"
  ],
  [
    "Scuoto la testa e dico",
    "368432fea251f5e112d014503bea0329"
  ],
  [
    "(Faccio parte dei progetti) Faccio parte dei progetti",
    "f3718e2e84e503513645b4099fbdd0e2"
  ],
  [
    "Sono ancora un ragazzo del coro con una maglietta di Fenchurch",
    "14b67b7d50b8bfcd12958e3ec884baa2"
  ],
  [
    "Termine legale per l'inganno deliberato; per posta, è un reato federale",
    "6774e9965f3b5c83b85c4cf5327a9ece"
  ],
  [
    "Ti amo meglio quando sei solo te stesso",
    "9434e6d84d7cc075b8e63059deb529cf"
  ],
  [
    "Falle dei complimenti che le dimostrino che si distingue davvero per te.",
    "7c0c173be3149732352a3a40cb157a7f"
  ],
  [
    "La signora dovrebbe comunque sentirsi speciale in ogni momento, anche se stai interagendo con altre persone.",
    "b0e8bc5dd9ec35b67844c2fbb02907ed"
  ],
  [
    "Ricorda, le relazioni riguardano tanto te quanto il tuo partner.",
    "3435c44f48d82e11979f8db355390875"
  ],
  [
    "Parla solo un po' di te.",
    "9759e277c35b4835a8c697ebb2ccb466"
  ],
  [
    "Quando ti guardo negli occhi ",
    "bd2a724afffbfbaa7a0fda64007090c1"
  ],
  [
    "Evita di indossare la stessa cosa ogni giorno, soprattutto se si tratta solo di pantaloni della tuta.",
    "e2a044d9800b7d53c00763a6b50ba317"
  ],
  [
    "L'amore si ricorderà di te,",
    "c5900295833727e256699b715698e7d3"
  ],
  [
    "Alcuni altri takeaway sono incrociare le braccia, guardarsi alle spalle, riorganizzare qualcosa al tavolo (non agitarsi), ecc.",
    "a910ce84b5733cd8d09835dd1070bae8"
  ],
  [
    "Presidente della Camera Newt Gingrich",
    "d2fe697de4c5faf701492f0f40066380"
  ],
  [
    "Il mio cuore ha un ricordo",
    "5e429979d15f9996e09194c3b13cd1d7"
  ],
  [
    "Addio tramandalo,",
    "306c06ba25a1ed4ecd18d7d2bdba43bb"
  ],
  [
    "Può essere una piattaforma che si estende all'aperto da un piano superiore o un posto per posti a sedere a teatro più economici",
    "a3c3385c10afd4fc1262dcc832562019"
  ],
  [
    "Oppure, se vi incontrate a casa vostra, lei vi chiamerà.",
    "344e48d20f0272abd8dadeb102f5a065"
  ],
  [
    "Se di solito sei un tipo severo e serio, fagli vedere ridere in modo incontrollabile del tuo film comico preferito o rilassarti dopo una dura giornata di lavoro.",
    "556da998df143f5b5bf56a2525ce7e9a"
  ],
  [
    "Perché tuo fratello mi picchia sempre",
    "f86ea391852f66db3bd165213ecfe519"
  ],
  [
    "Una borsa di proprietà di questa donna che ha «imbustato» i nemici politici britannici è stata acquistata nel 2000 per $150.000",
    "121e3d28aea3360b5091550427797445"
  ],
  [
    "Non portare il lavoro a casa con te.",
    "6bea46d871ca8ad023c629ec4b4ec534"
  ],
  [
    "Non inviare abbastanza messaggi, d'altra parte, potrebbe farti sembrare disinteressato o indurla a credere che stai mandando messaggi a più ragazze contemporaneamente.",
    "c5c7d032b419c6abb503ed372a4e21b6"
  ],
  [
    "Da quando ha preso il controllo degli Yankees nel 1996, ha guidato la squadra a 6 presenze nelle World Series, vincendo 4 volte",
    "7b7476593284d38a042fc70faa8b1bf0"
  ],
  [
    "Non c'è giusto o sbagliato",
    "12c5e1ea620221c578e79446b3b6d155"
  ],
  [
    "Oh, mostragli come fa una ragazza di campagna una volta.",
    "50df7980c2981e61fb696db32346c987"
  ],
  [
    "In un discorso a Kulmbach, in Germania, nel 1928 disse: «La lotta è il padre di tutte le cose»",
    "dd117f3e6db6c5785220e5cd743f4783"
  ],
  [
    "A meno che tu non viva in un posto dove le persone siano effettivamente interessate al tempo, allora parlane.",
    "fd0d0001c5edba53933c31ffad7aa31e"
  ],
  [
    "Dovrei tornare a gattonare per sistemare le cose",
    "c6971fa0f9f96482f4351d898f7cafea"
  ],
  [
    "Mi chiama a casa,",
    "3bfe86ef6224720ad6283e9f81f674d9"
  ],
  [
    "Nigga Sono un giovane re, Nigga Sono un panino B",
    "a365f0553f765f9d0b7084cf9e98ad98"
  ],
  [
    "A differenza dell'equitazione o dell'affondo, questa battuta d'arresto volontaria è ciò che desideri, quindi lodatela quando si ferma con te.",
    "e34101d04450411fa93632412f1e24b4"
  ],
  [
    "Lo terremo al ribasso",
    "f2839dbeb94e711bd438af67b65c3ff6"
  ],
  [
    "Evita di agitarti: è un segno di nervosismo. ;",
    "6feabc2bc6c07f28e29361c8b620d99a"
  ],
  [
    "Bella, meravigliosa, perfetta ragazza tutta americana",
    "e52d2365f16decf6effe8b69912789a6"
  ],
  [
    "Quelle farfalle si animano quando sono accanto a te",
    "3be47add2cbfde8b2e908e3357999cc2"
  ],
  [
    "I personaggi di quest'opera di John Adams includono Chou en-Lai, il presidente Mao e Henry Kissinger",
    "baf67dc0b42990a2bcf90ba9512b9ba8"
  ],
  [
    "Se hai davvero cliccato durante la conversazione e la ragazza è chiaramente presa da te, allora è il momento di fare un salto di qualità e vedere dove va a finire questa cosa.",
    "7b4fb5f6ec5c8fa4d7511cc29957bc48"
  ],
  [
    "I miei stanno vibrando anche mentre parlo",
    "84b6a48490dfbe93ebfe553a4a3d5d8c"
  ],
  [
    "E mi sono fatto strada fino al bar",
    "4e5612824709a6ae0e74672932d0630f"
  ],
  [
    "Cosa hai fatto lo scorso dicembre",
    "e2fb2c705b80e970074e88e5385b820b"
  ],
  [
    "Il prologo generale di quest'opera monumentale descrive l'incontro di 30 pellegrini al Tabard Inn",
    "91ed732cd8d61d1c5267abd05b016388"
  ],
  [
    "Il nome di questi organismi unicellulari deriva dal greco per «primi animali»",
    "c9e1ffeb8de9a49397e2aa26821f7411"
  ],
  [
    "Dal latino per «semestrale», queste divisioni dell'anno accademico di un college possono durare da 15 a 18 settimane",
    "6338dabab33548228d737fd127c9aa35"
  ],
  [
    "Guarda oltre l'età e apprezza le altre qualità che può possedere.",
    "c4a961cade9df177ac58a3e1f7a81ec0"
  ],
  [
    "Mostra interesse per la sua vita e ponile un sacco di domande al riguardo.",
    "6585a1798d04dae23e2375ae6f4ae0a5"
  ],
  [
    "Avvolgi le braccia intorno alla sua schiena.",
    "b59e11b458274f51136a9e97b5f22b43"
  ],
  [
    "Sfruttando tutto questo tempo",
    "4b5df81c4f078313e54af1cee8835820"
  ],
  [
    "Ho delle domande per te (ho paura di te)",
    "6e40f5342777c2fa2e6cd4675c538898"
  ],
  [
    "Prenditi cura del tuo aspetto e del tuo odore.",
    "a1315e45b50b1cce0fd32975987d2d3d"
  ],
  [
    "Ho appena avuto la febbre del venerdì sera.",
    "37a90e70127eb0e7293cf87fa80daa1d"
  ],
  [
    "So che posso trattarti meglio di lui",
    "c92b63f348eda7947f63966107f2fed7"
  ],
  [
    "Hanno lasciato tutte delle cicatrici",
    "ad537821403af69071a194d44545082b"
  ],
  [
    "Ma, dì cose del genere solo se vuoi che sia ovvio che intendi andare oltre il flirt.",
    "bfde83c4193a08708783490db7f717c1"
  ],
  [
    "Dopo aver chiesto, potresti sentirti a disagio con loro.",
    "9c304ce0c1d0d87a833b8ccd369eadef"
  ],
  [
    "E devi solo andare avanti",
    "c5a09d8e38b0db4d55a5b5bf3bf77f2d"
  ],
  [
    "Molti siti Web e app soddisfano hobby, carriere e filosofie specifici:",
    "2d3ef9e98528cf54a12713e0faf4bca1"
  ],
  [
    "Tu mi guardi, io guardo te",
    "a8330d2aacabcb307db632847a6adfbb"
  ],
  [
    "Ad esempio, potresti provare l'arrampicata su roccia o la meditazione.",
    "f6c379fd4628395e3e92e52f451bd2f5"
  ],
  [
    "Dal def al ritorno di C a Opa-Locka",
    "2cd768eab2575c8cb4a1abfbdac13c28"
  ],
  [
    "Camminiamo, ridiamo, passiamo il nostro tempo",
    "a622424cd993c5c2e61ca60ed9fd21ca"
  ],
  [
    "Perché sei qui tra le mie braccia",
    "e3997e39c7e4193f63d627859a69ce15"
  ],
  [
    "Quando mi prende a porte chiuse ",
    "62dc6997c834edb7c05b9275ce0d5731"
  ],
  [
    "La sua infermiera dice di lei: «Vieni Lammas-eve di notte, avrà quattordici anni»",
    "a570c635deea8642b5d5492dde9a3c16"
  ],
  [
    "Svegliati mentendo sulle lezioni apprese",
    "8c89d1e553e21df95c95b9e1ba73276e"
  ],
  [
    "Siamo al settimo cielo, oltre la luna di mezzanotte",
    "9407a56d7468f4f7127cf374073df913"
  ],
  [
    "Spero che tu possa salvarmi ora, ma tu rompi e chiudi",
    "3afbf7a84b8c4d51b8ff7e038a803c4a"
  ],
  [
    "Ho un dolore",
    "4f024d9a6f206e39b8ba3b7dd45e3ead"
  ],
  [
    "Baby sono solo un uomo",
    "53a61ad8561f4aeaeb72d131a98ed526"
  ],
  [
    "Mio fratello Dre ti ha detto di essere qualcuno",
    "578e6d40d437042270568accf71529b6"
  ],
  [
    "Con cambiamenti nel cuore",
    "cfc62a83e94564bcf797c0eb39b7037c"
  ],
  [
    "Uscire in gruppo e entrare nel suo radar in modo che sia più probabile che chiami.",
    "ab0c3357a5e5edaeaaed8c545c4d71fa"
  ],
  [
    "Sei il mio Pilot Jones",
    "7325c0ee4845e7f62833da72e14c0d5a"
  ],
  [
    "Può scegliere il fiore di legno selvatico",
    "8e3b85f0fa50ca6c90ecb4e880a79637"
  ],
  [
    "Questo termine si riferisce alle obbligazioni emesse in dollari statunitensi da emittenti esteri, non alle obbligazioni emesse da George Steinbrenner",
    "2c3f5008132ea2b18399bf79b8b2f453"
  ],
  [
    "Capovolgi quel flusso, città ta' città, i miei negri sono grintosi e o ragazzo,",
    "b970a6a91d80a6295cfeed066f636999"
  ],
  [
    "Siate disposti a fare sacrifici.",
    "f3fcd409d26e598849876d0fabcccf5e"
  ],
  [
    "Ora la colonia di Jean Paul Gaultier riempie l'aria, qui",
    "0cbcd705c7efb0b1b4c0e99cea3d697f"
  ],
  [
    "Fammi vedere i raggi X, non sono un esperto, sono solo ferito",
    "2988cbac4df122a3dd6b045f2211d484"
  ],
  [
    "Se hai elencato che desideri una ragazza gentile e premurosa, allora potrebbe fare volontariato presso il locale rifugio per senzatetto o il salvataggio degli animali.",
    "62aa00d40ce0d8f9557afb3e8c7e7051"
  ],
  [
    "E sono andato via un po' più capace",
    "1ad0a8051f530ff50e2a4ce1c86373f3"
  ],
  [
    "Il boudin è un tipo di salsiccia cajun ripiena di maiale e questo grano",
    "5485c07ec5cd9ea96468b7422dbe4817"
  ],
  [
    "Entra nel casinò, fai saltare tutto in nero",
    "befb6b91e06bcf5ce570e22777d67387"
  ],
  [
    "Dal 1804, la parata inaugurale presidenziale ha percorso questa strada dal Campidoglio alla Casa Bianca.",
    "ac3212a61c0f214469d5ec86d45fa645"
  ],
  [
    "Sono solo bambini, ma le cose cambieranno tra altri nove mesi,",
    "f0303cfee3112a994e35b99f325e127a"
  ],
  [
    "È così che si fa quando si arriva da, molto più a sud",
    "e9942414145712255512e403496e719d"
  ],
  [
    "Ha chiamato la versione originale di «Sartoris», il suo romanzo del 1929, «Flags in the Dust»",
    "3af9f7fb1ae1d6a4bf72d8c10ed6d7d3"
  ],
  [
    "Che spreco essere così soli",
    "1b62403403973c5a4f277093f11e7900"
  ],
  [
    "Lei... questo è tutto ciò di cui hai bisogno, davvero; di circa 4 punti per tenere il posto, lei è l'unica lei",
    "22e212b666ce1e172bf776dd9eddf85f"
  ],
  [
    "Nel 1897 questo paese concesse al suo grande compositore Jean Sibelius una pensione annuale.",
    "676f21b3a54aba5c7b37868e16729ece"
  ],
  [
    "Poco prima di partire, spruzza un po' del tuo profumo seducente preferito su capelli, décolleté, collo e polsi.",
    "436aea43e10a33003d1f2444c5cd7c7f"
  ],
  [
    "Il suo libretto per l'opera «The Devil and Daniel Webster» era basato sul suo racconto breve",
    "e214269fdcfb0ef3f9a7b477caa56a5d"
  ],
  [
    "Per sempre qui, salvata per sempre",
    "b0fa93f759cb41f793b6c19f96724275"
  ],
  [
    "Usa un linguaggio del corpo accogliente.",
    "b9de8831d9d61b69da6164943245dd06"
  ],
  [
    "In altre parole, se vedi una ragazza che sembra interessante in un bar, prova a iniziare una conversazione.",
    "9db1be4a865475f783453d04ac4960ff"
  ],
  [
    "In questo modo il cavallo aiuta a capire che è necessario cambiare cavo quando viene dato un determinato segnale.",
    "863fcc89befd154efc5befdaa929038a"
  ],
  [
    "Ogni ragazzo è diverso in termini di come dimostra di essere geloso, ma se capisci che è geloso di te, allora è un segno enorme che è attratto da te.",
    "ff427295c360ea9ff2ccc8ff36241293"
  ],
  [
    "Resisti a inviare tu stesso la richiesta se lo hai appena incontrato.",
    "579ff931139ef904edc56eb80f327dc5"
  ],
  [
    "Accendi un semaforo rosso, così vicino",
    "70ae43a1ceba0d38ad2fccefbf6bdddd"
  ],
  [
    "Poi il tuo rossetto, Cleopatra, poi i tuoi tacchi da sei pollici, prendila",
    "433308c04d73b0f15322b0898ed1d73d"
  ],
  [
    "Schiariti la voce.",
    "b79b804d0704e05e3d637b69a02a6686"
  ],
  [
    "Dimostrerà che pensi che sia importante.",
    "830b7a3fb3ba52b4d818e85338c9f9a1"
  ],
  [
    "Sono certo di sapere cosa diresti",
    "63314afcdae8641345d66494adb02dfe"
  ],
  [
    "Assumiti la responsabilità",
    "3edd0f8a7bb65af9cf0820f5bcc2f2e5"
  ],
  [
    "Il suo sorriso illumina la stanza (up up up)",
    "996ee4a6251d8184bdf6fe66fcc744da"
  ],
  [
    "È il Duca scatenatore di «The Tempest»",
    "8ca58c39541ba016200c80e58c36b5c9"
  ],
  [
    "Un regalo sciocco ma divertente è quello di creare un tappetino per mouse con la foto preferita del tuo partner di voi/voi due.",
    "c8390c2d258e39cc46f83604decec39b"
  ],
  [
    "Mantenere una buona igiene.",
    "29efecb17efbbd382c96f7667a29c94d"
  ],
  [
    "Sii una buona influenza.",
    "6ae4b314a2b20fa08cc708a3c2dc3353"
  ],
  [
    "Un ragazzo non può piacerti se non sa che esisti.",
    "986b8758b2a583d1f22173a98e371b87"
  ],
  [
    "Ti avrò sempre da tenere",
    "8275c01d28862eaaedcc5c4a86895d8e"
  ],
  [
    "Ama la vita e abbi un atteggiamento positivo.",
    "68aba389c792d096d13b42ebb822d55f"
  ],
  [
    "Quindi non è che ti stia solo chiamando «Pussy» senza motivo",
    "aab5b82b993037a6cf99ab844dfa39db"
  ],
  [
    "Il ragazzo di Darlene è tornato a casa ubri",
    "ba7a78c2e69cb7e49e6ffd4090ec0615"
  ],
  [
    "E di sicuro non lo farò, di sicuro non troverò pace",
    "3b3b5dbbab25503df40da4ffc0d1d738"
  ],
  [
    "I concorrenti di cruciverba risparmiano tempo utilizzando la versione minuscola di questa lettera inglese più comune",
    "27e140af5f0eb8949e2c9bcfcefa1c06"
  ],
  [
    "Ragazzi come me bevono troppe birre venerdì dopo il lavoro",
    "40e359164ca2820806e5f6d3da9272ea"
  ],
  [
    "Tutto è...",
    "0c1579c84c7ece781ca0dcddeb462995"
  ],
  [
    "E più avanti c'è una svolta,",
    "695b95cb13031b60df92361b4a03d957"
  ],
  [
    "Applicare una piccola quantità di acqua di colonia o profumo sui punti di impulso.",
    "3b85e89d8feb6ab944e43c3c8af29d34"
  ],
  [
    "Il cuore vuole quello che vuole baby",
    "824d8a9c5981deaa651f1d85be2d07e4"
  ],
  [
    "Tutto quello che hai sono occhi per me;",
    "4a6dd989b47c68a71067be7a71359b90"
  ],
  [
    "È davvero facile esagerare, quindi non farlo molto spesso.",
    "4e2f296d7d4bd340fb01fb15397412bc"
  ],
  [
    "Tesoro, adoro il modo in cui... (Adoro il modo in cui mi fai sentire,)",
    "1905c661541db68b4829391962909ccb"
  ],
  [
    "Ma che sensazione rincorrere il sole,",
    "6b79f83e4169a15076755690f2a0a239"
  ],
  [
    "L'ex Joseph D. Mobutu, ora Mobutu Sese Seko, è presidente di questo grande paese",
    "d2baab38a114397dfae9e12346a71ff9"
  ],
  [
    "Anche i colleghi possono diventare un po' imbarazzanti se le cose vanno male.",
    "0758c6ad6236ed370c382ccb092b2960"
  ],
  [
    "Pensa se qualcuno potrebbe sentirsi a disagio o vorrebbe mantenere private le questioni della camera da letto. ;",
    "f177ed309e01a68a8b8a83664429029f"
  ],
  [
    "Proprio come hai fatto così facilmente",
    "0002a500a856e01c722a2a0a0aa68bb3"
  ],
  [
    "È risaputo che più persone si incontrano al lavoro di quanto ammettano.",
    "6797b75a5550700afca8429f293355ab"
  ],
  [
    "Ora che ho i miei soldi, è divertente il modo in cui governo queste zappe",
    "4caa0b2a2c3e9b28f37c26b5e4718b9d"
  ],
  [
    "Se cerca di far durare più a lungo l'abbraccio, allora forse è interessata ad avere più connessione fisica con te.",
    "12d2448910be9ba27fad24b6d76c246f"
  ],
  [
    "Spingi attraverso l'ansia e presta attenzione alla loro risposta.",
    "fac957397ee0750170acd87765cc7005"
  ],
  [
    "è specializzato in e può eseguire interventi chirurgici per malattie e disturbi degli occhi",
    "ed4b745b58dd1803071c8a7196f67fd0"
  ],
  [
    "Termine «Horsey» per dare a qualcuno una completa indipendenza nel processo decisionale",
    "4fd43ec1e274c40a040d19e6ae75b9ae"
  ],
  [
    "Cogli le piccole occasioni per dimostrarle che sei un gentiluomo.",
    "753d44c3ab6f9fcdc86a307cad5af3a3"
  ],
  [
    "L'album uscirà presto, ma avevo già degli oggetti di scena",
    "bec040968d8f65cc9891980882ed77d6"
  ],
  [
    "Non vedo l'ora che si rompano le nuvole",
    "d6b100fb96486719e1b6e4ab10192431"
  ],
  [
    "Questo la farà arrossire e la accenderà facilmente.",
    "2adcb17eeac300fcb9d90d973543f649"
  ],
  [
    "Trasforma la prima introduzione in un evento individuale.",
    "4cb64aedaed2f1c37e82ae51a37e32ed"
  ],
  [
    "«Top Secret Restaurant Recipes 2\" ti spiega come realizzare le «Kookabura Wings» e «Shrimp on the Barbie» di questa catena",
    "7d7b0871676ff5951e8e946fba967dc0"
  ],
  [
    "Yo, questo papa III ha avuto un regno «Rocky» di un anno dall'884 all'885",
    "ff1b27556763311f88069335b0bd3a7c"
  ],
  [
    "Abbracciati nel blocco all'altezza di una carne bovina,",
    "6460110103d4659bed3bcc11db32ff32"
  ],
  [
    "Oltre alle marce, ha composto un brano orchestrale ispirato al romanzo «Ben-Hur»",
    "6d10c41e8e6f6352c8ccbbb7ac353c7e"
  ],
  [
    "Se senti che sta parlando troppo di se stessa e ti senti a disagio, trova un modo per relazionarti con ciò che sta dicendo.",
    "bf91542a673420a1cd38966aecd0f4f9"
  ],
  [
    "La ragazza non (la ragazza non) ha paura (abbi paura) ora baby",
    "2adfc4b3301acdf01e28cc7dc97ae556"
  ],
  [
    "Ho bisogno di un po' di aiuto",
    "d9b3b534be6de1cbeb64a0c5db4e1ef1"
  ],
  [
    "Ti sto dando fuoco e tutto quello che faccio è pensare a te sì",
    "9ad2d166c61b547ea635d114b85ab7ec"
  ],
  [
    "Vengo dal ghetto e questo è per sho'",
    "75df04317bc018c5f25ad599c3fcaf3b"
  ],
  [
    "Ecco alcuni segnali che indicano che non dovresti portare la tua relazione al livello successivo:",
    "6930806b6d372cd4da8144f3e0699916"
  ],
  [
    "Se sembrano ricettivi e ti senti coraggioso, chiedi loro casualmente di prendere un caffè.",
    "73dfc57f709473041acb348ed56b3475"
  ],
  [
    "Non toglierti prima tutti i vestiti.",
    "065c6d11ff8e6196f4beaa16a9aad0d5"
  ],
  [
    "Probabilmente non rimarrà lì, ma noterà sicuramente il gesto.",
    "3c1e19c6d058565f58ce0d2f84592b86"
  ],
  [
    "Altrimenti, potresti offenderlo accidentalmente.",
    "e9aebd8261cf84e5ad90657d8a021866"
  ],
  [
    "Alcuni dicono che Phineus abbia maltrattato i suoi figli, motivo per cui questi mostri femminili simili a uccelli lo hanno afflitto",
    "6834f019aaa87a4d520b67c047538428"
  ],
  [
    "Questo ti aiuta ad assicurarti di sentirla correttamente e le mostra che stai facendo uno sforzo per prestare attenzione.",
    "5d64cc3cf9df253bd50fed3b6e5098de"
  ],
  [
    "Il libro sottotitolato «It Ain't Over...» è una raccolta di aneddoti di quest'uomo",
    "46d8c92026fa67e1102fc5269b96b1d6"
  ],
  [
    "Non cercare di interpretare le emozioni dell'altra persona, basta chiedere loro cosa sta succedendo.",
    "71d1a0034c3fdb508f5f35717cf359a1"
  ],
  [
    "Tieni sempre la mano così vicina alla mia",
    "589ae48964253a8dd14b738d48b90f36"
  ],
  [
    "Guarda il cielo e ti dico, ciao",
    "2f222519a962562b5dd0571ed8fa5b53"
  ],
  [
    "Non ho mai potuto vedermi",
    "da9ef3efed9dbd11e1fca5cd836766a1"
  ],
  [
    "Non preoccuparti dell'impressione che stai facendo.",
    "2f69d70876774f02d46f063dac8c74ca"
  ],
  [
    "Le cicadee portano i loro semi in queste strutture",
    "98bfc17808b881ffcf9667fd4f228006"
  ],
  [
    "Sembra un antico indovino romano, ma i minatori usano questo strumento per scavare in un giacimento di carbone",
    "176428d7ab73235db340946e7a9ceb59"
  ],
  [
    "Non riesco a dormire senza di te",
    "25a9d842b0c8d0249ddb48df15efecb8"
  ],
  [
    "Se si oppone a indossare il preservativo, non accettare di fare sesso.",
    "b47f7a4f123ca3e4f7ababe56c1b09a4"
  ],
  [
    "La palla è nel suo campo.",
    "de51508639adb3b77d9965cb1287b4f4"
  ],
  [
    "Come novellino, Shaq ha fatto crollare la casa quando ha portato giù questo, a la Darryl Dawkins, a Phoenix",
    "7ce89f0c401cba809cbdd02975cdf5f2"
  ],
  [
    "Oh non può essere",
    "8d96fa09b76b623eaa5801ae3684a245"
  ],
  [
    "Bocca piena di bugie bianche",
    "f11bf4a7d76c7bfad0228479f3f95f58"
  ],
  [
    "Indossare molte punte e borchie potrebbe farti sembrare duro e intimidatorio, il che a sua volta potrebbe farti sembrare inavvicinabile.",
    "9ccfdb3c4988575eaf507d3a6efb2699"
  ],
  [
    "Non dire che andrà tutto bene se non lo farà.",
    "4aed4be5aa18d406d9a97865d6bdd19a"
  ],
  [
    "Che tipo di persona vuoi che voglia?",
    "52f85e65409195ea826597064725e96b"
  ],
  [
    "Non dare per scontato che sarai in grado di convincere una donna in una relazione o in un matrimonio a separarti dal suo numero.",
    "9e5394d9e9658763c12a3419d980db66"
  ],
  [
    "«Parlando di quel nuovo ristorante mediterraneo, avevo intenzione di andare ma non ne ho mai avuto l'occasione.",
    "dc36af94e4e9118b25dad640cee5ef11"
  ],
  [
    "Nel 1920 questo presidente firmò una legge che restituiva le ferrovie alla proprietà privata.",
    "d6ca644292074fb56ff7ad332e6b1bbe"
  ],
  [
    "Era la rapina della notte",
    "7d2fa7f77dbbcaf6b2260daf2e4eaf87"
  ],
  [
    "In mezzo al deserto,",
    "c8bbb3dba81ce43e013ddf0c8029e32e"
  ],
  [
    "Indossa un trucco carino e indossa abiti carini e luminosi!",
    "cc01116c47235838c96346fef9e65a51"
  ],
  [
    "Falle domande su se stessa.",
    "bbacb69102ed130669ab81b33698268b"
  ],
  [
    "Quando la messaggistica e l'occhiolino sono abilitati, prima di inviarli, leggi attentamente la biografia degli utenti e non perdere nessun dettaglio.",
    "75919dc517424c97dcea81c85928a16c"
  ],
  [
    "Falle fare ancora una volta le sue cose sul palco per me",
    "1489c036269633efc0257d306bef95b8"
  ],
  [
    "(Merda, non è nemmeno pazzesca)",
    "44c6c25b053b4f8ca44e244d114304a3"
  ],
  [
    "Beh, ha fatto le valigie,",
    "319aac29f80ab010fbfdbe394f86bb72"
  ],
  [
    "Questa caramella, taffy con un centro di burro di arachidi, viene fornita in un involucro a scacchi giallo e nero",
    "8020d4c469301066c56588a8cf7bfaed"
  ],
  [
    "Le scorciatoie vanno bene, purché la persona a cui stai scrivendo sia una loro fan, come LOL (Laugh Out Loud) o BRB (Back Right Back).",
    "030619898ce04fd577cb0ccd5b7f5eda"
  ],
  [
    "Potrebbe prenderlo come un insulto ai suoi amici, piuttosto che un complimento a se stessa.",
    "3d4020933e3929e5e2819ae2a45fcf3b"
  ],
  [
    "Sii consapevole del contatto visivo.",
    "adc31c871eb04096a0320e0b349c1378"
  ],
  [
    "Ti amo, è esplosivo, lo sai",
    "696ddf2b3b0a9fde8775e9bc17d6f6de"
  ],
  [
    "Sviluppare insieme un piano per cambiare le circostanze attuali che stanno causando i problemi.",
    "6d239eaaab6c7de044e25d4d98b4ca3e"
  ],
  [
    "Esci per un paio d'ore ogni giorno e prenditi tutto il tempo necessario al cavallo.",
    "981acad638fa08bdc32304ac66d86ccb"
  ],
  [
    "Quindi quando siamo separati ",
    "1faa2c0604d487153ccc5806fa5f53ea"
  ],
  [
    "Senti, se vuoi un fratello, non ne avrai.",
    "6522a3a7f98a8a7de059f38143a89681"
  ],
  [
    "Se gli sorridessi in corridoio, potrebbe pensare che tu sia stato gentile finché non lo fai la terza volta o più.",
    "7fc2da55c304e3831385be604c61082a"
  ],
  [
    "Uh huh, sì, sì",
    "027be07e8b6de9200ce6773af8fb8655"
  ],
  [
    "Mettiti comodo.",
    "d5df123bcd374a3e60eb9dd885948258"
  ],
  [
    "No, tu fottuti, dannazione non ho nemmeno avuto modo di conoscerti",
    "6361ff3af4e3fd077821ae59695920a7"
  ],
  [
    "Senza di te",
    "675ef75ef63b433674b273be78cc8661"
  ],
  [
    "Pensaci: qual è la cosa peggiore che può succedere?",
    "17d9067f1e56b2163ce2f6e929dc2ac2"
  ],
  [
    "Con un solo tocco ha lanciato un incantesimo ",
    "ec9a516e401a79075f585fe961c98dad"
  ],
  [
    "NESSUNO può fermarmi!",
    "86b6da9c97ce8956c4bfb192897d363b"
  ],
  [
    "Sto mentendo se dicessi che non sei tu",
    "cf3aff651b0f00f3fc107f73afe07708"
  ],
  [
    "Guarda come reagiscono i suoi amici.",
    "dab4da31307c87875a993d2f236d5d5a"
  ],
  [
    "Valuta la tua personalità.",
    "42a143dd6d00a8a59416c444455bf36f"
  ],
  [
    "Scopri a che tipo di persona è interessata.",
    "c17444fb64eed971ad075cb584338408"
  ],
  [
    "I sandali sono popolari lì; molte persone parlano dinka; la seconda città più grande è Khartum",
    "12571978bdddf88a6148df43cbbd3554"
  ],
  [
    "Le scintille iniziano a volare come il 4 luglio",
    "3e51ad6628f0390828be6bd1e8039d26"
  ],
  [
    "Film del 1977 in cui Luke Skywalker usa la forza nella lotta tra le case reali di York e Lancaster",
    "6c6c7eb2fe5e5a93e4c150b0a2863564"
  ],
  [
    "Ricorda che i tuoi feromoni naturali sono l'odore più attraente per i partner compatibili, anche se non lo capiscono consapevolmente.",
    "dc5b2836bae1ba2f871907a53336bbd2"
  ],
  [
    "Sperando che la mia immaginazione possa scappare con me",
    "5c99745ada3d0c4cff6609e15825bdde"
  ],
  [
    "Sì, prenderai il tuo e il mio",
    "d929a166fc9d91d32bda4202948f6db8"
  ],
  [
    "Chiedile se ha animali domestici.",
    "3740e61a5cb2acf7a4518469e9e50672"
  ],
  [
    "Questo brano di Simon & Garfunkel è anche conosciuto come «The 59th Street Bridge Song»",
    "3e57149d068486cbc6f97d80c208b7ce"
  ],
  [
    "Non vorrai chiedere loro se gli piaci spontaneamente.",
    "4a600c3e259d8779867a3de605f82c74"
  ],
  [
    "E sapere come ottenere pasta e nigger",
    "0aad17fe18946454d759e5d2bb8e2b55"
  ],
  [
    "Stai diventando più alto delle plafoniere",
    "644006209aa692a91e61adc896e18554"
  ],
  [
    "Una telefonata in una notte solitaria",
    "f8f38fb0496189187cc6835f4bbb45e2"
  ],
  [
    "Stai lontano dalle scene di ripresa.",
    "9a2d86a69c592192160eb9902cb27a84"
  ],
  [
    "Considera i pro e i contro di ammettere il tuo amore tramite e-mail.",
    "f96e07c363007e0cc5d23c0dc407a9b2"
  ],
  [
    "Nel 1787-88 gli antifederalisti si opposero alla ratificazione di questo documento.",
    "71a35b3fbdcfe1ff5bc28e546876b6e3"
  ],
  [
    "Sembra che tu sia uscito da un sogno",
    "3aeb45db67979a07f431632ab841a267"
  ],
  [
    "Il logo di questa squadra NHL ha una mascherina da portiere con una visiera",
    "44239645a56bb322af270532cb2d055b"
  ],
  [
    "E cantiamo una canzone",
    "1f43e96f72c6fafde3fce26df5330a9d"
  ],
  [
    "Da quando ho fatto di quella ragazza la mia sposa arrossente",
    "003cb1876d82527a12f20cb2f8b20272"
  ],
  [
    "Trova uno spazio chiuso per l'affondo, preferibilmente un anello o un piccolo pascolo chiuso.",
    "3bd081e1fd479282634fc079b28495bd"
  ],
  [
    "In una fattoria dove si snoda il grande fiume Richland ",
    "f3073d741f630be3f430e164e934249e"
  ],
  [
    "Il titolo del romanzo di William F. Buckley «The Redhunter» si riferisce a quest'uomo che ha fatto vedere il rosso ad alcuni negli anni '50",
    "09212d01a27e7e171128488958436118"
  ],
  [
    "Un disco in acciaio a rotazione rapida con denti taglienti",
    "a635b5e4a69a5267f76384f509f00ba2"
  ],
  [
    "Kino è questo posto dove potresti prendere un appuntamento il sabato sera",
    "4b253c1875c3b9ed7f49c274b2620b14"
  ],
  [
    "Il 4 luglio 1982 Miguel de la Madrid Hurtado è stato eletto presidente di questo paese nordamericano.",
    "36b9867810a40a1ce1473d9fe3d8f556"
  ],
  [
    "Perché mi innamoro sempre di quelli che non hanno coraggio?",
    "5847d2355be285b9e0a6f43192cd4753"
  ],
  [
    "Se vuoi studiare la storia delle parole, prova questo, dal greco per «vero senso di una parola»",
    "39c9013f4d8820bc7ead1257b28dc6db"
  ],
  [
    "Parla dei tuoi obiettivi nella vita.",
    "347af0075ede30cbf8f564edcbe84721"
  ],
  [
    "Se qualcuno è irrispettoso, puoi difenderla.",
    "3207d132fafaee11017c177160f12a6f"
  ],
  [
    "Vedi se ti parla con la faccia aperta.",
    "ad2853b58c83e16e505d1be08698e14e"
  ],
  [
    "Ti sento respirare",
    "6c8badebcc15aa37439b3295ecc4bfdf"
  ],
  [
    "Questo controverso dramma sociale di Henrik Ibsen è stato presentato per la prima volta in Norvegia nel 1885",
    "789d2e1607c912cac496af5aa89f5ea4"
  ],
  [
    "Il cartello dice Nashville Tennessee,",
    "88150fc29d64e4f33b5ad50854f609c7"
  ],
  [
    "Informazioni sugli affari oceanici",
    "58a68159fe985df797007808ef44256b"
  ],
  [
    "Ehi Jimmy, dove vai?",
    "ac1c312331b8adc4172afb5c44414c83"
  ],
  [
    "Il dio creatore Vairacocha di questi popoli del Perù ha viaggiato per il mondo insegnando all'uomo tutte le arti e le scienze",
    "8435adbf225b4d2a40b12dd2ed316caa"
  ],
  [
    "Nel 2011, il Papa ha annullato un'app per iPhone per guidare le persone attraverso questo atto penitente",
    "d9ebeaf246a8e9e267b2d31f7ff2df6c"
  ],
  [
    "Essere nel posto giusto al momento giusto.",
    "cf4c30ed8d578d4e1648850efb0676b6"
  ],
  [
    "Nel 1977, questo sassofonista del Dave Brubeck Quartet è stato eletto nella hall of fame di Downbeat Magazine.",
    "5024542cd1f0e1048ac5d00a41c911fc"
  ],
  [
    "Il giornalista Ben Reddick è accreditato di aver coniato questo termine «statale» per i rifugiati di Dust Bowl",
    "adf622a89fcaebe9ede198de66894869"
  ],
  [
    "Questo termine di 2 parole sembra una lotta tra re, ma è davvero un conflitto ampio, di solito intenso",
    "4b87c159ef29688ce61d488efa207a6d"
  ],
  [
    "Non trattenermi",
    "96560cc5197ed83508e37015a9c409d6"
  ],
  [
    "Sto dicendo: «Che tipo di medico possiamo entrare?»",
    "2375f925b3d9262e7905748066470bb1"
  ],
  [
    "Andare dietro a tutto quello che posso ottenere ",
    "c038e824d86cfbf3a35ab2f859f656f9"
  ],
  [
    "Cognome di un uomo d'affari George, che ha acquistato i diritti di un gioco chiamato Monopoly negli anni '30",
    "818ed1375628b349d3326f50eafdf2cc"
  ],
  [
    "Sono cresciuto in Sierra Leone",
    "881ff990fa537c33327496070f9b93c6"
  ],
  [
    "Stupiscilo invitandolo a vedere in cosa sei veramente bravo.",
    "5347930c842ecc5243767f066296ae8c"
  ],
  [
    "Nei panni di Regan in questo film, Linda Blair ha mostrato il male intrappolato nel corpo di una ragazzina di 12 anni",
    "ec268f71ab0e11edc3a52926e0be55b8"
  ],
  [
    "Questo è quello che dico a tutti quelli che conosco",
    "f2c4beb92f3f00988d7dbf655f5fb31c"
  ],
  [
    "Mentre ha rinunciato alla sua rubrica politica, condivide ancora il suo amore per le parole nella sua rubrica «On Language»",
    "1e960cb00298831b478ad22b3e3431e8"
  ],
  [
    "Questa palma dall'Indonesia produce un alimento amidaceo",
    "bbe5f3923295f6b7791bb2bcb31dae93"
  ],
  [
    "Probabilmente è interessato anche a te, quindi non passare tutto il tempo a fargli domande senza fornire informazioni volontarie.",
    "348906fd2b1286bf0c087b65ae56b988"
  ],
  [
    "Se l'amore mi dà un'altra possibilità. ",
    "050d338e3ed5029ce60a2baec2563879"
  ],
  [
    "Bandiera nera a sinistra, due zappe e giro",
    "51a1e55adcc68a78f9a80aa185761880"
  ],
  [
    "Ripeti, in modo da cambiare le derivazioni dopo un giro completo di trotto in ogni direzione.",
    "cf051eda10c2a888b9bb4fea80b831bb"
  ],
  [
    "Le «tracce» su un circuito stampato sono realizzate in questo metallo",
    "bb8cd8074852dac9ba7b12a218dfa6aa"
  ],
  [
    "«riverrun, past Eve and Adam's» è il passaggio iniziale, e sulla parte più comprensibile, di questo romanzo di Joyce",
    "9e436120e9cef1a528c99a2fc7d86007"
  ],
  [
    "Porta i suoi amici dalla tua parte.",
    "1aaea183324957a145f2a88101326acd"
  ],
  [
    "È stata qui abbastanza a lungo da capire che ormai non sono una santa",
    "9e94cb674448cabf1235f3a052e9f60c"
  ],
  [
    "Potremmo fare questo bambino, tutta la notte (sì)",
    "1d21acd42e19e8ac241a1c1a7830b648"
  ],
  [
    "Saprà che ci tieni al suo benessere se rispetti la sua relazione.",
    "3ea99fc399b39f86e769cecef95de70f"
  ],
  [
    "Erano le 2 navi passeggeri più grandi a galla quando furono ritirate nel 1967 e nel 1968",
    "20274346c3f1cea65e1e6bec43c9e1e8"
  ],
  [
    "Li stuzzica un po'.",
    "2e89a3c04417588d6b00d2033f2bc562"
  ],
  [
    "Mi occupo di catene e orologi per i quali ti hanno derubato",
    "5bb24aeeaaeabf663256257c2bd6a758"
  ],
  [
    "Sei una tipa da cavalcare o morire, sei con questa roba o no?",
    "4220345ea729f84926c6ecab0a838584"
  ],
  [
    "Se ti senti a tuo agio nel farlo, cerca di comportarti come se fossi innamorato di questa persona.",
    "26e9df315989c2e2ec345732f23330de"
  ],
  [
    "Sì, vorrei che in qualche modo non sapessi ora cosa non sapevo allora",
    "c9f3b6cc342945b68839124f8bcc4dd5"
  ],
  [
    "Una stretta di mano abbastanza rigida e una pacca sulla spalla possono aiutarti a evitare uno di questi, anche il tipo «ad aria»",
    "8f086012f8038c95d95dbee188a6a1c8"
  ],
  [
    "Parlatene appena viene fuori.",
    "0fcb142651ba31e75e0c250a976a21f6"
  ],
  [
    "L'hai presa tu, ci vediamo fuori",
    "240900f5d93e400167fee303048a4283"
  ],
  [
    "Se stai cercando di convincere il tuo cavallo a far cadere il naso vicino al suolo, potresti dover lavorare su questa tecnica per un periodo di tempo.",
    "10dcda1ed341cf5e1af44a6fa7bb9748"
  ],
  [
    "Stato in cui troverai il faro visto qui",
    "527b393f4fbeb61cd3acd64272f0210d"
  ],
  [
    "Se vivevate insieme, non cercate di incontrarvi nel vostro vecchio posto, dove avrete molti vecchi ricordi.",
    "c79b01f98032bf093aba58c1d99643e8"
  ],
  [
    "Questa orfana fa amicizia con un capraio di nome Peter quando viene mandata a vivere con suo nonno nelle Alpi svizzere",
    "c5752342cc695b3c538ecede6e3a1b0c"
  ],
  [
    "Il giorno dei vecchi coloni e il Okra fest",
    "20ea87137be47016dc648739e817b83d"
  ],
  [
    "Rispetta il ruolo del suo ex.",
    "b6b028ac8d2d05428f0937a69bdc19cb"
  ],
  [
    "Perché domani vado a prendere, di nuovo il mio vecchio pick-up",
    "8cfc3c88232d36f204b4550a4c0d533a"
  ],
  [
    "Sto inspirando ed espirando",
    "2b9491364f96984372726e3b4d92357f"
  ],
  [
    "Conosci prima te stesso.",
    "deba8449d98b55a8453d8efc52636e75"
  ],
  [
    "Per anni «Arnie's Army» segue questo eroe del golf",
    "ff261741149744b800f3b0e567a03b11"
  ],
  [
    "Uno squillo, ma non intendo al telefono",
    "1a931a71e6665b279382742becd39645"
  ],
  [
    "Ti porto nel mio cuore",
    "b4b4ad18c07a309d1dd4972b033d8dca"
  ],
  [
    "Usa la bacchetta per accarezzargli il collo e il petto.",
    "c3a7e4d396d08be387272f1aa06d809d"
  ],
  [
    "Ed è difficile, i giorni sembrano così bui",
    "bd8fbe267b7bb1714dc572885cd3b847"
  ],
  [
    "Perché meritano gli Oscar, così tanti impostori",
    "a4c1b9a6e22f434b89d28b374b9c5126"
  ],
  [
    "Vedi, non posso semplicemente spegnerlo",
    "7c5068e3d370085db289b7ba1c3e152d"
  ],
  [
    "Nel 1947 Ed Lowe diede a un vicino argilla assorbente per la scatola del suo felino; presto confezionò l'argilla con questo nome",
    "06bd89569199cb263999df3b91d8fbac"
  ],
  [
    "Maestro chiacchierando con estranei.",
    "bd681ab301e3c2f7d5b289140d409447"
  ],
  [
    "Niente di sbagliato",
    "73472e902d3bc9a285b0f2bc1fa716e6"
  ],
  [
    "Quasi impazzisco quando non sei qui con me",
    "b573a77f02e255bfdf50850e758d4011"
  ],
  [
    "Quel colore blu fa davvero risaltare i tuoi occhi».",
    "67d7a1fad6c98905e0187053d501177b"
  ],
  [
    "Nell'ottobre 1996 questo giocatore di hockey è diventato la prima persona reale raffigurata su un'etichetta di zuppa Campbell's.",
    "6b0780ab83b19c2240e7584883e5fdaa"
  ],
  [
    "Nel blackjack, questa carta può essere giocata sia come una che come 11",
    "9a098d8b64ea5791eb6a81e387e68f49"
  ],
  [
    "Sembri sempre al meglio.",
    "88cfd6164e380794ef75a33a3a5fd707"
  ],
  [
    "Con 16.945 piedi, è il punto più alto della Turchia",
    "c1a9b057e738e9ffbc917d76ee692178"
  ],
  [
    "Se hai intenzione di continuare incontri questa persona dovrai abbracciare i tratti che ti fanno rabbrividire o porre fine alla relazione.",
    "556b5e21d1ec3fbea61672fd0223c174"
  ],
  [
    "Non parlare di come vorresti che la tua ragazza cambiasse aspetti di se stessa.",
    "3fa48953197d80a3a166f885a830443f"
  ],
  [
    "Ora non capisci",
    "6563c58dc58424faac0fa2c9f355bfcc"
  ],
  [
    "E se arrivasse mia madre?",
    "61491137a2e01fa8a34ee5e1cdde010a"
  ],
  [
    "Nella vita ci sono veri negri... E ci sono fottuti neri...",
    "668cf6292bcd357920d7b45b22810a2e"
  ],
  [
    "Questa volta lascio che le mie noci e i miei ciondoli in platino pendano",
    "b17cbe3f3429877eb7bfee2dac746f2d"
  ],
  [
    "Bae è andato a saltare fuori poi entrare e poi salire",
    "0cc2691de9a3a5a976d7827322499b63"
  ],
  [
    "È stata votata «World Film Favorite» per il 1950, e sta ancora andando forte su «Falcon Crest»",
    "a1831aba96e7a79c4368e9194137d162"
  ],
  [
    "Non aveva nemmeno il tempo di piangere",
    "c36398adb4f8fba2b36edaec83980e9c"
  ],
  [
    "Perché tu eri la cosa migliore per me",
    "6b6e5999252cb405a43f85ee14f07b1c"
  ],
  [
    "In «The People, Yes» questo poeta ha scritto: «A volte daranno una guerra e nessuno verrà»",
    "00f02ac39a5b5dd680373491985d934e"
  ],
  [
    "Insegna al tuo cavallo a stare bene con l'essere cavalcato lontano dagli altri cavalli.",
    "01f2696935997ee35c82c8fb421b94d7"
  ],
  [
    "E sposare il mio letto",
    "2e7a8843081c8c3de6fc43cf1e8a6eb0"
  ],
  [
    "Certo, fargli una doccia di falsi complimenti non è una buona idea: ti sembrerà semplicemente insincero.",
    "6d596d968dfa8024ba19fe63e4275cf5"
  ],
  [
    "Rispondere a qualsiasi testo da loro entro 2 ore.",
    "790b95da4b222549e9afdc0c530f623b"
  ],
  [
    "Mi sono abituato a rimanere bloccato in fondo alla linea",
    "91a6661a5ccdea87c451261c8e05acd2"
  ],
  [
    "Niente gatti, niente letto, nessuna culla antica cimelio",
    "1b9559d0a3a179f93a992cb71da98d74"
  ],
  [
    "I cavalli sono animali da preda, quindi si spaventano facilmente.",
    "b13c7d5ce78e38357b938eb30ca8db55"
  ],
  [
    "Muovi il sedere, impazzisci (Ok)",
    "812f7f93e7b0e765b84dceea331fd05c"
  ],
  [
    "Beh, non dimenticherò mai la prima volta che ho sentito",
    "7849a6162eec5a27113ed3c91cd7dc7d"
  ],
  [
    "Al Rosenbach Museum & Library di Philadelphia, troverete il suo manoscritto scritto a mano per «Ulisse»",
    "6d71fc56c5a03afb5b3b45c1b0cafb27"
  ],
  [
    "In una soap opera della ABC in prima serata, Teri Hatcher, Felicity Huffman e i loro vicini su Wisteria Lane",
    "bdbd426b5dfc7081c81ddd550b4b100d"
  ],
  [
    "Sono bei tempi, sì",
    "6613bccf2e01284ee6dc22554057d891"
  ],
  [
    "Puoi darmi questa fottuta vestaglia ",
    "f8b96a3689fc73565eaf8cec5a4b91fa"
  ],
  [
    "Sono un soulja di South Beach, tieniti cavalli.",
    "2928a1dcc5f74f2de276a35c88736d94"
  ],
  [
    "Tutte le stringhe allegate ragazza",
    "5f317a78d75bbb30615a9227e4596309"
  ],
  [
    "Stufo di svegliarsi nell'oscurità",
    "216cc18b1faaebadb01968a5c62c1e17"
  ],
  [
    "Questo è tutto, è così",
    "9657bf7730253ea6a90bf09b8624b671"
  ],
  [
    "Mantieni un linguaggio del corpo positivo.",
    "abfc50ef961d27af161463f650875bd5"
  ],
  [
    "Ehi, ehi, ehi, ",
    "d5467238f30987e498523f6d2e68e38e"
  ],
  [
    "Il mio modo in cui è cresciuta",
    "4f7cceaa342f5f490a2cc64323413b96"
  ],
  [
    "Anche i palmi aperti e rivolti all'insù sono segnali importanti che le interessano.",
    "f849cd29bd788d0aa7b3530f3c43395e"
  ],
  [
    "Puoi dire alla persona di fermarsi perché forse ha solo un'idea sbagliata.",
    "fca584a70936adf4f015828705e999b0"
  ],
  [
    "E non hai mai avuto il cuore spezzato, o almeno così dici",
    "a5b03c9c70549b5e42c1e07f05dd5586"
  ],
  [
    "A.S. Neill ha scosso l'istituto scolastico con «A Radical Approach to Child Brearing» del 1960 in questa scuola del titolo",
    "d9f5192731a6b2c720afef66b65cbb7f"
  ],
  [
    "Cerca il tuo ragazzo una volta arrivato al ballo.",
    "3083d994b7e211751206066450a0f95d"
  ],
  [
    "Non bere troppo.",
    "f6ef9f55533906fd2fd0c05d78ac6cf9"
  ],
  [
    "E ogni lezione che ho imparato",
    "bf2f81f72d43f62cbf17cbb466f36a47"
  ],
  [
    "La durata di questo su Giove è inferiore a 10 ore.",
    "e9d98c4d1cdeb54c3ea927b6efbb3eab"
  ],
  [
    "Fagli sapere che sei attratto da lui senza dirgli che lo sei.",
    "0f9a31fce84570150311050b04201460"
  ],
  [
    "Commodo si immaginava uno di questi, come si vede nel film di Russell Crowe, ma in realtà non è morto nell'arena",
    "38180c793b6b8b25c1c177caf88ba2b2"
  ],
  [
    "I movimenti lenti sono più sensuali, quindi tendono ad essere anche più incantevoli.",
    "a12011c79dd646f07c47a4926c4ffb22"
  ],
  [
    "Questo potrebbe impressionarli, e impressionare le persone è un ottimo modo per flirtare.",
    "71bb2217c0a1f84b9d96dfc3a743c927"
  ],
  [
    "Sposarsi in tribunale, scrivere i voti in fretta",
    "2c555726fced64e7b4f7bced95fc1f4a"
  ],
  [
    "L'unico grande evento sportivo chiamato per un famoso travestito televisivo è il torneo di golf di quest'uomo",
    "7347f0f39d0f6151e70c040bbd4931f3"
  ],
  [
    "Perché un mondo di peccatori perduti è stato ucciso.",
    "0ab5fb25462d1e8dec7e1cf3cf5f813a"
  ],
  [
    "Quello che vuoi essere, se hai intenzione di essere una calamita per ragazzi, è ragionevolmente accessibile...",
    "59820db44d0e6f636753873783ae59ff"
  ],
  [
    "Sei nella mia mente, oh",
    "e98cde1346ba0f501b7e88816886fee0"
  ],
  [
    "Attenersi alle basi ed evitare strati pesanti e ombretti luminosi.",
    "faee160b23b1adbe38871dc8125eb9a7"
  ],
  [
    "Mi fa addormentare dolcemente",
    "84a907e05d0d6c6936a5416b18e2de40"
  ],
  [
    "Scopri la tua celebrità leggendo il suo sito web.",
    "86c64b066d985c6500043abb4a735a33"
  ],
  [
    "Ricorda: sei felice di quello che sei, quindi anche se lei ti rifiuta completamente, uscirai a testa alta.",
    "933d7e2fa059806c7430f9ad65f2363f"
  ],
  [
    "Troppo trucco può sembrare trasandato e nascondere la tua bellezza naturale.",
    "52681c4e80b1834d0be823c92a3eb53f"
  ],
  [
    "E la sorella è la bomba, ragazzo ha il comportamento da bougie",
    "2e24eb2dec05eb8f1a16a9c1aff5f70a"
  ],
  [
    "Avvicinati un po', e incoraggiala a dirti qualcosa di se stessa che non dice a nessuno.",
    "d3e6005088b3c28664d5660bf199e990"
  ],
  [
    "Ora, chi non si accorgerebbe del fuoco nei tuoi occhi o",
    "d005db35e9df6c7f2867601f0fbfb9a9"
  ],
  [
    "Il cavallo imparerà a seguire la pressione per rilasciare la pressione.",
    "8d76501b698632af17f307957ebdb5ad"
  ],
  [
    "Se hai avviato una conversazione interessante con la tua cameriera e senti un legame, non è necessario agire al primo impulso.",
    "2e5f1b57facfed934440c7892ea188b4"
  ],
  [
    "Tieni le mani su di me",
    "0bacf899876af3806b5c0f13fc7e23ef"
  ],
  [
    "Un Fluffernutter è un panino con burro di arachidi e una crema che prende il nome da questa soffice confezione di cuscini bianchi",
    "931e2c37a03a718564f090c34fcc8959"
  ],
  [
    "Solo qualcosa di speciale per fargli sapere che presti attenzione ai loro desideri.",
    "c3da762eaaf4a7f51b425e1b943ad888"
  ],
  [
    "Fallo come i gemelli ying yang e inizia a sussurrare",
    "7000562d24667799d112b534171b965b"
  ],
  [
    "Se la metti in alto sopra di te, non si sentirà come se stessa intorno a te, il che non è qualcosa che la attirerà verso di te.",
    "d3f3f5743859aafb3638fbc47685692e"
  ],
  [
    "Beh, ho provato il pianto",
    "6899b42abba0b97c77e05923e1cf62cb"
  ],
  [
    "Dimmi se sbaglio ",
    "1b0a633c950f751050db1ac2a3801945"
  ],
  [
    "Esercitati prima allo specchio, anche se ti sembra un po' strano, e questo può aiutarti a sentirti meglio nell'agire in modo amichevole.",
    "3a64ecace8a57f12bafaa5fd067fe863"
  ],
  [
    "L'ammiraglio britannico David Beatty è stato il primo conte di questo, trovato tra Gran Bretagna e Norvegia",
    "d31c0cdb5ee705aabf369fbbfbcd01d7"
  ],
  [
    "Dai loro il tuo numero di telefono in modo sottile: «È una bella foto, puoi mandarmelo?»",
    "edc0a986d562531c045bed75e7bc0364"
  ],
  [
    "Un mini matador può assumerlo:",
    "48ef071bd8723664b6012cc995d39837"
  ],
  [
    "Chiedigli il suo numero.",
    "faf8d7521e23d5f003e2563eddd80808"
  ],
  [
    "Sono piatto sul pavimento con la testa bassa",
    "4eae1f65f8ecfadba7ccf4749bb91cb1"
  ],
  [
    "Diresti che mi dispiace, credimi",
    "282009a7c95f460dec731a782c3079ef"
  ],
  [
    "Stai bene",
    "d527f0f4792172f43f9067800ebc0296"
  ],
  [
    "Dal momento che puoi portare a casa una donna in un batter d'occhio, dovresti sempre tenere lenzuola fresche, banconi puliti e, soprattutto, un bagno immacolato.",
    "6f69b27aaeff1b41f72b683de3f67358"
  ],
  [
    "E in camera da letto c'è una luce ",
    "2f5a7ba9ae1e4cfbd4335df7189d0aaf"
  ],
  [
    "Chiedete l'equilibrio e aspettatelo.",
    "cf3a09082ec9bf19294e26c071d749f6"
  ],
  [
    "Per il duo hip-hop Tag Team, ha preceduto «There It Is»",
    "542a7b460a0333ae7def234fa66c6f66"
  ],
  [
    "Chiedi a una persona fidata di parlarti di lei.",
    "4b6bbe43b9e5766cfc41f676f76d3d6b"
  ],
  [
    "{Non ha nessuna b'ness seduta proprio lì, nigger}",
    "534a82e05a5b69fab5e066d7e335f2a9"
  ],
  [
    "Chiudi gli occhi, ti sballerai.",
    "82dcaceeda3546815f3cec32b61394d6"
  ],
  [
    "Invece di arrabbiarti per questo, spazzolalo via e prenditi in giro.",
    "ac212db4b8c4dbd7cc08328ae410c7a2"
  ],
  [
    "Quando apro questa porta, non giocare",
    "83ff1abb88399d98a67840e2b339ded4"
  ],
  [
    "Conosci le sue amiche.",
    "623067cc677226e71e582d7b266fb74e"
  ],
  [
    "Guadagnando $1 all'anno in Apple, è il detentore del Guinness World Record come amministratore delegato più pagato",
    "b8c89e23c61809998e397f9e64f5527d"
  ],
  [
    "Dal latino per «molti lati», è un aggettivo per i colloqui diplomatici tra più di 2 parti",
    "961d9af76e2bcd9f3f7c76079ad2b658"
  ],
  [
    "Tesoro, se solo potessi vedere le corde del cuore, le corde del cuore",
    "11c1c1d27678db7a56a0c45a816b538c"
  ],
  [
    "Il carro Conestoga ebbe origine in questa colonia all'inizio del 1700.",
    "8c013ae6c51f6ab11c12e304203d8b5d"
  ],
  [
    "Leggi tutto: nel 1908 fondò il Christian Science Monitor",
    "81669b116c5e4061770ca3a6b7e7ced5"
  ],
  [
    "Ti darà anche l'opportunità di conoscerti.",
    "7291e2177dfae8f9eb3500fb539c0c59"
  ],
  [
    "Perché deve ancora ammettere che i suoi raccolti sono andati tutti.",
    "5b707ac3d4998eb960f92b5c5f682d8b"
  ],
  [
    "Quando eravamo vecchi e grigi",
    "40688d2aac2fb21f9748a04c4d6b9132"
  ],
  [
    "Parla chiaramente e senza esitazione.",
    "23da9a6e25f1b4d518cb321e13047064"
  ],
  [
    "Se c'è qualcosa che ti piace di una ragazza, che sia la sua personalità, qualche attributo fisico, ecc. allora dì qualcosa al riguardo.",
    "0b772451661d7647f246a3b448d5b100"
  ],
  [
    "Se il tuo cavallo perde l'equilibrio mentre abbassa la testa, riposizionalo e ricomincia.",
    "5421be64706fcaf8ba79eb7b17a824cd"
  ],
  [
    "Che c'è ancora qualcosa tra me e te",
    "1c8792303491858b8585c1e6d4cebd96"
  ],
  [
    "Tutti e 3 i re con questo nome sono morti violentemente",
    "21fcb606f5f0210b8208bc3accf3461a"
  ],
  [
    "Quando questa lettera segue 4, significa non qualificato per il servizio militare per motivi medici",
    "8be1ad32183602f1936c6080bce8d2f3"
  ],
  [
    "È stato riferito che Francis X. Bushman ha rifiutato l'uso di una controfigura nella corsa delle bighe di questo classico del 1926",
    "bea869107b052831e9b6527cebe33457"
  ],
  [
    "Ciò significa che non ha il tempo di prepararsi a incontrarti e le sue risposte agitate ti diranno molto sui suoi sentimenti per te.",
    "934dc90154ef43250a0136d037cc686a"
  ],
  [
    "Il narratore di questo romanzo di Ralph Ellison chiarisce di non essere «uno dei tuoi ectoplasmi da film hollywoodiano»",
    "3c9a12304c9204127b778b73cad59d1b"
  ],
  [
    "C'è un motivo per cui così tante donne hanno un vestitino nero nel loro guardaroba.",
    "788d450edbc1e2d5ea00142e5e34d620"
  ],
  [
    "Lo spettacolo di varietà di questo fratello e sorella si è svolto dal 1976 al 1979; il loro talk show ha debuttato nel 1998",
    "7821ef45f833fe0fdd8a00ff69a9b924"
  ],
  [
    "Se senti questa atmosfera, cambia argomento con qualcosa di cui puoi parlare in generale, come i tuoi piani per il fine settimana.",
    "d77fa2bb8586c9073c77e2ebe597fa0b"
  ],
  [
    "Prima esci in gruppo.",
    "cb868849fe6b6e061ac9050da69fd9bd"
  ],
  [
    "Gioca con i suoi capelli.",
    "85703237ad0813be829259d79d3419b3"
  ],
  [
    "Cosa ti è piaciuto del tuo partner?",
    "af5b48db77e2028243d68e803d434ea1"
  ],
  [
    "È il colorato termine di 2 parole usato per descrivere il moto delle galassie che vengono verso di noi, come Andromeda",
    "442aff6d95c199284023a54bbb4916f1"
  ],
  [
    "E riempi la tua tazza con la birra amara che stai bevendo ",
    "e29dfaa7e629e317fd381b1f3d0adca1"
  ],
  [
    "Fino ad oggi, è conservato un elenco dei discendenti di questo pensatore cinese del 500 a.C., che ora conta 2 milioni",
    "207af01f3281d54963d7c3addf32c5eb"
  ],
  [
    "Sono elevato ma ho iniziato sul marciapiede",
    "b238fb86256909707956b306258b8bf7"
  ],
  [
    "Premendo la metà superiore nella sua può indicare un interesse romantico, ma è ancora abbastanza docile.",
    "96a36e71060fc71f8f7902d2e4516c46"
  ],
  [
    "Nel 1995 questa agenzia, l'ICC, ha rilasciato a Babbo Natale un permesso per operare «come vettore comune con una slitta a 2 corridori»",
    "202dc16ca58c874aa4ca1ca03b25c3ca"
  ],
  [
    "Proverbialmente, questo tipo di curiosità è ciò che «ha ucciso il gatto»",
    "e4a4774bdf7c90ef4fe059ba27d09e2c"
  ],
  [
    "Perché le tue ragazze di casa dicono che ce la facciamo nelle quattro",
    "ff28dec9f47773df3c89885863723694"
  ],
  [
    "Vai nei posti che sai che frequenta.",
    "e1f00a5af52f1263523d7191e20a9a20"
  ],
  [
    "Il posto migliore per iniziare sarà il luogo in cui trascorri la maggior parte del tuo tempo, al lavoro o a scuola.",
    "bb0b903d70201c0198d7fb621f209a52"
  ],
  [
    "Ora quanto velocemente risponde ai tuoi messaggi.",
    "b4bd7e99936f7a4a13667259449c4eef"
  ],
  [
    "Da quello che ho sentito ha avuto un bambino da Busta",
    "220236f9421cf60c7e765962e322d89b"
  ],
  [
    "Chi si perderà nei tuoi occhi?",
    "975bf18eb32762476e64611b0b6545f9"
  ],
  [
    "Se hai paura del rifiuto, inizia lentamente con un tocco sottile della mano.",
    "694e0705f50ed059079573fc874f84d0"
  ],
  [
    "Tammy, Becky e Laura, o una Shirley",
    "d94301876ac69afae049a51ac35bd82c"
  ],
  [
    "Cioè, chiarisci che hai tempo per uscire con lui.",
    "23f2dd4cc94ecc54b9f5f5e8c2fa9053"
  ],
  [
    "Non vuoi presentarti come un amico platonico in cerca di supporto quando sei davvero interessato a loro.",
    "4c25c18f9956b41b40566aae05a4a9bf"
  ],
  [
    "Rinati dopo 1.500 anni, i primi giochi olimpici moderni si sono svolti ad Atene quest'anno",
    "9cf84ff25c07aa69fe4b7fd5c6acc745"
  ],
  [
    "Sii chiaro con te stesso su tutte le qualità di cui hai bisogno in un partner.",
    "1943631c8083d1ae74283f8b3f4a056d"
  ],
  [
    "È la dimensione comune della cucciolata di lama, ippopotami e canguri",
    "f1804d59cd3cb67f488af2c3ceb5bb2b"
  ],
  [
    "(Ed è facile da vedere)",
    "894b2fcbc3150b9b4f34f0bf34031f6a"
  ],
  [
    "Era il re delle fate; Titania era la sua regina",
    "25fb7ca303bb0281a33790885af54927"
  ],
  [
    "Spingendo e tirando e mi sta afferrando",
    "a337882eaebb21be3c07f567fae6e9f4"
  ],
  [
    "Anche se non vuoi il look «trucco pesante», un po' di fondotinta e colore delle labbra possono far risaltare i dettagli più belli del tuo viso.",
    "0f754e3c7eeb54ea3f29e6f76c90a7ec"
  ],
  [
    "Questa frizzante acqua minerale francese che viene fornita in una bottiglia verde prende il nome da un medico di Nimes",
    "b2e49753866a8fdeef8f97f888b1f6d7"
  ],
  [
    "Buttami fuori da ogni aereo a reazione",
    "f1ae278efd6eaf04f045a8d201004597"
  ],
  [
    "Non perseguitare l'oggetto dei tuoi affetti sui social media o su Internet.",
    "e4c225c1380f5ee50030e91d1c147491"
  ],
  [
    "(Chorus x2: Slim Thug)",
    "64a9527a3619426fb4bb250b90483450"
  ],
  [
    "E siamo così stufi di tutto questo",
    "d7f0e70ecefd208b2261b93b1cd03d91"
  ],
  [
    "Crea una maglietta per l'occasione.",
    "86ab5d27f739507aa38b76dfc970919a"
  ],
  [
    "Patta, piega, polsino, cintura",
    "0dc451ea40aef7780dd669819a887f5a"
  ],
  [
    "Se ti trovi in questo scenario e vuoi che si rilassi, appoggia la mano sulla spalla o sulla parte superiore dell'avambraccio.",
    "a83054128f53169778befc5198f657af"
  ],
  [
    "Sì, vado duro, chiedi alla mia ragazza",
    "c5ef396bb0173b332de226c5c8eb8728"
  ],
  [
    "Giù le mani, ho perso questa battaglia",
    "4cd1be1702ad2cf7fa8ce5e91c4eb8fc"
  ],
  [
    "«Grande» uccello blu visto qui",
    "3c2c194fc73335c0d32e61612a6ab796"
  ],
  [
    "Tieni duro, resisti",
    "891e56d5e04dd465693016f51b90130b"
  ],
  [
    "Sto oscillando da te",
    "102bdb100c6ff3d8b97d8fcfe13f1e75"
  ],
  [
    "Se canto canzoni per arrivare alle donne",
    "d7aa4311de6144a4f7b52657d43c40b6"
  ],
  [
    "Prova a ricominciare da capo.",
    "dc7441682f9c40f268459cda51234af9"
  ],
  [
    "Sii diretto, anche quando stai cercando di fare una battuta. Ricorda i suggerimenti sopra sulla punteggiatura e le emoticon.",
    "24b60eefccec8c38d6d6b33badfeb348"
  ],
  [
    "I nemici stanno giocando",
    "9d8e1952fefdae175b36b3175731e02d"
  ],
  [
    "È meglio mia cara, ti prometto questo",
    "307bbbc0b1eb1d68a08d1c998e09c5ac"
  ],
  [
    "Non sento opinioni, non ascolto mai",
    "8c457ca48da0caa158b8881a9f69c036"
  ],
  [
    "Dice grazie sì ora forse sarò in grado,",
    "8d8cf0de1f6396dba21ee8fbe53285f7"
  ],
  [
    "Lo stiamo soffiando su spinner nigger",
    "3fabbf1b78da891ed38a87d8569c4dac"
  ],
  [
    "Ogni volta che hai bisogno di me sono indietro",
    "8d88bee4c13964407ce67d30f1ba4e6b"
  ],
  [
    "Sii te stesso quando hai un appuntamento.",
    "1209e544f7b95f6e19d860139c771629"
  ],
  [
    "E non ho scelta, perché non dirò più addio",
    "3ab931ffd4509dba48fdab5dc89d95a3"
  ],
  [
    "Adoro il modo in cui mi fai sentire;",
    "a1949b17c85958d0120948fddb2d942b"
  ],
  [
    "I capelli belli, lucenti e ben curati possono essere una grande eccitazione per i ragazzi, quindi è importante dargli un'attenzione adeguata.",
    "45cac377b48ccc098d08f78de32af96e"
  ],
  [
    "Sì, sono un fan dei libri di Faulkner.",
    "ae9cc3b9c68e69ad6bf0a99269f62587"
  ],
  [
    "Ovviamente, occasioni speciali, come compleanni, festività, anniversari, ecc.",
    "fcf572a10741b7eeca104dc518398b6b"
  ],
  [
    "Perdere il controllo emotivo significa «capovolgere» anche questo, anche un coperchio per casseruola",
    "2dca4f4adbeb9a72e9065b26948b46c2"
  ],
  [
    "Hai mai inseguito un sogno troppo alto per raggiungerlo?",
    "b638f87008108be4a1801e1447fa75a8"
  ],
  [
    "Prometti che non ti deluderò mai",
    "0d406ec88cb143bdacc9971d8e798033"
  ],
  [
    "Oh cara io",
    "d21fccc2b6fc7d38ffa29d97f3636fda"
  ],
  [
    "Se sono qui con te",
    "8416d0451234287f56ba57491c1e3b38"
  ],
  [
    "Infatti, si consiglia di sporgersi momentaneamente per sussurrargli qualcosa all'orecchio.",
    "41959c4533127aca1489644f75bd7ec7"
  ],
  [
    "Aspetta fino a dopo la scuola o ben prima dell'inizio della scuola.",
    "ac6aaafec548430c62e0f3a5897ed9dc"
  ],
  [
    "Chiedile di uscire quando ti sembra giusto.",
    "cdc58406d4947dd29042857f47a9d827"
  ],
  [
    "Nel 1881 questo pittore e scultore cubista nacque a Malaga, in Spagna, figlio di un professore d'arte",
    "4668455b348a1f9e63ffe9e9c9a926f1"
  ],
  [
    "Dire qualcosa che ha qualcosa a che fare con l'argomento, ma è divertente, leggero e potrebbe portare a un cambio di argomento.",
    "2eaabf7bc64385ca329721dea06fd44b"
  ],
  [
    "Tutte le volte che si sentiva sola con me lì.",
    "2880da9d0c2202a68aedde7fb941624d"
  ],
  [
    "Voglio solo che stiamo insieme, 24 ore su 24",
    "98f716f4caca99440372236963fa7860"
  ],
  [
    "Ti lasci entrare senza alcun rispetto per la privacy",
    "05525178ccd8aa6cbac9ec5e486e20c1"
  ],
  [
    "Utilizzato in imballaggi, isolamento e fotografia, è un film di poliestere sottile con marchio registrato",
    "9833d6aed18b308b6b476822c3674241"
  ],
  [
    "Interagisci con il tuo potenziale appuntamento in una conversazione interessante.",
    "8f8dad50c3f2d69e610d712c53d2efbe"
  ],
  [
    "Il governatore di New York David Paterson",
    "f2bb0c995623246db7e4441542fd52ba"
  ],
  [
    "Usa l\"app per chiamare un passaggio per andare dove vive il tuo appuntamento, o per andare in un posto vicino a dove vive il tuo appuntamento.",
    "99da9e259354530b99c854ff12413a49"
  ],
  [
    "Hai quattro nuovi messaggi",
    "595c4c89f44f74f78befc4e2f180eecb"
  ],
  [
    "Impara ad aiutarla, sii sensibile nei suoi confronti e trova un modo per mantenerla allegra e felice!",
    "228ef2cc402c7f81d556892b8bd2be95"
  ],
  [
    "Potresti anche invitarla all'happy hour in un bar che ti piace entrambi.",
    "c59d004bb0444d98b3cd6059d8e97172"
  ],
  [
    "Non perderti nella ricerca del suo amore.",
    "0904b27fb890416be0c95b1a83b18d2a"
  ],
  [
    "Le parole sono solo metà della battaglia quando si dice di sì.",
    "b3b50bb1da9ac630042c395b36e310d1"
  ],
  [
    "No, la tua memoria non mi lascerà andare",
    "b46d0a9c7c7740805d27258bccf1bedd"
  ],
  [
    "Quindi fissalo (lascia che ti prenda) e quando guarda, allontanati velocemente e arrossisci se puoi.",
    "5388cd4cb75fccca3169429db4b8d09d"
  ],
  [
    "Se sa che sei disposto a fare cose con lui, vorrà parlarti e magari anche flirtare con te.",
    "230166cbc750394bcf1c33700c8d1208"
  ],
  [
    "E anche se tu fossi la mia prima volta",
    "6d8bb593705b5417e0bb8b1966531d76"
  ],
  [
    "Uno di questi viola resistente alla ruggine proveniente dall'Europa orientale può essere un vantaggio per gli agricoltori",
    "be2e4fc39ce698eaa8efb2c175565b6e"
  ],
  [
    "Ma è difficile lasciarsi andare quando il cuore è spezzato",
    "ed233c6b6fcbf1f8ecc4bc0a3f7e6296"
  ],
  [
    "Il Central Ballet di questo paese ha creato «Ode to the Yimeng Mountain», «Lin Dai-Yu» e «Lan Hua-Hua»",
    "c1aa930b3648259e60b79dc4a79a976f"
  ],
  [
    "Ma il tuo amore non è più libero, stasera lavora alla piramide",
    "5eace09972f82fbd6160aa776cdf017e"
  ],
  [
    "E vivi delle punte di un barattolo di sottaceti",
    "fb52a1ce2314b44674c5385c8dd6211f"
  ],
  [
    "Tu con gli occhi spalancati, non perdere il coraggio (Coraggio)",
    "ac8ea1d86c4e02c99dad9c8f77a3cb0b"
  ],
  [
    "Se una donna è interessata a te, sbatterà le palpebre leggermente più velocemente del normale.",
    "a38f5087590850ebf2277f1a8ce60483"
  ],
  [
    "Potrebbe essere single, affascinante, premurosa e avventurosa.",
    "bca0965ee513feadf5fccd1f428f80ed"
  ],
  [
    "Ti amo molto, ma ultimamente ho avuto problemi con _____.",
    "a0fe651460dccef4990d4cec0156e3bb"
  ],
  [
    "Loco, maniaco, cagna malata, psicopatico,",
    "57ac947e477aa4037c2311cd23902cad"
  ],
  [
    "Diventare amici online prima è un ottimo modo per conoscere una ragazza timida. Non dare per scontato che le ragazze che si comportano in modo timido intorno a te come te, o non ti piaci.",
    "307cab2bbd2b3f85bd6e12ccce30406b"
  ],
  [
    "Puoi sempre risparmiare un rapido sguardo all'indietro per vedere se attiri di nuovo la sua attenzione, o controllare se ti sta seguendo, ma non indugiare.",
    "ac64eee9f82ff13a5fb398971f9f15c9"
  ],
  [
    "Quello di un musicista può essere perfetto; quello di un giocatore di softball può essere subdolo",
    "c43b079ea407af1fc3a8c5dd91f5955c"
  ],
  [
    "Suggerisci di andare ad un appuntamento insieme dove trascorrere del tempo a riconnetterti.",
    "b8cdd87e7639265a603dbe6d156a3d67"
  ],
  [
    "Ecco perché espongo la mia anima al mondo, al mondo",
    "c9f62e6c6c3fa56935ac3ed5df2ef2b2"
  ],
  [
    "L' \"Assunzione della Vergine» veneziana del 1516-18 è nota per il rosso vivo della veste della vergine",
    "6f437aa1bac781f762921254493e16f6"
  ],
  [
    "Stabilisci se hai nuovi interessi.",
    "99cefa8bb7f40f40a18d6680ff81def2"
  ],
  [
    "A Roma sei in questa contea che condivide il suo nome con una tribù indiana, un marchio di argenteria e un gruppo utopico",
    "100b439dc3b75943b4cefe66a42f02de"
  ],
  [
    "Mantieni aperta la comunicazione.",
    "51424f994906716d1119d3ab7a64667b"
  ],
  [
    "Quando il mio è il cuore e l'anima che è dolorante",
    "3fb52aac27fcb9354c278f7536f928f6"
  ],
  [
    "Per diversi decenni, nel XX secolo, questa capitale caraibica era conosciuta come Ciudad Trujillo.",
    "d58b240af7592188bce8899c160b798e"
  ],
  [
    "Oh no, non lo so, tesoro, potrebbe volerci tutta la notte",
    "c7a5c30a196a159e000fa4861333d638"
  ],
  [
    "Figlio di puttana Sono una star, non lavo piatti",
    "99a10c5b53ad490c958f4d03f3fa26f2"
  ],
  [
    "Non ho paura di un po' di sporcizia",
    "546480769fa164b8d559285fab6047d4"
  ],
  [
    "Falle domande.",
    "7fa96b48cf0e144493af30ca157aa9cd"
  ],
  [
    "Dice che il mio pisello è grande, ma ancora non si strozzerà",
    "af1710ba44f7415cdb69a7c70f1bc3fd"
  ],
  [
    "E ti renderà anche più felice!",
    "e866c1015f7e70611ec3420ee46f4bc4"
  ],
  [
    "Trovate il tempo per stare lontani.",
    "0fa6537061f3dc56f9f7c375247282fa"
  ],
  [
    "Due isolati in fondo alla strada si è fermato",
    "f06191f996535900c2f86ab6d277c82c"
  ],
  [
    "Se hai un brutto raffreddore e il naso è tappato, sarà più difficile per lei capirti al telefono.",
    "a51a7e0c35474c621df3b1d89031fe08"
  ],
  [
    "E non ci sono mai stato una volta di fila",
    "ca0ff55f055afaf3387eefb8688f6dd5"
  ],
  [
    "Quando trovi il momento giusto per complimentarti con la tua cotta, assicurati che la dichiarazione sia sincera.",
    "d85c8a2c0c1b5a9d7bdb0514849dc68a"
  ],
  [
    "Una volta che hai le tue misure, puoi confrontarle con le tabelle delle taglie tipiche per avere un'idea di cosa dovrebbe adattarsi.",
    "298e43c835a5571c2290d045d0963d6a"
  ],
  [
    "Condivisione alternativa di qualcosa che consideri una caratteristica positiva del tuo partner.",
    "bc482b4bd519eb4871927f54e267b752"
  ],
  [
    "Le ragazze stanno per venire",
    "ee8f95705cdfd9728b81a99ba7cbed75"
  ],
  [
    "Il modo migliore per imparare se non lo sai già è scrivere frasi che le ragazze potrebbero dire e trovare le parole che puoi eseguire il ping off, o innescare parole.",
    "30f342f104304b6cfa08e2c2eb32e8b8"
  ],
  [
    "Scatta attraverso il cielo notturno da un cielo G4",
    "2ba4f190e30445f737af2ad2a9183f3e"
  ],
  [
    "La brillantezza della pistola è rimasta, beh, dovrebbe",
    "f649f356f0c3c2d49002f587b974a5d1"
  ],
  [
    "Come il tuo tocco d'amore",
    "ec1d954ff1d851bcabe37d98968f1e79"
  ],
  [
    "Ho detto alla mia nuova cagna, lei la mia vecchia ho",
    "ef6da2b92d13ff5cf8bc886aa8c0edba"
  ],
  [
    "Se è a suo agio con i tuoi tocchi, allora si avvicinerà a te, sorriderà e inizierà a mettere le mani anche su di te.",
    "81c5c390703562a2c9f8a58d2832ee27"
  ],
  [
    "Con un atto approvato nel 1958, sono diventati i primi due ex presidenti aventi diritto a una pensione",
    "2ad63ffe26a623b87dd12bf65033e754"
  ],
  [
    "Chi vuole venire a testare il bambino",
    "5bce66ba1b4d2d42420ccbcb5b13dbd2"
  ],
  [
    "Hollywood non manca mai di fare un sequel",
    "0b656e5c7374f1f675867f92c26eb655"
  ],
  [
    "Ho scopato yo cagna nella trappola sul footon",
    "31189f080e33472ef8bdfb3f68871e4e"
  ],
  [
    "«Hai qualche programma divertente per questa sera?»",
    "ed01ad85890f0cab4a3db8eb8d594797"
  ],
  [
    "Sfrutta al massimo i social media.",
    "e5c4e227efdff0fc6018b1658c295512"
  ],
  [
    "Hai detto: «fammi provare»",
    "26cedf38b90ad9d6d6295f1d9cc0f749"
  ],
  [
    "Se fossimo fatti di anfetamine",
    "930f5dc817ed3fefd74d158fde56d59c"
  ],
  [
    "E ti mostrerò qualcosa, fanculo",
    "2e8315e23d99ba06e4687e26f1a72eba"
  ],
  [
    "Il modo più semplice per renderla come te è affascinarla con il tuo ingegno.",
    "5496738289b0061023a5e747c6ab051e"
  ],
  [
    "Conosci i suoi amici.",
    "31e4754231c8aee73f5c384699b86655"
  ],
  [
    "Per oltre 100 anni, la casa editrice da lui fondata è leader nei dizionari francesi.",
    "0aa894ab6365016c5041a9d1b0f70989"
  ],
  [
    "Quando è tua porta il sole",
    "0728d6af12b01c1e51bf8c4d7158175f"
  ],
  [
    "Nel 1358 Lubecca, sulla costa baltica, divenne il quartier generale di questa lega",
    "508d9e792b89f65dd8881d078b6f4e1e"
  ],
  [
    "Se tu o la tua ragazza siete cronicamente infelici nella relazione, allora non forzate le cose.",
    "e54eb5598bf70ebc45be15ae9ba0d6c6"
  ],
  [
    "Ma voglio che tu stia sveglio tutta la notte",
    "d7f467f2155456349c44a323bca82131"
  ],
  [
    "Hai maggiori possibilità di ottenere un appuntamento se ti vesti un po '. Sii ben curato e pulito.",
    "eea8c9cf63119411206b4c62be038d39"
  ],
  [
    "Io e te (solo io e te)",
    "1fe0ef953be4e5c6866696a15d445643"
  ],
  [
    "Grazie a Dio, la mia ricerca è finita",
    "f7c5bc1df6cd69d1f43fbec5be850d46"
  ],
  [
    "Nota come reagiscono i suoi amici quando passi: Ridacchiano, si sussurrano o ti danno un sorriso consapevole?",
    "438dac68569dae9c4a8ecd992ef67300"
  ],
  [
    "Trova l'umorismo nella situazione.",
    "d6784e26cbee6ca9cb7ec639b83263b9"
  ],
  [
    "È a quattrocentosessantasette miglia dalla periferia di Las Vegas",
    "ab27868d430850065130aee265757cfc"
  ],
  [
    "Quando mi sento debole e sgraziata",
    "aea26595300de24e83ac43373855ee14"
  ],
  [
    "Parola di 9 lettere per mancanza di esistenza o una persona senza importanza",
    "932b6add64383c332a5cf560d6a4301c"
  ],
  [
    "Penso a te mentre dormo",
    "8df526738dd8f97d77742381eea6cc7b"
  ],
  [
    "Forse se mi addormento, non respirerò, giusto?",
    "fd018b5db13fb0742c4f1e531e649e96"
  ],
  [
    "E sta spingendo qualcosa oltre ed è fottuto",
    "eb194f3659bd9a79a9b8432d4183e169"
  ],
  [
    "Ricordati di sorridere quando parli con la tua cotta o cerchi di attirare la sua attenzione.",
    "38d5eafded8589e93083512013f94561"
  ],
  [
    "Chiedete casualmente di prendere in prestito il suo telefono, invece.",
    "3d620ffeadec5454a020594367ca0d6a"
  ],
  [
    "Beh, ho birra e lacrime per piangere",
    "b6314c76c785dbb912b3330a83c748e3"
  ],
  [
    "Tutti sono nervosi quando incontrano qualcuno di nuovo e vogliono qualcosa di più di una semplice stretta di mano da parte loro.",
    "9560b02d81c1d4d12cb771ca3687ae33"
  ],
  [
    "Ho battuto il caso, quindi è fuori con le tute.",
    "addd55a6e3ed87442cb90265a20c42f6"
  ],
  [
    "Il desiderio dovrebbe durare dai 15 ai 20 minuti in totale.",
    "8b3fc53072ace4ac8bd02f563ac10b8c"
  ],
  [
    "Vai sempre dove cresce l'erba verde",
    "3f8ede1fe54dc0d81de9e481a820e24f"
  ],
  [
    "Ho appena speso 100 di quei soldi per i sacchetti di carta marrone.",
    "35eb5362b6614d91e167cb7e43e2187a"
  ],
  [
    "Se le cose sembrano andare bene in questa fase, suggerisci casualmente un caffè (o un altro caffè se sei già al bar).",
    "697284734ba0f7eccc19970a1bd87d98"
  ],
  [
    "Se gli piace il calcio, impara abbastanza sul gioco per continuare una conversazione con lui al riguardo.",
    "82c0de33cff6f256b0b7c93bd12798d5"
  ],
  [
    "Sì, abbiamo cantato e parlato e viaggiato indietro nel tempo",
    "25a2d4f829b33aabaa96389091fb17f6"
  ],
  [
    "Curacao si trova nel sud dei Caraibi, a circa 40 miglia a nord di questo paese sudamericano",
    "14739f89628fefaf0b3a09359fe884e9"
  ],
  [
    "Ubriacati",
    "4149db7aa86b3db853ffb5044c97eb7f"
  ],
  [
    "Oh, cavolo, stavamo vivendo, impazzendo in cucina",
    "68172287840347aeac1066d973278a90"
  ],
  [
    "Dovresti davvero complimentarti per le cose che ti piacciono di una persona, così sembri più naturale e sicuro di te.",
    "a67ca5625cac563f14969ef99db5c6ec"
  ],
  [
    "Finché non seguono le sue orme e cercano di essere lui",
    "1cf428f6cf469c96ffc74e85ca7daf66"
  ],
  [
    "Mantieni il tuo approccio informale.",
    "b5e95b1d518c9514dda7da0009ebf6a4"
  ],
  [
    "«Le tue gambe sono incredibili».",
    "1dbb4ee3f387a9364a5996afa68dfc7f"
  ],
  [
    "Flirt intelligente, non duro.",
    "b8b8b66c00990267c8dc11ae9be900c4"
  ],
  [
    "Investi in abiti di classe e cravatte fantastiche.",
    "ce95a102646482b3af4ae5846e4ac843"
  ],
  [
    "Non è necessario ottenere i dettagli prima di dire di sì.",
    "bafec040c2eca74c8c4e87d5bc7f11b8"
  ],
  [
    "Se gli dici cosa stai facendo, gli stai aprendo la porta per invitarsi.",
    "702d948198685c53b35c8c75a32bf46a"
  ],
  [
    "Che si tratti di aiuto con la tua auto, di un'equazione matematica o di una porta dello spogliatoio bloccata, chiedi se può aiutarti.",
    "846c43bc0ad48a2f174c093df0ac72dc"
  ],
  [
    "Nel 1884, anno della sua morte, pubblicò il libro di memorie «30 Years a Detective»",
    "b99c84db269f76dc9595321cb504b6ff"
  ],
  [
    "Prova ad accarezzargli il collo e il viso con le mani.",
    "7bef240c9f6d6c317db4bc8c603e9ba4"
  ],
  [
    "Non conosco la sensazione quando il cattivo si sbuccia nella jag",
    "c4bf7ad512ecb1a6c4566f30bce64c8d"
  ],
  [
    "Brilla nei tuoi occhi",
    "aff468c5981af88d3eaa5345ff2be9d0"
  ],
  [
    "Se prendi sul serio il ragazzo con cui stai, allora dovresti prepararti a interagire molto con i suoi amici in futuro.",
    "23d327ab4b3db9cfb6da9a5162c7df65"
  ],
  [
    "Conosci la differenza tra compromesso e cedere.",
    "9c8b06f84b8b7868a37ab3dcb8d9d4df"
  ],
  [
    "Possiamo farlo tutta la notte e",
    "76d90f0728a808ec78a5c6a6e4961bff"
  ],
  [
    "Datele l'opportunità di aprirsi.",
    "6b639013e939b35e7d60771ad8030b9c"
  ],
  [
    "Gestisci le cose, la testa diventa rischiosa",
    "18abe36ea7b686ca94284e7acac2b7bd"
  ],
  [
    "Se vai in Argentina, devi fare questo ballo nazionale",
    "a8ab3a6929286f54540c2a3b698efaf6"
  ],
  [
    "Non ci sarà più niente per nessuno",
    "e7217c60e7afb46ad04f546e6fb95fc7"
  ],
  [
    "Falle sapere che è stata fatta per te,",
    "d324701891e47a89ae13115b15b3892a"
  ],
  [
    "Hai capito tutto",
    "5677489c7c5ad3d4f4207a150c89f638"
  ],
  [
    "Signore, per favore solleva la sua anima e guarisci questa ferita»",
    "f2f8529c08370558bbfdd93407b70c24"
  ],
  [
    "Avere matrimoni che durano appena un mese",
    "7c2b832cb8e4cdeb97bd3082e49f1ae1"
  ],
  [
    "Gli studi di Roger Sperry su come le metà di questo organo dividono i processi gli valsero un premio Nobel 1981",
    "20f1e81c70a11f9c3c369e9cc23c4b77"
  ],
  [
    "Se un ragazzo con cui non hai mai parlato inizia a provare a chattare con te sui social media, potrebbe essere un segno che gli piaci ed è timido.",
    "19fd98b7f7ab645ad407c5a0c4e25455"
  ],
  [
    "Nel 1964 un preside della facoltà di medicina di Tufts ne scrisse una versione moderna, usata in molte lauree di medicina.",
    "e17cc5601ae82e188f64b30f1efa4f58"
  ],
  [
    "Sono andato a comprare, la pietra perfetta",
    "19cb97ab83091606ad79ca6141c6accf"
  ],
  [
    "Mentre la terra di Siena grezza è ancora in giro, i pastelli Crayola hanno ritirato quest'altro colore «grezzo»",
    "6350b5787aa5269cccef0b4b6b397ce7"
  ],
  [
    "Fai i tuoi complimenti onesti e cerca di essere un po' creativo.",
    "7ec248789c691587c45aa526d83207af"
  ],
  [
    "L'anno è chiaro la tua immagine e ficcato il naso",
    "a9b79c0c3fb04fcb7be510a744771241"
  ],
  [
    "Ma se entrambi volete di più, allora è ora di andare in camera da letto e iniziare a togliervi i vestiti.",
    "e03b909f96fd13fb934024a832302a9b"
  ],
  [
    "«Intendevo quello che ho detto e ho detto quello che intendevo... un elefante fedele» così tanto",
    "baaf24c71b127fe668dd9062f0340073"
  ],
  [
    "Digli quanto è bravo e fagli sapere che lo vuoi.",
    "524595d4ac2ae6185fc9566697d127ef"
  ],
  [
    "La più grande università di questo paese è l'Università di Helsinki",
    "960a3a84cec46c13f9ec85dfab02307e"
  ],
  [
    "E ho guardato i danni...",
    "614add38a3a9f013d33798a90100b6a5"
  ],
  [
    "Esamina la compatibilità.",
    "a2dab7b502c2293501008e0789e8674a"
  ],
  [
    "Ho sempre saputo che ti avrei perso, ",
    "69394f44da01cc01bef11996f611f683"
  ],
  [
    "Definizione di quel sacco di soldi di carta marrone",
    "0a29e2a7da4fa0be72ed2d7293e932e9"
  ],
  [
    "Sai che noi due siamo solo giovani dei",
    "540b24640ca208dacd043bd7bc87203d"
  ],
  [
    "Il denaro parla; impara a risponderci.",
    "42a96748fd1f9c260f46a34b74e5f429"
  ],
  [
    "Work it (out), juge it (out)",
    "2fb116ff52ba6023aadd18dd0bb9726f"
  ],
  [
    "Devi dare credito quando il credito è dovuto,",
    "dfbf8a881e63264ec5b82d6c129af1b7"
  ],
  [
    "Concentrati sul parlare delle cose che ami, come le tue materie preferite a scuola o i tuoi sport preferiti, invece di lamentarti delle cose che odi.",
    "762394948297b9838e31924dbd060a4b"
  ],
  [
    "Questo eccentrico produttore di aerei miliardario si è rivolto ai satelliti per le comunicazioni negli anni '60",
    "3b9cc8f32f48d2c0aa347d05d906583e"
  ],
  [
    "Se parli tutto il tempo, è probabile che scoprirà subito molto su di te, e sentirà come se non ci fossero molte cose che vorrebbe sapere su di te.",
    "b41a0929e2ae01afdc0d7a41526932a1"
  ],
  [
    "È una miscela esplosiva di nitrato di potassio, carbone e zolfo",
    "bfdadfe6567237dbfb867bb8c5fb057e"
  ],
  [
    "Non voglio mai lasciare questa città",
    "bb409253c08e6bd795f36a43d4477207"
  ],
  [
    "Lacrime che non avrei mai lasciato cadere dagli occhi.",
    "3a29fedada10faed7f8a00ee95eaf38c"
  ],
  [
    "E comportati come se tutto andasse bene e se non lo è",
    "77c692fef4c5d332e01e1708220215d7"
  ],
  [
    "Un dispositivo che puoi usare per ravvivare i vestiti, o il tipo di baule in cui hanno tutte le rughe",
    "9bab15639e7430a3583a557a2667b495"
  ],
  [
    "Quindi baciami come se volessi essere amato",
    "a905ae1e26b4f6e4ca68b5a58cee21e8"
  ],
  [
    "Un giorno mi amava",
    "214707202043c9038eb199cfd4a669a0"
  ],
  [
    "Se devi sembrare troppo invitante per attirare un ragazzo, credimi, non lo vuoi.",
    "9d298955a9cbe5187b0a9bf1fa96a929"
  ],
  [
    "Ora sto dipingendo la casa e sto riparando il recinto",
    "2d2aa9e838af41911044c1aea9d3b442"
  ],
  [
    "Alla fine della giornata, puoi dormire in uno degli oltre 400 hotel di questa catena in 18 paesi",
    "c7784792aa44faeb0705a6cc20978f18"
  ],
  [
    "L'agente Leigh Steinberg ha scritto «Vincere con integrità» ed è stato un modello per questo personaggio di Tom Cruise",
    "8e749a14237abd661855b310a8327e7b"
  ],
  [
    "Se non sembra che voglia un abbraccio, potresti dargli un abbraccio laterale.",
    "59fc539b9eff27ff010a109701618a27"
  ],
  [
    "Assicurati di avere un bell'aspetto e un buon profumo.",
    "d7452e85e3c149b9b21c518e1d9f4c85"
  ],
  [
    "È così facile",
    "34f6ac4c42ce0ab1c65e26f49070a7bc"
  ],
  [
    "Lo adoro, lo adoro...",
    "3e5614751df832b7e3dd6996729c9e0b"
  ],
  [
    "Le donne possono farcela.",
    "f965687c94fc95ad95594c3bbb551de6"
  ],
  [
    "Se indossa orecchini pendenti, tienine delicatamente uno in mano e dì quanto ti piace mentre le dita le sfiorano i lobi delle orecchie.",
    "7265d3a1aaf2501d4c065b5371a9b0b5"
  ],
  [
    "Non ti devi preoccupare non dirmi di fermarti",
    "973f0bf2313ccebc4827e13e9d6f9b4e"
  ],
  [
    "Se è interessato o vale la pena perseguirlo, lo farà.",
    "20461473f73fb19e799486e104f0d14d"
  ],
  [
    "(Ti ho preso uno Shakur da sei pezzi e roba del genere)",
    "1e5b1377a2575263df1d93e8ec94d000"
  ],
  [
    "Per tutto il giorno, è facile trovarti",
    "4b296dd3f3897e884c37c64afb1c5413"
  ],
  [
    "Cardiologo noto per la distribuzione di informazioni mediche sul «Today Show»",
    "620459ccc0aed624e29f275e8b3d8ad2"
  ],
  [
    "Se il cavallo è sensibile al viso, sfrega le mani su tutto il viso per un po', anche se è tutto ciò che fai oggi.",
    "a9baa2e3300cf857a722d0c816552e94"
  ],
  [
    "E tracciò una linea",
    "04fd11584846f1790e63d639adc5877d"
  ],
  [
    "È motivato a raggiungere e raggiungere obiettivi con te",
    "4b99d7b7cf45a6e26d93ede0f6db7cd0"
  ],
  [
    "Conosco alcuni heshews e dred nigger (?)",
    "dfa5afb0e4bcf525374876417b37d6e0"
  ],
  [
    "Il tuo corpo su e giù",
    "1b826a5ae66810434e69425f6d19ca26"
  ],
  [
    "E non ti lascerò mai andare... (Ti ho beccato.)",
    "a175f38c196564be0362a604ca2aaef1"
  ],
  [
    "Quando racconta una barzelletta, assicurati di ridere.",
    "3bf1b9d43054f30feb3099048de3c6cd"
  ],
  [
    "Nel 1992 questo editorialista vinse una causa in cui sosteneva che la sua idea fosse la base per il film «Coming to America».",
    "46303e416e7e60df9fbd6e968fad6a79"
  ],
  [
    "Il Belize è stato coinvolto per decenni in controversie di confine con questo vicino occidentale.",
    "b6e494aa4991fa609a87a0d0691f8180"
  ],
  [
    "Quando parli, assicurati di avere un po' di tempo per farlo e spegni l'elettronica in modo da non distrarti.",
    "26b4c2c9f310e6d19341ae2318bcfa04"
  ],
  [
    "Se un autobus è appena partito lasciando una persona alla fermata, potresti dire «TriMet, giusto?» e darle uno sguardo consapevole.",
    "8ce6e44518cb881d94fa21cb20ec496d"
  ],
  [
    "La pioggia non smetterà di cadere",
    "4e55b557868df8392c4168efc80b07d8"
  ],
  [
    "È come un inno che tutto il mondo sta cantando",
    "a97c29976cdbf5260e4a5fdcd879f71c"
  ],
  [
    "Anche se hai fatto sesso con quella persona in passato, hai sempre il diritto di cambiare idea e smettere di fare sexting.",
    "0c989cbbbf239f2463e4fc00a6c12c9b"
  ],
  [
    "Dalla mia finestra",
    "ad0916390fd82f1e5b5b343298040f16"
  ],
  [
    "Come regola generale, una donna chiederà di te se è interessata.",
    "fee0fb4807612f348bc1c5688a063c45"
  ],
  [
    "Trascorri del tempo in una sala giochi.",
    "04fd3786c3e2e9f57ff6e5839fcd216c"
  ],
  [
    "Cerca di stabilire un contatto visivo mentre passi.",
    "f4c479541fbcea2038d2822bb47cc4fc"
  ],
  [
    "«L'Unifolié» è uno dei nomi comunemente dati alla nuova bandiera inaugurata nel 1965 da questo paese",
    "2365782d4355eaa71b1d270b8674c172"
  ],
  [
    "Trota il cerchio completo una o due volte per riorganizzarti, e poi chiedilo di nuovo.",
    "eaf1b2629cb1791b2f4aa19193aee0dd"
  ],
  [
    "Sii giudizioso con le tue risate.",
    "6edfa416c6f642a9c0c71e8ac17d3bab"
  ],
  [
    "Ma si scopre che l'amore non è sempre sufficiente",
    "a4d897515119339a8bc11614d5bdef4a"
  ],
  [
    "Non stavo cercando di fare del male",
    "c2d270028044cbe387b6bebd79551879"
  ],
  [
    "Perché sono solo un casino",
    "34c18ba92bc4b1c33fa293fb57c41a4a"
  ],
  [
    "Di eredità greca, ha vissuto in Grecia da bambina e il suo padrino era Telly Savalas",
    "bd88e992adcc0a9c61033d997ece3da9"
  ],
  [
    "Iniettare un po' di arguzia nella conversazione dimostra che sei intelligente e hai una certa intelligenza ironica che tutti vorrebbero poter possedere.",
    "4e4467d7af3f64dd0bc2070928e55d82"
  ],
  [
    "Quindi senti l'amore e fallo entrare",
    "c7270b9583350c8cf8fd0b218d1523ae"
  ],
  [
    "Con sede ad Atlanta, questa agenzia, fondata nel 1946, è nata da un programma anti-malaria degli Stati Uniti",
    "11e91cefead54ac082417bfa09886196"
  ],
  [
    "Alcuni buoni modi per praticare l'ascolto attivo includono:",
    "d85097a181cb69357fe5d6c472719168"
  ],
  [
    "Ma teniamo duro, hm, resisti, sì.",
    "f4e7c5765c6b27b4bb22085bbc15f883"
  ],
  [
    "Pubblica solo quanto basta per essere attivo.",
    "6edee3ad946c8c136a106b30c2794705"
  ],
  [
    "Il fatto che tu pensi che sia adorabile da guardare è una svolta significativa.",
    "3b13f830d2d65f435d794a904903a5bd"
  ],
  [
    "Concedi ancora un po' di tempo, poi riprova.",
    "aae0bebb69eef8d0aaa4fc1dad954478"
  ],
  [
    "Ascolta i tuoi amici.",
    "1934f8377d33b8ba5e4af266309f3758"
  ],
  [
    "Fino alla schiena tra le mie braccia, di nuovo tra le mie braccia",
    "dc288bf9c0a8ee8372f41279f9535951"
  ],
  [
    "Non sembrare sempre disponibile.",
    "33b653c9ac491a22463f17830b637584"
  ],
  [
    "Lode come al solito, ma ora, prendi la circonferenza.",
    "886c014bca1184d3fb7c4d8b3fd443f2"
  ],
  [
    "Inoltre, molti hanno un'ampia varietà di altri compiti, quindi non occupare troppo tempo.",
    "25d3899e67729ea079db358d17cf5c78"
  ],
  [
    "Non chiamare la tua celebrità perché potrebbe vederla come un'invasione della sua privacy.",
    "abca59f238eec876f8dd1df6b26d915b"
  ],
  [
    "Rimani qui e sdraiati qui",
    "560c8f3547f3ef65dd1d736c2e8579f7"
  ],
  [
    "Mi bloccherebbe contro un muro?",
    "016ca13335f46827eb7654f6073f2696"
  ],
  [
    "Chiudo gli occhi e guardalo",
    "e0e548d982103d5efb420c0aa4e2d33c"
  ],
  [
    "Non essere troppo autoironico.",
    "88b661ddc175092fb9e6c3181ec04a48"
  ],
  [
    "Fai complimenti sinceri.",
    "74dc03c533e3e4e8013bf8d0e38bc1d8"
  ],
  [
    "I «Centri per» queste 2 parole «e prevenzione» del governo risalgono al 1946",
    "6269dffb0827d84f820a7d32c8af2d18"
  ],
  [
    "Una donna il cui matrimonio è stato legalmente concluso",
    "1ec02b342d8b56cb54f45cd087de6fc9"
  ],
  [
    "Forse è la sua lealtà o quanto sia intelligente in un determinato argomento.",
    "b23a5ed349da876799901de0699c6af6"
  ],
  [
    "Twain ha scritto che un personaggio di James Fenimore Cooper che ha bisogno di silenzio assoluto «è sicuro di calpestare» questo",
    "13b790ec0531e0fba34360a0e443ea60"
  ],
  [
    "Vuoi essere ovvio, non disperato.",
    "f6af54056eea9ba7a62023efc7e4deb0"
  ],
  [
    "Fai qualcosa di divertente per distrarti.",
    "1f76f128636dc545aeed0f8837609fb9"
  ],
  [
    "La zuppa a base di prosciutto e il tipo navy di questo è nel menu del ristorante del Senato degli Stati Uniti ogni giorno",
    "271ae851dbaaba1cf7bfcda41f2f4f6d"
  ],
  [
    "Vedi, ho davvero bisogno che rimanga.",
    "e58b397195c138e69ed22924f4686f6d"
  ],
  [
    "Ho delle cose da fare, sì, sto bene",
    "57acf978bab97bca2f6428b898a0a391"
  ],
  [
    "Al centro del dolore",
    "7d728c38453c93c1f6a63442c59e39fd"
  ],
  [
    "È la signora con il cappello blu sul francobollo degli anni '30 visto qui:",
    "152cae90671bc4f47ef1961e77f83692"
  ],
  [
    "Ho bloccato il sistema giorno e notte ",
    "7c0548802d02482e87d3da674674b8ea"
  ],
  [
    "Questa volta sto arrivando per l'aria",
    "9e5fc09879b7722bc673073021bebc53"
  ],
  [
    "Se non funziona, almeno lo saprai. ;",
    "8940b1aea4252e3e7944aac247764a7f"
  ],
  [
    "Molte persone hanno detto che non sarei durato",
    "55780c0baf84acf2770d6eb334dbe5dc"
  ],
  [
    "Il mio cuore vuole che io trovi",
    "2065e47633bbb35da537a09eda8eda1b"
  ],
  [
    "Se flirta con te, torna indietro.",
    "0cff17e7b9d70900ecc189c0ea4c8880"
  ],
  [
    "Essendo allitterativa, Eve potrebbe osservare questo parente di struzzo",
    "04f7f6c57092737fbf376020f09e0140"
  ],
  [
    "Assicurati di fare uno sforzo per il tuo aspetto prima di andare ad un appuntamento.",
    "4fb5e8e917b2c522e30aadf5ccf1d062"
  ],
  [
    "Un cavallo sano tornerà la frequenza cardiaca a 35-42 BPM dopo soli 10-15 minuti.",
    "864b02d67aa3e838192df81568eadb40"
  ],
  [
    "Ha rubato la scena",
    "2635dfde240f6f5031c0021a9bcf4017"
  ],
  [
    "Lascia solo il pezzo al suo posto.",
    "2460be8f521704922b25faf6ae6ed7f0"
  ],
  [
    "Dimostra che ci tieni in modi non romantici.",
    "d86cac17e8f1eae0359d18221b0953e3"
  ],
  [
    "Davvero, sii te stesso.",
    "a2a89ac523542cb31287975a3b428101"
  ],
  [
    "Usa le informazioni che hai appreso man mano che la conversazione si sviluppa per costruire la base di una relazione divertente.",
    "8aea8aa666151265ecf0ab336e7acdd0"
  ],
  [
    "Non costringerle a ripetere tutte le informazioni su di esso.",
    "d58393a5ba1ca49228e962163e3f5564"
  ],
  [
    "Trova la tua passione",
    "4b6000aefbd05c536e8e8e18ff15da2d"
  ],
  [
    "Davanti al mio Sean Penn, in che film reciti?",
    "2f08c1927a6d10562ebdc24f5ce2cae7"
  ],
  [
    "Questo è il mio regno venuto, questo è il mio regno venuto",
    "5f9763cae44c16201962e15298debd6f"
  ],
  [
    "Quella ragazza quella ragazza",
    "61cd273f581a452106fb4c6ba4bfebaa"
  ],
  [
    "Il mercato è in calo come sessanta piani",
    "acd4b99a0390b959083dbe1ab32fbcea"
  ],
  [
    "Sei l'unico rimedio",
    "1417e9081551d35aaaa569ab1d5ac8e0"
  ],
  [
    "Perché stai perdendo tempo",
    "a4e861cabe924188da14b1d8936d801b"
  ],
  [
    "(ho provato)",
    "cfa2f0668dcbfac2840e39ff3db2580e"
  ],
  [
    "Perché non ci abbracciamo, ci usiamo a vicenda, sussurriamo belle bugie?",
    "ffe0ddb7370167efc5b43d474c8995d4"
  ],
  [
    "Con l'amore della propria vita che si sentono",
    "154bfd78c62d0f11dabb7cab8951704b"
  ],
  [
    "E a volte abbiamo bisogno di",
    "545724b95e812ee8793f0fad9f741182"
  ],
  [
    "Tira quell'erba, spegni il fuoco",
    "d896d1ae16900922092b7e7ffd06f581"
  ],
  [
    "Io e te abbiamo finito per U N I",
    "98a379dcb2e3d82e9e0ce8472be1af2f"
  ],
  [
    "Oh, woah, oh, oh",
    "204fbc970851f2aac0be2dee7739f97f"
  ],
  [
    "Baciami mentre siamo lì",
    "8731a32240e40da167c0c3196ccfa1be"
  ],
  [
    "Ci vado stasera, tesoro.",
    "78ce27b2174fe79e306f45e7c494a632"
  ],
  [
    "Dice che hai le palle",
    "4f88c1ac9a8671cf0e1b5c8779cca44c"
  ],
  [
    "E ora siamo gli stessi vecchi nemici",
    "c971edef47b21828698f0fa3580917ce"
  ],
  [
    "Combatti per niente come facevamo prima",
    "b6580eed0e1b423fb0db83cd4456cbdc"
  ],
  [
    "Imma muthafuckin professionale come hershal",
    "b03b9767c767fd975151dc175eb6b20c"
  ],
  [
    "E ridicolo che tu l'abbia fatto, mi ha ispirato",
    "3d99de23d49690e5b0df1e452840942e"
  ],
  [
    "Ma li guido ancora tutta la notte, tutta la notte",
    "ffc222ef0827a9272fbdc47849dc31ce"
  ]
]