[
  [
    "Il settore non commerciabile, che ha creato praticamente tutti i nuovi posti di lavoro nei due decenni precedenti la crisi, è stagnante, a causa di una carenza della domanda interna e di bilanci pubblici gravemente limitati.",
    "c5a4765cf968e5e21a6c7f43b2d13dc2"
  ],
  [
    "A causa delle esigenze belliche c'era una grande quantità di «improvvisazione», una qualità che divenne sinonimo di Seabees in generale.",
    "50271db068375a1df489d675b4aa45a1"
  ],
  [
    "È intrattenimento?",
    "7332fc8a265e75cda8d574e7002224e3"
  ],
  [
    "Queste iniziative non fanno notizia, ma trasformeranno gradualmente gran parte della politica estera americana.",
    "767da4fbac63e3291fc3a446b013acee"
  ],
  [
    "Braxton convinse Chadbourne ad abbandonare la sua intenzione di entrare nel giornalismo e invece perseguire la musica.",
    "8a26b825d622330c103a0f54c901a940"
  ],
  [
    "La completa mancanza di carisma di Don Wilson è il più grande difetto del film poiché a uno non piace il ragazzo, è troppo buono, la sua voce è troppo acuta e non sembra molto impressionante nelle sequenze d'azione.",
    "5f9a0ac2641c5d1532885bb3b9daab05"
  ],
  [
    "Cosa c'è da non piacere? 9 su 10.",
    "cc9746100b4b405e299c2c8171b62d59"
  ],
  [
    "Lo scenario è tutto piuttosto noioso e gli «effetti speciali» sono piuttosto tristi.",
    "da22a85d10c8b03a69fc27971707cd5a"
  ],
  [
    "Tom e Jerry stanno trasportando merci in aereo verso l'Africa.",
    "6fe7f42475db14a8667fe20d61ac9cbb"
  ],
  [
    "Non oserei dire che è meglio di «The Big Lebowski», ma è stato molto buono di per sé. -Chris",
    "8173e062f8502c2d16d56d2cd7d1a475"
  ],
  [
    "Il Medio Oriente può porre fine al suo stato di crisi permanente solo se costruisce una base globale per",
    "57afb6ab6b9372ed020f3d48e3216d1d"
  ],
  [
    "Noi, una comunità di nazioni, dovremmo porgere le nostre più vive congratulazioni per i risultati raggiunti dai leader del Sudafrica e dal suo popolo nel rendere la transizione pacifica una realtà.",
    "6033dcbac2ff24a2d6b3361f5e0f228a"
  ],
  [
    "«Telepathy» è una canzone da discoteca che dura tre minuti, undici secondi.",
    "c1d1a97eb25c12d398290e29433f1afd"
  ],
  [
    "È troppo melodrammatico in molte parti e scricchiolante.",
    "23990a76f8103f10d02de9169bb68f0c"
  ],
  [
    "La Corte Suprema del Canada ha dichiarato che «gli obblighi internazionali del Canada in materia di diritti umani dovrebbero [governare]... l'interpretazione del contenuto dei diritti garantiti dalla Carta»».",
    "ef0e7457e9bab9c8f90bb6e58212032f"
  ],
  [
    "Questa è stata vista come una violazione della fede da Atchison e dai suoi sostenitori.",
    "367af9dc62bcb871f53a46405bf2e801"
  ],
  [
    "Ho trovato Dominion un pessimo tentativo di continuare il successo della storia.",
    "d3214506284f931de916be43d811e3d3"
  ],
  [
    "Tutti i bambini sembravano divertirsi così tanto, si trattava di «scoprire chi sei» e «crescere». I primi baci e tutto il resto.",
    "ea6c9f63c4a582b118c42c96772989f5"
  ],
  [
    "Era stato previsto l'acquisto di attrezzature da officina per un costo mensile di 1.800 dollari per sei mesi.",
    "f3e02bdcef00e4b4dbce752f2b2a64f3"
  ],
  [
    "«Bloody Birthday» è uno strano e, a volte, divertente film horror a basso budget sulla falsariga di «Mikey» o di una versione meno intelligente di «The Good Son». Bloody Birthday' è piuttosto mediocre come un film horror, con poche paure e poco sangue, ma poiché ha il fattore shock di avere figli come assassini, è un po' unico in questo modo.",
    "b5f4bc2be1acc81865123b3fdd349ccc"
  ],
  [
    "L'animazione è suprema: il che significa che si sono presi la briga di animare i capelli e la pelliccia di animali e persone.",
    "51b65d22a49000720457c89acfa581c1"
  ],
  [
    "La costituzione proposta conterrà una Carta dei diritti fondamentali, intesa a rafforzare la legittimità politica e morale dell'UE.",
    "b2f3383405b7b59a08802d6c10c937e4"
  ],
  [
    "Le imprese sono riluttanti a investire in un momento in cui la domanda dei consumatori sta crollando e devono affrontare penalità di rischio senza precedenti sui loro costi di prestito.",
    "593ffef66addd2bc5e35da7c5df75f87"
  ],
  [
    "3. Il PRESIDENTE ha dichiarato che le conclusioni del Comitato saranno debitamente comunicate al governo spagnolo.",
    "db6368749ec7334c05c847d453806c1a"
  ],
  [
    "Vale la pena dare una possibilità, acquistare se costa poco.",
    "198fd06539755203b032b9abf35d848c"
  ],
  [
    "Per prima cosa, lasciatemi dire che non ho idea di chi sia Nora Roberts.",
    "8fed282a043e72efa574411bae68f356"
  ],
  [
    "Sai quando vai in un cinema, e non vuoi avere grandi aspettative per questo... beh, questo film spazza via tutte le aspettative.",
    "bc147e2df0d4e62aafb492b221c2b102"
  ],
  [
    "Gli avvocati di Putin annulleranno tale decisione; il partito avrà celle o comitati in ogni fabbrica, corporazione, unità militare, dipartimento universitario, ecc.",
    "80eca8a75277ba148d21f3674413e148"
  ],
  [
    "Come in precedenti occasioni simili, la decisione odierna rappresenta un importante passo avanti nello sforzo di porre fine a un conflitto che ha devastato il nostro Paese per tanti anni.",
    "7b4ae41b6def414432732b7e0a869e36"
  ],
  [
    "Scott sembra troppo vecchio in questo, e troppe volte il suo personaggio si allontana dall'azione decisiva, sgonfiando le scene.",
    "f49cbfd02de5950c819d8820eeb3b875"
  ],
  [
    "Holmes sta proteggendo un inventore in Svizzera ed è sulle tracce del professor Moriarity, che è diventato un nazista.",
    "18679f3a8896be2dfc2cb126a5f6c015"
  ],
  [
    "4. Con decisione 1994/222, il Consiglio economico e sociale ha designato i seguenti Stati membri per l'elezione da parte dell'Assemblea generale nel corso della quarantanovesima sessione, per un mandato di tre anni, a decorrere dal 1° gennaio 1995:",
    "ccb3f93f29c3d8c746f0f8769573afe4"
  ],
  [
    "Nonostante questa dimostrazione di forza, molti più fresoiler che coloni pro-schiavitù emigrarono in Kansas.",
    "3dbdebf5922154b02310507297a6d02a"
  ],
  [
    "Un altro è il suo Royal Fineness, Larenz Tate — e se sei anche solo un mezzo suo fan, DEVI vedere questo film!",
    "f92d82d198d49cdbcb5fa28a9406a01d"
  ],
  [
    "Alcuni passi molto significativi e utili sono stati compiuti al riguardo e sono menzionati nella relazione del Segretario generale, come la definizione più chiara dei rispettivi ruoli del Dipartimento delle operazioni di mantenimento della pace e del Dipartimento degli affari politici e l'incorporazione della Divisione Operazioni sul campo il Dipartimento per le operazioni di mantenimento della pace.",
    "78c5f9ff971f0c5b5c854ab1d57b861c"
  ],
  [
    "Preferisco vedere un centinaio di film come questo piuttosto che TRE LORD OF THE RINGS che si ripetono e si ripetono.",
    "d6225c64f760adf61a159abab305ddba"
  ],
  [
    "Recentemente, un alto editorialista turco è arrivato al punto di citare il ministro degli Esteri Ahmet Davutoğlu dicendo che «siamo davvero neo-ottomani».",
    "bf09e78aa3a58fc1eeb3e58d5c4f0f38"
  ],
  [
    "l attività sul territorio e per l'installazione di nuove apparecchiature informatiche e la fornitura di formazione tecnica da parte del personale della sede centrale.",
    "c10527e86080ab4e5529eb07d9eb02aa"
  ],
  [
    "Rat segue Mole fino alla casa di Badger e i due animali chiedono il suo aiuto.",
    "979d94035e3a43ca64447dd496ad9a51"
  ],
  [
    "Guardalo se non hai nient'altro da fare...",
    "792267dc58bf32643d650e8c45684d1a"
  ],
  [
    "La recitazione è stata orribile, la trama non è molto buona.",
    "79cda56215c5d5476889bd2bfff03e01"
  ],
  [
    "Ha un cuore, non importa quanto sia contorto e inquietante.",
    "4c1ccce15f6661d91b135abf0bbbdb26"
  ],
  [
    "Con i nostri vicini su entrambe le sponde del Sud Atlantico, il Brasile sta lavorando a stretto contatto per rafforzare la Zona di Pace e Cooperazione del Sud Atlantico (ZPCSA), che mira a mantenere l'oceano libero da rivalità estranee ad esso e da armi nucleari.",
    "ce8b7adcd0cd4db7af447ad8e0639297"
  ],
  [
    "Confido che tra gli esperti ci saranno alcuni che hanno riflettuto sulla questione etica di fondo: quanto dovremmo mirare ad essere sicuri?",
    "dffd859a9d61dfb1b6d6e0ad45694a22"
  ],
  [
    "Tuttavia, ciò non si è tradotto facilmente in settori e sottosettori né ha fornito indicazioni sul numero totale di progetti o attività a cui si dovrebbe mirare.",
    "7bcccef0f2bfcea16a13c6a6e19c0175"
  ],
  [
    "Nel 1993, Spencer è stato eletto al Senato della Giamaica.",
    "44d4b3300662d4c73d67f2c1d06e54c2"
  ],
  [
    "Ha un cast eccezionalmente ben congegnato con Mamatha che è il fiore all'occhiello, una produzione superba e possibilmente pre-produzione con Rajnesh al timone, un fantastico viaggio nell'India meridionale rurale attraverso gli occhi di un quindicenne, una notevole miscela di canto e danza, tradizionale e moderno, mescolati perfettamente, e uno splendido sfondo di colori lussureggianti della flora e della fauna che compongono la magnifica esperienza.",
    "e44690e633c69c045e6f5837c2807b0f"
  ],
  [
    "Ha fornito informazioni sulle recenti misure adottate per migliorare la situazione delle donne, tra cui modifiche alle leggi e alle attività intraprese dalla Direzione per gli affari delle donne e dei bambini del Ministero della Popolazione, lavorando in collaborazione con organizzazioni non governative come l'8 marzo Associazione.",
    "22894da828c1c3c3fcaec9aa0755e233"
  ],
  [
    "Fece parte della squadra All-Star della Pacific Coast League e concluse la stagione con l'Omaha battendo .307 con 32 fuoricampo.",
    "9a06eb8827bd464474870a615b14dcd7"
  ],
  [
    "Questo film è terribile, e non incolpare Jesus Franco, perché non è colpa sua. 4 su 10 per le buone sequenze (anche se 2 su 10 sono probabilmente più vicini alla realtà)",
    "8a1f12b218ba5333f4476f103cf5ff18"
  ],
  [
    "The Skeleton Man è un Templer Knight respinto da un film di de Ossorio.",
    "9af16d1bcc6c05a14fd2a5dce1a97c4a"
  ],
  [
    "Mentre le idee al riguardo abbondano, molto probabilmente saranno necessarie nuove scoperte teoriche per sviluppare il meccanismo necessario per risolvere tali teorie elettrone-elettrone, forse anche coinvolgendo buchi neri.",
    "6c40b641cd2745ff28539ebbff8fa972"
  ],
  [
    "Sembra evidente che questo principio sarà effettivamente vincolante per tutti gli Stati membri e per tutti i candidati all'adesione.",
    "0dcd4142c00463bdd7c99094ae04b2be"
  ],
  [
    "Il trattamento ospedaliero di emergenza, ad esempio in relazione a incidenti, avviene senza alcun riferimento.",
    "11ffa20e4266cd799597eac70ce38e01"
  ],
  [
    "Columbia Pictures è una filiale del conglomerato giapponese Sony.",
    "c62e74f01651a4959d1af7c5282ea794"
  ],
  [
    "Entrambe le interpretazioni di Reid e Flora Robson sono state complessivamente buone, ma il film non è stato spaventoso.",
    "604e5a8cb3569010240ebae78247e888"
  ],
  [
    "Un grande film di gangster, con brillanti interpretazioni di attori famosi con grandi scene d'azione?",
    "feba8daed7b0912ed29797b35de16ec9"
  ],
  [
    "I bambini nelle famiglie povere americane oggi non solo guardano più la TV dei bambini nelle famiglie benestanti, ma hanno anche maggiori probabilità di avere una televisione nella loro stanza.",
    "807c81f947f9933d003b58e7170835bf"
  ],
  [
    "Ho l'onore di informarLa che il 25 agosto 1994 è stata la data di costituzione in Perù, ai sensi delle disposizioni della legge sull'organizzazione del Ministero della Giustizia, del «Consiglio Nazionale dei Diritti Umani», un organismo multisettoriale responsabile dei servizi di promozione, coordinamento, diffusione e consulenza per il protezione ed esercizio dei diritti fondamentali dell'individuo; il suo mandato comprende il Comitato permanente per i diritti delle donne e dei bambini.",
    "d135ff23533beaa3688017178072ebc7"
  ],
  [
    "Tutto sommato, salta questo film, non vale il prezzo del noleggio.",
    "24d60e9e41eae8d1b4e628557c17249e"
  ],
  [
    "E solo perché qualcuno là fuori non lo è non lo rende meno.",
    "f2c12a96ac257ff2aa2ce309032d5739"
  ],
  [
    "Nel settembre 2018, Indiana ha scatenato polemiche quando ha diffuso foto in topless di se stessa, le mani sul seno, scattate davanti a una targa commemorativa della prima guerra mondiale in una chiesa di Londra.",
    "5ad84c6ebdd59d920c3cd169a3c3ea25"
  ],
  [
    "Era più un riflesso della natura cinica del tempo in cui è stato prodotto.",
    "0bbdc090a8dc1d4700fe2733116656f1"
  ],
  [
    "La trama, così com'è, riguarda un cacciatore di taglie di anime.",
    "bcf67885ea0287fc4881bf77fc271e31"
  ],
  [
    "La pace, la stabilità e la libertà di navigazione nell'Oceano Pacifico sono inseparabili dalla pace, dalla stabilità e dalla libertà di navigazione nell'Oceano Indiano.",
    "8979557f84baab53b8057aaade69eeec"
  ],
  [
    "Le città, la povertà e l'ambiente sono realtà che tutti comprendono: sono rispettivamente questioni, problemi e valori che tutti condividiamo e in cui ci identifichiamo.",
    "42d38f347b99d3defce2a9c81b48d194"
  ],
  [
    "La famiglia di navi da guerra MEKO è stata sviluppata dalla compagnia tedesca Blohm+Voss.",
    "52b264c6f92bd47b316788e3b646822f"
  ],
  [
    "Invece, dopo aver assorbito questa narrazione, ci rimane l'impressione che le basi dell'America abbiano più a che fare con una terra di schiavi espropriati e una casa per furfanti...",
    "8dcbdc64e66c2ec21513e8eed0d78c06"
  ],
  [
    "Consideriamo le operazioni di mantenimento della pace come un elemento della soluzione politica di un dato conflitto attraverso la creazione di un clima di stabilità.",
    "45233b9ac52a01f02e9fb577ebb85ab6"
  ],
  [
    "Simon Levy è nato a Fez in una famiglia immersa nella tradizionale cultura ebraica marocchina.",
    "2e0786a27dbfe85bafa792b2a73c5eee"
  ],
  [
    "Cerca solo di ignorare cos'altro sta succedendo, perché è a malapena guardabile.",
    "d9c5533ce2b3c14db2d2819cccb01a73"
  ],
  [
    "decide di dedicare due riunioni plenarie nel corso della quarantanovesima sessione, nel 1994, all'attuazione del seguito dell'Anno e di designare tali riunioni come una conferenza internazionale sulle famiglie, che dovrebbe svolgersi a un livello politico globale appropriato e nel rispetto delle procedure e pratiche dell'Assemblea Generale;",
    "473912dfba20d2452c0e388e002f1b46"
  ],
  [
    "Dopo un avvio lento, solo nove Espace sono stati venduti nel primo mese, i consumatori si sono resi conto dei vantaggi del concetto di MPV e l'Espace è diventato popolare.",
    "22284625ea9cd71e1b48dd144ce804f1"
  ],
  [
    "4/10.",
    "a5b39763fa2bf3911473722c0e1e8228"
  ],
  [
    "Oh, e uno di loro finisce The Doctor di Startrek Voyager.",
    "89b735bee1d0e5b4538fba816f9c4b74"
  ],
  [
    "Per quanto riguarda gli amici maschi di Frances, non sono vicini alla sua età, quindi non avrà alcun motivo di avere alcun coinvolgimento romantico con loro.",
    "b1549914af127e767e2b59cba1ac66c9"
  ],
  [
    "Naturalmente, le varie componenti del debito differiscono notevolmente per natura e fonti di finanziamento, e quindi per la loro sostenibilità.",
    "c715c6b772a6c5cc5ae2d68fa69560f5"
  ],
  [
    "Un gruppo umano di cacciatori viene coinvolto in qualche modo e la sequenza di combattimento finale si svolge durante un'eclissi solare.",
    "f7f52860f76fe1a027842b33f172582a"
  ],
  [
    "Evitatelo a tutti i costi... a meno che non vi piacciano i film di Chuck",
    "8e118e1e771e2061e8a3e86c672b19e9"
  ],
  [
    "GRANDE, Chris Diamantopoulos deve essere il miglior Robim Williams che abbia mai visto.. Lo mette in scena, perfettamente.",
    "761ebc5ee1afbe5d8180443a1c7e6cea"
  ],
  [
    "E i metodi opachi ecuadoriani non sono possibili in Europa, sia per motivi legali sia perché una transazione di queste dimensioni difficilmente potrebbe essere mascherata o esternalizzata.",
    "e2ed8540e60b7718e333cd95a5a511a2"
  ],
  [
    "Riconoscendo che tutti i bambini hanno diritto alla salute, all'alloggio e all'istruzione, a un tenore di vita adeguato e alla libertà dalla violenza e dalle molestie,",
    "7f8fbb93c7edcc0b25732408fffb149e"
  ],
  [
    "La fotografia è stata bellissima ma per la maggior parte il film nel suo insieme è terribilmente datato.",
    "4094527bab2d9434caaca051a374f5c7"
  ],
  [
    "I fondi sono erogati per la classificazione dei film, per la fornitura di informazioni al pubblico sui film, per i regali onorari e per le copie sostitutive dei film negli archivi.",
    "fdecb22ea84bf933c3219adc6c51b95c"
  ],
  [
    "Altri sapori nel piatto possono provenire da Kokum, Jaggery e spezie come il cumino e l'asafetida.",
    "9f3e6c03c70fda4ae24b645bb75371a9"
  ],
  [
    "Non avevo idea che questo film fosse prodotto da «WWE».",
    "9b14616e14e2183eee35cc7459ac770e"
  ],
  [
    "P.S. È anche pieno di cliché!",
    "b4dbea763250a6345eca2159eec422e7"
  ],
  [
    "Trasformare il romanzo un po\"oscuro e assolutamente brillante di Isherwood in un gioco comico leggero avrebbe potuto facilmente essere una ricetta per il disastro, ma in qualche modo non lo era.",
    "73afa004eee2d927f29d334f1c6bee98"
  ],
  [
    "Molti di questi problemi strutturali erano nascosti alla vista prima della crisi, ritardando così le risposte politiche e di mercato.",
    "ed73036ab67381dbc7be227bcde2084e"
  ],
  [
    "Tra il 1988 e il 1992 è stato Ambasciatore straordinario e plenipotenziario della Sierra Leone presso l'Organizzazione dell'Unità Africana (OUA) con accreditamento simultaneo in Etiopia, Kenya, Repubblica Unita di Tanzania e Zambia.",
    "729aef84b4e18d9dec044c24a676a6bf"
  ],
  [
    "Può essere divertente ma nel complesso non è un bel film ed è sicuramente una delle uscite più deboli di Wayne.",
    "bc5b749eb852c44b08b6dc57afb2e56d"
  ],
  [
    "Questo film horror tedesco deve essere uno dei più strani che abbia mai visto. Come ho detto, un film molto strano che è oscuro e molto lento poiché Werner Pochath non parla mai e passa il suo tempo a bere sangue.",
    "30e13b7e4eb13a45e2dca9028b6b911f"
  ],
  [
    "Con il maggior numero di farmaci approvati per il trattamento del disturbo bipolare, insieme a più rapporti che mettono in guardia i medici contro la sottodiagnosi, sembra che la diagnosi eccessiva sia diventata un problema maggiore della sotto-diagnosi.",
    "dde7460f47cc2bb63e848acac47a6e50"
  ],
  [
    "Ma la regolamentazione europea è nulla in confronto alle montagne di leggi e decreti nazionali, miliardi sprecati in mecenatismi politici e alle colossali macchine statali che divorano il 30-40% del prodotto economico degli Stati nazionali europei.",
    "509d889aac3875a4a8a55ed70068607e"
  ],
  [
    "La Corte Suprema ha deciso che la legge non era contraria alle disposizioni della Costituzione (riferimento n.",
    "d1e1f4cabec349b45b21c0de17a12aea"
  ],
  [
    "Dopo che le difficoltà finanziarie della Fiorentina avevano costretto il club a vendere diversi giocatori chiave, Morfeo tornò in squadra per la stagione 2001-02, e ora ci si aspettava che fosse una figura centrale per il club; tuttavia, la Fiorentina ha subito una stagione difficile, che alla fine si è conclusa con la retrocessione in Serie B e il fallimento, mentre Morfeo si è limitato a soli due gol in 18 presenze, ancora una volta a causa di problemi di infortunio.",
    "cc13b5aedf19ac97b7b85551db08428d"
  ],
  [
    "Non è un film terribile, non ti perderai nulla non guardando questo film.4.5/10",
    "423431be9422187fe2677eeef4132ecb"
  ],
  [
    "La scrittura e la regia di Duncan Roy sono davvero, e regolarmente, al di sotto della media.",
    "24e9874914e2b6047d6475a936dd5c47"
  ],
  [
    "Jon Voight riempie giustamente le scarpe di Tommy Lee Jones nei panni di Captain Call.",
    "0ac30b8fbbfa634e73dd45dd63e17704"
  ],
  [
    "Inoltre, forse in previsione di un cambio di potere, i mandarini hanno fatto avanzare i cambi annuali di personale nelle posizioni amministrative più importanti dei principali ministeri.",
    "fda284d1cfcc9fd21dde1c859ab694ee"
  ],
  [
    "Rimane l'opinione ufficiale che solo un accordo a due stati garantito a livello internazionale garantirà la sicurezza necessaria per il rilancio economico dei territori palestinesi.",
    "494d2bf7c769271d8b75274f022e11fb"
  ],
  [
    "I coscritti che si trovano in una tale posizione a causa di cambiamenti che si verificano dopo essere stati arruolati vengono rilasciati su richiesta.",
    "a819438fdafc1a0dfa1f82a867e0f7b4"
  ],
  [
    "Nato a Solihull, Warwickshire, Inghilterra, Hall è arrivato in Australia da bambino dopo la seconda guerra mondiale e ha studiato all'Università del Queensland (1971).",
    "a267140a899fc8ac0caa86b4d52614c1"
  ],
  [
    "Mi è piaciuto «Les Amants du Pont Neuf» di Carax e mi aspettavo quindi che questo film fosse di uno standard simile.",
    "e25472c960da1d9500bb37d223823b94"
  ],
  [
    "Dal momento che ha avuto molte relazioni fallite con altre donne, mentre è sposato.",
    "4a495ac7f938db7c6f4828d689ed3089"
  ],
  [
    "Quindi, mentre gli Stati Uniti potrebbero essere tecnicamente vicini alla fine di una grave recessione, la maggior parte dell'America sta affrontando una quasi depressione.",
    "4ec64e51a026a8690ecff11740d0987e"
  ],
  [
    "4. Dopo aver completato le consultazioni richieste, il Presidente dell'Assemblea Generale ha l'onore di sottoporre all'Assemblea per la nomina a membro dell'Unità di ispezione congiunta la candidatura del sig. Sumihiro Kuyama (Giappone) per un mandato che inizia il 1° gennaio 1995 e scade il 31 dicembre 1999.",
    "4afee82dced5445838e86cb6380e806c"
  ],
  [
    "Sebbene i quattro prigionieri incatenati siano destinati a rappresentare le vittorie di Ferdinando I sugli Ottomani, potrebbe esserci anche un'interpretazione diversa a causa della presenza della statua con le caratteristiche africane nere; Ferdinando II, nipote di Ferdinando I, ha completato il monumento e potrebbe anche aver è stato coinvolto in attività di tratta degli schiavi nell'Africa occidentale negli anni 1660, in collaborazione con i genovesi.",
    "a1881990eeefa86a4e3b08dc8e8a1392"
  ],
  [
    "Se sei di umore serio dimentica questo (ri) guarda The Airplane invece, ti farà sicuramente ridere",
    "ec15ae7ba9384a7ed043ba1211b9db82"
  ],
  [
    "A quel punto, hai acquisito familiarità con la frangia di razzisti, stupratori, paranoici, aspiranti assassini e semplici scherzi che ascoltano, parlano e si nascondono nel buio delle notti di Dallas.",
    "e2e4c3fb452a6e9133bf2a4d18147fa7"
  ],
  [
    "L'allargamento dell'UE a un certo numero di paesi dell'Europa centrale e orientale rafforzerà la resistenza alle iniziative franco-tedesche in questa direzione.",
    "163a14b1f9b3add58d1b340cf0021440"
  ],
  [
    "L'idea che Liu possa essere capace di sovvertire l'immenso potere del Partito Comunista Cinese è palesemente assurda.",
    "01b167ae89d780871638c8d0b5d4069b"
  ],
  [
    "Solo i fornitori o gli appaltatori che sono stati prequalificati hanno il diritto di partecipare ulteriormente alla procedura di appalto.",
    "9df76a6ab9caada1b6062451ed1d831d"
  ],
  [
    "Il 19° Reggimento di Cavalleria («Na Lele Lio», letteralmente «The Flying Horses» in hawaiano) era un reggimento di cavalleria madre dell'esercito degli Stati Uniti, rappresentato nella Guardia Nazionale dell'Esercito delle Hawaii dalla Truppa E, 19a Cavalleria, parte della 29a Brigata di Fanteria a Wahiawa.",
    "8d531dde134d97c514109a7d24cc8ca6"
  ],
  [
    "Alcune cose semplicemente non rimarranno morte.",
    "a4466db94f2b4e51d8a39cc9685fbe34"
  ],
  [
    "Ambientato nella Los Angeles degli anni '70, Christopher Boyce ha appena abbandonato la scuola del seminario ed è tornato a casa dove suo padre gli trova un lavoro dove monitora i documenti dell'intelligence.",
    "c794ce4341210daaeccb333d1a558b77"
  ],
  [
    "Un altro suggerimento è stato fatto per rendere più flessibili le disposizioni della prima frase del paragrafo 2, indicando che, in caso di ripresa del procedimento, si applicheranno le procedure precedenti, a meno che le parti non convengano diversamente.",
    "1cba92e11e4c9804840a8acef15c5790"
  ],
  [
    "Il dilemma che devono affrontare i responsabili politici statunitensi è come stimolare la crescita abbassando al contempo il livello del debito totale.",
    "94a8c9beea6a1bac2af61e7ff52baabc"
  ],
  [
    "È stata presa in considerazione la possibilità di istituire una task force sulle statistiche dei servizi e la Commissione ha chiesto al gruppo di lavoro di approfondire la questione nella prossima sessione.",
    "3507372365aaff5c83a50a4d60484e42"
  ],
  [
    "Nel giugno 2014 ha messo in scena l'opera Euridice di Jacopo Peri al Woodend Winter Arts Festival.",
    "56bd4cf31014dea29501fba4ceba6ee2"
  ],
  [
    "5 parole che amo guardare.",
    "3784624b4eb376d9363366a95284ced3"
  ],
  [
    "In via eccezionale, per motivi umanitari e al fine di evitare tensioni etniche, la Repubblica di Croazia ha approvato alcune delocalizzazioni e scambi di proprietà di emergenza, soprattutto tra persone provenienti dalla Voyvodina, dal Kosovo o dalla Bosnia-Erzegovina e persone provenienti dalla Croazia.",
    "9420102d3b13b4a8563ebb1ce87e3f35"
  ],
  [
    "Un marito trova sbocco con l'immigrato - dal momento che gli immigrati non appartengono o non sono accettati, non hanno bisogno di conformarsi e smascherare i loro desideri.",
    "f839b217b3600dbc29b24dad8d8932b6"
  ],
  [
    "Nel 1997, la Corea ha sofferto non solo per la crisi finanziaria asiatica, ma anche per l'insistenza degli Stati Uniti e del Fondo monetario internazionale affinché aumentasse i tassi di interesse e intraprendesse riforme in stile «Washington Consensus» per ricevere aiuti.",
    "b905ff1d57686564c9837dedb5262adb"
  ],
  [
    "Anche il candidato del Partito Libertario John J. Tatar, proprietario di una società di costruzioni, si è candidato.",
    "22e7593c2d3bf633ffbc6d824e79431c"
  ],
  [
    "Ho visto questo film a una matinée del sabato con un amico.",
    "eb2dad2c82186d78b71690ba2e5f5a6a"
  ],
  [
    "Manca l'originalità per farlo.",
    "882c7107967a0fa2094a2006acec3277"
  ],
  [
    "b) La banca dati dovrebbe essere ampliata in collaborazione con diversi centri regionali e i finanziamenti per questo sviluppo dovrebbero essere ricercati da fonti appropriate da singoli centri su base cooperativa;",
    "874b730fe74a3831ad25ff033a530751"
  ],
  [
    "Nel 1945 fu creato un dipartimento preparatorio presso l'istituto.",
    "5faa1dab58adb08851af0b42aa10d0d3"
  ],
  [
    "La sua performance old-folaga di St. Vitus Dance è noiosa schtick; è come se Walter Brennan ci avesse basato tutta la sua carriera.",
    "9fda95081d5b96c28f297ec01165908a"
  ],
  [
    "Avrei dovuto sapere quando ho saputo che Anne Rice ha lasciato il progetto che il film mi avrebbe deluso.",
    "1f3ec660ce37e012012f0ef324759471"
  ],
  [
    "Per la prima volta spettatore, potrebbe essere un po' scioccante.",
    "e49fa425fda81f43faf0c7faa6c8bef7"
  ],
  [
    "Negli Stati Uniti, c'è stata una crescita zero dei prestiti bancari tra il 1933, il punto più basso della depressione, e il 1937, il successivo picco del ciclo economico.",
    "0f2fb19b121450d2a930f9c7a04ddfe1"
  ],
  [
    "Alla luce delle decisioni dell'Assemblea Generale e delle opinioni espresse dalla sessione organizzativa del Comitato preparatorio, è chiaro che i governi nazionali stanno guardando alla Conferenza Habitat II per occuparsi degli insediamenti e delle politiche urbane che saranno innovative e abilitanti, e in grado di generare una crescita economica sostenibile, alleviare la povertà e migliorare l'ambiente urbano.",
    "4c725c89f9eed19ad4b14bedc54c101c"
  ],
  [
    "Il Congresso è stato illuminato: «Il processo di lotta parlamentare era iniziato».",
    "4a20fdc778793b7741c63be8b831f348"
  ],
  [
    "Ha ricevuto 133 presenze per l'Ulster tra il 2001 e il 2009.",
    "a27fe156992163d8f604d3298025a146"
  ],
  [
    "L'unico motivo per cui ho acquistato questo film era perché sapevo che c'era Linnea Quigley, e abbastanza sicuro, fa la sua scena di doccia nuda obbligatoria, il che è adorabile sì.",
    "660b0b28cf57f527fe65324f2989d56f"
  ],
  [
    "E, quando le forze statunitensi hanno invaso l'esercito di Saddam Hussein nella primavera del 2003, gli iraniani circondati hanno proposto un grande affare che avrebbe messo sul tavolo tutte le questioni controverse, dalla questione nucleare a Israele, da Hezbollah ad Hamas.",
    "2873b99f1366ee29709f887cf952aa50"
  ],
  [
    "Gli OSM e il Decennio dei vaccini dimostrano che obiettivi di sviluppo globale mirati possono fare una differenza profonda.",
    "8e315486980236cc249c8692ee10f24d"
  ],
  [
    "I problemi che erano stati sollevati nel presente caso sembravano essere fondamentalmente due: uno era lo squilibrio, rilevato dall'Assemblea generale e dalle organizzazioni, nei rapporti retributivi Stati Uniti/Nazioni Unite nella parte superiore e inferiore della scala salariale professionale.",
    "732c25e51f0b94ec86516f235ac61f35"
  ],
  [
    "Ma non c'è niente di tutto questo, si occupa dell'ultimo anno o due della sua vita e cerca, in un certo senso, di imbiancarlo.",
    "c59159c915629691fb7208254b37ca45"
  ],
  [
    "«Balance of Terror» è sempre quello che metto in cima alla mia classifica ST.",
    "33ebdaf2cedf0b0a6e97094aee96cb2b"
  ],
  [
    "Wilson ha raccolto $127.237 e ha speso $118.276.",
    "fa7bb9daa2af223720b471ebe7ce8527"
  ],
  [
    "Evidentemente basato su alcuni incidenti reali durante la seconda guerra mondiale, il film non si connette con lo spettatore per qualche motivo che non mi è del tutto chiaro.",
    "4f6e6cba6fbd910c321d75f2c82f147e"
  ],
  [
    "Avevamo una scelta: usiamo i canali gratuiti o iniziamo a guardare le otto stagioni di X-Files su DVD che abbiamo ricevuto da nostra figlia per Natale? Complessivamente: Recitazione 4/5, Script 2/5, SFX 0/5",
    "eb5dc27b22736cad3511a040dcaf0311"
  ],
  [
    "Prima della rivoluzione islamica iraniana, ha guidato la Turchia negli investimenti diretti esteri, nel reddito pro capite e nella crescita del PIL.",
    "210da02f2a8fdb7975e66353e6e90256"
  ],
  [
    "Le interruzioni di corrente sarebbero state imposte a interi quartieri anche se solo poche persone non avevano pagato le bollette.",
    "47f40d9f3ad69ec23dc8077c7f8b4d7b"
  ],
  [
    "Larson inizialmente era riluttante ad accettare il ruolo, ma «non poteva negare il fatto che questo film è tutto ciò che mi interessa, tutto ciò che è progressivo, importante e significativo, e un simbolo che avrei voluto avere da piccolo».",
    "ff2e6bb69041286d07e9900b7171ba5f"
  ],
  [
    "La correlazione diretta tra il miglioramento delle condizioni di vita in Afghanistan e l'aumento del rimpatrio volontario dei rifugiati dovrebbe essere adeguatamente affrontata dalla comunità internazionale.",
    "cc01fe01a17aef4e0dfa533855066d0f"
  ],
  [
    "La Henryetta Coal Formation è una formazione geologica in Oklahoma.",
    "a2489a5d9df39d80cd97f055b9cf34c1"
  ],
  [
    "Vanno anche in un fine settimana di «cacciatori-raccoglitori» con risultati esilaranti.",
    "135dc97cee03d36bf7bf0eadaaa48b25"
  ],
  [
    "Mentre i leader europei si riuniscono in Portogallo per dare gli ultimi ritocchi al nuovo, snellito, Trattato di riforma, potrebbe essere utile se tutti fingessero che gli ultimi 50 anni di integrazione europea non abbiano mai avuto luogo.",
    "c6365e22b8250c09f769a27e60fead11"
  ],
  [
    "C'erano circa 1.200 medici che lavoravano in Cisgiordania e circa 400 o 500 nella Striscia di Gaza.",
    "a52fb00fbd0c1e21ce2b38cde9074910"
  ],
  [
    "Ha iniziato ad allenarsi alla Katnap di Venezia, alla Westside Ballet Academy, e in seguito ha trascorso due estati consecutive alla Kirov Academy of Ballet di Washington, DC.",
    "009d5d48e6caff205beed509d6d3cf98"
  ],
  [
    "Entrambi sono conservatori e nazionalisti, sostenendo la revisione della costituzione e un ruolo politico e militare assertivo per il Giappone all'estero.",
    "38af5e5a7fe5f9cdc4b3ef486577a22e"
  ],
  [
    "Ma l'onorevole Duhalde non ha ancora specificato cosa si deve fare per approfittare delle dotazioni favorevoli dell'Argentina.",
    "93e6ff1e01d16f20ac52f37b07028e0a"
  ],
  [
    "Questa opzione sarebbe parallela alle proposte di divieto di accordi anticoncorrenziali sulla falsariga dell'articolo 85 del trattato di Roma.",
    "8e0e37c7f83a52e13fd9b7e9bd3badb6"
  ],
  [
    "La logistica di una guerra a due teatri era scoraggiante da concepire.",
    "490f7ea92712511d3ecf18991a99cc41"
  ],
  [
    "Farà piangere le donne, ridere tutti e quasi tutti se ne andranno sorridenti.",
    "26c4bdd2815601fabde27be20c3ebb1f"
  ],
  [
    "Questo fallimento riflette la stessa dinamica all'opera nel fallimento delle conferenze globali sui cambiamenti climatici degli ultimi anni: alcuni paesi cinici, la cui cooperazione è necessaria per salvare il pianeta, alimentano la follia di coloro che sono intenzionati a distruggerlo.",
    "696fdb71b69330bc5368811dba1452af"
  ],
  [
    "(d) valutazione, nel contesto di progetti specifici, dei meriti alternativi di vari tipi di accordi contrattuali quali joint venture, licenze, contratti di gestione e accordi di condivisione della produzione;",
    "a563e96c845e049a94645397ffdbdcaf"
  ],
  [
    "La Corte d'Appello avrebbe dovuto tenere conto delle prove presentate che la Williams manteneva la capacità di svolgere compiti personali e faccende domestiche, essendo tali attività la natura dei compiti che la maggior parte delle persone svolge nella loro vita quotidiana, e ha posto troppa enfasi sulla sua disabilità lavorativa.",
    "ec02d9cff398237fb3f07612bb527c14"
  ],
  [
    "Un cast di talento è sprecato in quella che suppongo fosse una commedia dark, ma se è così, fallisce miseramente.",
    "8c09e55b8a3a9e5b82a2ee49f58404dc"
  ],
  [
    "Solo un pizzico di nudità e la deliziosa presenza della sempre affidabile Mary Woronov nei panni di una segretaria irriverente e sardonica forniscono un po' di sollievo dalla caducità generale di questo schifoso perdente.",
    "1ffe791ad058f17b76e0baade4885b6c"
  ],
  [
    "L'ho visto solo perche' mia zia e' imparentata con Sophie e ne ha avuto una copia.",
    "a0058f9ff659e428b6cec754ac64a1b3"
  ],
  [
    "Ciò è particolarmente degno di nota, dato che quello dell'Ecuador è stato forse il primo default opportunistico (innescato dalla riluttanza, piuttosto che dall'incapacità, di pagare) nella storia recente.",
    "0ab31d900edf79fc3ab4f20dde5ed15c"
  ],
  [
    "Entrambe le parti devono continuamente determinare, prima che si verifichi una catastrofe, se le leggi esistenti forniscano agli scienziati e agli amministratori standard chiari e realistici per le loro analisi e comunicazioni pubbliche.",
    "f66501bf0e3f7508c33560fe8acf810c"
  ],
  [
    "Si deve vedere che ciò che era all'opera in Egitto era un elaborato piano terroristico volto a nientemeno che alla distruzione della civiltà e della democrazia che esistevano in Egitto da diverse migliaia di anni.",
    "e0aa2229e1eac183a9e3979dc17f16c6"
  ],
  [
    "I genitori sono continuamente descritti come assolutamente incapaci.",
    "c482d1cf348a88ec928849bd18092c71"
  ],
  [
    "Sono solo un bambino.",
    "aba2e881bfc749dc4bb4d6e4e1f1257c"
  ],
  [
    "Ma la sequenza di acrobazie finali è a dir poco spettacolare con un eccellente montaggio cinematografico, umorismo e tempismo, e la scena della banca delle grandi città è esilarante con la recitazione molto originale di un personaggio di grande talento in particolare.",
    "7f8ea64714641fead5163b6bd064adda"
  ],
  [
    "I paesi musulmani in particolare dovrebbero sostenere i preparativi per l'intervento se la violenza dovesse andare fuori controllo.",
    "3d8eeffca62c2214c9d281155a896831"
  ],
  [
    "Con il declino della recessione globale, l'imperativo più urgente è la ripresa per tutti: una ripresa inclusiva, che espanda le opportunità di lavoro, riduca le disuguaglianze e sostenga i processi di sviluppo.",
    "84cf95e85b2b09adcad3897f3f9a6b8f"
  ],
  [
    "Prende il nome da Duluth, Minnesota, la città in cui è stato sviluppato.",
    "976dd8821ac563d8e4c2610d8a4c1701"
  ],
  [
    "Non potrei mai vedere Lopez come un agente dell'FBI (vedi Out of Sight per quella performance insignificante), ma come psicoterapeuta?",
    "03894aece14f5e706100883593f1050e"
  ],
  [
    "Ah, ho solo dimenticato di dire che per più di 1 ora il film è piuttosto noioso e in un certo senso crudele.",
    "92f88e12662e8206f2d9a95f2fe6bd8d"
  ],
  [
    "Kaufman capisce che una riforma di successo richiede tre ingredienti: argomenti che persuadono, la capacità di portare con sé i colleghi e una buona dose di fortuna sotto forma di eventi che evidenziano i problemi al momento giusto.",
    "c6ead45a7bb0fa7857fcdecd9f775901"
  ],
  [
    "L'esame di questo punto inizierà la mattina del secondo giorno della sessione e dovrebbe concludersi nella stessa mattina.",
    "4369f27ef5efe2762baf4b6f89fb3963"
  ],
  [
    "Aveva sommozzatori Seabee e 120 uomini del 16° CB prima di aver finito.",
    "410fd7ed2595aa87177a2e0ec8dc3268"
  ],
  [
    "Come gran parte di quella generazione e di quella futura hanno perso la propria innocenza.",
    "68bf4f48abaf8e4cee6554347d7f0774"
  ],
  [
    "Come sosteneva la rivista britannica Nature nel 1992, un ampio consenso scientifico sostiene che «le stesse leggi fisiche e biologiche governano la risposta degli organismi modificati dai moderni metodi molecolari e cellulari e quelli prodotti con metodi classici... [Pertanto] non esiste alcuna distinzione concettuale tra modificazione genetica di piante e microrganismi con metodi classici o con tecniche molecolari che modificano il DNA e trasferiscono geni».",
    "5537946fccd67f3a482d235ebdb8e005"
  ],
  [
    "Tuttavia, nell'ultimo decennio si è discusso di altri punti di riferimento che richiedono una considerazione.",
    "a1be865d0537b50bd80ba37258747656"
  ],
  [
    "Il comune è anche un importante produttore di cocco e pesce d'acqua dolce.",
    "4044f00698f522d00c1c83b6ee9d733e"
  ],
  [
    "In occasione della Giornata Internazionale per l'Eliminazione della Discriminazione Razziale, il Centro per i Diritti Umani e il Servizio Informazioni dell'Ufficio delle Nazioni Unite a Ginevra org",
    "133d3e5979e63d54ad57d25df0981de6"
  ],
  [
    "Ha insegnato urdu ed è diventato capo del dipartimento di urdu, Jamia Millia Islamia University, Delhi; si è ritirato nel 1997 come decano della Facoltà di Lettere e Lingue.",
    "cd22e7a851351ef3f5723ad7c80b5e7a"
  ],
  [
    "Prima di raggiungere la terra, subiscono le avances di un polpo troppo affettuoso e il pericolo più grave da parte di squali, un pesce spada e una balena.",
    "c911969c555271163f19095c3828df13"
  ],
  [
    "Nella tradizione dei film noir «neo» come «Chinatown», questo film si concentra su un mistero del crimine in un regno desolante con un po\"di intuizione del personaggio mescolata.",
    "802cdf5865929d82ec386d49329e3162"
  ],
  [
    "Il Comitato ha ritenuto che il Comitato esecutivo dell'UNICEF e il Consiglio direttivo dell'UNDP potessero eventualmente fare a meno dei resoconti sommari.",
    "c4c048afc5ef7d644c9955ba97ee26d9"
  ],
  [
    "Perché il titolo è Nishabd?",
    "fb0ff262a0e060f4dab4716dce97694d"
  ],
  [
    "C'è qualcuno su questo pianeta in grado di scrivere un thriller intelligente?",
    "f58978085c3affbbfa1e3b38c56e173f"
  ],
  [
    "E la cosa più sorprendente per me è stata la superba opera di Albert Brooks.",
    "a8db1352d6bda26f7b69a818a2713664"
  ],
  [
    "Questo modello non è solo inefficiente; canalizzare risorse governative per sostenere gli investimenti mina anche lo sviluppo sociale della Cina.",
    "10f593987e3b50a2b71000d5e95aa238"
  ],
  [
    "Con un nuovo piano globale che verrà introdotto al Summit, il mondo avrà una chiara tabella di marcia per la creazione di un mondo libero dalla polio entro il 2018.",
    "46e079914aee99f21a341d0e37ca9b88"
  ],
  [
    "Il posto migliore per farlo potrebbe essere forse nel capitolo sui principi che guidano l'applicazione di tutte le norme specifiche.",
    "9a8c90660fd9b71845ff72adcc5c5648"
  ],
  [
    "Agli uomini sono stati concessi permessi di 30 giorni e, successivamente, gli aventi diritto sono stati dimessi.",
    "be108b2fd3a5423709b095d0fd92cbb2"
  ],
  [
    "Ci sono alcune scazzottate, un inseguimento in auto ispirato a Bullit, una scena in ascensore abbastanza originale e persino il tempo per Williamson di affrontare la ricca amante lesbica della sua ragazza (Teresa Graves).",
    "35f957facc22850cd59932f7a1e26a81"
  ],
  [
    "Molto semplicemente, se ti piace l'idea di guardare questo film... non farlo.",
    "c47c090029305171400247c353987dfe"
  ],
  [
    "Quindi, l'11 settembre ha significato, direttamente o indirettamente, un grande shock, sia psicologicamente che per i nostri sistemi politici.",
    "9588eef1bf233f006c8b110816dbb2e4"
  ],
  [
    "La Federazione internazionale delle società della Croce Rossa e della Mezzaluna Rossa ha lanciato un appello internazionale a nome delle vittime dei conflitti nell'ex Jugoslavia, sottolineando la particolare situazione delle donne e dei bambini vittime di stupri, abusi e torture.",
    "f15bf5099d06a6e8ba7a13312b130577"
  ],
  [
    "Ha giocato solo dieci partite, segnando un gol, e ha lasciato lo Young Boys in prestito al Grasshopper Club Zürich nel febbraio 2008.",
    "926aee00827de3df4f56b895c57406ce"
  ],
  [
    "Un senzatetto lo consegna alla pettinatura da artista Ross Partridge, che poi ha strane visioni e scopre alcune spiacevoli rivelazioni sul suo passato.",
    "9eb336eb8944ab62defe4af417a7ea6b"
  ],
  [
    "Mi sono imbattuto in questo e l'ho noleggiato perché era un film che non avevo visto né sentito parlare.",
    "da689f8e5ecd5522690cff301d5326b4"
  ],
  [
    "Uomo!",
    "1278e1ffa1e77e5b5d59ee5fab37a91f"
  ],
  [
    "Sessanta persone sono state uccise in quel momento, tra cui Mohammed Said (60), Carlu Lalu (40) e Al Makki Kardella (17).",
    "b1fc6d2935f02f487260e35cfb46349c"
  ],
  [
    "Erano unità di lavori pubblici destinate ad assumere la manutenzione di base di basi di nuova costruzione.",
    "d623a042c11222fd3128e1ae9b9d64e4"
  ],
  [
    "Ma guardarlo mi ha riempito il cuore di gioia, e mi sono divertito molto nei film a guardarlo.",
    "5d6248236cb40220ba73ad160624e342"
  ],
  [
    "Sostenendo il processo di pace, l'Assemblea generale onorerà i principi fondamentali su cui si basa la Carta delle Nazioni Unite, incoraggiando nel contempo i palestinesi, gli Stati arabi e Israele a continuare sulla strada verso una soluzione duratura e globale.",
    "fbc69e151d07f2325a526288904b67f5"
  ],
  [
    "È un aspetto del suo romanticismo.",
    "eb058dad51c15d64e07227df77ce3bc3"
  ],
  [
    "Non chiedere: le finestre sono realizzate con vetri di sicurezza ed è impossibile uscire.",
    "314f58047c8fc683039d4ae3cae4c340"
  ],
  [
    "Fondamentalmente ogni episodio ha scene simili a quella.",
    "3a0a5c5f64214757dbba104953b306f9"
  ],
  [
    "OXFORD — Mentre l'austerità in Europa deve affrontare una crescente resistenza sociale, in linea di principio ha il merito della semplicità.",
    "166dc6cfca9d155793f7c3ded81c859d"
  ],
  [
    "Alcune delegazioni hanno deplorato la scarsa attuazione di diverse raccomandazioni del CPC da parte del Centro delle Nazioni Unite per gli insediamenti umani (Habitat) e delle unità interessate agli insediamenti umani nelle commissioni regionali, in particolare le raccomandazioni relative al coordinamento.",
    "c5fcb9cc7e255bb0140e7e346e942546"
  ],
  [
    "Permettetemi di spiegare quanto sia brutto questo film.",
    "124e7f524337311e352cf9e79c1b970b"
  ],
  [
    "Per farlo, devono fare un paio di rapine in Europa per ottenere i soldi.",
    "f94ffec335798ef026c8c46ff7bab039"
  ],
  [
    "Né l'Europa né gli Stati Uniti hanno messo in atto piani credibili a medio termine per stabilizzare le loro posizioni fiscali.",
    "e79346cfd61cf4de31aa23dc8bcb02d8"
  ],
  [
    "Notiamo con soddisfazione che, a seguito dei colloqui, le forze armate della Federazione Russa sono state completamente ritirate dal territorio della Lituania nell'agosto 1993 e, nonostante i problemi rimanenti, ciò dà impulso ai colloqui ora in corso tra la Federazione Russa e gli altri due paesi baltici paesi.",
    "2039e03f765de1bb4dbadcd682073f73"
  ],
  [
    "Boytler ha cercato di incorporare il lato amorevole dell'entità generata dalla rivoluzione nello spazio nazionale.",
    "f59bb617c98016b6226372ad15c21890"
  ],
  [
    "siedono bambini di 5 anni davanti a questo, più vecchio, e potrebbero iniziare ad addormentarsi.",
    "726c6cb4b69802128ffd9357e93d7b1f"
  ],
  [
    "Sono stato negli altopiani scozzesi e ho trovato deludente la mancanza di accenti scozzesi nei personaggi.",
    "7b8c01fb636dbf28237f8393a2a72621"
  ],
  [
    "Ciò è stato riconosciuto dall'Assemblea Generale al paragrafo 35 (g) dell'allegato alla sua risoluzione 46/182, in cui l'Assemblea ha osservato che tra le responsabilità del Coordinatore dei soccorsi di emergenza vi sarebbe quella di fornire informazioni consolidate, incluso un allarme rapido sulle emergenze, a tutti i governi interessati e le autorità interessate, in particolare i paesi colpiti e soggetti a catastrofi, attingendo alle capacità delle organizzazioni del sistema e ad altre fonti disponibili.",
    "3c39dc6e5cca5848732964c643ff45a5"
  ],
  [
    "I critici del progetto lo hanno etichettato come «Waggoman's Folly», credendo che fosse troppo lontano dalla zona commerciale del centro per attirare molti affari.",
    "411a90ed6c42ed37740521d88da0d4f1"
  ],
  [
    "Ma Anthony Hopkins ci ha fatto credere che in effetti fosse Nixon.",
    "fdb1add5a6c2123584151b7f72bcf28b"
  ],
  [
    "Il NAFTA è stato concepito partendo dal presupposto che l'espansione del commercio avrebbe comportato vantaggi per tutti i tre paesi.",
    "ec1e6110bdac38bb2f3c75365b06178b"
  ],
  [
    "come la Moldavia, hanno visto la crisi arrivare più lentamente, ma l'effetto reale potrebbe essere altrettanto negativo e probabilmente si riprenderanno più lentamente.",
    "a8f8fe4cf0c8a1da30b3379615ab67f9"
  ],
  [
    "Il PRESIDENTE: Posso inoltre ritenere che l'Assemblea desideri dichiarare i due candidati nominati tra gli Stati dell'Europa occidentale e gli altri Stati membri eletti del Consiglio alimentare mondiale per un mandato di tre anni a partire dal 1° gennaio 1994?",
    "85bf4854698d30e44dd4e03bdadf79f1"
  ],
  [
    "E lo è, fino a un certo punto.",
    "3d5cd2b883fb821f90bd146773e38b2a"
  ],
  [
    "Ma forse no, in ogni caso, questo puzza.",
    "3a1733fcae3dd9a2c75e89ab937f4efc"
  ],
  [
    "Voglio solo dire che nessuno di noi attori, specialmente quelli del controllo missione che hanno dovuto reagire a uno schermo verde per la maggior parte del tempo, aveva idea di quanto sarebbe stato incredibile.",
    "febeac86ed453016ec659cf991a89c1e"
  ],
  [
    "In tutta l'UE, una politica orientata verso programmi di ricerca che stimolino l'eccellenza scientifica e una maggiore coerenza nel sistema europeo delle conoscenze rafforzerebbe notevolmente la competitività dell'agricoltura e contribuirebbe alla sicurezza alimentare e allo sviluppo sostenibile.",
    "434fb5274df8793856dae2b2b00aeed0"
  ],
  [
    "Ha studiato scienze sociali a Francoforte.",
    "4a302aa7ad279b2c480b4c864f58be12"
  ],
  [
    "Originariamente pubblicato negli Stati Uniti come ALIEN PREY.",
    "094048e8503ac87b111bb69159890920"
  ],
  [
    "Molto divertente.",
    "e2a072e8cb912ef933c3b62be506b459"
  ],
  [
    "I SIDS devono pertanto porre maggiormente l'accento sulla capacità sia di acquisire la tecnologia disponibile sul mercato internazionale alle condizioni economicamente più vantaggiose, sia di far funzionare e mantenere tale tecnologia.",
    "908acf33f083cfc5d1f8afd119730a8e"
  ],
  [
    "McClure ha raccolto $20.856 e ha speso $19.429.",
    "f6140b710702f004020a7d800d8c7690"
  ],
  [
    "I produttori hanno tirato fuori una grande puzza e in un tripudio di pubblicità hanno portato la loro produzione a Victoria.",
    "045e99597be405cb2a7d06291bd04c39"
  ],
  [
    "(Dal suo libro 'Smoking In Bed' sembra che lo sceneggiatore originale Bruce Robinson sia un altro di questi.) Sapevo ben poco prima di guardare il film, tuttavia, e l'ho trovato avvincente.",
    "151511e2e2276a99122830660cbe8b12"
  ],
  [
    "Le attività mireranno a promuovere uno sviluppo centrato sull'uomo attraverso il potenziamento delle capacità umane nelle aree rurali e urbane, e tra tutti i gruppi produttivi, comprese le donne, e ad alleviare la povertà in generale.",
    "b761652e786c9ce350f58db647a307c2"
  ],
  [
    "Con l'acquiescenza della magistratura, Ranieri Mazzilli ha prestato giuramento alle 03:45.",
    "63c814e441d406bda3dbae6d50f5b370"
  ],
  [
    "Prima di tutto, questo è un film di propaganda piacevole da mostrare a un pubblico australiano in tempo di guerra, quindi non è da considerare una seria rivisitazione di Tobruk.",
    "3e193b4af7336ceb0b99a1396ec0b9a7"
  ],
  [
    "Molti extra più il miglior commento in DVD (con Carpenter & Russell).",
    "e49d8b6c1c9d41056a9edaaaf776a9a6"
  ],
  [
    "che film!",
    "0fd4fd621af39ef2a70044b67dc0025f"
  ],
  [
    "Ma è a basso budget.",
    "40881cd4be9374df1438589a7c5a586e"
  ],
  [
    "Il nostro approccio politico abbraccia questo pragmatismo umano e realistico, perché è solo un approccio del genere che offre la possibilità di assicurare una stabilità prospera all'interno della quale si possano apportare i cambiamenti necessari senza finire in un'euforia estremista o in una paura del futuro.",
    "0a5ad24ca5711a423b9b632d21515b1d"
  ],
  [
    "forte incentivo ad accettare quote obbligatorie, perché se riescono a mantenere basse le loro emissioni pro capite, avranno diritti di emissioni in eccesso da vendere ai paesi industrializzati.",
    "23008b44822a7a8db33a8f8e32ba4dc8"
  ],
  [
    "Frustrata dalla mancanza di sostegno per il suo desiderio di essere un escavatore archeologico attivo, prese il resto della sua borsa di studio e andò da sola alla ricerca di resti archeologici sull\"isola di Creta, in particolare dentro e intorno al regno di Gournia sulla costa nord-orientale dell\"isola.",
    "0737bdec29c9f3bb74ca78c6f78b5c2d"
  ],
  [
    "L'unica volta che l'ho visto funzionare è stato dove sono state messe insieme storie in più parti (Ala Rocky Jones o Man From Uncle) o nel caso di antologie horror (The Veil e 13 Demon Street).",
    "088c13755786bcc7723393ffe856c0a7"
  ],
  [
    "La varietà di temi e il livello di successo parlano molto di un cinema nazionale maturo per essere scoperto.",
    "ece4778e86e86f523b343729c16d2c17"
  ],
  [
    "Il fatto che ci sia stato un calo così improvviso delle uccisioni attribuite agli zenglendos, gruppi criminali armati che operano di notte, in particolare nelle baraccopoli e nei quartieri popolari della città, in cui le vittime non erano attivisti politici, conferma l'analisi che le operazioni degli zenglendos sono soggette il controllo della FAD'H e hanno lo scopo di creare un clima di paura e intimidazione quando si ritiene che la situazione politica lo richieda.",
    "3ba1ab4eceb562c12afe7a09b5e00f0b"
  ],
  [
    "È stato pubblicato il 19 dicembre 2012 in tre diverse edizioni come quarto singolo principale del gruppo sotto Warner Music Japan e settimo assoluto.",
    "2e92c3972fc18cf3e5453ff6a3e872cd"
  ],
  [
    "Ma Jack Elam ruba ogni scena in cui si trova nei panni del creepazoid Jesse (ora Jerome!).",
    "926f90624e2fbbabd518aa80de746085"
  ],
  [
    "Entrambi sono stati in Romeo & Juliet, e anche John Gielghud.",
    "4fcb5ca9d8d5845743b8454862156d2d"
  ],
  [
    "Questo, a sua volta, ha creato ancora una volta il tipo di situazione vantaggiosa per tutti che è così importante per le future relazioni tra l'UE e la Russia.",
    "4464cf4a26169e02dc997140f62f0b3e"
  ],
  [
    "a) politiche e meccanismi per promuovere i collegamenti tra i sistemi scientifici e tecnologici nazionali, subregionali, regionali e globali e tra tali sistemi scientifici e tecnologici e il settore industriale dei paesi in via di sviluppo;",
    "47784300231fa0a815b1cd26cc070ff5"
  ],
  [
    "Il giorno successivo, il 4, che si è verificato domenica, il generale Taylor non è stato inaugurato.",
    "e35089c010b492182683c1e38456edba"
  ],
  [
    "Si scopre che è un gigantesco uccello mostruoso che sta attaccando e uccidendo.",
    "798ec928b095333129cf0e867674091f"
  ],
  [
    "Oltre a questo, questa produzione canadese su un uomo che fa fuori una feroce banda di montanari non vale il tempo di nessuno.",
    "8e6617e5a4fc358775edb82527219946"
  ],
  [
    "Race Against Fear deve essere uno dei film TV più commoventi che abbia visto da molto tempo.",
    "2ee567f02b7dc3e31154a8860c407513"
  ],
  [
    "Durante il mezzo secolo della Quinta Repubblica, un sistema bipartisan di destra e sinistra ha tradizionalmente prevalso.",
    "48eb7debc6da093f8d7ee1b43c5f0896"
  ],
  [
    "e il commercio, con importanti implicazioni per i mercati agricoli mondiali e la sicurezza alimentare globale, compresa in particolare la sicurezza alimentare dei paesi a basso reddito con deficit alimentare.",
    "55f4ee6eb7b5873f40afa2a1a4b773d4"
  ],
  [
    "Il numero di squadre che rappresentavano la provincia occidentale variava da stagione a stagione e anche i loro nomi.",
    "66dac8ed01ca295ee294f4aa9e62d22e"
  ],
  [
    "È tutta roba abbastanza standard per Hammer, ma è gestita con una buona dose di snellezza visiva, anche se la relazione centrale, tra lo psicoanalista Porter e Rees, guida la narrazione senza mai essere spiegata in modo soddisfacente.",
    "34f54093a0b8e95fab3f788e2c3d9cf8"
  ],
  [
    "In breve, una grande storia d'amore con passione.",
    "aeeacc7ef450ee4fd193673d69276c98"
  ],
  [
    "Questioni e strategie globali 12B.32 Gli sforzi saranno diretti a identificare le tendenze globali degli insediamenti umani, in particolare quando influiscono sui cambiamenti economici e sociali ambientali nei paesi in via di sviluppo.",
    "a864bbb27fdbe345bb00dd54ac592974"
  ],
  [
    "In un sondaggio condotto da The Detroit News e WDIV, pubblicato il 16 luglio 2010, il 38% degli intervistati ha sostenuto Clarke mentre il 30% ha favorito Kilpatrick.",
    "d28fef5458618992ef5e48f6a134b9cf"
  ],
  [
    "Gli unici personaggi che mi sono piaciuti erano Dustin, Quinn, Stacey, Michael e Logan.",
    "8440f2061abb3a75ec66a378b22762fe"
  ],
  [
    "Jones era un ragazzo strano ed è gravemente incasinato!",
    "befb7a94694cb06a58b04298574b9485"
  ],
  [
    "Inoltre, il relatore speciale ha recentemente ricevuto segnalazioni di natura molto allarmante che indicano che il signor Munir Sabotic, un negoziante di Novi Pazar, era stato costretto dalla polizia a comparire come testimone per l'accusa nel suddetto processo.",
    "703f1f6598657ac4166a08fb22a44f52"
  ],
  [
    "Ho visto questo film come parte del Midnite Madness a Sitges.",
    "4025180bf2bd59ac897b23097979a8ba"
  ],
  [
    "Ma se ci sarà una recessione «double dip», gli americani diventeranno suscettibili a tutti i tipi di paura e demagogia populista.",
    "bc7667143fb67a22ccd519c6967fc646"
  ],
  [
    "e amministrazione e attuazione dei programmi di formazione ($70.500) e straordinari (21.600 dollari) per coprire i periodi di picco del carico di lavoro che si verificano durante tutto l'anno, ma soprattutto durante i periodi degli esami di competenza linguistica.",
    "5d15b8763d37a1098c6165f7e3c4e2c1"
  ],
  [
    "Ha terminato il suo dispiegamento a Penang entro la fine di dicembre 2010 ed è stata ristrutturata a Singapore nel gennaio 2011.",
    "96cfd46d034cb8f139a27163d24a1a81"
  ],
  [
    "Ho visto più di 2000 film sonori dell'Era Studio, tra cui molti film della Universal di Judy Garland, Lena Horne, Shirley Jones e Deanna Durbin, oltre a una discreta quantità di commedie musicali e opere registrate dal vivo e in studio.",
    "df83b3301ff4b169a1d6f09f3c73bc1a"
  ],
  [
    "Ciò non significa un aumento della tassazione complessiva, ma semplicemente una sostituzione in ogni paese di una tassa sull'inquinamento (carbonio) con alcune tasse correnti.",
    "07365a86ac5e6424db8255f306f418bc"
  ],
  [
    "Un Consiglio più rappresentativo otterrebbe il riconoscimento e la legittima accettazione e sarebbe in grado di agire rapidamente ed efficacemente con l'imprimatur dell'equità.",
    "6eeef1577aef15e29724d7ebf56845f3"
  ],
  [
    "La protesta, con un picco di oltre 500.000 persone, è la più grande protesta guidata dagli studenti nella storia di Taiwan.",
    "0b17fe66288ec2d079e01c0d5851efb7"
  ],
  [
    "L'inglese è un'attrice terribile, ma ehi, nessun altro nel cast si è esibito nemmeno in spettacoli vincitori di premi Oscar.",
    "22b541369077fde1c405ab557ea050bb"
  ],
  [
    "Grande commedia, ragazzo questo film è divertente.",
    "40ffec6a8bb0a8274ceb441a67ee952f"
  ],
  [
    "È quindi essenziale che la situazione torni alla normalità il prima possibile, in modo che tutti gli operatori umanitari possano tornare ai loro posti di lavoro e l'attuazione dei programmi di riabilitazione proceda come previsto.",
    "de6297c55adfbd0f5e589e32e16f20bf"
  ],
  [
    "Ma hanno rifiutato lamentandosi del trucco da robot.",
    "ebdc80b95f58b12f8a353f9610f8f6a7"
  ],
  [
    "ote «Hartwell Paper» di febbraio, commissionato dalla London School of Economics e dall'Università di Oxford.",
    "01cdf01e971f16fc40e91aeed8e5ed9b"
  ],
  [
    "La Costituzione, all'articolo 22 (3), afferma inoltre che «qualsiasi persona arrestata o detenuta ai sensi di qualsiasi legge che preveda la detenzione preventiva» non beneficia della protezione di essere presentata davanti a un magistrato entro 24 ore dall'arresto.",
    "e895c1540ffeabe40c7804d5a14feef6"
  ],
  [
    "In realtà, ad essere onesti, non mi ha affatto impressionato.",
    "5b3c2b8f0d983af6d3dd242a3a387eb4"
  ],
  [
    "Questo nuovo gruppo internazionale avrebbe una formidabile capacità militare, basata in parte sulla NATO e in parte su una «nuova partnership di sicurezza quadrilatera» nel Pacifico tra Australia, India, Giappone e Stati Uniti.",
    "4a9d3da2a19719544c2a0a90e3a78fc3"
  ],
  [
    "La sig.ra CHAVEZ propone di modificare il progetto di decisione aggiungendo il seguente paragrafo al testo proposto dal sig. Alfonso Martínez:",
    "941494b63d468477049159aa72cfb4ee"
  ],
  [
    "La squadra vinse il suo secondo titolo OHL consecutivo e conquistò la Memorial Cup del 1982.",
    "c855f45338c927527d0dbde46be10920"
  ],
  [
    "Ho avuto l'immagine di affrontare pezzi degli scacchi dal tavolo da gioco.",
    "ab160c2706cf1fa90e82715638f9e484"
  ],
  [
    "Ho comprato questo film grazie a Raquel Welch.",
    "330d69112449050860e58cf5a276b3bc"
  ],
  [
    "In effetti, Suu Kyi gode ora di una libertà di movimento di gran lunga maggiore di quella che ha in qualsiasi momento da quando ha ricevuto il premio Nobel per la pace 20 anni fa, e la NLD ha recentemente annunciato che metterà in campo i candidati alle prossime elezioni suppletive al parlamento appena istituito del paese.",
    "ca6dd63526f29b2443c06328d3ddc510"
  ],
  [
    "Al workshop di sette giorni hanno partecipato 26 professionisti dei ministeri e delle università del governo lituano e lettone.",
    "5cae00c88cb1f22d77eed4f3c42796ea"
  ],
  [
    "Ha anche suonato lo strumento in un album tributo a Sun Ra.",
    "6299f3472d2b37167143cbc4ff810c1e"
  ],
  [
    "Una bellissima Charlotte Lewis interpreta una donna terrorizzata da fantasmi che la tormentano al telefono.",
    "da97a4b44a4fb0810a81ac210969c140"
  ],
  [
    "Bec decide di portare a casa lo stravagante «Crawl» per il Ringraziamento, con ovvi risultati di «pesce fuor d\"acqua».",
    "60f15a96ac4dd0c65b0d8cf5ac462b69"
  ],
  [
    "Una crescita più presa in prestito - la formula keynesiana - può creare l'illusione della normalità e può essere utile subito dopo una profonda crisi per calmare il panico, ma non è una soluzione a un problema di crescita fondamentale.",
    "2ee566951fb324b49be8a3cda440bfe6"
  ],
  [
    "Tuttavia, la maggior parte dei governi PMA beneficiari non dispone di sistemi ben sviluppati per gestire la cooperazione tecnica, per identificare obiettivi prioritari per lo sviluppo di capacità e gli input di cooperazione tecnica, per negoziare accordi di cooperazione tecnica e per monitorare l'attuazione dei programmi di cooperazione tecnica.",
    "7e99713af66ff195eedd6c4fedd6995d"
  ],
  [
    "Nonostante le altre (numerose) cadute, ho continuato a guardare in previsione di alcuni paesaggi davvero fantastici.",
    "8154ce5ec884ffd07eee103ee5ccaaa1"
  ],
  [
    "Lì, nel bel mezzo del dibattito sul rilascio in corso di WikiLeaks di cablogrammi classificati del Dipartimento di Stato degli Stati Uniti, e mentre il governo minaccia Assange di estradizione e procedimenti giudiziari, giornalisti rispettati si stanno candidando ai ripari.",
    "5ec096c327f334aee2fef8fca5362b77"
  ],
  [
    "Conformemente al paragrafo 1 della risoluzione 834 (1993) del Consiglio di sicurezza, ho ridotto le dimensioni dell'UNAVEM II alla sua attuale forza di 43 membri dello stato maggiore civile internazionale, 50 osservatori militari, 18 osservatori di polizia e 11 personale paramedico militare, nonché personale locale necessario.",
    "df9b3e36ffca82496c1089deb3a9b447"
  ],
  [
    "Nella prima parte del 1947 questo distretto municipale è stato creato in un comune regolare, come il Comune di Pagalungan e Pikit come un barrio, il signor Gorgonio P. Initan è stato il primo sindaco nominato che è stato anche il primo sindaco eletto perché quest'anno è stata anche l'elezione dei funzionari municipali.",
    "df1422c64d60ee96babc81045f2a3191"
  ],
  [
    "Recitazione eccellente (esp.",
    "095350af4119f3bb3f183f1bb8dd823e"
  ],
  [
    "Protesta e giudica le cause promosse dall'Althing contro i ministri del governo per la loro condotta in carica.",
    "911fa27bc9b82257e148dcb6312707bd"
  ],
  [
    "Man mano che i Satana furono prodotti, il colonnello Unmacht fece condurre ai Seabee una serie completa di lezioni di 40 ore sul funzionamento dei carri armati di fiamma con manutenzione del primo e del secondo eschelon.",
    "896e957da729c71aeb5a757eeb2c1d45"
  ],
  [
    "Due scatti interessanti nella foto: uno, di un'esplosione atomica, l'altro di un gigantesco cratere, apparentemente causato da una bomba.",
    "5f3f0aaac41cf7c1e3edc0653fdee7ea"
  ],
  [
    "Ma Roopa non è il tipo che si innamorerà di sorrisi affascinanti e comportamenti educati, lo sottopone a un sacco di situazioni, continuando ad essere scortese e doloroso.",
    "f6ee76874293dad149933cff0b033382"
  ],
  [
    "Collettivamente, i tedeschi non erano stati le vittime innocenti di una piccola banda di criminali estranei chiamati «nazisti» - il nazismo era stato un'ideologia interna sostenuta da milioni di tedeschi, e ogni tedesco era responsabile delle sue atrocità indipendentemente dal fatto che avesse aderito o meno ad esso individualmente.",
    "0e8c5ee68a98f58f18ccc618ea1f370c"
  ],
  [
    "Il relatore speciale ritiene che questi gruppi siano caratterizzati soprattutto dal loro zelo di utilizzare solo mezzi pacifici per raggiungere i loro scopi.",
    "db1e665121caa2d468d4158f7df8a9b0"
  ],
  [
    "P. M. Chugunkin è stato nominato primo rettore.",
    "e5334cf88feb6089d0b73ccaa70ec6a9"
  ],
  [
    "Altrimenti, questo film è insignificante.",
    "68ae1d168a97d0fc9f6630b76bf041e3"
  ],
  [
    "La veemente opposizione della Banca centrale europea a ciò che è essenziale per tutte le economie capitaliste — la ristrutturazione del debito delle entità fallite o insolventi — è la prova della perdurante fragilità del sistema bancario occidentale.",
    "b655a484d29af8185cc3a5793055a8f0"
  ],
  [
    "Per il pubblico chiave di questo incontro del re musulmano e del pontefice cattolico romano non erano i loro seguaci, ma un altro leader conservatore, il presidente George W. Bush.",
    "67aa07660b9463e13e9543e063c2d281"
  ],
  [
    "Per quanto riguarda le entità settoriali delle Nazioni Unite coinvolte, anche sette di esse - UNDP, UNEP, UNFPA, UNRWA, UNCHS, UNHCR e WFP - hanno risposto.",
    "4b9cb17c911be892fe57a9c6e737beea"
  ],
  [
    "Spero che coloro che guardano questo film non lo vedano o lo usino come modello per l'evento storico reale.",
    "efc68d052d305167b144c6c6c1884802"
  ],
  [
    "Dalla sua seconda moglie ha avuto due figli, un maschio e una femmina.",
    "ad9bafa088bb1aadc85b7615d3e31947"
  ],
  [
    "** fuori di****",
    "43d85f8e668144c0b1ea9da6bad6335c"
  ],
  [
    "Finché un paese debitore è stabile e attraente, un'inversione importante dovuta al saldo delle partite correnti non sarà forzata dal mercato.",
    "418e500ea23274833c9e2d29ce6fcd96"
  ],
  [
    "Ci sono molti modi per farlo, tra cui la riduzione del costo degli input e dei servizi nazionali attraverso investimenti mirati nelle infrastrutture.",
    "a0b3af67a2307d5721e379136583ae6a"
  ],
  [
    "Nella misura in cui tale partecipazione comporti responsabilità che devono essere espletate dalle Repubbliche Costituenti, la loro approvazione preventiva deve essere assicurata, salvo per quanto riguarda i trattati di cui al capitolo V, articolo 3, sotto.",
    "84e82cec55b47f17ca3c474205989288"
  ],
  [
    "Almeno questo è il concetto.",
    "03120ecabdbf535f4b66d75894988e31"
  ],
  [
    "Come un moderno Marco Polo, da Venezia alla Cina, eccoci nuovamente Amelio, che si assume il compito di renderci la zona grigia in mezzo a due mondi in tinta unita.",
    "3493e2bd6b6b5dd1f3f6213e5ff4dc9b"
  ],
  [
    "Inoltre, gli ultimi tre presidenti degli Stati Uniti hanno ammesso di aver consumato — in un modo o nell'altro — sostanze psicoattive illegali, mentre sette milioni di americani, secondo le Nazioni Unite, sono consumatori abituali di cocaina.",
    "ccb1d0f99923dfa7ba195a041fd369c0"
  ],
  [
    "Anche le segnalazioni di attacchi contro coloro che forniscono a questo gruppo particolarmente vulnerabile alloggi e programmi educativi, ad esempio i collaboratori di Casa Alianza in Guatemala o persone legate alla chiesa in Brasile, sono molto preoccupanti.",
    "ce0bb908ef0f07079fb2dc628f593722"
  ],
  [
    "Ti hanno appena preso in giro.",
    "74c90f989102dde3213111f966222231"
  ],
  [
    "La società di radiodiffusione austriaca ha dichiarato che intende fornire informazioni video alla Commissione.",
    "c75f005360ddeda82e3fee469075135b"
  ],
  [
    "Il loro prodotto è un\"esca da Oscar nata morta... ed è più la prova che una grande foto di genere contiene più «verità» di una dozzina di pile di schifezze così sincere come questa.",
    "a6eafd3bb003527dd5e11b4195f9d67f"
  ],
  [
    "Se hai visto Joseph Fiennes in Shakespeare in Love e ti è piaciuta la sua interpretazione, questo è un film per te!",
    "2aca5f6696cbcdf3ba57b87cff7422ee"
  ],
  [
    "Quindi anche le domande buone e critiche o i dati ben forniti portati alla luce dagli investigatori cittadini tendono ad essere considerati radioattivi per i giornalisti formali altamente istruiti.",
    "2b7365b58b7b6e0609341d254f18ad37"
  ],
  [
    "6. a) Una domanda di approvazione di un piano di lavoro esplorativo è esaminata dal Consiglio dopo aver ricevuto una raccomandazione sulla domanda da parte della commissione giuridica e tecnica.",
    "ebabf29bc77c51f29b6efe6f3c205b86"
  ],
  [
    "(c) Servizi di conferenza: una diminuzione di $6.400 si riferisce alla riduzione dei requisiti nell'ambito dell'assistenza temporanea per le riunioni;",
    "3588c3eda91bff74c9b9eccbbc4f83e0"
  ],
  [
    "Nel 1906 e nel 1907, si classificò nona nella competizione di coppa.",
    "f6ce85d02eb892d90cc1646517f06dc0"
  ],
  [
    "Il film scorre molto bene e mantiene il tuo interesse per tutta la durata di 1 ora e 50 minuti del film.",
    "70e1dcfa9d90744fe063a038d8dc62aa"
  ],
  [
    "La Cina ha sempre sostenuto il divieto totale e la distruzione completa delle armi nucleari e di un co",
    "0ef14b8eca7db006d0525848efa73840"
  ],
  [
    "Poco dopo la pubblicazione dell'album, Elvis Presley morì improvvisamente, all'età di 42 anni.",
    "f2ea9bd22bc55cc7f84b144ac534a57b"
  ],
  [
    "Ok, ad essere onesti questo film aveva un concetto interessante.",
    "629a2f254342d05bdbf967b3d8d06709"
  ],
  [
    "Un nuovo inizio da parte dell'UE con Brasile e Messico potrebbe rivelarsi promettente, a causa del «richiamo» che potrebbe avere su altri paesi.",
    "1aecf92378eb730ef35964e5fdef0790"
  ],
  [
    "Dal lato dell'offerta, le compagnie aeree dovrebbero essere gestite su una solida base commerciale; i livelli di personale dovrebbero essere ridotti e la formazione rafforzata per aumentare la produttività; i sistemi di comunicazione e gestione delle imprese dovrebbero essere migliorati; dovrebbe essere incoraggiato lo sviluppo di aeroporti provinciali e di servizi di alimentazione; dovrebbero essere elaborati piani per i sistemi di trasporto; è necessaria la concorrenza nella fornitura di compagnie aeree e servizi aeroportuali, con il carburante come priorità.",
    "9d6cab362dac6f507233da9bf8eb4615"
  ],
  [
    "Il dialogo è così inventato e poco divertente che ti fa rabbrividire.",
    "7f0d362e9deb8e3ba7e50fd177e7b782"
  ],
  [
    "5. Tra le principali vittime del lungo conflitto c'era un'intera generazione di bambini somali cui è stato negato l'accesso all'istruzione.",
    "7ae8e3dbc43dac0fd0caa0b1755ecf58"
  ],
  [
    "Threadbare horror outing ha un'adolescente innocente (Meg Tilly, attraente come sempre) che tenta di entrare in contatto con la cricca popolare a scuola (nonostante sembrino odiarla a titolo definitivo) e lasciarsi sottoporre alla loro iniziazione simile a una sorellanza: passare la notte in un mausoleo raccapricciante.",
    "5bbb45c8e2867ace3987ccf1ea341f4c"
  ],
  [
    "Ci è voluto un film in prestito alla Columbia per lo studio di casa MGM di Gene Kelly per realizzare il suo talento creativo e dargli un certo controllo su ciò che ha fatto nei suoi film.",
    "f50ff257e33b1233b371748df31abf07"
  ],
  [
    "I cuprati sono supercondotti a temperature molto più elevate, ma, cosa più importante, possiedono alcune proprietà esotiche: sono formati da vettori elettrici droganti in un materiale ospite che è un isolante magnetico - l\"ultimo posto in cui si cercherebbe un superconduttore convenzionale.",
    "280c0e916f71b885dba751809608c2bc"
  ],
  [
    "Il costante aumento dei gruppi di età più avanzata nelle popolazioni nazionali ha implicazioni significative sia per i paesi sviluppati che per i paesi in via di sviluppo.",
    "670a8ba10f96ab20a2cf7665d4c112c1"
  ],
  [
    "«Seguendo le linee guida standard in tempo di pace, la Marina ha assegnato contratti a imprese di costruzioni civili.",
    "f803f353bbfcb44dc49dfee98c40c71d"
  ],
  [
    "Questo ha scritto Golden Turkey dappertutto e sa di essere stato girato in due giorni nel garage di qualcuno e messo su qualche filmato della biblioteca di Londra, tranne in qualche modo SAI che qualcuno ha effettivamente girato questo sul posto quando sarebbe stato più gentile spararsi.",
    "0fa892948dfb6f40e42dc10a42d4730c"
  ],
  [
    "Molto tempo fa, quando gli animali vagavano per la terra, si riunivano per giocare, o il gioco del mocassino Navajo.",
    "126af4d65e9fa800628c57ee00e6edf6"
  ],
  [
    "Gli annunci pubblicitari diretti al consumatore che indirizzano le persone a questionari di screening possono indurre i pazienti a suggerire ai propri medici di avere un disturbo bipolare.",
    "0151cb6d16ba58c7444f9858b585063f"
  ],
  [
    "Oggi, entrambi i tipi di canzoni possono essere insegnati nelle scuole elementari sulla prenotazione, a seconda delle conoscenze e delle capacità del particolare insegnante.",
    "d216fcd6c9401f55df5c1ec7169435a3"
  ],
  [
    "(Attenzione: alcuni spoiler avanti.) Un bonus extra è che il maggiore Baxter (che Holiday appende nel suo ufficio) ha messo le insegne di rango sulla spalla destra al contrario.",
    "457281276ed327de954dc07e62709aa8"
  ],
  [
    "Penso che sia perché l'idea principale di questo film è che questo genere di cose accadono ogni giorno, quindi si relazionano meglio con il pubblico.",
    "561935b90c8274a8c0919d7654e26ad7"
  ],
  [
    "Studi teorici suggeriscono che l'inflazione nei paesi candidati rimarrà ostinatamente più elevata di quanto consentito dal Trattato di Maastricht.",
    "6eff3ff7c77916183de1b4829e0186fc"
  ],
  [
    "Tuttavia, la transizione verso sistemi di governance democratici è ancora fragile e il suo consolidamento richiede sforzi da parte dei paesi africani e dei loro partner di sviluppo per i seguenti scopi:",
    "fdbdaa1a56e52ed452dc0b6321083113"
  ],
  [
    "La Norberg ha annunciato la sua decisione di andare in pensione nell'aprile 2013.",
    "8b014b9214bda0ec86d9ab76cc375bf0"
  ],
  [
    "Peggio ancora, data la frammentazione delle forze ribelli nel Sud, dove circa 80 tribù e clan controllano le proprie milizie, una risposta militare potrebbe generare un vuoto di potere in Sudan e destabilizzare i nove paesi — molti dei quali stati fragili o falliti — ai suoi confini.",
    "0fccd6b3268b8743e99503581eb28aac"
  ],
  [
    "Nel luglio 1993, in occasione della riunione finale del gruppo di esperti governativi per realizzare uno studio sull'applicazione di misure volte a rafforzare la fiducia nello spazio, in risposta alla risoluzione 45/55 B dell'Assemblea generale del 4 dicembre 1990, l'esperto degli Stati Uniti ha indicato che, pur non bloccando il consenso su lo studio, il governo degli Stati Uniti d'America aveva alcune riserve che sarebbero state trasmesse al Segretario generale.",
    "d8398cc41378336622bd55e647199500"
  ],
  [
    "Il 2 aprile 2019, il film ha superato la soglia di $1 miliardo in tutto il mondo, diventando il primo film di supereroi guidato da donne a farlo, così come il settimo titolo Marvel, il diciannovesimo film Disney e il 38° film in assoluto.",
    "813092a0ad5d63328abf623ff4b8f737"
  ],
  [
    "L\"ho inserito e ho avuto una brutta sensazione quando hanno iniziato a mostrare trailer per film straight to video a basso budget, e ancora peggio quando un video musicale della canzone principale del film, che suonava come musica da ascensore e presentava clip slomo banali del film ha preceduto la caratteristica principale.",
    "56563ac6e3cc6064cefc3e2833a5efb5"
  ],
  [
    "Non ho intenzione di sprecare il mio tempo con un'analisi approfondita, sto solo dicendo che sono estremamente deluso dal fatto che Catherine Zeta-Jones abbia commesso l'errore di essere la protagonista di questo assurdo, assurdo, in questo pieno di luoghi comuni noiosi e sconsiderati patetici tentativi nel cinema!",
    "54da2008e0531041f69bda84f1356636"
  ],
  [
    "Il giudice della Corte Suprema Louis Brandeis ha notoriamente descritto gli stati come «laboratori»: dovrebbero essere autorizzati a sperimentare e imparare gli uni dagli altri",
    "ceea0499d81babdd4a0f1de7e7f9c838"
  ],
  [
    "Questa fu la prima crisi finanziaria internazionale dalla Conferenza di Bretton Woods del 1944 in cui il Fondo rimase in disparte.",
    "9ccc01ffab5920d6a368f7fe88bec35c"
  ],
  [
    "«d) la decisione di compensare la ripartizione tra gli Stati membri per il periodo dal 1° luglio 1993 al 31 marzo 1994, la rispettiva quota del saldo libero di 26.219.500$ lordi (25.384.200$) per il periodo dal 12 gennaio 1992 al 28 febbraio 1994;",
    "9d7751967087554ae83acdb5ff54eeee"
  ],
  [
    "Ha anche fatto il suo debutto alla regia con un episodio del 1990 di thirtysomething, e avrebbe guidato tre episodi della serie prima che facesse il suo corso.",
    "728aa2783856a87934ce144d6b3989bb"
  ],
  [
    "Era una fregatura chiara.",
    "71494281ef4d7f380670a97aaffec33a"
  ],
  [
    "ISBN: 978-1-4987-0664-3",
    "be87034ab9c294dac6d0bfdf8cbac89e"
  ],
  [
    "«When a Stranger Calls» è un po' meglio della maggior parte delle offerte recenti, ma è ancora completamente da manuale; pieno di buchi nella trama e cliché di genere.",
    "9aab5f700ef3ae7a86eb3dd9f5d06eaf"
  ],
  [
    "Se desideri vedere il capolavoro di Shakespeare nella sua interezza, ti suggerisco di trovare questa versione della BBC.",
    "5f680049725e1c7db5f2949f088487e4"
  ],
  [
    "Il convoglio salpò sabato 5 ottobre 1940.",
    "c3cc24d180a61ec2bc7a9bbcf0e7e24b"
  ],
  [
    "È difficile competere contro la grandezza classica, ma una volta che hai fatto quella scelta e la decisione è in gioco, devi trovare le risorse migliori e più brillanti per mantenere il tuo prodotto al primo posto e all'avanguardia della qualità.",
    "309a5df0e58af0d92549f173a930c0bf"
  ],
  [
    "Il pensiero orientale, al contrario, è stato rapito, passando dal pragmatismo all'indovinare i passi successivi.",
    "cbb2b9fc32b7666923a41df976e9ac17"
  ],
  [
    "rnational Rice Research Institute e il Centro internazionale per il miglioramento del mais e del grano che forniscono semi ad alto rendimento e strategie agricole innovative che insieme hanno innescato la rivoluzione verde asiatica.",
    "0449bee726198b364c9dc766cf8fa830"
  ],
  [
    "A questo proposito, mi auguro che l'elaborazione di un nuovo calendario sulla base della sua proposta del 28 settembre 1993 si concentri sulla discussione di un meccanismo per fornire garanzie militari e politiche alla Repubblica azera che, dopo la liberazione dei territori occupati, compreso il Nagorny. La regione del Karabakh, dovrà fornire, insieme alla missione di monitoraggio, una sicurezza completa a tutti i rifugiati di ritorno.",
    "6c4eba94948f7c370dbf5dbbc0b6d027"
  ],
  [
    "Ma ci sono spaventapasseri assassini in agguato lì (c'era qualcosa riguardo una maledizione anche lì dentro, ma ho dimenticato di cosa si trattava). Anche la regia fa schifo, non vedo alcun potenziale nel futuro di questo ragazzo.",
    "8ea30a7f8d5a57cf5451ff172dcc7ede"
  ],
  [
    "I paesi ricchi potrebbero giustificare la spesa in termini di risparmi che deriverebbero dalla diagnosi precoce di una grave minaccia.",
    "b0bfff0e9f7bd3d270b715c92cef3c34"
  ],
  [
    "Sebbene i leader arabi citino spesso la Turchia come un faro di speranza, raramente riconoscono che la recente trasformazione del paese da «malato d'Europa» a uno o",
    "8535dadb69c9f8d1b4bbadebb4cce232"
  ],
  [
    "In Sudafrica, l'iniziativa Working for Water, sostenuta dal governo, che dà lavoro a più di 30.000 persone, tra cui",
    "7112c69e06c4c37e0ce864cb65c908a9"
  ],
  [
    "Salvo diversa disposizione specifica per quanto riguarda la Comunità economica europea nel presente regolamento, i rappresentanti designati da altre organizzazioni intergovernative invitate alla conferenza, comprese le organizzazioni regionali e subregionali della pesca, possono partecipare in qualità di osservatori, senza il diritto di votare, nelle deliberazioni della Conferenza e, se del caso, dei suoi organi sussidiari su questioni che rientrano nell'ambito delle loro attività.",
    "b895d9ff1afedb28dbd99551d8fc21ff"
  ],
  [
    "Ha anche incassato 34 milioni di dollari nel suo primo giorno in Cina, il terzo miglior giorno di apertura di supereroi di sempre nel paese.",
    "e4a65f69749319785d980459a76b2a7f"
  ],
  [
    "La mancanza di pretesa o arroganza consapevole di sé è ciò che fa funzionare questo stile di narrazione.",
    "ba9d1b02ec1987dd12da1694debe01cc"
  ],
  [
    "Inoltre, le alternative all'energia nucleare — e ai combustibili fossili — sono ben note e tecnicamente molto più avanzate e sostenibili.",
    "dc80ce1d2658f7fcffa022865169dde6"
  ],
  [
    "Dopo una cessazione delle esecuzioni per un periodo di tre anni e mezzo, il signor Bahman Samandari, membro della comunità Baha'i nella Repubblica islamica dell'Iran, è stato arrestato il 17 marzo 1992 e giustiziato nella prigione di Evin a Teheran il 18 marzo 1992.",
    "c992229c1c6c5b2a56ab65be4e55bfa7"
  ],
  [
    "Tuttavia, «Air America» deve essere uno dei suoi progetti più inetti",
    "763c54161a65d1ca8450cf7ff136cc89"
  ],
  [
    "Niente che possa davvero portare avanti la storia.",
    "2e00e0fc0c76e0f900b1f8fada493d72"
  ],
  [
    "SPOILER PICCOLO: Il bambino piange e il padre entra e cerca di rilassarlo.",
    "e7986495485290d157b7a9af5c8c5986"
  ],
  [
    "Il sig. VENERA (Repubblica Ceca), parlando per la prima volta in qualità di rappresentante di un nuovo Stato sovrano, ha confermato che la sua politica in materia di diritti umani sarebbe molto simile a quella del suo immediato predecessore, e sarebbe stata assegnata priorità negli affari interni ed esteri del paese.",
    "6814ddf1f8133c69070f7652a30f49ba"
  ],
  [
    "Durante i giorni della colonia le colonie avevano un governo speciale sotto l'amministrazione del sovrintendente della colonia; il signor Maximo Abad è stato quindi nominato.",
    "69ad10d25ad01a55ad080677cf6f7768"
  ],
  [
    "Più i sindacati difendono le strutture salariali esistenti e minore è la crescita della produttività, più lunga sarà la crisi.",
    "1e83a5536d1faac278171c9d88e94bec"
  ],
  [
    "Pertanto, la convocazione e i risultati della Conferenza a sostegno della pace in Medio Oriente, che si è tenuta a Washington D.C., il 1° ottobre 1993, sono di buon auspicio.",
    "940f6efd9c65a3a97d70e2c62d4e4ebe"
  ],
  [
    "Il suo reddito medio era di $49.559.",
    "44a88695d950ba7c870c6df0ac8b3f33"
  ],
  [
    "Nel complesso ho trovato questo cartone animato di Tom e Jerry triste e deprimente.",
    "31d56c3e0331298859bc16fe0bcb0673"
  ],
  [
    "Il film ti fa sentire felice.",
    "10749a48a7b3e950efb041cf16387a2a"
  ],
  [
    "Il partenariato orientale non è una risposta a tutti i problemi e le difficoltà che i sei partner devono affrontare.",
    "5569d059f9fe6e064a5b06e8d88b973a"
  ],
  [
    "È stata intrapresa un'azione legale nei confronti di U Aung Myint, 57 anni, Daw Khin Mar Aye, 53 anni, e Htay Myint (alias) Khin Soe, 37 anni, per la distribuzione di volantini sediziosi che potevano nuocere alla sicurezza dell'Unione e al mantenimento del diritto e dell'ordine pubblico ai sensi della sezione 5 (i) dell'emergenza del 1950 Legge sulle disposizioni.",
    "e7b7faf642f0101443a93ee6a75a54e4"
  ],
  [
    "In un sondaggio condotto per 6 News con un margine di errore di più o meno 5 percento, i cui risultati sono stati pubblicati il 27 ottobre 2010, il 50 percento degli intervistati ha sostenuto Schauer, mentre il 43 percento ha favorito Walberg, il 3 percento ha scelto Wunsch, Aughney e Merle hanno ricevuto il sostegno dell'1 percento ciascuno e 2 per cento erano indecisi.",
    "842480f614000fd1a9e8e0e7975a7490"
  ],
  [
    "Mike non è sicuro di cosa pensare, quindi porta la geologa Dr. Amy Barnes (Anne Heche) per cercare di spiegare le cose, sfortunatamente un enorme fiume sotterraneo di lava fusa è stato rilasciato dopo il terremoto ed erutta ai pozzi di catrame di La Brea inviando la lava che si riversa nelle strade della città inghiottendo qualsiasi cosa e tutto tocca in fiamme.",
    "2ce41e5159d9be08cf35dcbc2adc74f9"
  ],
  [
    "Considerando tutte le commedie con una situazione militare che sono state fatte nella storia, qualcuno doveva essere il primo.",
    "f124c24c43bebd90e5f47cb3274a4bcc"
  ],
  [
    "Abbiamo già assistito a una serie di scontri preoccupanti nella regione, contrapponendo la Cina al Vietnam e alle Filippine nel Mar Cinese Meridionale, e contro il Giappone nel Mar Cinese Orientale.",
    "1e69865c95a95419c9136493f8a0fd02"
  ],
  [
    "L'Alto Commissario riferirà sui progressi e gli sviluppi di tutti questi elementi del programma nelle sue relazioni preliminari, intermedie e finali.",
    "27c1586d23dbbf760ac0bb60ac471c6a"
  ],
  [
    "Ryan Gosling interpreta il personaggio titolare di Leland, che funge anche da narratore del film (alla Kevin Spacey in American Beauty, ma senza le osservazioni intelligenti sulla vita).",
    "7b6b29fea3e0d241367f864557a9c8aa"
  ],
  [
    "Potrebbe infatti essere il miglior racconto in lingua inglese.",
    "ad561ee797680e368f7df011afbc15b5"
  ],
  [
    "Prima delle elezioni, le previsioni di FiveThirtyEight davano a Conyers il 100 per cento di possibilità di vincere e proiettavano che avrebbe ricevuto il 77 per cento dei voti contro il 21 per cento di Ukrainec.",
    "9926bdeb165713e08cf6c990484d431a"
  ],
  [
    "Il mondo potrebbe cavarsela meravigliosamente senza mai più vederli sullo schermo, ma finché la BBC avrà ruoli per The Agrieved Woman e The Misunderstood Man, suppongo che continueranno a tornare in film come questo.",
    "9198d00d75a6d35bcf7cbd14d23a6539"
  ],
  [
    "La nostra recente ricerca dimostra che una tale «svalutazione fiscale» ha effetti molto simili sull'economia in termini di impatto sul PIL, sui consumi, sull'occupazione e sull'inflazione.",
    "1f7509e8d60cadd4d6852cdb19ff46ef"
  ],
  [
    "6. Lo scopo di queste visite era valutare la situazione dei diritti umani, incontrare la popolazione e le organizzazioni di base e con i comandanti locali delle forze armate haitiane e i capi dei distaccamenti della forza multinazionale e gli osservatori di polizia internazionali e preparare il ridispiegamento di MICIVIH nei dipartimenti visitati.",
    "5e7154a4fe4b90f71562ddfcb70543c1"
  ],
  [
    "E poi decidono di derubare il tizio che ha incastrato Dick, il suo ex capo Jack McAllister (Alec Baldwin).",
    "4f2be569f290bc6dd85e29b1d0830e3e"
  ],
  [
    "Dopo aver visto questo documentario, non si può fare a meno di fare un passo indietro e ripensare la propria visione sull'esistenza di tutto.",
    "1d6fe4290768344770a845de1715419a"
  ],
  [
    "Entrambe le tecnologie dipenderanno da una rete elettrica nazionale che utilizzi forme di produzione di energia a basse emissioni, come impianti eolici, solari, nucleari o a carbone che catturano e immagazzinano le emissioni di anidride carbonica.",
    "9fd0ac584d96026fdee5225ae6fae7ed"
  ],
  [
    "Stiamo assistendo a una convergenza globale simultanea (riduzione dei divari di reddito, ricchezza e conoscenza tra i paesi) e divergenza locale (ampliamento delle informazioni",
    "3e792c2627edc59314b030319ff06f99"
  ],
  [
    "La polizia di Bardera conduce pattuglie congiunte con le forze militari dell'UNOSOM in città, ma è necessaria una guardia rurale per fornire protezione nelle aree periferiche.",
    "b26615f760ba3aba03f7eac9f30c29b0"
  ],
  [
    "Il periodo è stato catturato bene e la colonna sonora, anche se ascoltare la techno moderna in questo pezzo d'epoca era un po' sconcertante all'inizio, si è rivelata molto ben scelta",
    "e0d8927ad8602968420d955777542943"
  ],
  [
    "I suggerimenti che hanno caratterizzato il voto come rivelatore del vero carattere «islamico» del governo ignorano il fatto che l'unico partito di opposizione in parlamento, il Partito popolare repubblicano, fondato da Atatürk e ancora pienamente «laico», ha votato contro il piano.",
    "3b05ad33666250699471e79255073566"
  ],
  [
    "Sulla base del presupposto che la rete satellitare proposta sarà implementata come previsto, viene proposta una crescita negativa di $457.300;",
    "9273a3c2ef440a1e9b9b5f8cabe07c12"
  ],
  [
    "All'età di 32 anni, ha poi accettato di iniziare la stagione 2008-09 con il Brescia Calcio di serie B, ma nell'ottobre 2008 alla fine ha deciso di ritirarsi dal calcio per mancanza di motivazione, e non è apparso per il club in campionato, facendo la sua unica apparizione per il Brescia in Coppa Italia.",
    "5f7d7d79ca49d471be4a7a37bf5d8899"
  ],
  [
    "È stato inoltre sostenuto altre aree di interesse, in particolare lo sviluppo delle risorse umane e lo sviluppo delle piccole imprese.",
    "2f9928cd4b8681e893e29fbb6c6aaf6a"
  ],
  [
    "One Crazy Summer è uno sguardo divertente e stravagante sull'amore attraverso gli occhi di Hoops McCann.",
    "f47d337557498226522af4a4a1dfc2a4"
  ],
  [
    "Abbastanza spesso, sono i cittadini che scavano ai margini del discorso - perseguendo tali teorie - a riferire su notizie che i media mainstream ignorano.",
    "357658fd95301360d55eb5d82c804246"
  ],
  [
    "Un visionario, Javier Pérez de Cuéllar, allora Segretario generale delle Nazioni Unite, ha ascoltato la protesta unanime e ha risposto.",
    "5a44e976f5f0c8961ce893431278ffde"
  ],
  [
    "Governo ombra: quello che Obama non vuole che tu sappia dei suoi zar.",
    "b28e228f87075af2ea42b541ed9a8cd6"
  ],
  [
    "Immagina se vuoi: quattro studenti adolescenti hanno il compito di passare la notte in una casa infestata a St. Francisville, Louisiana, per verificare l'esistenza del paranormale.",
    "7b6c79f7906e675c1b09bff411d666b9"
  ],
  [
    "Sebbene possedere queste armi di distruzione di massa non sia tecnicamente illegale, la maggior parte degli stati sono parti della Convenzione sulle armi chimiche del 1993, che la Siria ha rifiutato di firmare.",
    "1246818586e73980f39886251eecdad4"
  ],
  [
    "Ora che i mercati dei capitali non sono più disposti a finanziare questi deficit, i prezzi dovrebbero andare in senso inverso, ma questo, ovviamente, non sta accadendo.",
    "6944d7c7b6fa1e6f54430da2a6661684"
  ],
  [
    "Come si evince dalla relazione di quest'anno, la Corte sta gradualmente svolgendo il suo ruolo di principale organo giudiziario delle Nazioni Unite.",
    "758e1441cc206c0d16329c8989e0e8ab"
  ],
  [
    "Il resto non è abbastanza importante da essere ricordato.",
    "d2a229efe5861989c3a141d9c9b69853"
  ],
  [
    "In questo contesto, l'Etiopia apprezza la determinazione della comunità dei donatori ad aiutare la Somalia e plaude al suo impegno a fornire assistenza umanitaria a qualsiasi parte della Somalia che garantisca stabilità e volontà di cooperare con tutte le forze disposte a contribuire a tal fine, nonché soddisfare alcuni altri criteri relativi agli sforzi del paese donatore di fornire assistenza per i soccorsi e la riabilitazione.",
    "d66f0915f2d61f8cf5e5c3bcd57f866f"
  ],
  [
    "A dire il vero volevo vedere più fantasmi e meno discorsi qui.",
    "4d090ed4b99cdbff6c6419aad461b827"
  ],
  [
    "Potrebbe non essere tutta la verità, non è nemmeno una bugia, ma alla fine mi ha raccontato una meravigliosa storia triste e felice.",
    "26799efd8adf27a32ca107bbea91d213"
  ],
  [
    "Questa fase sottolinea il ruolo dell'efficienza energetica e delle risorse energetiche rinnovabili nella riduzione dei gas serra e delle emissioni di sostanze acidificanti, nonché la creazione di zone dimostrative per attuare strategie di efficienza energetica per stimolare le iniziative e l'imprenditorialità.",
    "584f5267e8977a80a23ce091c3a8950c"
  ],
  [
    "La perdita di 28 navi in 48 ore ha reso il 18 e il 19 ottobre i due giorni peggiori per perdite marittime nell'intera campagna atlantica.",
    "f264a5f3c58bb48e7eeb7279462361f6"
  ],
  [
    "Verso la metà degli anni '90, la carriera dell'animatore-regista Don Bluth era sembrata scendere al minimo storico.",
    "6dcaa0af66c8cf643cdbe1b72d51e9d3"
  ],
  [
    "Questo film, uscito a malapena, è solo un'estensione dei suoi tentativi di fine anni '80/primi anni '90 di trovare un personaggio dello schermo che fosse identificabile dagli spettatori, e rappresenta un altro fallimento.",
    "c880f4d54496dbc6ef101f7e9463b4de"
  ],
  [
    "In occasione della quarantanovesima sessione della Commissione per i diritti umani, i membri del personale del Centro hanno tenuto briefing speciali per i rappresentanti delle organizzazioni non governative.",
    "2d3563c4075edd096a8814d58aadf00b"
  ],
  [
    "Il fatto che 0 gradi e 360 gradi siano angoli identici, in modo che ad esempio 180 gradi non sia una media ragionevole di 2 gradi e 358 gradi, fornisce un'illustrazione del fatto che sono necessari metodi statistici speciali per l'analisi di alcuni tipi di dati (in questo caso, dati angolari).",
    "ba944411b14c10a04263f9aae203059f"
  ],
  [
    "Intrecciando immagini oniriche e simboliche con un realismo grintoso, l'ultimo film di Emanuele Crialese (Respiro) è come un dipinto impressionista - la resa cinematografica di un artista di come potrebbe essere stato il processo di immigrazione per i nostri genitori e nonni.",
    "8bbf018f3a4e974624f41c6ae0a85923"
  ],
  [
    "LONDRA — Il mese scorso, mentre mi trovavo a New York, mi è capitato di alloggiare nello stesso albergo del primo ministro israeliano Binyamin Netanyahu.",
    "919b7ac0fa1bec4cc14ddaa925508a39"
  ],
  [
    "l'emergenza particolare derivante dalle crisi alimentari, finanziarie ed energetiche globali degli ultimi due anni.",
    "b3d2cc6180fe151e0e284a6df4f3961f"
  ],
  [
    "Il Presidente richiama l'attenzione sul testo di un progetto di risoluzione (S/1994/541) presentato da Argentina, Canada, Francia, Stati Uniti d'America e Venezuela e sulle revisioni orali del testo del progetto di risoluzione nella sua forma provvisoria.",
    "ad7a615d9b66a1ff1f189b0c8d7db416"
  ],
  [
    "Il 14° distretto comprendeva Allen Park, Hamtramck, Southgate e parti di Dearborn e Detroit.",
    "0ba4a954f43206f13ad7852fac21698f"
  ],
  [
    "I fan istinti di questo tipo di stravaganza potrebbero piacere, però.",
    "dbbff8c149f85b65553f36698baef66f"
  ],
  [
    "Sono venuto a questo consiglio aspettandomi di vedere la stessa risposta che ho avuto, ma inspiegabilmente, ci sono molte persone che amano questo film e la performance di Spacey in particolare.",
    "276357babed1bcaa31bc2821e9ad7a6e"
  ],
  [
    "Passo ora al documento A/48/618 - la relazione della sesta commissione presentata al punto 152 dell'ordine del giorno, intitolato «Questione di responsabilità per gli attacchi alle Nazioni Unite e al personale associato e misure volte a garantire che i responsabili di tali attacchi siano assicurati alla giustizia».",
    "9ae6bd3cea306087fac2c791d5cbc3dd"
  ],
  [
    "Midsayap ha registrato una popolazione di 134.170 persone nel 2010; seconda solo a Pikit.",
    "95213e695c4fc0953c9054c60378fad7"
  ],
  [
    "Assicurati di guardarlo mentre sei ubriaco o sballato, o mentre cerchi di andare a dormire.",
    "1faf4cdf4f809c274b2d6f2c3526313e"
  ],
  [
    "Ogni tanto mi piace un bel film horror, quindi ho pensato che questo sarebbe stato un film splatter e gore.",
    "9840fe1e759bd9b3ac2e50782cb3fabc"
  ],
  [
    "Supponiamo che il governo degli Stati Uniti prenda in prestito altri 500 miliardi di dollari nei prossimi due anni e li spenda in infrastrutture, anche in modo non produttivo, per progetti per i quali il tasso di rendimento sociale è di un misero 25% all'anno.",
    "fc9b47b75b114a1c367b6e73aec5708d"
  ],
  [
    "Tutti possiamo lasciare la TV spenta più ore al giorno e passare quel tempo a leggere, parlare tra di noi e ricostruire le basi della salute personale e della fiducia sociale.",
    "af3144301d1320caf9809394f165e485"
  ],
  [
    "Devi ammettere che per i bambini queste trame sono nuove per loro e potrebbe essere un'ottima introduzione di queste storie per loro.4/10",
    "1f76bdc08881e2dc7c395b6b1778f7b8"
  ],
  [
    "Spero che anche molti altri studenti seguiranno questa esperienza.",
    "c148c6990fb58bd5c883cfd20031515c"
  ],
  [
    "I ruoli specifici della task force sono: a) la generazione di iniziative di progetto/programma a sostegno del programma d'azione; (b) il coordinamento e l'integrazione dei progetti/programmi UNEP e Habitat a sostegno del programma d'azione; (c) lo sviluppo di politiche/strategie per gli interventi dell'UNEP e Habitat in riunioni e forum pertinenti; e (d) agire come meccanismo di rendicontazione, se necessario.",
    "d34cf2a63d17dbf3fe5a733783108738"
  ],
  [
    "Ma a quanto pare ora sto iniziando a vedere delle differenze nei film.",
    "d2878a750e85f45d83fb1e04af6e66b2"
  ],
  [
    "Entrambi hanno convenuto che la riforma deve essere lenta, prudente e che non deve mai minare le istituzioni consolidate, in particolare la religione e la famiglia patriarcale.",
    "24b939657096b5608535d14a90c264f5"
  ],
  [
    "Nelle industrie estrattive, le dosi effettive annue sono generalmente comprese nell'intervallo 1-2 mSv nelle miniere di carbone e 1-10 mSv nelle altre miniere.",
    "de762ea2161f9e6da6548ad8048237f8"
  ],
  [
    "Questo non significa che siano identici ovviamente, solo molto simili e se hai visto un film di Van Damme li hai praticamente visti tutti.",
    "7dd2fd8712412ea374c6cd25085e03da"
  ],
  [
    "Ho visto questo film tre volte.",
    "4e54b3f1dda9fab9a4cec392d1d27fdd"
  ],
  [
    "A/48/212 - Lettera del 16 giugno 1993 dell'Incaricato d'affari a.i. della Missione Permanente di Yugos",
    "9078f64bd806e4ac0db5a03b7f9b8e83"
  ],
  [
    "La musica di questo film è sufficiente per farti addormentare, la musica per flauto fatta per ballare le fate nella natura selvaggia non sarebbe nemmeno abbastanza per questo film!",
    "e38669456af6a5f4e90576b99fdbd1e8"
  ],
  [
    "I critici suggeriscono che non è riuscito a controllare i suoi uomini e potrebbe anche aver incoraggiato e favorito la ferocia in Cecenia, di cui le accuse contro il colonnello Budanov sono solo una piccola parte.",
    "a4983a70ac4ae6ffc75438628446a45c"
  ],
  [
    "Si compiace delle azioni intraprese per la ratificazione del trattato tra l'ex Unione delle Repubbliche socialiste sovietiche e gli Stati Uniti d'America sulla riduzione e la limitazione delle armi strategiche offensive, firmato a Mosca il 31 luglio 1991, e del protocollo a tale trattato firmato a Lisbona il 23 maggio 1992 da le quattro parti e sollecita le parti ad adottare le misure necessarie per garantirne l'entrata in vigore il più presto possibile;",
    "fae83303346aaa74bdfb79c915cfd592"
  ],
  [
    "Ha iniziato come attore bambino in televisione.",
    "1f1c25cd745c30cbf778e11fceb8c4e5"
  ],
  [
    "C'è una certa realtà cruda e poco glamour nel modo in cui i criminali sono ritratti, ma l'effetto complessivo è più simile a una pessima telenovela.",
    "1754912a89225e165ecde85ee45a9feb"
  ],
  [
    "È come andare in giro in un museo.",
    "148b9b2ea01e87d629b6bd44a5be0025"
  ],
  [
    "Per quanto riguarda i conflitti e le questioni di sicurezza, l'Europa dovrebbe avanzare verso una nuova fase in cui assumere posizioni molto più chiare e inequivocabili su questioni che vanno dal prolifico nucleare.",
    "a9e9bad5c3df4a4a565d2ce184cd9fb5"
  ],
  [
    "La Greenisland Primary School sostituì una scuola a Trooperslane nel 1938, quando ci si rese conto che i bambini dovevano camminare per due miglia fino a Trooperslane e ritorno ogni giorno.",
    "f3de72bccc083ae646315a190d790316"
  ],
  [
    "Ma i film in cui è in lei sono orribili.",
    "0b25e87da6c7376fe35c765ce9eb886d"
  ],
  [
    "Questo film mi ha assolutamente inorridito.",
    "08352d78fc82d60ac9e97e5ce78001e8"
  ],
  [
    "Nel febbraio 1992, il Consiglio di sicurezza delle Nazioni Unite ha approvato il dispiegamento di forze di mantenimento della pace, la Forza di protezione delle Nazioni Unite (UNPROFOR), nonché unità di polizia e civili, in quattro settori nella Slovenia orientale e occidentale e in Krajina, per un periodo iniziale di un anno.",
    "74662914127d643fb253750195d4b7cf"
  ],
  [
    "Ho portato la mia famiglia a questo film, volendo sostenere quel tipo di film.",
    "124c13ad952e05a4394f4ff711d16083"
  ],
  [
    "Quindi, unire le forze del conservatorismo dello status quo, anche se alcuni di questi conservatori sono cristiani, è l'unica strategia diplomatica praticabile aperta all'Arabia Saudita.",
    "2cdd42b4af211b718cd982f31f186172"
  ],
  [
    "in tali circostanze devono essere completati prima della partenza del membro del personale incaricato della missione;",
    "6f130ff04b9527e419b6bc88944f070f"
  ],
  [
    "In 740 partite NHL in carriera, Risebrough ha totalizzato 185 gol e 471 punti.",
    "6669f68d7f4abd1d1206ac244c27de21"
  ],
  [
    "Anche se ho trovato la recitazione eccellente e la fotografia bella, sono rimasto estremamente deluso dall'adattamento.",
    "af3116cca1353401d73ceaea679b7217"
  ],
  [
    "Questi personaggi erano in grado di reggere i propri film e la scelta degli attori era deplorevole.",
    "02a42e49fbecca6c7f7feafe5879a56e"
  ],
  [
    "Non c'è niente di magico in questa combinazione di semi ad alto rendimento, fertilizzanti e irrigazione su piccola scala.",
    "7bfece64f01237457df48ba4bd8737dc"
  ],
  [
    "Nel complesso, l'Irlanda è diventata più economica rispetto ai suoi concorrenti della zona euro per un totale del 15% rispetto al",
    "8aab12a1889c4d585a1f3b18ae9c62ac"
  ],
  [
    "Desideriamo vedere il ritorno dei territori acquisiti attraverso l'uso della forza e attraverso la pratica della «pulizia etnica», nonché garanzie specifiche sull'attuazione di qualsiasi accordo finale da parte dei paesi e delle organizzazioni regionali interessati.",
    "44f659de3cee00dd40617ef601be840b"
  ],
  [
    "Era il suo unico studente di ricerca.",
    "61bce76307b50e0e14adbbb093d61e47"
  ],
  [
    "C'è ancora molta depressione e molta guerra.",
    "726f65341ca84f3c4d3568ed49159fe9"
  ],
  [
    "Ma resta il fatto, mi dispiace aver visto il film.",
    "61636e94ba802850dadae049723b7bf4"
  ],
  [
    "s — nel degrado del partito al governo, in assenza di una vera opposizione e nella mancanza di rispetto dei diritti delle minoranze politiche.",
    "fda0a4a25e6d5699d465dbbc63f076e9"
  ],
  [
    "legami per concludere accordi di cooperazione tra istituzioni etniche, culturali ed educative e congregazioni religiose e per la libera circolazione e lo scambio di informazioni nella loro lingua madre.",
    "b17edc7243e80d9c9281dde9ac517c29"
  ],
  [
    "I personaggi normali rimangono normali fino alla fine del film, i personaggi strani rimangono strani fino alla fine del film.",
    "c5ec55c7a49671e111dc879ee691f25a"
  ],
  [
    "Betsy Joselyn è un po' sopra le righe nei panni di Johanna e spinge davvero vocalmente al punto che durante «Green Funch and Linnet Bird» in realtà spinge la sua voce fuori campo durante un paio di momenti.",
    "cd062140c056a237bbe545297dd7fde0"
  ],
  [
    "Ciò richiede di garantire la credibilità e la trasparenza delle norme contabili che definiscono i disavanzi di bilancio e il debito pubblico, con un monitoraggio più attento che si concentri anche sullo sviluppo di bolle patrimoniali, che causano profonde recessioni - e quindi un forte aumento dei disavanzi di bilancio - quando scoppiano.",
    "d766dc1880f2ad2d9c426b71f3f9dc57"
  ],
  [
    "Nota verbale del 30 settembre 1994 dell'Osservatore Permanente della Palestina presso le Nazioni Unite indirizzata al Segretario Generale",
    "752f41d3821e31e6c9d3a756fc857309"
  ],
  [
    "Può sembrare noioso e minimalista (più o meno come ogni film uscito dal Giappone bar Mangas) se non sai cosa cercare.",
    "275d69509ae03ce6136cb673ca74957e"
  ],
  [
    "Dopo tutto, la Carta delle Nazioni Unite prevede che «il Segretario Generale sarà nominato dall'Assemblea Generale su raccomandazione del Consiglio di Sicurezza». Il concetto originale era che i due organismi avrebbero raggiunto un consenso su un candidato.",
    "ebd4e95ddbb6adf4ae74ad2d00d8cef1"
  ],
  [
    "Per questo motivo, ha constatato che l'estradizione del signor Charles Chitat Ng, anche se sarà necessariamente condannato a morte e sarà prevedibilmente giustiziato, non sarebbe vietata dal Patto, in quanto quest'ultimo autorizzerebbe l'applicazione della pena di morte.",
    "b9e09cc991f3dc853b0d67d63e9e475e"
  ],
  [
    "In nessun caso Dark Harvest è il peggior film horror che abbia mai visto, semplicemente non è niente di speciale e non ha nulla in esso per giustificare un secondo orologio o sperare in un sequel.",
    "7d89667f18881304bfbe02702c75030c"
  ],
  [
    "La mancanza di dialoghi rende questo film perfetto per un pubblico sordo.",
    "d23eb85db543748cedcc54673afc0735"
  ],
  [
    "Piuttosto che un nuovo trattato, adottiamo a Rio+20 una serie di obiettivi di sviluppo sostenibile, o SDG, che ispireranno una generazione ad agire.",
    "a1e5c18257edcb3dd606de425ac652e0"
  ],
  [
    "Un quadro standardizzato per tali proiezioni è stato progettato per delineare i requisiti di base per avviare operazioni di varie dimensioni e mandati.",
    "3edfa183d5a22cb30213f3c6cce831b0"
  ],
  [
    "Nel 1996, Costas ha lasciato il Credit Suisse First Boston per entrare a far parte della Union Bank of Switzerland come responsabile del reddito fisso nordamericano.",
    "4e2a91fa730b892ebcf990a243c36c8b"
  ],
  [
    "Non fare di tutto per vederlo.",
    "7c9e94698139b6127c10a02c1f81d1c5"
  ],
  [
    "Sono ugualmente importanti per le economie in via di sviluppo in termini di posti di lavoro, lotta alla povertà e creazione di nuove opportunità in un momento di prezzi ed esportazioni delle materie prime sempre più incerti.",
    "47d01b09d4800bac22d0d3405232b6e8"
  ],
  [
    "Pertanto, il continuo reinvestimento da parte della Cina dell'avanzo delle partite correnti in titoli di Stato statunitensi è della massima importanza per la crescita e la stabilità finanziaria degli Stati Uniti.",
    "c8765b3bd0a2a52b45e3ad89bc9f3ff2"
  ],
  [
    "Raccolta di informazioni per ciascuna delle «modalità di consegna» sulla base dell'origine del servizio o del fornitore di servizi o del",
    "b32065f731c162011538029669bce116"
  ],
  [
    "Una coppia sposata non ha solo l'altro.",
    "435bf6e1d332c75b42efb547757e59c6"
  ],
  [
    "Ha resistito nel corso degli anni, e batte questo po' di mediocrità, senza dubbio.",
    "d97adab6d0a0713c08f3c9dc0d8eeb23"
  ],
  [
    "Ha fatto due corse successive a Bizerte arrivando a New York dal suo terzo viaggio il 7 settembre.",
    "3f7c58c36d5e8472c4914d9e187cb2a2"
  ],
  [
    "E, quando FINALMENTE fanno la cosa logica, è troppo tardi e lo sforzo è davvero, davvero scadente!",
    "b8faf874c686ffdef121139855095a99"
  ],
  [
    "La decisione di Medvedev di sospendere la costruzione di un'autostrada attraverso la foresta di Khimki vicino a Mosca di fronte alla diffusa protesta civica è stata importante.",
    "07cf5e01e39a8e5c7e6eec451246fd62"
  ],
  [
    "È il caso dell'approvazione delle riforme legislative, il cui ritardo inspiegabile è attualmente uno dei principali ostacoli al miglioramento dell'amministrazione della giustizia e dei meccanismi per la protezione dei diritti umani in El Salvador.",
    "6c94e8f11f633a87587112c5b1de87ed"
  ],
  [
    "Ha sconfitto Lily Gower nel 1904, all'epoca Gower era considerato il miglior giocatore di croquet, maschio o femmina.",
    "ee022e65b94762ee878f869396cef050"
  ],
  [
    "Mi è piaciuto molto il gioco Far Cry, una bella grafica, un buon design dei livelli, nemici interessanti e intelligenti, una lunghezza superiore alla media e persino una trama un po 'decente.",
    "361f43c941a9d5ad7fac9e9ab94ea8c6"
  ],
  [
    "Il signor Herbert Chapman è saggio e filosofico come il medico saggio e filosofico.",
    "1fcb37d7bb46b26a4e3192512655c82b"
  ],
  [
    "Ed è questo che lo rende fantastico.",
    "f387935b5ad7ee78f79ee0d4a4cf1b17"
  ],
  [
    "Come un altro acquirente di biglietti ho visto un bel poster carino su questo film, è una recensione a cinque stelle e premi vinti.",
    "c21fa71678d98b225df1f8ef10cf4f0c"
  ],
  [
    "Come hanno notato senza mezzi termini Green e Galiana, «Nessun approccio alla stabilizzazione del clima funzionerà senza una rivoluzione tecnologica energetica».",
    "d645632c754a5a2731f165b01bc590c7"
  ],
  [
    "I requisiti di manutenzione della conferenza per la conferenza a costo pieno sono stimati in 825.000 dollari.",
    "6b49533471d3da43c326da94d49df664"
  ],
  [
    "A Tale of Two Sisters inizia molto lentamente, quindi se hai fretta di vedere i fantasmi nei primi 20 minuti rimarrai deluso.",
    "96d00b7ca2003d4bfc1f24ba624d0427"
  ],
  [
    "libertà mentali o cooperazione nell'ambito dello sviluppo sociale ed economico, dell'ambiente o dello sviluppo, per citarne solo alcuni.",
    "5d544638e523503b9ebb664446c36853"
  ],
  [
    "Questo film è la totale stupidità incarnata.",
    "e6621ff47cf5ecd81b1df6a131afc7e4"
  ],
  [
    "Che film frustrante.",
    "428100b1ae489e8d4c8ee75a5906b0b9"
  ],
  [
    "Spero che un giorno riuscirai a vedere di persona.",
    "eb26d64708d02fd473f2a8315ffae18c"
  ],
  [
    "Hawes è stata la prima donna a dirigere un importante progetto sul campo in Grecia, il suo equipaggio composto da oltre 100 lavoratori ed è stata la prima archeologa a scoprire e scavare completamente un sito della città minoica della prima età del bronzo.",
    "795e2d65768e1bb01e1872ed4fcafe7c"
  ],
  [
    "È stata chiaramente presa la decisione di provare a incassare il remake di «When a Stranger Calls» inserendo praticamente - quasi parola per parola - le sequenze di telefonate di quel film.",
    "878e3ff1e6ff5604d8c2850f0eb04d99"
  ],
  [
    "I russi vedono le normali relazioni tra Turchia e Armenia come un modo per ridurre al minimo il ruolo strategico della Georgia nella regione.",
    "c228452eee4e4ffc4b6a27e8fdd4a7ef"
  ],
  [
    "modello per gli armeni di riprendere e intensificare le ostilità ogni volta che si compie un passo positivo nel processo di pace, creando così seri dubbi sul loro desiderio di raggiungere una soluzione negoziata.",
    "c77354f81d5c8d03756f274020cf47ff"
  ],
  [
    "Ha un budget piuttosto basso, ma, oh, molto originale e sorprendente.",
    "323afae28877fbe90145b2cf9e5976e1"
  ],
  [
    "Questioni e strategie globali 12B.32 Gli sforzi saranno indirizzati a identificare le tendenze globali degli insediamenti umani, in particolare in quanto influiscono sui cambiamenti economici e sociali ambientali nei paesi in via di sviluppo.",
    "7a3a9b88e8b203aa5e48ec7224abde74"
  ],
  [
    "Il Comitato per il Regolamento LegCo ha ritenuto che il potere di convocare le sessioni di emergenza fosse unicamente allo scopo di convocare le riunioni LegCo dopo lo scioglimento del Consiglio ma prima che si svolgano le elezioni generali.",
    "750c731463d4f38578ac9a818b7aedfb"
  ],
  [
    "Ti prego, dimmi che doveva essere uno scherzo, allora capirò.",
    "22f50b1aca733897daf67c5ff019c32b"
  ],
  [
    "Tuttavia, con le esportazioni ancora vicine al 45% record del PIL panregionale, l'Asia difficilmente può permettersi di prendere alla leggera gli shock esterni, soprattutto se toccano una traiettoria di crescita di base già indebolita nel mondo sviluppato post-crisi.",
    "4fa55f320e970db23c776b891326beff"
  ],
  [
    "Nel breve periodo, il disavanzo delle partite correnti degli Stati Uniti rimarrà, indipendentemente dal paese che registra avanzi bilaterali.",
    "48dc4db8d2ce314f0ddf237170da3da9"
  ],
  [
    "Navasota hebetella è una specie di falena muso del genere Navasota.",
    "f1b23d320c630dbd77d284d20b94ec9d"
  ],
  [
    "Deve essere stato un anno lento!",
    "0fcdbc1e47984675629c6ebccf3b946a"
  ],
  [
    "Che bella pubblicità per la Gran Bretagna!!",
    "c3e9a1d582a5034317fdce0a3f193d09"
  ],
  [
    "Molti cittadini ritengono, giustamente, che i loro mass media non stiano indagando e documentando gli abusi.",
    "4ed8c0d2548411f0e6789ae4a262d39f"
  ],
  [
    "«The Apartment Complex» è una commedia campy piena di personaggi stravaganti creata al posto di una vera storia che racconta un giovane studente di psicologia (Lowe) che accetta un lavoro gestendo un complesso di appartamenti e viene coinvolto in un mistero di omicidio... um, se così si può chiamare.",
    "aea2d23af9d0f8cd1fe8a6b9d7e8a729"
  ],
  [
    "Prima di tutto vuole uscire da quel pianeta da solo.",
    "492f5103e763f22d09d4cd6b44c33141"
  ],
  [
    "Poiché lo stallo previsto in parlamento renderebbe meno probabili le riforme, le aziende potrebbero trattenere gli investimenti, mentre i consumatori sarebbero più propensi a tenere i loro portafogli chiusi, perché la politica ufficiale sarebbe ancora meno chiara di quanto non sia ora.",
    "6a2ba439dd25d7e4c233856317710fce"
  ],
  [
    "Ora, in risposta ai suggerimenti di Bush e di altri leader del G8 secondo cui le nazioni in via di sviluppo più grandi devono essere parte della soluzione al cambiamento climatico, Ma Kai, il capo della Commissione nazionale per lo sviluppo e la riforma della Cina, ha affermato che la Cina non si impegnerà a raggiungere obiettivi quantificati di riduzione delle emissioni.",
    "4dc66181ec90b34c2c378b27154b6e5d"
  ],
  [
    "Lettera del 30 agosto (S/26381) del rappresentante dell'Azerbaigian indirizzata al presidente del Consiglio di sicurezza.",
    "62dce03bbb85d3cd3951fbe97e03bab8"
  ],
  [
    "Ha ricevuto 4 presenze per l'Irlanda nel 2005.",
    "3a62068ee5caae93c324b9a050fbabce"
  ],
  [
    "Forse sono solo io, ma questo film sembrava più un sequel o un seguito che un progetto separato.",
    "41358618b687cf79cceaf11670e492e6"
  ],
  [
    "Potrebbero dare un contributo reale a un'agricoltura e a un uso del suolo più puliti, più produttivi ed efficienti, affrontando al contempo questo problema",
    "fca35be851f773786aff7c741f9fd69d"
  ],
  [
    "Si prevede inoltre che le agenzie specializzate del sistema delle Nazioni Unite forniranno contributi specifici nei rispettivi campi di competenza, come le tecnologie avanzate agricole, industriali e sanitarie.",
    "1108e6fa836c81264792d5a861469eb1"
  ],
  [
    "La parola «spongia» è stata aggiunta alla fine per indicare che il genere è quello di una spugna.",
    "61d6bf4de4a93c6905b35a3062ec1b17"
  ],
  [
    "Non proprio però.",
    "948b0b2ab7fbdfb5a73c2cbea50b0f5c"
  ],
  [
    "Divertimento allo stato puro",
    "f9c87f23fec9553b106593dd68835b46"
  ],
  [
    "(Chi è quell'uomo)",
    "3a3e82f069ac7b613aa761764926b685"
  ],
  [
    "Il Messico rifiutò di accettare l'annessione da parte degli Stati Uniti e interruppe le relazioni diplomatiche nel marzo 1845",
    "166b7a3b6fa105ad39708f6fad156add"
  ],
  [
    "L\"attrazione sessuale è diversa dalla compatibilità: svanisce.",
    "22c90f21460d0a6cb4f20b310dbf1dd0"
  ],
  [
    "Ma nella verità del mattino",
    "cc8bb853f904471dc75f4cbf0e2354ee"
  ],
  [
    "Procurati una causa che è la mia dolcezza",
    "c2bce13b0728fee1f9f66124195b2864"
  ],
  [
    "Offriti di portarla a pranzo in una giornata lavorativa.",
    "3837de65a07deac794e86fac8c68a7ab"
  ],
  [
    "Oh, non parliamo più",
    "44e18a2de39bdeab50d57278830044e5"
  ],
  [
    "Sì, suo padre mi ucciderà e questo è un dato di fatto",
    "8d42c9e48bbc523707e10af2b7070ada"
  ],
  [
    "Sono come un cane senza osso",
    "3cbddd7b4c7404e9f964b22fe22d723a"
  ],
  [
    "Inspirando e sto espirando",
    "1d684314b00ede62483dfd541ff4d1ea"
  ],
  [
    "Devo averti, piccola.",
    "c990e2c00380875c363962cd0493cf8d"
  ],
  [
    "Passate un po' di tempo insieme.",
    "649406a1a218c481a70522f1b07da236"
  ],
  [
    "Vai dove i single si incontrano apposta.",
    "b7fce3c229856ce4d149cacc5e198698"
  ],
  [
    "Sii fiducioso, e supponi che sarai in grado di metterti in contatto con lei prima ancora di aver ottenuto le sue informazioni di contatto.» Allora, quando possiamo incontrarci per un caffè?»",
    "e72eec799dbae71a3946e3a8a5c943b3"
  ],
  [
    "Nel 2004 questo leader dei Dire Straits ha suonato con il suo quarto album da solista, «Shangri-La»",
    "93ccb4085f0f63487f2adca584e0fbcd"
  ],
  [
    "bere qualche tempo dopo il lavoro. ",
    "b06d53ec71c5549351a0f4f4edbdbe8b"
  ],
  [
    "Sono alla fine della mia corda",
    "f2b24b63e371585c35ec9b2c263b7c06"
  ],
  [
    "Senza di te è una perdita di tempo",
    "1d1706e955fc7030949cf27ed91a24f0"
  ],
  [
    "Abbiamo 100 auto in profondità, giù a South Beach",
    "ccd28dfd736e08e452f1ecb7bcdf77fb"
  ],
  [
    "Prima di entrare a far parte di Enron, Jana è stata Practice Leader presso PricewaterhouseCoopers e Director, International Compensation & Benefits per Smith International.",
    "ce6fbdbcac2701a8da9121131b91be6b"
  ],
  [
    "Club, discoteche, bar/bar sportivi e ristoranti",
    "033c8ee9d2f48a09630bc26e624c9171"
  ],
  [
    "Ma da quando mi hai lasciato piccola",
    "d02528cb6fac199423526b06ad1cf4cb"
  ],
  [
    "«Abbiamo forti rimedi legali e stiamo percorrendo la strada verso l'arbitrato, ma vorremmo comunque trovare un accordo con il governo», ha detto Lay. ",
    "4258518a15d9c37839684f3761699350"
  ],
  [
    "E il tuo fermasoldi da città ",
    "d7565f27a290d43a86c3f3aad6221e09"
  ],
  [
    "Se non sta ascoltando, è una buona scommessa che non sia interessato.",
    "252206a462d68e0876f013b699479e3f"
  ],
  [
    "Ooh-ooh-ooh",
    "b7f547cfa86071d0adbcb1fa2004ca77"
  ],
  [
    "Sul mio sentiero non così stretto e stretto",
    "0df7d7c2e0620e2797ac156a264f9258"
  ],
  [
    "Se ci perdiamo sarò bravo con quello",
    "634c3d73926a6945dfa84b26c253aa92"
  ],
  [
    "Sii flessibile con tempi, aspettative e piani.",
    "063200312e5024f28bb4abfc40ece6fe"
  ],
  [
    "``Non so se siamo obbligati a farlo, ma parleremo comunque con loro», ha detto Watson. ",
    "129e0843f33c483a3b3e37ece5a8b3d6"
  ],
  [
    "I cinefili cercano il lavoro di questo defunto regista svedese, come «Smiles of a Summer Night»",
    "79acfda474c4c2b37abd515cf9c1374e"
  ],
  [
    "Fai qualche passo avanti e poi chiedi di nuovo il trotto.",
    "df543ec3e3e9e27cc46dce3c63838139"
  ],
  [
    "Invece, puoi indossare un bel paio di jeans con una bella camicetta.",
    "8b06d21e936f071604b697aa636e98ab"
  ],
  [
    "Abbi una mente aperta.",
    "6956b0e5e7b774bd7e3b8d10e6be59e7"
  ],
  [
    "Il colonnello Potter di questo spettacolo sapeva «Hockey a cavallo!» quando l'ha visto",
    "fae56ef0ea059ea25f60726de2837aa9"
  ],
  [
    "Tipo di scoiattolo che ha una membrana sottile ed estensibile chiamata patagio",
    "ee2e8d077dadd4ad622095a6be27e95b"
  ],
  [
    "Linda Ward mi ha chiamato e ho dovuto farle sapere che Brad è il mio nuovo «Main Man»!!!!!!!!!!!",
    "58e635392023000bc50d620b881a1ce8"
  ],
  [
    "Una casa di mattoni a Portland, Maine che risale al 1785 è stata costruita dal generale Peleg Wadsworth, nonno di questo famoso poeta",
    "049160a31c8d06ab5ddcc5eedf6c29ae"
  ],
  [
    "Come riportato, Enron nelle ultime settimane ha visto precipitare il prezzo delle sue azioni e la sua posizione nella comunità degli investimenti, in gran parte a causa di transazioni su larga scala effettuate con partnership guidate da funzionari Enron. ",
    "142858827179273cdb1a9323742d77aa"
  ],
  [
    "Il cane ufficiale dell'esercito di questa nazione, il rovo era un tempo raro perché molti sono stati persi nella prima guerra mondiale",
    "0169c4d0d5feec1b0db3fc6e105a02c8"
  ],
  [
    "Potrei non capirlo mai",
    "9677eddf1459ebf6b4aea8acd64e4fc8"
  ],
  [
    "Una storia dice che Giulio II disse a Michelangelo di sbrigarsi con il soffitto della Sistina o lo avrebbe buttato giù da questa struttura",
    "a13724970f1736d33f2e15a28e704570"
  ],
  [
    "Una sessione di musica improvvisata di un bivalve marino",
    "dee772ea7496a7ae38ea3e3ee3b1bb5b"
  ],
  [
    "Questa società è stata costituita per aiutare i bisognosi dopo che un incendio ha annerito il quartiere degli affari di Seattle nel 1889.",
    "34dfc7cf41322881d38ac95ad0e2396f"
  ],
  [
    "Ancora nessun suono",
    "a1535e5af3516fad01abc3c5c0793901"
  ],
  [
    "Dici di non essere buono per me",
    "cc16597346bc1c53f764dc2259b4a12c"
  ],
  [
    "Mentre le azioni Dynegy sono aumentate del 14% ieri, Enron è rimasta indietro, aumentando di appena il 7%. ",
    "63d42255c6b7e1863dc49e85c2f1f0d9"
  ],
  [
    "Ho inseguito la mia mente",
    "e77f05c6b3fdaec2fb5640b5a5b9fba1"
  ],
  [
    "Sono MIA in quel MIA,",
    "cfeebd62caee7a6dd73d7aca3d7147a0"
  ],
  [
    "Spero che Hershal stia meglio.  ",
    "12f7f3bbe82179084145b3d0a986b6f8"
  ],
  [
    "Il dispositivo per fare questo alla farina è fondamentalmente una tazza con uno schermo a maglie",
    "823d610fb4ab63d65d579bc9d383adb8"
  ],
  [
    "Siamo in una festa...",
    "3b5c9586ab9754f17ed597b0087e9265"
  ],
  [
    "UBS ha organizzato un importante incontro che si terrà domani per tutti i dipendenti che: ",
    "5e46937b4226d99c42ff623cd38cad42"
  ],
  [
    "È il disco che entra nel tuo PC",
    "4dcbd179007c1f6c78e9bc2e3ba09341"
  ],
  [
    "Murda sul ritmo quindi non è bello",
    "930bfe33a8616a5e8b3f20871f79bc10"
  ],
  [
    "E voglio che questo passi",
    "23877c9440b487f00b5fb660c15528c6"
  ],
  [
    "Non nascondere quello che ti piace.",
    "1db67fd848d9147c6d3e7c0348d01678"
  ],
  [
    "Di 4, 54 o 104, il numero di picchi oltre i 14.000 piedi che troverai da scalare in Colorado",
    "67a26d7aa03b4037bcacdfd3453df1cd"
  ],
  [
    "Mille monetine",
    "9c4be48a46e3274d96360bb071212afc"
  ],
  [
    "Alla fine del gioco, 2 avversari di questi pezzi che si muovono sempre sullo stesso colore spesso portano a un pareggio",
    "56238bc1bc0673a70baeff8e49baf8bc"
  ],
  [
    "Quando Bole Bobby fa Elvis",
    "c15a8e07c97c54d5e61d00d8da638e79"
  ],
  [
    "Nelle chiamate e negli incontri con gli analisti ieri, il presidente di Dynegy Chuck Watson e il presidente di Enron Kenneth Lay hanno continuato a parlare dell'accordo annunciato venerdì scorso. ",
    "037770e3ccd45d83d0702d290f66befc"
  ],
  [
    "Sii puntuale per la riunione.",
    "796529a4c46f69c16a03ba41c8dec959"
  ],
  [
    "Era in missione da Dio nei panni di Jake Blues nel primo film di «Blues Brothers»",
    "bb069c3821c2d05e048295bbc2756c44"
  ],
  [
    "La baia di Ponce de Leon nel sud-ovest della Florida si trova all'interno di questo parco nazionale paludoso.",
    "7c49ab420ea9bf91057a76b507b5a3bb"
  ],
  [
    "Non dominare mai la tua intelligenza su di lei.",
    "a65477ad0013030ed166cea4cdbf5cca"
  ],
  [
    "Credo che lasceremo che piova, piova",
    "139ecae5ddc7d77067c95a82101855a0"
  ],
  [
    "Cattura l'attenzione della tua cotta.",
    "bbbb042d5709639380c912c3e44e1ea3"
  ],
  [
    "Che Twista ed eccomi qui e mai sul dramma",
    "b1602b05e03dd20d92a9178fed41bc91"
  ],
  [
    "Prendo la mia catena, i miei quindici secondi di fama",
    "16cb06c19bdb7c88719fa816567affb9"
  ],
  [
    "Ecco alcune tecniche da provare:",
    "056fdf457d5d00c8976e2567d5765ab8"
  ],
  [
    "Soprannome dello stato imperiale di New York per un periodo di crisi dichiarata",
    "122c0bac5c2cbf27142ea714e6cbf129"
  ],
  [
    "Siamo sulla tox' clippin' che pulito",
    "1331d35fa0ea785fa26e97609d68c31e"
  ],
  [
    "Coniato da un bambino di 9 anni intorno al 1940, è un 1 seguito da 100 zeri",
    "aa1534915ba5865d5b85d5ec2a695bd6"
  ],
  [
    "Dimostrale che sei sempre lì per lei.",
    "4f793b76fc4cea650c1dabc749b213f9"
  ],
  [
    "Una tavola su cui un pittore mescola i colori, o la gamma di colori che usa",
    "4d7cb959f1495e61baf27fb8814b7fea"
  ],
  [
    "Per esempio, se è davvero estroverso e non ti piacciono i luoghi affollati e le feste, allora potresti avere difficoltà a scendere a compromessi sui piani del fine settimana.",
    "f18c78b8cffff4c2dc83fefe0f931624"
  ],
  [
    "C'è la finestra sulla stanza",
    "cd01592deb0937fd1cfa081bda1f4765"
  ],
  [
    "Amico, grazie a Dio non sono quello che quasi ero",
    "a07cd8dec3a2356c886eeec8dbbc0d05"
  ],
  [
    "Quando la guardo negli occhi",
    "90815eea7ee0c63342ef124532bb6ae6"
  ],
  [
    "Molto più in attesa di quello che si è lasciata alle spalle",
    "ede1e505315b5fbca114f3aa95cc615d"
  ],
  [
    "Bartolomeu Dias, il primo ad atterrare al Capo di Buona Speranza, ha equipaggiato le navi di quest'uomo per il suo viaggio in India 1497-99",
    "8e3a4ac6b2f11f83f4979d1e14a7c50d"
  ],
  [
    "I ragazzi sono spesso riluttanti a parlarne.",
    "e711598920bdf654f9af37fdf0b1f6cf"
  ],
  [
    "Anche i piccoli atti di gentilezza sono impressionanti.",
    "30bcfacf1b6d9b8e536a9c9271889d43"
  ],
  [
    "Ora sto saltando fuori dalla limousine o dalla Lam B",
    "7ecd0b6149f82337d898244a546fd6ff"
  ],
  [
    "11/12/2001",
    "267eb965130b208282108748d649edea"
  ],
  [
    "Fai sapere a un amico il tuo piano.",
    "396344827ff7c2c8bb11c91371eeb9a3"
  ],
  [
    "Dicendo che voglio di più, è per questo che vivo",
    "1f48197f8af7a803d46a4a1059245857"
  ],
  [
    "Prima vai a prendere un abbraccio e un bacio sulla guancia.",
    "2811c3ce6c7a0d907195188118a908f3"
  ],
  [
    "A volte devi solo crollare",
    "bb08d031c7e84268266020d81fa110d7"
  ],
  [
    "«A Musical Celebration» di questo cantante includeva «All The Way» e «I've Got the World on a String»",
    "bfeb4aadcb08d8e908915dfceb0c5efb"
  ],
  [
    "Il nome di un uccello probabilmente è stato abbreviato in questo termine di 4 lettere per una persona eccentrica",
    "18c7854f29ad57b0dd38d24e070ee739"
  ],
  [
    "(Nel cuore della notte baby sono il tuo ragazzo)",
    "8b8eac60c7e4ff46f3aee6381c4e0fd5"
  ],
  [
    "Proprio l'altro giorno",
    "91b7f052746092a342800aa71aba7487"
  ],
  [
    "Questo può sembrare complicato, ma è qualcosa che fai già con tutti nella tua vita e in quasi tutte le normali conversazioni che hai senza rendertene conto.",
    "21f51f031c7936b3497786d5913647ba"
  ],
  [
    "Attraverso tutta questa follia",
    "22581a00a4527563c4fad2166618bed4"
  ],
  [
    "Il titolo di questa acclamata serie FX si riferisce giustamente al distintivo di un poliziotto",
    "d14dc6b61a5693719fc12bad583a47a8"
  ],
  [
    "13/11/2001",
    "9b5c6b7d71e25f472328fb59cd25e1c5"
  ],
  [
    "Lavora e nasconde il suo orgoglio",
    "57e6372f3739b25d9a98ad451b0a2938"
  ],
  [
    "Una ruota della roulette ha così tante slot con numeri dispari",
    "995f9f0f1e20af11741750d511eb2b4a"
  ],
  [
    "Cercherò di nuotare da qualcosa più grande di me",
    "f1aacf946ad2e39161ecd701aeeb20df"
  ],
  [
    "P's of haze sta ancora andando per 8 nel Nati",
    "4f4f97f29455357cd50853209011d785"
  ],
  [
    "E dicendo a tutti i nostri amici, non ci sistemeremo mai",
    "ab3d6728d6d670217ed1bc84ba851284"
  ],
  [
    "i rating rimarranno investment grade, ha detto Doty. ",
    "0d78173f5e8d1b4001371755eae6c25b"
  ],
  [
    "(Sofia of the Clue Crew) Questo tipo di accordo prende il nome da ciò che il dito indice forma attraverso le corde",
    "ffcb946d3b8d7ca5c403cd3f9a19f4c3"
  ],
  [
    "Molto, molto composta.",
    "2506dd720511de063bbc8345564ce2f8"
  ],
  [
    "Il principe austriaco e il ministro degli esteri Metternich hanno organizzato un matrimonio tra Napoleone e questa arciduchessa",
    "deb3e58c04bbe96c075abaad6cea360d"
  ],
  [
    "Gruppo scelto per la salvezza: saranno riuniti «nella parte più estrema del cielo»",
    "2ca352b2edd750d6544690bbb79723cc"
  ],
  [
    "Non ho intenzione di fermarti",
    "ae27ddcc0bd46f240524b0400bcbe86a"
  ],
  [
    "Oh e cosa avrebbe potuto essere ",
    "79bf7c4615944ff9bb2029e146d83221"
  ],
  [
    "Il suo piano di allenamento (Per darmi un applauso dell'anima ok?)",
    "5da5dabfdf2d9c794684b1bf4f7d2f29"
  ],
  [
    "Buon Dio, Dio ti benedica, amen",
    "84ccdce056391d46c773c548b7471590"
  ],
  [
    "Quelle carine, quelle effettivamente carine, tendono ad essere timide o inesperte e potrebbero aver bisogno di un piccolo aiuto per iniziare.",
    "f8e07edc4f89a9cecd4f1560c0d62564"
  ],
  [
    "Desideri che fossi io?",
    "a8423729e990b57cdc1cd993fa2adb6b"
  ],
  [
    "Questo poeta americano del Midwest ha guadagnato nuova fama nel 1990 con «Iron John: A Book About Men»",
    "68a3c7b346ce50e691deae858bdfe0de"
  ],
  [
    "Lascia questa lettera da quick & active per ottenere una circoncisione ebraica",
    "6086c6eb86f5d4179bba5ba0ea53672e"
  ],
  [
    "Va bene così!",
    "88cb9bd0809fc7d0bb1ce7d00c7e8637"
  ],
  [
    "ha detto lunedì non prevede alcuna divulgazione dannosa da parte di Enron Corp., criticata dalle notizie di oscure transazioni fuori bilancio, che potrebbero far deragliare la sua prevista acquisizione del colosso del commercio di energia assediato. ",
    "e35133e1f167268165087feebf1adc3f"
  ],
  [
    "Avevo affondato in profondità",
    "67ef381c43b5c8ad490df0770128460b"
  ],
  [
    "Prova a parlarle più di una volta.",
    "00ed0922aa1e17fe461f973296cedb93"
  ],
  [
    "Non so nemmeno quale voglio",
    "756e4d8f9f075a49dd96c8fca84df398"
  ],
  [
    "presso l'Università di Houston.",
    "3984d5a8ed7bc015222d2dbea198980f"
  ],
  [
    "A quando eri solo un bambino, ",
    "6ebdf9398988a16c6b9f739a2a64f3e4"
  ],
  [
    "Se vedi una ragazza carina che pubblica un post su una delle pareti del tuo amico, prova a partecipare alla conversazione.",
    "c8ae295886cbe2d1915884d3324e705d"
  ],
  [
    "Che ne dici di riunirci per un drink dopo il lavoro la prossima settimana. ",
    "5a3fa9d82db2d881a625eef2c3bce3a0"
  ],
  [
    "23° festa annuale del Ringraziamento dei City Wide",
    "8ce512ccd5bf79d1a74bc94f49f95371"
  ],
  [
    "Moody's ha affermato che, sebbene abbia visto elementi positivi nella combinazione proposta, ritiene anche che «i rischi finanziari e aziendali associati alla transazione potrebbero avere un impatto negativo sui fondamentali del credito di Dynegy». ",
    "bd358462a1732d60aeb5c7eb8213a343"
  ],
  [
    "Posso lanciare attacchi importanti",
    "5b0c9695f9691db8e2d3f1fa31750b50"
  ],
  [
    "Il pazzo più ubriacone della città,",
    "3e9ea28516f414f480292c9b2980b4ae"
  ],
  [
    "``Ma vi dirò cosa non ha avuto un impatto, e questa è l'alta considerazione che l'industria ripone su» il business commerciale di Enron, ha detto. ",
    "cb865961b99959dcbabcdd80485628fb"
  ],
  [
    "Perché senza di te qui tutto è in bianco e nero",
    "8fa355964fd38f31d302781c37a52150"
  ],
  [
    "Questa è ora la mia casa",
    "ded86740cc827c371e02b0f31c8db727"
  ],
  [
    "Potresti andare in bicicletta o in moto in tandem, fare un giro in elicottero, fare scivoli d'acqua o visitare un parco a tema locale; o anche solo vedere un film divertente.",
    "2a3f73bf83f17178518dc635071ea8b5"
  ],
  [
    "Su Purim, il libro biblico intitolato a questa regina viene letto nelle sinagoghe",
    "dc9bd63ee8c8c2d9dd15d87c7636a00d"
  ],
  [
    "E quando lo fai, se baci abbastanza ",
    "991c002de368df1b9f173536c0116a23"
  ],
  [
    "In alcune occasioni, se una persona ti chiede un appuntamento, non essere d'accordo immediatamente.",
    "69150eb49014cc6245dc84d7a19b7626"
  ],
  [
    "Questo può essere un amico, un familiare, un insegnante o un consulente scolastico.",
    "ea9cd1be1a9079094632d84bd5614131"
  ],
  [
    "Se ti avvicini a una donna matura e lei ti rifiuta, non essere un idiota al riguardo.",
    "8b235d6cdf604745e1add283eafee64d"
  ],
  [
    "Tutto in una volta stai disattivando i vecchi sentimenti che avevi una volta",
    "f3f9c9a408eeacc4cf7e8e9249e51225"
  ],
  [
    "Ogni volta che la metti giù",
    "783ed6ab7ef0af40255dd12d5352765d"
  ],
  [
    "Da non confondere con un hobgoblin, questo è il pigmento che dona al sangue il suo colore rosso",
    "69d160ae9257ce2b4d6e581462d790da"
  ],
  [
    "Mi è stato strappato tutto questo, A&R e loro facoltà",
    "576b3ed5f8bb5d90d62c5e505baec6ab"
  ],
  [
    "Dopo aver parlato della questione in questione e aver espresso le tue opinioni e opinioni, raggiungi un accordo su cosa fare dopo.",
    "a169a0d61258e77b34190e77fcba9baf"
  ],
  [
    "Questa innovazione che rende sopportabile l'estate è stata nominata dall'ingegnere Stuart Cramer nel 1906",
    "8c6b50b7d9b9576fa9d27bc235432a16"
  ],
  [
    "Scegli un giorno in cui hai molto tempo e persone per aiutarti.",
    "b9810b947496e88da413ffc8533801d1"
  ],
  [
    "In gioventù, questo evangelista e fondatore dell'università è stato guarito dalla tubercolosi in una riunione di risveglio",
    "f0688c803afbe59a715c683475a2efe0"
  ],
  [
    "Da quaggiù a nord e in mezzo",
    "3439d5ac4c77ddb6a220cc168db87861"
  ],
  [
    "Questo titolo aveva il cognome dei «Boys» interpretati da Wopat & Schneider, e dove vivevano; in realtà, è piuttosto morto",
    "f18611911ac168190d5222b247e34680"
  ],
  [
    "Lascia il tuo amante, lascialo per me",
    "e0d3d6da877cfb6a3ecf78a47fdd7c60"
  ],
  [
    "Un vero complimento fa molto per dimostrarle che sei attratto da lei.",
    "c3aebfe0ade6c30a160b5db2d6f50b00"
  ],
  [
    "Il 17 settembre 1991 i combattimenti continuarono in Croazia con la firma del cessate il fuoco e l'Estonia si unì a questa organizzazione",
    "2fd83b683d63f564bbec81c9800850db"
  ],
  [
    "Fai scorrere il tuo numero e rotola con me",
    "be1bb6d3437ae23ecc5ef880d7e68d4d"
  ],
  [
    "Quando stai conversando, fai emergere argomenti interessanti: eventi mondiali, notizie sulle celebrità, riscaldamento globale, elezioni, viaggi, questioni maschili e femminili ecc.",
    "dead84f79a0d59b6c2566e08c49904d1"
  ],
  [
    "Dal latino per «con la massima lode», è il modo migliore per laurearsi",
    "566251568eff56f2889877b69cf72cd5"
  ],
  [
    "Baby mi piace il pensiero di questo",
    "0d0dfed8f994d36eb14fe5d54e0fdbd5"
  ],
  [
    "Sono un povero straniero viandante",
    "ebb59f194f1952c60d779c0a8968d5bf"
  ],
  [
    "Puoi anche infilarlo nella sua borsa o in uno dei suoi libri.",
    "8a9d0c8270b2b86ae1ff5a1fd2a97868"
  ],
  [
    "Nel 1889 partì da New York, facendo il giro del mondo in meno di 73 giorni",
    "cee91b46dbda610e17094ebc5f43d91c"
  ],
  [
    "Con alcune decorazioni acquistate da Tiffany",
    "aced6d804fb8b1b024b65566bb452fdd"
  ],
  [
    "I suoi genitori vedranno quanto sei solidale solo presentandoti!",
    "332e5bccd0dfd7b1d3bb1683cf7ef149"
  ],
  [
    "Ho avuto questo sogno per sempre",
    "ec9353251d6f95faa74df3c3050dbb33"
  ],
  [
    "Se ti piace leggere, parla del libro che stai leggendo in questo momento.",
    "b6ac0e3f1a1711b80aee8538ae303d0e"
  ],
  [
    "Era la cucina o la camera da letto?",
    "1d1b86659877aaf9d49bf87e1f61b226"
  ],
  [
    "Flirtare significa divertirsi ed essere giocosi, non entrare in una discussione profonda.",
    "0e1f51f5bd78f6b12ada024fba9dfd28"
  ],
  [
    "La bandiera dello stato del Maryland presenta gli stemmi di 2 famiglie imparentate con Lord Baltimore: le Crosslands e questa famiglia",
    "69517d688de7cfd29670a3f248004108"
  ],
  [
    "Ci sono troppi «sì signore», «sì signora»?",
    "0fa3f81e12b0cb8e3420a1b7f3035cac"
  ],
  [
    "Continua a sembrare carino, ma senza esagerare.",
    "e106a41c5a112ce87d520d9eb8be3817"
  ],
  [
    "Perché quella donna che ho avuto",
    "df1d04f6d6542dcaec5407f0000e7f8d"
  ],
  [
    "La polvere sale in alto",
    "ead82e61cdb3b16c3b661983b2dabe21"
  ],
  [
    "Chiedile delle date.",
    "cb198186f6a85941dd8215b9890a5ead"
  ],
  [
    "Un pubblico record stimato di 800.000 persone ha partecipato a un concerto di musica classica del 1986 in questo parco di New York",
    "4141c0aa4d7304984ac707914948da31"
  ],
  [
    "Si usa e si butta via, ",
    "5576d650bc70ae71a7f622dca25cce8e"
  ],
  [
    "Nella città in cui sono cresciuto",
    "e97078129195c0e110c96766d931ec14"
  ],
  [
    "Addestra il cavallo a seguire i tuoi comandi.",
    "b61c04a77eaa8b75e381192df1fb84a1"
  ],
  [
    "Darò la colpa alla fama",
    "6e6342053e5ba15f03c5595d0a9a89e1"
  ],
  [
    "Questo pesante coltello da fodero del XIX secolo è stato chiamato per un uomo di frontiera del Texas ucciso ad Alamo",
    "7ec6293c3d331d4380755a673f0c283d"
  ],
  [
    "Avrei dovuto farti meglio, perché non vuoi un bugiardo...",
    "f9d84730c1f612bef50b53f50a99c637"
  ],
  [
    "Lascialo andare avanti per circa 45 minuti a un'ora di sosta, camminare e ricominciare.",
    "5a8067cbb32459b6d8f551aeed0a90b5"
  ],
  [
    "È quel periodo dell'anno in cui tutte le funzioni scolastiche si propongono di raccogliere fondi per tutte le loro esigenze e tutti noi siamo inondati di raccolte fondi per la scuola. ",
    "133eb416d9179aaa455f89f19caaeb61"
  ],
  [
    "Se sai essere il mio amante (Sii mio!) , forse puoi essere il mio bambino;",
    "22869c3e3445a82eb12c02fbf047d100"
  ],
  [
    "So solo che se mai ci fossimo baciati impazziremmo baby per il resto della nostra vita",
    "bad65e828faea882820df5028eda322a"
  ],
  [
    "Durante l'embargo petrolifero degli anni '70, Serge Seguin ha lanciato una moda per questi veicoli metà bicicletta e metà moto",
    "87bca8b668273cf49e0e00355333701a"
  ],
  [
    "I prodotti vegetali chiamati alcaloidi contengono carbonio e questo elemento, il prossimo nella tavola periodica",
    "44a7eab8c7348ad63da3daa4e0ac143b"
  ],
  [
    "Evita di lamentarti costantemente del tuo status di single.",
    "ce3060b8652b44287a03039f84ab3f5d"
  ],
  [
    "«The Wept of Wish-Ton-Wish» è il romanzo di questo autore del 1829 sulla guerra di re Filippo",
    "504220ed99c9cee7d94835d4e9af194d"
  ],
  [
    "Le macchie gialle delle ascelle possono essere causate da deodorante antitraspirante.",
    "99b8963486d0dfffb5d42a395e5f86f1"
  ],
  [
    "Concentrati sulla tua felicità, non avvicinandoti alle donne.",
    "60c1b33f89eb23492c2e16a2a8b79af5"
  ],
  [
    "La legislatura nazionale cinese si riunisce nella Grande Sala del Popolo di questa capitale",
    "a713207d2186829722e7c370ca2c1b29"
  ],
  [
    "Quindi spingi saldamente il cavallo in posizione da non strattonare o urlare mai contro un cavallo.",
    "1a39b524dcc6fb54d9957957c367df95"
  ],
  [
    "Uno stile di pantaloni larghi al polpaccio prende il nome da questi cowboy sudamericani che li indossano",
    "06ba2bddeddd9fbd31e0b9d33c013b3a"
  ],
  [
    "Descrive un essere nato e allevato all'interno del suono dei Bow Bells di Londra, lo fa",
    "96184dd3bcac6fab800b66dd2f3fdb1a"
  ],
  [
    "In questo sport può essere un fallo tenere sott'acqua la palla o la testa di un avversario",
    "4219ab6c7c83b8bdad47cb136640fcf3"
  ],
  [
    "Ecco perché lo scheletro non ha attraversato la strada",
    "abe9877fd51a724c822edb92d24bd56d"
  ],
  [
    "Io sono il re e tu sei la regina e inciamperemo in paradiso",
    "102709665699d1eb1d97b2ade3b9c3db"
  ],
  [
    "Di conseguenza, Dynegy prevede ora che i suoi utili pro forma per l'intero anno per il 2002 saranno compresi tra $3,40 e $3,50 per azione. ",
    "704e322781baa678da613db5a3dc678c"
  ],
  [
    "Approvato nel 1939, il sigillo di questa città nello Stato di New York presenta una chiatta che viene trainata attraverso un canale",
    "985c4f2573d30b3fbd7d92c8f6d317d3"
  ],
  [
    "Ma una voce nel mio cuore",
    "763243993b0d6f9e22f7e1f069ee9be5"
  ],
  [
    "Lavati il viso ogni giorno per prevenire le imperfezioni e asciugalo delicatamente in modo che mantenga la sua morbidezza.",
    "8e03850c7a555516211267a2a4c58a6b"
  ],
  [
    "Ho abbastanza lavoro da sfamare l'intera città",
    "6a1e3e66a0803756f183ccbad43bb764"
  ],
  [
    "Vuoi che la tua relazione funzioni e per superare i tuoi sentimenti nei confronti dei cani devi consolidare la connessione tra gli umani.",
    "6b792860d2ac20fc811c3c73acdc217a"
  ],
  [
    "È sapere che sono necessario nella tua vita",
    "69a608eef073ef7bfa16e40852d2b59f"
  ],
  [
    "Mi stanno avvicinando",
    "bf9622a2bdc1b66357f129238cd4a4a6"
  ],
  [
    "Portavoce di Dynegy. ",
    "99c24d6d69383b5704a477050027b2e5"
  ],
  [
    "Accetta che un'avventura di una notte sia in realtà un evento di una notte.",
    "168e842661dc0624dd0743047a0c5935"
  ],
  [
    "Beh, vivo in Lonesome USA",
    "3f5fe39aa6120a2cfebb862a12a4b6cb"
  ],
  [
    "Non ho altre informazioni, ma potresti verificare con gli uomini d'affari eventuali modifiche al sistema richieste. Sì, l'ho impostato con Ken & Dan. ",
    "61473a4777f6405fb749f24a2b816cb1"
  ],
  [
    "Come primo ministro, questo signore ha attuato le politiche fiscali di re Giorgio, anche se riteneva che le misure non fossero sagge",
    "7d81e2cc7adedab7e1ff781d42fd7264"
  ],
  [
    "Avrà la possibilità di vederti interagire con le persone con cui ti senti più a tuo agio, così la tua personalità risplenderà sicuramente.",
    "12d38c7cb2e39b9c0c335ad64119b2f4"
  ],
  [
    "Probabilmente apprezzerà molto la tua franchezza.",
    "7a31c1f9fc598cdbe4df167f63f9ff13"
  ],
  [
    "Questa reazione si verifica nei cloroplasti, gli organelli verdi di forma ovale nelle piante",
    "2aa3197ecdccd6e919e37564091f785b"
  ],
  [
    "Il faraone egiziano Hatshepsut ne indossava uno come parte della sua uniforme d'ufficio",
    "7c6ba30706132f29ef6bd3e5c6a7ea4b"
  ],
  [
    "Mia madre diceva sempre: «Papà, perché non lavori?»",
    "cc549d39e4160c2fdc2909b00de075d0"
  ],
  [
    "Questo centro di origine nigeriana ha giocato per il Phi Slamma Jamma degli Stati Uniti di Houston prima di entrare nei Rockets della NBA",
    "c4bbd08e30ec97e3be0aa6ecb2bc2fa0"
  ],
  [
    "Sii complimentoso riguardo alla sua natura premurosa, ai suoi modi premurosi, alla",
    "28ad702532328912db78d77315a23e18"
  ],
  [
    "Nel 1981 il sole tramontò sul dominio coloniale di questo impero nel Belize appena indipendente.",
    "1861c2ec390e51e95f66662989317015"
  ],
  [
    "Per ulteriori informazioni sui fornitori di servizi di trasferimento: ",
    "7ed4d2fedfe605ef8a2c5efdeac2d18a"
  ],
  [
    "Bergstrom di Dynegy ha detto che si aspetta che l'acquisizione di Enron riceverà le necessarie approvazioni normative e ",
    "f6bff13caa34bc58427c0a6310f1f69f"
  ],
  [
    "I divani non sono molto appropriati all'inizio.",
    "e5503126e79ca276c8b09be8d1365bf7"
  ],
  [
    "Il movimento nigga, ASCOLTA! [echi]",
    "a0cba90877a1a40d8f46b97fdd9a4657"
  ],
  [
    "Per 400 anni la Cina è stata governata da questa dinastia di 3 lettere che condivide il suo nome con un fiume",
    "19006a93104b50d8096a486b9df51297"
  ],
  [
    "Mio fratello lo ha fatto per un po'.",
    "864c11cde9d73775622d0c81c5954dbd"
  ],
  [
    "Questo tipo di bambola rappresenta una persona in particolare; si dice che infilarci degli spilli rafforzi gli incantesimi lanciati su quella persona",
    "ac56991a331b1f4e0f6c3e14fdec7ca1"
  ],
  [
    "Le elezioni del 1996 sono state vinte usando una piattaforma chiamata questa, a imitazione dei repubblicani degli Stati Uniti nel 1994.",
    "cbbc588a66247cd82d8de2cc0c1bce50"
  ],
  [
    "Lei è la luce della mia vita.",
    "e4dbddcf2d8484bc3d6aa7cffda64945"
  ],
  [
    "Sulla fede e sulla benzina",
    "034317251be7f122fd9630f98dcd36ef"
  ],
  [
    "Per trovare un miele con un po' di anima?",
    "6e4c64e46c09457cc1a5155cc85dac48"
  ],
  [
    "Inizia un broncio sulle labbra e mordi subito dopo aver stabilito un contatto visivo.",
    "d10436c5b1024f390c5e605ee153d3cd"
  ],
  [
    "È quello che tiene in mano una donna quando dice: «Nel nome degli Stati Uniti ti battezzo...»",
    "4e887fffd7f5cc66b00f57b0af9653a6"
  ],
  [
    "Una volta che il tuo cavallo è forte con semplici modifiche con uno o due passi al trotto, puoi passare ai cambi di volo.",
    "162bd7d38d33252278351d96d2e96a76"
  ],
  [
    "So che ti piace come mi appoggio al lago,",
    "072341195702beeef8b02bec9a3f0ba4"
  ],
  [
    "I dirigenti della Enron hanno parlato quando le domande sono state rivolte a loro.",
    "f63b85b966beca745d21b8213dba542c"
  ],
  [
    "La saga australiana di Colleen McCullough",
    "c7d61575c23f6069e9b23c76540df00d"
  ],
  [
    "Posizione: ECS 06.980",
    "a0fb31bf856e708cfc0ed33b77b92078"
  ],
  [
    "Il Parco Nazionale Sagarmatha in Nepal porta il nome locale di questa vetta che circonda",
    "b7ddd39de062646c4d06b4a45f3525cb"
  ],
  [
    "Assicurati di mantenere un linguaggio del corpo sicuro mentre ti avvicini.",
    "638fa568b44618fbeca828684b6b9ac0"
  ],
  [
    "Perché il sole è un po' più caldo",
    "e1315d8275d17c7e56b453c4cefcf33d"
  ],
  [
    "Siate onesti, fino ad un certo punto.",
    "173ef2f94816df35d5ef061cf88f2db8"
  ],
  [
    "Dito solo un venire srotolato,",
    "dc67bf012c0b40fc2c11ee942998fc27"
  ],
  [
    "Watson ha motivo di preoccupazione per le nuove rivelazioni di Enron, che giovedì scorso ha affermato che un'indagine interna ha mostrato che i suoi guadagni sono stati sopravvalutati di circa 600 milioni di dollari dal 1997. ",
    "d97c3ac1c5d414c3e626717ee96828be"
  ],
  [
    "Se non ne hai uno, puoi usare anche una cavezza o una briglia sul cavallo.",
    "9f0d7c1242316097dd8509468c7d3cc1"
  ],
  [
    "Oh un angelo, ho amato il diavolo da me",
    "b12bf216fe7e43024a56630e8bffabd2"
  ],
  [
    "Questo felino con canini lunghi e appuntiti è il fossile dello stato della California",
    "e6d8dfbd3dad40ae54ceaaf1195841fd"
  ],
  [
    "Questo Rodin del 1904 è alto più di un metro e mezzo e un peso cesellato di 2.000 libbre.",
    "f3a220b9ba2b2883baa55580b276a363"
  ],
  [
    "Parlando ieri con gli analisti, Rob Doty, Chief Financial Officer di Dynegy, ha detto che la società stava pagando circa sette o otto volte il flusso di cassa del business del gasdotto. ",
    "5dded444bfef42fbd3f5d990d6ce2343"
  ],
  [
    "Dopo il 15 agosto 1947 India e Pakistan emersero come 2 paesi indipendenti e divenne il primo primo ministro dell'India",
    "c636c497570445b908f9070cc89d73ce"
  ],
  [
    "Nel 1769 ottenne il suo primo brevetto, una camera di condensazione separata e altri miglioramenti al motore a vapore",
    "4e079fd067671a5c8fb02cd2846291f0"
  ],
  [
    "Famoso per le sue scene del delitto, questo film di Alfred Hitchcock del 1960 presentava un mite assassino di mamma's boy",
    "bed69d096bccb0dbcc57fccb90aaa1f0"
  ],
  [
    "Non saremo sorpresi se «ce ne vogliono due per» nominare questo fratello che amava una certa danza latino-americana",
    "53485ceacbfe60b95bfe5c0f2a4fc526"
  ],
  [
    "Sebbene i nomi di questi Peter Shaffer del 1973 e del 1979 finiscano entrambi in «U-S», hanno debuttato a Londra",
    "1bdf34d496a25a65b84ece1672d4a8a9"
  ],
  [
    "È meglio che tu possa trovarmi alla Beach House dall'oceano.",
    "9210c4be4db522dbc3d1aba8f5e36c4a"
  ],
  [
    "Edoardo IV annullò questa invasione dopo che Luigi XI aveva offerto una certa persuasione finanziaria",
    "ce6d7b6d76394c748a700e4bbd1b03ef"
  ],
  [
    "Non aver paura di diventare casualmente fisico.",
    "ec7f0f4d8b40c8b2b1417b1b017f7ad1"
  ],
  [
    "Scopri cosa gli piace fare fuori dalla scuola, i suoi hobby e interessi.",
    "133d9823fd3cf045557c72f0efdfe739"
  ],
  [
    "È quello che fa un chiacchierone",
    "111e6f0ccec76dd79506ab266febfd2c"
  ],
  [
    "Oh sì, ma le cose si fanno così folli, vivere la vita diventa difficile da fare",
    "f0adf702f1ce0e93718f53efa6a84d9d"
  ],
  [
    "Un agnostico dislessico insonne rimane sveglio tutta la notte chiedendosi se ce ne sia davvero uno di questi",
    "67c7535c245a64e1f0bd89f5a50e06d4"
  ],
  [
    "È stata la prima donna Segretario di Stato",
    "2ffcb2c08d94fc9ebc062d7074a88037"
  ],
  [
    "Il tuo appuntamento è disposto a scendere a compromessi?",
    "7fddc7ec9b10ce3df035675c1e6b2cba"
  ],
  [
    "E saluta la folla e fai il nostro ultimo inchino",
    "e1f8a6a24c41493a0f4de540495d08db"
  ],
  [
    "E niente di meno, lo prometto...",
    "6237190aef717030f01c740b3c293879"
  ],
  [
    "«Mi piace giocare a lacrosse; cosa ne pensi delle ragazze che praticano sport di contatto?»",
    "ca12bbf081068f934465d6db70803de4"
  ],
  [
    "Questo «enorme» romanzo di Edna Ferber del 1924 parla di un contadino di camion vedovo e delle sue lotte",
    "8007d1db70f36cb96f3352600f80826a"
  ],
  [
    "Mi ha fatto conoscere il suo gioco di testa",
    "19e7d66fcbd9a89568b6f5d086d76ee1"
  ],
  [
    "I tipi di elementi volventi di queste parti di macchine per la riduzione dell'attrito sono disponibili in 2 varietà, rullo e sfera",
    "1b4319c1f4a8bd3cdc9f15b6a6f4306d"
  ],
  [
    "Questo tipo di «contratto non vale la carta su cui è scritto» è attribuito a Sam Goldwyn",
    "2871f844c31d47eaeb7c965e5d0cd1b9"
  ],
  [
    "Su un quadrato, è il numero totale di gradi degli angoli interni",
    "7c4af6379f024d6a5b57e881f0a68631"
  ],
  [
    "Una partita di baseball del 1939 fu il primo evento sportivo mostrato su questo supporto",
    "71b5b0bffeed74f447b1700252f10622"
  ],
  [
    "Ecuba ebbe 19 figli da questo re di Troy",
    "2bf0652dcb435553c2db922322bd902a"
  ],
  [
    "Ti è mai capitato di salire su una torre dell'acqua?",
    "f42c467cae882699f2f9cbd0765f24a3"
  ],
  [
    "i dipendenti non sono idonei per questa offerta.",
    "db43389be6de86949e34420fec1f3e39"
  ],
  [
    "Dormi con i miei pensieri, balla con le mie opinioni",
    "9dcaad874af6de042f64246080036def"
  ],
  [
    "Un contatore di fagioli nella Cina antica o moderna potrebbe utilizzare questo dispositivo di perline per i suoi calcoli",
    "ef994c48a34b79b0f7fdf10fd380e046"
  ],
  [
    "Non insultarla mai né essere scortese con lei.",
    "41888647e2b971de0a7a8227cec5647b"
  ],
  [
    "Watson ha detto che anche Dynegy si muoverà rapidamente per placare i dipendenti Enron che sono arrabbiati per il fatto che Kenneth L. ",
    "1041ca240e2721e89bd91fbdf23e81f4"
  ],
  [
    "E continuo a correre, correre in cerchi, cerchi cercando di capire",
    "73643d587b2fc759f132299e12e8a2c2"
  ],
  [
    "Sì, potrei restare tutta la notte.",
    "cf8f23c45b2ab57f3696e9efe05dc3d7"
  ],
  [
    "Lacrime schizzate di vernice sulla mia camicia",
    "b8a4dcb71231fe95c19d2f36b6dc67ea"
  ],
  [
    "Per l'apertura del novembre 1999 della sua libreria di Notting Hill, il proprietario Robie Uniacke ha avuto questo attore amico impiegato per un giorno",
    "35fdef0f07f8589ba52c1068b9362f99"
  ],
  [
    "Con un accordo del 1997, questo marchio è diventato «The Official Skate of New York City Parks».",
    "74701dc4f9e571f28a1012050d3b1503"
  ],
  [
    "E lui non lo sa",
    "6b4326ae6bbabb8c01f0ca586430f9c5"
  ],
  [
    "Questa azienda di conserve di pesce famosa per la sua sirena è ora di proprietà di una società thailandese",
    "a4d0581ab395a41a7e5e7a9029ef6e62"
  ],
  [
    "Questa compagnia aerea si trova in 5 hall dell'affollato aeroporto di Atlanta",
    "6fcec78e8dc38e373d82260ad26f4289"
  ],
  [
    "Il revisore è stato promosso durante il mio audit ed è in fase di transizione. ",
    "fe6ab94b6e4f1394e4c4d05db9653f81"
  ],
  [
    "Decidi se discutere di lavoro durante le date o lasciarlo alle spalle.",
    "02665ae27d6a32c07fa6d155262a7fd0"
  ],
  [
    "Un problema in meno, un problema in meno",
    "74921ba1378c4d2a32b945baed9ba6ba"
  ],
  [
    "Enron gestisce circa un quarto degli Stati Uniti. ",
    "68b47326d5665d584c0ce073bd0aadfc"
  ],
  [
    "Questa parola per il governatore di una provincia ottomana era anche il cognome dell'attore Turhan",
    "a701ed55f902a0d7300bc14ad3af6cab"
  ],
  [
    "L'amore dovrebbe richiedere tempo; se è basato sull'aspetto, è tempo di ripensare alla tua relazione.",
    "cb721a619365f300536c8fe48325b990"
  ],
  [
    "Dopo la data, non essere troppo ansioso di programmare un'altra uscita anche se ti sei divertito.",
    "52040daffa70e78b2039e7136497bb4c"
  ],
  [
    "Tesoro, amo di più il tuo amore",
    "ea2a6f0becb72792bc80b4595eb19925"
  ],
  [
    "assumerebbe nella transazione. ",
    "af8077f3669cbae02449dc7fdecf4f5f"
  ],
  [
    "No, non ne avevo idea",
    "97be863e517f0707e55223727a59f453"
  ],
  [
    "Questa ragazza «colorata» che mastica gomme ha un biglietto d'oro che fa entrare lei e suo padre per vedere Willy Wonka",
    "6d12506a805ac7e87e8499bcc39d52a3"
  ],
  [
    "Riposati sulla persona.",
    "55dbbedb2ed5c7eea3d61a47bed0d627"
  ],
  [
    "Questo popmeister ha realizzato il mostro 3-D in «Flesh for Frankenstein» del 1973",
    "645a2c920454846d2b0980044d1a8390"
  ],
  [
    "Sorridila quando la vedi e fai anche un contatto visivo frequente.",
    "f4304923e4ae8b58f1d1f8575a986fce"
  ],
  [
    "La rima di Go Getter avrebbe dovuto essere firmata due volte",
    "cd985bfe838202c371f0e7063ff3eae9"
  ],
  [
    "Allora cosa vuoi fare",
    "308cc6db49769d3857e7e4365ca2d123"
  ],
  [
    "Indica che sei single e stai cercando un appuntamento.",
    "9c4bd6f3d4c12f0093d8236a862076d4"
  ],
  [
    "Acquisisci familiarità con le sette fasi del dolore, così come le altre persone che le attraversano.",
    "c74fe453e334244fed158f2f2671c129"
  ],
  [
    "L'ha fatta sedere su quel sedile dove i bianchi non vogliono che mangiamo",
    "9ad838e1927f34edb5de737e7ca9e98e"
  ],
  [
    "Non tormentarli solo perché sei di cattivo umore o le cose non stanno andando alla perfezione.",
    "0b042fbe1e9eda2ef017f3d10b2dcf7e"
  ],
  [
    "Ma da quando ho in mano un angelo",
    "2455cec0a1a163d575e93bfcbd9306c8"
  ],
  [
    "Se lo è, potrebbe essere che gli piaccia davvero uno di loro e non tu.",
    "37395db1e7a79f77a8f5c85c97181294"
  ],
  [
    "Dalla Terra 4 galassie sono visibili senza telescopio: le Grandi e Piccole Nuvole di Magellano, Andromeda e questo",
    "81c35f195e3ec0819aafb6db5330739e"
  ],
  [
    "Decisioni, scelte, make 'em,",
    "d558fe7a4479593aa72331791032914f"
  ],
  [
    "(2 3 4 5 6 7 8)",
    "907e544738323c5f5a86f4efc4fbc78e"
  ],
  [
    "Con chiunque altro",
    "e7ec1f077366ff39751694cff1c58e6f"
  ],
  [
    "Signore, spero che mi perdoni",
    "de756bfe24275fdcad035def1b6da59f"
  ],
  [
    "Un faro in mattoni su questo mantello N.C. avvisa le navi di allontanarsi da Diamond Shoals, un famoso cimitero navale",
    "69dc9dfcfeb619aabb9a00f5051d89db"
  ],
  [
    "La vita stessa offre molte opportunità per incontrare donne, se sei aperto alle possibilità.",
    "fbe2ad2defa50c612cf065250bfcb392"
  ],
  [
    "Il sole e la luce della luna",
    "eb8b79ca7dc3af7f92f5c4d0f5334bc3"
  ],
  [
    "Balleremo ancora,",
    "c41c51640f754f727d51a933c286761e"
  ],
  [
    "E quando torno a quello che mi manca",
    "6475710e61bff927e796ece7258273c4"
  ],
  [
    "Gustav Klimt è stato un membro fondatore e primo presidente del movimento Sezession di questa città austriaca",
    "21cb9446baa0e1acd1e04408e65fe0de"
  ],
  [
    "Nel novembre 2001 i giornali Journal & Constitution di questa città si sono completamente fusi",
    "f0ebb58e153c9bfc961f5f5aa0d63869"
  ],
  [
    "Un tipo di cricket che vive principalmente sottoterra prende il nome da questo mammifero dagli occhi piccoli",
    "2a07b9020bafa210a41e1b0fe8cc2c8a"
  ],
  [
    "Mi ha riportato a East Atlanta, na-na-na (uh huh)",
    "efb42c9c0f198484e741b19bd6d83d5a"
  ],
  [
    "Penso di aver capito",
    "3310ddce8c2a72cc41bd32dae1b25488"
  ],
  [
    "Chiedi informazioni sui suoi comici preferiti, film divertenti o sitcom.",
    "1e86349b23f05d7913d9e37e74462b5b"
  ],
  [
    "La vendita di Enron solo per un quarto del prezzo delle sue azioni un mese fa, o solo un quarto del suo massimo storico di",
    "971c80a82d2154e11a8fd13de7f7aa9d"
  ],
  [
    "Essere un buon ascoltatore può far sentire una donna più attratta da te.",
    "51e67beb3ae9b24998b8261521b68867"
  ],
  [
    "Nel proverbio familiare, è quando «i topi giocheranno»",
    "b29eb834ad9875dfdc9e2c32cd7e11fd"
  ],
  [
    "Per ogni parola che abbiamo mai detto",
    "1b245851119405294366abc9d901a74c"
  ],
  [
    "Vai verso ovest da San Paolo e la prossima volta farai il tuo guay in questo paese",
    "e4cb36917526acc75d842425b7df66c8"
  ],
  [
    "«Il ponte di San Luis Rey»",
    "f8595871ed6bd7e1097b434a84cfa4bf"
  ],
  [
    "Imposta il tuo profilo con informazioni di base su di te e una foto del profilo.",
    "0bec03e5bad47beacad3116287575270"
  ],
  [
    "Ricorda, è difficile flirtare se non c'è nemmeno lui.",
    "f21be911f164ae11724780d355140e53"
  ],
  [
    "La signorina Loretta ci aspetta all'Orchid Lounge",
    "f421e09a2304bebefe163a78b9bc61e4"
  ],
  [
    "Un problema che all'epoca sembra così grande",
    "2ad20ab3ee80168a1c3ec0aa823ffd08"
  ],
  [
    "Nell'atmosfera",
    "a04de120665bf4bd84d7876f9e2795aa"
  ],
  [
    "Non vediamo l'ora di lavorare al fianco di ciascuno di voi nei prossimi giorni.",
    "fae0ab109061e15fced58e3ef9f4ee34"
  ],
  [
    "Ignora le sue avances e non ricambiare.",
    "682982e0f57d544dfc21abc925d905d3"
  ],
  [
    "Salta attraverso circa quattro o cinque cerchi di, ooh baby",
    "dd50a66f400a30f8398720e8b8140ec3"
  ],
  [
    "Puoi ottenere tutto ciò di cui hai bisogno da me...",
    "0e982d01eb6a35f9512935c475fed864"
  ],
  [
    "Nel Levitico, Dio dice a questo legislatore che se un sovrano pecca, dovrebbe usare una capra come sacrificio per il peccato",
    "16bcf611c8b726fe1509b86f85113554"
  ],
  [
    "Se vuoi un uomo di buon cuore e genuino, è più sicuro giocare bene.",
    "86fccc5d7528ebec50df2981729c106e"
  ],
  [
    "Qualcuno che subisce pressioni non può dare il consenso.",
    "0e9ec8cdcb8df663c379bba422006477"
  ],
  [
    "Qui con te lo sento",
    "7a305bdf87e3d828a60bf8f2bca23a80"
  ],
  [
    "Oh, oh oh oh, c'è un motivo per cui i ragazzi scelgono",
    "573d6f3bf97f559de6be7f81bfaac114"
  ],
  [
    "Lei è proprio lì accanto a me",
    "62151cc6b53ccc862dbe81b5cb4e8694"
  ],
  [
    "«Chiaramente non lo vedevamo come un fallimento imminente o un default imminente, ma è qualcosa che potrebbe essersi eroso nel tempo... ",
    "e0b4251488b799b3ff4b476120e31c3e"
  ],
  [
    "Ho la Bentley GT parcheggiata fuori",
    "af744ff456d5d3f9120dbb1e05ad7f54"
  ],
  [
    "Helen Hayes ha vinto gli Oscar per «Il peccato di Madelon Claudet» e per questo adattamento di un romanzo di Arthur Hailey",
    "6387f9fa4bafdd722106db2bc8a27b09"
  ],
  [
    "Ho iniziato a inserire accordi e parole in canzoni",
    "81337a9622e6b9d6bfd48332ec9c47e4"
  ],
  [
    "Evita di chiederle immediatamente un appuntamento o di incontrarti di persona.",
    "88be5afcb9f3cdf1308565d98825b955"
  ],
  [
    "Il 26 aprile 2000 Bush disse che questo tipo di politica, da una parola per «fazione», era diventata eccessiva, e incolpò Gore",
    "3479f9cc8517c03a6de87131f7b84899"
  ],
  [
    "Ed è così difficile dirlo, ma sono già stato qui",
    "d6990d36e8bdc0634fab6dc82ba0645c"
  ],
  [
    "La direzione che precede «Ho!» ; o, un'area ospedaliera intitolata alla leggenda del cinema Mae",
    "ba908dac27a6b7135e253008aaa175ca"
  ],
  [
    "Mangiare molta frutta, verdura verde e proteine magre contribuirà notevolmente a migliorare la tua dieta.",
    "1d00fe844add6b8845e11e687f6c7f0b"
  ],
  [
    "Avvolto intorno al mio dito appena srotolato.",
    "b876d8332e3924a4d1e4b296cb47e53a"
  ],
  [
    "Sono sopra la mia testa",
    "bea35a238694c157c6ede7822e05990a"
  ],
  [
    "Getcha lancia una specie di trippie come un hippie del Mississippi",
    "6da794de5cc34e328076bf1d23ac6e00"
  ],
  [
    "Per favore fatemi sapere se verrà riprogrammato o quando possiamo incontrarci per discuterne. Credo a ciò che Lisa (Sawyer?) si riferiva alla cessazione della maggiorazione dei costi condivisi di TW con effetto dal 31 ottobre 2001. ",
    "0d2591b863e14332a1c7263bc0350f42"
  ],
  [
    "Non lasciare che i tuoi occhi vaghino quando sei al tuo primo appuntamento, o potresti non avere mai un secondo appuntamento.",
    "49f2a5bb7121b4d65512680915d7b112"
  ],
  [
    "Sono andato in un posto a Brooklyn.",
    "800e8939baad0c958b5926dc66a0ac60"
  ],
  [
    "È l'AL in ALFA, un'associazione di comunità per anziani che non hanno proprio bisogno di case di cura",
    "6fad9edc4cf27e3a2bab5af2ac321399"
  ],
  [
    "Accumula lentamente il tempo in cui sei in sella per un periodo di diverse settimane o mesi.",
    "cd8fb5aa0d7db75d1cf75ef77142f71e"
  ],
  [
    "Oh baby riesco a malapena a parlare",
    "347095453b4cff73cfd9d057cb42eb7c"
  ],
  [
    "I giocatori sono generalmente insensibili ai bisogni di una donna: sei disposto a sacrificare la tua autostima per stare con lui?",
    "131c08e84e1468e496789fc51d2be8d8"
  ],
  [
    "Il 1997 segna il sessantesimo anniversario della sua scomparsa sul Pacifico",
    "be07eae61b4b9f96b6568b4d96ff048c"
  ],
  [
    "Un ragazzo è anche più propenso a ricambiare tale interesse quando lo dimostri per primo.",
    "4c0a0736d2104ea48fe6e831caf412a0"
  ],
  [
    "(Sì, puoi mostrarmi il tuo cuore)",
    "379fe4fa9ee7f50de97988ba8b05d1a3"
  ],
  [
    "Senza di te qui sono bloccato alla stazione",
    "b4b1359e9e50691efbebd33accc54f3b"
  ],
  [
    "Le cinque lingue dell'amore sono parole di affermazione, tempo di qualità, ricevere doni, atti di servizio e tocco fisico.",
    "b8b49f92cc6ea10b844e95d749d46724"
  ],
  [
    "I potenziali fidanzati e potenziali amici sono attratti da energia positiva come le falene verso una fiamma.",
    "9e497142cad0fa70166a9fec9060e9ac"
  ],
  [
    "Rimuovi tutte le foto negative o irrispettose.",
    "f6881c3efacac8fb571b88349235b17b"
  ],
  [
    "Ci sono i miei figli e quella è mia moglie",
    "bb96d3ecf3b8c5d6c25e3624a546f00c"
  ],
  [
    "Nella solmizzazione tradizionale, do è la prima nota della scala e questa è la quarta nota",
    "cc86b73b6a2579cb4af520b4ff04c514"
  ],
  [
    "Fare le faccende più spesso o andare a piedi al negozio di alimentari invece di guidare è anche benefico per la salute.",
    "7cd1a3f17649a1f3f84731fee18e98a2"
  ],
  [
    "Non c'è aiuto, solo buoni pasto",
    "4bac0e494ae1b4552f8f0a1b4ca734c8"
  ],
  [
    "Fai attenzione ai tentativi di impressionare.",
    "2c7aff40a4e5469ede6ec19b11f817a8"
  ],
  [
    "La Hakushika Sake Brewery si trova in questa città, più famosa per una birra",
    "9602a8398667f6637242bb95457b41b1"
  ],
  [
    "Quindi sciogli i capelli",
    "2f0b44a36b527835fa6a357b8b5e9b46"
  ],
  [
    "Sono così buono (sì)",
    "81229918cc14d712659f09aee42aceb7"
  ],
  [
    "Se vuoi essere in prima fila nella moda, camminerai (ma non decollerai) «su» questo blog del Times",
    "0b747c13ff6d70527bc7ea386441b5f2"
  ],
  [
    "Quindi per favore non offenderti",
    "01541b41646efe49114bb87a5bdd5dd6"
  ],
  [
    "Tutte le spese in conto capitale sono incluse in Operations in questo momento fino a quando non sarà reso disponibile un ulteriore breakout.",
    "021e6bc54cd47194b0727ac01fb80c56"
  ],
  [
    "Qualcuno che stia nell'angolo come Mike Tyson",
    "7e0e53bfad4a2d740d301635db405bec"
  ],
  [
    "Ora ci sono un sacco di ragazzi come me là fuori ",
    "a7ea7134ff15ed4944f6d88618a21a94"
  ],
  [
    "Se vai in giro in bianco e nero, APB è l'abbreviazione di questo",
    "beb57cb8a205151b2be1c1aa789f31dd"
  ],
  [
    "Al mattino potresti chiamare Omaha e chiedere chi potrebbe stampare abbastanza copie della presentazione allegata per i partecipanti alla riunione delle 9:00 e inoltrarla loro",
    "aab32798173947dc2d7146e96f8f8d3c"
  ],
  [
    "Il conte Almaviva tenta di contrastare il matrimonio del titolo di quest'opera",
    "33de54f00513c9fe7b3a0308929fc982"
  ],
  [
    "I complimenti grossolani per i mozziconi e la sensualità offenderanno molte donne, quindi è meglio evitarli.",
    "7991ec2626ddf30df1b80a8e8ebb67cc"
  ],
  [
    "Nel 1973 Bob Fosse batté questo regista con «Cabaret»; nel 1975 Fosse perse contro il suo «Padrino II»",
    "a1091e6482b205afd824c4adbf85e63c"
  ],
  [
    "Ti leghi il nodo quando sono alla fine della mia corda,",
    "e2ec54aed80295ef51b174a296ac9fcd"
  ],
  [
    "Non ringraziamo noi morbidi o siamo dolci",
    "fb73b92f0e16bfa8c389a066eef8e34d"
  ],
  [
    "L'ho tenuta stretta e mi è sembrato così giusto",
    "241947590ba91aef87d101109da43583"
  ],
  [
    "Dynegy ha iniziato a fare passi verso l'acquisizione alla fine di ottobre, quando Watson ha chiamato Lay per offrire assistenza con la crescente crisi finanziaria di Enron, hanno detto i due uomini. ",
    "beb88516e68f83fff4901ebe8ed99664"
  ],
  [
    "Di sicuro ho scoperto troppo per restare",
    "46ef29f4e6efc103f434cd4412561172"
  ],
  [
    "Ha frequentato Barstow, una scuola di finitura per ragazze, a Kansas City vicino alla sua città natale di Independence",
    "5b2d504249cede3e25508a38065f62f5"
  ],
  [
    "Può essere una scuola di musica o, come parte di un edificio, una stanza chiusa in vetro per le piante",
    "f0674c04068856e298c8dbe08612b4d3"
  ],
  [
    "Quello che serve per farlo funzionare, Beh, una cosa è certa",
    "cd61f09e128819b2f88dac6ecf806eb2"
  ],
  [
    "In precedenza, hanno toccato $10,38. ",
    "7c7111a2f03d739351f64ca699c94b16"
  ],
  [
    "Bump su un tronco d'oro",
    "d334d31fda098604b9264066165dce46"
  ],
  [
    "Questa forma di teatro popolare italiano del XVII secolo era caratterizzata da personaggi di serie e trame familiari",
    "672926fc600afa4e884aac8d819e7562"
  ],
  [
    "Roger Chaffee e questo astronauta, uccisi in un incendio del 1967 a bordo della loro navicella spaziale Apollo, sono sepolti uno accanto all'altro",
    "c4411b69247a58e3dafde67d02df98f9"
  ],
  [
    "Ora riesco quasi a vederla.",
    "1d1eb3317371d391897a74b6215a0ba5"
  ],
  [
    "Una famosa miniserie, o ciò che le bionde devono continuare a sbiancare",
    "3bbe1f1b6513bb3cc8c199d3aae6a158"
  ],
  [
    "Perdona la stupidità nervosa da parte sua se sembra insicura di come reagire.",
    "71aaf9448d4c66ed0fee13ad9cee88b6"
  ],
  [
    "Non tenere i tuoi segreti per te",
    "f027d32ded0b11c4ddde2155963989c9"
  ],
  [
    "Perché lei ti ama così tanto",
    "c323f8754bf0d75035967c4ccc9c1c2a"
  ],
  [
    "Significa «incarnato in forma umana», a volte segue «male»",
    "c2aafe22169b8f861b75525aef053c5c"
  ],
  [
    "Se non fa cose particolarmente carine per te, o altro per te, questo potrebbe essere un segno che non è interessato.",
    "82394c688f74a1185220279847a94ff5"
  ],
  [
    "Questo tastierista, morto nel 2006, si è seduto spesso con i Beatles e ha anche scritto la hit di Joe Cocker «You Are So Beautiful»",
    "c2a8924c774ced2976591619fabe691c"
  ],
  [
    "Se mi mette in ginocchio",
    "070cae825a6a9ac156c55a832fe1e14d"
  ],
  [
    "Adam Levine:",
    "1675d95fae971ed2d05630c53bf03a4e"
  ],
  [
    "Indossare un trucco di buon gusto.",
    "dad11409c68251dc454c0fab3a67c3fc"
  ],
  [
    "Puoi farmi allungare quella fighetta o no?",
    "dc9d54cde0f60c1d27bb4ea512a04714"
  ],
  [
    "alberta è fantastica.  ",
    "00d2d90661d1d6afba7fe57f2ed41cc9"
  ],
  [
    "Riconoscere che il nudismo è una scelta di vita legittima può aiutare a cambiare il tuo atteggiamento nei suoi confronti.",
    "7f352a1c60b8b5e0295b5febc55a2b11"
  ],
  [
    "Sono così vanitosi che dico loro che non sei tu",
    "dcc8e933092fcb44325308a504669ff8"
  ],
  [
    "Ad esempio, potresti chiedere: «Che ne pensi di fermarti alla festa per un po' e poi noi due andiamo a mangiare una pizza?»",
    "9f8a5ee3be092d0f7cdfbe08b438fad4"
  ],
  [
    "Fratello, lei è tutta",
    "0198c22ea074338502e090949ab33808"
  ],
  [
    "Il suo funerale il 21 aprile 1790 attirò 20.000 persone in lutto a Filadelfia, il più grande raduno pubblico degli Stati Uniti fino a quel momento",
    "187d13d55d8258fa925c84a49bfc99dd"
  ],
  [
    "Sono sopra, o davanti a loro,",
    "7189b2a253ab39d753c2e845d1700436"
  ],
  [
    "Questo personaggio del titolo dice: «Mia madre era una scimmia, e ovviamente non poteva dirmi molto a riguardo»",
    "da1ca2d7ca0850daa35d3423b406459b"
  ],
  [
    "Guarda il pavimento da un punto di vista più pulito",
    "9fa7d45403caddc298a757b2244dc3f8"
  ],
  [
    "Se ti muovi troppo velocemente, potrebbe non avere abbastanza tempo per prenderne atto.",
    "3a356e814d466a2efd4e411e9daca530"
  ],
  [
    "L'USBGN cataloga le posizioni di questi ma non li rilascia; se vuoi spelunk, sei da solo",
    "19e41dc7e90172fe29f7d6f0d646af05"
  ],
  [
    "Gli analisti rimangono preoccupati che emergeranno nuove e preoccupanti sorprese sulle finanze di Enron, comprese quelle che potrebbero mettere in dubbio se il suo core business commerciale sia come pubblicizzato. ",
    "821493a815708835d6d01e580995e388"
  ],
  [
    "La tua ragazza ha il rosso sulle guance, perche' siamo qualcosa che non riesce a vedere",
    "718380ab6f854ae2ff17357ae8aaadd7"
  ],
  [
    "Per esempio, invia un messaggio di follow-up dopo che ti ha chiesto di uscire dicendo quanto sei entusiasta per la data.",
    "0968b3593aa6a1e09e739f0ebdde0890"
  ],
  [
    "Non dare mai il tuo numero di telefono finché non conosci veramente qualcuno.",
    "3db37dcac35204ff27cae0e2234f5d9e"
  ],
  [
    "Vuoi toglierti di mezzo le tue scuse ora.",
    "21026a4fcef9bf444a92e5766f37cf2e"
  ],
  [
    "Se lo vedi guardarti le labbra, leccalo con nonchalance.",
    "41fc8131194b92805f63a39c64f36d2b"
  ],
  [
    "Invece, accetta che sia finita in modo da poter andare avanti con il resto della tua vita ed essere felice.",
    "e4283c8caa114c1ff55866b862a12da4"
  ],
  [
    "Lascia andare i sentimenti negativi.",
    "3bece15b5ef097f352815dcd835a05cb"
  ],
  [
    "Notate altre potenziali cotte.",
    "d7c058a69c44870f45dcf452b13784b3"
  ],
  [
    "Spesso, ti dimenticherai della differenza di età e ti godrai la reciproca compagnia.",
    "586f44bb14db4cfadd84f618f7255216"
  ],
  [
    "Menziona alcuni dei tuoi hobby e vedi se risponde favorevolmente.",
    "f0198c759ff020e3dd78fc3eb05d149c"
  ],
  [
    "Mostra autocompassione.",
    "06dd07218e6a197e3d8b259443c9b5d0"
  ],
  [
    "Presentati al gruppo di ragazze.",
    "da218068cd0efdee112d222baae8efec"
  ],
  [
    "Una volta che il cavallo si è ripreso, trottalo di nuovo per un paio di minuti.",
    "3541286fc183db5f5c9df6bc641da84e"
  ],
  [
    "Non dare di matto se dice di no.",
    "639bb8610a27da65226bfd7a28cad238"
  ],
  [
    "Se non vuoi farlo, finiscilo velocemente.",
    "0514205958d657dc4b5e2c813776d823"
  ],
  [
    "Avvicinati a lei quando ci saranno meno persone in giro.",
    "764ce71d62dd73790482b3fcc7a3ab45"
  ],
  [
    "Fai un elenco di cose che piacciono o acquistano alla tua ragazza.",
    "82ada57d492ed6db3e57322e213c1469"
  ],
  [
    "La vita è troppo breve per giocare.",
    "1867d1607292e00f9b5ab6fcd9c087ff"
  ],
  [
    "Sentiti libero di complimentarmi con lei; dille che ami i suoi occhi, o che ha una risata contagiosa.",
    "c09d16e32506ed7156658bbd7b061dcc"
  ],
  [
    "Esci e fai qualcosa.",
    "814538a77c1c4c92acfdd76163c757e1"
  ],
  [
    "Scrivi spesso, se il tuo marinaio è schierato o in una parte del paese o del mondo diversa da te.",
    "d8c8347e6cd48de880451787532cec4d"
  ],
  [
    "Se non sei interessato a lui, cerca di non approfittare del suo interesse per te.",
    "53f69ed986806c067c9309ba55420624"
  ],
  [
    "Mantieni il giusto atteggiamento.",
    "339e0a722f85c4efe4d01b42fc4984cd"
  ],
  [
    "Tieniti pulito e rifinito.",
    "3737c1f5be9b6ffcd815c6c8966eb32f"
  ],
  [
    "La riforma del processo di bilancio, compreso il veto per le voci e la modifica del bilancio in pareggio, insieme a una reale limitazione della spesa pubblica, impedirà al bilancio federale di devastare nuovamente il bilancio familiare.",
    "c517406b8ff051710179ab4304ec34fc"
  ],
  [
    "Sono anche certo che ti unirai a me nel dire: Aiutiamo a garantire il nostro futuro di prosperità dando al Presidente uno strumento che, anche se non mi abituerò a usarlo, è uno che so che i futuri presidenti di entrambe le parti devono avere. Dare al Presidente la stessa autorità che 43 governatori usano nei loro stati, il diritto di raggiungere massicce fatture di stanziamento, eliminare gli sprechi e far rispettare la disciplina di bilancio. Approviamo il veto per le voci.",
    "5d0ab2cade8048b3cb56cf0748b244f5"
  ],
  [
    "Significa anche che i giovani americani di cui ho parlato sette anni fa, così come quelli che potrebbero venire lungo le coste della Virginia o del Maryland questa notte e vedere per la prima volta le luci di questa capitale, le luci che proiettano il loro bagliore sulle nostre grandi sale del governo e i monumenti della memoria dei nostri grandi uomini — significa che quei giovani americani troveranno una città di speranza in una terra libera.",
    "619f0949073e049e75b88a2e78e3c8e0"
  ],
  [
    "Sì, avremo le nostre divergenze. Ma ricordiamoci sempre: ciò che ci unisce supera di gran lunga ciò che ci divide. Coloro che ci hanno mandato qui per servirli - i milioni di americani che guardano e ascoltano stasera - si aspettano questo da noi. Dimostriamo a loro e a noi stessi che la democrazia funziona anche in un anno elettorale.",
    "c97cc2d45359404f31a60687c4933211"
  ],
  [
    "Possiamo essere orgogliosi che per loro e per noi come quelle luci lungo il Potomac sono ancora visibili questa notte - segnalando, come hanno fatto per quasi due secoli e come preghiamo Dio lo faranno sempre, che un'altra generazione di americani ha protetto e trasmesso amorevolmente questo posto chiamato America, questa città splendente su un collina, questo governo di, da e per il popolo.",
    "484bbf1f5cfa33201f4914da7f313f26"
  ],
  [
    "Gli Stati hanno iniziato a mostrarci la strada. Hanno dimostrato che i programmi di benessere di successo possono essere costruiti attorno a pratiche di applicazione del mantenimento dei figli più efficaci e programmi innovativi che richiedono ai beneficiari del welfare di lavorare o prepararsi per il lavoro.",
    "f47c2d8b942ce6312f875b168efe2e23"
  ],
  [
    "Prendimi la mano e possiamo salire là fuori con,",
    "bfae479fffaffda6a0154d0758b0253b"
  ],
  [
    "Su dalla mia faccia, ragazzo, su dalla mia faccia, ragazzo",
    "0d35d78d6a159ff589e1acdbf328e307"
  ],
  [
    "Quando hai un amico",
    "ea03284d1cd0c6481e429b272ab2c1d3"
  ],
  [
    "Non c'è vita migliore della vita che stiamo vivendo",
    "d8a06a0ca245bb16d5947a9c6115fbef"
  ],
  [
    "Ma lo vedo nei tuoi occhi",
    "939823d23714887c2c8f41ef53e10f77"
  ],
  [
    "Baby, mettimi le mani addosso",
    "1796a699763e387e3e9784d3a2e71b8c"
  ],
  [
    "Labbra così francesi, così spagnole",
    "9c49869f173f613af7031b9ca822cc9e"
  ],
  [
    "Diana sporca, oh",
    "823f9456c7957802aea136c27800d73f"
  ],
  [
    "Di perdere tutto, a causa di dove",
    "84f12a3dccc76e9e380504938a1a856e"
  ],
  [
    "Verrai cadendo giù",
    "861b6fd8a62f77c882ffc05e3121b146"
  ],
  [
    "Perché voglio davvero interromperlo stasera (istantaneo)",
    "f0a3d3c9f757cc6d5e3fa5495631fb90"
  ],
  [
    "Fai una scintilla, spezza il buio",
    "474423367754dccb1002e8c4db0b07f2"
  ],
  [
    "Probabilmente suonerà sbagliato",
    "fd3212e96a709276c522f6ee6c7a737b"
  ],
  [
    "E ci sarai domani mattina?",
    "c75d61b8cb4fdf9d149da122e175a4e0"
  ]
]