[
  [
    "Perché, non si sveglia, nemmeno una volta ogni cinquant'anni.",
    "d54b6bb373e6a0e6ecd6dfcdcec820e6"
  ],
  [
    "Cosa uh, cosa ci fai qui?",
    "88b044df7a1fdaf9f6ed4ee6e534396f"
  ],
  [
    "Narendra sfida Bandaru a duello",
    "2c8f0ecdb1d8458da7cec4204c9d8dad"
  ],
  [
    "Come sapete dal film «Medicine Man», le foreste pluviali contengono piante essenziali per il trattamento di questa malattia",
    "3b155f7451df9613c80b587a8ef52ad2"
  ],
  [
    "Chi raccoglie la roba di un cane guida?",
    "760baf471f1125506ddf3a5a09a02a7e"
  ],
  [
    "la bara non era stata disturbata.",
    "8f4dc3235e05fc45137118f8551afd39"
  ],
  [
    "E Juliet si fa scopare se fossi Romeo, ma non lo sono",
    "83b868049785734935829cc86e6cc90e"
  ],
  [
    "Tutto ciò che riguarda il posto è magico e le persone sono per lo più amichevoli.",
    "7917df9fbd74fa116f8a55dedb30a022"
  ],
  [
    "hai capito che devi SORRIDERE, sorridere è importante al 100%, può rendere fantastica la giornata di qualcuno, semplicemente vedendoti felice come una schifezza.",
    "27bbfac7287178630b05a628b7ef2068"
  ],
  [
    "MI ANNOIO LA CHIMICA ORGANICA È MAL DI TESTA",
    "3b2ec865e29b5ad098ebffd915ea73b9"
  ],
  [
    "Questo marzo mi recherò in Brasile, Cile ed El Salvador per stringere nuove alleanze per il progresso nelle Americhe.",
    "195230e6435b4f20171e87badf4d77df"
  ],
  [
    "Copia il nuovo mondo nella tua cartella «Salva».",
    "ee4790b5f50de82ec7d56a4ca1cda600"
  ],
  [
    "Gandhi e i suoi colleghi hanno continuato a consultare Ambedkar, mantenendolo influente.",
    "e4ad0f1c31462fe64ae0748db4865709"
  ],
  [
    "Ps, il fegato di pollo è una delizia!!",
    "03353a3a53eeb764eeb5fe454955833f"
  ],
  [
    "Guardate qui, rispose il Gatto Bianco, tenendo in mano una ghianda; ce n'è una più bella in questo che nella Dogstar!",
    "0fa6554a0d10aec42d3d03780fa81715"
  ],
  [
    "Cos'è quello sul tuo dito?!",
    "50e4d97ffee973d1d1c23fba16c8cd82"
  ],
  [
    "Ora; Maqbool è Fida su Sush!",
    "cd02a672b34ff52617f0fd28a6118181"
  ],
  [
    "Con un vento favorevole, le puzzole possono farlo fino a circa 23 piedi",
    "5d6693558cbf8de8caa1dff18735c01a"
  ],
  [
    "Stasera è la notte in cui la signora indossa pantaloni senza cavallo!",
    "53f3ca4a2b88773eb3fa0443c942cede"
  ],
  [
    "Lo tratterrei il più a lungo possibile, e se provassi a smettere di pensare al mio respiro, smetterei di respirare.",
    "d37889de2c6c30c38743dbba860f03f1"
  ],
  [
    "Immagino che sarò paziente e passo me stesso devo prepararmi per quando va duro",
    "9f04a86d53823f35b56b39d88204af77"
  ],
  [
    "È bellissimo e le persone sono estremamente amichevoli.",
    "57349577eace62a633ff5a0e60d83736"
  ],
  [
    "L'ultima scheda nVidia che ho acquistato era una 8800GT, che si trova ancora in una delle mie macchine più vecchie.",
    "efdb7471a47a2136e1bd7c39daa02173"
  ],
  [
    "Lol meeting tanck ora per quad ecc",
    "9985e2f11b87a510a88ca6f29a083665"
  ],
  [
    "Brandon ha avviato una società a Berlino, Pennsylvania, specializzata in un nuovo tipo di tecnologia di perforazione.",
    "7c2e3d437db9dce6c22babc49b9e33dd"
  ],
  [
    "Puoi acquistare più stanze per il tuo Cub Condo a LumBear Yard.",
    "cc57f63cbe1fee37b0e3cb28b1cc938d"
  ],
  [
    "Letzte «ESR» -Versione per Windows 2000 e XP (SP2).",
    "6bc3f30fe93850d0489785e678a056e4"
  ],
  [
    "Ci torneremo sicuramente.",
    "849e1cf8ff8d7b1a30f9d40bb411efdc"
  ],
  [
    "Tuttavia, li ricevette gentilmente, ma trovò impossibile scegliere tra loro.",
    "81ae9c8bb687a5b7363fd58cae31ade8"
  ],
  [
    "E la sua risposta a ciascuno di essi è stata: «Non me ne frega un piccolo topo».",
    "46227061c482c9561a588e524d869e54"
  ],
  [
    "Hussain Sagar pieno; MCH semplifica nalas",
    "4fb6e6993ee69cb09d748898577d3ac4"
  ],
  [
    "Nel gennaio 1926 a Londra, John L. Baird dimostrò questa nuova invenzione che utilizzava un tubo catodico",
    "5b68573ff6a20ba92d981a1908525600"
  ],
  [
    "Ho appena comprato una torta da 12 once.",
    "b392a39a1392ffcd29d5b0ee22669536"
  ],
  [
    "«Oh no, è l'asse», disse Tony in modo rassicurante.",
    "6769534690e4f86b5a4623795c17233a"
  ],
  [
    "Conoscono tutti i negri",
    "07f1ed45af64e5b84a079640cadb1b0d"
  ],
  [
    "avrai bisogno di un francese intermedio per divertirti a Parigi.",
    "efb461ebceda2a4953bf3b228306b0f9"
  ],
  [
    "Il veterinario ha preso in considerazione l'amputazione, ma alla fine ha deciso che sarebbe guarita da sola.",
    "f5f3c72f58b8804de5b04da8431c86d2"
  ],
  [
    "Sono andato a fare il bagno e poi a rilassarmi ora, cercando di fare zuowen cinese ahaha:x haiyo cosa fare!",
    "c30d9ceb163c554eae6eba8ebe9b7886"
  ],
  [
    "Mi rendo conto che si tratta di una questione complicata.",
    "3b2b35d82b915297e9f4174bd6d66c8c"
  ],
  [
    "«Acquisisci un'agricoltura di livello 85.",
    "1ddaae99a6d0ae1bb9c49aa905881f0a"
  ],
  [
    "Ci sono state anche vittorie combattute nella battaglia dell'Atlantico, nella campagna del Nord Africa e nella campagna della Birmania.",
    "2cb1f391e0efc1ddd3ed66bc8e2da185"
  ],
  [
    "L'unica cosa che avrei voluto vedere era un po' più di lattuga e un po' meno condimento; anche se il condimento era fantastico, ce n'era un po' troppo per i miei gusti.",
    "effd48ae8bf6a142947dcc27e38409fe"
  ],
  [
    "Ma si sentiva sicura che suo padre la lasciasse per sempre, così era molto triste quando la campana suonò forte per la seconda volta, e li avvertì che era giunto il momento per loro di separarsi.",
    "0262ae0c0dfeb96629f3839fd76ce6e6"
  ],
  [
    "Abbiamo pizzi, raso, rasatello, rafia, percalle, feltro, e credo che anche i miei testacoli siano qui dentro.",
    "a41ea8257cf2a09bd4200b28c6ac2e12"
  ],
  [
    "Dove mangiare ciotole di riso giapponesi e gelati a Toronto",
    "848f215a30c5c0e472cf94e9ce6c8da7"
  ],
  [
    "Questo dramma lirico di Percy Shelley prende la licenza con «Prometeo legato» di Eschilo",
    "a778b3e6527f7a94a4d32bfae81d569c"
  ],
  [
    "Anche se il suo Hoover riprende in modo superbo ora..",
    "f858fb2ec795259554d2da6c190633f1"
  ],
  [
    "dieci volte più favorito che mai e, come risultato naturale del",
    "7b040521e6c88f650797e17c3e70d6a3"
  ],
  [
    "Ti ho preso ragazza, oh ho capito ragazza",
    "dd68084ab0328a475a7aff0589f0426c"
  ],
  [
    "sicuramente Londra -",
    "6b8ec1c88efcc67b3738529cf9213453"
  ],
  [
    "Inoltre, la lascio guidare, quindi ora sono totalmente dipendente da questa persona per farmi uscire da questa situazione imbarazzante.",
    "cd032d3e41c2522cb20edaaa4de8dd39"
  ],
  [
    "Tre giorni fa a Baghdad, Safia ha finalmente potuto votare per i leader del suo paese — e siamo onorati che sia con noi stasera.",
    "2b3ab79f0f751732c0a2a6bcc2e07e7b"
  ],
  [
    "Se vuoi completare tutte le isole alternate tra isole facili e difficili, ecco un esempio: 24 Carrot Island, Mythology Island, Shark Tooth Island, Astro Knights Island, Reality TV Island, Nabooti Island, Big Nate Island, Counterfeit Island, Steamworks Island, Early Poptropica Island, Skullduggery Island, Spies Island e poi Superpower Island.",
    "79a1cf654d28e2732cb74eb348406815"
  ],
  [
    "* Biografia del Trinity College (Connecticut)",
    "a080c2fe7d17c2d06e48b129408bac45"
  ],
  [
    "Fin dall'inizio ricevi una consulenza gratuita sul colore con un designer.",
    "02665ec51201ffcb772feea9886ffc93"
  ],
  [
    "disse, togliendosi gli stivali e stando in piedi con i calzini sull'erba.",
    "10cc6a6bbc1bcf146cab0e8abd0117a3"
  ],
  [
    "E se volessi essere... una borsa, sai?",
    "b01527583420dcca7df8256bf52ada1e"
  ],
  [
    "I medici accusati della morte di due pazienti",
    "eb64ff34a54b57f20be8280a4d7c721a"
  ],
  [
    "Questo «dolce» pugile aveva combattuto solo una volta in 5 anni quando ha deciso Marvin Hagler nel 1987",
    "93301cfd945524697a5d32b85ebaed35"
  ],
  [
    "Quando finalmente capirai gli adulti, tu lo sei.",
    "14440f17b0192e64ddf649c7e388dfc3"
  ],
  [
    "che aveva bisogno della mia assistenza.",
    "cc2f4ebbec5717f9a23f573b916d7951"
  ],
  [
    "E le ragazze tirano fuori gli artigli",
    "4aa559ab3bb58c4f775889877adf1a33"
  ],
  [
    "Cascate dell'Iguazu",
    "61b52236c09290a88556ef49110da09f"
  ],
  [
    "Il nome non ha niente a che vedere con questo.",
    "27c9b62095df755c18d04679e7aad5bd"
  ],
  [
    "Ehi.. Il mio indirizzo email è girishagirisha.net.. È un'app google e posso usare gtalk su di essa.. Ti aggiungerò stasera.. Puoi dirmi un'ora domani in cui posso parlare con te?",
    "53ba0c624987f9da4a28734b849cab53"
  ],
  [
    "Se continuiamo a fare quello che stiamo facendo, entro la fine del decennio avremo un deficit di 650 miliardi di dollari all'anno.",
    "19adfbc809c06e52690218928af1a14f"
  ],
  [
    "Prova a meditare o a respirare profondamente.",
    "023a5e60cbe6d18556b85d32b43da968"
  ],
  [
    "Esempi di poesie in cui attaccò i suoi avversari politici includono Wellington: The Best of the Cut-Groats (1819) e The Intellectual Eunuch Castlereagh (1818).",
    "60784660ac18c45bc4c28d238129c8d4"
  ],
  [
    "Non avrei dovuto restituire il primo più volte prima che lo sostituissero.",
    "7a3de2fb05f031d4c6737e19e692f4d5"
  ],
  [
    "Il Re era più contento di chiunque altro che fosse tornata, e diede ordini che le porte fossero tutte chiuse e chiuse in quel preciso istante.",
    "1928d0eb88ca52046de0bd2534cb6460"
  ],
  [
    "Quindi, questo deve essere abbastanza carino per te, eh?",
    "c5adaf2707439163e15ac5fefe3e85bc"
  ],
  [
    "I 37 migliori eventi per il giorno di San Patrizio a Toronto per il 2016",
    "2240f3d2aac9ca90e5977a72ba3747fd"
  ],
  [
    "Il «Niagara del Sud», questa cascata vicino a Corbin, Kentucky condivide il suo nome con un famoso «gap»",
    "ef9a75e2bae8c13f0915800a7f03b9a5"
  ],
  [
    "La mia auto ha fallito il test delle emissioni oggi!",
    "ca99227fc2d30aa37010be6c10b7897c"
  ],
  [
    "A questo punto il piccolo vecchio gentiluomo sembrava contento: Dio solo sa perché.",
    "3627ccb3924a03e87e07bceed642dd40"
  ],
  [
    "Ma vorrei scegliere il numero base di 15 hh.",
    "465652413822398393f05ed7a98d2083"
  ],
  [
    "Questa non è la tazza di tè di tutti, e va benissimo.",
    "8977bfe923708f2b85fc9bc292abd092"
  ],
  [
    "Sì, quindi ti lascio spendere = risparmiare denaro!",
    "ed9f75077ba69f690c14a8f5c5a44ba7"
  ],
  [
    "Le dittature danno rifugio ai terroristi, alimentano il risentimento e il radicalismo e cercano armi di distruzione di massa.",
    "e07762810cff05cc1a4e47fdbd93e329"
  ],
  [
    "Regola la tua dieta per aiutare con i cambiamenti dell'appetito.",
    "d7d19f97baff82d2b64751fc5117f4b3"
  ],
  [
    "Convocato per la prima volta nel 1973, la composizione e i poteri del Senato sono stabiliti dall'articolo 59 della Costituzione del Pakistan.",
    "8922874861da08a1c267e167c5f0532a"
  ],
  [
    "Questa è una cosa diversa ma interessante da fare.",
    "259e2695367ec4da278325506e65c6e8"
  ],
  [
    "Quanto alla sorella, si è fatta odiare così tanto che sua madre l'ha spenta; e il miserabile disgraziato, dopo aver vagato per un bel po' senza trovare nessuno che la accogliesse, andò in un angolo del bosco, e lì morì.",
    "8195933f1a239f429e05f45277d56a98"
  ],
  [
    "Il fumo ti dà fastidio?",
    "e0f65da16355fcfddab647b979ee9e40"
  ],
  [
    "Presto potrai prenotare le visite dei medici online a Toronto",
    "689e0bf824aaafe4c3dde8c9b88a55cd"
  ],
  [
    "Qualsiasi persona che ricopra una particolare carica o trust",
    "b53459c0dcf3116725bff13c10519a7e"
  ],
  [
    "Considero «On Time» quando arrivo.",
    "0cb49ca0196c58fd3e23b3550b7d0f37"
  ],
  [
    "Dopo i primi momenti di fantasticheria paralizzata, la melodia familiare nel",
    "58bbec4ec67ba54d6ba4a56fb6143ecc"
  ],
  [
    "louise",
    "6228bd57c9a858eb305e0fd0694890f7"
  ],
  [
    "Nei giorni in cui devo dire di alzarmi tardi per finire un progetto o qualcosa del genere, non riesco mai a comprendere anche gli argomenti il giorno dopo.",
    "28f89c63798e1d47a128273fce4be340"
  ],
  [
    "mi dispiace guardare un film del genere... o sono appena sposato?",
    "abda906d8ec51b976b0129886349a1df"
  ],
  [
    "Tre settimane fa abbiamo celebrato l'inaugurazione del bicentenario, il 200° anniversario della prima Presidenza.",
    "caa68554330faffc28a318e8af68ee5f"
  ],
  [
    "Fornire sondaggi sulla soddisfazione degli studenti.",
    "76d1e29560b1d0a1095783dd3643e087"
  ],
  [
    "Include una dozzina di riferimenti a A Political Education e interviste di storia orale con McPherson.",
    "3679254062e59948a9a5150551cf7c0e"
  ],
  [
    "Lo shio ramen con sushi pressato (sgombro) era COSÌ FANTASTICO!",
    "b30ef8566d5323de8dc2c3dc5cb9db13"
  ],
  [
    "ogni cavaliere si animò, con il suo cavallo, e alzò la spada e gridò: Viva il Principe Prigio!",
    "231de6a94ea966a2b4496d43aca40f78"
  ],
  [
    "Ma probabilmente non siamo riusciti a prenderla comunque.",
    "9b775d57ee8f2c3eb2e1fc1a5edc4e55"
  ],
  [
    "Governo per l\"ispezione a strappo della risaia",
    "e1e2246a4f61a9c3e431bd75bbc8d056"
  ],
  [
    "Prendendo 16 ore, nel 1919 gli aviatori britannici Alcock & Brown divennero i primi ad attraversare questo grande specchio d'acqua senza sosta",
    "f5beac64e85617b42928ec853263a8dc"
  ],
  [
    "Non preoccuparti che il mondo finisca oggi.",
    "132872a92e3a9c0ac11630425cda9982"
  ],
  [
    "sospensione perpetua, tutte le funzioni animali sottoposte al processo.",
    "7f12ed41bd503eb7dbe0a2d62295430a"
  ],
  [
    "Facciamo un giro in auto io e te lungo una vecchia strada di campagna",
    "7446a188c5627ca08b11e4d84dc85e4f"
  ],
  [
    "Niente di sbagliato con rotorua",
    "6b3dd1c59a386ef26bd1255f194cc3b1"
  ],
  [
    "Non ho letto le tue argomentazioni, perché voglio darti il mio parere prima e dopo la lettura.",
    "4f6a1538d9db1f89b39cc91267b537a0"
  ],
  [
    "Stava migliorando da inizio anno ma poi di notte improvvisamente ha avuto una tosse secca omg basta morire!!!",
    "e357e96142345837231baed816f5bfcb"
  ],
  [
    "Ma c'è una strada lunga e difficile da percorrere.",
    "dc2e79e3ff4bfd8fbfd089fc098ff67b"
  ],
  [
    "Determina un genere di gioco in cui eccellere.",
    "af59027228dfa06dfbc02bb031eeeb74"
  ],
  [
    "Mentre raccontavano l'influenza dell'antica città di Alessandria sullo sviluppo culturale della civiltà occidentale, Morris e l'equipaggio hanno ricevuto un accesso senza precedenti ai siti archeologici in tutto il paese.",
    "ad07b870b6028a35620b5eadc327732a"
  ],
  [
    "Non mangio spesso cibo coreano, ma quando lo faccio so dove andare.",
    "cd588289ca3f24c94a6c97741dd1e630"
  ],
  [
    "disse il Principe a se stesso mentre camminava su e giù per la stanza canticchiando e cantando, perché pensava che ci sarebbe stato molto tempo per ripulire la stalla; ma sarebbe stato divertente rubare uno sguardo anche nelle sue altre stanze, pensò il Principe, perché ci deve essere qualcosa che ha paura di vedere, come io Non sono autorizzato a inserirli.",
    "4f66357c0afe104e7239b448e6e81b21"
  ],
  [
    "Ma ho contato, non dovresti vivere qui!",
    "9a3d86ac9f7ce6c1676040417025b4cc"
  ],
  [
    "Gli assicuratori indiani potrebbero essere colpiti dopo l'attacco degli Stati Uniti",
    "b0a25a3a4b01c991082f55d1ec5cce2b"
  ],
  [
    "Scrisse il suo primo romanzo, «Junkie», con lo pseudonimo di William Lee; «Naked Lunch» sarebbe seguito",
    "999d3618f1ae8efabb231e6fcbabafd3"
  ],
  [
    "È meglio aver amato un nano, piuttosto che non aver mai amato un alto?",
    "7108a982b6b452b015395c59b7528380"
  ],
  [
    "Ricordo pensieri distinti che mi dicevano che ero una molecola o un qualche tipo di struttura cellulare che fluttuava in un ruscello; ero una specie di creatura del flusso.",
    "206a95256286222fdbf9bc3f04b333ed"
  ],
  [
    "Quando arriviamo a casa sono una rottura della spina dorsale",
    "eddaf5d8d06b2b8be72a899ac884274c"
  ],
  [
    "Rotorua sta bene.",
    "63d38e6fc6df1f46bc5ebe062cd2dcca"
  ],
  [
    "Faccio notare cosa abbiamo scelto entrambi e come rispettano tale clausola.",
    "1ccf4a0c777b27642b9160b5456cd074"
  ],
  [
    "Woo dopo vengo a trovarvi tutti eh.",
    "027c90195a67689361da7a7df2f5cf23"
  ],
  [
    "E se arriva alla mia scrivania un disegno di legge che cerca di fare una di queste cose, mi guadagnerò il veto.",
    "b95b4fa9fdb2004a58bad7ee212bb048"
  ],
  [
    "Prendi il tuo tavolo da lavoro e spostalo in un posto dove hai un po' di spazio per costruire.",
    "716add89e1e4e60c25c3044c13c72ff1"
  ],
  [
    "Il gioco in stile girarrosto è diventato rapidamente un fenomeno.",
    "8ef76537693ba7e42aca70d18af16f9d"
  ],
  [
    "Così tante persone sottovalutano questo posto!",
    "a05467b0139e99c6d9b1c1aab1daac07"
  ],
  [
    "Poi la posò sulle ginocchia della regina, dove lei, facendo le fusa, giocò con la mano di sua maestà, e poi si cantò fino a dormire.",
    "f5b6f3e9c115b61217bce9155d493d6f"
  ],
  [
    "Ora hai fatto piangere la mia amica Rachel.",
    "37c02055b9bb5e0111741417542881e2"
  ],
  [
    "Yorkdale Uniqlo disegna formazioni selvagge il giorno di apertura",
    "8d3f20c605fc48f9cbcc44d398bd9b3a"
  ],
  [
    "Di lode, aumento o derisione, cosa fai a qualcosa che aumenti",
    "a4b3b08c4ef319053dd0d60d4f483a73"
  ],
  [
    "In effetti ho anche mostrato alla mia ragazza come mi stessero allungando le dita e lei l'ha visto come l'ho visto io e come lo sentivo.",
    "878a01ac03aaf8ce33fdb24ff1d222d4"
  ],
  [
    "Fanculo un uomo della concorrenza, io li",
    "1c33048830d8ea97712e3d6774325ae9"
  ],
  [
    "Di conseguenza si è verificato un problema con l'inceppamento dell'arma.",
    "b88c0a56929d773d01f23a63340699b4"
  ],
  [
    "2. Gli ospedali hanno tutto il diritto di basare le proprie decisioni di assunzione sulla risposta dei candidati a 1.",
    "e63eed9440dde243678ed6a80d91ba92"
  ],
  [
    "Iniziate tutti per primi? Ordina scusa",
    "767fed18b729bebc954bb457cc3b95f1"
  ],
  [
    "Ma in questa economia in rapida evoluzione, dobbiamo assicurarci che ogni americano abbia le competenze per occupare quei posti di lavoro.",
    "cfef9e7c4ec5c201f95f8570c5b805b8"
  ],
  [
    "Ottieni un'armatura in pelle borchiata (corpo duro e ghette), più frecce di ferro (se necessario) e un arco Willow Short per continuare.",
    "2a37f1d3ee8f1b3aab0bbb0c61560f89"
  ],
  [
    "Questi tipi di superfici possono anche essere utilizzati per analizzare le interazioni DNA-proteina su scala genome-wide tramite immunoprecipitazione della cromatina, seguita da un'analisi basata su array del DNA (chip-chip).",
    "6016b306e314ccfd07b6c0cbdde34417"
  ],
  [
    "Ho preso cibo da asporto e il cibo era marcio, puzzolente ed era rovinato.",
    "c9e40dd5e88ccaba47e39821a7b08496"
  ],
  [
    "Un gigante scapolo, sarebbe giusto?",
    "cdb3d4e17cb2592adb18c1cf4ed0f8ca"
  ],
  [
    "E' solo che abbiamo comprato un hibachi insieme, e poi e' scappato e si e' sposato, e le cose si sono messe piuttosto male.",
    "bdc4919c28b22f4265b01158479de366"
  ],
  [
    "Il tribunale rifiuta l'ingiunzione sulla chiusura della biblioteca",
    "fd57109eec8dfd46203f78ea980f26d9"
  ],
  [
    "Un generatore di corrente continua o una persona con molta energia",
    "8df9bc73b51455e9b8b603476169d582"
  ],
  [
    "Ho appena comprato un fantastico stereo fatto di torta.",
    "cc14cdc87bd0e27a4ad5d0a18497e2cd"
  ],
  [
    "Gli otto ourang-outang, seguendo il consiglio di Hop-Frog, aspettarono pazientemente",
    "840b0da99442c0a2f80c9fcc7b1d1db5"
  ],
  [
    "Beh, ti fa sentire come se volessi piangere",
    "344824861eae2742a796d7045613820a"
  ],
  [
    "Mangia in un ristorante di sushi con nastro trasportatore.",
    "e9aede5e0c7d0df3843930eb37ed70ac"
  ],
  [
    "«Non credo in tutto il mumbo jumbo del riscaldamento globale!» dice.",
    "3ef789b94a5911e4e29fc5fe973c76cd"
  ],
  [
    "hey shuz, da molto tempo ho sentito da te.",
    "c21ce656db49cad2415ad422172cf75f"
  ],
  [
    "Sapete, alcuni di noi possono ricordare quando, non molti anni fa, coloro che creavano i deficit dicevano che ci avrebbero reso prosperi e non avrebbero dovuto preoccuparci del debito perché «lo dobbiamo a noi stessi». Bene, finalmente c'è accordo sul fatto che non possiamo spenderci ricchi.",
    "2993e096dcb2f16fa31f167934ae2336"
  ],
  [
    "Mescola un lantadyme pulito con la pozione super difesa.",
    "cc382842d8aceffeee892706338f54ce"
  ],
  [
    "Si calcola prendendo le basi totali del battitore (una per ogni singolo, due per doppio, tre per tripla e quattro per fuoricampo) e dividendole per quelle del battitore ai pipistrelli.",
    "9bdb2238e989ee1fc693c3f613953d60"
  ],
  [
    "Offrono anche ceviche di aragosta o gamberetti.",
    "b329181d22b8a25d13a053b38c21b7a9"
  ],
  [
    "Ma, principessa, cosa può averla portata qui?",
    "c63a572f00f9e2d8edeae1ac669d0ae2"
  ],
  [
    "Hai cotone, seta, pizzo!",
    "7dd392e42abb8e4dd4f5c51083bcfba4"
  ],
  [
    "Il nuovo caffè sfrutta la mania del matcha di Toronto",
    "5fd0bd640375b1ea69ee30fdad5508f6"
  ],
  [
    "«Da» questo a questo è un idioma che significa dall'inizio di un pasto (o qualcos'altro) alla fine",
    "6527f866edebca53213354e656f65c3d"
  ],
  [
    "Mettere mi piace al proprio stato su Facebook è come dare il cinque in pubblico.",
    "06e041c49670b4e1b43eeb2f9cbfea9d"
  ],
  [
    "Oh no, l'aria si è trasformata in vetro!",
    "afde62cedd5cf7c959030d2c180beed6"
  ],
  [
    "Preferisco dare la mancia alle mucche a Tulsa",
    "05cecee4b81c0e0cdbc0c6f4d78945bd"
  ],
  [
    "Oppure puoi visitare templi o santuari a Okinawa.",
    "4f48d1435dfee852a97f5a97490c9aca"
  ],
  [
    "4:55 è il secondo che il play by play guy sta facendo battute sul fatto che Gibson abbia fatto una cattura di routine e questo è un progresso per questi WR.",
    "f7e92bd1dbba7ee98881e373d3b251e0"
  ],
  [
    "È ok chikku, ed è la mia canzone preferita.. :-)",
    "855f76cc8767a5297106e8429c12d333"
  ],
  [
    "Le nostre fortune e i nostri posteri dipendono anche dalla nostra capacità di rispondere ad alcune domande dall'interno, dai valori e dalle voci che parlano ai nostri cuori e alle nostre teste; voci che ci dicono che dobbiamo fare di più per accettare la responsabilità per noi stessi e le nostre famiglie, per le nostre comunità e sì, per i nostri simili cittadini.",
    "8d3737d4c8089a592a5d57be51a63e0c"
  ],
  [
    "Assorbi te stesso nelle attività.",
    "8ab899325203ada94940255a0a0d4973"
  ],
  [
    "Ogni paese del Regno Unito ha le proprie disposizioni, le cui origini spesso precedono la formazione del Regno Unito, il che significa che non esiste un sistema coerente di demarcazione amministrativa o geografica in tutto il Regno Unito.",
    "37799d70caba8a3076d94afa6227bb8a"
  ],
  [
    "Hanno anche due freccette laterali.",
    "4193bb99536f7af0861e7265f4775bd6"
  ],
  [
    "«Siamo molto fortunati», ha detto il re.",
    "f7fdc7af29509156e2987582373cb172"
  ],
  [
    "Non hai mai letto Fiori per Algernon?",
    "e1dfdb367ec1586d0d2b2c2d72092945"
  ],
  [
    "L'accademia sportiva si trova nei guai",
    "e14bb861bc392db819d271e936036489"
  ],
  [
    "È l'unità monetaria di base dell'Australia",
    "29656ce42891f1483fdfffabeb3b188e"
  ],
  [
    "Mia moglie mi ha lasciato, dice che amo il calcio più di quanto amo lei.",
    "a52aab6fd31eb8a75bd8a3d7055682f4"
  ],
  [
    "«Non posso dire quale fosse l'associazione di idee», ha osservato lui, molto",
    "94c81bfc7909e639380a83ea34044fb1"
  ],
  [
    "Dal lunedì al venerdì",
    "d373727970495907f76ba21427e93ac9"
  ],
  [
    "; TL:DR: Mi è piaciuta molto la tua domanda, perché è qualcosa che mi sono chiesto molte volte nel corso della mia carriera ;-)",
    "e5b67408afa4b4f86bf2d2f590b0e73d"
  ],
  [
    "Lol sono in classe a fare il mio lavoro.",
    "58a42ad065a0992da5acaa9d1f30b340"
  ],
  [
    "Ma quella brutalità non ha fermato il drammatico progresso di una nuova democrazia.",
    "8dfc751d3234c893f42e26607a51489a"
  ],
  [
    "Clicca su «Esci» per uscire dal solarium.",
    "0b99818fd2dc118a72a3044d9eb93c46"
  ],
  [
    "Le banche in Scozia e Irlanda del Nord conservano il diritto di emettere le proprie banconote, a condizione che siano mantenute in riserva un numero sufficiente di banconote della Bank of England per coprire la loro emissione.",
    "999e96fd7a8ea620212260a610293a64"
  ],
  [
    "Servono di tutto, da hamburger, deliziose patatine fritte e un assortimento di birre alla spina, alle insalate, ottimi involtini di pollo e da morire per pizze vegetariane.",
    "502fdce8af986f0c2182913b9b1ff08e"
  ],
  [
    "disse la Regina, non hai sentito che sei una principessa?",
    "1bba3417edc1f39fcb026421f7bb6d25"
  ],
  [
    "Non stanno nemmeno toccando le lasagne!",
    "d4eb536b48b6dc4b5ebd65fc7104aaee"
  ],
  [
    "Le semplici parole non possono tenere a freno la spesa in fuga",
    "34bf8586683c35efbfa338979dd90b23"
  ],
  [
    "Nel 1989 Emerson Fittipaldi ha eliminato Al Unser Jr. da questa gara al 199 giro e ha vinto",
    "776770eb5e4a7356c8a3ea874bb9d140"
  ],
  [
    "Quando Sting andrà in pensione, cambierà il suo nome in Stung?",
    "d5d1be67893ce38750f4a30f9aef9b07"
  ],
  [
    "altra buona notte, quando i miei occhi, capita di cadere su quelli del",
    "353c3bfaf0c9f987bcf02244dff4c5aa"
  ],
  [
    "Sbrigati piccola, prima che questa canzone finisca.",
    "743a4b8011a83f9f58a70fa09a6379f1"
  ],
  [
    "Happy Hour",
    "3fcf5168eee516e3fc8f4078511da07b"
  ],
  [
    "Andiamo al cinema e lei dice: «Andiamo a vedere You've Got Mail!»",
    "fa1f2507bb2dfbaf3355ebfe20a3aeb6"
  ],
  [
    "Oh, quindi ho ancora voglia di cambiarmi?",
    "e6e6aa418a13badc08bd71862ad04102"
  ],
  [
    "Quindi chiedo al Congresso di rinnovare l'impegno dell'America per il Fondo Monetario Internazionale.",
    "d06a46285dba0dd18452f4edb129c441"
  ],
  [
    "Crea un personaggio e inizia a giocare.",
    "f82bad8b627c0cb123dd49900a8bff68"
  ],
  [
    "Lo Spectator Number 10 aveva dichiarato che lo scopo era ora «ravvivare la moralità con arguzia, e temperare l'arguzia con la moralità [...] portare la filosofia fuori dagli armadi e dalle biblioteche, dalle scuole e dai college, abitare nei club e nelle assemblee, nei tavoli da tè e nelle caffetterie»).",
    "c9a83baacefc950e14dde2bc75b54fb2"
  ],
  [
    "Chiamala una coincidenza, ma tre su quattro di noi si sono svegliati con mal di gola la mattina dopo.",
    "f724d36bef38f6ff5f78a3c7816d685c"
  ],
  [
    "Affascinante, ancora una volta libera e felice, cadde ai suoi piedi e la ringraziò per le sue gentili parole.",
    "21735ebbd6375ef030b5a578efcf07bf"
  ],
  [
    "Non ce la faccio più!",
    "982fa4e0455ad25ceddc73e2f162683e"
  ],
  [
    "Il Comune costruisce un mini-impero con terza posizione",
    "455adc973a966f24a9d7868a627c13c1"
  ],
  [
    "Questo aggettivo per lettere non in maiuscolo deriva dalla pratica di stampa di conservarle in un vassoio sotto le altre",
    "7b3ad9df200b2b8f0b149470b89c6538"
  ],
  [
    "Come fai a sapere se lady gaga è morta?",
    "e6ddbae5853ee10beb546bb58280fd41"
  ],
  [
    "Ma quando ci siamo uniti al crescente numero di persone che ballavano davanti al palco esterno, non mi sentivo imbarazzato o scoordinato.",
    "36e9e0105ad861b005fa8777adc74158"
  ],
  [
    "Lo rimo speso 80 thou (400",
    "f1982de7501f58f72eb26d9a88e2e024"
  ],
  [
    "Ha chiesto che si trasferiscano spontaneamente nell'altra parte del paese.",
    "6b4cd9ba181a07549fbd912ac81ea168"
  ],
  [
    "Vuoi andare a fare shopping b4 tat?",
    "b5dabc1d3c9584c02c64e579385ddc3c"
  ],
  [
    "E gli americani hanno conosciuto 50 anni di prosperità e sicurezza.",
    "f0f8661a891b7321812c0133f5507072"
  ],
  [
    "Uccidi endermen per raccogliere le perle ender.",
    "c4749ce6a654cc19216d398a43494502"
  ],
  [
    "La tempesta di vento viene spesso definita un tornado, una tromba d\"aria o un ciclone, sebbene la parola ciclone sia usata in meteorologia per nominare un sistema meteorologico con un\"area di bassa pressione al centro attorno alla quale, da un osservatore che guarda verso il basso verso la superficie della terra, i venti soffiano in senso antiorario nel Nord Emisfero e in senso orario nel sud.",
    "1d5800c7172d7e5fc39b34181b377766"
  ],
  [
    "Mio marito ha provato l'insalata Caesar, che gli piaceva.",
    "fddc7597f0067f4e97d434f7d33eff86"
  ],
  [
    "Non appena il principe aveva detto questo, e fatto solo tre passi, si ritrovò alla porta del Bear Inn a Gluckstein!",
    "75da68fab65b9663bdcaed3c7acf97c9"
  ],
  [
    "Pensi che si stiano divertendo?",
    "907813f1f93f195f83521ed0272014ec"
  ],
  [
    "Truffa Probebrdid Tehelka ha superato la linea",
    "85656601a605c4c3ce2e13c27df67146"
  ],
  [
    "Mentre arrotondava la punta del Sud America nel 1520, questo esploratore portoghese si chiamò Cape Virgines & Patagonia",
    "62dc96412f9856f9d211249c6cb4d391"
  ],
  [
    "due di noi si sono toccati la fronte con un'aria molto significativa.",
    "f15bb9cb84c48fc7446a03f99bbfbe68"
  ],
  [
    "Per un amore che non riceveranno",
    "e1a45603f0439f62c2b99db78f45dc43"
  ],
  [
    "Chicago, Illinois 60622",
    "ccfd7634c35c86ac42e7ec9fa31af952"
  ],
  [
    "Questo non è dovuto agli atomi eccitati o al calore, perché alcune reazioni creano così poco calore che puoi metterci la mano più a lungo del normale e non bruciarti.",
    "aabc2f533c1af38c6317ec10d0bb2027"
  ],
  [
    "Ahah forse vedono la tua espressione, quindi non serve una domanda le LOL.",
    "38a9c503550f635edc01be700d65babb"
  ],
  [
    "Questo finanziamento sosterrà il lavoro delle menti più creative d'America mentre esplorano aree promettenti come la nanotecnologia, il supercalcolo e le fonti energetiche alternative.",
    "7fab71ac5b928f368113819bb9ec1ace"
  ],
  [
    "Prepara un contorno verde al formaggio veloce.",
    "9bd79d22a73f92cc04882593851cf504"
  ],
  [
    "La massa molecolare può essere calcolata dalla formula chimica ed è espressa in unità di massa atomica convenzionali pari a 1/12 della massa di un atomo neutro di carbonio-12 (isotopo 12 C).",
    "69b16e6f940ced97c3f9143b6af0c367"
  ],
  [
    "Thirty Day Dash ha lavorato a bordo di entrambe le barche della flotta LARB, coordinando matrimoni, ed entrambi sono fantastici.",
    "913c680ee0898ce2b61f72392d23e731"
  ],
  [
    "La sua madrina la toccò solo con la sua bacchetta, e, nello stesso istante, i suoi vestiti furono trasformati in stoffa d'oro e d'argento, tutti assediati di gioielli.",
    "b017813bcfdf8c935c834e39831de64d"
  ],
  [
    "Qualcuno che conosco sta per sposarsi!",
    "67b0541874a6b7ea28afbf9dc3c1d6ad"
  ],
  [
    "La settimana della moda è pronta a camminare sulla rampa; così fanno i problemi",
    "c647ba61e3ae4d5474fdc31cc80aab4b"
  ],
  [
    "Questo stile rastafariano è il marchio di fabbrica di Whoopi Goldberg",
    "f4bb7a746d05ca11d71e53aec38ee712"
  ],
  [
    "Faranno di tutto per vincere una causa.",
    "eec827d552e523026519b14e9f70d49d"
  ],
  [
    "diciamo, era arcuato e coperto, in modo molto ridicolo, e lì",
    "02312c6b779d820f0018dc3bd39753f4"
  ],
  [
    "Non sa cosa sta facendo",
    "696b292b940f1a749b3df4246ff1691a"
  ],
  [
    "1381 William Hubbard",
    "eaee6916c2da939eaac842932a2029d4"
  ],
  [
    "Ha quasi rapito suo figlio due volte.",
    "af57b2722989fd8a0979b9416a3caf57"
  ],
  [
    "Perché non puoi rispondere in modo sì e no..",
    "60a95c3d7d73c2585b51bc49c4226aea"
  ],
  [
    "Un surplus è diventato una scusa per trasferire ricchezza ai ricchi invece che un'opportunità di investire nel nostro futuro.",
    "be866b03fd341723fc522064030acc1c"
  ],
  [
    "Trova le tue alternative più salutari a tutti quei cibi malsani!",
    "12f4d90f17149e5ffef763bd9518a6f0"
  ],
  [
    "Secondo la dottrina della sovranità parlamentare, il Parlamento del Regno Unito potrebbe, in teoria, quindi, abolire il Parlamento scozzese, l'Assemblea gallese o l'Assemblea dell'Irlanda del Nord.",
    "8f5e2c65038ea8bba44f4a5cdf1e81dd"
  ],
  [
    "E per un ottimo prezzo (almeno rispetto agli hamburger gourmet a Los Angeles e SD).",
    "6bf37b7424746e881f91c7348d38b28e"
  ],
  [
    "Ci sono state tali gioie quando è andata dai suoi genitori che sembrava che non sarebbero mai finiti.",
    "8a981cb092a0481e27a8a727e1ae30d6"
  ],
  [
    "Quindi stai pensando di iniziare qualcosa con questo ragazzo?",
    "d386d77811c9ab53efda64b12c5abc6e"
  ],
  [
    "Enorme festival della torta al burro vicino a Toronto il mese prossimo",
    "cb5254b4b3f8185a88afe2e4262e030c"
  ],
  [
    "Tradizionalmente alla laurea, questo studente con i voti più alti fa un discorso",
    "2b5f1a5199dd82240d6e8aa66c61aa4d"
  ],
  [
    "Voglio essere sicuro di avere una vacanza pulita.",
    "09edaa04accb4327c55ed1e2577c9b11"
  ],
  [
    "posto, avendo nutrito un pensiero, non un'intenzione definita, ma solo un",
    "880de303c8d13e4562d18c36c23c3526"
  ],
  [
    "Strappalo, ma non molto, solo così tanto che puoi prendere",
    "501f359a836fdcd0778855adb304260f"
  ],
  [
    "Siamo all'angolo tra Hubbard e Noble.",
    "46dce38bb60736b77fb364b73ba20a20"
  ],
  [
    "Quel lunedì siamo stati lì per circa 4 ore in totale, guardando l'auto (Nissan Sentra) e versando un deposito rimborsabile in modo da poterla portare da un meccanico per farla controllare e assicurarci che fosse intatta.",
    "f9c5efa30f057b9566b7d81e7e59c955"
  ],
  [
    "Niente: D woohoo hai fatto delle riflessioni?",
    "69824ba340f9656679dba3d61b088054"
  ],
  [
    "Ognuno di loro si è offerto volontario per provvedere alla difesa di questa nazione.",
    "59347b3495f9bed605b5db5417b744f0"
  ],
  [
    "Scarica il programma McPatcher.",
    "c30dd7d71cb853d6c7272d1b3d02c9dd"
  ],
  [
    "Sabra (1978) suggerì addirittura che avrebbe potuto essere un aderente all'Islam sciita.",
    "cbf144af6655b22adeb20a2eadfb7633"
  ],
  [
    "Ma tutto era di ottima qualità e bella presentazione.",
    "c51c27be174251e5df3c726dbaa937ab"
  ],
  [
    "Ho il re ora, disse; perché se non riesco a trovare le ceneri dei miei fratelli, per Giove!",
    "26b6cc25576d4e3cb275737aea6fcf18"
  ],
  [
    "È una prima edizione del Velveteen Rabbit.",
    "cdec59558c70785fa4c4f5b6e65de994"
  ],
  [
    "Il nuovissimo caffè di Toronto tutto su bevande e dessert al matcha",
    "71f79f34c474f57debf83186566bac3d"
  ],
  [
    "La sua poesia del 1946 «Fern Hill» descrive le gioie di visitare una fattoria di famiglia in Galles da bambino",
    "df54a46514cfe57eadf948f0a34aa6f3"
  ],
  [
    "Ho un amico che si è innamorato di due zaini, è bisatchel.",
    "d38606aee4400d019ac9d8a09b54f1b3"
  ],
  [
    "ragazzo è caduto da una scala e si è fatto male, e sto andando per il",
    "3399a971f2949889cc2960d1efc9ac4d"
  ],
  [
    "Ora non me ne frega niente se tu",
    "52a8b211ba8dd8daef2f373d2a2109ac"
  ],
  [
    "Rilassati e divertiti.",
    "d7572bb63656ac3f979237ce190af904"
  ],
  [
    "Mi sono chiamato «Jackoff John» durante una partita di nomi alle scuole medie.",
    "512258bb97c6961abd13aed4e85b9758"
  ],
  [
    "Mai un giorno intero ki mi allena hu.",
    "bd02e54a64636c562c37be7f30382d1a"
  ],
  [
    "Successivamente, chiederò al Congresso di continuare a sostenere le nostre truppe e la loro missione in Bosnia.",
    "adb860bdcaccfc8ce46198bd4d8af7a3"
  ],
  [
    "Al 16/20 cibo, la tua caserma finirà e dovresti avere 200 monete d'oro.",
    "660cc766b43f9209603bddf1bf4971e0"
  ],
  [
    "Il club si trasferì in alloggi più spaziosi presso il Wrigley Building nel 1936.",
    "239fe3e109b448dae649f7ce45ff3d40"
  ],
  [
    "Nessuno si è presentato oggi per il mio servizio di pulizia, tuttavia mi hanno già addebitato ed è impossibile contattare un rappresentante per il servizio clienti.",
    "080840fa8cbce25b9bac0db9bba32f39"
  ],
  [
    "E subito si mise al lavoro per arricciare i capelli, e, vedendo su un tavolo un cappotto più grande del suo, lo indossò con cura.",
    "14fd0ce469d510a0e8a78c0ce80b568f"
  ],
  [
    "Oh, io non lo so.",
    "b8fd29b9cfc1f4ae18f40d3b3fca1153"
  ],
  [
    "La PU Central Library langue per mancanza di fondi",
    "4a4d618c5850873c60bec84148adb399"
  ],
  [
    "Meryl Streep e questa attrice sono state acclamate per aver interpretato le sorelle nel film del 1996 «Marvin's Room»",
    "29326e7528b57e005e419835cc0293c6"
  ],
  [
    "Era sufficiente per finire di falciare il mio prato davanti:",
    "cd3c18ebd5fbbbeaa5f6e07c34035c5e"
  ],
  [
    "Era una giovane donna che viveva",
    "2429e1cd8bdb229f8235319f026f28c9"
  ],
  [
    "Piuttosto registra sull'ago, facendo musica",
    "6c060ae2ed4b6efec31434b731dc3b64"
  ],
  [
    "Puoi sicuramente pianificare un ottimo pasto a prezzi ragionevoli.",
    "0bba18d07b53506191a0a7022c815559"
  ],
  [
    "Qualcuno ti viene incontro, ti intende duro, o pensi che lo facciano (in alcuni stati con le tue leggi di base, come FL) sei OK a difenderti con forza letale.",
    "344dcd39deae1372ca9c437ef1300458"
  ],
  [
    "Ciao, sono al secondo piano com1:) mandami un sms una volta raggiunto.",
    "b136dbcf5fe166d08f7a63abba9a4c39"
  ],
  [
    "Credo che sia dove vogliono andare gli americani.",
    "53251f2b9875f90b7e54e30b361fba40"
  ],
  [
    "Inizia con la Sunday Cup nelle gare per principianti.",
    "12808fb22bcafa8ff7ace20b5bba4b80"
  ],
  [
    "Le sue varie esperienze lì includevano spazzare lo studio e gestire una telecamera da studio; girare e montare film di notizie; apprendere tecniche di produzione su spot televisivi locali; ottenere una licenza di ingegneria FCC di prima classe; e infine, dirigere il telegiornale notturno.",
    "978498022b6263035274b44e00f5bedf"
  ],
  [
    "La prossima volta proveremo anche altri piatti.",
    "0265b0cd0362b40d5270b9a78def93da"
  ],
  [
    "'\nPoi ci siamo alzati, abbiamo volato in aria a un ritmo sorprendente, ed eccoci qui!",
    "f74f5630e05fb89325ed5787c4b63d8b"
  ],
  [
    "Non ho problemi con mio padre.",
    "6163549fe91d92d0626bda078b3edb7e"
  ],
  [
    "Toronto sta ottenendo un nuovo enorme ristorante di birra artigianale",
    "ed7746ed1e6a4ca2c853d5e67835820a"
  ],
  [
    "Il primo avvertimento dell'iceberg è arrivato alle 23:40 da Fred Fleet, la vedetta in questa piattaforma in alto sopra il ponte",
    "097c148c2d15b76ee05c480bc8cb44a9"
  ],
  [
    "Pensava di avere 99 bovini, ma ne aveva 100.",
    "c20df26ea30653f88a9b8949470a56bf"
  ],
  [
    "Ricordo che, guardando intorno al sagrato",
    "9384800bf7127d800568fa1b567279a6"
  ],
  [
    "Non sarei qui in ginocchio",
    "f3772daa57aa67054d3c582f5a72c2d5"
  ],
  [
    "metti la stufa sul serpente, lo adorerà e il giorno dopo cenerai",
    "9630fa43ae0e1fc8e28a64bc8777c140"
  ],
  [
    "Era un vecchio cane da salvataggio che ho incontrato nella struttura di riabilitazione... Gli animali sono una parte importante di come sono diventato di nuovo «OK».",
    "15b3e6acd4b3274ef9f5b22ec424a2bd"
  ],
  [
    "Parlo della sorprendente speranza di offrire ai nostri figli un futuro libero sia dal totalitarismo che dal terrore nucleare.",
    "1005b3570d95637db8da69527efb50d6"
  ],
  [
    "Disincanta gli oggetti che acquisti alla Casa d'Aste.",
    "ef923af0e645617360eb22dbbaa4471c"
  ],
  [
    "L'oscillatore a dipolo è costituito da un semplice oscillatore armonico, che è pensato come una particella carica su una molla, perturbata da una forza esterna, come una carica esterna.",
    "2ce63a86df0e2781179d560cff23bdd3"
  ],
  [
    "Quindi vai avanti, iscriviti al Dinner Party Project e preparati a goderti una fantastica notte di cibo e conversazione!",
    "b28a04aeb27b737b271d8a0ea228bf80"
  ],
  [
    "Poi sentì che i suoi impiegati in paesi lontani, di cui si fidava completamente, si erano dimostrati infedeli; e alla fine da grandi ricchezze cadde nella povertà più terribile.",
    "eb91631d4c824e8a3fafd4b7fa817284"
  ],
  [
    "Phoebe, devi calmarti.",
    "2cc085ad181718eb2b0895cd58fec5fe"
  ],
  [
    "Ganesha in aiuto degli agricoltori colpiti dalla siccità",
    "c7e7b4eaaab868af6dc721f9fffe4aec"
  ],
  [
    "Nel 1999 Crayola decise di rinominare il suo pastello rosso indiano, il primo nome dal 1962, quando questo divenne «Peach».",
    "3405a19e5f96bc381f86f5483c6fe7ef"
  ],
  [
    "Come si chiama una ragazza che stupra sui diritti delle donne?",
    "032b739a4e5103aa9e5332e31768a17e"
  ],
  [
    "Mi sono tolto la maglietta e l'ho infilata nei pantaloncini ad un certo punto, perché stava diventando sudato e le ventole che soffiavano erano incredibili sulla mia pelle nuda.",
    "721cf57ca72601cc8ed6decf4ed7a122"
  ],
  [
    "buona fortuna!",
    "d6ad4a3c68a3d5556a5164d6d63e8789"
  ],
  [
    "Certo, sanno cosa peschi, ma cose come Courser, Domri e Chandra fanno rabbrividire il giocatore Control e si chiedono perché un mazzo non blu abbia così tanto vantaggio sulle carte.",
    "9edd6df1efdd8800139b90ec9a0a5cbe"
  ],
  [
    "Ahah.. :p goditi la tua giornata allora.",
    "b3ef9e05c2c38dfe8192e526bd73f64e"
  ],
  [
    "Ad esempio, i ricercatori hanno identificato i geni che causano il morbo di Parkinson, il diabete e alcuni tipi di cancro: sono progettate terapie di precisione che bloccheranno definitivamente l'effetto dannoso di questi geni.",
    "30b6048932f538bbdb544cb7902d6bf0"
  ],
  [
    "Trova il tuo indice di massa corporea nella tabella dei risultati.",
    "2036a5185010442a341f99331c7035ff"
  ],
  [
    "* Il primo vero scienziato di BBC News",
    "3d5b2166000673dc881c7058c808336f"
  ],
  [
    "Sì, la mia vita è così noiosa ultimamente, ma almeno la gente ha aggiunto un pizzico di eccitazione.",
    "cd6a60ac9cdb3f5a7133db809c12e95f"
  ],
  [
    "Una volta ero un re e il mio regno era il più splendido del mondo.",
    "98a51539d89c9542905b0f59c86333f5"
  ],
  [
    "Posso farti una domanda in cucina?",
    "5dafbb6763fb0d61d68b80e67f6fbad3"
  ],
  [
    "Condo della settimana: 51 Lady Bank Road",
    "11778d39e5da3fb4d018c06fe5fb3ea3"
  ],
  [
    "Il nome di questo fiume che sfocia nel Golfo del Bengala significa «il figlio di Brahma»",
    "616e7e015017c94e0b84277cc1fc29be"
  ],
  [
    "Quali sono i tre anni più difficili per un Aggie?",
    "3355bc507914dece2f1cac62e01d2d3b"
  ],
  [
    "vecchio gentiluomo per far saltare qualsiasi altro gentiluomo?",
    "3eb37cb5f03d42d05d1c7edf288e85f3"
  ],
  [
    "Non ho mai avuto schifo, nigga, cosa ti aspetti",
    "a6e47d2b6069dc6b52f9958e67e85c23"
  ],
  [
    "Entrambi hanno la stessa lunghezza, quindi scegli quello più alto.",
    "0cf5a1e3fa2771642d29f417a3912955"
  ],
  [
    "Ci sono ipotesi plausibili, ma non abbiamo la capacità di essere così fiduciosi in quelle ipotesi.",
    "8dd2e41df32bb0aa74b30e826bad0814"
  ],
  [
    "Di conseguenza, i mercati sono ora stabilizzati e abbiamo recuperato la maggior parte dei soldi spesi per le banche.",
    "b17cbf858de3ecadb01ff4d0fad8cc5c"
  ],
  [
    "Guarda la profondità di chi sono.",
    "705171ac9b8229f436d248c85f4090ec"
  ],
  [
    "Gandhi accettò di reclutare attivamente indiani per lo sforzo bellico.",
    "86be47d768a7f4512b61953fbfdca6c1"
  ],
  [
    "Mi sono imbattuto in Tempura mentre cercavo qualcosa di diverso per il pranzo.",
    "6dae33ae487fa642b9710b159b71065d"
  ],
  [
    "Il Principe rimase piuttosto inconsolabile, e dichiarò che nulla avrebbe dovuto indurlo a tornare nel suo regno fino a quando non l'avesse ritrovata, e rifiutando di permettere a qualcuno dei suoi cortigiani di seguirlo, salì a cavallo e se ne andò tristemente, lasciando che l'animale scegliesse la propria strada.",
    "025f3128c57d156f4e644cfdd411cd3d"
  ],
  [
    "Non fare un salto, non passare!",
    "88e1aeb63657cf99019b51fbb760198d"
  ],
  [
    "McCaul Street sta per apparire un po' diversa",
    "0758c5f6cf19c16be913952043d90fe3"
  ],
  [
    "Significa «tutta la Terra» in greco, questo ipotetico supercontinente si è lacerato durante il periodo Triassico",
    "282f808e5af2a36e17097cbc00b27971"
  ],
  [
    "Lo scorso fine settimana, hanno tenuto un minuto di silenzio all'Etihad Stadium.",
    "1ad21ca6eb5e904117a5a683e2e952bb"
  ],
  [
    "23:00 ancora in viaggio e abbiamo il nostro amico originale dal mattino a prenderci e portarci a casa sua per dormire per la notte.",
    "bcb29f80c5f71ad92c96c135e64bbe44"
  ],
  [
    "Vuoi sempre andare più in alto piuttosto che più largo per i topi.",
    "3a9f556e3ba5292eafe2e34e69224751"
  ],
  [
    "Sembra che ci sia una «regola empirica» di -.8 nodi per 100 libbre sotto MGW.",
    "a49c8eeefd178464d8ff414d7b2540fa"
  ],
  [
    "ma se anche tu ti stanchi fammi sapere ok?",
    "78e2c4af2c8db4071e395c81d9913943"
  ],
  [
    "Un buon lavoro dipende da una solida politica fiscale.",
    "aa200bbcb86232de1639c320ee90d518"
  ],
  [
    "Guarda per il fastidio costante.",
    "86d2d87d110bb0f13047e9d0d50725b2"
  ],
  [
    "Ha continuato a guadagnare 69 presenze, segnando dodici gol.",
    "caebd1fefb37be8dfa5142a2ff8c5a73"
  ],
  [
    "Anche Ram stesso è con i piedi per terra.",
    "04f1a9f2cd39e173e7d4735eac297778"
  ],
  [
    "Potete qui osservare che, da quando Dick ha iniziato i suoi studi, poteva parlare, quando ha scelto, come un libro stampato, cosa che non era affatto il caso prima.",
    "34621ce8e54057bb9ceaadeb9bbda1bf"
  ],
  [
    "Lo so, i bambini stanno dormendo.",
    "e033140a8e3d5eaef214be31db359acb"
  ],
  [
    "Kala Vibhag festeggia il giubileo d'argento",
    "133487ac606e70da2e5ee8c4bd1b0559"
  ],
  [
    "Belvedere» sono alcuni dei suoi personaggi principali",
    "a739a9ffd7a5ce2f251e35c7abc89bc3"
  ],
  [
    "Cosa si allunga quando viene tirato, si adatta tra i seni, si inserisce ordinatamente in un buco e funziona meglio quando viene strappato?",
    "0d8bc0f98f8bfab29291146adcf40e8b"
  ],
  [
    "nelle espressioni supplicatorie che ha prodotto, che avrebbe ben quasi",
    "647cfac27816d33e03b10ed9caf5489e"
  ],
  [
    "E il suo cognome inciso in nero,",
    "9a292460c9a4259ee0699bc47b2f8c24"
  ],
  [
    "Pensi che stia facendo i dentini?",
    "d6e42cdac0afb8b7e4f7e67f089bf751"
  ],
  [
    "In questo caso, può essere in qualche modo collegato in modo sicuro alla prima definizione di pirateria, poiché «rubando» un canale o una frequenza illegalmente, vietano l'uso legale di quel canale o frequenza, almeno purché abbiano un segnale più forte.",
    "f555dde417f4178bedd54f500463f583"
  ],
  [
    "grazie umm ancora una cosa!",
    "6cf1bc16ccfec34ab40fc1568e0a43b2"
  ],
  [
    "Ai nuovi insegnanti dovrebbe essere richiesto di superare gli esami di rendimento e tutti gli insegnanti dovrebbero conoscere le materie che stanno insegnando.",
    "2d1dcb70888d6e7c8c59d75d2ee2dd5b"
  ],
  [
    "Espandi il tuo senso della bellezza.",
    "47b8fbe953b05f28b54329334981a44d"
  ],
  [
    "Los Angeles ha ospitato le Olimpiadi estive del 1932 e del 1984 e ospiterà l'evento per la terza volta nel 2028.",
    "534f735de8c558b9af38d5f2ba543c21"
  ],
  [
    "Mio figlio si è divertito moltissimo a selezionare le opzioni... È andato con una torta alla banana al latticello con ripieno di ganache e glassa di crema di formaggio.",
    "6b231c6bb669a5ca82dc6757117a5ecb"
  ],
  [
    "E c'era la regina Rosalind che aspettava alle porte del palazzo, e piangeva e rideva di piacere quando sentì che il desiderio del suo cuore era soddisfatto, e Jaqueline doveva essere sua figlia.",
    "6b8747510c1a21d1bbf5fe491f16ff09"
  ],
  [
    "Liam, Devon, lui è Ross.",
    "33c7ecfe7272f7abf3bf729fe1d5571a"
  ],
  [
    "3.000 kg di polvere di sandalo sequestrati",
    "2d47a5073ac8b566a8de85ebc1511b94"
  ],
  [
    "Una squadra del college potrebbe dover farlo per le partite giocate con membri del team non idonei",
    "9008f7986de9892c322bfc3a343bc4a1"
  ],
  [
    "Perché il messicano ha spinto sua moglie giù dalla scogliera?",
    "ac25b23c94e75e5548cd14b06fb88ae1"
  ],
  [
    "Gli uccelli non si preoccupavano di cantarci perché non c'erano bambini,",
    "b899c1104e1181957f2b2f00eec24b42"
  ],
  [
    "E non voglio vederti più",
    "f6bdfbe76ffc0dbf931bcac889d59b68"
  ],
  [
    "Le foto sarebbero d'aiuto!",
    "575af70fffefb1cf13a3eff1fb2c1284"
  ],
  [
    "Tuttavia, non tutti sono conservatori, solo più persone di quelle a cui sono abituato, e alcune persone non mi aspettavo di essere.",
    "160bcaad498b562b6d6d7837e0032026"
  ],
  [
    "Ho perso tutte le mie app, quindi non riesco a digitare jap!",
    "c89376b996fd21c4eb308a251ca29637"
  ],
  [
    "Miei concittadini americani, sono di fronte a voi per riferire che lo stato della nostra unione è forte.",
    "65be1e620e454a29e5278e3ac1de909d"
  ],
  [
    "Comunicare le regole e le aspettative che circondano un'esercitazione antincendio scolastica.A volte la paura dell'ignoto può amplificare la paura del fuoco di uno studente o l'allarme antincendio della scuola.",
    "62e45a19b2df65ea91e9e93ece7e6a11"
  ],
  [
    "Nel 1680 i romanzi politici europei alla moda avevano ispirato una seconda ondata di pubblicazioni scandalose private e generato nuove produzioni di importanza locale.",
    "025da4a5e6a31ac4c7c5e3d330339064"
  ],
  [
    "Cibo da pub decente in un'atmosfera da «college».",
    "5904b9075e69d19614f113022e4c4205"
  ],
  [
    "Desideravo che Sua Maestà avesse la gloria di finire questo palazzo.",
    "108030775eaf53d752588e6de2c81fbb"
  ],
  [
    "È come il primo pavimento del bagno che ci sia mai stato.",
    "ec144da1d2b12457844eb2b6e0c5b736"
  ],
  [
    "Un grande concerto di Harry Potter sta arrivando a Toronto",
    "4def7aae0d5069799b4a82089404609b"
  ],
  [
    "Il nome di questo alimento, non un vero grano, deriva dall'olandese che significa «grano di faggio»",
    "b9844e54923900ae3cf0f5fb2d840137"
  ],
  [
    "Io scavi, tu scavi, noi scaviamo, lui scava, lei scava, loro scavano.",
    "712cf0c4cf42e1e22d4a88903ca85104"
  ],
  [
    "non mi sposerò; impiccami se voglio!",
    "ee21ece8ab828a4d7fccf1b8f0acb708"
  ],
  [
    "Ma potrebbe esserlo di nuovo!",
    "c7bfc3eaca2e6b62b4d6f28221822d7e"
  ],
  [
    "In realtà vengo dallo spettro opposto rispetto a te, DJ.",
    "a97883ba0bdbce1f4a7b46cf2c606f8f"
  ],
  [
    "E se le dai delle medicine contro la malaria ora, vomiterà.",
    "1fbf830ea74d025d87f267b6adbf6e00"
  ],
  [
    "È tempo di dare la mano alle democrazie emergenti dell'Europa orientale in modo che quel continente, per troppo tempo un continente diviso, possa vedere un futuro completo e libero.",
    "9fd74651b62cbba26f1b1c1822d91c87"
  ],
  [
    "Torce artigianali da carbone e bastoncini.",
    "10db3b0fa7af1de0cbc21ef96b709d29"
  ],
  [
    "La rappresentanza diretta è vista dai suoi sostenitori come un compromesso ottimale tra democrazia diretta pura e democrazia rappresentativa convenzionale, poiché le decisioni legislative rifletteranno più da vicino la pura volontà del popolo, ma saranno comunque eseguite da un gruppo «saggio» di eletti informati e responsabili. rappresentanti.",
    "a03bb1afac9057a23b9818b3b020da38"
  ],
  [
    "Ha qualche nuovo allestimento per la torrefazione schmancy, quindi sembra che stia andando bene.",
    "e86433ec94262fcd77a5f601db8addc3"
  ],
  [
    "Ci sono molte persone che non sono d'accordo su questa circostanza, e fingono che Pollicino non abbia mai derubato l'Orco, e che pensasse solo di poter molto giustamente, e con una coscienza sicura, togliersi gli stivali di sette leghe, perché non ne faceva altro uso se non correre dietro ai bambini piccoli.",
    "be4bcb8cf4581054fe96e069c75b13aa"
  ],
  [
    "Rach, penso che tu ci stia leggendo un po' troppo. Senti, cosa vuoi che faccia?",
    "bf444283d64be8b0b8ebdf13827f1765"
  ],
  [
    "Concorso Bhajan dal 30 agosto",
    "2f7e3fe7897a3e2a05437af0768e8ea7"
  ],
  [
    "Non stiamo facendo giocherelloni: nel 1769 questo ritrattista fu nominato cavaliere",
    "12fc325e25097b9589e7f26f68dda7c7"
  ],
  [
    "La mia ragazza mi ha lasciato per un indiano.",
    "dd4814618b1202b211453262c30aaf29"
  ],
  [
    "Leggendo diversi resoconti di viaggio prima di provare l'LSD, ho trovato affascinante la relativa facilità e il comfort che le persone hanno visto queste immagini terrificanti che hanno descritto.",
    "44dd62c9ef38a1923035815207c51e93"
  ],
  [
    "Il mondo intero, mi assumo",
    "f56b3d0acec7e431cbedac0082e0a766"
  ],
  [
    "Qualsiasi cosa dopo le 12 è un bonus.",
    "405e06b3d6461d96f3cfbb04fdb65a37"
  ],
  [
    "[Il che implica l'esistenza della giustizia] (",
    "24ed52d1ba9afc490e13b01528d758c1"
  ],
  [
    "Buon quarto amore =) Sto facendo i compiti e la chitarra ahah, tu?",
    "e7fb8081adf082296e2da0280453f1a3"
  ],
  [
    "È una cosa difficile da consigliare per me.",
    "8bb7f87a52abf9b24e30e9a1616f3717"
  ],
  [
    "Scegli l'ombra di Moses island.",
    "837f5553708748f9a34ae97b3dca287d"
  ],
  [
    "* Video della canzone Tamang Tamba che mostra ornamenti per uccelli",
    "4de0e9622d6938814e44647e38970200"
  ],
  [
    "Nonostante il clima freddo e le nevicate bagnate, molte persone si sono rivelate.",
    "0f7e0aee5d6a4aed4699c23d2748928b"
  ],
  [
    "Cominciava ad essere molto affamata, e per quanto allarmata potesse essere, sentiva che la cena non sarebbe stata sgradita.",
    "3e998c44d923b2275552ef4abb688f41"
  ],
  [
    "Quindi umm, dimmi Rick, come umm, come hai ferito la zona.",
    "ebc4b28877702ae043f49e4b6552925e"
  ],
  [
    "Oggi a Toronto: Sleater-Kinney, Books on Film, Harry Potter Trivia, Carnevale di Capodanno cinese, Michael Rault",
    "c23209c27a2828d6fa8b4012c961aec7"
  ],
  [
    "Vedico, risalente ad almeno 4.000 anni fa, è il primo dialetto di questa lingua classica dell'India",
    "654d1e06b02a96bcd37332e5abb2c8ec"
  ],
  [
    "Come si chiama un uomo in una pentola a cottura lenta?",
    "fe16e2f3440ec172591e5b662ec4825d"
  ],
  [
    "su questo maniero i detentori di copie avevano scritti con i loro possedimenti, però",
    "f4022f2d428691854466dd83ed71284b"
  ],
  [
    "Esistono nuove console di gioco?",
    "c9701d39275433c115b95b769a023f26"
  ],
  [
    "Anche se con tutto ciò detto gioca chi vuoi, purché supporti il tuo ANNUNCIO e non ti limiti a inviare spam a Q o E e rubare tutta la sua fattoria, non importa.",
    "0259ac11e4b11e4ca4a31f7363f23c97"
  ],
  [
    "Eh anche tu entrambi i pacchetti di milo ar",
    "2ae666ea75aec1f9e2bf64f2cacdb996"
  ],
  [
    "Molto ci è stato dato e ci si aspetta molto.",
    "7f2f10409d58ec2b10ec70b8834b396a"
  ],
  [
    "Per creare la mappa, fai clic su una e poi su un'altra per combinarle.",
    "fcc84d7089bbc59d631d68f7eff35e51"
  ],
  [
    "I consigli locali sono composti da consiglieri eletti, di cui sono 1.223; ricevono uno stipendio a tempo parziale.",
    "7c53db3c19da0fc831fa3701a1d33603"
  ],
  [
    "I migliori tacos per la colazione di Austin in Texas.",
    "6e881ac3ca96cf7870a634c2661c24fe"
  ],
  [
    "Le ceneri caddero, tintinnanti e scoppiettanti, intorno al principe in una piccola doccia.",
    "0fbf2c6bf8c5675680a2f60c40dafafe"
  ],
  [
    "Oh, quindi non abbiamo vinto, ma è divertente giocare, giusto?",
    "ee0b9571c550d084c05520173b210581"
  ],
  [
    "Stein è andato ma le sue opere continuano a vivere",
    "a7f8e9fabd9b6bed2023fb7911ba6d8d"
  ],
  [
    "Tipo di medico che è più propenso a somministrare un lecca-lecca a un paziente",
    "1b3ce1e9a9aa1c230e12ab64b3c95cc3"
  ],
  [
    "Perché Gesù ha abbandonato l'attività di falegnameria?",
    "9bd76e6cbd7be1a24288705c408c20c2"
  ],
  [
    "svuotò il suo bicchiere la danza si chiamava, i ballerini si formarono in due righe,",
    "8bc9dfee4faabf7865f2fbf7424f1881"
  ],
  [
    "Dai, ti faccio girare, ehi sì!",
    "5f1361c16ee8bceed437b2813f11a4d9"
  ],
  [
    "Cose da fare a Fujairah..",
    "9f2e30b8483e5a5f0b2b93348ba069a6"
  ],
  [
    "Basta una scivolata e quel treno mi avrebbe ucciso.",
    "2c6a931d0833cef59727821a9cad25ec"
  ],
  [
    "E questo significa che è tutto finito, fino al traguardo.",
    "670ba1f17856b7557f3a339ee7219ec7"
  ],
  [
    "Tieni traccia dei tuoi risultati.",
    "67c26b1a00d21a17497d0f0d59a2ac79"
  ],
  [
    "Der gefährliche Abgasstrahl tritt am Ende des Rohres aus.",
    "90f21300730bd0957c7594049495f6b3"
  ],
  [
    "Sono venuto qui con alcuni colleghi dopo la nostra conferenza.",
    "d2d20a47eb42d673d660ee2d050c8e54"
  ],
  [
    "L'orco lo accolse civilmente come poteva fare un orco e lo fece sedere.",
    "460b11613ce5d2e4a398b22c4f356c17"
  ],
  [
    "Non ho potuto farne a meno, l'amore è così puro.",
    "3fb14c9ce0fe24aca85f7cd4c35abeb4"
  ],
  [
    "Toronto sta ottenendo il primo mojito bar filippino del Canada",
    "1aab34712069ccdfcd2db3b3bba38978"
  ],
  [
    "Eric Clapton ha segnato 3 volte con questa canzone: nel 1971, 1972 e 1992",
    "c4f3a4159ac3198d229ab3d2f540542c"
  ],
  [
    "Perché ai non vedenti piace fare paracadutismo?",
    "8f16b9172ff1211cf0110e23b3630a14"
  ],
  [
    "gli egizi trasportavano interi templi e solidi obelischi di cento",
    "845e1dc76f1bce185dd49ef6bb455b68"
  ],
  [
    "Sembra che stiamo sempre correndo",
    "bf389004100aa02ea04ff740304aecc7"
  ],
  [
    "Fujairah è un bel posto in cui vivere?",
    "5fc8116b7221e2e39a11f5e8d4d23f1e"
  ],
  [
    "Amico, OP potrebbe essere fregato in entrambi i casi.",
    "89f097c394d9bb70dc1a61d4127260c3"
  ],
  [
    "Va bene se ti restituisco il biglietto del cinema con il mio biglietto gratuito che avevo dimenticato di portare?",
    "aa94a7c6daa9088b3f8b864c595261b3"
  ],
  [
    "Entrambi sono oggi trattenuti dal raggiungere il loro pieno potenziale: la Russia dall'eredità del comunismo, un'economia in subbuglio, una guerra crudele e autolesionista in Cecenia; la Cina dall'illusione di poter acquistare stabilità a scapito della libertà.",
    "cacbe782c4a20e8f0a0cc7f501f15421"
  ],
  [
    "Pensate a come la differenza influirà su di voi.",
    "d2a1ca24dfff1610d1a09ab05e84156f"
  ],
  [
    "In realtà, sostiene, fanno del male non solo a se stessi ma all'intera civiltà: non sono donne che possono contribuire a perfezionare una civiltà — un'idea popolare del diciottesimo secolo — ma donne che la distruggeranno.",
    "e6def4e19ab5f22bef367a02b1d96c7d"
  ],
  [
    "Non ne ho mai abbastanza del Caesar alla griglia e della pizza di manzo e blu.",
    "e8fe4da1a7d36e19ee0432d89e28134c"
  ],
  [
    "Il re, avendo visto le gesta di Miss Puss, ed essendo stato informato che i suoi gattini avrebbero immagazzinato l'intero paese, contrattò con il capitano e fattore per l'intero carico della nave, e poi diede loro dieci volte tanto per il gatto quanto tutto il resto ammontava a.",
    "4e579408d14169ca2866c200d412c7fc"
  ],
  [
    "Di solito c'è un solo vestito per ogni taglia, quindi quando aprono quelle porte, si aprono a ventaglio.",
    "118f943ea71d11c3831299ef0d772b7b"
  ],
  [
    "Le piogge di settembre creano il caos",
    "d317b1035e55b193b26fd8a6b85c73b0"
  ],
  [
    "Questo sobborgo di Pittsburgh è stato chiamato per l'industriale Andrew",
    "c6e643229be1142a976851f6ca586d70"
  ],
  [
    "Uno ha detto: «È buio qui dentro, vero?» L'altro rispose: «Non lo so, non riesco a vedere.",
    "9a186fd5ddebccc2379c7292930bc2fc"
  ],
  [
    "Riavvolgiamo ancora un po': ancora nessuna immagine.",
    "41ff71829ecd3d9d3747f80af5cb3778"
  ],
  [
    "Sì, lei dice che lo fai (bop shoo-wop)",
    "d27cc9e59458d4c62043c46ed5cb28b0"
  ],
  [
    "Probabilmente è ancora impaurito e insicuro.",
    "abdcedc0932ee455a28a6e2f98febdcf"
  ],
  [
    "La premessa è che una persona non può ingoiare un cucchiaio di cannella in polvere.",
    "75db16dfd74f802ee9418730979df347"
  ],
  [
    "Penso che sia ancora spazio in quella classe",
    "2500f0530d0febcb8a62f10e0d5e7445"
  ],
  [
    "Collegare aule e biblioteche a Internet è fondamentale, ma è solo l'inizio.",
    "f4512b3c98e69b8c3ee87d846d9f280b"
  ],
  [
    "Avvia il centro ippico. , Non fare più account: potresti essere bannato",
    "fa7b7b8645c7a10d31e972a682f61768"
  ],
  [
    "Sebbene il Molson Amphitheatre e il porto siano ancora operativi, il parco e la Cinesphere non sono più in uso.",
    "febe8c8706187bf99e7545d720d18cdb"
  ],
  [
    "Il mio compagno ha optato per la combinazione di gyoza e pollo tereiki.",
    "e121d19da04b32fbf3a548ec806bdf03"
  ],
  [
    "E poi sognò che stava camminando vicino a un ruscello bordato di alberi, e lamentando il suo triste destino, quando un giovane principe, più bello di chiunque altro avesse mai visto, e con una voce che le andava dritta al cuore, venne e le disse: Ah, bellezza!",
    "6304c94ded8f3348cdb69de9a2a49509"
  ],
  [
    "Ma al diavolo quella stronza.",
    "d30fab9c2d15d91708e4ea5acd88624a"
  ],
  [
    "I 54 migliori festival estivi a Toronto per il 2016",
    "112d88666bb607e9b7701fd7adb9efbc"
  ],
  [
    "Il matrimonio di questo romanziere irlandese del 4 luglio 1931 avvenne 27 anni e 18 giorni dopo il primo appuntamento con il suo previsto",
    "fa72509a15619bd79f7a811a93643e75"
  ],
  [
    "Cosa si ottiene quando si investe un'oca?",
    "40bbd925cd5c08796d9e8b46ca0c601f"
  ],
  [
    "che non avrei potuto ottenere nulla se lo vendessi.",
    "84c740a61656bf5a1c4c0b11d4a7512a"
  ],
  [
    "Lo stiamo facendo a pezzi-par-par-pa-pa-part",
    "9e1cf89a47967a5f2855ba144bf04a87"
  ],
  [
    "Spero di aver aiutato!",
    "90c11a5281816a63f048f84065d968bc"
  ],
  [
    "Sii la persona che vuole parlare con più persone e incontrare ragazze, perché è quello che hai detto *tu* vuoi fare: troveremo quella persona e sii loro!",
    "69b2f271a77e525d922c7ed3d11a2cb8"
  ],
  [
    "A patto che le cose siano a buon mercato.",
    "70f1557edcd9ed26aef4dcd228a17ec4"
  ],
  [
    "È giusto tassare gli utili di una società.",
    "fca572030a1b54b5331f24dc40152459"
  ],
  [
    "Parlaci un po' di te.",
    "0d243e3f89a175c412482206068eb73a"
  ],
  [
    "I cedri blu dell'Atlante commemorano gli astronauti persi nell'incidente dello Space Shuttle Challenger.",
    "7cf8300708eed3961b0365297d8ae77d"
  ],
  [
    "Mi hanno anche fatto pagare più del gruppo di Fayetteville, 25 dollari extra perché il dentista mi guardasse in bocca.",
    "9148a452464df62a9dbb52232b6e6168"
  ],
  [
    "Trovò anche la stessa eccellenza nei vini, che né lui né la Fata hanno assaggiato fino a quando non è stato servito il dolce, che consisteva dei dolci e della frutta più pregiati.",
    "28251694b0fcba2594473c45e10dbe9e"
  ],
  [
    "Bene, allora vai a quella festa e fingi di aver dimenticato Mike.",
    "338a02e5f7a1a33fc9aa20acf024d637"
  ],
  [
    "Dove cenare come se fossi in Francia a Toronto",
    "2e38f652a5d17d258a464b338f859e26"
  ],
  [
    "Questo film di Rene Russo su un'eccentrica e i suoi animali domestici è basato su una storia vera; presenta quanto segue:",
    "af032add3d934bc49c58e483bbef83f2"
  ],
  [
    "Ancora non capisco come Pi sia 3142Mi manca il punto?",
    "654f4e5f428028ed1f791b50942065ed"
  ],
  [
    "Ma tu, signore, conosci il resto degli strani particolari di quello strano",
    "80ac7ed9b42d49136e9904963331b797"
  ],
  [
    "Sei lassù con la tua vita",
    "024ea597cdb30129314d046c84ae1ed2"
  ],
  [
    "E ti viene addebitato per questo?",
    "8126a3686af4ea01fbe0a9312adad08c"
  ],
  [
    "Il mio prossimo appuntamento dal medico, l'ho portato dentro e gli ho detto: «Puoi mettermi su qualcos'altro?",
    "35d626c16466f162ab7d5a0038f35291"
  ],
  [
    "Scusa, mia madre ha detto che mi hai scritto prima e volevo mandarti un messaggio. Devo essermi perso l'ultimo.",
    "733142397e7a631f165b6cf68e98b37b"
  ],
  [
    "Una società piena di speranza viene in aiuto dei concittadini in tempi di sofferenza e di emergenza e vi rimane fino a quando non si rimettono in piedi.",
    "4a501ecf24d23a6046a1f195258bf820"
  ],
  [
    "Ricorda di regolare le sorgenti luminose intorno a te in modo che la luce risplenda sul tuo viso e che non ci siano luci che brillano direttamente nella webcam.",
    "d0f2dbb2069a8500aa449388b35051e4"
  ],
  [
    "Elisabeth era la figlia di un noto professore di economia di Berlino, e suo fratello era l'economista E. F. Schumacher, autore di Small Is Beautiful.",
    "7a8c865dbe5d0cdd2685e9122a5213f0"
  ],
  [
    "Uno dei posti più cool per fare il check-out in ATL.",
    "3b7111b26979f53f341b315baaceb7e7"
  ],
  [
    "Sire, disse il giovane capitano, ordinate alla sposa di vostra figlia di essere spogliata, e vedete se il marchio del mio anello non è marchiato sulla sua schiena.",
    "875a56b0e3f3f1df9112aedbcacaf81d"
  ],
  [
    "Ross, lo giuro, non lo so.",
    "c97836b1a9315461cd31809060cff84f"
  ],
  [
    "Prosperità globale legata all'India; Cina: CIA",
    "5c8572ee9f1c3e2a81a00ad30c952a58"
  ],
  [
    "La figlia di Abel diventa vicepresidente degli Stati Uniti in «The Prodigal Daughter», il sequel di questo ex parlamentare di «Kane And Abel»",
    "5baedcf8c8e1fd05619b199975360fbe"
  ],
  [
    "Suonavo il triangolo in una band reggae ma me ne sono andato perché era solo una cosa dopo l'altra.",
    "8b05bb689c335eabbabfa4d61cdb33ff"
  ],
  [
    "ma, anche se li ha condotti in ogni sorta di buchi fuori mano e",
    "06bfa3df5fcc14ae4beba05c0353e4c9"
  ],
  [
    "Ma ora a un milione di miglia di distanza",
    "7d2f3d4ae4cb71421dd3324af3779c3f"
  ],
  [
    "Aggiungete l'acqua e mettete il condizionatore d'acqua nell'acqua.",
    "6dc8edd1a6cb62bc16547c20c9b15975"
  ],
  [
    "Siamo stati bloccati dal suo gatto.",
    "a6801cdaa05301482b93a8e8edddc485"
  ],
  [
    "«Sapere cosa è giusto non significa molto se non si fa ciò che è giusto». Theodore Roosevelt",
    "92ab3d7671bbae3b6aebb6e535cdee40"
  ],
  [
    "E la nostra missione per il futuro inizia oggi.",
    "383a90b933f4bac7a7522b5a5b931eeb"
  ],
  [
    "Scarabocchiare o digitare furiosamente.",
    "10c9268ba99b0d07635648a7c4e9af44"
  ],
  [
    "Byron ricevette la sua prima educazione formale alla Aberdeen Grammar School e nell'agosto 1799 entrò nella scuola del Dr. William Glennie, a Dulwich.",
    "dd44cd83247ae89be95847be9276f393"
  ],
  [
    "Potrebbe anche essere stato in frigo.",
    "5621a5ea0c301c80166f7d47e4c33cc1"
  ],
  [
    "Ora per prima cosa dovete andare dalle Tre Sorelle Grigie, che vivono molto lontano nel nord, e sono così freddissime che hanno solo un occhio e un dente tra le tre.",
    "9b8e92c09b8c78d55ed95159af543303"
  ],
  [
    "Totalmente e completamente sano!",
    "45bfbc86dd1c6da1369b049712160fe1"
  ],
  [
    "Questi 68 film arriveranno al TIFF 2016",
    "47f0343fc1d38e555a18591284ef9928"
  ],
  [
    "I successi del suo album del 1973 «Goodbye Yellow Brick Road» includono la title track e «Bennie and the Jets»",
    "fa72ed82eab480e82b984acb3dab9c8f"
  ],
  [
    "Perché vogliono prevenire l'accumulo di placca.",
    "d21c541d512b0e3e50f2b3ade00bf79b"
  ],
  [
    "Riva inglese, l'esercito francese di centosessantamila uomini e",
    "06f411423b9b8b054f287043718ba7e2"
  ],
  [
    "Direttamente nella posa della foto, sta venendo a trovarti",
    "a1cff4881b3f4a20548e062c0cd64be6"
  ],
  [
    "Pub a Philadelphia?",
    "9bef17dbcad417cf6e9d7c608d23cc9f"
  ],
  [
    "Probabilmente venderà bene solo perché PS4 non ha altri giochi da giocare.",
    "42b292d79f7e403e3e0dda1cd82d7c2c"
  ],
  [
    "Hai scelto Xenon o l'altro?",
    "59f2896f36d0900d38a6b3ed6bc75485"
  ],
  [
    "Ma in un'economia del XXI secolo che premia la conoscenza come mai prima d'ora, dobbiamo fare di più.",
    "f6a4a8910c7554efe64815977dbb8ece"
  ],
  [
    "Seguiteli al Welcome Party!",
    "5f0a264379c4b420515c85d87cbf31b6"
  ],
  [
    "* Anna Smith, Julia Kristeva: Letture dell'esilio e dell'estraniamento, Palgrave Macmillan, 1996.",
    "fa2de981e8401c73c0b7d9458d468220"
  ],
  [
    "Anche questo era molto carino: sapore succoso e buono.",
    "6a522af441a5c9ac233a5b0e05812c71"
  ],
  [
    "Così i fratelli andarono alla collina di vetro, e tutti i principi e i cavalieri ricominciarono a cavalcare, e questa volta avevano avuto cura di irruvidire le scarpe dei loro cavalli; ma ciò non li aiutò: cavalcavano e scivolarono come avevano fatto il giorno prima, e nessuno di loro poteva arrivare fino a un metro più in alto collina.",
    "1063ebda5b2147ecdb50973df077c08a"
  ],
  [
    "No, non lo fai... fallo in nero, non in marrone.",
    "585ccb07b989c8becdbc962ae296d5c3"
  ],
  [
    "CM si dichiara impotente sulla questione del banco HC",
    "380df57797c4147c22c1d847aa8db149"
  ],
  [
    "La prima divisione di questa forza combattente statunitense ha guidato lo sbarco a Inchon",
    "f1b6141f7dc5244c6fdbead3cf7d2b6c"
  ],
  [
    "Qualcuno sa quanto tempo impiega questo spray per il corpo Axe per farti diventare sciami di ragazze?",
    "f032f35f844f07f55fe11b31f1a2b3a7"
  ],
  [
    "rinchiuso nel campanile della chiesa in attesa di essere j'ined.",
    "b95cf1f2eb8e6198133b9a7b4fd843ad"
  ],
  [
    "Permettetemi di presentarvi la banda",
    "a1dd2535ae89a444bbe87b6cc0af7875"
  ],
  [
    "Oppure acquista semplicemente il Color?",
    "97d07c828c801e6d8eaba26440ead35c"
  ],
  [
    "Ovviamente devi scaricare la prostituta e magari presentare al tuo amico una mazza da baseball, ma anche se una donna migliore avrebbe cercato di capirlo insieme a te e un uomo migliore sarebbe venuto da te o avrebbe semplicemente rifiutato del tutto tua moglie (anche se è davvero difficile astenersi come uomo, biologia batte la società per la maggior parte del tempo).",
    "8460476d4b1f47fb57cb4c9471f93b68"
  ],
  [
    "Ma prima devo essere in grado di accedere, quindi posso cercare su Google il sito Web..",
    "c68407689abae65e64d3258440dea0e0"
  ],
  [
    "Gli scienziati ci dicono che gli anni '90 sono stati il decennio più caldo dell'intero millennio.",
    "cfc70961b5363292bd252b008c971f3f"
  ],
  [
    "Prendi la spina e mettila nel muro.",
    "01086acca727aa1f0f0896add64dcf03"
  ],
  [
    "Lo Star è stato l'unico grande quotidiano a farlo nelle elezioni federali del 2006 e del 2008, mentre molti altri importanti giornali hanno appoggiato i conservatori.",
    "c29f7d9bc5b893c41667f1343ce8ebd5"
  ],
  [
    "Non potevo fare altro che ridere di me stesso.",
    "68ac8532426763625e7166bdda3b2f9c"
  ],
  [
    "Su cui gridò con grande serietà, ma non nel modo più poetico: Vai, mandalo dentro, e raccontagli della sua fama, E chiamalo signor Whittington per nome.",
    "71fb0954e2cd9d0a267eb05babe739eb"
  ],
  [
    "Quindi, questi sono i moduli preliminari per un'adozione aperta.",
    "5ca35a094b917eef2d0c66f2286d5e14"
  ],
  [
    "Lo studio IIT perfora la teoria del CNG «pulito»",
    "29ec9962c653afea905e5537ae3a270e"
  ],
  [
    "Questo autore di «Taras Bulba» ha scritto il suo capolavoro «Dead Souls» mentre viveva a Roma",
    "b2d8781b80b777b4d10b28dbad41129a"
  ],
  [
    "Cosa ha detto il pervertito Olive alla sexy oliva?",
    "02b75426c157f73fc142acf62b0938e8"
  ],
  [
    "Ho dimenticato l'alba e mi sono soffermato nel cielo.",
    "58445b764c57e76d743129d989bb9683"
  ],
  [
    "Scopri di nuovo i tuoi nascondigli",
    "db6effacff30611d7595e8f167863469"
  ],
  [
    "NOOK Color o NOOK Tablet?",
    "a9265f35d95eb93028bdae1aae943a5f"
  ],
  [
    "Si chiamano Arcane Roots, il cantante è salito sul palco con un completo, la band si è messa in piedi e poi ha iniziato a impazzire (in senso buono).",
    "833968f81386824348da56e636fa0958"
  ],
  [
    "Altre mele avrebbero sbattuto e fone oredi, ahah, almeno mi intrattieni ancora.",
    "c304eb4e055453f76b8ea73969097fff"
  ],
  [
    "Ma Brandon pensava che la sua azienda potesse aiutare.",
    "3b92033636fc854478cacc4dc2d3df6e"
  ],
  [
    "Concentrate il vostro attacco su una corsia.",
    "50b9b176661349461ccd53e826077b2c"
  ],
  [
    "L'anarcho-femminismo (chiamato anche femminismo anarchico e anarco-femminismo) combina l'anarchismo con il femminismo.",
    "28f8d6f7994cf740d8380dbfa7027e4e"
  ],
  [
    "Mi ha lasciato delle strisce nella gamba, lo smalto gel è uscito in 3 giorni.",
    "e8b5325528d1e400db6498697aa98369"
  ],
  [
    "Ma al momento sentì arrivare la Bestia e si chiedeva tremante se intendesse mangiarla adesso.",
    "0e8cbe4b4b102835ecfc908a41bc1a3a"
  ],
  [
    "Ehi, vuoi... vuoi rallegrarti un po'?",
    "9cf42595f4d0dfda90251f5d565bb7b2"
  ],
  [
    "Omicidio della cameriera: HC rapisce la polizia; assolve gli accusati",
    "27cbecd31067736253d9d71d8d91be48"
  ],
  [
    "Questo grande cubista spagnolo ha disegnato scenografie e costumi per il balletto del 1919 «Il cappello a tre punte»",
    "25dcb590d24a23513e42fa2e6b1aa968"
  ],
  [
    "Se ricevessi 1 dollaro ogni volta che una donna dice che non sono il suo tipo, sarei il suo tipo.",
    "a1ddef5fa72ea6952441fd67dbb79bef"
  ],
  [
    "una carta illigant, e mi ha detto che il nome su di esso (perché non potrei",
    "9a65b6ddaefecb87139794f8f2b6f8f7"
  ],
  [
    "Fare troppa fretta mi aveva il viso arrossato come un rossore rosso",
    "7da2bb143cf4d4792402058485b4a030"
  ],
  [
    "Ho bisogno di uno schiumatoio per proteine o di qualsiasi altra attrezzatura?",
    "813faf85563e13160e8a38cb5acc355a"
  ],
  [
    "Devi davvero concentrarti sulle calorie e sulle proteine.",
    "18c269581fc2b1ebc1c61c678db81ea5"
  ],
  [
    "Hmeeee.. oggi non arriva bbbbb",
    "b5bb0b2fab9b46c5ecb049cd48ac7255"
  ],
  [
    "Ecco cosa dice: «Solleverai le fondamenta di molte generazioni e sarai chiamato il riparatore della breccia, il restauratore di sentieri in cui dimorare». Ho messo la mano su quel verso quando ho prestato giuramento, a nome di tutti gli americani, perché non importa quali siano le nostre divergenze nelle nostre fedi, i nostri background, la nostra politica, dobbiamo essere tutti riparatori della violazione.",
    "f0b6f84bb31b060f7533d112740303df"
  ],
  [
    "Porta una piccola coperta o un cuscino.",
    "3d194c8c277e316499d785b5f2d29f65"
  ],
  [
    "Prima degli anni '40, la CNT era la forza principale nella politica della classe operaia Spagnola, attirando 1,58 milioni di membri a un certo punto e svolgendo un ruolo importante nella guerra civile Spagnola. <ref></ref>La CNT era affiliata all'International Workers Association, una federazione di sindacati anarco-sindacalisti fondata nel 1922, con delegati in rappresentanza di due milioni di lavoratori provenienti da 15 paesi in Europa e America Latina.",
    "45c1055e90034739351ba07300be22da"
  ],
  [
    "Sebbene siano stati veloci a ricevere gli ordini di bevande, ci sono voluti 10 minuti perché arrivassero le bevande.",
    "a9d3907186edb78e4fe54271a6adb41d"
  ],
  [
    "— Un capitolo malinconico IL principe era andato in qualche modo, quando il re lo chiamò.",
    "770e088a37ac0caa4890f1c6fd2582b8"
  ],
  [
    "Sì, e se lo ricevo di giorno sarò Joey Trrrribbiani!",
    "5efa4dc9b02fcf5535171c1c5bc0eae7"
  ],
  [
    "La copertina del nuovo album di Drake ispira i meme di Internet",
    "bce720027a8a360a0e5a2e13c4adfa27"
  ],
  [
    "Isak Dinesen ha riflettuto sui suoi anni in Kenya in questo libro, in seguito il titolo di un film su di lei",
    "3130839feb2069742cb2def1c8d4b7a7"
  ],
  [
    "Qual è la cosa migliore dell'essere neri?",
    "f05efe2cc568ce68d887204fa5cebef2"
  ],
  [
    "le osservazioni hanno aumentato la mia curiosità e ho deciso di seguire il",
    "29bbfdd93aa2a43e444e4f68c78e3d26"
  ],
  [
    "Attualmente sto mantenendo un livello di gravità di 1,024.",
    "ec2a519c751d39b0b8254144be62acc5"
  ],
  [
    "Mentre mi dirigo su una collina vedo una città all'orizzonte, ma è dubbio che ce la farò nelle mie condizioni attuali.",
    "6d8ea3add04d07306cb7378810cbdd6e"
  ],
  [
    "Spero di sentirti presto!",
    "625b21542324db256811b67aa65d62c6"
  ],
  [
    "Per cominciare, chiedo al Senato di approvare una regola secondo cui tutte le candidature giudiziarie e di servizio pubblico ricevono un semplice voto positivo o negativo entro 90 giorni.",
    "fc10b03966eb73c6f490202d3086b02e"
  ],
  [
    "Dirigiti a ovest fino a raggiungere la riva.",
    "f373092b10643c9423ebe4539024d6cd"
  ],
  [
    "È stato scoperto nella petunia come misura di silenziamento genico post-trascrizionale.",
    "297196eb0cc209442c20cfdd19ca1531"
  ],
  [
    "Lo servono con un aioli che maschera ancora di più il pesce.",
    "b7e7d7c67642219ffae007641eca71ac"
  ],
  [
    "Il giorno dopo il sultano fece come il mago gli aveva consigliato, e chiese il padiglione.",
    "c9d620722fa21d28a7ea63ecb041e33f"
  ],
  [
    "Ok, ecco perché sei...",
    "256ee9b51bdf72c043c3c29ce89fd1c0"
  ],
  [
    "Naxals uccide un altro leader del TDP a Warangal",
    "dfea90bc3827b6412b233137b2aa16e0"
  ],
  [
    "Ha scritto «Redburn», «Omoo» e un romanzo marinaro di una certa fama",
    "f0a9ee1a076b942b989af1a8687a7e73"
  ],
  [
    "Mia moglie mi ha detto che voleva il corpo di una spogliarellista, ma ha urlato quando gliene ho portato uno.",
    "507249a4fe7b4cbc31e15a7e4025b3e0"
  ],
  [
    "I giocatori d'azzardo, di cui ho descritto non pochi, erano ancora più facili",
    "3db40132dd319e1387b9d39ca7a81c72"
  ],
  [
    "Continui a far cedere questo vecchio cuore",
    "85eec911638357d575534e955a99b311"
  ],
  [
    "Sono a conoscenza della manutenzione necessaria per mantenere un serbatoio di queste dimensioni.",
    "1ce58a2b07ab90b22bb38f7f4c5af0f0"
  ],
  [
    "Il mio patrigno ha portato un pappagallo quacchero nella nuova famiglia.",
    "74d19639d9e73133f92b55a026448f9f"
  ],
  [
    "Ahah, pensavo che tu oggi sia libero tutto il giorno.",
    "2489d0074cf8f229e066cefc1a562ca1"
  ],
  [
    "Noi in quest'Aula e in questo governo dobbiamo fare tutto il possibile per affrontare la continua sfida americana di costruire un'unica America.",
    "d69a353089c53252d950d6111ec2fac8"
  ],
  [
    "Concentrate il fuoco su un singolo bersaglio, ma fate attenzione a ciò che vi circonda.",
    "661d052220b824c8e98c20585ed1caf5"
  ],
  [
    "Il quarto gruppo è composto da dieci opere sulla teoria astronomica, tra cui i Dubbi e il Modello dei moti discussi sopra.",
    "6c9c5035e2ef7199cababf832a701154"
  ],
  [
    "Mio marito ed io abbiamo aspettato 20 minuti dopo essere stati seduti prima di utilizzare il tablet per chiamare un cameriere.",
    "a269f8a127e32b4a630d905294e550bd"
  ],
  [
    "Abbiamo appena deciso di... provarci.",
    "487b9d72559a5c787eaeff969914af87"
  ],
  [
    "Il gruppo di canto più rumoroso di Toronto è pura catarsi",
    "cebff2ed3e6c0f9c6785f37332ee4132"
  ],
  [
    "Che si tratti di un bastoncino o di un cono, fragola e legno di sandalo sono fragranze popolari di questo",
    "1b1a66229db3dcf58d799c1fb2ee7989"
  ],
  [
    "L'unico modo per mantenerti in salute è mangiare ciò che non vuoi, bere ciò che non ti piace e fare ciò che preferiresti non fare.",
    "cc9f1a4b2dad6c5c96f433fcca1843d4"
  ],
  [
    "Ho messo su Rage against the Machine's - Battle of LA.",
    "605b53ffb26e2b73ad440cd6c5f26d65"
  ],
  [
    "Non è estraneo a te e a me",
    "0e9a2d133615bf4729272824f62e29c8"
  ],
  [
    "Idee per nano reef da 10 galloni?",
    "3bd0e53ccece8009a4f2640585035cab"
  ],
  [
    "Mia madre era già dipendente dalle pillole, quindi le cose sono peggiorate.",
    "838bc8c715e1406064772dbe67009d8f"
  ],
  [
    "Ahah riprova la prossima settimana eh.",
    "5766476d7e949b9be3bbe43549d2ee05"
  ],
  [
    "STATI UNITI!» quando un'altra vita è stata salvata.",
    "cb2189e3dd9d82a6f4344d0d4a4ca1e8"
  ],
  [
    "Registrare la media delle letture per ogni sito di prova.",
    "129a88016d9b4e17e0f2a6f81d7dc0a3"
  ],
  [
    "Dagli anni '80, la disuguaglianza economica del Regno Unito, come Canada, Australia e Stati Uniti, è cresciuta più rapidamente che in altri paesi sviluppati.",
    "86bf9af9ed1e530c44adfc48e534141b"
  ],
  [
    "Non riuscivo a capire quanto fossero fredde le vibrazioni e l'arredamento è stupendo.",
    "86769edd779473dcff976be717c34aa9"
  ],
  [
    "Non lo vedo da nessuna parte, disse il re, e ho cercato ovunque.",
    "71ce84f00213f71afc90b9a88c3dbffd"
  ],
  [
    "Salve, sono Dick Clark, dal vivo a Times Square.",
    "831de1df55446c27ec416351e3dae21c"
  ],
  [
    "L'unità di ordigni fornisce armi difettose",
    "6c144ea7090ff696ca1f42aa5d242241"
  ],
  [
    "Il capitano Kirk condivide questo nome, il suo secondo nome, con un imperatore romano del I secolo",
    "d8598c3a590176ef3ab86297565b2068"
  ],
  [
    "Temono che la gente possa pensare di ballare.",
    "70aa0abdfdd088dbe30216a7696c4759"
  ],
  [
    "le offerte dovrebbero mancare per quell'altare il cui fuoco piove",
    "4c70a81e0ed6e00e2b12b24fc113db71"
  ],
  [
    "So che stanno suonando la mia canzone ora",
    "0ffed33306526ab852672757d59a14d4"
  ],
  [
    "Devi passare il tempo ad allenarti.",
    "03dd2f7955da60ad028bf55a7555e81e"
  ],
  [
    "Mi chiama piccola principessa per il resto della notte.",
    "fac446ec2ba3749acc212e207dd5c680"
  ],
  [
    "Lols la mia arte, inoltre, non va bene v.",
    "b03ea7307cd605867e0106860c18b136"
  ],
  [
    "La prosperità dell'America richiede di limitare la propensione alla spesa del governo federale.",
    "4bfe52028db47bb7fdcc60bd6222df3b"
  ],
  [
    "Ricordati che hai il controllo.",
    "5e4781e15da45a3df04057336d6daad8"
  ],
  [
    "Queste capacità sono preziose per i biologi chimici in quanto gli amminoacidi non naturali possono essere utilizzati per sondare e alterare la funzionalità delle proteine, mentre le modifiche post-traduzionali sono ampiamente note per regolare la struttura e l'attività delle proteine.",
    "5cbe602bed76a3ec8a8402d7246d4b42"
  ],
  [
    "Noi tre abbiamo bevuto la stessa birra.",
    "bc84e2db49bd5ce2c4e9777c519dc8ed"
  ],
  [
    "Tra tre giorni il tuo amico segretario verrà a casa tua e leggerà l\"accusa davanti a te, e ti farà notare la grande misericordia di Sua Maestà, che ti condanna solo alla perdita dei tuoi occhi — cosa che, non dubita, ti sottometterai con umiltà e gratitudine.",
    "b65259654fb74a9f8c9e3909c8784cc1"
  ],
  [
    "Roger sta organizzando una cena e voleva che vi invitassi.",
    "e8aaf8f2c34f933333efbd4c1508e282"
  ],
  [
    "Gli automobilisti minacciano lo sciopero",
    "70d38b884f195bea909a59e3be9b00c4"
  ],
  [
    "Popolazione in estate: circa 4.000; in inverno, circa 1.000",
    "45acb98d61cb66613379efe6f4dd0ea4"
  ],
  [
    "Qual è la differenza tra il gabinetto e il cimitero?",
    "ae0b89c66e30de0311de092fcc5512d0"
  ],
  [
    "Abbastanza sicuro, la prossima volta che attraversiamo una strada, rimango solo leggermente indietro il primo o due passi.",
    "b005eee3a767e3aadd85b6ee370b996d"
  ],
  [
    "Sarebbero troppo spaventati e spettrali.",
    "83a5265b1239ee391c754b78cee4696f"
  ],
  [
    "Le persone sono considerate professionisti per sempre se arrivano ai «professionisti» per almeno 1 stagione o qualcosa del genere?",
    "a637b06a57d45abff5bf2c51f6f49c78"
  ],
  [
    "I benefici sono stati molto più bassi di quanto non siano oggi.",
    "f79ded6607f92605c1841718123d92eb"
  ],
  [
    "Scopri come fare BLUP ai tuoi cavalli.",
    "3a95d274a2fcd6f8bd73c9c9457450e5"
  ],
  [
    "Nel 1921, Gandhi era il leader del Congresso Nazionale Indiano.",
    "811114f93ca53521f27df150f38472b0"
  ],
  [
    "Consiglio vivamente questo piatto a chi ama il tonno piccante.",
    "2f9de2ea5a9e3e6d1e8e6e0d8faa55a6"
  ],
  [
    "Verso sera sentì il craa del corvo, craa, dal pino e si affrettò con impazienza ad ascoltare la risposta.",
    "5c204f08f51b0377d160e82af96c954f"
  ],
  [
    "Voglio dire, quali competenze hai?",
    "1c97580fcb2b63eb9d81be91897b78ee"
  ],
  [
    "3 alleati Abdul Quayyum condannati",
    "1819bf339d8de0a94f8515acf540bdaa"
  ],
  [
    "Non porto più di 1 volume alla volta della trilogia di «Hunger Games» di questo autore",
    "b6f020f823dcbe27df15f673b0189d5b"
  ],
  [
    "Vuoi sapere come far aspettare un idiota?",
    "91495c73a9246fced18f38afec10aa6b"
  ],
  [
    "ho cantato di lui, anche se non lo conoscevo: notte dopo notte ho detto",
    "30427cd331522815946544e14a3cd11d"
  ],
  [
    "La droga continua a chiamare, il cielo continua a cadere",
    "b535bca85d977d6b4ed9a291e79f2e01"
  ],
  [
    "Leggi le etichette per il contenuto.",
    "f3e17b92032573933d705570df669d69"
  ],
  [
    "Non credere mai al 100%, qualsiasi cosa tu legga su 4chan",
    "7204e0958adf3e70c4dad6e50e7ac617"
  ],
  [
    "(:\nSpero che ti diverta!",
    "365ae3760252749831dfb05da9f03fd9"
  ],
  [
    "Con una nuova rete di banche per lo sviluppo della comunità e un miliardo di dollari per realizzare il sogno delle zone aziendali, proponiamo di portare nuove speranze e nuovi posti di lavoro nelle vetrine e nelle fabbriche dal sud di Boston al sud del Texas al centro-sud di Los Angeles.",
    "0f83773ca1d405ba268f0efb12fc0d72"
  ],
  [
    "Vai in Server > bin > Debug > bin e fai clic su «mysql» e compilalo con i tuoi dati MySQL.",
    "56db965841bba954245ea2e9fb9b20b3"
  ],
  [
    "o https://web.archive.org/web/20110718023438/http://www.thebaseballpage.com/players/mumphje01 La pagina del baseball",
    "06cd3ae633c37674c2c3dc2e3dcef0e7"
  ],
  [
    "Perché ho aspettato così tanto per farlo?",
    "9e063cbfaf940497a99a57053e6bfe1b"
  ],
  [
    "Mio padre regnò su sei regni.",
    "7b77f2db967102c558aeeb907145efc0"
  ],
  [
    "Sai, se non ci avessero beccati.",
    "2ed8b2400a9344e5712cef43505266d5"
  ],
  [
    "Un cellulare è ancora un lusso per me",
    "41eb706280894c6ec11b65a78ff45096"
  ],
  [
    "Le sue varietà di chitarra «Smooth» gli valsero un posto al n.",
    "eb519de6554fd73c066979a9c35f939b"
  ],
  [
    "Come si chiama una bionda che fa una verticale?",
    "9904a9312326e9b4c6c9e477df6107d7"
  ],
  [
    "nessun preavviso particolare, e ha continuato a stirare.",
    "2197b75b4e286a83bf31910ae6fe44e1"
  ],
  [
    "Apri le porte sul retro della chiesa",
    "d9149ba258036ecc46fde20c1e212e2f"
  ],
  [
    "Ho gatti da 35 anni e li nutro solo con cibo secco.",
    "e3ce48b70c7c40382b1945272770fe43"
  ],
  [
    "regola #1 di internet qui gente.",
    "46367bfa6009886a6f2238aa78c557d4"
  ],
  [
    "Sto tornando 4 cene leh.",
    "1ed84f509770310b55d6227e641c2753"
  ],
  [
    "Permette a milioni di genitori di scappare senza pagare il mantenimento dei figli.",
    "7656fcbf0462067ff960f89af4cbdc76"
  ],
  [
    "Vai in cima e raccogli lo zaffiro.",
    "f707ac8d1e39dde3cd879f43da2ed584"
  ],
  [
    "* 🇩🇪 Berlino, Germania (1967)",
    "21508ab0d9c8b8da2f3cad64d0007786"
  ],
  [
    "Come mamma, sono sempre alla ricerca di un buon posto al coperto dove portare i miei figli.",
    "ccafe66b2114b74415590cf593edcf87"
  ],
  [
    "La terra tremò un po' e si aprì davanti a loro, rivelando una pietra piatta quadrata con un anello di ottone al centro per sollevarla.",
    "2e609cc3e933aacd23100cddb6b8d52b"
  ],
  [
    "Probabilmente eravate stanchi, avevate bevuto molto champagne, non preoccupatevi! Dai un'occhiata.",
    "2e2101b429ac4ad54f5c5c63386614b9"
  ],
  [
    "Il complesso Rs 320 cr non trova acquirenti",
    "a31124bd7801f075613c892b1101ec3c"
  ],
  [
    "Fai attenzione alle «lesioni personali» se sollevi tutti i suoi thriller legali, tra cui «Lesioni personali», in una sola volta",
    "d8a1316cc83eae391a2c07ce3aa0e62f"
  ],
  [
    "Un avvoltoio sale su un aereo che trasporta due procioni morti.",
    "e39ed77751f808b0bbdda4c46eb3775d"
  ],
  [
    "«Adesso abbiamo il pane!» hanno pianto.",
    "ded1790b8dbd6ebee506155a47dd16b7"
  ],
  [
    "Solo uno sciocco baserebbe una decisione usando il chirurgo più economico per eseguire un'operazione.",
    "dd531956bda507226e1628b52d761e1f"
  ],
  [
    "Come genere, la sua base fondamentale è che il nostro mondo sarà sempre così com'è in misura diversa.",
    "e3798914c17bd1bf12797ad4e7b2ec78"
  ],
  [
    "Un altro ragazzo può sedersi davanti a noi e poi andare a spremere un altro tavolo.",
    "8c88f9783e48a2604afcf6e3952f2f6f"
  ],
  [
    "Come ogni contribuente, sono indignato per le segnalazioni di abusi da parte del fisco.",
    "e0c84be24a7e3d562876ab771742eef9"
  ],
  [
    "Avanza lentamente verso il prossimo edificio non appena smettono di parlare.",
    "2ac289231e62de17ba56163844fb11a6"
  ],
  [
    "L'infiammazione può anche essere causata da altri virus della famiglia Herpesviridae come il virus dell'herpes simplex.",
    "b90b7d43919e22377b25f0e407ddcb98"
  ],
  [
    "13 miglia all'ora sembrano lente, finché non ti muovi per le strade della città a quel ritmo.",
    "625022c41e0e5a24c9b263c93cc1027c"
  ],
  [
    "Non temere, disse Morgiana; l'uomo non può farti del male: è morto.",
    "03c285f4dbd52910c13d36e9d90d4cac"
  ],
  [
    "Certo, se ti importava abbastanza da chiamarlo prima.",
    "9c4c73fbe4b4c4658bdc484981adb132"
  ],
  [
    "Toronto sta organizzando una festa in casa di una settimana",
    "4d1ae9300ea4496ac65e663f52491c08"
  ],
  [
    "Anche la Cina o altri oggetti in ceramica possono essere chiamati così, dopo il materiale di cui sono fatti",
    "78a8393533decd4924393e1a3c1c5113"
  ],
  [
    "Hanno avuto il doppio del tempo di chiunque altro per ottenere i soldi!",
    "d96f67bf2e56f9d0745dad8f4a8a95a6"
  ],
  [
    "segua; poiché non imparerò più da lui né dalle sue azioni.",
    "5ae565baa8f2ecfdf6a7a722326b5ca4"
  ],
  [
    "Beh, è un peccato che tu non abbia potuto mantenere le promesse che mi hai fatto",
    "a3c3580baba62714af2b6449a50144b4"
  ],
  [
    "Spero che questo ti aiuti.",
    "6ed074ed5371d2641d6458d9d2391fe2"
  ],
  [
    "Allora, oh la farsa, non ce l'hanno.",
    "07961de76aa5cea8d2d449d6fb0a0497"
  ],
  [
    "NESSUNO! DA NESSUNA PARTE CHE SO FA UNO SCONTO! MERDA INNIT",
    "a944ee8639752b30cfcbd5afba6cda16"
  ],
  [
    "Lo scopo dell'America è sempre davanti a noi.",
    "89eaf36591ecca53b662263e3ad18a35"
  ],
  [
    "Apri una finestra del Finder sul tuo Mac.",
    "2f253cafe4f033651da6bd0e6f76d33a"
  ],
  [
    "La legislazione riguardante il governo locale in Inghilterra è responsabilità del parlamento e del governo del Regno Unito, in quanto l'Inghilterra non ha una legislatura decentrata.",
    "cbefb199b247ead0700c8ca0b41dee07"
  ],
  [
    "Fanno anche un tè per i più giovani in modo che possano godere di una grande tradizione.",
    "0ed9bf8ad1615fb2fb6fdf5cca03335e"
  ],
  [
    "Oh, sai con chi dovresti andare?",
    "ad5a7578ef7e321e4d04bce830e758b0"
  ],
  [
    "Come saranno Yonge e Gerrard tra 10 anni",
    "de6b278d1d66b932a90201745dcd3681"
  ],
  [
    "Ha avuto un buon anno nel 1928; iniziò la costruzione dell'edificio art deco di New York chiamato per lui e acquisì Dodge",
    "4485b263a1e3242524582bc4d9cef49d"
  ],
  [
    "Che razza di idiota ha inventato la coperta antincendio?",
    "e13de733db1cb72caaeaabed905a0d05"
  ],
  [
    "Mi ha detto di seguirla fuori dalla zona di ballo.",
    "d6f33f6e36ca2d65d0f9988a2bd6eaf2"
  ],
  [
    "Lancia un osso a un cane, lo prendo se devo",
    "42d0385583c90f76e1dbabd1bec021c9"
  ],
  [
    "Si può provare anche in gimp.",
    "5ad3f8d38a1944b268d83c6a906395c9"
  ],
  [
    "Il fatto è che il dipendente che lavora per le noccioline non dovrebbe essere costretto a spaccarsi per un salario inferiore al minimo, e quindi cerco di fare la mia parte.",
    "ed023bbd4f5400a59fab2f340caa83c8"
  ],
  [
    "Campeggio alla panchina di classe S6A ~ 4sq.com/ loljk i no 4sq",
    "301aba46f1704ea95e19401c8f8da782"
  ],
  [
    "Personalmente, sono fortemente favorevole alla statualità.",
    "a88d73379d44313d557b12f2c15998f0"
  ],
  [
    "Guardate i sentimenti e i comportamenti che derivano dalle vostre convinzioni.",
    "b4799999260340be80dd8ed6fb0fa626"
  ],
  [
    "Shinty (o camanachd) è popolare nelle Highlands scozzesi.",
    "7178e43ee48744b2992aa801cd50de5b"
  ],
  [
    "Non male la vista dell'acqua e delle case da 4,5 milioni di dollari sottostanti.",
    "3209f5e9adbcaee5e92e168974dae82d"
  ],
  [
    "Quando il nano si era ripreso dal primo shock, urlò con la sua voce stridula: Non avresti potuto trattarmi con più attenzione?",
    "9cd426eea6150a7d5743c73be628896a"
  ],
  [
    "Ehi, Ross, una domanda veloce per te.",
    "61a5202d5e23e0070e727c233b709cb0"
  ],
  [
    "Perché SlutWalk Toronto è più importante che mai",
    "f1ce24a15e66e0016c3f36de16175e3c"
  ],
  [
    "Nel terzo film della serie animata di questo ragazzo del titolo, l'attacco pianificato di Fiona a 2 alberi/guardie non li rende felici",
    "74bff48636972bc1bf602b4dbd1842b5"
  ],
  [
    "Ho provato un paio di jeans di 7 anni fa e si adattano ancora perfettamente.",
    "d1d2e25d405ea699b381d46e8d7c91de"
  ],
  [
    "andare a dormire sotto un grande albero di sambuco; e forse il bambino potrebbe cadere",
    "d1ccaa1833e1275810f051339476adad"
  ],
  [
    "Ora, vieni e amami come se morissimo",
    "b69cc68ca5f083d7929cbc7bb247106e"
  ],
  [
    "Acquista un biglietto dal conducente.",
    "346bd0bf0604d496507159594f85f9d4"
  ],
  [
    "Oauth con IRC apre le porte a una creatività senza fine.",
    "0f9c37d02ba37ec2c21863d74839a75e"
  ],
  [
    "Poi gli chiedo molto qn liao.",
    "9190d517496f3cd6cb4fa056af50bbec"
  ],
  [
    "Questo è un regime che ha accettato le ispezioni internazionali, poi ha cacciato gli ispettori.",
    "793b2d917174e1341e7df7cc0ae636d2"
  ],
  [
    "Gira la ruota dopo aver vinto.",
    "aee5d017a2541e0e50cdaa9a26fa96b9"
  ],
  [
    "La Nuova Caledonia rimane parte integrante della Repubblica francese.",
    "634d1f23686afdd910e3af0ac2ab94a4"
  ],
  [
    "Mi hanno fornito molti consigli e raccomandazioni dato che sono un nuovo proprietario di MTB.",
    "73abb63f94919f2a8e6f544195358a01"
  ],
  [
    "Proprio in quel momento ha sentito qualcuno dire: H'm, h'm!",
    "34d94e5cfa763c0f6d8ceb8b9cf18794"
  ],
  [
    "Perché dobbiamo parlare del futuro?",
    "f600053519dbc19a48c15b08a066af70"
  ],
  [
    "Un nuovo sviluppo potrebbe trasformare completamente King e Bathurst",
    "baa978fb1b9c4fccc9102086f9f1e5d4"
  ],
  [
    "Delle 5 nomination di Jack Nicholson negli anni Settanta, questo fu l'unico film per il quale vinse",
    "f70962464362543e1728da2aab714787"
  ],
  [
    "Qual è la differenza tra sesso orale e sesso anale?",
    "634dbbc25afc50aeac50186d7686dff0"
  ],
  [
    "la _tunica albuginea_ è rimasta visibile.",
    "17c44a2ab00602aca4f9e6fa5b256842"
  ],
  [
    "Guardate indietro alla vita che hanno perso",
    "dee70d8dfa183bd8abf1cdad1045ac08"
  ],
  [
    "Acquista un biglietto per Parigi.",
    "fb1c014aee541cbc320102e1e6bdee54"
  ],
  [
    "L'UKIP non sarà in grado di fare la differenza a meno che non diventi in qualche modo il terzo o addirittura il secondo partito per numero di seggi.",
    "2c99b405fbc882f4604f7c0083ac1292"
  ],
  [
    "E spero che lo supererai anche tu.",
    "85f5b7f4b1ab1afaeb18d734f395b5d8"
  ],
  [
    "Avere abilità da killer.",
    "e40ea88e7727f69e04207e5f84167df8"
  ],
  [
    "Come per altre culture polinesiane (hawaiana, tahitiana e maori) con tatuaggi significativi e unici, i samoani hanno due tatuaggi specifici per genere e culturalmente significativi.",
    "8b71d0d66f31508a45b0f6db7f0f263d"
  ],
  [
    "Primo, le empanadas sono da bomba!",
    "d35220822ddc4d7ff17f7eb4600d1a1d"
  ],
  [
    "Poi, prendendo il nodo in mano, ho iniziato a tirare; ma nessuna nave si muoveva, perché erano troppo veloci trattenuti dalle loro ancore.",
    "fa179e79d50ae2e07a0499cb5ce3e23f"
  ],
  [
    "Quella è stata la peggiore rottura della storia!",
    "db5a178502a36fd7362ec4d882f67003"
  ],
  [
    "Le 10 strade peggiori per andare in bicicletta a Toronto",
    "bb4cd94b8766825c471274f7893167a2"
  ],
  [
    "Il Chaucer Inn si trova nei pressi della cattedrale di questa città inglese",
    "aaf49f3e22b27549e3f2ed16f6586778"
  ],
  [
    "Ho scritto «DIVORCE», mia moglie ha scritto «SÌ».",
    "d9cbcd961d6552942e149102cdafe942"
  ],
  [
    "Non ero ansioso di riprovarlo subito, ma quasi sicuramente lo userò di nuovo in futuro; potrei facilmente vedermi usarlo una o due volte all'anno a tempo indeterminato.",
    "cc8bc07c38d9c0e85907ddfc357eb812"
  ],
  [
    "Non sai che ci ho provato e ci ho provato",
    "ddb296d9109d48ea4b7684e7b86169df"
  ],
  [
    "utilizzando la metropolitana o il bus air france",
    "8b7996865fa1f9217341069ecb315dce"
  ],
  [
    "«Gli investimenti nelle infrastrutture della nazione - trasporti, istruzione, ricerca e sviluppo, energia, sussidi alla polizia, tribunali, ecc. - sono ancora più utili quanto più ne hai.",
    "aebc16b1586fe032ce52663bd0e35b7b"
  ],
  [
    "Ahah vado prima al dophysics prac!",
    "442a9e6ecc3682a2828b661d72298d9e"
  ],
  [
    "Nessun anziano in America dovrebbe scegliere tra comprare cibo e comprare prescrizioni.",
    "93b577d79f68ad08227638f4736a4daf"
  ],
  [
    "Completa il piano alternativo richiesto o il piano di carenza durante l'insegnamento: simile a un piano di laurea universitario come candidato al certificato di insegnante alternativo andando alla formazione degli insegnanti presso il tuo distretto scolastico, il centro servizi dell'agenzia statale per l'istruzione (regione locale), le serate universitarie e/o il sabato o l'estate sessioni al college.",
    "0679e0e0ee6d0ba7e678fab38e7894ec"
  ],
  [
    "Negli Stati Uniti e in Canada, le squadre professionistiche della Major League Baseball (MLB) sono divise in National League (NL) e American League (AL), ciascuna con tre divisioni: Est, Ovest e Centrale.",
    "ee5a95a6ab1a13b933528d9865ff4285"
  ],
  [
    "La migliore pizza che abbia mai avuto Ordino sempre la stessa cosa con pancetta e ananas ma i bambini del bexley pizza plus sono tutti teppisti, ti dico che darei loro una recensione peggiore se quei bambini non facessero la migliore dannata pizza che abbia mai mangiato.",
    "4a7137a5f2106f2b38f78081d0904713"
  ],
  [
    "La stanza accanto era una biblioteca, e vide tutto ciò che aveva sempre voluto leggere, così come tutto ciò che aveva letto, e le sembrava che un'intera vita non sarebbe bastata nemmeno per leggere i nomi dei libri, ce n'erano così tanti.",
    "a2acc16b6bc8a613be2c9d5cdfd46fa4"
  ],
  [
    "Sai, grazie per aver preso una decisione sbagliata e aver rovinato il tuo film!",
    "a1b9c0a1616527446b5dc455e82bc031"
  ],
  [
    "Le CA hanno un ruolo importante nell'era post-disinvestimento",
    "4442a3e89373edd9fd5d5a790df6324d"
  ],
  [
    "Questa poesia di Longfellow è stata suggerita da una fucina sotto un castagno a Cambridge, Massachusetts",
    "7a112b6981f95dfd43359cdddb7d28c6"
  ],
  [
    "Vivo ogni giorno cercando di non deludere quelle tre persone che hanno scritto «Stay Cool» nel mio annuario.",
    "6dff115585397d09acc19b3d490d45ab"
  ],
  [
    "l'uomo degno era così completamente portato via dall'eccessivo calore di",
    "b51294d7e29ca9ac53558be69e0f9f0b"
  ],
  [
    "Perché lei è mia e così bene",
    "d068cb8b6a10736e8632efa96556b0f7"
  ],
  [
    "ho due opzioni",
    "d70f9ff3baa5284e755991d36d74cc8c"
  ],
  [
    "Poi ho giocato le finali e sono stato assolutamente sbalordito, 6-0, 6-1.",
    "57ebd1d2d79430dde01b9b803189a121"
  ],
  [
    "Ho comprato lo smalto per unghie woohoo!!",
    "075f1f8f3287a46702ac6bdb296bcb82"
  ],
  [
    "Attingeremo al coraggio e alle capacità delle nostre sorelle, figlie e mamme, perché le donne hanno dimostrato sotto tiro di essere pronte per il combattimento.",
    "ae45b7d99897384373401a800ca63a9a"
  ],
  [
    "Comprendi le potenziali cause dell'ansia.",
    "03a0aff0d17517626cb85382b219054e"
  ],
  [
    "Miguel de Cervantes, autore del Don Chisciotte (la cui prima parte fu pubblicata nel 1605), è spesso citato come il primo significativo romanziere europeo dell'era moderna.",
    "767a87c664fb9f0a1c46e920e9322ead"
  ],
  [
    "Hanno guadagnato la mia attività di ripetizione.",
    "a2498149e84729ce04fbba21855d219f"
  ],
  [
    "Cosa ti fa disprezzare tutti questi bei re?",
    "f10c6fdbcbd4519209f977c6c19c7eed"
  ],
  [
    "Alex, ricordati che devi piangere.",
    "c04404f446fcc6c889dd50d3f2d5c536"
  ],
  [
    "I falsi allarmi si aggiungono ai problemi della polizia cittadina",
    "6664606d155a73cfb9777492b97667f3"
  ],
  [
    "Un sorriso sprezzante, sobrio e soddisfatto di sé",
    "dacde4f91c052413e06e19751e1bc6be"
  ],
  [
    "Avresti dovuto vedere il suo viso illuminarsi quando l'ha aperto.",
    "6487434b93f7f6084225180faa152931"
  ],
  [
    "che si è steso sulla sistemazione per dormire.",
    "b968bd637babac27500e0450c000e2e5"
  ],
  [
    "Sono troppo volante, spiego le ali e mi alzo",
    "5cf36049d7fc0d06ad436b366a928800"
  ],
  [
    "dovrebbe funzionare",
    "d014ea634792dfc945b6f5c7d3da6568"
  ],
  [
    "Ci siamo seduti tutti lì con le mascelle letteralmente a bocca aperta e ho detto «Quindi, se porta una tazza piena di roba, dovresti berla se è tutto ciò che hanno?».",
    "38a1de74330581c87c62b3fbbf31bf01"
  ],
  [
    "Per rendere il sogno americano realizzabile per tutti, dobbiamo rendere l'università alla portata di tutti.",
    "4039e623ef17873701dbcad504fa7a3d"
  ],
  [
    "Stabilisci se sei idoneo per una licenza o un cartello DP della California.",
    "ea4209c85bd4875a4111c111bda12bcd"
  ],
  [
    "I missionari cattolici francesi arrivarono a Tahiti nel 1834; la loro espulsione nel 1836 fece sì che la Francia inviasse una cannoniera nel 1838.",
    "1089473588db3edaa633353911151a6f"
  ],
  [
    "Ho incontrato il dottor Farnie che mi ha detto «vieni a trovarmi» e mi ha consigliato di annullare la mia assicurazione dentale.",
    "7ef5d9f7cbf8180b6906920ae04985f1"
  ],
  [
    "Tutti i figli e le figlie pensarono subito che la loro povertà fosse finita, e volevano partire direttamente per la città; ma il loro padre, che era più prudente, li pregò di aspettare un po', e, sebbene fosse tempo di mietitura, e non poteva essere risparmiato, determinato ad andare lui stesso per primo, a fare domande.",
    "087ec6169e7e5cdee4f2882927335b9d"
  ],
  [
    "Perché ho dimenticato il nostro appuntamento, mi dispiace tanto.",
    "99e6b64852c6f53b6fa861b22ca15e1b"
  ],
  [
    "MCH impegnato nel conteggio della popolazione BC",
    "b3f856938351c3a7207d369677faace7"
  ],
  [
    "Il sindaco di New York John V. Lindsay ha scherzato dicendo che «consente alle giovani donne di correre più velocemente e per questo motivo potrebbero doverlo fare»",
    "3b27b28985a894e27bf36f16c8b6c6a7"
  ],
  [
    "ATTENZIONE: La lettura dell'intero avviso sul farmaco può causare sonnolenza...",
    "ece153c31b224b3640a1c732403413b9"
  ],
  [
    "mattina!» dice il cancelliere, tutto tremante.",
    "df0339a69a8aae84ebefb8de9113b1ae"
  ],
  [
    "Ehi, piccola, voglio dirti che ti amo così tanto",
    "11340f0b19fde5e725f3787a3d252abb"
  ],
  [
    "o compra piccoli vermi esca.",
    "0465ee4db545fa00e78fbd32ef8b872d"
  ],
  [
    "Spese legali per un importo non inferiore a $5000,00;",
    "fddb469bec434f039913c171be15054a"
  ],
  [
    "Mi sono addormentato perché la brezza tremava troppo!!",
    "77a157f3e283e96ba145956245030cd4"
  ],
  [
    "È lì per la nostra iniziativa abitativa, spero, H-O-P-E, per aiutare tutti, dai compratori di case per la prima volta ai senzatetto.",
    "459094570f93afd89f786e678593e48e"
  ],
  [
    "Unisciti a un'organizzazione professionale di rodeo.",
    "b505b07deb6574c2ce1ff1ee7bacbf1d"
  ],
  [
    "Nel XV secolo la chiesa normanna di San Petroc fu in gran parte ricostruita e si erge come una delle più grandi chiese della Cornovaglia (la più grande dopo la cattedrale di Truro).",
    "d9634c214558a380b4848776db32e81b"
  ],
  [
    "E meno di $8 per l'intera faccenda.",
    "276c5dab600953d20eaeec90cbda5146"
  ],
  [
    "Nella mia mente non vuole che una cosa.",
    "e87fe0b8d349477117e9155632afbfe8"
  ],
  [
    "Sai, se sapevano cosa stavano facendo probabilmente non ti hanno dato nemmeno nomi veri.",
    "92e6b7bea34a71faae7620d1a0b8aeb9"
  ],
  [
    "Crisil ribadisce il rating al commercial paper di ABB",
    "022c5344012974985ffc3b959248fab6"
  ],
  [
    "Passa cibo o bevande attraverso la bocca e la gola",
    "619a7c52ae0144f24cd849b462e82e7a"
  ],
  [
    "Non ho una ragazza.",
    "193baa026f2ab1eec6587d1553805060"
  ],
  [
    "del principio fondamentale del processo di imbalsamazione?»",
    "e61f924a2611482f2ae664f1a88e44d0"
  ],
  [
    "Pattinatori per i gangster, punk per i preparativi",
    "76d5606647ccf65c01fd88f9e0ec5e77"
  ],
  [
    "Il cibo normale per uccelli va bene?",
    "f3f09ba41251adbce1f609f91857e791"
  ],
  [
    "Il secondo follow-up è quello di entrare perché se vai dritto sembra un approccio naturale, questo aiuta molto, aiuta anche i pensatori eccessivi come me a pensare troppo.",
    "8f1a46ab44b46613b4a7973b8ebbab2a"
  ],
  [
    "LOL DIVERTITI A SCATTARE FOTO",
    "ba4d91d526991fbef4ba8a800b2feba4"
  ],
  [
    "A nome di tutti gli americani, specialmente di coloro che hanno bisogno dei loro pagamenti di previdenza sociale all'inizio di marzo, sfido anche il Congresso a preservare la piena fede e il credito degli Stati Uniti, a onorare gli obblighi di questa grande nazione come abbiamo da 220 anni, a superare la partigianeria e passare un semplice estensione del limite del debito e mostrare alle persone che l'America mantiene la parola data.",
    "80b26918d6b80b759071027d276a5fcc"
  ],
  [
    "Ora premi nuovamente il pulsante di avvio.",
    "72aa7d421e4dc53f465ac3d87f2bd2f7"
  ],
  [
    "Gelder ha poi composto e diffuso un riassunto dell'intervista, lo ha cablato alla stampa mainstream, che ha annunciato concessioni improvvise che Gandhi era disposto a fare, commenti che hanno scioccato i suoi connazionali, i lavoratori del Congresso e persino Gandhi.",
    "d3794cc5032324a3eeb31ae57efed045"
  ],
  [
    "So che quei ragazzi e quelle ragazze si stanno guadagnando da vivere, e come un bar, le mance aiutano.",
    "b926d3d53d7d99529a56fee75fe9f7c3"
  ],
  [
    "Su questo il costruttore di spade tirò fuori ed espose la lama di Andrea Ferrara, che era esattamente come la spada dell'affilatura.",
    "c151c383358e5f8c177faaec10034a0c"
  ],
  [
    "Quindi, non credo che possiamo più vederci.",
    "341af80e321a9e738a37751a3d39a4c8"
  ],
  [
    "Ramgarh custodisce la tenuta del creatore",
    "4a72813655eb80a0603f41aa3460ace2"
  ],
  [
    "La linea «Natural Soda» di questa azienda include aromi come kiwi, fragola e crema alla vaniglia.",
    "1adedcbd6927ee37b3568dae4f8add06"
  ],
  [
    "Lavoro per il Servizio Sanitario Nazionale occupandomi di spostare i pazienti tra le diverse aree dell'ospedale... è un lavoro gratificante.",
    "840ed05d1836a7701fad5ea272dadca8"
  ],
  [
    "Alla fine le fiamme, aumentando improvvisamente di virulenza, costrinsero il",
    "7874b98d1ae38e53babdd2f33b173d50"
  ],
  [
    "I nostri corpi crescono num-num-nu-nu-nu-numb",
    "156327023583eab745f0e916d3c9eec0"
  ],
  [
    "o il vapore della doccia sarebbe un problema?",
    "e6db4824178a15540f0b1de966b6009b"
  ],
  [
    "Basta pronunciare la prima metà del dittongo e questo è /e/.",
    "dd536489ad5a6aee84a4ae707378d74c"
  ],
  [
    "Incontra a 12 al controllo della stazione MRT del municipio, k?",
    "f82343e1d03866a35c69fabab2229789"
  ],
  [
    "Dobbiamo porre fine ai mandati del governo federale non finanziati.",
    "526e1f8f1ac120322a878273a0837071"
  ],
  [
    "Dopo 4-6 minuti, lavare il disco con acqua fredda.",
    "8f02984bc96d897be21e91136ce650bb"
  ],
  [
    ".\n\nBodmin si trova nella parte orientale della Cornovaglia, a sud-ovest di Bodmin Moor.",
    "85a401372f535cbafbaa80d3e51d0c31"
  ],
  [
    "Ho prenotato la stanza privata per il mio compleanno, lunedì scorso.",
    "e42c25cb058f890289cbc800c32cad6a"
  ],
  [
    "Passarono così molte ore ed era così felice che non si accorse che la nave stava salpando.",
    "4b1b4e2b49f46df9a22c7f7b96d854fd"
  ],
  [
    "La Phoebe più popolare nel tennis si chiama Phoebe overhand.",
    "3f6334b451b69cd005b2527a379dd374"
  ],
  [
    "Sharad chiede le dimissioni di Rabri per il licenziamento di Aurai",
    "6f1cad6f14fb52bdc33a93723e3db01f"
  ],
  [
    "Molto prima di diventare presidente, insegnò dibattito e parlare in pubblico alla Sam Houston High School dal 1930 al 1931",
    "ef13fe1de4eb307d3dfa28ee9910466e"
  ],
  [
    "Sembrano sempre bloccati su una linea.",
    "85b2082865ba025429c422c519af2eb1"
  ],
  [
    "Probabilmente sono solo le 8 o le 21, comunque.",
    "ce192a36e9dc45e59061bf67ea440d80"
  ],
  [
    "Prima di tutto uno scambio di sputi sembra orribile, ma non è questo il motivo principale per cui ho deciso di occuparmi di questo.",
    "a40911833b931a7185e78167089d4ac9"
  ],
  [
    "Lei dice che sarà lì.",
    "32932f2c6a22e17c6cd428fa5989ae41"
  ],
  [
    "Abbiamo a portata di mano la promessa di un'America rinnovata.",
    "9d2b6a891332693820620b849b421159"
  ],
  [
    "Congratulati per aver raggiunto i tuoi obiettivi.",
    "f5f214fdca529dd81ec1945dab21f6ec"
  ],
  [
    "Le regole possono variare da quelle molto semplici, come il tris, a quelle che descrivono un universo di gioco in grande dettaglio, come Dungeons & Dragons - anche se la maggior parte di questi ultimi sono giochi di ruolo in cui il tabellone è secondario rispetto al gioco, servendo per aiutare a visualizzare lo scenario di gioco.",
    "7e3ddcd35e89d3b7dcd0e375b3b234f2"
  ],
  [
    "Non ho mai visto un caffè con un tema basato sull'incoraggiare le persone a votare, ma funziona.",
    "10aa30eaf27dff84f471dc8514295f4f"
  ],
  [
    "Poi si versò del vino in gola finché non tornò in sé.",
    "76fbe1bb21a4da0696b1d795f83d9763"
  ],
  [
    "Joey ha paura della tarantola.",
    "653ad1d360c0a1432012c5c0209a66e9"
  ],
  [
    "Lo snack bar di Toronto è sinonimo di divertimento stravagante",
    "2ab854a05f904684bdab93024a009168"
  ],
  [
    "Nel 1967 questa azienda ha introdotto le sue torte snack Ding Dong ricoperte di cioccolato",
    "42ee02dbfe81102da0e6716eaffaeb1d"
  ],
  [
    "Mi sono alzato e il bottone della camicia è caduto, ho afferrato la borsa e il manico si è rotto, e ora ho davvero paura di andare in bagno.",
    "9368f15d0ae483eaa52e37910197bbad"
  ],
  [
    "copyhold e leasehold e freehold, che hanno reso isole di",
    "32862a996580002059c88ca876f79c80"
  ],
  [
    "Ho guardato oltre e ho visto la mia ex ragazza",
    "822b8093f4d66cffc99934c223fe46a8"
  ],
  [
    "Better Steakhouse a Philadelphia?",
    "0cbff45b53e009e83fa305f6d66a9c56"
  ],
  [
    "«Ma non è arte *reale*, sono solo alcune forme!»",
    "178232ae6985a87d250359ebc959b285"
  ],
  [
    "Arrivo venerdì è il congedo per pongal? ricevi notizie dal tuo posto di lavoro.",
    "d8c657e3e5bf4fc04abdd748d6ce4bee"
  ],
  [
    "Il tasso di criminalità, il sussidio sociale e i buoni pasto, il tasso di povertà e il tasso di gravidanze tra le adolescenti sono tutti in calo.",
    "52a38b0f287a70bc489d902734f851be"
  ],
  [
    "Scrivi la tua istruzione e la tua formazione.",
    "8f17a103207ad543ca32928c1d5102fb"
  ],
  [
    "Per essere pienamente efficaci, i sistemi di imaging precisi richiedono una tecnica complementare che chiarisca meglio il macchinario di una cellula.",
    "5219b9d93864ebe1e8d6869a64b8da60"
  ],
  [
    "Questo ha colpito tutti e tre per la maggior parte.",
    "30b7bbc94e9ff9d56f960a9f7c60a70b"
  ],
  [
    "«Ti rispetto», ha detto Dick, con la massima sincerità; ma non credo, con me dalla tua parte, che tu debba fare molte marce.",
    "c5356319961305085fba7e15256784ad"
  ],
  [
    "Ti sembra che sia la mia prima volta, eh?",
    "20c343ee9a32540c30515087d9dc4f02"
  ],
  [
    "H&R Johnson investirà Rs 10cr nell'IT",
    "34515144864388ab113340846e00ac8d"
  ],
  [
    "In realtà una ricetta americana, a questo condimento potrebbe essere stato dato il nome perché il caviale era un ingrediente",
    "2c0fa3f8cce34e58f390d7b60eabdcea"
  ],
  [
    "Indossa solo metà delle scarpe che compra!",
    "d43bba5df79c905dc823c4d49c06f27f"
  ],
  [
    "Mi sono girato e li ho ringraziati e ho chiesto come sapevano, perché la gomma era esattamente ciò di cui avevo bisogno in quel momento.",
    "a17227b14b092622dc60a4afa71d6386"
  ],
  [
    "Stasera ti troverò nei miei sogni",
    "653b65e3ca763b2d8316e08cad20b0ee"
  ],
  [
    "No, erano ragazzi.",
    "7a604aed2209ce0fc61e8931163dda60"
  ],
  [
    "Hanno sviluppato questo concetto di più e penso che abbiano fatto un buon lavoro, ma il triangolo amoroso chiaramente messo insieme in fretta uccide il tempo.",
    "b66bed3faf9cb834283938bb321d7235"
  ],
  [
    "Sì, lo sono davvero, che succede?",
    "b43d9651f8918b6b4aab48085f069f29"
  ],
  [
    "Premieremo le scuole che sviluppano nuove partnership con college e datori di lavoro e creeremo corsi incentrati su scienza, tecnologia, ingegneria e matematica: le competenze che i datori di lavoro di oggi stanno cercando per occupare posti di lavoro ora e in futuro.",
    "a556b98aeb6a1c7538a3a9a8a765f1eb"
  ],
  [
    "Includi un obiettivo se ti rivolgi a una posizione particolare.",
    "ec1d693d96a5cecfa7ec350eada95eda"
  ],
  [
    "Secondo Eric Sharpe - un professore di studi religiosi, sebbene Gandhi sia nato in una famiglia indù e successivamente sia diventato indù per convinzione, molti cristiani nel tempo lo hanno pensato come un «cristiano esemplare e persino come un santo».",
    "672406e5c1623a8b1f7c9d9d68588cab"
  ],
  [
    "Panini davvero buoni e servizio veloce, a mio avviso molto meglio di altri posti secondari.",
    "bae5d3fa2d6732d4863781162d36237d"
  ],
  [
    "Indossò una cintura e un copricapo di diamanti, e, vedendo in un bicchiere che era più bella che mai, ricevette il mago, dicendo, con suo grande stupore: Ho deciso che Aladino è morto, e che tutte le mie lacrime non lo riporteranno da me, quindi sono deciso a non piangere più, e ho quindi ti ho invitato a cenare con me; ma sono stanco dei vini della Cina, e non vorrei assaggiare quelli dell'Africa.",
    "6372782332ecff982e3d8bbd11a62f17"
  ],
  [
    "Non è che voglio sposarmi domani!",
    "9b88415bc30e1f7c01561564d92df096"
  ],
  [
    "È ancora arrabbiata per i film.",
    "79217236fcdee77f7409ab42c8e13fba"
  ],
  [
    "Se ordini «pollo di montagna» in Dominica, non otterrai pollo ma uno di questi anfibi",
    "cca6139f1198d699683386bfbd243a2d"
  ],
  [
    "Ho visto un cartello in un negozio di seconda mano «TV a metà prezzo - nessun controllo del volume» e ho pensato «Non posso abbassarlo!",
    "4d28c0dcbeceddf1cc66556a2ee7f2ff"
  ],
  [
    "del suo nome, ed entrambi orribilmente imbrattati del sangue della vittima.",
    "582841b0a87104f3a1883d063dbe939a"
  ],
  [
    "E ragazza va bene, ma voglio sapere ti dispiace?",
    "cb2f2f98c845aaed6a251408c217fe17"
  ],
  [
    "no, è solo il corpo di un giovane",
    "6df3cc2ac8998e337ef7d9dcdeb47611"
  ],
  [
    "Ha accettato, e prima che potessi finire di pisciare il mio amico ha caricato e prontamente preso a calci il ragazzo.",
    "364447efca017f9ed742a4a00722762b"
  ],
  [
    "Non sarà facile ma si può fare.",
    "a5b98c65aa370bee5e8fcc62deddf592"
  ],
  [
    "Accendi il computer e apri FireFox (deve essere FireFox perché funzioni).",
    "61a98056b00d8ceec4d7d45e577ce0a3"
  ],
  [
    "New York: Altra stampa, 2000.",
    "f7f3ba23e23af018108ad5bda506f2cb"
  ],
  [
    "Ancora una volta, è stato buono, ma il gelato continuava a scivolare intorno al mio piatto rendendo «difficile da catturare» per ottenere un boccone.",
    "2e82bf2575a03c9a7dd0f4e8cdea8646"
  ],
  [
    "Posso chiederti dove l'hai preso, Rosina?",
    "c603d70531002043ae670810514359a3"
  ],
  [
    "Beh, non deve essere così triste però.",
    "794ed05e9713be78374eefd9e90b43e9"
  ],
  [
    "Toronto è stata classificata come una delle migliori città del mondo",
    "19d9839e9b134b855759e5e0bb382919"
  ],
  [
    "«Grease» è stato secondo solo a questa uscita dei Bee Gees come miglior LP con colonna sonora degli anni '70",
    "12b37fdd9eb8892f610783539a3cac0d"
  ],
  [
    "Mi è stato detto che non sono abbastanza ambizioso.",
    "beb9057a742389782af7996972d24348"
  ],
  [
    "il muro; ma, vedendola, molto galante le offrì da bere",
    "4650693f4245d3d5822d9d0f74ca6ad6"
  ],
  [
    "Vedo un paese femminile come me",
    "838f9e23f6aa12187cb1f48a10efa4ef"
  ],
  [
    "La statua del David dovrebbe essere censurata?",
    "ed27b750ddf2d6c4297815afd1d2c33e"
  ],
  [
    "* **Di' alle tue sorelle e ai tuoi amici che non vuoi più sentire parlare dell'ex, e che NON è utile per loro suggerire che potresti tornare insieme**.",
    "403b975d8020c32e4704d70ae1014a86"
  ],
  [
    "Ur decidi in che giorno vuoi venire.",
    "69ea83ea9972594960294b94d57260ec"
  ],
  [
    "Il capitano Jeff Taliaferro, veterano di 10 anni dell'Aeronautica Militare, ha pilotato un bombardiere B-1B sull'Iraq mentre attaccavamo la macchina da guerra di Saddam.",
    "760fcaff8688bc13a12ba77ac4531789"
  ],
  [
    "Guarda per parlare monotono o idiosincratico.",
    "f4172a4bca6b5bd8b27bb876dc432ba8"
  ],
  [
    "Più o meno nello stesso periodo, vendette Newstead e pubblicò Manfred, Cain e The Deformed Transformed.",
    "ae2d50fcac32fb35c75fade45db9e8e9"
  ],
  [
    "La hall e le camere sono contemporanee e mantenute molto pulite.",
    "cb7c7faed68e9d0f28b5acef51028c1c"
  ],
  [
    "Tuttavia, alla fine la condussero nella galleria degli specchi per assicurarsi che non mancava nulla al suo aspetto, e poi montò il suo trono d'oro, ebano e avorio, mentre le sue dame prendevano le loro chitarre e cominciavano a cantare dolcemente.",
    "7f6686f284b8ab6040863e0c6f601ebb"
  ],
  [
    "Quindi devi andare in un posto fantastico per festeggiare?",
    "a5038301dcb1b536c47565b60d124a91"
  ],
  [
    "I 5 migliori campeggi vicino a Toronto",
    "6b71132ea588a4e44a958212a5222c0e"
  ],
  [
    "Parte del nome di questo costoso taglio disossato significa «delicato» in francese",
    "493f8abe7974289e30edf4d2d738cc9a"
  ],
  [
    "Io e la mia ragazza ci siamo lasciati a causa di differenze religiose... Non è riuscita ad adorarmi",
    "37a5d092ef580dbbbeaefe6af0b1b665"
  ],
  [
    "all'ultimo colpo di mezzanotte tutti sono usciti sulla terrazza, e il re",
    "c5b2170f1d565710f5a768d79d184d2d"
  ],
  [
    "Mettiti in strada.",
    "5f81fb0a7fc67c7c8a7174e8b0af22a3"
  ],
  [
    "Come ho detto nel mio commento originale su questo thread, l'articolo originale, sebbene sia piacevole, non è sostenibile.",
    "4a143de77bff0c5c8aa6f5c548625eb8"
  ],
  [
    "Den u conferma di nuovo con me lor.",
    "c4d5a321ea27f5f894557eb548fa96f1"
  ],
  [
    "Stiamo sostenendo con forza l'Agenzia internazionale per l'energia atomica nella sua missione di tracciare e controllare i materiali nucleari in tutto il mondo.",
    "dd19f25678f0659161527e0f88995440"
  ],
  [
    "Prendi in considerazione un programma di apprendistato approvato dallo Stato (ma non è richiesto e non accelererà il tuo percorso di carriera) Questi programmi hanno requisiti educativi e addebitano tasse per la formazione in classe e i libri forniti.",
    "dd0e3590a941014c4cf9435ed584c08f"
  ],
  [
    "La selezione dei dieci migliori film sportivi dell'American Film Institute include The Pride of the Yankees al numero 3 e Bull Durham (1988) al numero 5.",
    "53b138552e01b6790d20fb2a2f40acc5"
  ],
  [
    "Abbiamo anche le patatine fritte smash... solo una parola... FANTASTICO!!!",
    "af82e99a79df7ab4434a9c542aa6fa80"
  ],
  [
    "Ma mentre avanzava, vide uno di loro uscire dalla strada a una certa distanza, e mostrò dalla testa e dalla coda che non era venuto per fargli alcun male, ma solo per andare davanti a lui, e che l'altro era rimasto indietro per seguirlo, rimise la spada nel fodero.",
    "cb88dae5a82730bce542fe417b46fbfd"
  ],
  [
    "Oh cavolo, non posso credere che stiate lasciando questo posto.",
    "0191ad8720f56ce37e35542ba809ef80"
  ],
  [
    "Toronto sta acquistando un negozio di coni a ciambella",
    "d500d56366328ec4790997d1950023e5"
  ],
  [
    "William Congreve ha spiegato, «Heav'n non ha rabbia, come l'amore all'odio si trasforma, né l'inferno una furia come» questo",
    "affdb0bf2b3e2dc5ee0ffeba3a2ae5cc"
  ],
  [
    "Ho standard elevati, ma aspettative basse.",
    "f19d6b0ff1698f62d1f62c485dab7e58"
  ],
  [
    "vicino agli occhi per qualche minuto.",
    "cc27ebc79c72d2a95eb441a82d01bd7d"
  ],
  [
    "Abbiamo trovato un modo per riaccendere quel vecchio fuoco quella notte.",
    "d082339fc26c9b3b1882b5cc6cc8297b"
  ],
  [
    "Gli hotel per viaggiare saranno costosi.",
    "7ebda69daa0550f602550227d3008d6d"
  ],
  [
    "Quali sono i vantaggi di questo rispetto a un cannone di vetro standard?",
    "6cf1cad69038915f2209d05b9504e682"
  ],
  [
    "Ciao, ti farò ancora meno liao.",
    "f7ce6ef95a4ae99aaa9460b0a0ace3ab"
  ],
  [
    "Il mio budget include un piano globale per riformare Medicare, per renderlo più efficiente e competitivo.",
    "e86ed3763a502acc917ae24193884aa0"
  ],
  [
    "«Fai clic su «Gioca» nel menu principale.",
    "7936c1087403b0e6b4f8db63270285be"
  ],
  [
    "Tuttavia, fu prontamente ricordato e bruciato su consiglio del suo amico, il reverendo J. T. Becher, a causa dei suoi versi più amorosi, in particolare il poema To Mary.",
    "485cbedbcb49ead347d21e89bdc52c95"
  ],
  [
    "Hanno lavorato molto bene insieme, Kyle capì facilmente le rapide spiegazioni di Jeramie su dove stava andando la sua mente da tetris con il posizionamento dei mobili nel camion.",
    "35aee10754d0fd402ed9080815b3e8c1"
  ],
  [
    "Il gatto morto giaceva lì, come ogni gatto comune.",
    "2c8020d5dc6ee605f149850391c05010"
  ],
  [
    "Tesoro, non ho nemmeno intenzione di fingere di ascoltare.",
    "b41027ea885faa6c064715ab48f467fa"
  ],
  [
    "Passato il controverso disegno di legge",
    "3604c7902376dd63e64e5abb78e1b39b"
  ],
  [
    "Ha seguito Garfield come presidente",
    "bb1aa24af8055cd5ffb0ffff5104f713"
  ],
  [
    "Hanno pochissimi pazienti.",
    "cd056d9cc8f3ff0fdc8e54676bafe3d7"
  ],
  [
    "in basso e strisciare in alto a testa alta, per ricordarli del prossimo inverno e",
    "4ff069d0ea72bb086efbffbc03a5517a"
  ],
  [
    "Come puoi dubitare di me?",
    "dc881d02a4b03050c9268ec8c047e3d6"
  ],
  [
    "Voglio andare in viaggio.",
    "52f19d5da87b08edd8f39f46b24d265a"
  ],
  [
    "E questo era quello, non potevo più credere all'Islam (il suo record atroce sulle questioni di genere non aiutava nemmeno).",
    "db7bbee28390f38c8d8443edde6f7b9c"
  ],
  [
    "La maggior parte delle parsimonie nelle comunità di tutta la nazione è stata onesta.",
    "130521391de1967aac1c9102dbac727b"
  ],
  [
    "Crea una parete di lana 2 per 2 nella parte superiore centrale della testa per creare orecchie.",
    "a53ac5e8c1749766d86358244a03329e"
  ],
  [
    "La città ospita anche un campus satellite del Collège Boréal francofono.",
    "db6f99af3bd1ff42879732c5646bb87a"
  ],
  [
    "Se potessi dargli più di 5 stelle, lo farei.",
    "5a0546836a3d08dda360a380994c131c"
  ],
  [
    "Proprio in quel momento passò un uomo che sentì il giovane parlare da solo, e quando si erano allontanati un po' ed erano in vista della forca, l'uomo gli disse: Guarda!",
    "b68cfa9a6cf4e950fd4357a28d308ea6"
  ],
  [
    "Ehi, potresti farmi un favore e parlare con il padre di Chandler e cercare di tenerlo lontano dalla madre di Chandler?",
    "e2e16ef6b9c557edc686e679974db44a"
  ],
  [
    "30 idee regalo dal One of a Kind Show di Toronto",
    "68d9dafc477207b091bf5dd3f92bfdf3"
  ],
  [
    "La Provenza prende il nome dall'essere la prima provincia di questo impero oltre le Alpi.",
    "dca1d150224b71979daf42aaddf13702"
  ],
  [
    "Non so con cosa li abbia allacciati, ma sono stato tutto il giorno a inciampare.",
    "91340b2484c986773611bace6601b53b"
  ],
  [
    "No; non ho mai avuto paura di essere solo",
    "3498a99036b18b5f9ae5230d33e367ac"
  ],
  [
    "Tatuaggi, cutoff e converse",
    "ef5cea06afc64d46c6488d7e80890f46"
  ],
  [
    "Vivo a Londra.",
    "5753d6f9bb0919612ca58736e9958e68"
  ],
  [
    "Quindi quando è arrivato il WC del 2010, ho sanguinato rosso bianco e blu.",
    "53228505d8ecb7a531b5dc12b6bdfc99"
  ],
  [
    "ma è tra il nichel e il quarto di lol",
    "c893932fa463061ee9b993fe1e1626ce"
  ],
  [
    "In Corea del Sud, gli insegnanti sono conosciuti come «costruttori di nazioni». Qui in America, è tempo di trattare le persone che educano i nostri figli con lo stesso livello di rispetto.",
    "249c71ffabae89a0e40b4bf97d21e78f"
  ],
  [
    "Mantieni le cose leggere con un umorismo appropriato.",
    "2282dd7ca2de15d5484e31dfe224d17f"
  ],
  [
    "Il modo in cui si verifica la complessazione tra un dato complesso metallico e una proteina o un enzima bersaglio è spesso sconosciuto o poco chiaro e richiede molte più delucidazioni prima che complessi metallici veramente efficaci possano essere progettati e forniti.",
    "fdbad598382806f34153ea049002b73b"
  ],
  [
    "Ho provato anche il sapore originale, che si è rivelato essere il mio preferito perché reggeva molto meglio.",
    "54e60efae75b0928d238e9f5583fff9d"
  ],
  [
    "Il Principe chiamò il banditore, e chiese di vedere l'arazzo, che gli sembrava essere valutato ad un prezzo esorbitante, non solo per le dimensioni di esso, ma per la meschinità della roba; dopo averlo esaminato bene, disse al banditore che non riusciva a capire quanto fosse così piccolo un pezzo di arazzo, e di così indifferente aspetto, potrebbe essere fissato a un prezzo così alto.",
    "7d638bcffbcb8c33ee2bd10154e39a47"
  ],
  [
    "Beh... è amouz-ing... dieci dollari all'ora per cosa?",
    "c6e4e9abf9bb0cbbfe7a966902202d76"
  ],
  [
    "La raccolta delle entrate si è intensificata; afferma il capo civico",
    "02a3eae1d9e6f2a24f2fb62304cc700f"
  ],
  [
    "Residenza ufficiale della regina Elisabetta, è il castello occupato più grande del mondo",
    "4e833e9e4cdc77afa3a440e8b0bbc30a"
  ],
  [
    "Ho organizzato una cosa a tre ieri sera.",
    "0810924fe50747716c9d3a4871748f7f"
  ],
  [
    "sono trascorsi mille anni dalla tua sepoltura, lo prendo per",
    "e6611d763865e9269dc52d12bb74adb6"
  ],
  [
    "e non riesco a sollevare il peso",
    "9f38bab5f0339b027d5e3b0882218244"
  ],
  [
    "Non mi piace questa società urbana e voglio lasciare tutto questo ambiente.",
    "5cf03c75eda376e158de8f8692572bd4"
  ],
  [
    "Fondamentalmente i seni sono grumi morbidi con ciliegie dure in cima.",
    "d39baefe362d7c79d2b1156ba2e9673b"
  ],
  [
    "C'è un motivo per cui non abbiamo parlato quest'anno?",
    "c712dd773c99b5cc5f4f1624ced1f933"
  ],
  [
    "Dobbiamo avere un piano a breve termine per soddisfare i nostri bisogni immediati e riscaldare l'economia.",
    "9c00c3c58949e6641d709504f2a5d514"
  ],
  [
    "Cerca aiuto per nervosismo e ansia più gravi.",
    "8ceff43acfd2da19fee1d00bbae40473"
  ],
  [
    "M. M. Sankhdher sostiene che il gandhismo non è una posizione sistematica nella metafisica o nella filosofia politica.",
    "34569124835f4f8908df61326c4a52d3"
  ],
  [
    "Anche il pranzo è fantastico: i miei preferiti sono gli spaghetti alle uova di merluzzo e il riso di manzo hashed mentre il mio ragazzo adora il panino con filetto di maiale.",
    "ec5688a4a8dcf6d67118fb7d2d5aeca4"
  ],
  [
    "In un certo bosco del suo regno dimoravano due giganti che facevano molto male; tra l'altro derubavano, uccidevano, bruciavano e saccheggiavano tutto ciò che li riguardava; nessuno poteva avvicinarsi a loro senza mettere in pericolo la sua vita.",
    "2ea7b769b1e477316b97a600cb285d1a"
  ],
  [
    "Ma posso ribaltare la situazione!",
    "de9ae48814518c590fb5bc19e56a8b7d"
  ],
  [
    "Carte di condoglianze collocate fuori dal consolato degli Stati Uniti",
    "0ae9db461045b2c171da2bbc71816004"
  ],
  [
    "Questo compositore morì il 3 giugno 1875, esattamente 3 mesi dopo la sua prima «Carmen»",
    "2dbcf02d7299e9df99ddb52a242f3100"
  ],
  [
    "Il rabbino rispose «no, sto digiunando».",
    "9e278287b5a1d1e87a5b624674667962"
  ],
  [
    "di me, ti sdraierai nella parte posteriore del carro e mi lascerai coprire",
    "ef64bd9668207a481d8ca8c87cc1db63"
  ],
  [
    "Mi sono sempre sentito come una palla al piede per me",
    "81580f261a596a67b4ab2ba3b99f687c"
  ],
  [
    "Rachele",
    "bc4a4c9059dd89610dfea9f632841772"
  ],
  [
    "Mentre stavo tornando indietro attraverso il buio pesto ho sentito un grido molto forte dalla mia destra.",
    "cb12c800f8893593bd1c05436f3498ad"
  ],
  [
    "Ehi, sarai libero per qualche minuto domani all\"università.. Devo fare alcune domande riguardo al tute VLIW..",
    "eea81274dab88785c9400d145f49bd6d"
  ],
  [
    "Ecco come funziona l'idea.",
    "ba63a5abccb23112df2191dfbf14d509"
  ],
  [
    "Assumi saggiamente i tuoi Settler.",
    "ba58a4e2fb1fc7f223a96b64a99ca183"
  ],
  [
    "Anche mentre era a Cambridge ha stretto amicizie per tutta la vita con uomini come John Cam Hobhouse, che lo ha iniziato nel Cambridge Whig Club, che ha avallato la politica liberale, e Francis Hodgson, un Fellow al King's College, con il quale ha corrisposto su questioni letterarie e di altro tipo fino alla fine della sua vita.",
    "9ade665c79f327452e3cd7d59fb4b141"
  ],
  [
    "Quindi ho sentimenti contrastanti sull\"opportunità o meno di dargli un\"altra possibilità, ma sicuramente non è il mio posto messicano preferito.",
    "b4fccc87693ab0440db5cf2f30914f29"
  ],
  [
    "Grettel pianse amaramente e parlò con Hansel: Ora tocca a noi.",
    "3b7d8326269b37b3dbf529e271275884"
  ],
  [
    "Oh sì, non avevo idea del fantastico viaggio che stai attraversando come donna!",
    "de6f6e446afc82548b9f691c1c102833"
  ],
  [
    "Il leader del Congo rimprovera il governo sulla truffa di Yeleru",
    "bf852e3ae2dc8901701dbc38ddeb14e6"
  ],
  [
    "Questa storia natalizia di Dickens è divisa in «Chirp the First», «Chirp the Second» & «Chirp the Third»",
    "5d5a649413ce0586e80082321d0ae66a"
  ],
  [
    "Cosa dice R. Kelly quando è arrabbiato con suo figlio?",
    "5c2929edbebc198c5612f1a87ba5a422"
  ],
  [
    "e chiazze, avvolgente, inarticolate, con viso ammaccato e scarsa lucentezza",
    "9bd24389b258090a58972ae52f4e5d14"
  ],
  [
    "Ciao",
    "c1a5298f939e87e8f962a5edfc206918"
  ],
  [
    "Anche il fatto che sia il Barcellona che la Juventus abbiano tonnellate di questo tipo di tifosi.",
    "7a53543030435f1bc28911bfd4abac43"
  ],
  [
    "Perché è egoista.. Non è un lah egoista, ma probabilmente ha bisogno di tempo per riprendersi e superarlo.",
    "9b14d9fdaff3958ef901246305259379"
  ],
  [
    "Le nostre politiche hanno ricevuto costantemente il più forte sostegno del defunto membro del Congresso Dan Daniel della Virginia.",
    "710b984fc9b69ed6b95d7fdf2887353b"
  ],
  [
    "Identifica i trigger alimentari e pianifica di conseguenza.",
    "d61828de8633b2fb8cfdb37dface797e"
  ],
  [
    "Mentre i militari non sono necessari in una nazione organizzata secondo il principio swaraj, Gandhi ha aggiunto che una forza di polizia è necessaria data la natura umana.",
    "e0391927f6839a5db56b1d6463a07c6f"
  ],
  [
    "Dall'entrare, all'essere accolti dai 100 campanelli, questo hotel in stile Florida della vecchia scuola non è da non perdere.",
    "271c44405e5ad59de6173798bd4bb56d"
  ],
  [
    "Il principe, guardando dalla cima della collina, riusciva a malapena a credere che questi due orribili flagelli della Natura, che avevano devastato così a lungo il suo paese, fossero in realtà morti.",
    "676db7fa6cb2a3d6259640f639a90bcc"
  ],
  [
    "Ok, ci vediamo tu e Mike al ristorante tra un paio d'ore.",
    "123d250f179f8eeead018691b7b31a1a"
  ],
  [
    "Lo sviluppatore del condominio Freed difende la pubblicità ingannevole",
    "14460e662e4c389cee47d64f281c761c"
  ],
  [
    "Relazione di Lizzie Borden con la donna che è stata assolta dall'accusa di omicidio",
    "f2bf39d7279e36412296620e360d9450"
  ],
  [
    "Volevo farle sapere che stavo pensando a lei.",
    "55dacd60acf01fd4884cb6ace4488bf0"
  ],
  [
    "benignità genuina che è possibile per la mente dell'uomo",
    "f3d0a2b0d74cea5613549efa0f246b7a"
  ],
  [
    "Kickin back coolin con un sandwich a grana fredda",
    "a687e16f463a78561441f09a229aaaaa"
  ],
  [
    "Ho fatto domanda per ottenere un visto per studenti per studiare in Canada, ne ho ricevuto uno valido fino a ottobre 2015.",
    "1e5f9931495e34d5741fc1e98a604e59"
  ],
  [
    "Più o meno la stessa storia del ragazzo della webcam.",
    "b0a6f5aaa5c5d641c72293f9a5dd7270"
  ],
  [
    "A che ora sono le visite in ospedale?",
    "cb4cee0866bbfbb13a6e9e911a139921"
  ],
  [
    "Mentre discutiamo in patria, non dobbiamo mai ignorare i contributi vitali dei nostri partner internazionali, né respingere i loro sacrifici.",
    "7b79b08728e17985b58829585f27ab6f"
  ],
  [
    "Rilassati in classe.",
    "43da7cdb103e59244f563f706ae07044"
  ],
  [
    "Kristeva è anche nota per la sua adozione dell'idea di Platone della chora, che significa «uno spazio materno nutriente» (Schippers, 2011).",
    "317a5bb57f277fc80c960a101ccfd872"
  ],
  [
    "Il pollo appiattito era molto buono e la dimensione della porzione era perfetta.",
    "3c177dff6e737bae06e262f0e4123c7a"
  ],
  [
    "Il principe Darling immaginava che Celia si sarebbe sentita troppo felice se si fosse offerto di renderla una grande regina, ma lei disse senza paura: Sire, io sono solo una pastorella, e una povera ragazza, ma, tuttavia, non ti sposerò.",
    "e220b8313ecd7b6ff4dd673a31652bd7"
  ],
  [
    "Beh, ho parlato con lei e... sicuramente avra' questo bambino.",
    "48c7c665e7caa5f4540388397680fede"
  ],
  [
    "Twitter apre le porte al nuovo ufficio di Toronto",
    "4b850c3e530b84b5a93df9aaedfad638"
  ],
  [
    "Ha scritto «La sposa arriva al cielo giallo», «The Blue Hotel» e «Il distintivo rosso del coraggio»",
    "89005ba817696fd3c101e5389832d831"
  ],
  [
    "Thistle sarà l'ultima volta che busso.",
    "c56f032afc0c8a9d5fd4cd45bc189550"
  ],
  [
    "Ma apprezzo quello che ho imparato, e da allora ho provato ancora una volta Molly e ho fatto un bel viaggio in giro, dove mi sentivo come se fossi tutt'uno con il divino.",
    "e8f3f77dc7f7d8ad4fd3c8a71c4f86fc"
  ],
  [
    "E a volte non diciamo niente",
    "f39d75ea84203920d7cdfbfcb2f446dc"
  ],
  [
    "no",
    "e6662662a3f90aa497566c9b4a32f2f7"
  ],
  [
    "> Lo stigma è ben giustificato.",
    "1c57c0a0361dd2f65d1201e6c6999be1"
  ],
  [
    "Vorrei essere lì a proteggere i tuoi sogni tonite, buona notte... - via WAY2SMS.COM",
    "3b2a0bc588643d8b1a45f505ed66aa28"
  ],
  [
    "Il nostro piano di recupero investirà in cartelle cliniche elettroniche e nuove tecnologie che ridurranno gli errori, ridurranno i costi, garantiranno la privacy e salveranno vite umane.",
    "d6c852dc15208f0d27959659f13eb6c4"
  ],
  [
    "Nota se stai filtrando informazioni positive.",
    "60014195b150b6ebb379343d5234ca69"
  ],
  [
    "Il Regno Unito è stato membro permanente del Consiglio di sicurezza delle Nazioni Unite sin dalla sua prima sessione nel 1946.",
    "0b464628ad3a3099cc2a144102a0654e"
  ],
  [
    "Adoro la loro selezione e il fatto che abbiano un'ottima selezione di taglie.",
    "387b220796d0e085cca4cc97a56d5b0f"
  ],
  [
    "Gli altri erano altrettanto colpevoli di essere nati così stupidi; ma il mondo, miei cari figli, non può mai essere indotto a ricordare questo.",
    "1533dcf2218d53f1525141a387449219"
  ],
  [
    "È una grande azienda, io non... se tu...",
    "8510cab058c92bbd73f45f4c3fb2d39f"
  ],
  [
    "Star reporter pubblicherà un libro rivelatore su Ghomeshi",
    "fa89794241645acb99bf2faa99294e1d"
  ],
  [
    "In Francia, dopo una breve malattia",
    "b45c15a8b5c3fc499d2ffb570860c421"
  ],
  [
    "Ho intenzione di creare un marchio di birra e lo chiamerò Responsabilmente.",
    "6a9fda36d428577e3d79b28a35fbe0a9"
  ],
  [
    "possibilmente dare eclat a una mascherata.",
    "f6069de7bc25bd3b5dc13c87ea1aca6d"
  ],
  [
    "Solo io che cavalco con il mio ragazzo",
    "2e8d270eceeb2f3d8cf2f1a203a1d950"
  ],
  [
    "E mi renderanno libero",
    "c9264839f347c8e56917ff5e656bd7ec"
  ],
  [
    "Prova a intrecciarlo in una conversazione.",
    "d9e22c32fb802e55fe5024e49d76e20f"
  ],
  [
    "Prendi tre o quattro piccioni prima che ti chiamiamo ricco.",
    "ffa5400d27136f0bcc039c8dcf91fcab"
  ],
  [
    "Questo è un segno particolarmente buono se la sua gamba è puntata verso di te.",
    "796b2f4e10614421187f9b5d8b7f7470"
  ],
  [
    "Questo sarà visto come una ricompensa da lui e inizierà a imparare questo spunto.",
    "ffed26272daec8ce9d5b2172ff50d700"
  ],
  [
    "Alcune ragazze sono naturalmente più aperte su se stesse e loquaci, mentre altre potrebbero essere più timide o titubanti all\"inizio.",
    "f4cedbf5406dec104e81d2873c590d69"
  ],
  [
    "Guarda timidamente gli uomini mentre sorseggi il tuo drink, ma non esagerare: ricorda i tuoi standard.",
    "7f863710d3f7b4353afb51571d350aae"
  ],
  [
    "È probabile che sia chiara su ciò che le piace, quindi è importante che tu sia disposto ad ascoltare e possibilmente seguire le istruzioni.",
    "5923b22eeadb9182e334376778624264"
  ],
  [
    "Puttana sono su un altro livello",
    "ea9618dd99269b0f2d0c3a9941a9883d"
  ],
  [
    "Vivendo in alto sul maiale puoi permetterti la tua vasca di questo grasso di maiale",
    "f7b0a3bfa58604d88e31439161b6c7f1"
  ],
  [
    "Il più recente stato indipendente dell'Africa, è stata una colonia italiana fino alla seconda guerra mondiale e successivamente incorporata in un altro paese",
    "7678aa761f42f7c89aeebbac2227abd4"
  ],
  [
    "La lombalgia è un termine generico per il dolore in questa parte del corpo",
    "cc203590c454be3ac7b344c7a9a76fd6"
  ],
  [
    "Era una donna comprensiva",
    "a0d8f9254e89a8e88aed1d171609a3b0"
  ],
  [
    "Si dice che questo minuscolo psicologo distribuisca «consigli sessuali come una buona zuppa di pollo calda»",
    "1b6d2fbb02a386fe5353cb3e736fe555"
  ],
  [
    "Non voglio essere dolorante e non voglio essere un giocatore quando tu sei mio",
    "11a2cd4b781164e64cc47bff097992ac"
  ],
  [
    "Posso provare a fermarlo tutto quello che mi piace",
    "53de35eda2c3b11d7b267ab56d60b1ea"
  ],
  [
    "Causa che porta al rimpianto, tuffandosi presto.",
    "eb2eaae964bbc3bc3884822e6d2250e1"
  ],
  [
    "Stufo di tutte queste persone che parlano",
    "fa663b70ee5e0e75548745c89f4eae71"
  ],
  [
    "Cerca di andare in luoghi in cui sai che è improbabile che i tuoi colleghi o il tuo capo vadano in modo che nessuno lo scopra prima che tu sia pronto.",
    "ee8b31d89adcb0eac28e4eb37b2458cb"
  ],
  [
    "Oh, li ho annotati, yeah",
    "eed7ba60f7888e87fe03861f0e0a5083"
  ],
  [
    "Compromesso: I nerd sono famosi per i loro numerosi hobby e l'enfasi sull'apprendimento, che richiede molto tempo.",
    "a55c5f6988041cf8b98cb592b7e71506"
  ],
  [
    "Triple C è il secondo, lo capisco troppo basso, ragazzo",
    "f426697654cddd640a7e304cc89d8f93"
  ],
  [
    "Fai attenzione se ti tocca.",
    "c9139e87c99bb566a12066cf01445a87"
  ],
  [
    "Ovunque io vada, il tuo ragazzo solido",
    "5463aa339e3057253827c3c0949bf30c"
  ],
  [
    "Bacialo sulla guancia mentre te ne vai e ci penserà per giorni a venire.",
    "c54696384f02ab2371504fc7f954c55d"
  ],
  [
    "Questo trio di «Puff The Magic Dragon» si sciolse nel 1970 e si riformò nel 1978",
    "da8caa455c4c4b25751e00267154918d"
  ],
  [
    "Poi hai strappato una pagina e dato fuoco a quella roba.",
    "0a8af6745b6a785ffc7abeb3763543e6"
  ]
]