[
  [
    "Tu e mia sorella, seduti su un albero.",
    "0cadd1f96cf9af638acc4656e1a585bd"
  ],
  [
    "Revisione della lista degli elettori dal 5 nov.",
    "f4a1aba61449084ef56fdcd0fbdda17e"
  ],
  [
    "È il primo verbo nel Pledge of Allegiance",
    "f36d2135a485c8565719352d9cf88a87"
  ],
  [
    "A volte uso parole lunghe che non capisco appieno.",
    "b2eea87df38af140f42a8a3c6b172681"
  ],
  [
    "Ma la quercia capì, e si sentì triste, perché era molto affezionato al",
    "ee086ab15756a436e70f9b5026495638"
  ],
  [
    "Portami solo la lunga strada verso casa",
    "8d9a7024dd9d330172ae2ae33f56652e"
  ],
  [
    "Sono seri?",
    "9ceeb5aedff8706f610741c094d3f0a8"
  ],
  [
    "Ti consigliamo di rivisitarlo quando tornerai in contatto con altre persone, ma cerca di non farlo, perché quella risposta a cui sei arrivato da solo è probabilmente quella giusta.",
    "c97436cc7b4500b63e368b3ea25fab25"
  ],
  [
    "ANNABETH VUOLE INDOSSARE BASTONI LOL",
    "caeea566e8fd2186438c50a4554da524"
  ],
  [
    "E tra tutti i doni che possono fare, il più grande, il più grande è aiutare gli altri.",
    "43823d4a91a6087b1e4b439253ba7cd5"
  ],
  [
    "Stampa i tuoi documenti come riferimento.",
    "39249da87b77614978d1d43fa628f7f2"
  ],
  [
    "Sul posto in Egitto nel 1986, Morris ha prodotto e diretto un documentario per il Texas Endowment for Humanities intitolato, Alexandria: Monument to Civilization.",
    "936e0c34d9a30e51e29857b319be74ec"
  ],
  [
    "Questo è un cinema di lusso e si paga perché sia così.",
    "16bff8dad38bb397453b82b6c3c3431e"
  ],
  [
    "Si amano, e solo il tuo consenso al loro matrimonio vuole renderli perfettamente felici.",
    "947d78742ca1f46bae933bb0ecb90c7d"
  ],
  [
    "Ok in realtà lun, Matthew mi stava solo dando il suo numero di telefono.",
    "3834247b3a416799ae6a19e7d14b8bf2"
  ],
  [
    "Una rapina in banca audace che è fallita",
    "dca900a1d81a33935524d15308ad0cb5"
  ],
  [
    "Nel 1989 questo stato elesse il primo governatore afroamericano, L. Douglas Wilder",
    "4d578ff7f0087d4af18e1b4fc0cdefbe"
  ],
  [
    "Perché il maiale ha comprato farina e zucchero?",
    "e7c2dee7e0cbd323b955d450fc4bfb39"
  ],
  [
    "lui proprio ora che stavo parlando con un tale falso ingannatore!»",
    "b9049d4160697f3de74fb5b043b282a4"
  ],
  [
    "Sarà bellissimo.",
    "b71c1a8c3fca451f589b535d81d9c638"
  ],
  [
    "EDIT: Grazie per l'oro.",
    "a8a88331fe2d2cdfddce88c0f97346b6"
  ],
  [
    "Ahah va bene scusa scusa!!",
    "9ccb5039897e670a5c7a8fe29d4d2ccf"
  ],
  [
    "Onorevoli colleghi, nulla è più importante in questo momento della nostra storia che per l'America avere successo in Medio Oriente, avere successo in Iraq e risparmiare il popolo americano da questo pericolo.",
    "b16597468924a3989e3d41222d30d22e"
  ],
  [
    "Armadio in rovere: 3 assi di rovere",
    "4663749c7ff89535f3601860c75c4754"
  ],
  [
    "Dopo diversi giorni di agonia, Wollstonecraft morì di setticemia il 10 settembre.",
    "21206e158fa23caf5e47cc2e2c35621c"
  ],
  [
    "Avrei pensato che sarebbe stato altrettanto buono ed economico per loro avere solo un buffet, ma hey ho!",
    "973f7b7a5766eb82ae0123d0f00196b2"
  ],
  [
    "Il giorno dopo comprò ad Aladino un bel vestito e lo portò in giro per la città, mostrandogli le attrazioni, e lo riportò a casa al calar della notte da sua madre, che era felicissima di vedere suo figlio così bene.",
    "2ec79411e4cb5c149f41dcb1b3a843f8"
  ],
  [
    "Vuoi dei pancake?",
    "fa64f1febf4e9689b126e70963099ba1"
  ],
  [
    "Il principale ostacolo per la crescita industriale della legge e dell'ordine",
    "24dd935ba61d3bce4b1046be32c7e0a9"
  ],
  [
    "La ballata di Carol Channing a Broadway da «Gli uomini preferiscono le bionde»",
    "3adf2cfa3f1d0662d05ff3f3ff52d65d"
  ],
  [
    "Come si chiama un guardone indiano?",
    "fc8a20f50218a6cc0ce9c5abd120ca2d"
  ],
  [
    "non mesilf, devi essere nudo nella purlitezza; così l'ho fatta",
    "1a25dbbca153c30596689b92827c067b"
  ],
  [
    "Sicuramente vai a vederli!",
    "827692ad5ea50ea689c29656d6669f7b"
  ],
  [
    "Viveva con sua madre e si sedeva da solo su una sedia da giardino nel suo garage tutto il giorno a fissare la strada a tutte le ore del giorno.",
    "b27f032341462c8e4a7933b4aecdde01"
  ],
  [
    "DOV'È WEIREN QUANDO HAI BISOGNO DI LUI.",
    "99374fdd82392c0015613d4f024a3f56"
  ],
  [
    "La libertà e il potere di scegliere non dovrebbero essere il privilegio della ricchezza.",
    "635b4141f01df21029a3dc3953e217e4"
  ],
  [
    "Se sei un cacciatore di elfi notturni, hai un'ottima posizione se decidi di difenderti in un campo di battaglia.",
    "ee50b79927a460ce251a3f624c0ba87b"
  ],
  [
    "Nella seconda metà del XX secolo, gli autori postmoderni hanno sovvertito il dibattito serio con la giocosità, sostenendo che l'arte non potrebbe mai essere originale, che gioca sempre con materiali esistenti.",
    "79eb601697d8203fbfa879b15c8bec85"
  ],
  [
    "Ma era piuttosto salato, ho dovuto bere molta acqua dopo lol.",
    "c6930d286fd492dbaf9745fe614eb33a"
  ],
  [
    "Qualche istante dopo la Fata disse al principe Ahmed: Ecco, arriva mio fratello.",
    "ea9c7c6bb0539e52c7c9dd906aa8eb71"
  ],
  [
    "La accompagno tra un minuto!",
    "a916d6d9f6569bebc4bb31e9ae541e1e"
  ],
  [
    "I giorni in botte definiscono ancora il livello per gli eventi della birra a Pechino",
    "2dcf4356303f56cc3e9ebf7691842cef"
  ],
  [
    "Se in Norvegia il 18 luglio, non chiedere se è una festa nazionale a causa della nascita di questo traditore nel 1887",
    "ed5443a04cdba6d06b44971e259bd360"
  ],
  [
    "Psicologia: l'arte di strappare un'abitudine da un topo.",
    "06d5ac06f5858bb0fde220fb8f4b8836"
  ],
  [
    "che poteva ottenere un invito, e dove Mop Ollamoor doveva essere il",
    "002619fb506dcaebc1e4d52a9bbc20dc"
  ],
  [
    "Non mi chiamo Luke, ma quel tizio esce con Leias",
    "2b5b34ebb1cd8d88359a18e2820ee1b6"
  ],
  [
    "Ottimo nome per un ottimo negozio!",
    "93707c7d8a5434bb70c32c1cbc95842d"
  ],
  [
    "Tutti sono dentro, ma ci dimentichiamo della torcia tiki, che era ancora accesa.",
    "dabd51c3739dfd275ec97626bdb522ce"
  ],
  [
    "Fino a te. Vuoi venire allora vieni lor.",
    "861e7bc10053e30b31411125ddebc5b3"
  ],
  [
    "E stasera guideremo il mondo nell'affrontare una minaccia alla decenza e all'umanità.",
    "ea7994407dcbbbb7df5abcf3e8b3cc8f"
  ],
  [
    "Il farmaco chemioterapico antitumorale cisplatino si lega covalentemente al DNA, che interrompe la trascrizione e porta alla morte cellulare programmata.",
    "b08505368eefcf108f0fc9ade7cf7c52"
  ],
  [
    "Era così leggero e sono rimasto scioccato nello scoprire che la pasta era fresca!",
    "fd250c52c06f980d9c8839b78e4ac5e5"
  ],
  [
    "Vedete, sono cresciuti su alberi fatati.",
    "48cf41013f0d164289a52da67e1e7cec"
  ],
  [
    "Era il suo libro preferito da bambina.",
    "db380b82a56286995cb7864276c4207d"
  ],
  [
    "I tremori nel Saurashtra hanno diffuso il panico",
    "0285eec9d3b1126c7ba74c43e9d5ddd1"
  ],
  [
    "Passaggi del Deuteronomio sono incisi sui piccoli rotoli in questi, trovati sugli stipiti delle case ebraiche",
    "611f5e4de86d54520f8f119813fea5b3"
  ],
  [
    "Ho messo la testa fuori dal finestrino mentre guidavo e sono stato arrestato per aver fatto la luna..",
    "6fb1933d82ae38ead00fb5829a5a7f41"
  ],
  [
    "le sue mani sono come foglie appassite».",
    "55df6e2b23e9e97694ca73cf26064d6a"
  ],
  [
    "Tutta la mia griglia anteriore è piena di confusione",
    "66eea821444fbc98e063be7d0a059980"
  ],
  [
    "Paese delle meraviglie artigianale con storia",
    "dafce7d2d682fb127808761701834cad"
  ],
  [
    "È iniziato come uno scherzo e poi è diventato un posto stupido ma serio e poi nessuno ha più pubblicato lì.",
    "68214c436cbf06a8fda647f15b2907e3"
  ],
  [
    "Oggi, la nostra crescita economica dipende sempre più dalla nostra capacità di vendere beni e colture e servizi americani in tutto il mondo.",
    "9c859fa1bab531169000250f11846325"
  ],
  [
    "Fai un'introduzione che spieghi il tuo nome, il tuo mondo e cosa succederà in quel video.",
    "5f9b60b5d04874e679d81c862b4c9243"
  ],
  [
    "Per quanto riguarda le riforme avviate dalla Comune, come la riapertura dei luoghi di lavoro come cooperative, gli anarchici possono vedere le loro idee di lavoro associato iniziare a realizzarsi... Inoltre, le idee della Comune sulla federazione riflettevano ovviamente l'influenza di Proudhon sulle idee radicali francesi.",
    "e17ca17f7304e5fc732f6a9df984cbb3"
  ],
  [
    "Edamame Wasabi Potstickers - fritto in padella con una bella patatina su un lato, e c'era un bel calcio dal wasabi.",
    "82cdb1f3c3219eaab944610f79b1b5f3"
  ],
  [
    "All'inizio, dicevano, non c'era nessuno che fosse in grado di fare anche solo un passo in alto, ma poi arrivò un cavaliere che aveva un'armatura di rame, e una briglia di rame, e la sua armatura e le sue trappole erano così luminose che brillavano a grande distanza, ed era qualcosa come uno spettacolo vederlo cavalcare.",
    "7cd1cbb2948d47026dfa9d2cafab1489"
  ],
  [
    "Mi è stato dato il dono del tempo!",
    "75e6a7449e73b1637dd5b80bd69f7e17"
  ],
  [
    "L'aiuto si riversa per Harinakshi",
    "6c1eacd11e5685cbdb4f1a6f6b43ba82"
  ],
  [
    "Per un visualizzatore domestico, un DVD è uno di questi",
    "e1c3f4ab2a08f0c1559e9462a4b4c5f7"
  ],
  [
    "Quanti Carl Sagan servono per avvitare una lampadina?",
    "4aec0f0411180232daac277c7673c717"
  ],
  [
    "Il vero zoticone, entrando in un appartamento così stordito,",
    "1f5580ef262dd7b96c23b272e561c150"
  ],
  [
    "Con più buchi di un afgano",
    "9bd38d9dbd324b7e51b02c0da1481c85"
  ],
  [
    "Grazie, papillon!",
    "0bce5ad37b8997466300eba393fc00a3"
  ],
  [
    "Ma non siamo neanche lontanamente vicini a quel mondo.",
    "64cc3523bb825b650cca683571ce2d44"
  ],
  [
    "???\n«Tutto è prezioso solo in due situazioni. ,, Prima di averlo.! e dopo averlo perso...!",
    "19435c6df50101ba4aeb6a9dc38cc734"
  ],
  [
    "Sappiamo che le charter school offrono una vera scelta scolastica pubblica.",
    "1d5c3107c01c2c1d39f03ecc8a92d86e"
  ],
  [
    "Mangia carote crude, sedano o qualsiasi altra verdura cruda.",
    "a5f245b2861f20803d74baf5ec4d579f"
  ],
  [
    "A causa della geografia, della forte dipendenza dalle automobili e del complesso portuale di Los Angeles/Long Beach, Los Angeles soffre di inquinamento atmosferico sotto forma di smog.",
    "0cee8c15413cc07d0392959084cf0f58"
  ],
  [
    "-Mais condito con vongola, maiale: non ricordo questo piatto e per qualche motivo non ho scattato una foto- presumo che non fosse così memorabile.",
    "d17081f2b14543e842a848087c3071a2"
  ],
  [
    "Lascialo stare, è il mio più fidato John.",
    "22ea114b65ce0fe3034d2761df63c0b5"
  ],
  [
    "Ehi, che ne dici, lo spostiamo su cose come il divano?",
    "d67c4ac6b8eb202210dc9bcda04d101f"
  ],
  [
    "Il ministro del Bihar chiede quote nei servizi giudiziari",
    "66df835e276b3dcea4b95880d547d949"
  ],
  [
    "Una sala da tè a Cambria, in California, prende il nome da questo tipo di copertura per teiera e li vende anche",
    "6a54a89ac7c88586fae33abe4044006b"
  ],
  [
    "Quanti hipster ci vogliono per cambiare una lampadina?",
    "9f09e2dac50982055331f388fc4b3ad6"
  ],
  [
    "facendo; e mentre la lite si alzava sempre più forte, Hannah rimase così inorridita",
    "9460a01e62abfbc02ed5fac44a3c8f04"
  ],
  [
    "Guarda la mia faccia che trafiggi con uno sguardo vuoto",
    "6120eab29d3baa1bd75b192e9233a820"
  ],
  [
    "Un ottimo cinema in un'ottima posizione.",
    "7b5057b545e76644ae020fa4c85f8ef7"
  ],
  [
    "L'unica cosa che mi colpisce della console è la mancanza di software; l'hardware è eccellente.",
    "5024e47b567ee27b29384274faab08c3"
  ],
  [
    "E drag day over oredi huh, ho visto un sacco di mele fare le valigie.",
    "86d3f304838eacab1a8d593e66fdd526"
  ],
  [
    "Un improvviso ritiro delle nostre forze dall'Iraq abbandonerebbe i nostri alleati iracheni alla morte e alla prigione... metterebbe uomini come bin Laden e Zarqawi a capo di un paese strategico... e dimostrerebbe che una promessa dall'America significa poco.",
    "106267af277ba04729713d852d52e0f4"
  ],
  [
    "Una volta che cammini lungo il buco non muoverti. , Continua questo processo fino a raggiungere il livello tre.",
    "2ab26084127d469426fe8eeed8931b6d"
  ],
  [
    "Università del Nevada, Reno Arboretum è un arboreto statale situato in tutto il campus presso l'Università del Nevada, Reno a Reno, Nevada.",
    "6eb841c9830b1e1014c448f236adffc3"
  ],
  [
    "Sono tutte verdure gourmet, amidi, insalate e altro di alta qualità per accompagnare le proteine che preferisci.",
    "e90820807851dc7a06733c03eaf2fc66"
  ],
  [
    "Le pareti erano delle migliori porcellane in tutti i colori più delicati, e il Principe vide che tutte le storie che aveva letto erano raffigurate su di loro; ma poiché era terribilmente bagnato, e la pioggia cadeva ancora a torrenti, non poteva più rimanere a guardare in giro, ma tornò alla porta d\"oro.",
    "bba81bc75a084d52bd099d18c0eb26ac"
  ],
  [
    "Sai, ti aiuterò di più.",
    "8c01a0dc785be0b845e0f4aa2c67fcc9"
  ],
  [
    "I 10 migliori beatmaker di Pechino di cui non hai mai sentito parlare",
    "86ab42ebff6691ab21dcf12ae0d2b98d"
  ],
  [
    "In senso figurato, per spingere qualcuno all'azione",
    "da2e6ed558593252abccef14697c19ae"
  ],
  [
    "Perché ha solo le gambe piccole.",
    "92ea12154cfd7c444e13563d349ddc87"
  ],
  [
    "Tuttavia, «Esca chi!» dice io, dopo",
    "4a1c4ead634fde0d4b216b5e55eb1b70"
  ],
  [
    "Nella valle scommetti (scommetti)",
    "9a7ad457ba9fe0b41d494ba7d37edd07"
  ],
  [
    "Papillon ha ricoperto bene quel ruolo.",
    "307c6a9df2a1966f79bb6baa77574115"
  ],
  [
    "Gli eroi si recano all'Inferno e sconfiggono Diablo e Mefisto al Tempio della Luce.",
    "bc2ec397a280c2c725554679aee08506"
  ],
  [
    "Lascia che la tua fede non ti conduca 2 il tuo cattivo destino.",
    "3bcfe14502bdc05db8baf18d02f0c355"
  ],
  [
    "Non cerchiamo la distruzione dell'Iraq, della sua cultura o del suo popolo.",
    "e28b18837115f87209fdce908c553d7f"
  ],
  [
    "Acquista scanner e lettori intelligenti.",
    "3d3b28f6113e5b7bee9e7610d14d4b89"
  ],
  [
    "Il 2013 ha visto l'uscita di «An American Rhapsody», un documentario a soggetto breve che racconta la storia visiva degli Stati Uniti dalla sua fondazione fino all'elezione di Barack Obama come 44° Presidente.",
    "cc4e8de6277687c50d8a1f2907c760ee"
  ],
  [
    "Abbiamo pagato 84 dollari a notte, che era quasi la metà del prezzo di una camera in centro.",
    "89f3683fb95c490ef71a444cbc3f34b2"
  ],
  [
    "Vai, figlio mio, e non dimenticare nessuna delle mie istruzioni.",
    "957eabfe32822adcf8922ca5814b9d4e"
  ],
  [
    "Inoltre, è un uomo molto etico.",
    "285bf0a14281f48f5e0d1e51c1ad3705"
  ],
  [
    "Eventi per il giorno di San Patrizio a Pechino",
    "2aa719ef1347ef6a8e79bc691c50f71d"
  ],
  [
    "L'inizio del suo regno in Spagna cade principalmente il 22 novembre 1975",
    "be6c23fb15150c5531bb411734860dd5"
  ],
  [
    "La cosa ancora migliore è che lei pensa che sia una punizione.",
    "389337bffeeb17eb59cb9b78cb8e6032"
  ],
  [
    "ed era appena tornato al suo lavoro in giardino quando anche lui ha visto il",
    "803f8120aab45ec751fbd3a027d08408"
  ],
  [
    "Sono così felice di aver trovato il dottor Liau.",
    "3fa8fde669b0d27073562170fb6518b3"
  ],
  [
    "980 scudi potenziati ogni 4 secondi dal tuo potenziamento.",
    "8c750c9a27f33ac2e875a09171339c00"
  ],
  [
    "Repubblicani e Democratici hanno lavorato insieme per realizzare una riforma storica dell'istruzione in modo che nessun bambino venga lasciato indietro.",
    "97236b36450930a90960b88081341a51"
  ],
  [
    "Vai al tuo inventario (in basso a sinistra, immagine del tuo animale).",
    "1b79f49419c78de6bcfd3fc9f2dc4010"
  ],
  [
    "Negli anni '20, i giornali americani iniziarono a dedicare sempre più attenzione alle statistiche sul baseball, dando inizio a quello che il giornalista e storico Alan Schwarz descrive come un «cambiamento tettonico nello sport, poiché gli intrighi che una volta si concentravano principalmente sulle squadre iniziarono ad andare ai singoli giocatori e alle loro linee statistiche».",
    "0590bcb3471bdb77ab7b43e45cf446b4"
  ],
  [
    "Questi ragazzi ottengono 5 stelle per la loro sensazione di ritorno al passato del 1978.",
    "2f5206d8f794ca3e238c253866c15bdb"
  ],
  [
    "All'inizio il principe Darling lo aveva ringraziato, ma dopo un po' divenne impaziente e pensò che fosse solo il semplice amore per la ricerca dei difetti che fece incolpare il suo vecchio precettore quando tutti gli altri lo lodavano e lo lusingavano.",
    "c9516cda851969295a031a4b050586ab"
  ],
  [
    "Ohh, sono così felice per te!",
    "6768e4ae8218d1ed3c0fe829d6f600d3"
  ],
  [
    "YouTube FanFest in arrivo a Pechino",
    "8b9a5de161c2e0fd566d24d46b5e8bc8"
  ],
  [
    "In «The Three-Cornered» di Pedro Antonio de Alarcon questo, un mugnaio pensa che sua moglie abbia una relazione con il sindaco",
    "a6613e99ed798fb30d4c201e9cda3093"
  ],
  [
    "Le ho telefonato e le ho detto «Hai capito la mia deriva?».",
    "37ee5426a7823de94a546cf4304513b0"
  ],
  [
    "aggiunto, —una storia sulla cui ovvia morale non ci possono essere dubbi",
    "7016e499db57ec19b17a33a274b1ff0e"
  ],
  [
    "Cash Money Millionaires che vivono una vita infernale,",
    "6eb1dbcb60888395424ea73af54a0b52"
  ],
  [
    "Posso dire che ci tiene davvero e vuole aiutare.",
    "76cc32f3563ef78355a5f818b7b65072"
  ],
  [
    "Quindi stiamo chiacchierando in tedesco, riesco a malapena a tenere il passo con la conversazione.",
    "c4d0fe659e9641b960ce56da38625189"
  ],
  [
    "Fare clic con il tasto destro del mouse su di esso e ci sarà un'opzione come l'estrazione qui tramite winzip.",
    "9cc94456410b6f011c1375f3df7a8400"
  ],
  [
    "Solo i genitori possono assicurarsi che la TV sia spenta e che i compiti siano completati.",
    "41dd83487509137e2328d362665e6f75"
  ],
  [
    "Accedi o crea un account.",
    "f568dbae9f5b8b62a5e693981bbb0315"
  ],
  [
    "È stato completato in tempo per la stagione 1995-96, e il Bayern Monaco è stato invitato a giocare un'amichevole nella prima partita nel terreno riqualificato, con Raith che si è assicurato una vittoria per 1-0.",
    "1440077bbc209e94e7b846d629686c2e"
  ],
  [
    "Non che mi dispiaccia cenare con un gruppo di volpi argentate in giacca da sera, ma penso che anche i trentenni dovrebbero riscoprire questo posto.",
    "93ca1bbef364a341334a8ca77d0bcadf"
  ],
  [
    "Spesso è difficile essere un mago e una brava ragazza.",
    "563babc6f8bdb7c10f1a96e3830b5cc5"
  ],
  [
    "Anche Mary Tyler Moore sarebbe stata meglio.",
    "432b514138944df5f124c958be1f3444"
  ],
  [
    "Le riprese di Rocky Horror Picture Show a Casa Loma",
    "9a56fd435df40f51ddc4c6cc9ca7be90"
  ],
  [
    "Solon, il poeta e statista, ha rivisto le leggi draconiane in questa città-stato greca",
    "b561a831bc28c17d5a96f4ac67c369d9"
  ],
  [
    "Perché gli uragani prendono il nome dalle donne?",
    "a58fbefa6d66fcecf1dfe23091dfbae0"
  ],
  [
    "Non sto più vivendo la mia esistenza come un flusso costante.",
    "0a3a4e90120ccafca7af2edc8a18e353"
  ],
  [
    "Woah oh oh oh, dolce figlio mio, ooh yeah",
    "0b375afc900efdcb9992a141d346432a"
  ],
  [
    "Sono uno studente universitario.",
    "90ab01f1d7bd81773c8195e63c6b79ce"
  ],
  [
    "Sembra giusto per i giochi più grandi.",
    "6c955b5334cc767b76df12d2369f0cfc"
  ],
  [
    "Non preoccuparti di cambiare autobus.",
    "4975a87fff5c8cdff3523d968f346e75"
  ],
  [
    "Ognuno di noi dovrebbe unirsi a loro.",
    "049d1b03145c11c84e95ae34a5f25ef6"
  ],
  [
    "Scarica Urban Terror 4.1.",
    "fa11730436ff9800734f9c172e5a5773"
  ],
  [
    "La National League, più formalmente strutturata, fu fondata nel 1876.",
    "05c4979b41cc9ec1ea0eb9bfc8f60a3a"
  ],
  [
    "Sono andato per un massaggio profondo dei tessuti e un trattamento del cuoio capelluto con olio caldo ed è stato così perfetto.",
    "5fded646a937eeee5f4add816ca10cff"
  ],
  [
    "E poi sono partiti insieme per la città.",
    "3a463ac34b10c371a7782a6373f21222"
  ],
  [
    "Non ho intenzione di fare bene ai test di ammissione domani.",
    "bbc1a0554efe0a6bf7ad75a3966bf464"
  ],
  [
    "Cordoli di ingresso pubblico a Vidhana Soudha",
    "37fad648d1d489253105e01ce1d1076a"
  ],
  [
    "Nel 1958 questo paese ha lanciato il suo secondo piano quinquennale, chiamato «The Great Leap Forward»",
    "64cfee7a1eef8eedf5daeebafb42abee"
  ],
  [
    "Mi piacerebbe avere un lavoro di pulizia degli specchi.",
    "c13379c4bbf8ddee80d9f7ff9cfe7ea3"
  ],
  [
    "Faceva parte di una coppia portata, diversi anni prima, dal Capitano",
    "97a41d9e0f8327693f134675857557de"
  ],
  [
    "Tutto ciò che desideri e di cui hai bisogno",
    "06d1be43990979b1ba6fc4b2e637cebf"
  ],
  [
    "Ottimi biscotti, torte e servizio clienti",
    "774251486cc37830f6541db9cdc801d1"
  ],
  [
    "Ho ottenuto il 62% sulla mia finale di chimica.",
    "229cd8164e6c2764032641fff629d848"
  ],
  [
    "Opps paiseh, per favore, ignora il mio messaggio sull\"ora della lezione, messaggio sbagliato.",
    "13ef6fb7ba4de192f0ce1adc7aa185ea"
  ],
  [
    "Lei dice del suo paese: «Siamo stati occupati per 35 anni da Saddam Hussein.",
    "21b5687b3ef74f9c206b174178b7fb3f"
  ],
  [
    "L'Australia e la Nuova Zelanda sono le uniche nazioni sviluppate nella regione, sebbene l'economia dell'Australia sia di gran lunga l'economia più grande e dominante della regione e una delle più grandi al mondo.",
    "463f3d7daff838cda4da208e08c388c8"
  ],
  [
    "Sono stato presentato a Ikea a Vancouver, in Canada, nel 2003.",
    "764c91450f1c17e15ed9c77a3eda6809"
  ],
  [
    "C'è solo una cosa che mi sorprende.",
    "10950bff0b8b4db12bff5b9025d15165"
  ],
  [
    "C'è una lista d'attesa di due anni.",
    "6cec07abe83ddc5d4027f2fb9cd02847"
  ],
  [
    "Pechino si scatena per l'inaugurazione del Poop Cafe",
    "d6de864294917311845d795ebd98068d"
  ],
  [
    "Città che sorge sulle rovine di Tenochtitlan, la capitale del popolo azteco",
    "791c74cd95aec84534ac9ab5628d57f2"
  ],
  [
    "Mia moglie e' cosi' grassa, quando e' caduta dalle scale, pensavo che East Enders stesse finendo.",
    "6b223e558b24a4629dcefe0301891c30"
  ],
  [
    "per essere secondi a te nelle questioni ecclesiastiche.",
    "10281fd12dc2db405517041abf9e3da0"
  ],
  [
    "Avrei dovuto pensarci prima di scopare con me",
    "447800bd47e43977a0761a0a1f774a97"
  ],
  [
    "Le carni sono tenute MOLTO fredde, i frutti di mare hanno un profumo fresco e il bar di servizio è MOLTO pulito.",
    "c763a3706eeb81e3b6921555a01545a2"
  ],
  [
    "Le vendite sono destinate a diminuire.",
    "873adad1d7578b02584377da9729fe58"
  ],
  [
    "Hahaha tu dai mi ang bao confermo go.lol.",
    "a5f4debaf74afa354e6563af550af866"
  ],
  [
    "Ma lentamente, costantemente, con il sostegno di badanti come suo padre Craig, e la comunità che lo circonda, Cory è diventato più forte.",
    "1d19fe4745397b3d47edc012124e4c27"
  ],
  [
    "Torna dal fantasma al cimitero e digli che hai trovato il teschio.",
    "3d9f47aceac7681b3f2f403588b6fc11"
  ],
  [
    "* Poiché la maggior parte degli elettori in un distretto non può essere esclusa dal processo come in alcune elezioni pluralistiche (dove il candidato vincitore non ha il sostegno della maggioranza), la costruzione di coalizioni tra i vincitori non pluralitari è possibile ed efficace, sia in generale che su questioni specifiche.",
    "d4a89edd8216f8498e1b5759f7e8d8fd"
  ],
  [
    "Il mio collo soffre così tanto che non posso tornare in quella posizione».",
    "a671a148bc4f6279d68008b13ca7e27a"
  ],
  [
    "La luna brillava chiaramente e i ciottoli bianchi che giacevano davanti alla casa brillavano come pezzi d'argento.",
    "f929e0d1db61424448073d36543c84e2"
  ],
  [
    "Vado di sotto, vado a prenderle dei fiori.",
    "14fed2cae2de46089c38a88b942b43a5"
  ],
  [
    "Bus; lo sciopero del tempo paralizza Varanasi",
    "3e23fd2c9924b42872e6a2273ecc73dd"
  ],
  [
    "L'altitudine più alta di Parigi si trova in questa zona artistica, sede della chiesa del Sacre Coeur",
    "cab5e0ffdcdbbe853e78aec6d797f990"
  ],
  [
    "Ho scritto una canzone sulla tortilla.",
    "366b6550c88a6473d4ad3d8317a79a1f"
  ],
  [
    "offesa), «così come qualche altra gente: e—» (sempre più caldo) —\"Credo",
    "c5d38548da56ec3b4d9ce40fe0ea138e"
  ],
  [
    "Anche la selezione di carni, verdure e salse è fantastica!",
    "2159fb1e371a0b386a78978444ea55a2"
  ],
  [
    "Ho visto alcuni tweet sulla presenza di SAA al cancello principale di Yabrud, quindi sembra che l'assalto a terra stia arrivando.",
    "7a8a41f2d7b84f003366804c9d8c0abc"
  ],
  [
    "Premieremo il buon governo, lavoreremo per ridurre la corruzione e sosterremo i diritti di tutti gli afgani, uomini e donne allo stesso modo.",
    "1badaa0e4a3d0a1a20d75fcf7fbb2134"
  ],
  [
    "Torna alla prima pagina e fai clic su «OGGETTI e HACK UTILI PER QUALSIASI ISTITUZIONE».",
    "0302371246a39fad1ce9833a86765fe6"
  ],
  [
    "I giapponesi furono respinti nella battaglia del Mar dei Coralli e nella campagna Kokoda Track prima di essere definitivamente sconfitti nel 1945.",
    "be315fa263d4e595704d02f09c45db4f"
  ],
  [
    "Uno ha cuciture rosse sul nero, e a differenza di molti negozi più pigri, ha messo il tempo extra per proteggere l'intarsio rosso e lucidarli perfettamente contro la colorazione tutto nero.",
    "5f4fe582ef6b92386a48233d5a369d81"
  ],
  [
    "Poi Trusty John ha visto che non c'era via d'uscita, così con il cuore pesante e molti sospiri ha preso la chiave dal grande gruppo.",
    "c7c1cd337863e149948ab1711eadf650"
  ],
  [
    "Va bene se ti dà fastidio.",
    "09593d3857909bd74a684a9d9b314f47"
  ],
  [
    "Questo peep show di Pechino è stato uno sguardo perfetto all'opera",
    "784e3c25fddac92072220d5edaf61649"
  ],
  [
    "Parlando di un parto difficile: balzò dalla testa di Zeus, che era stata spaccata con un'ascia",
    "617b05cdcf44ad2a1aa245265fd84066"
  ],
  [
    "Ho sentito che le donne amano un uomo in uniforme, quindi ho trovato lavoro al McDonalds.",
    "c32b9c7ae65a3e80f3191f148fb31ba4"
  ],
  [
    "conversazione generale tra suo padre, sua sorella e il giovane",
    "a58d640a30455bdfe0525e6115c978a9"
  ],
  [
    "Non importa cosa dicono i tuoi amici",
    "e8871e89bb62f0eb0c0a2911a614009a"
  ],
  [
    "Il personale è molto cordiale e coscienzioso.",
    "0502f5d668c844b17a74726e0b131c40"
  ],
  [
    "Mi sembra sempre di leggere il testo completo e poi mi arrabbio davvero quando vedo in fondo perché dovrei davvero saperlo meglio.",
    "1be7b7f6e5e42730cbdec8efc75bb39c"
  ],
  [
    "Puoi andare in crash più tardi se vuoi ahah!",
    "25567008bcf5e50dfc27c10b36475625"
  ],
  [
    "Per mantenere l'America competitiva nel futuro, dobbiamo avere fiducia nell'abilità dei nostri scienziati e ingegneri e metterli in grado di perseguire le scoperte di domani.",
    "88c186cc30c218d736491b2b28a403a5"
  ],
  [
    "Una volta che le tue truppe sono arrivate dove stanno andando, attaccate le loro centrali elettriche.",
    "349d7df84517fd80ad6ed58a6c7675db"
  ],
  [
    "Lo Star era unico tra i giornali nordamericani per la sua costante e continua difesa degli interessi della gente comune.",
    "e22c1c18322c6216477fc8b5b32365d0"
  ],
  [
    "Quando abbiamo ricevuto il conto ci è stato addebitato per la porzione di cena wienerschnitzel e quando lo abbiamo detto alla cameriera, ha detto bene che hai mangiato tutto!",
    "acb500ce68f0538235da6082d0acd1cd"
  ],
  [
    "L'imperatore di Blefuscu rispose con molte scuse civili.",
    "33c9cfc8aaf3ed1712d8681d5bac9fc6"
  ],
  [
    "Sai, potrebbe non saperlo nemmeno.",
    "3f0d0273e6b3f4e41cc84d504efaec0d"
  ],
  [
    "Le vendite di alcolici online sono completamente invariate presso la LCBO",
    "bd82d6456f1b62382fe212194887878c"
  ],
  [
    "Capitale dello stato dal 1849, ha mostrato ospitalità meridionale nel 2005 poiché la sua popolazione è cresciuta del 50% dopo Katrina",
    "d55c9d7dce236c284430ebf4cfb97fb4"
  ],
  [
    "Come si chiama formaggio che non è tuo?",
    "2d677865e1805043e9d1b05ed8b164bd"
  ],
  [
    "sedicesimo di pollice nella sua lunghezza estrema, e anche circa il sedicesimo",
    "30c0405d2d77f71b2ab6ad5447a89938"
  ],
  [
    "Bagnato fradicio, camminando, inseguendo le visioni",
    "bd3a77692c4db979f3fea4b0f105999d"
  ],
  [
    "Bella selezione, personale molto pulito e cordiale!",
    "30eb9513fe186f0e57ad0520275c5335"
  ],
  [
    "Guardo di nuovo fuori dalla finestra e lui ha un fucile puntato verso di me.",
    "054bfa4d9453d1d823cabdacc23f67c7"
  ],
  [
    "Haha stanco ma voglio parlarti se non sei stanco!",
    "1533331df14c4724e85329fd46e95d42"
  ],
  [
    "Quasi esattamente 50 anni fa, nel primo inverno della guerra fredda, il presidente Truman si presentò davanti a un Congresso repubblicano e invitò il nostro paese ad assumersi le sue responsabilità di leadership.",
    "1673e315b21ae86f53b5a01880ae71fc"
  ],
  [
    "Controlla quanti soldi hai adesso",
    "f3e10676559a8403e018dcf0b4a9dbce"
  ],
  [
    "Il Regno Unito è considerato avere un'economia ad alto reddito ed è classificato come molto alto nell'indice di sviluppo umano, classificandosi al sedicesimo posto nel mondo.",
    "ce12320a6415e9197c9b262842d95e9a"
  ],
  [
    "È sempre stata super reattiva, molto creativa e ha fornito un prodotto finale che ci è piaciuto molto e su cui abbiamo ricevuto feedback molto positivi.",
    "a2d55b0cdf1363f8c3a45fc3d3a7c8c9"
  ],
  [
    "Così dicendo che ha messo la sua corona sulla testa della principessa e ha gridato: Lunga vita alla regina Miranda!",
    "b1e21ac456860fa4d740b8a7637efcc9"
  ],
  [
    "Beh, grazie mille per avermi messo in contatto con Rach.",
    "c99c3121518792faf914c3f40f389e00"
  ],
  [
    "L'operatore TTC afferma che migliaia di persone al giorno non pagano le tariffe",
    "5b57d6de40e7ed17e9f9e6a195dfd622"
  ],
  [
    "Hanno rovesciato la casa dei Cards per vincere un sesto Super Bowl record",
    "35522784420fa1ca615b65412652e4b6"
  ],
  [
    "Due detenuti sono scappati di prigione, uno è 6'9 e l'altro è 3'4.",
    "572b364a3ce22108b7e77c181defff15"
  ],
  [
    "Potrebbe essere a letto, o potrebbe seminare: tutto è stato dimenticato.",
    "8e9d90aea0d36f448a7f413fd312b92e"
  ],
  [
    "Eri la mia vita, eri il mio cuore, eri il mio mondo",
    "8cf92d60576065fa6ad701f7dbe8f35a"
  ],
  [
    "Un angolo di paradiso nel parco invernale al largo di Forsyth!",
    "0520abb14abdacbba056c3d719d8c05b"
  ],
  [
    "Quindi i cristiani *pensano* stanno rendendo il mondo un posto migliore, ma non lo sono.",
    "537e18ce5d237dc5297c2a7d8a6371ee"
  ],
  [
    "Tranne i miei appunti ahahaall gettati in una pila: x ma a prescindere si ammalano ancora più del normale in ostello!",
    "2eade243297f46530825f24ec362298c"
  ],
  [
    "Ha detto: «È come essere in vantaggio nel quarto quarto di una partita di calcio.",
    "dead62b6c4781b83498b25de5e0f2ca3"
  ],
  [
    "Passa il mouse sulla scheda «Certificazione» e seleziona «Visualizza tutte le certificazioni».",
    "ab385092498b97b826117a6915091125"
  ],
  [
    "Questa continua identificazione con la madre può portare a ciò che Kristeva definisce in Black Sun (1989) come malinconia (depressione), dato che le femmine si rifiutano e si identificano contemporaneamente con la figura materna.",
    "b28332c0709cf6eeffbda16a171b60fd"
  ],
  [
    "Il cibo era giusto perché i miei tacos di carne asada erano troppo cotti.",
    "6f50ab3d679f130593cdbe69880b618e"
  ],
  [
    "Il principe poi disse che chiunque avesse ucciso il mostro poteva, ovviamente, dire dove trovarlo e poteva portare i suoi zoccoli.",
    "e60c504bcb090da286509a3378e98357"
  ],
  [
    "Sara' fantastico, amico, non facciamo mai piu' festa!",
    "b66b49ae9e2da9add6969dfa1afe34e4"
  ],
  [
    "Cong nega la mano nella controversia sul matrimonio di Mahanta",
    "b4f3773a2e9ceb78bc6326cf713efa76"
  ],
  [
    "«Comin' Uptown» ha spostato questo classico racconto ad Harlem; ha come protagonista Gregory Hines nel ruolo di un baraccopoli di nome Scrooge",
    "480977e03c8eaf3b2cba34a30ccf707c"
  ],
  [
    "Quando vedo persone in camuffamento, le incontro e dico «Whoa, scusa se non ti ho visto lì».",
    "dd0d0d07dffe598ab6528f49add4d324"
  ],
  [
    "la vita era un colletto o una cintura simili.",
    "19a16cda2fd02b57dd3fca5a74e4de27"
  ],
  [
    "Da quando piove ho vissuto giorni troppo lenti",
    "b59a158393563ca4d18346a29b05c8cc"
  ],
  [
    "Si consiglia anche la U of R!",
    "6a0e21f5a05b59dd5c8b0642d6b5cea5"
  ],
  [
    "In tutta onestà lo faccio davvero.",
    "d3a2eb40204ce451245e8e01a651528a"
  ],
  [
    "Ohh btw ros è l'unico anno 6 qui ahah, il resto tutto l'anno 5!",
    "b21f21aba72bf4690ab812f1c010b3de"
  ],
  [
    "In effetti, gran parte della nostra energia ritrovata viene attinta da terre e acque che noi, il pubblico, possediamo insieme.",
    "c6bbc8173a80a149b2199e11d00b983b"
  ],
  [
    "Candidati con un curriculum, un portfolio e una lettera di presentazione.",
    "18a60b19584e9e3ca8bb69d02098a29e"
  ],
  [
    "La città è un importante centro per i media, l'editoria, le telecomunicazioni, la tecnologia dell'informazione e le industrie di produzione cinematografica; è sede di Bell Media, Rogers Communications e Torstar.",
    "789aff823175176f85622724979e644b"
  ],
  [
    "Tutti i manubri sono facili da gestire e non fanno un buco nella coscia quando li si solleva (sono arrotondati).",
    "fa539bb50765c34784797ff1a8afa716"
  ],
  [
    "urlò il nano, e la sua faccia grigio-cenere divenne scarlatto di rabbia.",
    "c2851e87c82b310d320bb5f6010b43f2"
  ],
  [
    "Vorrei che mi avessi detto che avevamo compagnia, mi sistemerei!",
    "4a26b84c2d8a979f3933b540b03f237f"
  ],
  [
    "Il capo del TNCC presenta avvertenze sulla questione Trust",
    "d0854a191cfc5108fecdab475d094019"
  ],
  [
    "Secondo USA Today, sono i 2 mesi non consecutivi che registrano le vendite più elevate di libri di cucina",
    "3c41eaedd64bc0a2f72f781431f78623"
  ],
  [
    "Quando sono tornato a casa dal lavoro ho unito tutti i miei orologi da capo a capo per fare una cintura.",
    "7fa5334abe2b7fd4fcb3c72aabb5cbe0"
  ],
  [
    "su una vite miserabile, la fiera è appena finita, quando ha visto di fronte",
    "9f77097dc1932851fe89aeca73fac50a"
  ],
  [
    "Lil Kodak a loro non piace vederti vincere",
    "78faafae6b3d8b4602a634f804745f6f"
  ],
  [
    "VCU ha la scuola d'arte numero 1 in America ed EXCELS nell'assistenza sanitaria e nella scuola medica.",
    "5f8405375e436f9e3f820ae51ab8f909"
  ],
  [
    "In un emulatore, tutto è lento.",
    "b8c4810c1a67b839a6399dc2b3154e07"
  ],
  [
    "Ehi Monica, hai aiutato a ritirare i nostri bavaglini?",
    "f85e4e44322d7ad17e3c2498a91be21e"
  ],
  [
    "E chiedo al Senato di approvarlo quest'anno.",
    "0df19e086f6dfea36329d57a83c250ea"
  ],
  [
    "Usa una moneta (quarto) per migliorare la precisione del tracciamento.",
    "081a76b2ab6c9a3ebb9f2134d8663716"
  ],
  [
    "* 🇮🇱 Eilat, Israele (1959)",
    "0e0985f9b1d11cf4e0e676644a84fa5c"
  ],
  [
    "Lei torna per prendere il nostro ordine di bevande e io non essendo mai stato a IHOP non avevo idea se avessero bevande alla fontana, tè caldi, acque in bottiglia, ecc. Così le ho chiesto quali bevande offrivano.",
    "64e5f26ac142bf8f1124a06935b592dd"
  ],
  [
    "Ho soggiornato due mesi con mia moglie e la mia famiglia; ma il mio desiderio impaziente di vedere paesi stranieri mi avrebbe permesso di non rimanere più.",
    "521cff591d0f195a236710a01132be7b"
  ],
  [
    "Ma volevi i grumi, Ross?",
    "444e0a135ef6bbee8624bc8686433a6a"
  ],
  [
    "A Mumbai; ci sono pregiudizi di genere anche nella malattia",
    "637f41e6fcbd3f9736ddf7ab5fd320a9"
  ],
  [
    "Finalmente è arrivata la fine per questo Pres.",
    "5a8bcb0e1b32e93aec2f3509ede21c0d"
  ],
  [
    "Mia moglie mi ha lasciato a causa della mia ossessione per Star Wars.",
    "8ad6cdbba28d217f89ff3de245e2c59b"
  ],
  [
    "A Londra visse e lavorò regolarmente nel suo mestiere.",
    "597812502d86f7f7c695d255c92fe406"
  ],
  [
    "Il mese prossimo troveremo un posto dove i prezzi non saranno così rigidi",
    "7d0cb0ba4dd2a687a49a41c0c87d2fd8"
  ],
  [
    "È anche il più grande.",
    "2971e8f2d2c423a6106d1821bc859bb9"
  ],
  [
    "Ho concesso provvisoriamente la validità e la fondatezza della tua argomentazione originale, e mi sono voltato e ti ho fornito una controargomentazione per dimostrare che l'argomento originale è sospetto.",
    "8aba9cda788847e5c0db90c4dda5b803"
  ],
  [
    "Ehi, prima facciamo la fila.. vieni a trovarci?",
    "2e6948e6fb842605cd532ebc34b14b86"
  ],
  [
    "Durante la Grande Depressione, l'America costruì la diga di Hoover e il Golden Gate Bridge.",
    "d3cc449c2566007c7e9d5ca1d5f6b3ce"
  ],
  [
    "Cerca frutta e verdura.",
    "c481b63d1956313db1276e7c54e5c19d"
  ],
  [
    "L'Australia ha ospitato due Olimpiadi estive: Melbourne 1956 e Sydney 2000.",
    "8fbe3ec9f967b954c7edbba467dbfe94"
  ],
  [
    "Una cosa che so è che il responsabile del negozio è più potente di qualsiasi responsabile del reparto, ma ho aspettato il responsabile del reparto non reattivo.",
    "ecfe85fb26b589c214eb17d4f4c1d70d"
  ],
  [
    "Questa porta era d'oro ricoperta di carbonchi, ed era la luce rossa pura che brillava da loro che gli aveva mostrato la strada attraverso la foresta.",
    "c4cf4c00e2ca2c8a9584aec9f003f877"
  ],
  [
    "Beh, erano foche, amico.",
    "aa6ea067a6698f17266d4d6ca42fcdde"
  ],
  [
    "Studente espulso dalla KGMC",
    "25c8838ca4af4e7c4f58d5406b657ee1"
  ],
  [
    "Questo rocker «prende vita» in un LP del 1976 che includeva 2 successi nella Top 10: «Show Me The Way» e «Do You Feel Like We Do»",
    "2b15a2e12b6e2971451c1f37074a338c"
  ],
  [
    "Vorrei che il mio unico problema nella vita fosse litigare per quanti milioni di dollari guadagnerò.",
    "ce9282d59bfa79a72993cffd31e176b5"
  ],
  [
    "di Connaught!» E con questo do alla pinna un grande squaze, e un grande",
    "f97e2f5c13bbd1d1a0c30b54925de22a"
  ],
  [
    "La stampa lo scopre, poi il pubblico è scampato",
    "392f1fefd0bfc4a3708a55c6d47ffa84"
  ],
  [
    "Questa è la principale università della Virginia.",
    "4190eef468ac00667c4e2c379dd704ca"
  ],
  [
    "Comincia bene, ma le cose si guastano molto velocemente.",
    "72c8ae8ad1393fa3743750f6df7c5c80"
  ],
  [
    "devo scendere e aspettare un altro autobus.",
    "9249f7f57e49360c92449fa02ccdd847"
  ],
  [
    "Vogliono che diventiamo partner, non partigiani.",
    "2c7ce4a95a15f2571a9a1d2a2a022438"
  ],
  [
    "Conserva gli oggetti che devono essere riposti insieme uno vicino all'altro.",
    "f4b320e6d56c619700f5a800543d477b"
  ],
  [
    "Ho inviato loro un'e-mail chiedendo la prova di ciò di cui avevamo parlato inizialmente e di correggere l'indirizzo.",
    "1cc9ed656a4bddc07cc516cea35c22d0"
  ],
  [
    "Ora, quando si avvicinarono alla terra, avvenne proprio come avevano predetto i corvi, e uno splendido cavallo di castagno si limitò in avanti.",
    "abe6d1bc4f21ef3236c376068c07b205"
  ],
  [
    "Andiamo Chappy, fai i tuoi affari.",
    "b19f8f9ae6587b73dadf4a415dfe922d"
  ],
  [
    "Galaxy Theatre per riconquistare la vecchia gloria",
    "4c25f2fc77a15c61593986ef5122a482"
  ],
  [
    "Se ne hai bisogno in Lussemburgo, si chiama «benzina» e venduto al litro",
    "87c7acc6546639357cf082594d4cf684"
  ],
  [
    "Il mio nuovo soprannome è «The Thought».",
    "2d8a0c195284d3a699ef5bff944b5145"
  ],
  [
    "Recentemente ho iniziato a leggere Hunter Thompson e ad ascoltare una quantità crescente di musica psichedelica (sia roba di prima generazione che cose più recenti come Butthole Surfers e Cramps).",
    "ca608ebfd3c2fcbc364d538c31dd24ea"
  ],
  [
    "Giocare nella sporcizia lottando dentro di te",
    "0e51ba1b8f293bde78584dd86f752f81"
  ],
  [
    "Mi creda.",
    "0305884374821b10c4d9d19e590b6e14"
  ],
  [
    "Non mi piace il suo gioco, ma non provo altro che compassione per lui.",
    "8c707f2f6b4dac800a3871e357608f69"
  ],
  [
    "Storia di AMICIZIA Friend1: Vedi, ho un nuovo cellulare.",
    "b12ba1bb37aa55795168fd44a287c8b1"
  ],
  [
    "I gruppi basati sulla fede stanno portando speranza in sacche di disperazione, con il ritrovato sostegno del governo federale.",
    "a481f4c3fded75357140073970ca58d6"
  ],
  [
    "Vai all'acquario e trova il gioco chiamato «Tierney's Touch Tank» e giocaci.",
    "d5cc577b0728f6d62521df43b87f6465"
  ],
  [
    "* Elenco degli edifici più alti di Los Angeles",
    "ea956a7e1f8cd285e65ea2ed1099d89f"
  ],
  [
    "Ristoranti in posizione oscura nei centri commerciali fuori dalla I-35 per la VITTORIA!",
    "42a589562af903f333424d4ae5e6ede9"
  ],
  [
    "Non vogliamo combattere; e non più, credo, fai tu, disse il principe, sorridendo.",
    "1ad9dbd7166ad064cadd3c687e6b8642"
  ],
  [
    "Oh, sì, con il dipinto della tazza.",
    "269620eba7df4b9ac0587d1a87036e4c"
  ],
  [
    "15 dipinti iconici di Pechino che vale la pena conoscere",
    "c99c625ffdbc1daa851f8a4f5c60bec6"
  ],
  [
    "Lo spietato Cesare Borgia è stato il modello per questo libro di Machiavelli",
    "2ab513d2a59a8ce6b2f13e25fe8ed5a0"
  ],
  [
    "Il ragazzo chiede alla nonna: «Hai visto le mie pillole, erano etichettate come LSD?» La nonna risponde «prendi le pillole, hai visto i draghi in cucina?!",
    "d654b12b155ed43e7ddcf375d94885a3"
  ],
  [
    "Maiter-di-Dauns che ha rimpolpato il suo limo proprio verso il basso dal lato destro di",
    "f945c3c1502d5d3e5e13977631bd5e74"
  ],
  [
    "Milioni di dollari uomo lacrima da beasy",
    "1d07cbb4f1e57448a095afd1041e6edc"
  ],
  [
    "È un adorabile negozietto pieno di articoli di cancelleria.",
    "dc76016361e4ec80be6f28c860b5786f"
  ],
  [
    "Abbiamo parlato e ci siamo conosciuti, e ho iniziato ad avere una cotta per lei.",
    "fc3e00cbbcb1cc959c52fb4855f0bd6b"
  ],
  [
    "sta ballando con i ragazzi e le ragazze",
    "c7ab507cdbaffc19e086a07a4a2e68e6"
  ],
  [
    "Un anno e mezzo fa, in Germania, ho detto che il nostro obiettivo era un'Europa intera e libera.",
    "3a07cfb6d63be2699b10313bab03b22b"
  ],
  [
    "Apri il file per installarlo, quindi chiudilo al termine.",
    "8817454be540405f5cab9ed57e3e4002"
  ],
  [
    "Sta crescendo a un tasso del 7,5% all'anno, secondo la sua organizzazione ombrello, l'Agenzia spaziale del Regno Unito.",
    "2df5c45da4e25d06ad266754ee05dd3f"
  ],
  [
    "Delizioso anche se malsano, quindi assicurati di venire nel tuo cheat day.",
    "4864591367c06db9016aad6e6c03f610"
  ],
  [
    "Un giorno, disperato, si disse: Come posso aver offeso il Re?",
    "985a8ed0e05c94260b4be6c2fbe7f94e"
  ],
  [
    "Tu sei la torta e anche Richard.",
    "e444f66ce2046c103ce42b4f2923d012"
  ],
  [
    "I Raptors indosseranno la divisa da basket di Drake",
    "e2db9535eabbb04da7c217bb4e020fc4"
  ],
  [
    "Puoi passare la notte in un vagone ferroviario in stile vittoriano al Choo Choo Hilton in questa città",
    "e8ad8396df83969689c9214b301f7f14"
  ],
  [
    "D.A.M.N. - Madri Nude contro la dislessia",
    "bab08d2a18fbf6eac63b2f522cbd3b14"
  ],
  [
    "a lungo e in ritardo è stata corteggiata da un giovane che forse non hai",
    "cc4ccc44d42a4ced1a3f96877ddf2d43"
  ],
  [
    "Voi ragazzi fate un lavoro sporco.",
    "7992df4b3b4552de1ff50a15fb153fb3"
  ],
  [
    "Ho l'Aquaracer Calibre S, ma per quanto ne so, quel modello è ora fuori produzione.",
    "7581a9d76f5c8413a5557ea2af0dbdda"
  ],
  [
    "Chiedimi di chiamare di nuovo il 5 agosto. Nessun posto vacante ora.",
    "f4b4ce52cd0220d6da1128ef50e0814c"
  ],
  [
    "Vi ho visti tutti ai ritagli del nastro.",
    "999fbcdd296ff9ec3199abad2571b2ac"
  ],
  [
    "«Essere in grado di sconfiggere un npc di livello 22.",
    "8d9fed3b01ae5ea906ba5446e432c32d"
  ],
  [
    "Nel corso del XIX secolo si accumulò una piccola popolazione di immigrati tedeschi, che nel 1861 contava 28.644 in Inghilterra e Galles.",
    "4aaac98db8426f944eb874be344310a2"
  ],
  [
    "Ci sono stato solo una volta (finora), ma adoro questo posto.",
    "35ff08e17698fd142a1af642aab40ca7"
  ],
  [
    "La puntualità è la cortesia dei principi; e un principe è educato quando è innamorato!",
    "2d1d858ebe5d3ea25dc70a7cda5d68e1"
  ],
  [
    "Sì, cosa stavi cercando di convincerla a fare?!",
    "238351dc53dd7d86454c5f60837f9807"
  ],
  [
    "Ora puoi mangiare bagel arcobaleno a Pechino",
    "4cbcf6ff73b1c9993031913ce3838027"
  ],
  [
    "Questo scultore inglese realizzò una delle sue figure reclinabili per il Festival of Britain del 1951",
    "c89985f28e46b1a26d3d6aa6b44dae8b"
  ],
  [
    "Non posso permettermi di mettere benzina.",
    "414cb31338c7f995ab507ef50a719241"
  ],
  [
    "che da parte sua sarebbe rimasto molto prima e avrebbe ascoltato la band",
    "f5eb18a411595d86428ccc219717173b"
  ],
  [
    "Ragazza porta i tuoi amici se vuoi, possiamo condividere",
    "1719418ed17997dbf0336a73720e4f9b"
  ],
  [
    "Ho pagato 2 mila dollari in contanti per un camion con un motore difettoso.",
    "29c5b310e05f6180a09473a2f59c4047"
  ],
  [
    "molto più di quanto la maggior parte delle persone creda.",
    "8a2546f75b86c8a2d1d3afe8bf7def28"
  ],
  [
    "Hai delle antipatie a letto?",
    "343468bde8fd0a4d908bedb5d9832fbf"
  ],
  [
    "E dobbiamo tagliare in modo sostanziale il deficit del bilancio federale.",
    "194bdf5dc6fc955858516fd969e78032"
  ],
  [
    "Siediti eretto e fermo e chiudi gli occhi.",
    "09abbf27618d6460e5e906fb7a808143"
  ],
  [
    "Un altro a Tuvalu appartiene alla stessa setta.",
    "780e7a66e207f50761fa2d525d110b58"
  ],
  [
    "Tutto sembrava abbastanza rifornito tranne il riso al vapore... ci sono voluti circa 10 minuti per riempirlo.",
    "b6ab198009fa654e4cffec1343681bd0"
  ],
  [
    "Allora restituiscilo quando la vedrai la prossima volta.",
    "b3786590657e9b7b2f7e2bb43e58fde7"
  ],
  [
    "Avremmo davvero rovinato i bambini, tutto quel cibo e vestiti caldi...",
    "330b45de712771f6cad03689aae77c9d"
  ],
  [
    "Aperture dei ristoranti di Pechino: Hanmoto, Furlough, My Zaidy's Abulafia, Flock Rotisserie + Verde, Bar Tre",
    "d4729a7c2bf027cecc98bd9b8e619b56"
  ],
  [
    "Il benchmark salariale di 2 mesi per un budget di acquisto ad anello è stato fissato da questa società mineraria di diamanti negli anni '80",
    "d8f30d46a0bbcf8abaa4934217f47677"
  ],
  [
    "Quindi gli ho detto dove scendere.",
    "827d9f0eca212eea5bb25cd21f11109e"
  ],
  [
    "rimpolpata sul lato ascensore della sua leddyship, per essere aven con il willain.",
    "d9c41f2d17af9c03ea92d5f86f48ebcd"
  ],
  [
    "I diamanti vengono dall'Africa, sorseggiando magri e fumando ad alta voce",
    "6619760d809104e4d25732c19aeca200"
  ],
  [
    "Sheister",
    "f54897647f943525903f84013fb005b0"
  ],
  [
    "Piuttosto che dire: «Per vivere una vita rispettabile, segui gli insegnamenti di questo testo, oh, e so che non lo dice lì dentro, ma non fare sesso con altri uomini.",
    "35df7e2b4f6aecde12fb4c04faf6b85d"
  ],
  [
    "Haha o se sei libero, aiuta a pianificare leh lol",
    "de17cbecf15546dd489a9f807ad8e501"
  ],
  [
    "Negli ultimi sei mesi, ho visitato molti di loro, insieme a molti di voi, e molti uomini d'affari lungimiranti, per puntare i riflettori sull'enorme potenziale delle comunità dagli Appalachi al Delta del Mississippi, da Watts alla riserva di Pine Ridge.",
    "f0d442864b4d2ce5ca888981258f3e09"
  ],
  [
    "Se non riesci nemmeno a passare un giorno facendo queste cose, allora fai qualcosa di drastico per un giorno.",
    "a7ae00b31a0f61f1e584b5f5f4ee641c"
  ],
  [
    "Alcuni studiosi affermano che Gandhi ha sostenuto un\"India religiosamente diversificata, mentre altri affermano che i leader musulmani che hanno sostenuto la divisione e la creazione di un Pakistan musulmano separato consideravano Gandhi nazionalista o revivalista indù.",
    "c229671c0807fff35e726179d02dcdb4"
  ],
  [
    "Tuttavia, il barista era estremamente scortese.",
    "d3b3f01d1be87464ebb051af7100f8a5"
  ],
  [
    "In un attimo se n'era andato; e dopo aver preso, con il permesso del re, il tappeto volante, era di nuovo a casa dell'ambasciatore a Gluckstein.",
    "739c45399768c252e4a764c9e747be84"
  ],
  [
    "Ok, devo andare, ci sentiamo dopo.",
    "b8bfdd132305de5b7bc7275960ca0d20"
  ],
  [
    "La follia del Black Friday conquista i centri commerciali di Pechino",
    "35f4983bf7c93a8b8a03898e7c77d8f5"
  ],
  [
    "Puoi visitare il lotto Warner Bros. online o di persona in questa città della San Fernando Valley",
    "f9dba42319d1bd3a5a14d2bd8321302f"
  ],
  [
    "La mia ragazza mi ha lasciato perché è stanca di me «citandola tutto il tempo»...",
    "961b41f034ad0ef2269f07d321aa167d"
  ],
  [
    "Il mio amico di viaggio aveva lasciato la stanza per andare a vedere il suo piano di lavoro «respirare», così ho colto l'occasione per infilare la testa nel congelatore.",
    "47230441d8a87c38ff0017f9f700d3c9"
  ],
  [
    "Mi assicuro che questa Sally si lavi",
    "6625c1fb7352ad5edc93aa569e4db9a7"
  ],
  [
    "Hanno un cliente per tutta la vita in noi!",
    "c1743c8e0fc8e880601403bbe8ee45c2"
  ],
  [
    "Essendo l'eroe stupido che sono, sono d'accordo, ma proprio mentre stavo per premere l'opzione di dialogo, vedo questo drago volare dentro e atterrare.",
    "9dd86f922a6594da4e3242280d36d8d5"
  ],
  [
    "Allora ceneremo fuori oggi?",
    "a8d229c0b695c7a87c0d5f3e43689aa2"
  ],
  [
    "Il nostro successo in questo mondo nuovo e in evoluzione richiederà riforme, responsabilità e innovazione.",
    "758dc06370a2ad3443f1d1ad416f7187"
  ],
  [
    "Riconosci i segnali di pericolo di un episodio psicotico.",
    "8a6443f394075f95792b98ed62b0c10a"
  ],
  [
    "Le malattie che interferiscono con la funzionalità epatica porteranno allo squilibrio di questi processi.",
    "98eb46b597b84a1b885a2b722a4889bf"
  ],
  [
    "Non mi aspettavo che fosse piccante, ma si è trasformata in una sorpresa piuttosto piacevole.",
    "88fd8c689c1cf5f440f7c5af05c07309"
  ],
  [
    "Flitter, flitter, flutter, è andato il rumore; e quando la regina alzò lo sguardo, ecco!",
    "7ee0afc7ef16a7dd6e43f6881cf7e282"
  ],
  [
    "Eh, sai una cosa, è politica, probabilmente non te lo lascerebbe fare, a meno che tu non abbia donato prima quattro lattine di cibo.",
    "1e05cd92248bac56faaae5a7cdbf18ea"
  ],
  [
    "L'azienda di Pechino inventa il primo barattolo intelligente al mondo",
    "418fbf2aad6c90789b21e279ec5c5ef4"
  ],
  [
    "Il primo ponte romano di cui si ha notizia è il Pons Sublicius, costruito nel 621 a.C. su questo fiume",
    "ae2f8720898f98ef7a67d59dddac12e1"
  ],
  [
    "Se riesce a capirlo, vale la pena provare.",
    "aba1475553ab0f321d1c954c0b79ab83"
  ],
  [
    "Perché, se il piccolo Hans venisse qui e vedesse il nostro fuoco caldo e il nostro bene",
    "1fa63e8f239a6c614029e89f1471a09f"
  ],
  [
    "I mendicanti gridarono, i lebbrosi lo chiamavano.",
    "82e611ceaa03b40a5be83842d7ad4815"
  ],
  [
    "Recentemente mi hanno sorpreso un ordine più grande.",
    "e32240e993e8b706c4e78abad67c61d4"
  ],
  [
    "Fai notare che *come tag team*, sono praticamente inarrestabili.",
    "cf99138fa657b956d66aa1aa0067b902"
  ],
  [
    "Sto andando ma ho dimenticato di portarmi un foglio di marcatura. Spero che non finisca oggi.",
    "2c07f1e776aae69b8e2b101d3cdb8efb"
  ],
  [
    "Garantire un mondo più pacifico è forse la priorità più importante che vorrei affrontare stasera.",
    "b470efb24089ddc3f7abf863ad374305"
  ],
  [
    "A 75/80, puoi viaggiare verso il famigerato Demone Minore al vulcano Karamja.",
    "2da35ee7fce2483d077665622c4c6240"
  ],
  [
    "Secondo i biografi medievali, Alhazen ha scritto più di 200 opere su una vasta gamma di argomenti, di cui sono noti almeno 96 dei suoi lavori scientifici.",
    "a649e353b38ffef6bc83d831855eb841"
  ],
  [
    "Quando mia madre mi ha chiesto cosa volevo per Chanukah, ho chiesto di Katz.",
    "b013725e05d4529e131b54aa00c1ea16"
  ],
  [
    "gridò; se solo le bestie selvagge nel bosco ci avessero mangiato, allora almeno saremmo dovuti morire insieme.",
    "c67019f467a125d72dbf63819ae74a25"
  ],
  [
    "Ma non posso restare troppo a lungo, devo alzarmi presto per un'audizione commerciale domani e devo fare bella figura.",
    "4bdb2e743572187701ada90fe8b6fb3d"
  ],
  [
    "PNB rivede i tassi di interesse sui depositi",
    "dec91bd7664a3e0fd671bfcbd943c948"
  ],
  [
    "Si dice che un elettrone su un livello di energia superiore al normale sia questo, come un concorrente «Il prezzo è giusto»",
    "32b1253b94791c4fb02d477711d2153c"
  ],
  [
    "Recensione recente di Sperm Bank: «Adoro venire qui",
    "21d097b677ff3c8746e0a55568278d5a"
  ],
  [
    "carenza di tipografie americane di tipo geroglifico, lo farebbe",
    "ac40a941050a711a7c57454cac8aa29c"
  ],
  [
    "Oh, dammi ancora una notte",
    "4c22192089f19c9244a7a32091cfa0cb"
  ],
  [
    "Servizio di sterilizzazione e castrazione.",
    "40d3fc29d5e1fc8ed8f2c46e77bbefe5"
  ],
  [
    "La dimostrazione sarà simile a: «supponiamo che P (x) sia falso.",
    "c2819c6bb91ec290bc46e0dcb0b4300b"
  ],
  [
    "Sono tenuti a prenderci in giro, quindi lascia che prendano in giro lor.",
    "8dfd71ac53b31ccd3bb995d2e1475148"
  ],
  [
    "Il metodo del Nuovo Patto dovrebbe spostare queste risorse e il processo decisionale dai burocrati ai cittadini, iniettando scelta, concorrenza e responsabilità individuale nella politica nazionale.",
    "b59e3ff7c4df859a90e7e72b0523bd47"
  ],
  [
    "Dovrebbe essere lanciato un programma di installazione per Quake 4.",
    "1c5a11c1e5f307bc236a0bcff5d31135"
  ],
  [
    "Altri settori significativi includono finanza, telecomunicazioni, legge, sanità e trasporti.",
    "deca3a893b3bdb18b8494c1ecbe0e8d1"
  ],
  [
    "Hanno tirato fuori il nostro antipasto abbastanza velocemente e poi niente cibo per più di 30 minuti.",
    "c5cc469da51f72fbc219cafaa6b7ebf4"
  ],
  [
    "Ma non voglio sposare mia cugina Molly.",
    "2568656bc8862cabfe42e6de6b71e3ad"
  ],
  [
    "Ha lasciato il mio numero al lavoro, ma stava aiutando sua nipote con il suo rapporto sui pionieri.",
    "23cbb3660292b01b2a367a0b104402a4"
  ],
  [
    "Campi accelerati: HC cerca i dettagli",
    "e3f7e9167ec228f0c28604435878d7b6"
  ],
  [
    "Un greengage è una prugna e un greening è questo frutto",
    "5a3175791a14605ca8df933e3d74cc9e"
  ],
  [
    "Perché non riusciva a passare il bar.",
    "5b60f7b635a2a6e5a6ca044749b02b5b"
  ],
  [
    "implorò e implorò il pa'son di continuare la cerimonia.",
    "9635f17f09f4880334c153c682b2a6c6"
  ],
  [
    "50 niggas alla mia sinistra, 50 niggas alla mia destra",
    "27b9c7e411981d26cbada13f946fa4a3"
  ],
  [
    "Texas Roadhouse è MOLTO meglio!!",
    "10f0259bcb9a78a161986ef3a4722360"
  ],
  [
    "È impossibile trovarlo in questi giorni.",
    "76c83a3770f578c4427ad0d9bbddf786"
  ],
  [
    "Sì incontri fino in fondo!",
    "ca92ae53a30c9a26465a0df304abc0d8"
  ],
  [
    "Anche la nostra leadership nel mondo è forte, portando speranza per una nuova pace.",
    "9e2923c0347e86218ffeecd8ad0c4050"
  ],
  [
    "•file: /PSP/common/Il tuo gioco here.swf",
    "2949dc43fd7b8453580f5b5b000ab9db"
  ],
  [
    "L'Ufficio dei Servizi Strategici degli Stati Uniti ha inviato l'agente Moe Berg a partecipare alla conferenza portando una pistola, con l'ordine di sparare a Heisenberg se la sua conferenza indicava che la Germania era vicina al completamento di una bomba atomica.",
    "703b8a2901ac90adf1ff89ab75dabd03"
  ],
  [
    "Le sue abilità di versamento libero lasciano molto a desiderare così come il suo comportamento.",
    "677c3d158fda1d7b7eaacf6de30e15b3"
  ],
  [
    "Quando tornò dall'inseguimento, lei aveva finito di pettinarsi e arricciarsi, e la sua possibilità di farsi i capelli era sparita.",
    "7095fe0c821b7ff2c550756dcd08bcbe"
  ],
  [
    "Mangeremo e ovviamente lo indosserai.",
    "cde310ca207cba1825fd88e589c4031d"
  ],
  [
    "Luminato segna 10 anni con il suo miglior festival fino ad oggi",
    "b12ccd4024563620492509c52e475db6"
  ],
  [
    "Kathy Bates ha interpretato la vera «Inaffondabile» Molly Brown in questa avventura di Leonardo DiCaprio",
    "35a3563447d20e1d9dd9b9a5ded9a69c"
  ],
  [
    "Mi piace spaventare il mio dentista leccandogli le dita in modo seducente durante le procedure.",
    "7742253568af08667da07db361f43a9e"
  ],
  [
    "stato!» disse: «Ora so perché la Primavera non sarebbe venuta qui.",
    "20daf5a021a6c7ad76057e8b2d0cc437"
  ],
  [
    "È buffo, hai detto che non ce l'avremmo mai fatta",
    "bf57091b4e11d7d2575854882592dc1f"
  ],
  [
    "Grazie al dottor Gonzales, al dottor Stout, a Eva Marie e a tutto lo staff!",
    "62d6fc4d033fde88f13bfd668fe9d281"
  ],
  [
    "**Arrivano nuove persone e combattono con il Team Reddit. **",
    "85edd1bf22202f4220095fd5bed98c7a"
  ],
  [
    "Abbiamo inviato JD per il servizio clienti con Accounts Executive al tuo ID di posta, Per i dettagli contattaci",
    "020fd24f32e452c74dc16624879e14e3"
  ],
  [
    "Ma siamo entrati in carica in mezzo a una crisi.",
    "8c4f4eb8516db7ee0f4486a959e5184f"
  ],
  [
    "Mangia molti piccoli pasti durante il giorno.",
    "9d879ddb4a6b3e9b198fb33dca05c6f4"
  ],
  [
    "Mentre i suoi registri cardio mostrano che il suo cuore era normale, ci sono stati diversi casi in cui soffriva di disturbi come la malaria ed è stato anche operato due volte per pile e appendici.",
    "1c52a64afc430032d70951cca4a0911a"
  ],
  [
    "Non potrei essere più soddisfatto dei miei *nuovi* mobili!",
    "0108a557cae3d2353f301240d440a88e"
  ],
  [
    "Il duca consegnò la sua spada; Dick la prese, si nutriva e si precipitò verso il principe Carlo.",
    "0b254a075bd4d97315ebb27e44730ff6"
  ],
  [
    "Sto ancora guardando attraverso il mio...",
    "45f9c18a72b6dc48f2084886e18736b8"
  ],
  [
    "La ragazza consuma veleno; il ragazzo si impicca",
    "98469e7440b1e6e904a5a2ba6679c595"
  ],
  [
    "Dove attraccano le navi o in cosa consiste una giuria",
    "b296315cb03adaac387198f57de3c738"
  ],
  [
    "Come si chiama il cugino ritardato di Dracula?",
    "89ffbfd45b78c3a4c0077fb417a073fd"
  ],
  [
    "Sebbene avessi sperimentato la mia parte di farmaci allucinogeni, tra cui 10 volte Salvia e Funghi, non avevo idea di cosa avesse in serbo per me l'LSD.",
    "21efc991c0fd92bfd9b9bb584a3db0fd"
  ],
  [
    "Qualcosa non andava e anche se sentivo di dover restare",
    "c580a88a367367e4073f5b78a4a60c06"
  ],
  [
    "se funzionerà, devi vederti più spesso.",
    "02a41b3e64e5f1e865e805031f52e618"
  ],
  [
    "Sabato puoi andare a casa tua bainian e giocare a carte?",
    "eb9babe3f220c92d6295852f70efe3ac"
  ],
  [
    "Le Nazioni Unite hanno imposto sanzioni all'Iran e hanno chiarito che il mondo non permetterà al regime di Teheran di acquisire armi nucleari.",
    "4caca925a337c817d112ff1f952a5abc"
  ],
  [
    "Esegui il gioco con le impostazioni più basse.",
    "fe2d65e105dc5c730423d46ee427749b"
  ],
  [
    "L'espansione delle strutture portuali e ferroviarie ha portato Northern Timber per l'esportazione e importato carbone della Pennsylvania, l'industria ha dominato il lungomare per i successivi 100 anni.",
    "2e9fe20e1e6ebbc798bfba7f4e8c3b9c"
  ],
  [
    "Dal punto di vista operativo, la configurazione è un incubo.",
    "2c52a0b9f027512e6e65a4e255208c02"
  ],
  [
    "Sono stato, inoltre, informato, ha detto il Gatto, ma non so come crederci, che hai anche il potere di assumere su di te la forma degli animali più piccoli; per esempio, per trasformarti in un topo o in un topo; ma devo ammetterlo a te, lo considero impossibile.",
    "aad6984d15edbf5dcbd142b4887592b6"
  ],
  [
    "Whoa-whoa, aspetta un attimo, hai detto, la ami?",
    "3cbad656dfe21cb47007e1a0433d2817"
  ],
  [
    "I 10 migliori eventi a Pechino per ottobre 2016",
    "763fd2bd13d9c167ef2670ce8b536ad3"
  ],
  [
    "Suo padre è nato Theodore Anagnostopoulos",
    "eb8906660d023e5ab58dc1de204f3252"
  ],
  [
    "Solo un canadese poteva ottenere un #1 su Billboard con una canzone chiamata Sorry.",
    "01b51407e7aae4ec14a6f3febb66e794"
  ],
  [
    "non ha spostato una nota in posizione sociale.",
    "318e7b0e089ebbbef06a237c16b860fa"
  ],
  [
    "Ancora una volta, una bella gita per i bambini, una frustrazione per uno scalatore fuori città.",
    "d59fd941895fd5d66016b6b9e7f7b6cb"
  ],
  [
    "1) L'aumento dell'offerta di moneta",
    "968d727b9d23edc136b7d564003818be"
  ],
  [
    "Mi hai mandato una canzone macho?",
    "a85ee82a338335a61b230ce2cf8ff9fc"
  ],
  [
    "Gli Stati che mettono a disposizione di tutti i loro cittadini un'assicurazione sanitaria privata di base dovrebbero ricevere fondi federali per aiutarli a fornire questa copertura ai poveri e ai malati.",
    "a90ffac61908ae64ce1d1ade1a9f255a"
  ],
  [
    "Fai attenzione a non offendere le persone.",
    "027cf07bda780d32fd0e4d58de60bedf"
  ],
  [
    "I biografi francesi e britannici hanno tracciato parallelismi tra Gandhi e i santi cristiani.",
    "33d007f459d2a155f97e325303f76dd9"
  ],
  [
    "Il prodotto principale che le piace, che non le piace da nessun'altra parte, sono i tablet Petco Joint Support III.",
    "093c3f910ad1b2fb939e18d374093d5b"
  ],
  [
    "è quella disgraziata sua sorella che ha causato tutto questo; ma pagherà per questo; e subito è corsa a picchiarla.",
    "59feea8d439a3f74e4ce8e22cb51df9d"
  ],
  [
    "Sono solo contento di aver portato quel paio di calzini extra, sai?",
    "93c613970edbb84fe54244103abcbf3f"
  ],
  [
    "Cervelli avvistati per le strade di Pechino",
    "12bda340b2f87ac4712392673a8d3e72"
  ],
  [
    "Il Talmud dice «quando» questo «entra, i segreti vengono rivelati» e di sabato, Kiddush viene detto sopra una tazza di esso",
    "8e94fe301d71aad018709d927a95b93d"
  ],
  [
    "C'era un casino terribile, argilla dappertutto...",
    "9c227628d9d02f0682fa130e529dac73"
  ],
  [
    "Tutto il giorno dopo si sedette sulla spalla del principe, e gli raccontò storie di",
    "9e2999b07c0faebe3745199d6a129042"
  ],
  [
    "Sapevo che era mia il giorno in cui l'ho vista",
    "12a66662a7b6ad7144334ccba7db9fa3"
  ],
  [
    "Mi permetto di dissentire.",
    "4284c0c0d2dae622b0a040a41f7bfbc1"
  ],
  [
    "Quindi uno di loro ci grida e chiede di prendere in prestito un accendino, il mio amico si alza e presta loro il suo mentre fuma sigarette, e torna con aria compiaciuta.",
    "cb760e6f75ba5fa456f65d916bd114ea"
  ],
  [
    "Conosce anche il menu del pranzo solo da.",
    "c6f6890ca72b1ea92eeb2f8428265d56"
  ],
  [
    "L'11 settembre 2001, abbiamo scoperto che i problemi originati da uno stato fallito e oppressivo a settemila miglia di distanza potevano portare omicidi e distruzione nel nostro paese.",
    "39b49270f37bbe1c81b4156221f4fc53"
  ],
  [
    "Comando personale della guardia costiera degli Stati Uniti",
    "03a5c343fafdf407d0c9d23c9e57a3fa"
  ],
  [
    "Introduce la moltiplicazione non commutativa delle matrici per ragionamento fisico, basato sul principio di corrispondenza, nonostante Heisenberg non avesse allora familiarità con la teoria matematica delle matrici.",
    "ad975f10f8eda05611c0759ccdf3ae2a"
  ],
  [
    "Mi dispiace solo di non averlo trovato durante l'estate per poter approfittare della meravigliosa piscina!",
    "ee4abdc4ee81eb22d7f7b25d9377d7d5"
  ],
  [
    "Il principe si inchinò nel modo più maestoso.",
    "4e3d6bcf7e80e3dbe04fbec6dede022b"
  ],
  [
    "Quindi, ho ancora delle scatole qui.",
    "17d2d57457d723149f4a3b0847824296"
  ],
  [
    "Il governo si precipita a liberare i pazienti mentali incatenati",
    "4727730921ecfb466b69de901fd25071"
  ],
  [
    "Quello che tecnicamente è un principato",
    "18e72f6fa138adace8f298a28f33cf16"
  ],
  [
    "Se «essere odiosi» fosse un evento olimpico, vinceresti ogni volta!",
    "eb7ccab2d905d64453613b5a30a238c0"
  ],
  [
    "veloce verso il suo compagno, e ha puntato a destra e a sinistra con l'altra mano",
    "12eeff748b3419c232b2bd3953638b13"
  ],
  [
    "Tutti vogliamo solo essere amati",
    "b28a87ab9b47648766212c697b017cce"
  ],
  [
    "Davvero??",
    "0dad3f247b5dbe2cde9fd17a084a6518"
  ],
  [
    "Quindi mio cugino ha scattato una foto da mandare all'altro nostro zio.",
    "edab2fa327f91f6f853f0cbf74e86abf"
  ],
  [
    "Incontro a esplanade alle 19:00 tm",
    "3fcb0d447fe4d32ef8d13c4c6d07adb8"
  ],
  [
    "Ero orgoglioso di lavorare con i membri di entrambe le parti: il presidente John Boehner e il membro del Congresso George Miller.",
    "661a8166e86b7441759e7423f04ad24f"
  ],
  [
    "Amati per quello che sei.",
    "5397e9b1752db7ef4dd10832063ee6c5"
  ],
  [
    "Più tardi Benjamin Tucker ha fuso l'egoismo di Stirner con l'economia di Warren e Proudhon nella sua eclettica e influente pubblicazione Liberty.",
    "4566d228661557ffe5b0d19313ae88ee"
  ],
  [
    "Sono andato all'888 per una cena anticipata con due persone a dicembre/09.",
    "92849efc82b0495b312c9899f3287aad"
  ],
  [
    "La conseguenza fu che questa piccola persona, che era il più carina possibile, e un giorno avrebbe indossato una corona, era cresciuta così orgogliosa e così innamorata della propria bellezza da disprezzare tutti gli altri nel mondo.",
    "28fb3e0ab43efc1044543bd8ad44107b"
  ],
  [
    "Ok, sai che Unagi è un'anguilla?",
    "0fdde85e405bd721948f500dda1f92ea"
  ],
  [
    "8 account Snapchat di Pechino da seguire",
    "b94452be38553957c5a01cdb2a810eab"
  ],
  [
    "All'estremo est, l'India confina con questa nazione che ha cambiato nome in seguito a un colpo di stato nel 1989",
    "e09d115bb9caac732295b8d33eb592ad"
  ],
  [
    "Oggi ho dato il sangue alla mia ragazza, so che non è un bel regalo di San Valentino, ma è venuto dal cuore.",
    "8a68b8d540e5d7541669850ce746c552"
  ],
  [
    "_Glare_ è un errore principale nella filosofia della famiglia americana",
    "56fdfb22797293b8c23f614461f38f3e"
  ],
  [
    "Servizio scadente",
    "6a0bdac601c00ad1e1e80fec403b1a59"
  ],
  [
    "I pesi pesanti sovietici possono essere classificati in due gruppi, che dopo la revisione avranno 2 linee definite per ciascuno.",
    "cd041209ecef5411420dcabbe437e219"
  ],
  [
    "Haha sto solo scherzando.",
    "e3362266e2df306420fa53c9765514ce"
  ],
  [
    "Il presidente della Federal Reserve ha testimoniato davanti al Congresso che i tagli fiscali spesso arrivano troppo tardi per stimolare la ripresa economica.",
    "d836fe47ae0865fa85b4211e324d756c"
  ],
  [
    "Quando raggiungi il livello 30, vai a sud-est del villaggio dei veggenti, appena a sud del campo di lino.",
    "e464d2ddab8ed860e7141b9bca3603c6"
  ],
  [
    "Tutte le fatture approvate ricevono il consenso reale prima di diventare legge.",
    "2a45cfb6ae5769c922c069f8fa42f198"
  ],
  [
    "Non vedo l'ora di provare di più.",
    "4f0f0a6bc3bb9e4f00e5ff8c24a44ec8"
  ],
  [
    "E possiedi davvero quei talismani?",
    "fd2b6f6362bd4ee2efb3a711f153d370"
  ],
  [
    "Oh tesoro no, hai mangiato tutto.",
    "9e8b48992d6f434a501ef109545dc599"
  ],
  [
    "La discoteca di Pechino fa cocktail e spettacoli circensi",
    "5743815b6cf9d56968149f8015e347ca"
  ],
  [
    "Il falsario Hans Van Meegeren ha cercato di aumentare il numero limitato di opere di questo maestro olandese, morto nel 1675",
    "b5995080796de5a23f6b9b5a6906ca66"
  ],
  [
    "Qual è la differenza tra una lenticchia e un cece?",
    "797b8553eff767d569b5be2987215c88"
  ],
  [
    "piccoli oggetti molto più avanti, mentre sedeva davanti al furgone con il suo",
    "1b9a2a253b7dfa64211c7b54663cdcd2"
  ],
  [
    "Diavolo, non sa chi sia Jack Daniels.",
    "6e6a392c3b4c0b8691c9cd73387bea8d"
  ],
  [
    "La famiglia Peterson",
    "97ce77eddfdf3062f48dc054754e9880"
  ],
  [
    "È stato individuato senza motivo.",
    "46bc36ee7713b3fb30ee885fbb975519"
  ],
  [
    "SCUSA AHAH TI HO CHIAMATO PER SBAGLIO.",
    "9981882d649f9780e9f4a64f0055e88b"
  ],
  [
    "In Iraq, i terroristi e gli estremisti stanno combattendo per negare la libertà a un popolo orgoglioso e lottano per stabilire rifugi sicuri per gli attacchi in tutto il mondo.",
    "2aa633cecf067b5c47b96949c870b966"
  ],
  [
    "Coinvolgi il corpo e la mente con lo yoga.",
    "8c7de133aa2ff27a72af4598d6ce85e0"
  ],
  [
    "Una diversa applicazione della tecnologia microarray che è diventata il gold standard per l'analisi dell'RNA negli ultimi anni è l'utilizzo diffuso di microarray di espressione, o «chip genici».",
    "2e524873c1b2238cb53d5806512be34d"
  ],
  [
    "Wow il miglior cibo tutto l'anno.",
    "403b0b43dbc981c9a4ef12f0e7de2eff"
  ],
  [
    "Anche adesso, quando è fuori dall'aula, pratica ancora la sua bilancia.",
    "081bee068ec3ac641952e5ed6eeed26e"
  ],
  [
    "Come, com'è colpa mia?",
    "6436ef3f907b0204737d8413b7123ae3"
  ],
  [
    "Ecco come appare la nuova attrezzatura Drake Raptors",
    "798df6c450ea8564432b272cd3cfc670"
  ],
  [
    "Ben Franklin ha contribuito a fondare questa scuola della Ivy League che aveva la prima scuola di medicina degli Stati Uniti",
    "60df0d6137b84f5e435279ba9b31f78c"
  ],
  [
    "Se qualcuno è interessato, firmerò i libri domani al Barnes and Noble dalle 18:00 fino a quando non sarò scortato fuori dalla sicurezza.",
    "21502dacb8ad857f1196e18542655e0a"
  ],
  [
    "comodamente nella locanda, bevendo vino speziato e mangiando dolci dolci.",
    "bff12c0c7f2ff77857b87624c71d6860"
  ],
  [
    "Certo, fermando tutto l'odio, sorseggiando il gusto dello sci",
    "ee0dba4e3b803c6c4bf87937ee926958"
  ],
  [
    "Ottimo lavoro",
    "5f4f2e648ce7e5179d4e9ac59b8afd79"
  ],
  [
    "Mi dissero che il farmaco che avevano prescritto a Banfield «non era nemmeno vicino» al trattamento per l'MRSA.",
    "e85270a043c0f8d0e90eb81c24beb2a2"
  ],
  [
    "E le mie possibilità di rifiuto sarebbero state molto più basse se lo avessi saputo ieri",
    "d68ef5837bfb20eae3a09f99535f90a7"
  ],
  [
    "La forza — il segreto della nostra forza, il miracolo dell'America, è che la nostra grandezza non risiede nel nostro governo, ma nello spirito e nella determinazione del nostro popolo.",
    "61ab6bf3354c99e0b87b014be5256f4f"
  ],
  [
    "Se ottieni BC, TBC o OBC (Builders Club, Turbo Builders Club e Outrageous Builders Club), puoi creare il tuo gruppo e fare quello che vuoi con esso.",
    "a41b05a1a8a1b918923c587a02a210f0"
  ],
  [
    "Gandhi condivideva anche il suo letto con Abha, diciottenne, moglie del nipote Kanu.",
    "9590629d465e9bf2b08b368cfd726511"
  ],
  [
    "e ultimo ma non meno importante... il loro riso appiccicoso al mango: Il riso appiccicoso era dolce ma non eccessivamente dolce.",
    "03749289ee53f1bd356066c10cd9f359"
  ],
  [
    "Re Giacomo rifletteva, mentre il principe Ricardo stava indossando gli stivali delle sette leghe, che aveva dato il via per combattere più liberamente, e mentre il Duca di York fasciava la mano di Dick con un fazzoletto.",
    "8a48fe1154aa23c96d5bf32043bb2db1"
  ],
  [
    "Oh, la mia sorellina e la mia migliore amica... stanno tremando.",
    "68d79866856ccea9a6d6009b967b44fb"
  ],
  [
    "Rs 16 crore per l'acqua potabile",
    "bcdf67532abb1f093b8c871affe17183"
  ],
  [
    "La canzone «On the Beach at» this place, che divenne uno standard negli Stati Uniti, fu pubblicata per la prima volta a Honolulu nel 1915",
    "aae8104a851345ed8784c10b8864316f"
  ],
  [
    "Le femmine amano essere chiamate belle",
    "1e41f2e19c31c9b2d2ef592b3f02636f"
  ],
  [
    "credere a cose che non sono vere.",
    "86dbd4d2ebbdbb501a339f29c6a79364"
  ],
  [
    "Riesci a vedere cosa sei riuscito a fare?",
    "2527261dc734693bbc17310583a354bb"
  ],
  [
    "Bugiardi, stelle negative!",
    "1473aba70f5bac1f3ebcdb2b1f12c231"
  ],
  [
    "È andato a lavorare praticamente subito, mentre io e mia madre abbiamo deciso di aspettare fino alla fine della scuola quell'anno per andare a vivere con lui.",
    "90dc36f41c60500fff13eb3a99fa5754"
  ],
  [
    "Eh Yao siew nv dire prima!?",
    "c2fef47cbc2c6292389e042a9ca374b0"
  ],
  [
    "Altri ventitremila partiranno entro la fine di quest'estate.",
    "87efe447b6514d816b795ae8a353dda1"
  ],
  [
    "Considera la tua storia personale con i cani.",
    "319d92cbee79e93ba889613ebcd6b1ee"
  ],
  [
    "* ACS Chemical Biology - La nuova rivista di biologia chimica dell'American Chemical Society.",
    "cd41a42bdf56efd2da5f503c2389e915"
  ],
  [
    "Sab 20 minuti senza alcuna indicazione che mi avrebbero contattato presto.",
    "d42e5d6021e4be669c28093c6c692948"
  ],
  [
    "Le prime parole che imparai furono di desiderare che volesse concedermi la mia libertà, cosa che ripetevo ogni giorno in ginocchio; ma egli rispose che questa doveva essere un'opera di tempo, e che prima dovevo giurare pace con lui e con il suo regno.",
    "31742480ebc4fe4603fd8c1ca950c72c"
  ],
  [
    "Prenditi il tuo tempo, è una decisione importante.",
    "12349d4b6f89cf989b553b7951611075"
  ],
  [
    "Questa festa di Pechino ha ridefinito la musica dance in città",
    "80df9a4890788cf4a5eb56aad6650aa2"
  ],
  [
    "Una zucca trafitta da un corno di toro",
    "8d3c55f799abdeff2d01fde512fc0a7e"
  ],
  [
    "Vai dritto verso il giocoliere",
    "1cd290017d9f2698b0b01af864f94de8"
  ],
  [
    "la condotta avrebbe potuto essere perseguita in modo molto plausibile.",
    "b6dbe9c5fbb5c803a83bd2f9574242f5"
  ],
  [
    "L'unico posto dove andare è tutta la strada",
    "5a282e0d250c9a2576c8e41761fc19dc"
  ],
  [
    "Disastro del cambio olio",
    "2922676d6e3830376357ae6e5fff317e"
  ],
  [
    "Non ti do alcun merito per aver parlato con loro, è fottutamente fidanzata.",
    "04f730797fbd78637ba14359705f52ed"
  ],
  [
    "Per partecipare, quindi prendi appunti 4 me.",
    "4dbe73f0bfb0e2aad08ca8a8160c1f19"
  ],
  [
    "Credo che dovremmo aiutare le famiglie che lavorano a far fronte all'onere della custodia dei bambini.",
    "dea4013d12ed3819fa664cd039d714e7"
  ],
  [
    "Sii persistente per realizzare i tuoi obiettivi.",
    "a63546b2fcaba0b52efd5357de34de49"
  ],
  [
    "Le sue opere hanno dominato il West End di Londra dalla fine del XX secolo e hanno riscosso anche un successo commerciale in tutto il mondo.",
    "ec0b59650884928805063cf59617ff48"
  ],
  [
    "I prezzi potrebbero sembrare un po' alti all'inizio (~ $13-15), finché non vedi le dimensioni della porzione.",
    "da0e95c6f584a604c7a7fe8ebb3453c5"
  ],
  [
    "Si avvicinarono così tanto che egli poté sentire il rumore delle loro ali d'oro e le loro urla l'uno verso l'altro: qui, qui, no, lì; così se ne andò, mentre lo inseguivano.",
    "af8169b90984dd00adcb39c6b1ffd077"
  ],
  [
    "Fa male al bambino a cui sono stati rubati tutti i vestiti durante le lezioni di ginnastica, quindi deve andare nell'ufficio del preside indossando nient'altro che un guanto da ricevitore!",
    "e457f5b2627ba477149b15f9a1a79f33"
  ],
  [
    "Uber prevede di utilizzare corrieri in bicicletta a Pechino",
    "5e0c5c2bb07b4a99bdf73f4f8b78d0d3"
  ],
  [
    "Le armi di serie per gli assaltatori in «Star Wars» includevano pistole a sparo a energia chiamate queste",
    "9508e44cf839c7e367539e39bf0ab748"
  ],
  [
    "Mi piacerebbe avere una battaglia di arguzia con te, ma sembra che tu sia venuto disarmato.",
    "67342f5154a67a46c825d105d59654c2"
  ],
  [
    "quest'ultimo è stato trascinato con cura due volte, ma non è stato trovato nulla; e il partito",
    "fc514de83288325e36e05957d2009d03"
  ],
  [
    "Se il solitario fosse un liquore potrei gestire un alambicco",
    "39106591207352efb12a66db484723b5"
  ],
  [
    "Sono partito con una custodia di BRAWLER!!!!!",
    "c2f37875826f6b6d2050beb69127302c"
  ],
  [
    "Per dimostrarle che le soluzioni vengono dal problem solving reale, non dalla pseudo-scienza e dalla metafisica.",
    "39bed726c64f10af4600d2bae64abe5b"
  ],
  [
    "Hahaha così shiok sia slack!",
    "321cc908005174993538d7afe0825f3b"
  ],
  [
    "Questa sera, grazie alla grinta e alla determinazione del popolo americano, ci sono molti progressi da segnalare.",
    "5d0ff66b43bec36d0689b1b7d33ed875"
  ],
  [
    "Offri formazione retribuita alle nuove reclute.",
    "a080ca34629b5c0b5bb12192d47e4b87"
  ],
  [
    "La Comune fu il risultato di una rivolta a Parigi dopo la sconfitta della Francia nella guerra franco-prussiana.",
    "137777984f80002e0e1a5e507019dfdf"
  ],
  [
    "La mia amica F dice che questo è il suo ristorante preferito a Vancouver, basato sul normale menu a la carte ovviamente.",
    "03ca81b1f5b3e0a81899f924e0670376"
  ],
  [
    "Una fata ha dato loro il potere di parlare, rispose Miranda.",
    "5c6f9a1721ef1b66b0cf330c67becdbd"
  ],
  [
    "Perché non un jugoslavo?» Sì, allora l'hai fatto.",
    "5d004a158c1a97096f14e78b828ee5f9"
  ],
  [
    "La lotta territoriale porta al pestaggio degli avvocati di Delhi",
    "7b3be69207b07b9716854ceb222a07b3"
  ],
  [
    "Con l'essiccazione, la foratura e forse la decorazione, una zucca può essere trasformata in uno di questi, forse per un martin viola",
    "7dee28664a7d0309594702a7bcbfcca2"
  ],
  [
    "Come farà Donald Trump a sbarazzarsi di tutti i messicani?",
    "514b3b5e2095fe5e251d94bbccfa9404"
  ],
  [
    "Potrebbero piegarsi e girarsi.",
    "0e2ca142a763b290bf6c24b768a577ba"
  ],
  [
    "Tornerà in giro",
    "74c18c7342f4963bf38dc2adb5781f84"
  ],
  [
    "La posizione è davvero stellare!",
    "e3176d3fd4067959835a9a9d45281eb5"
  ],
  [
    "Ammettiamolo, è un sistema di schifo per tenerci interessati mentre passano anni a renderci contenuti reali.",
    "8458870b29fd3cb46c86e8b788694d0e"
  ],
  [
    "Più tardi poi dimmi ora e luogo bah.",
    "bcef8746f22734934f9cf85da62510fe"
  ],
  [
    "Tutti sanno che problema economico sta accadendo oggi nell'America rurale e abbiamo bisogno di mezzi adeguati per affrontarlo.",
    "462ff60a12bac4e12552d849a56a6031"
  ],
  [
    "Tieni un sorriso sul viso.",
    "8c7bbba921ee15bae092a7c6fde84500"
  ],
  [
    "Nel corso del secolo, la popolazione è aumentata a un ritmo drammatico, accompagnato da una rapida urbanizzazione, causando notevoli stress sociali ed economici.",
    "b834aecda0fb6c2e9d733d5d27ec4765"
  ],
  [
    "Ancora una volta è stato installato un microfono.",
    "96f94b95208b9f8dfa5655b8938bdc49"
  ],
  [
    "Prendi questa noce, ma non aprirla finché non sarai davanti a lui, poi troverai in essa il pezzo di roba che mi hai chiesto.",
    "cab20fff9c59b0b88729ca67c8eb77e2"
  ],
  [
    "Beh, ho un colloquio di lavoro.",
    "e39c0609967d2e700bf77b3cd6172f36"
  ],
  [
    "Uomo ucciso per aver tentato di «rubare»",
    "c6a199cad5493852165ad1ad65a5fab9"
  ],
  [
    "«Everybody's Talkin'», il tema di «Midnight Cowboy», è stato il suo primo successo nella Top 10",
    "ba9c08583cc8260dc453ae931b8cde1b"
  ],
  [
    "Una grande pizza al formaggio può sfamare una famiglia di quattro persone.",
    "4ba7d926e3b1865a1f41a2bcf5db91f0"
  ],
  [
    "Quindi ho pensato tra me e me che dovevo uscire di qui velocemente e tornare a casa.",
    "4c874e2f1e0789da25dff5565c806875"
  ],
  [
    "E ci vorrà un po' di tempo prima",
    "87190e42adc4ba97da3b0b869d7a3acb"
  ],
  [
    "Il personale è stato molto disponibile e ci ha dato buoni consigli sulle attività diurne e notturne.",
    "89ab85b55c8ba6817503f320c34acefb"
  ],
  [
    "Apparentemente se non ci fossimo mossi IMMEDIATAMENTE, avrebbe fatto sparire la nostra auto nel cuore della notte e non sarebbe stato in grado di dimostrare che era lui perché suo fratello è un poliziotto nella città vicina.",
    "146a9d0565e54b6102d6f8bf2d23692c"
  ],
  [
    "Da aprile, insieme abbiamo aggiunto quasi 6 miliardi di dollari per mantenere la nostra prontezza militare.",
    "79ba079f70ef83a8788e8006931f6555"
  ],
  [
    "Se non riesci ad avere molto accesso al computer, acquista un commerciante assunto.",
    "ae15fcb3b823da378f3ca3aef2d827f4"
  ],
  [
    "È uscito dalla detenzione su una scena politica alterata — la Lega musulmana per esempio, che qualche anno prima era apparsa marginale, «ora occupava il centro della scena politica» e il tema della campagna di Muhammad Ali Jinnah per il Pakistan era un importante punto di discussione.",
    "e84fe5d81b2afcf6650ffe6e36f56354"
  ],
  [
    "Sicuramente gli conferisce un'atmosfera divertente.",
    "8e2503afda27c0b1e0b8f62e57645e08"
  ],
  [
    "Principessa, disse Charming, ho ucciso il tuo nemico; spero che ora acconsentirai a sposare il Re mio padrone.",
    "25329713cab6be082b1c3e8e33d3a7cd"
  ],
  [
    "Chi di noi pensi che sarà l'ultimo a sposarsi?",
    "cb27016e7c07a5ffe7140c8cb6d4bdb5"
  ],
  [
    "Onesto Ed diventerà mercato pubblico e alloggi in affitto",
    "64f0d25bf00efa7428fdf61b3636242d"
  ],
  [
    "Antico simbolo di abbondanza, la cornucopia è spesso legata a questa festa americana",
    "c8feddbe8b05afc882789ca804bc3e21"
  ],
  [
    "Perché il dottor Pepper viene fornito in una bottiglia?",
    "0cdc1004811c8bebd6aeba90611c2033"
  ],
  [
    "Non 10 secondi dopo, qualcuno mi ha dato un colpetto sulla spalla e mi ha dato un pezzo di gomma.",
    "7cc40335ebfe26d25baa3f72d3e02110"
  ],
  [
    "Sha-na-na-na-na-na-na-na-na-na-na-na-na-na-ginocchia, ginocchia",
    "16a54b9044abcd1770021c4fc0220363"
  ],
  [
    "Posizione accogliente, pulita e eccellente",
    "9b1e8399efb32b802fd25aaebd3ef8f2"
  ],
  [
    "sei butthurt che sto sottolineando il tuo pregiudizio e il tuo punto di vista privilegiato.",
    "8388a5926e711d46df37b7abc41fae99"
  ],
  [
    "Perché non veniamo domani e prepariamo la cena a tutti?",
    "ca982b957dce3ddc63b037a712d758e8"
  ],
  [
    "Ma sono fiducioso: quando gli americani lavorano insieme nelle loro case, nelle loro scuole, nelle loro chiese, nelle loro sinagoghe, nei loro gruppi civici, nel loro posto di lavoro, possono affrontare qualsiasi sfida.",
    "9e95100da59a002216b310056b876ad6"
  ],
  [
    "Tocca «Montagna da riproduzione». È qui che puoi allevare i tuoi draghi per creare più diversi tipi di draghi.",
    "e45e172f8c8a2820b5b31a9b726801b7"
  ],
  [
    "Nel luglio 1794, Tom accolse con favore la caduta dei giacobini, prevedendo che sarebbe stata seguita da un ripristino della libertà di stampa in Francia, che la portò a tornare a Parigi.",
    "29df5681332a00181769fc862efdf7b3"
  ],
  [
    "Piccolo, ingombrante, non così pulito o organizzato.",
    "5f72a072a0c164ad00cb88f9b6dacaa5"
  ],
  [
    "La Regina, mia madre, rispose la Principessa, ultimamente è caduta in una tristezza così profonda che temo che morirà; e temo che forse ne sono la causa, perché lei desidera ardentemente che mi sposi, e devo dirle sinceramente che finora non ho trovato nessuno che consideri degno di essere mio marito.",
    "ec6b2b57730a936c80c3aeabee00e797"
  ],
  [
    "Ah-ah-ah, ora che hai iniziato, lo finirai.",
    "75ad3cca945306633d03eb340aa9b551"
  ],
  [
    "Il nuovo negozio di barbiere offre pinte di birra con un taglio o una rasatura",
    "b90a2ef7da232a087c65358678d64f5d"
  ],
  [
    "Un subacqueo si piega a mezz'aria per toccare le dita dei piedi prima di entrare in acqua in questa immersione",
    "99200fbe144c14874125d9e67b63a997"
  ],
  [
    "Ho chiesto al mio istruttore di palestra se poteva insegnarmi a fare le spaccate.Mi ha detto «Quanto sei flessibile?».",
    "b9cf7fa81cf220980eebf0dbe8c8bab1"
  ],
  [
    "torna alla stalla, perché aveva avuto una lunga giornata fuori.",
    "0ee3ce4fc5f6cfa38a4bbdba8f622ff8"
  ],
  [
    "Ehi Signore, ti dispiacerebbe badare a lei stasera?",
    "7882de614af7dae9d702c01dd28fa7d3"
  ],
  [
    "Ho lavorato con Andrew per 2 mesi e ho fatto agopuntura ed erbe.",
    "32e9fae6df6b83dfdc4ec64d88147400"
  ],
  [
    "È una logica imperfetta solo se non si documentano le proprie ipotesi.",
    "d5b79e81b28658d30368ba7d8d410c2b"
  ],
  [
    "Che Dio ci benedica.",
    "eb0cecb6f5fb26f2602b39a1df60150b"
  ],
  [
    "Miei concittadini americani, la prova di questo piano non può essere «ciò che è in esso per me». Deve essere «quello che c'è dentro per noi». Se lavoriamo sodo e se lavoriamo insieme, se ci dedichiamo nuovamente alla creazione di posti di lavoro, a premiare il lavoro, a rafforzare le nostre famiglie, a reinventare il nostro governo, possiamo risollevare di nuovo le sorti del nostro Paese.",
    "e336ad4371511aebe144a2fb37ce4ec3"
  ],
  [
    "Scopri cosa ti serve.",
    "c2733d26731da2947735ca437f2e165e"
  ],
  [
    "«Nella storia della scienza, sin dal famoso processo di Galileo, è stato ripetutamente affermato che la verità scientifica non può essere riconciliata con l'interpretazione religiosa del mondo.",
    "365515dea1ff0a43292d5adb2ae15855"
  ],
  [
    "Il nostro cameriere stava parlando con altri server che poi ci hanno fatto uno sguardo.",
    "4abba7bb39874a721c1dcdb27dbf6477"
  ],
  [
    "E quando ebbero raggiunto il comune dove le oche si nutrivano, si sedette e si sciolse i capelli, che erano d'oro puro.",
    "8473e714346ff75e42d0d18a96f508a7"
  ],
  [
    "Sai cosa va bene con questo?",
    "41a319064151eae74ec4ac52a359d1c0"
  ],
  [
    "È un nuovo negozio e si chiama",
    "0326b1fd21164c1886a357b15e3a398e"
  ],
  [
    "Se riesci a mettere «RSC» nel tuo curriculum, facevi parte di questa troupe britannica",
    "43a0bb4068e8536ca6a46c40d84a6afd"
  ],
  [
    "Oggi qualcuno è stato ucciso con una pistola di avviamento.",
    "8f3bb1ce612c9b1d92a0c2726d94144c"
  ],
  [
    "a portata di mano a quest'ora, anche se non possiamo vederli.",
    "b297c46026624d92aa3e2b3567e03072"
  ],
  [
    "Starai bene e io sarò dannato",
    "8841496728ef6943cd9ee74866fec726"
  ],
  [
    "Le altre donne hanno avuto un'esperienza simile, entrambe avevano lo smalto per unghie su un paio di dita.",
    "4ea0f832c0198eb36857b0421ca85f1c"
  ],
  [
    "Lei è un po' ripresa e dice «beh, allora a chi hai dato il conto?» Ho detto il nome della cameriera dietro il bancone.",
    "ad48bd32984e376491fc54db4e5fd217"
  ],
  [
    "Den discuto prima con lui.",
    "920e6fe3e57e71f14249f6a337aa6fb1"
  ],
  [
    "E ora, il tasso di omicidi è il più basso degli ultimi 30 anni e il tasso di criminalità è sceso per sei anni consecutivi.",
    "8b6633171259bdf8e9164ebd924bee78"
  ],
  [
    "Non preoccuparti di essere perfetto.",
    "baa82ac1d619874b6d1642267a2ca469"
  ],
  [
    "Mentre viveva lì era accompagnato dalla contessa Guiccioli e dai Blessington.",
    "d1a5c0ed3548ff8f9c3854de27773b76"
  ],
  [
    "Abbiamo ordinato dei panini ed erano buoni e prezzi molto buoni, hanno diverse opzioni anche per i più piccoli e buone porzioni su entrambi.",
    "af9059e7fe1bfa6eaa735c30c5c6c68c"
  ],
  [
    "Abbiamo fatto un po' di improvvisazione.",
    "b2d5bdc80512b7d523fa8f9e960c5a71"
  ],
  [
    "La donna annega nel mare a Somnath",
    "b81226c241fc2212da4ad78650e98692"
  ],
  [
    "Membro di questa famiglia, l'arciduca Otto è erede al trono austro-ungarico, ma ha rinunciato alla sua pretesa.",
    "18865995074868814331880aca10ab2e"
  ],
  [
    "Mio figlio ha mosso i primi passi stamattina.",
    "74a4aa8aaabd33e5f465ba404993d593"
  ],
  [
    "per vedere il piccolo ragazzo quando ha scoperto che non era il widdy a",
    "820b5aef57b2ab9e9622435687f1a3cd"
  ],
  [
    "Doppia G, Luigi V dappertutto",
    "05f2f8a328854e7bc517ec0a5bf5c725"
  ],
  [
    "Gestire il contatore POS senza codici a barre è stato davvero un periodo difficile.",
    "5dfef20da920fd14de471dcc672409d2"
  ],
  [
    "Letteralmente centinaia di milioni, forse miliardi di persone, ora hanno la possibilità di qualcosa che si avvicina a un tenore di vita dignitoso.",
    "4570947163471a05411d499fa46a1118"
  ],
  [
    "E ho ordinato al vicepresidente Cheney, al segretario al commercio Evans, al segretario all'energia Abraham e ad altri membri anziani della mia amministrazione di sviluppare una politica energetica nazionale.",
    "31ea174096aaafe2b7d0f89bd3871093"
  ],
  [
    "Controlla quanta RAM hai a disposizione.",
    "888d49af46d05a8f93e1f03b86eb3a20"
  ],
  [
    "Nel 1922, il club aveva superato i suoi quartieri e aveva sponsorizzato spazi supplementari presso l'Art Institute di Chicago fino al 1927, quando il costo per farlo divenne proibitivo.",
    "fce1875645f24c9c494f2493f4cc2d4e"
  ],
  [
    "Quando è bello, mi piace molto, ma non si sa mai quando potresti avere uno di quei giorni liberi e per me questo non è accettabile.",
    "0303dccc48900c5a8c9960af3dcda22d"
  ],
  [
    "Era al di sopra dell'altezza comune per i giganti, e tutto il suo viso e il suo corpo erano cuciti con piccole linee rosse, che si incrociavano come tartan.",
    "0883e1d28869a99fd82686f02a857835"
  ],
  [
    "Ok, quindi che nome sono abbastanza forte da farcela?",
    "4ec50a1ec6f67a92e90e90545c3f4cc6"
  ],
  [
    "I firmatari si appellano al GERC per una tariffa elettrica uniforme",
    "4b209c39cd15e2270c174983f64d3c66"
  ],
  [
    "Visto qui, prende il nome da una penisola condivisa da Quebec e Terranova",
    "6896245076d0ef96e0b1b70d08be0912"
  ],
  [
    "Un hamburger entra in un bar.",
    "582cad2aa32d1d75c4aee4a06bd93745"
  ],
  [
    "è diventato un uomo, riusciva a malapena a pronunciare una frase senza",
    "0dc0218932db8e8600cf6686df839533"
  ],
  [
    "Essendo un negozio di alimentari, mantenere 5000 prodotti diversi è stato un lavoro impegnativo.",
    "16350039e04dd54374ae7b74560e9a35"
  ],
  [
    "- Petsmart è terribile, non portare lì i tuoi animali domestici",
    "9037a2774416b101ae6df580b02d992f"
  ],
  [
    "Lolwhoops scusa se stavo incidendo ora quasi finito con la perforazione",
    "bfcf892daa7ae0e9c4168232dd0b3c25"
  ],
  [
    "Ma non possiamo finire il lavoro quando un terzo di tutte le nostre scuole è in grave rovina.",
    "dc150dee3675df0184cdb0a6a64fdb2d"
  ],
  [
    "Combina un anello Duel con Ring of Slaying per un accesso immediato ai campi di addestramento come la torre dello Slayer e il dungeon.",
    "dc9f9b0568693ccb9b83ddc05c1b7591"
  ],
  [
    "Poiché c'era un solo raggio perpendicolare che entrava nell'occhio in un punto qualsiasi, e tutti questi raggi convergevano al centro dell'occhio in un cono, questo gli permise di risolvere il problema di ogni punto su un oggetto che inviava molti raggi all'occhio; se solo il raggio perpendicolare fosse importante, allora aveva uno a uno la corrispondenza e la confusione potrebbero essere risolte.",
    "df1a4e91ae6093b61adf27b005d57641"
  ],
  [
    "È scortese e non si scusa.",
    "7f94f2ba2443af83e9c3277089443eed"
  ],
  [
    "Inoltre, le nostre storie di seimila lune non fanno menzione di altre regioni oltre ai due potenti imperi di Lilliput e Blefuscu, che, come stavo per dirvi, sono impegnati in una guerra molto ostinata, che iniziò nel modo seguente: È permesso da tutte le mani che il modo primitivo di rompere le uova era all'estremità più grande; ma il nonno di sua attuale Maestà, mentre era un ragazzo, andando a mangiare un uovo, e rompendolo secondo l'antica pratica, capitò di tagliargli una delle dita.",
    "fb04613466cef09e6ee2105b861423c7"
  ],
  [
    "Sì, è lui il motivo per cui non ho ricevuto quella grande pubblicità di Minute Maid un paio di anni fa, ricordi?",
    "534d14d7e32f1d660de02ee29b336258"
  ],
  [
    "Il camioncino del gelato di Pechino sta aprendo una vetrina",
    "91779a99aaf6f24efdf4f11df841f031"
  ],
  [
    "Uno che gioca a scuola potrebbe ritrovarsi inseguito da questo tipo di ufficiale",
    "17051d07cb7fe2e27921de630b11c45f"
  ],
  [
    "Perché gli hipster sono andati in kayak in un affluente?",
    "2fe6333cfa6e6d57e71bede9e1cf2755"
  ],
  [
    "estremamente pratico e ogni volta che si sono opposti a qualcosa che chiamavano",
    "fb17ab86f76dff40d1aa0c60b2f7065e"
  ],
  [
    "Vieni qui ultimamente, con la donna che ho baciato",
    "5aadd84d111afea1dc1cb02a4cb31ed8"
  ],
  [
    "Avevamo un grosso problema nel mantenere il contante.",
    "be25ffac084fd8f549ae6046b20d1a8e"
  ],
  [
    "I suoi posti a sedere all'interno di Apple hanno dimostrato che più di due volte piega.",
    "07b7901dfcd56f0d40087707c8dd022c"
  ],
  [
    "E se dovessi inviarmi un messaggio su come scaricare film.",
    "0dcfd43f20044af5fc65e2195f35953e"
  ],
  [
    "Ma per aiutare le nostre aziende a competere, dobbiamo anche abbattere le barriere che ostacolano il loro successo.",
    "46b874ada87b57429394fd0037558062"
  ],
  [
    "Fai clic su uno dei link che appaiono nella chat.",
    "9e9a59e1bcf2d270121d1f5e3ce7845a"
  ],
  [
    "Ha usato le leggende della dea indù Sita per esporre la forza innata delle donne, l'autonomia e la «leonessa nello spirito» la cui bussola morale può rendere qualsiasi demone «indifeso come una capra».",
    "40d067376c89e0acb94039467994a08f"
  ],
  [
    "Il servizio è stato eccellente, ma perché il server non sorride?",
    "333f594007d395c38426a1d81b3ba084"
  ],
  [
    "E ora, ha detto lui, come ho cenato bene, e non è ancora ora di andare a letto, dimmi cosa hai sognato ieri sera.",
    "1f6fa2cd518f7b10950aec49a7a31890"
  ],
  [
    "Beh, allora, credo, penso che il ragazzo sia una feccia.",
    "e77a8dc317d52fa967ed0c576b829724"
  ],
  [
    "Preparati per le numerose chiusure della metropolitana TTC questo autunno",
    "7d8d599801010d5a52f569d13192e43d"
  ],
  [
    "Joyce ha fatto della città l'ambientazione di questa raccolta di storie del 1914 perché era «il centro della paralisi»",
    "39f63895c67bfb44bb06956881c0b213"
  ],
  [
    "Mia nonna ha iniziato a camminare cinque miglia al giorno quando aveva sessant'anni.",
    "1d9a2938404e1f4c3b7abec2d72cc299"
  ],
  [
    "occupando lo stesso posto alla stessa finestra, e lui si sdraia su un divano",
    "511de1293f5dc38038828be32a0cbbb7"
  ],
  [
    "Dove la mia camicia di forza a... Sono uno psicopatico",
    "969640aab1de00a2d39260868af7a857"
  ],
  [
    "Una notte è stata troppo.",
    "08dc08a196338bb8a3d75efc00706867"
  ],
  [
    "il ragazzo geloso ha accusato un ragazzo di fissarmi ad alta voce in una tavola calda.. Il tizio stava solo guardando fuori dalla finestra.",
    "5b834e8cb4f2c1d9be52cdd15126d70a"
  ],
  [
    "Mi sembra di aver appena perso una notevole quantità di capelli.",
    "b5cbaad1a112c305810856281d097950"
  ],
  [
    "In primo luogo, dobbiamo continuare a riformare il nostro governo, lo strumento della nostra comunità nazionale.",
    "5e785d531440064d2f5c22288bf9329b"
  ],
  [
    "Quanto accuratamente controllano i loro potenziali dipendenti.",
    "5dc93dd572a230c87b85fe1f9e54f1d9"
  ],
  [
    "Se la palla viene colpita in aria e catturata prima che atterri, il battitore è volato via e qualsiasi corridore sulla base può tentare di avanzare solo se si aggira (contatta la base che occupava all'inizio del gioco, come o dopo che la palla è stata catturata).",
    "386c4723af28c7c6846486910806a528"
  ],
  [
    "Lo guardo sempre con Tsome firfir che è injera fatto a pezzi e cotto con verdure e spezie.",
    "25c43be4364a6628493a7f5aedd5c53c"
  ],
  [
    "Davvero, signora, disse il Principe, vorrei che smetteste di menzionare il mio naso.",
    "74fde6f47fbeb655364f800c8c0c02e6"
  ],
  [
    "Vivrete di nuovo insieme?",
    "0e331366ade2263a6e04e8d2c18bf74a"
  ],
  [
    "Tutto questo odio al Taj",
    "b2fdd1349079cdd901e27ab1077dab09"
  ],
  [
    "Il suo «Pigmalione» include la riga «Farò una duchessa di questo grondaia dalla coda di draggle»",
    "bfb2507d1afe2cb9b738286c36f567c3"
  ],
  [
    "Inoltre a quel punto ho avuto un'esperienza divertente ma delicata con i funghi.",
    "33056a0f4012c602c1a0e2214b79384b"
  ],
  [
    "Oh mio Dio, ehi ci credi?",
    "a65b222c0e4024cef97d891ba9a84ef3"
  ],
  [
    "Ho deciso che era ora di crescere e ho preso un appuntamento.",
    "e3ff11f0e1a4cef31fcbe50a44a9a73f"
  ],
  [
    "Il più emozionato che ho avuto durante questa ultima stagione è stato durante la pausa pubblicitaria dopo che la seconda Clara è apparsa nella casa stregata.",
    "548b1a154e728898ecde0d6d13cf6912"
  ],
  [
    "Hahaha ok pisello ti mostro l'altro ragazzo!!",
    "9efb14ca2be162b8a229346d3f2dd3fc"
  ],
  [
    "Saremo intenzionali, ma il tempo non è dalla nostra parte.",
    "499a18322a368d17cc1c51b44adcd0d4"
  ],
  [
    "Sii chiaro sulle tue ragioni per evitare lo sciroppo di mais ad alto contenuto di fruttosio.",
    "49610fb26fd5ee0a1e83be0a9cfef200"
  ],
  [
    "Per finanziare l'acquisto, l'Art Institute ha venduto diverse opere di secondo livello della sua famosa collezione impressionista da Sotheby's in lotti garantiti che era un nuovo concetto nel mondo delle aste nel 1990.",
    "61b6db107a8855fa8de165b4502623b2"
  ],
  [
    "Sono disponibili anche pane cotto fresco ogni giorno e pasta fresca surgelata.",
    "96c6d11459bacbb9e6ef647decfc82b3"
  ],
  [
    "esclamò, non posso colpirti con questo!",
    "3666e2e41dfe6a5e10c876722dc9b4f5"
  ],
  [
    "Voglio andare oltre, non voglio aver paura della cosa dell'impegno.",
    "153aff903a6fe6a475280a921495c834"
  ],
  [
    "Hooda promette energia più economica per gli agricoltori",
    "f399f6db1ffab6d8cf35c0e4238c99e9"
  ],
  [
    "Nel 1980 il governo degli Stati Uniti ha prestato a questa azienda automobilistica $1,5 miliardi; i prestiti sono stati rimborsati entro 3 anni",
    "e5bab64937604d40155a71ead337588a"
  ],
  [
    "Ho appena guidato la mia auto da uno specialista 4x4.. A quanto pare la risposta è 16.",
    "142d264dfb03831cc79fb7c9bde6c171"
  ],
  [
    "Mi ha infilato la mano sotto la bocca e ho vomitato un po' dentro.",
    "d86f05cd15b28feda5b523bb409fa91a"
  ],
  [
    "Nessuno mi prende come te quando mi baci",
    "927fc59149d42ff83e143efe8cae4c6c"
  ],
  [
    "meraviglioso",
    "9f608aaed334be3b7c0cc481b86458ad"
  ],
  [
    "Lei sale sul microfono (avevamo il karaoke ubriaco del ghetto) e inizia a urlare... «GAMBA SPORCA... VAI A CASA... VAI ALLA FOTTUTA GAMBA SPORCA!!» La molestava costantemente e la chiamava «gamba sporca».",
    "2fbbb83e760c56d346f2078c00c0ba34"
  ],
  [
    "Pensa a me allora :-) sei già lì?",
    "ff344c553878490458d218dc8f6ad892"
  ],
  [
    "Di conseguenza, il popolo americano è più sicuro di prima.",
    "bf1176acdf6e573cf2d5a84a5b4f4c11"
  ],
  [
    "Valorizza l'importanza di tutto ciò che fai.",
    "2b883f39f4468a64e6e93ef81580aa16"
  ],
  [
    "Questa è stata la prima volta che una squadra scozzese si è qualificata per una grande competizione europea mentre giocava fuori dalla massima serie.",
    "dc30744239cd30fc44c905bf66735082"
  ],
  [
    "Mark fa la pelle da quando non riuscivo ad allacciarmi le scarpe e sono vecchio.",
    "e2abdcdef351fda9ef4d5d4fa9271936"
  ],
  [
    "La mattina seguente fu emessa la sentenza al Trusty John, che fu condannato all'impiccagione.",
    "895efe929ad145a589f918b764e87b52"
  ],
  [
    "Come facevamo a capire tutto il tempo dopo che ti sei addormentato.",
    "394cdcec00c9e31f6c6320cdd06beb33"
  ],
  [
    "La tecnologia WLL non accadrà per mancanza di strumenti",
    "5d69edd7f0408219e59600fa9e713ead"
  ],
  [
    "Il nome di questo stato deriva dai Sioux per «acque colorate di cielo»; forse intendevano i 10.000 laghi",
    "88546d4ffd028bf923c8f2af9026fb72"
  ],
  [
    "Mia moglie mi ha detto che le donne sono più brave nel multitasking rispetto agli uomini.",
    "0248a976d63d9141fb5d965c150e5be1"
  ],
  [
    "Coloro che superano la loro malattia",
    "12d91c9b4eb54f7edb75652114e39355"
  ],
  [
    "Questa festa, questa festa non era finita",
    "7c651f8d8da8d972c8002cb3871f44ab"
  ],
  [
    "Ci hanno servito anche insalata e soda.",
    "575e09265a8c1f172310c77fb2fcbcfc"
  ],
  [
    "Mio padre arriva urlando, chiamandolo uno sdentato e si è offerto di prenderlo a calci nel sedere per lui.",
    "dc5cafea2e9677c8c8b2ba4c1b7e9b5e"
  ],
  [
    "Non correrò per gli sport day lol",
    "09db9f714c9e92a54c3e018aeca3d387"
  ],
  [
    "Eppure alcune cose durano: coraggio e compassione, riverenza e integrità, rispetto per le differenze di fede e razza.",
    "3e50654919e03e720eb660586c91211a"
  ],
  [
    "Una volta che i Waja si sono riprodotti, aspetta che i cuccioli siano nati.",
    "670c8a443b9555bc21ab205391726495"
  ],
  [
    "Evitando il silenzioso 17.Ncd1 o 17.Na2, White sacrifica un pezzo per ottenere due pedoni mobili passati collegati al quinto rango.",
    "fb18523273b7d321b1f7781de8137e79"
  ],
  [
    "C'è un'enorme quantità di aglio tritato che mettono al centro, ma non si può mai avere troppo aglio secondo me.",
    "c81418bad4cabad2e46e9ac4bdd9332c"
  ],
  [
    "Grettel scosse il grembiule in modo che le perle e le pietre preziose rotolassero per la stanza, e Hansel gettò giù una manciata dopo l'altra dalla tasca.",
    "5335ea1c9f9a237cb830e3013372055f"
  ],
  [
    "Sì, sì, ho detto qualcosa di stupido sul fatto che non ha mai avuto una relazione seria, ma dovresti sapere che è così divertente, una persona meravigliosa per favore non farla saltare in aria.",
    "6ad879d3acb32986a71f331f534147bd"
  ],
  [
    "Sunil Kumar supera Kamal nel torneo nazionale di bowling",
    "42bcec9ed44e7ba91e8eb7f6ba4570eb"
  ],
  [
    "Questo nome, come quello del ragazzo che ha sposato Medea, deriva da una parola greca per «guaritore»",
    "10809c025a338232c9ce083939e3bba2"
  ],
  [
    "Perché Mike Tyson non gioca alla Playstation?",
    "95e30afbfc083b61fb8bc7a28be96c18"
  ],
  [
    "Entrando in ogni stanza ho iniziato ad accendere ogni luce nell'appartamento per far risplendere tutto il suo colore individuale.",
    "2ae15709021c0eae5e6e301ef8441f77"
  ],
  [
    "Quindi dì quello che vuoi dire, quello che vuoi",
    "70a01c3e7f88ea31a50edf3b9749485b"
  ],
  [
    "Servizio meraviglioso per grandi gruppi",
    "d71c59c00983b3ec6a01b393b37182ec"
  ],
  [
    "Puoi progettare i loro tappi e le loro crescite in qualsiasi modo tu voglia (anche se sono d'accordo che Luck è la discarica di Fire Emblem).",
    "4c9103f5b430d0d99fa1bd3ff03811c4"
  ],
  [
    "Penso che tu mandi un messaggio di hongling bah.",
    "ec4b2f332c7eb4e8aa5045f565dc26db"
  ],
  [
    "Su raccomandazione dei nostri comandanti sul campo, e in consultazione con il governo iracheno, concentreremo sempre più i nostri sforzi per aiutare a preparare forze di sicurezza irachene più capaci, forze con ufficiali qualificati e una struttura di comando efficace.",
    "dba775cb759a050c1df831b379c0ef56"
  ],
  [
    "Crea un sito web personale.",
    "4a9fbc13fcab89ea985301b2a24864ea"
  ],
  [
    "Spesso è una malattia o un disturbo genetico e può essere ereditato.",
    "e19ceaf5855d421dff7fb56de6d7aff0"
  ],
  [
    "Il nostro cameriere è stato eccellente e ha dato molti ottimi consigli.",
    "12e59e9653492ff8b5dd7f04645641c8"
  ],
  [
    "La bellezza non poteva fare a meno di vedere che questo sembrava molto probabile; tuttavia, quando pensava al suo caro Principe che era così bello, non si sentiva affatto incline a sposare la Bestia.",
    "4e59463157ce13a7935f8d407faf8205"
  ],
  [
    "Beh, è stato deprimente, penso di aver appena comprato un pretzel morbido da uno dei bambini di Fame.",
    "4cd845c509e302136cea665961b6c11f"
  ],
  [
    "Eventi del fine settimana a Pechino 19-21 agosto 2016",
    "35954639b7440c1760baf81d92d71bc7"
  ],
  [
    "Un sacco di oscillazione esagerata dell'anca viene utilizzata in questa complessa danza cubana",
    "2e576826dbf8bc12fab82bd81ea09aad"
  ],
  [
    "Hai sentito la battuta sul sordo che è entrato in un bar?",
    "f216b013f7030d18ea70193d2d731644"
  ],
  [
    "«Riportati nella tempesta e nella riva plutoniana della notte!",
    "01bec6ecf677121b97b961623a7f5023"
  ],
  [
    "Ricordo il 4 luglio",
    "6007ef4234985c869c17b8dbbb1c3b18"
  ],
  [
    "Modifica: garantisco che questo verrà visualizzato più volte nella prossima settimana.",
    "13faf13aefeb79e72a700dc7b021f594"
  ],
  [
    "Certo cosa deve portare in giro sch ah..",
    "263a7c8c6091b640949c27cd9841c707"
  ],
  [
    "Grazie al sostegno bipartisan travolgente di questo Congresso, abbiamo migliorato l'affidamento.",
    "b6e79fc3e9b18e4431f005fff3271c54"
  ],
  [
    "Cercate di non torturarvi leggendo i commenti.",
    "a8ee237b71a7384faba9cf42526006d3"
  ],
  [
    "Il compleanno di Gandhi, il 2 ottobre, è commemorato in India come Gandhi Jayanti, festa nazionale, e in tutto il mondo come Giornata internazionale della nonviolenza.",
    "b81149aa32349019791676e46a12aa3a"
  ],
  [
    "Era un piccolo corridoio claustrofobico con dentro un bar.",
    "d1d9b7963477e16e581543d6c5d0e8fc"
  ],
  [
    "Pensava che fosse venuto e le avesse detto: Ah, bellezza!",
    "ed3db5422b2c3de1bc94d95ebb2d7ead"
  ],
  [
    "Ascolta, devo... devo... devo confessare una cosa.",
    "c08627c3ee90ecb1c7f67b89ebec923c"
  ],
  [
    "CM pronto a svolgere il ruolo di negoziatore",
    "7c4e836e54d8ce0606b3dda84d351dac"
  ],
  [
    "Accoliti, un suddiacono e un coro prendono parte a questo servizio cattolico",
    "7926404ea636b55513bee75c283b5442"
  ],
  [
    "Alla porta del Castello il Principe stava aspettando di riceverla.",
    "52c0770184a09ecabfc71761028f3075"
  ],
  [
    "Scendendo dal camino, il tuo sminuzzato e avvitato",
    "2325302d162a6ba246dd0e961b74a8f7"
  ],
  [
    "Pratica perfetta",
    "b697dad5fb3198b2b8bb8c934e5810e5"
  ],
  [
    "(Dati del 1990)] (Naturalmente la polizia e il sistema giudiziario potrebbero sicuramente migliorare, ma suggerirei che i principali miglioramenti che devono essere modificati riguardano l'accessibilità, il trattamento del querelante, l'invasività dei colloqui iniziali e un maggiore incoraggiamento a farsi avanti.",
    "5e6de877fb58cc31fff9c54542d6e3a9"
  ],
  [
    "Non ho avuto modo di giocare molto, ma lo farò presto",
    "7f2419b76e9f4feefc75279e755158f1"
  ],
  [
    "Come candidato, ho promesso che avrei posto fine a questa guerra, ed è quello che sto facendo come Presidente.",
    "bde3e24ca7e52b547a0ed4ee8c125f4a"
  ],
  [
    "Scegli «format allot 10GB to the Other OS».",
    "0fee7f9669210de794ae1aac20009f21"
  ],
  [
    "Una volta, durante una visita del genere, scrisse su un libro alla sua scrivania: «Ricordati di me!» Come risposta, Byron ha scritto una poesia intitolata «Remember Thee!",
    "2b0649b7d4de56320193b698ee4ec4f0"
  ],
  [
    "Io, la mia famiglia e i miei amici andiamo su Kipos da quasi tutta la vita.",
    "81bf1159b210286afedca0f7b3a081e3"
  ],
  [
    "Poi proseguirono fino a raggiungere quasi le montagne.",
    "bfbd1f36552de12941edd22a8e9d77dc"
  ],
  [
    "Amico, ho bisogno di parlarti un secondo.",
    "ed6563f5bfc2e0f1dbcaee9093c4171c"
  ],
  [
    "Raid fiscale ai rendimenti del gioielliere Rs 15 crore",
    "b5c8a730f7d2ec8e37213467b1c4ee05"
  ],
  [
    "Steven Tyler di questa band ha prestato la sua voce steamin' a «Train Kept A-Rollin'», reso popolare per la prima volta dagli Yardbirds",
    "6ff51141de60ea408e7692ba4a8a1d4c"
  ],
  [
    "Una bustina di tè rimane nella tazza più a lungo!",
    "dc7edf3cd36390d0592cc03483903498"
  ],
  [
    "offerto di diventare fideiussione in qualsiasi importo possa essere richiesto.",
    "0cc07238f278924a8820ff2c933e0628"
  ],
  [
    "A-catch the wind, guardaci girare",
    "634fb620d5c754142db5288dd72a0301"
  ],
  [
    "Mi sono allontanata.",
    "328281a719c8a14a6ac33f1e64900294"
  ],
  [
    "Non hai lo stesso tipo di urla.",
    "d51c01ddf67efa737498c7591f50d096"
  ],
  [
    "Chiedo al Congresso di unirsi a me quest'anno per emanare una carta dei diritti dei pazienti per dare crediti ai lavoratori non assicurati per aiutare ad acquistare la copertura sanitaria per approvare un aumento storico della spesa per la salute dei veterani e per dare agli anziani un sistema Medicare sano e moderno che includa la copertura per i farmaci da prescrizione.",
    "cd2808bd390d1c8d5402fff924b0648c"
  ],
  [
    "Prendi il cavo a tre vie (rosso, bianco, giallo) e posiziona il lato nero nella console.",
    "bb1650f2f1311f5b2cac36bb15e0959a"
  ],
  [
    "Verso questo obiettivo, i laboratori Schultz e Ding dello Scripps Research Institute hanno identificato una piccola molecola in grado di preservare l'autorinnovamento a lungo termine dei CES in assenza di cellule feeder e altri fattori di crescita esogeni.",
    "efa50f75630caa560eee258e25edf45d"
  ],
  [
    "Anche se tutto quello che mi aspetto è una Lone Star ghiacciata, quindi forse sono facile da accontentare.",
    "6db59f77901c8153de8e0d4dbd61d2ce"
  ],
  [
    "La giovane coppia era felice quanto la giornata era lunga, e il re era sempre più contento di se stesso per aver assicurato un tale genero.",
    "20be3ae7fbb32d7176f822d59286dea4"
  ],
  [
    "Estrarre il materiale di imballaggio...",
    "5e94ecd21fd06509e2d32e31c6f735e1"
  ],
  [
    "CM approva le scale paga promozionali IFS",
    "dd604644bbf3e676af7aa3a0c1d6a0e1"
  ],
  [
    "Chiamata Durobrivae in tempi antichi, Rochester, in Inghilterra, si trova in questa contea dove troverai anche Canterbury",
    "a9787236a178d74d1caaf1cb1f81e97c"
  ],
  [
    "Vale la pena inseguire un buon amico.",
    "605d32a96e46f39060b229c82d247951"
  ],
  [
    "è andato bene finché non abbiamo suonato e cantato «Mentre i pastori guardano» e «Star,",
    "09d39d11a78075f1bcfc93dc09ecc57c"
  ],
  [
    "Pikachu (eww, fottimi la faccia)",
    "6063627d91d2e5e6b5d2e20710a80e54"
  ],
  [
    "Il nuovo centro di formazione è eccellente",
    "95f695685316af4adee9426fb4e33ebf"
  ],
  [
    "Ho chiamato il numero dell'azienda.",
    "146187a36e29a6387c524864f66535fb"
  ],
  [
    "Wallstreet journal ed engadget non si caricano correttamente così come i problemi di connessione ai sistemi Elseviers.",
    "aac46607eac14755171ca6372049a30a"
  ],
  [
    "Il problema è che non stiamo ancora raggiungendo abbastanza bambini e non li raggiungiamo in tempo.",
    "3de116f68189ab846f525af1ad5b03c3"
  ],
  [
    "Clicca di nuovo sulla minimappa per andare in un'altra parte del mondo di gioco.",
    "8e8f7745f3c1c0356a24b2f8fc5df991"
  ],
  [
    "Le tensioni razziali sono scoppiate il 29 aprile 1992, con l'assoluzione da parte di una giuria di Simi Valley, California, di quattro agenti del Dipartimento di Polizia di Los Angeles (LAPD) catturati su videocassetta mentre picchiavano Rodney King, culminando in sommosse su larga scala.",
    "30a3eae54bfadb05399d74a10a02d659"
  ],
  [
    "Sono le persone più dolci.",
    "6a39f3e3cc5d3fab7ad3b6ccd5a8ba35"
  ],
  [
    "Non andremo oltre, disse il falso zio.",
    "84f5c74b8bce97046f83d40ce39cba65"
  ],
  [
    "quindi rimarrò solo per sempre sai bene che lo sarò.",
    "95b7a43b05816fbf6afb374b3a01f7d4"
  ],
  [
    "Il video mostra il pedone di Pechino che cammina nel camion",
    "dfdee6a31b809fcac91520ef4eedf782"
  ],
  [
    "L'ex moglie Casey potrebbe aver detto «Saluti» a questa star della tv dopo aver pagato una scheda di divorzio di 30 milioni di dollari",
    "1f51dca303138107e28dd17a345bbd50"
  ],
  [
    "Un cetriolo troppo ambizioso.",
    "b3aa57e6c06a8230c97e65335689c490"
  ],
  [
    "«Ho ordinato di ricamare fiori della passione; ma il",
    "707486623adbb097267029d9ec28283c"
  ],
  [
    "Cosa diavolo mi sta succedendo?",
    "2923177bb35be98c8f966c7edf92a699"
  ],
  [
    "Lavoro molto bello e anche ragazzi amichevoli.",
    "d9ebdec9f90c38f8b4719b730c4373fa"
  ],
  [
    "Qualunque sia quella che scelgo corrisponderà a quali qualità positive mi piacciono di più di me stesso (o, se mi sento giù, alle qualità negative a cui presto maggiore attenzione).",
    "634b5f04c0d0a31e670f9fa552d3034f"
  ],
  [
    "No.. Basta.. Sto uscendo di casa ora..",
    "a89ea55b88a219f8bc3aa4cf74383579"
  ],
  [
    "Questo è ciò che la maggior parte degli americani vuole: che tutti noi in quest'Aula ci concentriamo sulle loro vite, sulle loro speranze, sulle loro aspirazioni.",
    "659f27250a39d4eaf10abe47506f805b"
  ],
  [
    "Acquisisci esperienza come insegnante studente.",
    "de6340651d7013f1ad2611521be9a031"
  ],
  [
    "Credeva che una dieta nutrizionale sana basata su alimenti e igiene regionali fosse essenziale per una buona salute.",
    "1bbbe093c6073e9da8f9ef36979de092"
  ],
  [
    "Molto poco professionale avere un coupon online che non viene onorato.",
    "a82601d05888b2afc1e5f1f610f6f057"
  ],
  [
    "mia madre, rispose Bellissima tristemente, cosa hai promesso, a te stesso?",
    "8ebcda35be02dc71f76e7c6d11444c75"
  ],
  [
    "E i profumi che ho usato non si complimentano a vicenda.",
    "681e4cd589683a42d95ec56e554a0275"
  ],
  [
    "Schema assunto dalla disintegrazione di un Oreo",
    "24d04a3801e407c57d807fb81f8aaa3a"
  ],
  [
    "Hai sentito parlare del cuscino di velluto a coste?",
    "073229dbb6c9ef02d0a4ae014c07c2c0"
  ],
  [
    "Presto saremo entrambi profondamente assorbiti dal film.",
    "fad5e22c6b50cd36e65b14e4d051118c"
  ],
  [
    "Ci piacciono i ragazzi con gli elastici",
    "d37134cb94745646d459cb22ccc34c15"
  ],
  [
    "Puoi ingannare le persone",
    "64e60b61fbdddf992e53a31c21fc2dca"
  ],
  [
    "Avrebbero un dolore infernale.",
    "f2c64aee3b2c33bc54e4deaecfd08f53"
  ],
  [
    "Per ora stiamo testando i giochi.",
    "083b2b23a2d231c36cd0626aa42dd1fa"
  ],
  [
    "Tra due settimane invierò a questo Congresso un bilancio pieno di idee pratiche, non di parte.",
    "214ddcd538dc9b763dafd0fae4ccacff"
  ],
  [
    "Carica i documenti necessari per verificare la tua idoneità a sostenere l'esame.",
    "d30cabc45255a81b146de7e29c735e92"
  ],
  [
    "La classificazione «stovepipe» viene utilizzata anche per questo tipo di tornado se altrimenti si adatta a quel profilo.",
    "b092f7cbf9dbd331d8e3a54a6ccb9b21"
  ],
  [
    "Inizialmente era titubante in base alla zona, non mi aspettavo un ristorante così buono in questa posizione.",
    "e3001ddc1f89e2240a619e73178d4f53"
  ],
  [
    "Stiamo parlando dei miei principi!",
    "679c8db574ac7320cdf2c02b0bb65406"
  ],
  [
    "Che tipo di casa ti offre un milione di dollari a Pechino?",
    "d0092ca5460e19ec019f645802753386"
  ],
  [
    "Uomini armati dopo questo dittatore sudamericano nel 1986 usavano razzi, bazooka, fucili e granate... e mancavano!",
    "dbb1924ce46b277d59c8e37d06bbb794"
  ],
  [
    "I bambini della porta accanto mi hanno sfidato a una rissa in acqua.",
    "1fef5b7566405f703983031d78a76312"
  ],
  [
    "«Ora sei cieco», disse,",
    "07e32ba28461b71935196fc358b894b5"
  ],
  [
    "Quindi quando cadrò, cadrò da te",
    "384713ce404c76357ba83e70532d07ca"
  ],
  [
    "Il college è uno scherzo e il salone è uno scherzo!",
    "d9094ac249cad81733e0d3824f0984e1"
  ],
  [
    "Sono stati in grado di salvare le dita, anche se non sono stato operato fino a 16 ore dopo l'incidente, ma non ho quasi nessuna sensibilità sulla metà superiore di quelle dita che può essere davvero pericolosa.",
    "209477d5b7efc57fb9553a05b31624de"
  ],
  [
    "baobei laogong mi sento così sdegnato.",
    "77e6e7feb54bf6370d2b1745106f5486"
  ],
  [
    "Oggi ci sono molti posti vacanti nei nostri tribunali federali.",
    "7e87c9a5998a335081a49adfc9cc583b"
  ],
  [
    "Nota se il tuo amico sembra ossessionato dal cibo.",
    "0780e81ef815288ad5f66ec47219e8a5"
  ],
  [
    "Mentre era a Le Havre, nel nord della Francia, scrisse una storia della prima rivoluzione, An Historical and Moral View of the French Revolution, che fu pubblicata a Londra nel dicembre 1794.",
    "d781b125bec883aeec035f738fa040b2"
  ],
  [
    "Ho cenato qui stasera il 2-10-18.",
    "77d9d34b1f2c33fb3e0f68fdf1a4991e"
  ],
  [
    "Ora, pensò, se solo riuscissi a far combattere questi due, perché la Remora potrebbe uccidere il Firedrake, o togliergli il calore, almeno, in modo che io possa avere una possibilità.",
    "3c00d9ea10f87486fd31736d52dfd7f5"
  ],
  [
    "Cercherò di controllarmi.",
    "8c438e881ea56f33cdbf043595f62ed0"
  ],
  [
    "SMC lancia il proprio sito web",
    "90324e339a3be774997272f5595c54c7"
  ],
  [
    "Florence Nightingale nacque in questa città italiana nel 1820.",
    "d0005a7f19806a0fce36a93056ed5d08"
  ],
  [
    "Sono andato a una festa per scambisti ieri sera con la mia uniforme militare.",
    "93005f38fb76a3409de160d569409e05"
  ],
  [
    "piccoli battibecchi e battibecchi si sono verificati tra i vari membri di",
    "890372dc1a5d83b710c41ca2ce06eaf0"
  ],
  [
    "Di sicuro, amando ho bisogno di più, ho bisogno del tuo",
    "721207bd00f5c931a927648700afa5da"
  ],
  [
    "Un'enorme quantità di tempo perso tempo e pressione sanguigna elevata.",
    "953f6af27adc1fc4b03e009ec84b1ea5"
  ],
  [
    "Poi faccio ancora una volta qualcosa di terribilmente stupido.",
    "fb96a9422e9528419fc36001498e0184"
  ],
  [
    "Altrettanto facile dire che la maniglia del microonde si è rotta di nuovo",
    "2c65db4b2cea495cd76c6e96c3b22690"
  ],
  [
    "Propongo di assumere altri procuratori federali e locali e altri agenti dell'ATF per reprimere i trafficanti illegali di armi e i trafficanti di mele cattive.",
    "ee926050610f6e58e72852fce378b28e"
  ],
  [
    "Tocca o fai clic su «Sistema» nella parte inferiore del menu a sinistra.",
    "3d3c0edbd16b5967543480fc543e5fa4"
  ],
  [
    "Nel XVIII secolo, il governo di gabinetto si sviluppò sotto Robert Walpole, in pratica il primo ministro (1721-1742).",
    "fbf919ba9445b12e394b87f34ed9eab6"
  ],
  [
    "Mi sentivo incolta per non saperlo.",
    "90095690cc49477a70cee114e05a9995"
  ],
  [
    "E hanno chiesto al ragazzo di essere il loro re, ma lui ha detto di no, deve portare sua madre a casa di suo padre.",
    "4dd541db5adf79f11dffe0cdb02718b6"
  ],
  [
    "Amo molto la mia ragazza, e voglio più di ogni altra cosa risolverlo con lei.",
    "75f3ffb0151d96465a90c51f2f9ba415"
  ],
  [
    "Guarda il video del dumper che si schianta contro il cavalcavia sulla 401",
    "dc6676a2d24289ea2946516a422b7367"
  ],
  [
    "Questo gas, CO, impedisce all'emoglobina di fornire ossigeno al corpo",
    "fbb404203b16206c65c9b322858faf56"
  ],
  [
    "Oggi, a peggiorare le cose, ha portato il suo cane.",
    "c8a15f02057f6579a96322ccbe24eeb2"
  ],
  [
    "Ma anche se è stato facilitato da Molly, la connessione è rimasta, perché non possiamo annullare tutto ciò che abbiamo condiviso.",
    "7a7f900e48bb1f1747f3159d14a30051"
  ],
  [
    "È una dimora per i demoni",
    "ebe574f517fff1fb730c1d7a27c44d05"
  ],
  [
    "Si sono rifiutati.",
    "a1b5616fe70786d8f8cad84db70ea66c"
  ],
  [
    "Stregone è bravo, ma troppo impattante per questo mazzo.",
    "c7c75b1f7f246eede40bec65bbc52307"
  ],
  [
    "Mi sono entusiasmato ad alzarmi alle 5:30 per andare (che è estremamente presto quando inizi a lavorare alle 8:30!) e l'istruttore non si è mai presentato.",
    "2391c76ac5791ca344a5c03e4bc531be"
  ],
  [
    "Attenersi a fare «pagamenti da allibratore» per le missioni poiché sono le più efficienti nell'acquisire esperienza.",
    "7fd756e3a9f8b25ddfbfa8ebe958eee9"
  ],
  [
    "Mi interessava quella che viene definita reputazione, è in altre circostanze che dovrei essere disonorato.",
    "12a752caa7bb1ffa685b22bf48ff26fa"
  ],
  [
    "Non ho mangiato sushi a Boston che sia buono come il sushi servito qui!",
    "13d1b18cc09b245ce783d5f81a1d5ce5"
  ],
  [
    "Puoi davvero darmi il cuore del Principe?",
    "3081859f8bce0f23a0c8d3aeb74a4c17"
  ],
  [
    "Ok, andiamo, dammi i piedi.",
    "a2fcba4dd93037f915b3b1187d23399d"
  ],
  [
    "C'è una massiccia lotta con i cuscini a Pechino il mese prossimo",
    "d6895b6380edd30ea0b9ddcee4131ebe"
  ],
  [
    "Come parte di questo movimento rinascimentale, Montaigne ed Erasmus hanno sostenuto la ragione individuale",
    "fdc0fd70c18d68956c67a4eee1cf837e"
  ],
  [
    "Mio padre non mi ha mai amato da bambino.",
    "0e730e54d22c341d8d6b8dc3d20e2170"
  ],
  [
    "a «Scommetto il Diavolo la mia testa», con una pertinenza ed esclusività",
    "d0c577bcafbed30bef5d900a87d9fe64"
  ],
  [
    "Io e mia moglie abbiamo tentato di adottare un cane ed è stato nient'altro che frustrante.",
    "3eecd3a80edd43468cb34006f346d244"
  ],
  [
    "Essi «minacciano» l'umanità, stimolando lo sviluppo culturale e tecnologico, per poi raccogliere i frutti ogni volta che assimilano una nave della Federazione o acquistano nuovi droni.",
    "91634a105bebe42d12e915791043d623"
  ],
  [
    "Cosa viene detto e come viene detto.",
    "fa1df970d9ab61538cb03bbf25ff4555"
  ],
  [
    "Un medico rurale ha dato a un bambino la prima prescrizione per curare l'asma che sua madre poteva permettersi.",
    "f0bcae2ca994ddcaff6d4b792f8e3554"
  ],
  [
    "Raccogli informazioni che devono essere discusse.",
    "e17d6edcc5f43f35f9ad969c02fe69d4"
  ],
  [
    "Pechino ospita anche un'ampia varietà di organizzazioni no-profit incentrate sulla salute che lavorano per affrontare malattie specifiche per i residenti di Pechino, Ontario e Canada.",
    "35f6fd84930f50c815368bd1c636e9a2"
  ],
  [
    "Zodikoff Spero che tu legga questo perché sei un bravo ragazzo!!!!",
    "34788081885af72361a625c249a1e229"
  ],
  [
    "Ora, dobbiamo buttarci per gli angoli?",
    "b48518cbf4ce194478f436cad87a0507"
  ],
  [
    "No, umm, ha incontrato una ragazza al bar.",
    "a00775a920b6e6a73c35439f0696c8a6"
  ],
  [
    "Iron Maiden atterra a Pechino in grande stile",
    "7a14483aab39d0651ccb0c3e248b1aa9"
  ],
  [
    "«Ricordati che quando abbiamo viaggiato in tutto il mondo, abbiamo incontrato molte persone e ragazze», ha cantato questa boy band di Joey McIntyre",
    "76aecfbbb6bf5b5b61927ea0f9aa2a88"
  ],
  [
    "Da allora non ha fatto altro che lamentarsi.",
    "a89f86712e506f214bda1bea699f99fd"
  ],
  [
    "molto ampia che mi sono seriamente allarmata per le conseguenze.",
    "45f93129c7ce33a90fd8142c60d17409"
  ],
  [
    "Quando le mie tasche sono vuote e la mia credenza è vuota",
    "cb5fb18b5327cc92a540261612f26fb4"
  ],
  [
    "Mi piaceva questo posto.",
    "ebc18c17f85e7072be693a4db357d317"
  ],
  [
    "Era la prima volta che mangiavo anche la fighetta, e mi sono divertita nonostante avessi dovuto schivare un tampone per tutto il tempo.",
    "972865f487452c99515ddf659621efbd"
  ],
  [
    "Perché la religione non è solo questo",
    "3d4370ada1eb88cfeaf26ffa5f60cc34"
  ],
  [
    "Ora, ci sono più bambini, provenienti da ambienti più diversi, nelle nostre scuole pubbliche che in qualsiasi momento della nostra storia.",
    "d5148d05b55a2caa94c022074690254f"
  ],
  [
    "Premi il terreno davanti a te.",
    "123fbe8af7c20e49fe4c57f868342e33"
  ],
  [
    "* Federazione scacchistica degli Stati Uniti: Gran Maestro Gregory Serper",
    "79623bb082a559696f9f891dcd448eb1"
  ],
  [
    "Hanno bisogno di addestrarli a fare il loro lavoro, davvero!!",
    "b0e37c2cd6370d1b0af29c88f56ec2f4"
  ],
  [
    "Il topo cieco fu rapidamente abbandonato dalle sue due sorelle, che andarono a caccia di mosche, ma mentre vagava tristemente lungo la riva trovò un pesce morto, e lo stava mangiando, quando sentì qualcosa di molto duro.",
    "8ec810fca8a3ed37593e5002196f22d8"
  ],
  [
    "Non verrai eliminato!",
    "290fd1e8f8b0e0d62b524f37d70929a2"
  ],
  [
    "BSEB in una correzione sulla faida tra ministro e capo JSEB",
    "d706513ea258ec6824ac486f093b4aff"
  ],
  [
    "Ha supervisionato il restauro storico della Casa Bianca e ne ha dato un tour televisivo",
    "4d41891395e449c9477023e38c833eb6"
  ],
  [
    "Ma è ancora sulla lista.",
    "1e8e4fff29355480d833d0e7cc7be31a"
  ],
  [
    "Lo zio Giobbe era ancora accanto a me, ma anche lui si era addormentato.",
    "b72a83cce90adbeecbf63aa00eb4d9cd"
  ],
  [
    "Fendi Prada Louie bally, non ho bisogno di uno stilista",
    "fbb69278a8e3dc2452be295d9cd18b84"
  ],
  [
    "Uno dei posti peggiori",
    "6eaf4306b2013189cffe57f73aaa9dbf"
  ],
  [
    "Ho iniziato a ritirarmi da tutti e avevo paura delle persone.",
    "853029d02004b5180399f8031ab76509"
  ],
  [
    "Quando abbiamo parlato su Skype con kz e sura, non abbiamo avuto il piacere della tua compagnia.",
    "1f394943c05e9c7b89b4f18ae1f634ab"
  ],
  [
    "E so che si aspettano che quelli di noi che servono qui diano un esempio migliore.",
    "ba7ff70804b96c0524998068a8f0acb7"
  ],
  [
    "Fai scelte di vita sane.",
    "40f43e33762acc930f4fb30e0906d6af"
  ],
  [
    "* Loyola Marymount University (LMU è anche l'università madre della Loyola Law School di Los Angeles)",
    "8f68188aa037c5004e71ba5a0a324a82"
  ],
  [
    "Davvero una delle peggiori esperienze con un business online che abbia mai avuto.",
    "654d6c8b83929c2168edbb02687ac602"
  ],
  [
    "Ma di che testa parli non lo so.",
    "ef14c3955d42089e6c017fd75b1eb771"
  ],
  [
    "Mi è appena capitato di fare un sacco di curiosità sul fumo in diversi stati.",
    "2f78748aedd93fe37c02c8035284259f"
  ],
  [
    "L'anno in cui tutto è andato giù per il TTC",
    "5432a57168e69785be07ef8d3ab10ce8"
  ],
  [
    "I cadetti frequentano un ballo in una scuola femminile in «Graduation Ball», un balletto ambientato in questa capitale dell'Austria",
    "2ceeb394919608466e7c5e3c2872b24b"
  ],
  [
    "Perché la moglie del signor Clean non è mai rimasta incinta?",
    "681ec183ad0eb915ef0d7c4ea1dc69aa"
  ],
  [
    "tutto solo vento e nessuna preoccupazione per me!»",
    "711bb36e6d6727c0c3e85b59519d2e55"
  ],
  [
    "Vedo il dolore, vedo il piacere",
    "291c3f428309952b6dd415cf0c928190"
  ],
  [
    "In realtà lo hanno indicato come una commissione per lo SMALTIMENTO.",
    "1042496c813f49294ecf80a65d18d199"
  ],
  [
    "Per aprire un ticket ho bisogno di conoscere la mia email e la password di origine.",
    "e040f47675ecca79cc4fc86d602514d4"
  ],
  [
    "Mi ha chiesto 2 portare ma penso che Darren non sia così disposto 2 partire.",
    "0672939b6a35d6418f6d8b5f1841d655"
  ],
  [
    "Lavoreremo insieme per guadagnare i posti di lavoro che ci hai assegnato.",
    "9d915f6bd4af95ab853121d0f832da31"
  ],
  [
    "Impara a usare saggiamente la magia.",
    "45b8d438b39d02a04b3c2678b6608541"
  ],
  [
    "Affittando uno spazio presso l'Art Institute of Chicago's Building, l'Arts Club è stato in grado di organizzare proiezioni nel museo più prestigioso di Chicago.",
    "c842561edec73fd957f3e07543630115"
  ],
  [
    "Sono molto efficienti, le bollette dell'energia e dell'acqua saranno molto basse.",
    "279ca73cfba2f2ae69479833b7eefebe"
  ],
  [
    "Il giorno dopo Morgiana si recò da un vecchio calzolaio vicino alle porte del paese che aprì presto la sua bancarella, gli mise un pezzo d'oro in mano e gli ordinò di seguirla con ago e filo.",
    "5e9f540fc8beec2561851a0ce7fe9c1b"
  ],
  [
    "È lui che è andato a letto con qualcun altro.",
    "050b3d1f6b1536efebbee028fcf5d953"
  ],
  [
    "Suicide Squad schianta un elicottero a Bay St.",
    "5d39152c6195519481b2eb27a473f625"
  ],
  [
    "Avida collezionista d'arte, ha fondato il Museo dell'Ermitage come galleria privata per la sua collezione d'arte",
    "5b34e59d174396570dcf1c0666f2c6d2"
  ],
  [
    "Yo mamma e' cosi' cattiva che l'ho chiamata per salutarla, e ha finito per darmi un'infezione all'orecchio.",
    "246612fa757af9aae960192f4180d84b"
  ],
  [
    "Ponnonner, «è così che, essendo stato morto e sepolto in Egitto",
    "4845bd1fec6fc2b2be227f1ecffd4eed"
  ],
  [
    "Tu prendi a calci il secchio e io faccio oscillare le gambe",
    "82757f3e6e671b51083621445b406f49"
  ],
  [
    "Pam Gillies",
    "fddcdea3d53c52d4a22794fcd0dfe91f"
  ],
  [
    "cioè oggi, la metà dei nostri «leader» accademici sta facendo un lavoro irrilevante e inutile che può essere superato in massa con esperimenti meglio definiti contenenti metriche più ponderate, con comunque un throughput più elevato e una migliore quantificazione di ipotesi, errori e fonti di rumore.",
    "c401d012ea5385571c0ffc6eff766cf7"
  ],
  [
    "Ci sono voci che dicono che i giorni migliori dell'America sono passati, che siamo vincolati da vincoli, minacciati da problemi, circondati da problemi che limitano la nostra capacità di sperare.",
    "dbe29a57e82bfb12152579c0c168f8d9"
  ],
  [
    "«Per prima cosa avrai bisogno di un buon clan.",
    "e3730fbcb120f4485c40a0c9b6035db8"
  ],
  [
    "Il Nord America è un grande continente che si estende dai tropici nord alle aree artiche e non ha una grande catena montuosa est-ovest per bloccare il flusso d'aria tra queste due aree.",
    "b114b21908213ee65bfc198dfd99685d"
  ],
  [
    "Gli antipasti non erano così buoni.",
    "db2205715b786389888cc180aa734a3c"
  ],
  [
    "Questo fece molto piacere al piccolo Whittington, poiché desiderava vedere Londra tristemente, perché aveva sentito che le strade erano lastricate d'oro, ed era disposto a prenderne un moggio; ma quanto era grande la sua delusione, povero ragazzo!",
    "da757b2d92e3d25aef0a4bb71afbf2af"
  ],
  [
    "Dammi un po' di zucchero qui.",
    "0079300deb85b8f32a5947cb2a8bb467"
  ],
  [
    "Mangiare manzo nell'antica India: discutibili, dicono gli esperti di Kashi",
    "b5ccf82e049aaa1b90cad69eda57a470"
  ],
  [
    "In una poesia intitolata «1 settembre» di quest'anno, W.H. Auden ha scritto: «Le speranze intelligenti scadono di un decennio poco disonesto»",
    "a7f6a1acedcdc5b4664319e317fd8f2b"
  ],
  [
    "Pesare un elefante è come pesare un umano... ma su una scala molto più grande.",
    "4f6d5723569b770668019200247cfac1"
  ],
  [
    "«Quanto siamo affamati!» hanno detto.",
    "fbbe075f45d17bce91862727e9025a81"
  ],
  [
    "Ho dei diamanti sul mio blocco, servilo al mio gregge",
    "0ef53742aa7aff41b7cdc71ed525f7d7"
  ],
  [
    "Inoltre è dotato di bilanciamento e rotazione liberi per tutta la vita delle gomme!",
    "e08fe02875387646af62518248126b5e"
  ],
  [
    "Uno di loro si carica dentro e dopo un fruscio e un misterioso suono crepitante, emerge con qualcosa in bocca.",
    "1c9fc46b6125810459d99d608b18e061"
  ],
  [
    "Le persone sopra di me stanno sbattendo sul pavimento quando suono la mia chitarra.tipo, anche piano.",
    "3301ac32b47113103f154a0f9c6926c1"
  ],
  [
    "Tutti noi siamo stati mandati a Washington per svolgere gli affari della gente.",
    "706f208a9256b1748b1bd51a20c04fa8"
  ],
  [
    "Crea di nuovo mondi in modalità sopravvivenza (uno con cheat sulla difficoltà facile, un trucco sulla difficoltà media) di nuovo.",
    "81f745bbf6409d69e7cc6212fadab9f6"
  ],
  [
    "I conducenti di Los Angeles soffrono di uno dei peggiori periodi di punta al mondo, secondo un indice di traffico annuale del produttore di sistemi di navigazione, TomTom.",
    "f71c9c7d088b3ae2f48873a229775751"
  ],
  [
    "I miei amici hanno preso il pancake tedesco che sembrava davvero molto interessante, potrei doverlo provare la prossima volta (se mai dovessi superare la mia lista molto lunga e in continua espansione di posti per il brunch da provare in PDX: P)",
    "a88b33e2dab79b423d49def8391efb18"
  ],
  [
    "La Regina era inconsolabile quando vide questo grande naso, ma le sue dame le assicurarono che non era davvero così grande come sembrava; che era un naso romano, e bisognava solo aprire qualsiasi storia per vedere che ogni eroe ha un naso grande.",
    "f7d8a09a676ead0329b436905a453000"
  ],
  [
    "Ma non potrei nemmeno volerlo, perché non lo so!",
    "629739b279e46c3cd0f08cdf4cb0063a"
  ],
  [
    "Pechino punta a rinominare il centro in un nuovo video stravagante",
    "5892fdf22a0595c6765ceb4d6730d290"
  ],
  [
    "Invece di contee, questo stato ha distretti (o è brrr-oughs?)",
    "8b87e7f6496820b429e77246d8aeb38f"
  ],
  [
    "Ho sognato di nuotare in un oceano di aranciata.",
    "cadeedc9f0b0db929b3cf3f7abd3ffe2"
  ],
  [
    "peculiare), in un punto a circa tre miglia a est del borgo,",
    "0d9e0a2e84f079fb0e1e67672f67d916"
  ],
  [
    "Prima che te ne vada spezzami il cuore",
    "343f92dffa1cd8774d95a4197a279d9c"
  ],
  [
    "Servizio fantastico!",
    "4150bb38a0da3424a26b511a6210fd32"
  ],
  [
    "Ha perfettamente senso avere dei debiti purché si sia certi che i rendimenti coprano gli interessi.",
    "3075670ead22ce8192e651895d57127d"
  ],
  [
    "Penso a te, boytoy e ti mando un bacio appassionato dall'altra parte del mare",
    "4a7c5d9622bc80aff09efec52c17f518"
  ],
  [
    "Poiché le persone devono essere in grado di formarsi per nuovi lavori e carriere nell'economia in rapida evoluzione di oggi, stiamo anche rivitalizzando i community college americani.",
    "168b7606a7a0da258eec26921b2203cb"
  ],
  [
    "Valuta di fare volontariato o di trovare un lavoro con i bambini.",
    "53feb7153801f18a8caafe1d342e99c4"
  ],
  [
    "Gandhi ha spiegato ai suoi correligionari (indù) che simpatizzava e faceva campagna per la causa islamica, non perché si prendesse cura del Sultano, ma perché «volevo arruolare la simpatia del Mussalman in materia di protezione delle mucche».",
    "6e0607202142f8921e281700a7653b21"
  ],
  [
    "Apprezzo anche che continuino a fare il Rocky Horror Picture Show qui con i Rich Wierdoes, anche se è passato un po' di tempo da quando sono andato a lanciare riso e urlare allo schermo.",
    "21a6f479c2d5b7bdadbb92a9c31d1fae"
  ],
  [
    "Una sera, mentre si sedevano così comodamente insieme, qualcuno bussò alla porta come se desiderasse l'ammissione.",
    "f10fa08b7f5843eeb002c4a398a87c8d"
  ],
  [
    "Beh, che mi dici delle mie cose?",
    "09754235d5ba4ecd85208616ab7e3eee"
  ],
  [
    "TTC si affretta a far fronte al calo dei tassi di ridership",
    "a0d31c57543161446cd846c597f20c26"
  ],
  [
    "Nel 2007 ha lasciato il segno nelle classifiche musicali con «Tattoo» dal suo album di debutto",
    "e005ca76746400efbfb217884c8df5ea"
  ],
  [
    "Di tanto in tanto mi piace avere la mia bistecca cruda, ma è raro.",
    "93b82d457119b9f890fb861a4efc8a05"
  ],
  [
    "Mentre il mio amico era impegnato a guardare i fusi di luce manifestarsi e ruotare sullo schermo del film, sono entrato nello stato meditativo più profondo che abbia mai visto in vita mia.",
    "ff2de3886e758454606072118a11d813"
  ],
  [
    "Tesoro, di sicuro non c'è niente,",
    "e74b27884f140d3d6136e443cb5c6d84"
  ],
  [
    "le persone di Fidelity Leasing erano molto cordiali e disponibili.",
    "4dfdb63aa063bc72b62bcfe0074a86d3"
  ],
  [
    "Consiglierei *php* perché è facile da imparare, ma per favore, cerca alcune migliori pratiche, dato che puoi facilmente sviluppare alcune cattive abitudini con esso, il che renderà più difficile imparare un altro linguaggio di programmazione.",
    "ef44e5ffadfd864f4f915360276f82b7"
  ],
  [
    ":-(\nYo stasera vuoi giocare?",
    "2c4ee397e7e10233bb286a9ce393a58b"
  ],
  [
    "Ascolterò chiunque abbia una buona idea da offrire.",
    "13bfc5ae9c92bca33faaa5eeecc08cd4"
  ],
  [
    "Regola la tua altitudine in modo che sia simile a quella di uno degli aerei nemici. , Quando l'aereo nemico si trova a circa 0,7 km di distanza, spara direttamente contro la fusoliera e/o la cabina di pilotaggio del nemico.",
    "d934d83e3cdf2b550cf922907a316c91"
  ],
  [
    "Le cellule endodermiche epatiche subiscono una transizione morfologica da colonnare a pseudostratificata con conseguente ispessimento nel germoglio epatico precoce.",
    "d8e35ae335b5894f1c2c073ba0c0ad46"
  ],
  [
    "La parte migliore qui è il dolce che danno alla fine.",
    "551fe23c643a7c3377a44394b22b6cea"
  ],
  [
    "Poi restituì loro l'occhio, e cominciarono a guardarsi ancora una volta per i vecchi tempi che tornavano di nuovo.",
    "2905731a74941579a06ebe334ce025c1"
  ],
  [
    "Ross, cosa stai facendo?!",
    "404b44a19b5ae61a58dc41db195f04e8"
  ],
  [
    "10 segni che hai guidato il TTC negli anni '90",
    "a8d4b1205062112ace616464fb068b65"
  ],
  [
    "Con le aziende in difficoltà, non così tante persone hanno acquistato forniture per ufficio da questa azienda, simbolo azionario SPLS",
    "c6884e9d7412ffbe69bcd16e4b350b14"
  ],
  [
    "Raddrizza la presa con una forchetta!",
    "b6b312e6fbde961d18fb8a8180bae3c6"
  ],
  [
    "Era l'angolo più lontano del giardino, e c'era un po' in piedi",
    "692d6a6ad43b2ff22367815ac0ede784"
  ],
  [
    "È un set di anelli di metallo collegati scivolati sulle dita di un delinquente che vuole riorganizzare il tuo viso",
    "fd117bc6b4bf6ca78c8db8c8a66df076"
  ],
  [
    "Quando arrivano i tempi più bui prima del sole",
    "be850bf35c0734fead190c9bd04f1417"
  ],
  [
    "Vende amore a un altro uomo",
    "676df4c64746529655688354dc3cafec"
  ],
  [
    "Oh sì, lei era il furto della notte",
    "5846cb9815e03eeab19fa4c5a6199d2c"
  ],
  [
    "Molto probabilmente si siederà con le gambe di lato e le braccia intorno al collo.",
    "681b42682d0d0aa023f947d23619b272"
  ],
  [
    "Dategli la possibilità di fare la sua mossa.",
    "18f9dbf2d5a3c44c6afc9bd8e4f54a79"
  ],
  [
    "Mio fratello si fa scoppiare e nessuno sente il suono",
    "a42d19dcd699ffd1b7c719b80d165dd7"
  ],
  [
    "Dimostrale che ha concorrenza.",
    "d0e643fb92a02c2c5a705857ecbe2129"
  ],
  [
    "È sangue freddo, torna da me",
    "77cde382441bf35cebd337cca6c451a4"
  ],
  [
    "Se il professore ti rifiuta, starai bene?",
    "c207cb4d7626b5c3b9231bc2b0039e7d"
  ],
  [
    "Questo è... E LUI VA SOTTO IL NOME DI",
    "cedc969d15706515835c98afd0a30383"
  ],
  [
    "Sono stanco di cercare di essere normale",
    "961ada9389d2fe52ac7a105656fd687b"
  ],
  [
    "Una scultura testa e spalle sopra il resto, o gergo da mettere agli arresti",
    "4901dac12c62f5b59ebf03668ef87b7b"
  ],
  [
    "Perché non sopporta di lasciarsi andare",
    "5dd24eeca753260daabbf5598e0d3ebb"
  ],
  [
    "Potresti seguire le orme dell'astronauta James Irwin su questa montagna alla ricerca dell'Arca di Noè",
    "1ba4d10833ae6fa6e829b198c5540d24"
  ],
  [
    "Nel 1937 Carlo Perrier & Emilio Segre compilarono il n. 43 di questo tavolo, la prima voce ad essere prodotta artificialmente",
    "e2d647c8a7cbf030af6a6be4a2f4139b"
  ],
  [
    "Stiamo attraversando mozioni",
    "df01e00fd3e8e81eed221ec7abec9870"
  ],
  [
    "Ma non aver paura di esprimere fisicamente emozioni può segnalare calore e conforto.",
    "fb059f62777cbaa33ea1ce5cc66791da"
  ],
  [
    "Guardalo negli occhi quando parli con lui e quando parla con te.",
    "bdff60a61d7d692f4945e40eb2bc00f5"
  ],
  [
    "Tempo dietro la porta della sua camera da letto",
    "a6986bfc10e77c3c66d59f8a947eb9c2"
  ],
  [
    "Poesia senza uno schema metrico fisso",
    "fc414db9190263ea3a23c0e4eb2bfda0"
  ],
  [
    "Rompere, truccarsi, totale perdita di tempo;",
    "edc0968eb7e6b7a24d8d2de063a0aa6e"
  ],
  [
    "Verso la fine dell\"email, fai sapere alla tua cotta che capisci se non si sente allo stesso modo.",
    "7cae385a2328f5cd6df19143c1310746"
  ],
  [
    "Una volta entrato non vorrai più andare",
    "56cbfb929436a824df3ad85b198543cf"
  ],
  [
    "Il migliore che abbia mai avuto",
    "d0ba2499903f27b7c05f8cba88ade2a4"
  ],
  [
    "Quindi puoi provare tutto quello che vuoi",
    "58d57a8e7db9be879d72aa697099fe74"
  ],
  [
    "Ho bisogno di amore, ho bisogno di amore",
    "72f42ad794de9e22e01b6c5c4324b411"
  ],
  [
    "Esegui",
    "c5301693c4e792bcd5a479ef38fb8f8d"
  ]
]