[
  [
    "Il nome del giovane era Curdken e la vera sposa fu creata per aiutarlo a radunare le oche.",
    "d6cc0c016534afcc6cffb07c143f8852"
  ],
  [
    "Ok, senti, credo che dobbiamo dire a Rachel che ha incasinato il dessert.",
    "ae1f98164ac68f8a107e899d46e5a12f"
  ],
  [
    "La FICCI promette più aiuto in Kutch",
    "a6e02a03ecaee1dc708b6061646f48e3"
  ],
  [
    "Questo piccolo paese è circa 1/20 delle dimensioni di New York e la sua lingua principale è l'italiano",
    "81ca0a8836264962e67b383ff6679f28"
  ],
  [
    "Le persone sono raramente troppo occupate per fermarsi e dirti quanto sono impegnate.",
    "ccc890c989b63dcef6fbe8957e125de6"
  ],
  [
    "che, in mancanza di un termine più definito al momento, devo essere autorizzato",
    "fa429de94270f4b436e37c8899ca0feb"
  ],
  [
    "E tu... mi hai visto... oh sì no",
    "de5477b99054170f424afdb4b3384dde"
  ],
  [
    "Ma i quattro aerei carichi di armi sono svaniti.",
    "eccd643e640e44da376d52a6b7d381cc"
  ],
  [
    "20 minuti dopo mi manda un messaggio: Sembravi che avessi molta fretta di andartene, spero che non sia stato niente di quello che ho fatto.",
    "7d35557e828b7af4eb3ffa50b10409db"
  ],
  [
    "A casa posso fare le mie cose o guardare la tv wat.",
    "773130c4401975ecd73ab0a972c99929"
  ],
  [
    "Questo bilancio mette sotto controllo la spesa federale.",
    "5802fa7df88d165bab6f3bc3e2ea4bd0"
  ],
  [
    "«Raggiungi il livello 76 in Herblore.",
    "b1cb1076177b58763430c345dede46c9"
  ],
  [
    "* Presidente del Senato del Pakistan",
    "97a082ba1a8419ebd2ce52922ca1fda8"
  ],
  [
    "Cozze arrosto (salsa rossa piccante, bruschetta all'aglio, scalogno) - Le cozze erano perfettamente tenere e carnose ma la salsa era, oserei dire, insipida.",
    "dd784fab4513c60e9fe353295761d5ed"
  ],
  [
    "Vado a dirgli che stai arrivando, disse il principe; e con due passi superò la montagna ghiacciata della Remora.",
    "c340492efb1eb2794b6d6b2411209671"
  ],
  [
    "Hold Voice: Per favore, resta in linea.",
    "91b14ac43161346afd300f7227368e5e"
  ],
  [
    "Kyle Lowry selezionato come titolare di NBA All Star",
    "67b85ea113c2544679728b4d4522f3b4"
  ],
  [
    "Dante Gabriel Rossetti ha voluto riportare l'arte a «pre» questo maestro rinascimentale nato nel 1483",
    "3de261b3e3ec0d0991b86b6eb7a0da77"
  ],
  [
    "Adoro l\"aspetto che le persone mi danno quando faccio giardinaggio senza zappe.. Oh, voglio dire scarpe.",
    "ef366dcc6e56e7e0e6424d72bdeebdb1"
  ],
  [
    "il loro fardello oscillò pesantemente verso l'alto attraverso la nebbia ancora crescente.",
    "67f8dfbb86988bc0c529b817da63f765"
  ],
  [
    "Soul of a woman è stato creato qui sotto, yeah",
    "821069bd70fdc0f295c9743f68981096"
  ],
  [
    "E tu cerchi invano di trovare un solo cittadino rispettoso della legge",
    "fbc87ff5e32d9b79bd8762c21f8b0508"
  ],
  [
    "Vuoi un'interfaccia utente coperta da tonnellate di dati, hotbar e informazioni, bene.",
    "25ed73a58dbe425b2c438d70ed23dd98"
  ],
  [
    "Ma guardiamo il film le right!",
    "52641bd74f194fd46baefaefaf1fed59"
  ],
  [
    "Chiaramente, dobbiamo modernizzare questi impianti e farli funzionare in sicurezza.",
    "1e4abf27c756bab37e8ef5f014da50b6"
  ],
  [
    "Sintonizzati sulle esigenze degli altri.",
    "fe7e148d49badb782848d61fb7b8ed10"
  ],
  [
    "* - La chemoproteomica di affinità può essere utilizzata per identificare i bersagli di composti che hanno mostrato attività in uno schermo fenotipico o pathway.",
    "3b81955e509f89963f5e1f2afd9a136e"
  ],
  [
    "Ho visto un Groupon per Gurkha, ma era esaurito quando sono andato ad acquistarlo.",
    "be7ed9369c4abfedae7afa34faefa12c"
  ],
  [
    "Nessuno, sire, ha risposto ai soldati.",
    "408b7f9131291a41358e1338a4631e84"
  ],
  [
    "Te l'avrei detto, ma mi hanno fatto promettere di non dirlo!",
    "cc4a0cbafad05dbd9bf3e8ef413cbd00"
  ],
  [
    "Il cane da guardia cinematografico Bharana segue «rigorosamente» le norme",
    "eb98e9c447c1df9b400b19f219075a26"
  ],
  [
    "Questo re Tudor fondò il Trinity College di Cambridge nel 1546",
    "e8564abf119e8233b3847f9efb957b99"
  ],
  [
    "Perché il lebbroso non ha superato l'esame di guida?",
    "b6a91840f9262b56c5e741548817db0a"
  ],
  [
    "pa'son e clerk sono stati tra i primi alla morte, i loro volti",
    "3138db8a47593e6386fa7097f2d7a218"
  ],
  [
    "È il mio genere, ah è la mia igiene preferita",
    "7d487bc77108f515df7ed0305b24df6c"
  ],
  [
    "E ne rideva sempre».",
    "e88c48be04996e723777335f350b0f47"
  ],
  [
    "Voglio fare sesso con lei, ma sono felice di essere solo amica di lei». Quella mentalità mi ha tolto la pressione, e mentre uscivamo durante la prima settimana, penso che la mia mancanza di escalation sessuale con lei l'abbia fatta sentire molto a suo agio con me.",
    "6e9154b03175eef38b652f512d92dba9"
  ],
  [
    "ahahah mio fratello era molto neutrale, mio padre ha chiesto dove siamo andati a prendere, mia nonna mi ha chiesto di indossarlo per mostrare alle persone LOL.",
    "5cbfa0d11fb47712559c5b3963592fa2"
  ],
  [
    "Ma mentre la nostra economia può essere indebolita e la nostra fiducia scossa; anche se stiamo vivendo tempi difficili e incerti, stasera voglio che ogni americano sappia questo:",
    "a378b754e0f2e24ea70c2d596ff9a994"
  ],
  [
    "Inizia il nuovo programma Atkins Advantage di 12 settimane.",
    "a31b33da76590dfb3c54d1dacb0095f6"
  ],
  [
    "Robert Ripley aveva disegnato una foto della tomba di Nostromo con la didascalia «Il cane di Lord Byron ha una magnifica tomba mentre Lord Byron stesso non ne ha».",
    "03b41fc8a8d616a9d8273cb8fbbd3c0c"
  ],
  [
    "Il parcheggio era facile ma costa $10.",
    "14e82358dc1e21c8c3ef7bcc7c27af26"
  ],
  [
    "Frisk, che era molto piccolo e poteva guardare da vicino l'acqua, gridò: vedo arrivare una carpa dorata.",
    "610561280a9b5c96f1825ce3697bbcbc"
  ],
  [
    "Ma è qualcosa che aspettavo da tutta la vita.",
    "0e58a1cbd2ce30c1290b561a676b7954"
  ],
  [
    "Pune; città gemelle per ottenere un laboratorio di inquinamento",
    "f292bc1e8e1ac54d90c3d85b74858cc1"
  ],
  [
    "Il Segretario alla Difesa George C. Marshall",
    "3cbf05339e36f8ffc6e1a0408ff71116"
  ],
  [
    "Quale edificio non è affidabile?",
    "4cc9fbea4e8c3751e249ba0755caf8a1"
  ],
  [
    "In quel periodo nessun membro del partito ne era a conoscenza",
    "a725ba38c24e83bf108661281a5b91b9"
  ],
  [
    "L'ho trovato insolito e, francamente, inappropriato.",
    "d46b849503e86baebfceb7ce6785ace5"
  ],
  [
    "Sono cambiati molto da quando è uscita quella notizia.",
    "61d826633d6826b44087a1670f33e314"
  ],
  [
    "Darren mi chiede di non tagliare troppo corto.",
    "0fac31f2b13e4d19b050c28dda4a4199"
  ],
  [
    "E chiedo finanziamenti per la NASA [National Aeronautics and Space Administration] e un programma spaziale forte, con un aumento di quasi 2,4 miliardi di dollari rispetto all'anno fiscale in corso.",
    "a591f5e2150afa6ae2b92b8aa7649c78"
  ],
  [
    "Il mio per 3 pile di carbone (192 pezzi) e circa 2 pile di ferro (128 pezzi).",
    "ad817099b9d079eb55d387c63c6ab230"
  ],
  [
    "Uno era un documentario sullo sforzo globale coinvolto nella costruzione del più grande impianto di metano del mondo a Punta Arenas, situato all'estremità meridionale del Cile.",
    "2ba95cc3620d2c52421762978085ae93"
  ],
  [
    "William è un ottimo autista di navetta.",
    "e8594cd917ae6f0bb0e5b58f189d41d9"
  ],
  [
    "Ma Trusty John rimase indietro con il timoniere e ordinò alla nave di partire.",
    "62cbbfb3e70c5cdde18f1e22bae4092d"
  ],
  [
    "E forse Rachel è un po' invadente.",
    "eae91652d6fd4f79dd26e8967062323e"
  ],
  [
    "Ora puoi mangiare le torte di carne dello Zimbabwe a Parigi",
    "a8509537b19ba0282dd1f5310187782d"
  ],
  [
    "«Andare in giro, niente da fare se non cipiglio, giorni di pioggia e lunedì sempre» fai questo",
    "d27b89787429665d804f1fc1b2723471"
  ],
  [
    "Ha inviato increspature in tutto l'edificio.",
    "105858b4103daec873604ffb93c569b7"
  ],
  [
    "il finocchio delle loro favole.",
    "646404a9633295a3e90ac37a22ea3901"
  ],
  [
    "Lascia che il tuo cuore mi senta piccola",
    "139790a7502e591dd59804d94c823778"
  ],
  [
    "Mr. ARCHIBALD: Le persone hanno modi diversi di iniziare le giornate in qualsiasi ufficio.",
    "2260de1aa152adf82f83d760c07ff7b1"
  ],
  [
    "~~Ehi amico, congratulazioni per l'accettazione.",
    "030b7337067970c7a54b2ad05fcf2901"
  ],
  [
    "Ahh allora spero che nessuno segnali l'autobus!",
    "5b097b099d1909141a0cb167fe02fe0b"
  ],
  [
    "Capisco che quando l'ultima amministrazione ha chiesto a questo Congresso di fornire assistenza alle banche in difficoltà, Democratici e Repubblicani si sono infuriati per la cattiva gestione e i risultati che ne sono seguiti.",
    "e7c88bcbe6944ddae2c675b6254a3474"
  ],
  [
    "Determina se potresti aver bisogno di un aiuto professionale.",
    "4ff2766d2fad693ebfc3623241059a9f"
  ],
  [
    "* Ho Chi Minh (città), Vietnam (2006)",
    "90ff1557f3ab3e91963edbe8c078439a"
  ],
  [
    "Ho comprato un biglietto di andata e ritorno che costava 36$.",
    "7bc04d59ad1ef78a663039a975307e5b"
  ],
  [
    "E c'era un mucchio di ceneri grigie.",
    "916d20c3c036b4aef808df038b33a160"
  ],
  [
    "Sai, tra sei mesi scadrà lo Statuto delle limitazioni e posso viaggiare di nuovo a livello internazionale!",
    "1f8e89b2527b8b10aae8c59f55dc78d7"
  ],
  [
    "Jayachandra voleva revocare il divieto di neera",
    "095e959c4b1ca4f6bf4e895cd260ad6a"
  ],
  [
    "Qualsiasi sostanza vegetale commestibile e aromatica aggiunta agli alimenti per insaporire",
    "3a1cd866dc231c804c3992f49e7abecf"
  ],
  [
    "L'equipaggio è stato abbandonato.",
    "0f0f93f89337ebae4fb58ed7e988f36e"
  ],
  [
    "Succoth-Benith? —o Dagon? —o Belial? —o Baal-Perith? —oppure",
    "25b819b1868bc9a5b3d30b53f5a78ae5"
  ],
  [
    "E questo è tutto un nigga know bitch ecco perché quei negri nuovi di zecca sono tutti sulla mia vecchia roba",
    "0559f4945e0c68f7549b5a8ff9cf831a"
  ],
  [
    "Ha frequentato una bellissima giovane donna che lavorava alla campagna.",
    "d717b68d1c2e1b63a788cc2a10e4eed9"
  ],
  [
    "Abbiamo scelto di non ascoltare i nostri amici che vivevano lì e raccontavano storie dell'orrore di quelli che avrebbero dovuto essere eventi rari.",
    "7b6548deec1474460199047bb4db6ec0"
  ],
  [
    "Ahah non ha risposto eh.",
    "288f7521a7998de864e7e3b8d913929a"
  ],
  [
    "Presidente, lasci che le dica una cosa.",
    "ac1ba7129d7c5f2e4a499b59cca6e4d6"
  ],
  [
    "Cerca opzioni a basso contenuto di sodio.",
    "983de47c458f4b772d680f370d671f76"
  ],
  [
    "Ispanici o latini di qualsiasi razza erano 1.838.822 persone (48,5%).",
    "010b0559b273195e6eade9b4f719ef4c"
  ],
  [
    "Vorrei vivere più vicino, sarei qui almeno una volta alla settimana.",
    "f1ffb02fa9535a73817734d5d5506ba5"
  ],
  [
    "Ero la moglie del lavoratore, ed ero una brava infermiera, e la Regina ti ha dato sotto la mia responsabilità, e mi ha raccontato tutte le sue disgrazie, e poi è morta prima che avesse il tempo di dire cosa ne sarebbe stato di te.",
    "b5cb520664f3256a1f68e85c7236bf37"
  ],
  [
    "C'è una certa signorina Monica Geller qui.",
    "156dac5324dd68cd243b8e468a058b68"
  ],
  [
    "Gli esami secondari superiori ora sono più costosi",
    "4d5f50afd2aa91a6efa291fe3c06f400"
  ],
  [
    "Emma è il primo nome di questo personaggio del titolo di un romanzo di Gustave Flaubert del 1857",
    "de8989a3679edcb9b32a331f2b3091a2"
  ],
  [
    "Le donne dicono che noi uomini è facile perché non abbiamo avuto il parto.",
    "df20f664a103efd4f09d6fa1afd29d49"
  ],
  [
    "«Perché, è consuetudine generale in Egitto privare un cadavere, prima",
    "138f06cf7d32b0cb72b0c0b059819ac7"
  ],
  [
    "Sbattitore per le uova alla mia sinistra, pentola Pyrex alla mia destra",
    "8ff8cbbdb454de6a4b10d4106a7f7e36"
  ],
  [
    "Ma si è appena fuso con tutti.",
    "c27fb9342dadc64838f2e34857b6a2fa"
  ],
  [
    "Come ho detto a qualcun altro se desideri una risposta specifica non esitare a chiedermi di entrare nei dettagli.",
    "60625153b0aff47455226723a1da764c"
  ],
  [
    "Lols aye si è allenato con l\"arp n quindi niente pallavolo.",
    "afb1993eb03a0ea6b51ea8e4715f7841"
  ],
  [
    "Ogni giorno, dovremmo porci tre domande come nazione: come possiamo attirare più posti di lavoro sulle nostre coste?",
    "915e74aa24bcaa27d621cecb794f0bec"
  ],
  [
    "Fatti «abbinare» a un programma di residenza.",
    "ac056664ccfa8417c1093a0cdf477629"
  ],
  [
    "Scott accettò con riluttanza di attenuare un po 'il testo, ma la poesia fu ancora accolta molto male dalla critica.",
    "81c358668313120c33194afea3ad7493"
  ],
  [
    "Se stai cercando una zuppa di noodle di manzo piccante, questo è l'unico posto in cui devi venire.",
    "21a9fc88924f56a30c6fbef6e07add24"
  ],
  [
    "Un anno dopo arrivò improvvisamente sul ponte dove la sua amata incontrò la sua morte.",
    "3f48513ae7828ea69d538c95eeb13ad9"
  ],
  [
    "Tu-tu-tu-tu... hai buttato via il mio panino!",
    "262261d5517158ef373b86ccbafea99d"
  ],
  [
    "Keralotsava 2001 prende il via",
    "112799c8a4bef84343a7e8604b52b7b0"
  ],
  [
    "In questo film Martin Scorsese dice che il pubblico televisivo vuole «Guardare i soldi»",
    "123786e13299893c594e027a7e19c78a"
  ],
  [
    "Le persone come te sono il motivo per cui abbiamo il dito medio.",
    "1a7dbf1ad723581cad3943fc92712bce"
  ],
  [
    "strizzò discordante sull'orecchio, e diede una sensazione dolorosa al",
    "a7d7da9a4394832783a0f8acca7c0299"
  ],
  [
    "Ascolta il suono dei battiti",
    "20e2a9ab7b5052c764c68e1a56c10f90"
  ],
  [
    "Indossava pantaloni color kaki e qualche vecchia giacca.",
    "ea658e6b22a9e421dd90a4233cca9ffb"
  ],
  [
    "Non mi piace costruire AP su Karma.",
    "f06732d8985883a288e31a40bb7c7215"
  ],
  [
    "Ciao shyan, mi chiedo anche se puoi dirci cosa ci imporrà ChargeSanz se in seguito decideremo di rifinanziare con ANZ (ad esempio, qualsiasi commissione amministrativa).",
    "6ea270f76bbc4db585398a208c624947"
  ],
  [
    "Sono passati due mesi da Newtown.",
    "83a492b8b218c0646debb1539ddabac5"
  ],
  [
    "Chiedi scusa. Ferire gli altri può far sentire in colpa o vergogna.",
    "56bf164672037c9c869cfae9cbe4bca9"
  ],
  [
    "È qui che lo sport è stato incluso come strumento educativo nel curriculum scolastico».",
    "e28b274c83b21dc548911230b7fb48bc"
  ],
  [
    "Questo posto è piccolo ma hanno anche un patio coperto e riscaldato nella parte posteriore.",
    "c32091b8ddf0e61801cb382c1e7ebfac"
  ],
  [
    "E allo stesso tempo si è trasformato in un topo e ha iniziato a correre sul pavimento.",
    "2f266d3c1b097aa084c86b07cba11bd3"
  ],
  [
    "Ci sono uh, ci sono delle ragazze nude su quel pezzo di carta?",
    "127c0af03e0cf93a60f7c9e525a3067f"
  ],
  [
    "La festa di Capodanno ROM si esaurisce in pochi minuti",
    "e0299042718f8233358a3ffbf00fa21c"
  ],
  [
    "L'11 ottobre 2007 questo presidente del Virgin Group ci ha chiamato, ma non si è paracadutato mentre andava a fuoco o altro",
    "14c280e02b80d1951c192e3d3dbe797a"
  ],
  [
    "Perché il libro ha dei punti?",
    "c07604fdca189168c07e78ab7a68d5c2"
  ],
  [
    "deliziato, naturalmente, e nell'esuberanza della sua gioia ha invitato un grande",
    "7043c331b57201efea5f7ad8bf2bc4bf"
  ],
  [
    "Hai quella cosa vera, quella bella atmosfera che ti fa sentire",
    "bca8ae8d8ee9f197f400e36b3ed30a3a"
  ],
  [
    "Ha chiaramente continuato a divertirsi a uccidere persone su larga scala in Iraq.",
    "0596026c950384ccddff5624b9acab7d"
  ],
  [
    "(... ora in attesa di voti negativi su preachy rant)",
    "cc5a4b541e20700ecbafca0c6efe515a"
  ],
  [
    "Sì, dicevano che è sar o sth!",
    "423a0c2199b31b5b306bd293287a9fbf"
  ],
  [
    "Non spenderò un solo centesimo allo scopo di premiare un singolo dirigente di Wall Street, ma farò tutto il necessario per aiutare la piccola impresa che non può pagare i suoi lavoratori o la famiglia che ha risparmiato e non può ancora ottenere un mutuo.",
    "49512685a9693f85537d6812e170d48c"
  ],
  [
    "Ora che è stato iniettato, vai nella tua cartella di gioco.",
    "f0c4e5d0893f50c9c7f8b2c8090144b6"
  ],
  [
    "Il neuropathiazolo è così potente che i neuroni si sviluppano anche in condizioni che normalmente favoriscono la formazione di cellule gliali, una potente dimostrazione del controllo della differenziazione con mezzi chimici.",
    "79412fcc399f840e7891cf8694717cb7"
  ],
  [
    ":)\nPurtroppo questo posto ha deluso quando siamo andati lì per cena.",
    "d8da18fce5d38887623a6a087004d078"
  ],
  [
    "Allora dammi l'occhio, perché forse posso vedere più lontano di te.",
    "e48ccc81080e3f223db683114cf565ac"
  ],
  [
    "Ero il James Michener delle chiacchiere sporche.",
    "0b906d51561df18e5fcd142767c8d81d"
  ],
  [
    "Mancano quattro funzionari Wipro",
    "79b0506f216a2147317323eb1f9aadc5"
  ],
  [
    "È «The Plantation State» perché il suo nome completo include le parole «And Providence Plantations»",
    "a8fdaba3e63cd1b3a1575c9566ee47fd"
  ],
  [
    "Non credono nei poteri superiori.",
    "6e683460cd1695ecb598d1cd7181d361"
  ],
  [
    "La E stava arrivando abbastanza bene, ma la mandibola era leggermente distratta.",
    "a68a7243a5eb3eb46fc1916439f2109c"
  ],
  [
    "Se ascolto attentamente posso sentire le grida di battaglia",
    "03e4668755ee8021d539deed86a9a606"
  ],
  [
    "Chiaramente si divertiva, come governatore, a guardare le esecuzioni.",
    "fb8e94f894dd8555c61209e02fbd56d0"
  ],
  [
    "Qualsiasi sviluppatore front-end professionale dovrebbe essere in grado di raggiungere facilmente la «perfezione dei pixel».",
    "e34634ecd8ea5f0b4b4ea8da3cea89e5"
  ],
  [
    "Il commissario elettorale apparirà sui media per annunciare i risultati finali tra un po'.",
    "06a8c911592191284ae4537301a31566"
  ],
  [
    "Non c'è mai stato un momento migliore per costruire, soprattutto perché il settore delle costruzioni è stato uno dei più colpiti quando è scoppiata la bolla immobiliare.",
    "1c111e0c8f01de2cd78f97080082cfc2"
  ],
  [
    "Seleziona la larghezza e l'altezza per la mappa.",
    "88020843df46b47c507d2e3066f8b379"
  ],
  [
    "Bhana e Vahed hanno commentato questi eventi come «Gandhi ha ispirato le generazioni successive di attivisti sudafricani che cercavano di porre fine al dominio bianco.",
    "b3a0a4d0623043e16ec5ba32a16305cc"
  ],
  [
    "Chiamo il salone e chiedo se posso entrare per farmi riparare l'unghia; è stata molto gentile e mi ha detto che potevo entrare.",
    "6b2813bb4d334a606ed2cca3446ee639"
  ],
  [
    "Potrei trasformarmi in un cane o in un gatto e andare nella stanza dove sta dando i suoi ordini.",
    "15fd819e41ef0c49e26116d37ab4cdcb"
  ],
  [
    "No, no, perché è un problema, qualcuno avrebbe dovuto portarmene uno.",
    "61053f35ad27654b68630b23c4861831"
  ],
  [
    "Ecco come appare il servizio UP Express in azione",
    "2af11245f57b9f7fecf04b2ba78df868"
  ],
  [
    "Una stenografa impiegata per trascrivere un verbale ufficiale di procedimenti giudiziari",
    "ef352921d4fa06b6138318f0445fd80c"
  ],
  [
    "Cosa diceva il muro quando un pesce vi si è imbattuto?",
    "bcc76c0324bc03fe37b3ea2b37a2fe9b"
  ],
  [
    "Di' a quest'anima carica di dolore se, all'interno del lontano Aidenn,",
    "0be2f060671f88feab3d39400c38d1ac"
  ],
  [
    "Ma tu sei la ragazza più cattiva che abbia mai visto (la ragazza più cattiva che abbia mai visto)",
    "b1d9586dcf96adfdced914b7edfa97f4"
  ],
  [
    "Bush ha una vena sadica.",
    "4b5123fe3e98b75ece01653c6729ab90"
  ],
  [
    "L'intero thread è un «FUCK MIKI» e un «Miki è fantastico nelle sue giuste circostanze!!» quindi sento il bisogno di dare i miei 2 centesimi, anche se non aggiunge nulla alla discussione.",
    "3a90e5988722d6e131a7fbad7369bd71"
  ],
  [
    "Ti accontenti, allora ti conto, ok?",
    "47270ffed03741b027950a9adea2b94e"
  ],
  [
    "Questa è una delle cose su cui la maggior parte di noi in quest'Aula, spero, possa essere d'accordo.",
    "9bd3546f6b31f7300d273abcf7b692f5"
  ],
  [
    "Inserisci un nome per il tuo personaggio.",
    "22c856fdb0a3bd284dec393c597d687a"
  ],
  [
    "La tabella di permselettività per diverse sostanze contiene esempi.",
    "afa976c701bbe03f2c36274d2dbfd48e"
  ],
  [
    "Immagino che fossero nervosi perché «Ted» Turner era seduto proprio accanto a me nel patio per pranzo!",
    "99ccb709bf2c2d491c4b1bbdaa58cede"
  ],
  [
    "Sì, ora so cos'è il brivido.",
    "0d38c94db5593e073df28eeffa3701ba"
  ],
  [
    "Sono passate solo un paio d'ore, quindi dategli un po' di tempo.",
    "9abdae45391ffbfa9c73c7b840618621"
  ],
  [
    "Il capo Vyapar Sabha di SP lascia il partito",
    "8c08d4262b8b6276b5baf82cf337aecd"
  ],
  [
    "Poco dopo aver ricevuto il premio Nobel per la pace 1990, il suo paese ha cessato di esistere",
    "2bcf679d650d50ae1c9f0e0414b35e43"
  ],
  [
    "Ero Tolkien nel sonno.",
    "3809a3486cac1bb6576aa9c36f55bcc8"
  ],
  [
    "una delle sinossi ordinarie della storia naturale.",
    "943be95aa3ba8446213342e3cffaf745"
  ],
  [
    "Tutti scendono a vedere il Signore Gesù",
    "50878e211745c23bbd11e31948002c1d"
  ],
  [
    "Da decenni.",
    "ef36b5a6baaa8d1c771099df55d9e185"
  ],
  [
    "È probabile che tu lo stia leggendo da un PC su cui potrai installare Linux.",
    "2035b7bc7356227c63064e73aea002f8"
  ],
  [
    "Poi salirò sull'autobus.",
    "a8a59af40bb0fca897e857e1928e1601"
  ],
  [
    "Per migliorare il nostro sistema sanitario, dobbiamo affrontare una delle cause principali dell'aumento dei costi, la costante minaccia che medici e ospedali vengano ingiustamente citati in giudizio.",
    "d21407f08fbc72f08837d5f4291dc6f5"
  ],
  [
    "Parla con Lumbridge Sage.",
    "2d0e4b573d192e1899f6a878ba7e6d25"
  ],
  [
    "Gandhi ha catturato l'immaginazione delle persone della sua eredità con le sue idee su come vincere «l'odio con amore».",
    "bffec5235dd2db06efb4a7ab9bf0dd23"
  ],
  [
    "Ho deciso di andare con una causitas di pollo, un quarto di pollo scuro, e mi sono trattato con un flan per il deserto.",
    "e2795240965d808d554bf684a765510c"
  ],
  [
    "Poi è partito e presto ha raggiunto il vulcano del Firedrake.",
    "5732191ce7ab4aef2cab8020d01cb0be"
  ],
  [
    "Aww, guarda la piccola cosa.",
    "b7c4eaedb401dbe9ae740816f6bb5d0c"
  ],
  [
    "Il nuovo gruppo di disegno dal vero organizza feste artistiche birichine",
    "d12da5936cdd9ea4bc241dda74f2c6dd"
  ],
  [
    "La storia di questo lanciatore «Orel» è continuata nel '98 con una nuova squadra, i Giants",
    "0bbf02939d62a830e0871360c41b0bf2"
  ],
  [
    "Perché Stevie Wonder non riesce a vedere i suoi amici?",
    "7235446e197068655a1a57302a30f2b6"
  ],
  [
    "di quattro anni tra se stesso e Stickleford non era mai stato rotto.",
    "8ac57d0297705e2ff18653caee9577f5"
  ],
  [
    "Molti talebani che vivono in Afghanistan hanno votato per il presidente Karzai.",
    "905a780cefa456efdac6756c1f4fb56e"
  ],
  [
    "Confrontalo con l'ESO (o altri MMORG premium).",
    "aa800a3364f26dcf9acdfa860e96f4d4"
  ],
  [
    "Non ci si diverte troppo senza di me!!",
    "af57003a47a5204eb4894cf05a120690"
  ],
  [
    "Dalle opportunità di una vita migliore che trasmettiamo ai nostri figli.",
    "66582f2103d412190d370d31b85d0be4"
  ],
  [
    "Quando i Sims hanno un buon rapporto, proponi all'altro Sim di trasferirsi.",
    "25bc4a352ce3e75c03f0431e8e62bbb6"
  ],
  [
    "Il primo ministro sceglie un gabinetto e i suoi membri sono formalmente nominati dal monarca per formare il governo di Sua Maestà.",
    "fb3edc7b4372a166e97376c1d60981be"
  ],
  [
    "gli unici aspetti negativi, ho dovuto fermare la mia poltrona da massaggio una volta che mi stavo dipingendo le unghie perché tremava troppo, ma sono sicuro che fosse solo perché mi stavo facendo le mani allo stesso tempo.",
    "f86e7451151117266abf1a6e10ce5e44"
  ],
  [
    "Il re era molto arrabbiato, e fece rinchiudere io e la regina in una grande torre e custoditi al sicuro, e scacciò i piccoli nani dal suo regno; ma le fate mandarono un grande drago che mangiò tutte le persone che incontrava, e il cui alito bruciò tutto mentre attraversava il paese; e alla fine, dopo aver provato invano per liberarsi di questo mostro, il Re, per salvare i suoi sudditi, fu obbligato ad acconsentire che dovessi essere ceduto alle fate.",
    "e610f0deaca45aa526f7822501333fc7"
  ],
  [
    "Non vediamo un film, ci fermeremo.",
    "2e762b0d8259d059031b29f6ce3ba17c"
  ],
  [
    "La psichiatria è iniziata in India: studioso",
    "66c7e028a6cd8f709a6e21cb33475deb"
  ],
  [
    "Il suocero del presidente di United Farm Workers Arturo Rodriguez era quest'uomo morto nel 1993",
    "0e7dc4b1dde36a7b0bd914d80b56d4fd"
  ],
  [
    "Hai sentito dell'uomo a cui piaceva fare sesso con la frutta?",
    "5821fc2be306884a2052bdc995df8e13"
  ],
  [
    "Ho attraversato questa zona boschiva verso un ponte dove scendeva la linea principale degli autobus.",
    "a241959e2107a30c5806c7453990f42f"
  ],
  [
    "Mi ha fatto perdere la testa,",
    "baa4c67c25fa3cf2a357fa4c724b0f7e"
  ],
  [
    "Anche questo potrebbe cambiare.",
    "0fda709b43669e1ea854b46de80f39ac"
  ],
  [
    "Il grosso problema ora, tuttavia, è che l'atto che prima era segreto è diventato pubblicamente visibile, il che sta portando alle massicce cause legali che tutti siamo abituati a vedere sulla nostra prima pagina.",
    "4e370f145092bd263370fab1726159d6"
  ],
  [
    "Ho dimenticato! C'è un modo per ottenerlo da te per caso?",
    "aa8772af27c838c4a3a595b936403e6f"
  ],
  [
    "Questo è ciò che gli americani hanno fatto per più di duecento anni: reinventarsi.",
    "9258c7280dc907be9d981832b8181846"
  ],
  [
    "Identifica le tue passioni e lavora con loro.",
    "584d18127c73a629f21df0497ffc7d1b"
  ],
  [
    "* L'orologio ad acqua meccanico di Ibn Al-Haytham, patrimonio musulmano",
    "5e9d413bc7957b3604d553f84cf0b7d3"
  ],
  [
    "L'arredamento credo sia un po' prepotente, troppo sfarzoso per così dire.",
    "dae7eddc68aac1a9122ecc5fa4b9bdc8"
  ],
  [
    "Andarono tutti a turno, prima principi e poi cavalieri, ma nessuno di loro aveva una mela d'oro.",
    "7f8e6a1ecaf2d96af68d528cf0402d63"
  ],
  [
    "Ho trovato lavoro da Ralph Lauren.",
    "c4c31a8fd471f3e0cc86c5afe61d0ffc"
  ],
  [
    "La casa di cura ha detto di pagare sollievo",
    "2819508f49c48aac79fe6b669f68ef5d"
  ],
  [
    "La sezione drammatica principale che inizia un'opera teatrale, o il titolo dell'autobiografia del drammaturgo Moss Hart",
    "4a5ecc2f7aa9656b101a43dcd02fb552"
  ],
  [
    "Ho procurato alla moglie una protesi per Natale.",
    "4fd8106e1cd70c9babf0b2c5a2e7e6c7"
  ],
  [
    "quando l'ha visto è volata verso di esso, e si è accesa su uno spray.",
    "b0c5dc8dd7ceb86168c36093d2217187"
  ],
  [
    "Il mondo è freddo ma non mi interessa, quando hai dei fiori tra i capelli",
    "5c0a525badd2a1e60fbe6c9fd027feec"
  ],
  [
    "«Il presidente Musharraf ha promesso di aiutarci e collaborare con noi per frenare l'attività terroristica dei talebani», afferma Karzai.",
    "fc76488fb48b0bd1fe9173a50ed83634"
  ],
  [
    "Goditi la macchina, parla del futuro dopo che hai proposto, comprare una nuova auto non è la fine del mondo, può sempre venderla in un anno e usare la tua auto, ma lascia che sia una sua decisione.",
    "eadcf159b2228178a285bef12b8ab873"
  ],
  [
    "scusa sarò un po' in ritardo",
    "2fae571c5541c10c81528377100e8cb2"
  ],
  [
    "Le nostre proposte impediranno il ripetersi di una simile crisi.",
    "0659825471c4e99aded6e33a44ea0d9e"
  ],
  [
    "Rompi il blocco su cui ti trovi e posiziona la tessera.",
    "dd676ab01a558f549086118fbc619ca3"
  ],
  [
    "Uno degli aeroporti dell'aviazione generale più trafficati al mondo è anche a Los Angeles, l'aeroporto Van Nuys.",
    "6b3adbffed279a8975cd6a35a38f3b89"
  ],
  [
    "Lo sono da quasi 20 anni, infatti, fin dal liceo, quando i cadetti della vicina Air Force Academy cercavano di flirtare con me e i miei amici mandandoci sopra delle brocche d'acqua (dato che nessuno di noi era abbastanza grande per bere.",
    "836b226ccc6f86d374d4574b16164b44"
  ],
  [
    "Poi la luna si oscurò senza una nuvola, e ci fu oscurità nel cielo per un certo periodo, e tutti i cani del mondo iniziarono a ululare.",
    "8bd9e0656e7f8434ea1636cf19d725dd"
  ],
  [
    "Buone feste, ecco la tua gioia.",
    "376e1de45f494e5739a0e0f37f2b9898"
  ],
  [
    "La mattina presto\\ raves\\ arrivando a Parigi",
    "76e1182b44ce2dd2af4b9595f0cad9c1"
  ],
  [
    "«Gocce di pioggia su rose e baffi» questi giovani animali",
    "9d7bd8926919b088bde23f60c4876fb8"
  ],
  [
    "Lei piange e dice: «Oh mio Dio, quanti sono brasiliani?",
    "f3187c43aff758df125e7afa2d32de7a"
  ],
  [
    "Ho mandato un messaggio ai miei due amici più cari che avevano rotolato prima (V e C), e ho detto loro cosa stava succedendo (la canzone e che stavo girando in generale; V in particolare mi aveva spinto a provare E e amavo questa canzone).",
    "d72a62cd5499c0761bd7036555699a7c"
  ],
  [
    "Mi hai scosso così forte baby, baby, baby, per favore torna a casa",
    "f78d377ff4e953da0717e62c3234e323"
  ],
  [
    "Karzai, Musharraf nuove equazioni regionali",
    "a61de16fbb5a7712820c7f989b97ce0f"
  ],
  [
    "edit: so che molti di voi probabilmente stavano ascoltando.. come lo chiamate di nuovo.. 'idm'?",
    "6208d0946ed0dea90b239c72ceb4a17a"
  ],
  [
    "Buon per loro allora ahah! Evviva xiexie!!",
    "375cc227c71f7beff0d818873ba2967e"
  ],
  [
    "Ho ordinato tagli amministrativi ai bilanci di agenzie e dipartimenti.",
    "84d740d0300e58afcbe60b068e28d459"
  ],
  [
    "Progetta la tua persona in modo che si distingua dalla massa, ma mantieni anche il tuo stile.",
    "8a4b40273537337640b5b822f4c03c0b"
  ],
  [
    "La costituzione del 1960, entrata formalmente in vigore con l'indipendenza dalla Nuova Zelanda nel 1962, si basa sul modello britannico di democrazia parlamentare, modificato per tenere conto delle usanze samoane.",
    "fd418ba7330ba99743948778d2d0dcf9"
  ],
  [
    "Sono stato in UO per circa un'ora, quindi quando sono tornato in macchina il mio cupcake era sciolto e difficile da mangiare... Stavo guidando con le dita appiccicose sul volante.",
    "f89198838036c93ee5e3b7e5fc9bcf37"
  ],
  [
    "Questo giovane tornò su una nave che avevo allestito per lui, una nave non idonea alla navigazione con uno scafo nero malconcio, e i marinai erano infermi e storpi.",
    "7819a6fd1443fc72ca5cddb11a87446e"
  ],
  [
    "Quello che voglio dire è che odio tornare nel mio appartamento ora... e in parte perché vivo sopra una nota tana di crack, ma... soprattutto perché quando sono lì, è solo che mi manchi davvero.",
    "50eed7b60bc0ec86d730b320ce60ee81"
  ],
  [
    "I 10 migliori eventi a Parigi per febbraio 2016",
    "328dc3dcbc956f244bb19a6d54b1d9ec"
  ],
  [
    "«Lisztomania» è stato un successo del 2010 per questa band francese con il nome di una città americana",
    "68fed4433fd12e394b60d3e29513299a"
  ],
  [
    "Come si chiama un noodle finto?",
    "d17b30fe5fe7fde9bc2c8bca83686214"
  ],
  [
    "«Spero di no», disse compiacente la Rana.",
    "3962def87aa52ae70159d4c2a586f818"
  ],
  [
    "Ogni giorno faccio palla come un dito",
    "a69b4f86229c2a29acc1b31f42a51e59"
  ],
  [
    "Accumulo costante",
    "36435328d35984fc1fedbd08f0c8f5da"
  ],
  [
    "È un ottovolante di emozioni.",
    "2348f4cb9ae40812044bdb9e0586e7d6"
  ],
  [
    "Hai detto a tua madre circa mille extra",
    "ccfab3fcdfd81175aad44120b3cb65e3"
  ],
  [
    "Ha un supporto bipartisan.",
    "fd0d1e93fa60aed10d430ae8b2abb15b"
  ],
  [
    "Chiediti perché hai paura.",
    "6c26439f5834b4d52fffe6a950afcbc3"
  ],
  [
    "Dopo la ripresa del gioco nel 1995, le squadre jolly non vincitrici di divisioni sono diventate un appuntamento fisso della post-stagione.",
    "7891eb9fb6128f5b22c7d9bfcb1fdf97"
  ],
  [
    "Altamente consigliato e li userò di nuovo!",
    "652e5e70482542f6de478471c49ec71d"
  ],
  [
    "Non ti tratterrò, ma forse non ti dispiacerà vedere il mio palazzo; segui le mie donne e te lo mostreranno.",
    "3fdf197ce75742d1ddd8ce3e8643aeef"
  ],
  [
    "È un lavoro piuttosto puzzolente, vero Don?",
    "3653ccfeed88219b3b4798015dfe96cb"
  ],
  [
    "Che tipo di casa ti fanno guadagnare 1,75 milioni di dollari a Parigi?",
    "7453b3c6107de86511a810f81da65218"
  ],
  [
    "Termine per qualcuno che colleziona negazionisti, dracme e dobloni",
    "8e1c4417ec7a5757d2cdf78a9bacf013"
  ],
  [
    "Dicono che il modo migliore per preparare una tazza di tè sia agitare il sacchetto.",
    "1639e2fa2ede9ad6baea5421a84e266c"
  ],
  [
    "mente; e 'twas con un volto gioioso (dicono) che lei, con",
    "6246bc65803c1d555b32621e3b157bdf"
  ],
  [
    "E puoi guardare dalla tua finestra",
    "eba226a84731124ea68dd80d2a522247"
  ],
  [
    "LTTE braccio-running",
    "a55f3ef715249c18bacc0718fba1dc97"
  ],
  [
    "**TL/DR; La geografia dei Paesi Bassi non è storicamente accurata. **",
    "d2b68b9e5bc570e9b1753a720f6c1c09"
  ],
  [
    "Quindi vuoi mangiarlo dopo lo xiamian?",
    "4447da057cdac78741f5a65a7a49778e"
  ],
  [
    "Potrebbe significare la differenza tra la spesa o il banco alimentare; affitto o sfratto; raschiare o infine andare avanti.",
    "c41c5a4dda5e3aef3e0c85507bf4573d"
  ],
  [
    "Preparati a richiedere il nulla osta di sicurezza.",
    "9cdf06bcf52fe47dc9ede65fbe943016"
  ],
  [
    "Sebbene presti il nome a molte entità della regione, Raith non è di per sé un insediamento.",
    "63102237d4a1704b7f5fd1b35d620278"
  ],
  [
    "Prova questo posto per l'atmosfera e i cocktail, soprattutto se sei un single.",
    "d87ed4b3a4369d81ae114fdd265663c0"
  ],
  [
    "Poi ha detto: «Stammi bene, o ti riattacco di nuovo».",
    "839d9ee2d9ea10797d9a3d159da3d0b9"
  ],
  [
    "Solo se non devo alzarmi e cantare.",
    "23b5f4645f3c8e577fc859a7e2029301"
  ],
  [
    "Il primo museo dei bambini di Parigi è ora aperto",
    "a9e653a7505a94ea88d0da2e78f00eda"
  ],
  [
    "Consiglio che è il titolo di un film di W.C. Fields del 1941",
    "fb3164a4dea23b5eb74906b4f905508c"
  ],
  [
    "Quando le persone ridono, di solito non si uccidono a vicenda.",
    "506941f3f536789c64ed2d7cc5a48fab"
  ],
  [
    "stava camminando sulla terrazza.",
    "db10caaadd049c13372d6673f2bd4094"
  ],
  [
    "È cresciuto in uno stato a nord del Kentucky",
    "6250acb93e2dbe856605e5a0b0751056"
  ],
  [
    "L'intelligenza decade",
    "3169dad51fd57e4c7a1fb5e0efbba34d"
  ],
  [
    "Non so ancora da dove provenga!",
    "e2fb15dc394d7329f3de67f111145ddb"
  ],
  [
    ":-)\nAndrò a cena prima che coz non può tahan fino a dopo lah.",
    "6cf9dc734711ba46e40b5a0542fbfe1f"
  ],
  [
    "Un nuovo decennio si estende davanti a noi.",
    "670acc527c1a3270b4ec86fb80841241"
  ],
  [
    "Copriti gli occhi se sembra che arriverà un pop-up.",
    "f9e9b38e71f7abdd2541cc09d26ffffc"
  ],
  [
    "Le varianti ortografiche registrate includono Botmenei nel 1100, Bodmen nel 1253, Bodman nel 1377 e Bodmyn nel 1522.",
    "6dd09360247f78686a0ada55385dca73"
  ],
  [
    "Ho detto che ne dici se lascio qui tutta questa roba e vado in un vero ristorante?",
    "385addabb923aff711353dbd46dac02c"
  ],
  [
    "Fu nominato capitano degli eserciti del Sultano e vinse diverse battaglie per lui, ma rimase modesto e cortese come prima, e visse così in pace e contento per diversi anni.",
    "846f09190685b11a9882d3d72085c581"
  ],
  [
    "- Va bene senti, vuoi che lo dica?",
    "eed06f17b37abae31ea176cbdf71db34"
  ],
  [
    "Scarborough vuole lasciare Parigi ed essere la sua città",
    "50a771d4ff11abb54df3a9b48d83e838"
  ],
  [
    "Per aver sostenuto il primo test del QI moderno nel 1905, dovevi capire questa lingua",
    "f691f56d967462e3d4576d9e40f99635"
  ],
  [
    "Andy Murray ha l'occasione perfetta per sbarazzarsi finalmente del suo miserabile personaggio noioso!",
    "4e4053365390dda1c41287b5e8bc65e9"
  ],
  [
    "il viaggio era ancora una novità sulla linea del Wessex, e probabilmente ovunque.",
    "d7c66ffc38213e6d510761a661052d9f"
  ],
  [
    "Quest'anno, per salvarmi dalle lacrime,",
    "b329c27c72dd0727634b0e0530fa6b0a"
  ],
  [
    "La presenza delle Sea Tigers nella zona con armi da fuoco, denaro contante e droga rende la situazione estremamente pericolosa.",
    "dcf234512be1859083a9bc5740504f4e"
  ],
  [
    "Non ho un DVR perché sono così restrittivi, quindi lo scarico.",
    "53e2ace3eb2b0916bfc5ca7cdc2713de"
  ],
  [
    "Può entrare nella mia stanza ma non può venire a casa mia perché la mia casa è ancora disordinata.",
    "64404911cd40828f8650a75dcfdd89aa"
  ],
  [
    "Non sono ossessionati dalle loro differenze.",
    "26cbd45da55f6ebd74119817a3127810"
  ],
  [
    "Interessati a un gioco.",
    "23aeea61600cae4032d4c558efd9f49a"
  ],
  [
    "Diede anche importanti contributi alle teorie dell'idrodinamica dei flussi turbolenti, del nucleo atomico, del ferromagnetismo, dei raggi cosmici e delle particelle subatomiche, e fu determinante nella progettazione del primo reattore nucleare della Germania occidentale a Karlsruhe, insieme a un reattore di ricerca a Monaco, nel 1957.",
    "be09ff09029d45aa8b6d505e6a5ae9d4"
  ],
  [
    "Fondamentalmente mi hanno fatto pagare 12 dollari per 5 gamberetti.",
    "1862c076a2608d3443494a19777efae0"
  ],
  [
    "Quelli che aveva impiegato iniziarono a provarlo sulle principesse, poi sulle duchesse e su tutta la Corte, ma invano; fu portato alle due sorelle, che fecero tutto il possibile per infilare il piede nella scarpetta, ma non poterono farlo.",
    "a9c6e6ea1d1a755f377c9ab69563154c"
  ],
  [
    "Uff, spero che la deluda facilmente.",
    "32ac1e828fe4ebb2afb05086af7fbe4e"
  ],
  [
    "Oggi a Parigi: Singing Out Open Choir Rehearsal, Nerdy And Dirty Comedy Show, Black Label Society",
    "ec069e6ed11cbd7a1230e739ad6586e8"
  ],
  [
    "Esistono diversi tipi di queste cellule nervose: alcune rispondono alla temperatura, altre alla pressione e altre al dolore",
    "ec24695371a6ee2519399846624775a3"
  ],
  [
    "Gli ho dato il nome sigaretta per poterlo portare a fare un giro.",
    "5146c06d8a5c2980eaad0b4074b37a53"
  ],
  [
    "le cose sante del santuario».",
    "5467bc944a789a6d4622c83eb670c0ac"
  ],
  [
    "Ventuno, unico figlio ma ci ha servito bene",
    "7c5a36f2d0b89469913384b8e7873466"
  ],
  [
    "Peggioramento della sicurezza",
    "2fd7b882c5824eb25da9b980f6fb5d70"
  ],
  [
    "Perché dovrei sentirmi male per gli schiavi che il mio bis-bis-bisnonno teneva?",
    "9084ff980e3c8938455af1fcd3f1daf4"
  ],
  [
    "xuan abbandonami ancora una volta e resta la sua casa fren!",
    "1417662e7310034011af35f774686538"
  ],
  [
    "Chiedo il vostro sostegno per garantire che possano avere successo.",
    "92d26c7c5f5f7ff9912e1d43dd6bd5eb"
  ],
  [
    "Comprendi che la depressione in una relazione non è molto diversa dalla depressione quando sei single.",
    "23409483658494140b66e0b3278ea552"
  ],
  [
    "Il Judicial Committee del Privy Council, compresi gli stessi membri della Corte Suprema, è la più alta corte d'appello per diversi paesi indipendenti del Commonwealth, i Territori britannici d'oltremare e le Dipendenze della Corona.",
    "63acf47b31f3ed2c224458e9d6b5faff"
  ],
  [
    "Sono concentrati tanto, se non di più, sulla birra artigianale quanto sui loro hamburger.",
    "45ce21383d77e0ce23b25138463e570a"
  ],
  [
    "Avendo così fissato cinquanta ganci ad altrettanti cavi, sono tornato sulla costa, e togliendomi il cappotto, le scarpe e le calze, sono entrato in mare con la mia giacca di pelle circa mezz'ora prima dell'acqua alta.",
    "cfe006ca091265090821e41b1b687ce2"
  ],
  [
    "Chandler, questo ti preoccupa davvero?",
    "bd69087aacc2324a5e88b86d08d230d2"
  ],
  [
    "Tata Steel dichiara un bonus annuale del 20%",
    "99f8cb7a1e838b2d7f373e805f8838ab"
  ],
  [
    "Nel 1881 Louis Tiffany e altri decorarono il primo piano della villa di questo autore a Hartford, Conn.",
    "cf73610533477060f9ff1cd316275bb4"
  ],
  [
    "Yo mamma è così grassa il sesto giorno in cui Dio l'ha creata.",
    "fddab60050bb1eb4d00aada42b2ffac5"
  ],
  [
    "Mi giro a guardare T con un leggero sorrisetto sul viso, e gli chiedo: 'Vuoi andare a metà su un'altra borsa? ' Non ho mai esitato.",
    "d03ec9a1dc3f21c6376071d5be32cc0f"
  ],
  [
    "Ramtanu Maitra",
    "1059a9452e8c6b0615bbce152e3e2600"
  ],
  [
    "Trovare una persona che mi apprezzi sinceramente e onestamente così come sono mi ha fatto avere obiettivi per il mio futuro e sentirmi generalmente più felice e più ottimista.",
    "cd5d276f8798fd5106bca2579eae0efc"
  ],
  [
    "Credetemi, facevano il tifo per l'ultima sezione a casa.",
    "139f4a42b976312a3cf5000087ff1993"
  ],
  [
    "Sii onesto riguardo al tuo disturbo.",
    "32e801f4aa78d1aaf1194ea47c077985"
  ],
  [
    "La cirrosi aumenta la resistenza al flusso sanguigno nel fegato e può causare ipertensione portale.",
    "88e3dc9225843a01990a533517d18177"
  ],
  [
    "Non ho mai usato i loro servizi di lavaggio a secco, ma il loro ragazzo delle scarpe è la BOMBA e totalmente conveniente.",
    "039a0905ea3120bddb927e061b2af18b"
  ],
  [
    "Dovrebbe vedere Ricardo sanguinare ai piedi dell'abominevole nano?",
    "6101cae9ed26a24f53a8baaf8d345522"
  ],
  [
    "Dovrei ridere?",
    "35c077d11411a344d0d50596bf79cbd7"
  ],
  [
    "Un quartiere di Parigi vuole liberarsi di Tim Hortons",
    "6e507c2385b7dd95f52364cd01bf55fd"
  ],
  [
    "Bach spesso associa un preludio a questa forma in cui un tema viene affermato, ripetuto e variato con linee contrappuntistiche",
    "f884d9d5dc1cd3b720900a9cbf7ce3dd"
  ],
  [
    "Qual era il videogioco preferito di Hitler?",
    "2568f036d1da0507902f439f535d6bd4"
  ],
  [
    "sollievo, poiché l'ora tarda ha prodotto ogni specie di infamia dal suo",
    "19aa3f2852635586994299c9b8859b39"
  ],
  [
    "Fiori recisi per tutte le mie stanze",
    "7d3b6b3adb590ea0519b22d7e9888bf0"
  ],
  [
    "Paolo",
    "c13e13da2073260c2194c15d782e86a9"
  ],
  [
    "Se non volessero fare niente con te solo perché non ti hanno mai incontrato, è una cosa.",
    "825f224aa980234a0b2d79f39221a67a"
  ],
  [
    "Sarò in una stanza all'interno del laboratorio di composizione.",
    "5c988858ecff395b570e4893ab0f7ab3"
  ],
  [
    "Una settimana dopo, i tagli al budget rivendicarono il lavoro che amava.",
    "e6b7a1e1ad078f6791392713168b4876"
  ],
  [
    "Diventa membro di un'associazione di decoratori.",
    "7bf23858b46fb8f7ced9c61845c94e39"
  ],
  [
    "Gli studiosi hanno tracciato la storia letteraria dell'eroe Byronic da John Milton, e molti autori e artisti del movimento romantico mostrano l'influenza di Byron durante il XIX secolo e oltre, comprese le sorelle Brontë.",
    "10e1d084e54cee869b9112b2afa29412"
  ],
  [
    "A metà strada, il congee diventa acquoso.",
    "ed8160ee86a7e0ae41a67e6ad98ab3b2"
  ],
  [
    "Ho avuto una splendida giornata con un mostro marino.",
    "5f0ef3c5fd51baec1c86f87533bd7d4d"
  ],
  [
    "Phoebe, andiamo, devi dircelo.",
    "cf6d1af461ea089e50b80bbe827a9f95"
  ],
  [
    "Ministri; babus combatte in tribunale",
    "ace2e51531c28157a58614a2d5f3c8b7"
  ],
  [
    "Verità: questo opuscolo «Common Sense» in seguito si è rivolto all'invenzione, cercando di inventare una candela senza fumo",
    "38f461650beba849f9784fd503103dc0"
  ],
  [
    "Come si chiama un uomo senza stinchi o piedi?",
    "2e1fb0cc9c7ca849a251dec8ce6dc1f3"
  ],
  [
    "invia un ordine in città proprio questo pomeriggio per una scatola doppia dei migliori",
    "c24e00d7f55ff06c70ae915aa495da2b"
  ],
  [
    "Alzati, girati, picchialo",
    "8d7952e2fbc6950e3d8a7d9101e4c7a9"
  ],
  [
    "Sono totalmente d'accordo!",
    "d29931d3c348df839a947b8877b2cbb3"
  ],
  [
    "Un control necro sarà più facile da costruire rispetto a un control mesmer.",
    "e10d5ef299075106bc75fbc40c059682"
  ],
  [
    "Ok, trovatevi tutti lì quando raggiungo la scuola.paisey in ritardo era bloccato con il progetto MIS. Ultime modifiche minime.",
    "95870cd2288e426dc3d45b5010abf373"
  ],
  [
    "So che possiamo, perché l'abbiamo già fatto prima.",
    "da9f40ca39f4a6802a51306a0a871640"
  ],
  [
    "Leggi la sezione business di un giornale locale e nazionale.",
    "aef00aee3fc9934dc86ff0d8568c069b"
  ],
  [
    "I tornado possono anche essere generati a causa dei mesovortici del muro oculare, che persistono fino allo sbarco.",
    "d434ab9e3ec9a68c940c367cabb57d39"
  ],
  [
    "Frequento tutte le Banane Anna, sono tutte situate vicino alle zone in cui trascorro il mio tempo... quanto è conveniente?",
    "7df297db603de44f3bc92c2f601a881c"
  ],
  [
    "Deve essere stata nella stanza, invisibile, disse il re; e, naturalmente, è morta in quelle condizioni.",
    "0fe80f225900d0258ffba88dbe62a1e2"
  ],
  [
    "Ok, Batman è molto più figo di James Bond!",
    "1615bfa611883518b70dfbdb62e4355d"
  ],
  [
    "Cuoricini sofferenti violano",
    "b7df8080451547e104a93bd4a1d75214"
  ],
  [
    "Questo termine latino si riferisce a un'indennità giornaliera per le spese di soggiorno durante il viaggio",
    "afcd39f2a13e45e15e8bc2b9671e1459"
  ],
  [
    "Cosa dice una vampira lesbica all'altra?",
    "6983bf9194877286c4495dcc68dbb0a7"
  ],
  [
    "impossibile uscire senza aiuto, e qui siamo rimasti!»",
    "8f6faa7a09abaf031f8cb2c241ba1371"
  ],
  [
    "Perché se pensi che tenga a te adesso",
    "7b7f1335d8540966563b07f3b107c1e1"
  ],
  [
    "Continuate così.",
    "52119501b2fcfb714928102d1cec0a4c"
  ],
  [
    "Ho un casinò, un altro Gretsch elettromatico 5120 full hollowbody e una Gibson ES-137 semi cava.",
    "4abf04ca11e9a55d0da201b945b39da6"
  ],
  [
    "Den go orchard lor, nessun altro posto dove andare liao.",
    "1baa6bd5762e5303764b64cde88eb9bc"
  ],
  [
    "Eppure, il mito più potente dei terroristi viene distrutto.",
    "f7a98e707b7a1a9f38261b835dd9e217"
  ],
  [
    "Guarda il salvataggio sulla tua PSP (in «Gioco > Utilità dati salvati»)!",
    "b2153f8e553801bc39f6077a7f5c9777"
  ],
  [
    "Ambedkar e i suoi alleati sentivano che Gandhi era paternalista e stava minando i diritti politici dei Dalit.",
    "c5d1564d9115a94eed9e20b52a943219"
  ],
  [
    "Dice «questo è il prezzo.",
    "111ab86dde5787613c651c45a301f603"
  ],
  [
    "Poi i diciannove muli furono caricati con trentasette ladri in barattoli, e il barattolo di olio, e raggiunsero la città al tramonto.",
    "8500eb1dd2374ebc708e98dc4b0578ab"
  ],
  [
    "Sì, ma, voglio dire, costa tipo $60.000 e sai che puoi morire.",
    "2dce717dfb15a69243d86429e446e970"
  ],
  [
    "Stato in allerta; Border Range senza DIG",
    "d6b5b1b3e18c6c2b5dbb7033e674c172"
  ],
  [
    "Questi viaggiatori a lunga distanza possono essere palle di ghiaccio sporche o palle di sporco ghiacciate",
    "792c5c250d09ebcc988c7ee39cdb8132"
  ],
  [
    "Lo faccio ancora, ma lo facevo anche io.",
    "f4a863440dff115625ba13d1090e16e5"
  ],
  [
    "Non ero mai stato a un rave prima e non avevo mai fatto ecstasy prima, quindi ero eccitato e nervoso per l'esperienza.",
    "d92ff2de4da45b294e5708aea723c71e"
  ],
  [
    "Umm il bosco (tutto naturale) Dio è tutto naturale Il sole,",
    "815dbe2b06381d3c55d350c03fdbd22a"
  ],
  [
    "Questo è un blog eccellente.",
    "a3c875eca999a8c5fec5d169b07ef6e8"
  ],
  [
    "Ma mi mancherà sempre quel pezzettino del mio cuore che avrei dovuto dare a mia moglie e invece dare ad un'altra donna.",
    "74fe844478e7259b9aed5cae232c8147"
  ],
  [
    "mobile paper shift ho gaya ah?",
    "341810812bdfe0d54114d1e311ab4c33"
  ],
  [
    "Oggi, l'organizzazione che ci ha attaccato l'11 settembre è un'ombra di se stessa.",
    "0edeb09d0b36f6b5133823b75c368053"
  ],
  [
    "Attribuisci la fame al tuo cervello.",
    "5488527ec3752218aec0a1645a8c4bb6"
  ],
  [
    "Le canzoni sono state incluse nell'album promozionale di 14 tracce pubblicato per la Royal Dutch Shell da V2 Records per promuovere il prodotto premium a benzina senza piombo noto come V-Power.",
    "af1b9c46bc85236be88406fd4a28a7c9"
  ],
  [
    "Mio marito ed io stavamo facendo un trasloco da uno Stato all'altro.",
    "6c27d3889924ea154f7ea5485dd7fe64"
  ],
  [
    "Ma i gatti non guardano lontano nel futuro; e questo vecchio gatto nero — si chiamava Frank — aveva fatto colazione in qualche modo, ed era felice al sole.",
    "8cfbee793edbdea25332972bc907c14f"
  ],
  [
    ".. non so, un po' troppo Alan?",
    "f7ac6074bdbe2fe0b12bd2d86e00229b"
  ],
  [
    "I lavoratori del BJP osservano velocemente contro il",
    "8b6985cf60d699fcb5199ff9a8bcec5b"
  ],
  [
    "Il techno-thriller di questo autore «Rainbow Six» si concentra su John Clark, anche lui un eroe in «Clear & Present Danger»",
    "10e87396696764b048fe006a9ad83de8"
  ],
  [
    "Perché quando ti guardo il mio pene è Dublino.",
    "3e6d76f0d426fe83bf4ce32d47d4d60f"
  ],
  [
    "Il numero astratto, cinque, sono disposto a",
    "c2ab0ef21074ffda9cf3a5dadde86b6a"
  ],
  [
    "Ma c'è un arcobaleno sopra di te",
    "861ee81df0d0e5db930fe4c86606677a"
  ],
  [
    "Mi hai fatto davvero pensare, mi piace leggere questo blog.",
    "a0b41cb30d52487c0d3ffe9ea51228b2"
  ],
  [
    "Ci hanno reso dipendenti dai social media e dalla comunicazione di massa che le persone hanno da tempo perso l'abilità (o il desiderio) di formare qualsiasi grande movimento nel mondo reale.",
    "feafad5a826554085e27762ae35c142f"
  ],
  [
    "Ahh saprai di Emily abbastanza presto.",
    "3a57aecf431a764d5b365a1ef2d50452"
  ],
  [
    "E stiamo scrivendo un nuovo capitolo nella storia dell'autogoverno - con donne in fila per votare in Afghanistan... e milioni di iracheni che segnano la loro libertà con inchiostro viola... e uomini e donne dal Libano all'Egitto che discutono dei diritti degli individui e della necessità della libertà.",
    "8b0165ce7f2d7b78018c5c6052714114"
  ],
  [
    "Competenze imprenditoriali: creazione e gestione di un'impresa su base giornaliera; gestione dei conti, della banca e dell'HMRC, ad esempio.",
    "77c1090c748a8746ab8e858ab66b6095"
  ],
  [
    "La temperatura varia con le stagioni che raramente scendono sotto i -11° C o superano i 35° C. Il vento prevalente proviene da sud-ovest e sopporta frequenti periodi di clima mite e umido dall'Oceano Atlantico, anche se le parti orientali sono per lo più riparate da questo vento poiché la maggior parte delle piogge cade le regioni occidentali le parti orientali sono quindi le più aride.",
    "10614726312ae1df86e64356fa2f9a87"
  ],
  [
    "Il cassiere si assicura che tu abbia tutto ciò di cui hai bisogno per tutto il tempo che sei lì.",
    "afca0d638a0b0b667a7d889743cb45f8"
  ],
  [
    "Questo tipo insolito di pioggia, e la piacevolezza dell'intero luogo, avrebbero senza dubbio attirato un numero di persone, se il Re delle Pecore fosse stato di disposizione più socievole, ma da tutti i resoconti è evidente che era grave come un giudice.",
    "fb03ffdc221d684699c337f7750a90c0"
  ],
  [
    "Bene, devo andarmene, ci vediamo.",
    "78ed8167caf3ed167a81ece4e9b41bb2"
  ],
  [
    "Drake e The Weeknd sono nel nuovo album di Kanye",
    "45ae9e68f251a1d11b95fd43acc17edf"
  ],
  [
    "Un edificio o una tenda dove dormono i bambini o il letto al suo interno",
    "a0f363450f43cc0c4e4ef4a2931c06ca"
  ],
  [
    "Yah chi? Non sapevo fossi un cowboy.",
    "5fbad759eda460e326947efbe11ad64d"
  ],
  [
    "trovati in una condizione pietosa dopo il loro lungo viaggio; con la faccia azzurra,",
    "c404e73cce4085150cfc1b6adea109af"
  ],
  [
    "gandalf",
    "ab17850978e36aaf6a2b8808f1ded971"
  ],
  [
    "Finalmente torna la cameriera.",
    "49c380bbec677a49000d8852df876d98"
  ],
  [
    "Sei sicuro di non voler partecipare?",
    "a41265704fcc8a49aeba8def29ab985f"
  ],
  [
    "Limitiamo qualsiasi funzionario eletto a possedere azioni nei settori che hanno un impatto.",
    "73f0e7f2cf6c013a84baf7b1fc181b68"
  ],
  [
    "Prendi in considerazione l'idea di ottenere un master in preparazione atletica.",
    "71ce442c0f1c72c795e02a42733d8e95"
  ],
  [
    "Gli approcci chimici alla biologia delle cellule staminali supportano lo sviluppo di terapie basate sulle cellule migliorando la crescita, il mantenimento e la differenziazione delle cellule staminali in vitro. ",
    "3738f03ff78001f0b2439069f1805447"
  ],
  [
    "Meglio d'estate quando i ragazzi del college sono fuori città.",
    "7852fee19b44c431f27d897c70d3ad6b"
  ],
  [
    "Il cavo era spesso circa quanto il pacchettofilo e le barre della lunghezza e delle dimensioni di un ago da calza.",
    "6f86423008376aaaf6bb9d625d7b096b"
  ],
  [
    "Ehi, puoi ignorarlo.",
    "1f9e713d4d6b81753ebf8629a085d5a5"
  ],
  [
    "SGPC invia una lettera sulla sicurezza dei sikh",
    "22cdeb38274f73890f9e685f24fc7991"
  ],
  [
    "La sensazione R&B Stephanie Mills era un'adolescente quando si è allentata lungo la strada in questo ruolo in «The Wiz»",
    "31943f528a517eb594b41c832126c91e"
  ],
  [
    "Cosa ha detto l'uva verde all'uva viola?",
    "961ed6e33458624f43f85db84f5e9df2"
  ],
  [
    "acconsentì alla sorte che il Cielo gli aveva mandato; e nel giorno del loro",
    "b1aff58a1f46bbab8f7a15451bec2b45"
  ],
  [
    "Sacchetto di carta marrone sacchetto di carta marrone",
    "c5ed42bf0b0f26e87916330c8b866f7b"
  ],
  [
    "Ma Posada verrà abbandonata?",
    "787861f17ad226b74340f1af8806c051"
  ],
  [
    "Non puoi fare scorta di assistenza sanitaria.",
    "f3e7e855069c05df5e64aef7a6cf43ae"
  ],
  [
    "Che ironia, dicono, che la nostra politica sembri più divisa che mai.",
    "b6128308850f7ef23d07e93b9745ea3d"
  ],
  [
    "Trova fonti di vitamina B12.",
    "2a14bb85e4670df4bd0a4ee9ffce752d"
  ],
  [
    "Nel 1841, lo 0,25% della popolazione di Inghilterra e Galles nacque in un paese straniero.",
    "5c5774fde82313d4fe95b5ad5995f73f"
  ],
  [
    "Abbiamo usato JC per la riparazione di macchie d'acqua sul nostro soffitto.",
    "446336e1f7745c5a27faf0391dc93492"
  ],
  [
    "Per dimostrarlo ancora, il gigante sollevò una pietra e la gettò così in alto che l'occhio riusciva a malapena a seguirla.",
    "5e87fd85db50386906d64570a829b980"
  ],
  [
    "Oh mio Dio, era per il mio bene?",
    "1cb776af3ffc97e9dfe3967c3ac6f948"
  ],
  [
    "Gli MLA BSP in UP decidono di dimettersi",
    "37b10633172d4998ddf84bfccb268842"
  ],
  [
    "Questo nome indiano per Mount Rainier è anche il nome di una grande città nelle vicinanze",
    "e1fee766e78fae2f9b47545cb87579ab"
  ],
  [
    "Perché tutte le fonti di «vita intelligente» stanno trovando fonti rivolte lontano dalla Terra?",
    "ba4b220579e87cb85c70e97df9b4cd5d"
  ],
  [
    "tenero prima che si fidanzasse con Milly.",
    "602853433c6348aefc804c711165f7f3"
  ],
  [
    "Ma fanculo le stronzate, tutto quello a cui penso è la coda di cavallo",
    "0f93cc4f06857326068aca41aa98ffaa"
  ],
  [
    "(Chiedi a Terry Nichols delle Filippine.)",
    "feea11e5f3cc42314386504152b1d5de"
  ],
  [
    "Ciò manterrà i tuoi soldi effettivi gratuiti per più scatole di buste.",
    "3f96a170edb63d3b0a9d95733da66e88"
  ],
  [
    "Ehi no, ho avuto una schifezza, ero noioso senza di te 2 paludoso con me u noioso biatch!",
    "6655a2c81b267b968f74ed2f45bd4f60"
  ],
  [
    "Il mio budget dedica 238 miliardi di dollari a Medicare solo il prossimo anno, sufficienti per finanziare tutti i programmi attuali e per iniziare un nuovo sussidio per i farmaci da prescrizione per gli anziani a basso reddito.",
    "0d442502163abd7c639b471108bbb82b"
  ],
  [
    "Scegli una posizione del centro di test Una volta che la tua domanda è stata elaborata e approvata, riceverai informazioni su come selezionare la posizione e l'ora del centro di test.",
    "f705387525ddc7cfc82d81c308ca6c4d"
  ],
  [
    "Ad esempio, la molecola acetilene ha una formula molecolare C 2 H 2, ma il rapporto intero più semplice degli elementi è CH.",
    "68bb8b669e3ded40f40f61f6aa222b04"
  ],
  [
    "(NOTA: Mio marito aveva Monique e io avevo Alicia.)",
    "4515eafc68dbd07549ecb86ab52c5f17"
  ],
  [
    "Ma nulla di ciò che poteva dire alterò la sua determinazione, e alla fine estrasse la spada, e disperatamente, con una mano tremante, tagliò via la testolina bianca.",
    "df16551d6c7c1f3baddfb25490442557"
  ],
  [
    "Non ne parliamo adesso?",
    "8338163af9ee0db5b80b5a1784e275e3"
  ],
  [
    "Mulini per la produzione di zucchero; anche elettricità",
    "b35da1ff541c8c6334a46f44569a8733"
  ],
  [
    "Il suo curriculum include l'arciduca austriaco e (tragicamente) imperatore del Messico",
    "eaf257da652bc1b013947253bb1028ae"
  ],
  [
    "Per tornare al primo negozio di abbigliamento in cui era 3 ore fa.",
    "38dba13ddb96233837802dd77e90112f"
  ],
  [
    "Ho iniziato a chiedermi se forse quello che ho visto fosse la Rete della Vita, e tutto ciò che è vivo fosse collegato ad essa, ed esserne tagliato fuori potesse significare solo la morte.",
    "ba8e1ea981eadc6df2b4a50d39a45d9f"
  ],
  [
    "Puzza come una sterlina nel cortile della scuola",
    "65065275e1c71d8570fcc4e66feb6c12"
  ],
  [
    "Ricordi Luis Posada Carriles?",
    "8be951ed985454875108622eefae0f85"
  ],
  [
    "L'effetto può essere un aumento dei premi, requisiti diagnostici rigorosi per le procedure da approvare/pagare, riduzione dei servizi coperti, requisiti più rigorosi per le polizze personali da emettere, ecc.",
    "266adc9ddff602a4ebae082ef434be9b"
  ],
  [
    "Penso che se ne andrà se tu dun leh!",
    "fc16e7a8e075c4c9efda850859b3875a"
  ],
  [
    "Vediamo anche cittadini iraniani che rischiano intimidazioni e morte mentre si esprimono a favore della libertà, dei diritti umani e della democrazia.",
    "83cc3bb49d9cdf1bccfb946fc30f6f14"
  ],
  [
    "Pesati una volta alla settimana.",
    "5534c46e826325f55ebd5d64ccbbb7d3"
  ],
  [
    "* Il fegato immagazzina una moltitudine di sostanze, tra cui glucosio (sotto forma di glicogeno), vitamina A (fornitura 1-2 anni), vitamina D (fornitura 1—4 mesi), vitamina B 12 (fornitura di 3-5 anni), vitamina K, ferro e rame.",
    "3089e2c2e5de91e3ae1c63b9401989b9"
  ],
  [
    "rispetto la semplicità, rendendo le tagliatelle la stella.",
    "819a9b664dd0a8ad721321130de921e4"
  ],
  [
    "Ero sicura che non fosse così male come hai capito, Dick, ha detto.",
    "a227742eed789253a5aa8850d4397458"
  ],
  [
    "Sei il padre di Elizabeth, eh?",
    "b543ac3460727a059618dc865672e719"
  ],
  [
    "Il nuovo birrificio di Parigi rende omaggio alla storia della città",
    "6ce2f994549539c2d085296eaccc0de5"
  ],
  [
    "San Paolo è nato a Tarso, nella regione della Cilicia, oggi parte di questo paese",
    "17279df74f25dc9e96cf3c1088d4349c"
  ],
  [
    "Sostituisci il tuo nome con la parola «Piers» e il tuo cognome con la parola «Morgan».",
    "05e49b810bb839d526ab24f51266f1ee"
  ],
  [
    "Non importava che avessi un progetto e degli esami.",
    "2aab450af0da7182f0a4ad4653344296"
  ],
  [
    "E più ci penso",
    "ea772a78c93554a55fba9704c49735f8"
  ],
  [
    "La rivolta impiegò due settimane per essere soppressa dalla Guardia Repubblicana.",
    "43b795a5c85d6813d0346daf72ad162c"
  ],
  [
    "Una volta che le ultime persone se ne sono andate, ha iniziato a mettermi le mani addosso e ad essere davvero avanti.",
    "d25f89639aade8880701a37f665e923c"
  ],
  [
    "Ancora in cinese o triste faccia!",
    "7f354e7381f20d22a4d6947a90e0d1ec"
  ],
  [
    "Questa è solo una parte del modo in cui stiamo plasmando un mondo che favorisce la pace e la prosperità.",
    "468cfbdd1e3f2688adb89bc51fac84eb"
  ],
  [
    "Inizia una nuova partita a Minecraft in modalità Creativa.",
    "4761ab8135d434ee5aa286a8d76fbe8f"
  ],
  [
    "Durante questo periodo, Byron inseguì la sua pagina greca, Lukas Chalandritsanos, di cui si era innamorato follemente, ma gli affetti non corrisposti.",
    "80ff41709fb2078e2db922fd4776afa3"
  ],
  [
    "Ricordati di prendere un numero però; non essere come me e stai in giro finché qualcuno non ti aiuterà, non lo faranno.",
    "22f660542fdac8ac4db8fec26bf27f7a"
  ],
  [
    "Ora erano in grande afflizione, poiché più si allontanavano, più si allontanavano ed erano sempre più sconcertati nella foresta.",
    "bafa317327e33a9b7f25fa8d880c558f"
  ],
  [
    "Sarete così felici!",
    "0643f5b74af2d9d3c5fe1d585c79e25f"
  ],
  [
    "Il club Queen West mescola comode sedie con il servizio di bottiglia",
    "b1f78bfb698274ea63252d3546bf8301"
  ],
  [
    "Questo fiume «trasporta» il suo Sudafrica e sfocia nell'Orange",
    "ae142e519796d79fe3c9a2ac7c6332cf"
  ],
  [
    "Come si pronuncia il pomodoro?",
    "ec0502b3330e5fa85a7cfc16b11b0e35"
  ],
  [
    "fare scalpore sulla questione, pensando che sia meglio aspettare un po', diciamo",
    "65e3e5edc49d495c2805862c96fb104c"
  ],
  [
    "È il tipo che sa di sushi",
    "08ad7658e69f1cfcf5157345ecb84c52"
  ],
  [
    "Al-Gu'ud aveva favorito le elezioni ed era in buoni rapporti con il governo.",
    "649b6fa8889df4c57b1efd8798edcf97"
  ],
  [
    "Questo è il motivo per cui così tanti giochi offrono la possibilità casuale *come strumento per creare situazioni di gioco*.",
    "af4b71ced984fee629e6ea3da7b2129c"
  ],
  [
    "La maggior parte delle piccole imprese copre i propri dipendenti e paga in media il 35% in più di premi rispetto alle grandi imprese o al governo.",
    "7027a1564419199541aa84ee3c964afd"
  ],
  [
    "Incoraggiare l'adolescente ad essere il suo capo e trovare il proprio lavoro se è un'autoavviante e ambiziosa, o potrebbe beneficiare dell'esperienza acquisita nella gestione di una piccola impresa.",
    "2471bbebee057353373278e9e355d082"
  ],
  [
    "Per molti anni, la chiesa si è riunita al Tempio dell'Angelus, che, una volta costruito, era una delle più grandi chiese del paese.",
    "7918f11d66029594ab2f1cccf9cdc937"
  ],
  [
    "Niente di entusiasmante e il servizio di consegna tramite delivery.com è stato ESTREMAMENTE lento.",
    "a904f684181e49cf338fe12bb630204d"
  ],
  [
    "Affrettati, oh Pachacamac, perché l'ombra si accorcia!",
    "28bc4b72d79f8f5f3db66a25a28b517a"
  ],
  [
    "Come si fa a non credere nell'evoluzione?",
    "7f10ce3a3628417155ab6861ddfeebef"
  ],
  [
    "All'interno della palestra di arrampicata che ha sostituito il Metro",
    "e5eb4ffa698635196c3353d81db20698"
  ],
  [
    "Questo «triangolo» vicino alla Florida è stato teatro di numerosi disastri marittimi",
    "6aedfe4dc4131c664c8685f7d6c4a8a0"
  ],
  [
    "Perché la bionda ha superato in punta di piedi l'armadietto dei medicinali?",
    "d4ab2f5f00355ad80bd8ed07015b88a8"
  ],
  [
    "«Ora non dirlo a nessuno, ma io no",
    "290dbce48d8de7bb03f21ac6b588ca52"
  ],
  [
    "Il partito comunista ha il maggior numero di membri registrati del partito nel paese e può essere considerato il più antico partito politico popolare in Iraq.",
    "23aa6dd605b7c178f25be01b4452608b"
  ],
  [
    "In altre notizie, c'è una risposta molto apprezzata da qualche parte sopra che ha dato un suggerimento dal suono molto divertente, in cui ottieni mana indietro venendo colpito, o ottieni qualche buff di rigenerazione quando sei in combattimento, ecc. Ecc. ",
    "9df62a09fb7a6887db464f1abb7e1444"
  ],
  [
    "Penso che lei muz c us tog poi lei crede.",
    "b75aaec21da8b8e4996f2bf73abc7cce"
  ],
  [
    "Ecco le sfide fondamentali che credo che l'America debba affrontare per plasmare il mondo del 21° secolo.",
    "ebf2f45ab49e670a249f5af91d9a54b1"
  ],
  [
    "Cambia la tua routine di bellezza.",
    "f944a1a35e00a34878714589b29ba311"
  ],
  [
    "Il Regno Unito è strettamente associato al motorsport.",
    "55ca530dd05fdd6887ff42a318bddb1e"
  ],
  [
    "Viviamo a pochi isolati dal tuo negozio SE Sandy, il che ci rende facile raggiungerti, ma il vero vantaggio arriva quando entriamo nel tuo negozio e veniamo accolti dal tuo personale disponibile e competente.",
    "d11c5239041292e9ab013d876dfa95a3"
  ],
  [
    "Gluckstein è a cento leghe da qui, e come si dice che tu hai ucciso il molestatore, e sei serio qui in poche ore di spazio?",
    "9698f3a77d8aaac8a00f877799ee0226"
  ],
  [
    "E se fosse saltata fuori dalla navicella?",
    "3fa6db47ea23a2295d9985e44792567b"
  ],
  [
    "La rupia termina marginalmente in rialzo contro il dollaro",
    "0da5d549997eb306a32fb8a099215e70"
  ],
  [
    "Questa attrice ha cantato da sola in «Grease 2\" e «The Fabulous Baker Boys»",
    "0741ea3f0a851549f65464cb80593ed8"
  ],
  [
    "Ero in mezzo alla folla a gridare «Go Oasis Go!».",
    "b180e940173eeb20c43be8cfe83017bf"
  ],
  [
    "la perdita della prima moglie quasi parola per parola come te l'ho detto».",
    "43d4c7bd982fa80d90f080388660afae"
  ],
  [
    "Hai il tuo registratore e la tua Chevrolet nuova di zecca",
    "19f37bd2c77ccbb9d1bd6bb164e4d45e"
  ],
  [
    "Scazzottate, per favore.",
    "58b54bff3d62e393f5f93ec75be299a7"
  ],
  [
    "Tieni presente che non abbiamo ancora fatto sesso perché lei si rifiuta di farlo, ma abbiamo fatto tutto il resto.",
    "3db268ae4ccd783fdedca8aebd6cfcfa"
  ],
  [
    "Mentre portiamo la battaglia ad al-Qaeda, stiamo responsabilmente lasciando l'Iraq al suo popolo.",
    "3d86371939a39f40b4190e7325aee913"
  ],
  [
    "Al livello 50, questo potrebbe essere un ottimo momento per usare quei biglietti che rimangono nel tuo inventario e scambiarli con biglietti per Monster Park.",
    "88daa8964789a9252b4919d4b3d5cbd2"
  ],
  [
    "Nel gennaio 1888, si iscrisse al Samaldas College nello Stato di Bhavnagar, allora l'unico istituto di istruzione superiore che concedeva titoli di studio nella regione.",
    "20e9439ccbe341c62f0cbd70bbf6eb89"
  ],
  [
    "Ma la parte fastidiosa dello shopping è il fatto che ci sono molti, molti venditori che vagano per il negozio ma pochissimo aiuto reale.",
    "a40d27ce0a95c58ee632671ab96041a9"
  ],
  [
    "Sei troppo tardi, oh Signore della Terra e del Mare!",
    "7903ed9f4fa9118c1a21458ff9c9cbd0"
  ],
  [
    "Non riesco a credere che stia succedendo.",
    "2adce081d00e510245d5fdbefbab7661"
  ],
  [
    "Il nuovo locale notturno fa un panino al foie gras decadente",
    "273cf69e41bc477780555a8b071325a1"
  ],
  [
    "Qualcuno che sta facendo a pezzi il Los Angeles Times potrebbe praticare questa forma d'arte con un nome francese sillabato",
    "af72031583b7017281f67ca35453e50a"
  ],
  [
    "Ho chiamato una linea di assistenza per il mio problema alla vescica debole.",
    "9987a8f3b36a82458266462e5379f403"
  ],
  [
    "la riconobbe, anche se non lo sapeva, perché era la tensione di tutti",
    "fd61e360f1dbbf39267137e06dea689b"
  ],
  [
    "Sono un ragazzo grintoso che cerca un asino come Ketoya",
    "bfc0da69ee0fb6b6b781d7dccc14a38e"
  ],
  [
    "Molti centri elettorali sono già stati attaccati o distrutti con successo in molte aree.",
    "873fdfa2d7ccc682d27f329cb1b39c39"
  ],
  [
    "Il mio punto è: se tutti si sforzano solo di essere felici e si preoccupano solo delle relazioni - le persone nella loro cerchia ristretta - nessuno farà bene alla società, all'ambiente o simili.",
    "e34e1b7b740ef4ff78511e59268ee7b4"
  ],
  [
    "Un bacio appassionato dall'altra parte del mare",
    "892b51355c9bc3459d3260ce7d2aa9fd"
  ],
  [
    "Alcune tecnologie non vanno a buon fine; alcune aziende falliscono.",
    "8790aae719a112425047005ca686414e"
  ],
  [
    "Prepara un tavolo di legno per la sala da pranzo.",
    "12107582b807f85a36832a1a6a05b36e"
  ],
  [
    "* Una malattia acuta è di natura a breve termine (acuta); il termine a volte connota anche una natura fulminante",
    "625d233728775ea4ad18c1ea39e8e262"
  ],
  [
    "Ho tralasciato l'ultima stella perché chiudono troppo presto.",
    "ced9a480771e473f29f90aeb7fc0d71b"
  ],
  [
    "Dopo questo il signor Fitzwarren consigliò al signor Whittington di mandare a chiamare le persone necessarie e vestirsi da gentiluomo, e gli fece l'offerta della sua casa in cui vivere fino a quando non avesse potuto procurarsi una migliore.",
    "d121dd9cfc9a72979e91542249193901"
  ],
  [
    "Beh, non hai intenzione di andare, vero?",
    "19fd7ba21a0b22d840b324a72ec276d6"
  ],
  [
    "Ragazzo rapito salvato da UP",
    "52a4389b42bd4a077e53b1266c1234fe"
  ],
  [
    "È la parola di 4 lettere per indicare il grado di rischio connesso alla concessione di un prestito o di un investimento",
    "89b678c8dea1570968faf35452912bd9"
  ],
  [
    "Perché i pediatri sono così frustrati?",
    "841ac00024d57717d65a7701dc5d8c17"
  ],
  [
    "«Con mio rammarico!» dice il parroco.",
    "158a0562a96e8bb61657fc5eb3d6f235"
  ],
  [
    "Ho lasciato andare, finalmente su di te",
    "b9079ba8ad9ca0d42c7b1fd60571fe29"
  ],
  [
    "Così va bene.",
    "3d51e7b38e5df8f462376d440fcb611f"
  ],
  [
    "Lo odio perché non sarebbe Zelda.",
    "2ea75d8d7dd090fe7d81212f07d1e33c"
  ],
  [
    "Dì 5 righe noi stessi ogni mattina: 1.",
    "69759479e92d56f014313bbe1c61aa29"
  ],
  [
    "Ora dobbiamo essere di nuovo quella nazione.",
    "5c538743772e976f54d78f531ab96345"
  ],
  [
    "Tieni d'occhio la persona amata dopo un evento potenzialmente traumatico.",
    "1f511ed3a0991437e4472a6c1701bc81"
  ],
  [
    "Ha scelto di protestare e gli è stato permesso di salire sul treno il giorno successivo.",
    "a0d7eeb82da674c773a089e4498674c4"
  ],
  [
    "La maggior parte delle volte avrei voluto avere un libro, ma mi accontento di sedermi e prendere tutto.",
    "c0ca0207628bb45e5f5b00e901fbd07c"
  ],
  [
    "Eravamo seduti a cena a Falkenstein, piuttosto tardi, - le ore passano ogni anno, credo - quando ho sentito una lite nei locali, e il capitano della guardia, il colonnello McDougal, è venuto e ci ha detto che un uomo era arrivato con le corna e la coda del Firedrake, e stava reclamando la ricompensa.",
    "886433a757573258b1dcf0bcd95ebad1"
  ],
  [
    "Ti sembra una conversazione che voglio ricordare?!",
    "ffd7a01f116126994ceac73bf8393032"
  ],
  [
    "Kodagu si prepara per il festival di Kaveri ad ottobre",
    "843faac5051653333ce6e31f905656f4"
  ],
  [
    "È un linguaggio offensivo, volgare o irriverente",
    "f143b7ad2fb7ba20cbc76a9cc6cf57f0"
  ],
  [
    "Che tipo di zuppa pesa 2000 libbre?",
    "453eb8e31ef6ea672c99acb4b1a1c104"
  ],
  [
    "Avere amici e persone con cui ami stare.",
    "9c5315b435684d397fb883c5caba0a65"
  ],
  [
    "Un giorno potrebbe svegliarsi e vedere",
    "4d584b818cc6a80db3fa768b3938c95a"
  ],
  [
    "Lo sapevi?",
    "7baf5a52850a0d3e2511b963286ac1cb"
  ],
  [
    "Se le banche fossero costrette a segnare il valore dei loro portafogli ipotecari al vero valore di mercato, dio (o noodles) sa solo se le banche sarebbero in nero o meno.",
    "9d9e0cf0f5dcac5b9bac39feff75d710"
  ],
  [
    "È molto intelligente, riesce a indovinarlo?",
    "4d903b0103510c594493c5d77f8518dd"
  ],
  [
    "Dovremmo premiare e riconoscere i nostri migliori insegnanti.",
    "f888570633da59499d79da8bcd9c105c"
  ],
  [
    "Regala piatti e cibi meravigliosi.",
    "5c460fc9d1ab2b60517484d352a02205"
  ],
  [
    "Durante un discorso nel settembre 1896, Gandhi si lamentò del fatto che i bianchi nella colonia britannica del Sudafrica stavano degradando gli indiani indù e i musulmani a «un livello di Kaffir».",
    "bd3eb6d93202256157ded243e2cbf41b"
  ],
  [
    "La glassa è molto dolce ma in senso buono!",
    "dc254e66781ae010bbfaa2c5f5adef37"
  ],
  [
    "Sulla quale, congedandosi dalle loro Maestà e da altri grandi personaggi a corte, salparono con un bel vento per l'Inghilterra, dove ora dobbiamo assisterli.",
    "a44939c45eda9e9c9c802266cbe8789d"
  ],
  [
    "Sì, ma sai, qualcuno di questi finirà per divorziare.",
    "3528776cdcee690a2474231ceb13f20f"
  ],
  [
    "Uno ucciso; 6 feriti in una disputa familiare",
    "ae781663c54cc1ac7f5a2e4efe377544"
  ],
  [
    "Quando non è riuscita a fornirgli un erede, Napoleone ha divorziato da lei",
    "5dbdc1208e200e1e3cf8fd5ab1c5ddbf"
  ],
  [
    "Vado a tutti questi programmi passo dopo passo e ancora non so ballare.",
    "7c5054060a9e9a655c0dcb7cc9eada27"
  ],
  [
    "femminilità, ricordando la statua in Lucian, con la superficie",
    "a0d04c85ebb7d543b7bb37c117020850"
  ],
  [
    "Colpisce solo quelli intorno a me",
    "2308cc60a7a7549babc6988860397c52"
  ],
  [
    "Due anni.",
    "2fa65fcdab1a260742ca22545872bf22"
  ],
  [
    "Se mi fossi imbattuto in uno di questi tipi durante la mia ricerca per capire il mondo, posso assicurarti che non avrei avuto la stessa probabilità di abbandonare ciò che mi è stato insegnato per tutta la vita a favore delle «tue convinzioni».",
    "adc30eb8156f4d160decd1e66a226b73"
  ],
  [
    "È riuscito solo, ha detto, perché ogni singolo membro di quell'unità ha fatto il suo lavoro: il pilota che ha fatto atterrare l'elicottero che è andato fuori controllo; il traduttore che ha impedito agli altri di entrare nel complesso; le truppe che hanno separato le donne e i bambini dalla lotta; i SEAL che hanno caricato su per le scale.",
    "6e13e35d16595e0500fd3f211e066aca"
  ],
  [
    "Inizia la giornata con il piede giusto.",
    "a9d56148873bfa963e938351bef33e4b"
  ],
  [
    "In risposta il governo ha cercato di manipolare la copertura delle notizie per ridurre al minimo la sua sfida al Raj.",
    "c14e23cd324f431ebd45a35db128f358"
  ],
  [
    "Direi che sono un appassionato di cibo indiano, quindi essendo stato ad Austin per tre anni ormai la cava di argilla è stato un posto che non vedevo l'ora di provare.",
    "36c3ef5c96275561a889bf6452080bd3"
  ],
  [
    "Ha ammesso che la ricompensa è stata offerta per aver portato le corna e la coda, non per aver ucciso il mostro.",
    "91ae889ad9f29a9f851ac95724f52b1b"
  ],
  [
    "Oh mio Dio, riesci a credere che siamo circondati da tutto questo?",
    "a009a7408a7d0f92d14e767cf2791890"
  ],
  [
    "Gli acidi corrosivi aumentano i problemi dei lavoratori NFC",
    "30eb20e50324e1c7b86e1f0ea830c2ba"
  ],
  [
    "Le prime 4 lettere dello xilofono si riferiscono etimologicamente a questo materiale utilizzato per realizzare le sue barre di risonanza.",
    "8bd62cb207c95a5b9feca74c50b47dc2"
  ],
  [
    "Sinceramente, sono super affamato.",
    "f4724c191dfbb963f6baf4f6a1fde346"
  ],
  [
    "Ma uno specchio, e questo non molto grande, è visibile.",
    "ea3dcfe899ce215cfd1f30d22d4617a3"
  ],
  [
    "I ragazzi impazziscono i ragazzi-ragazzi impazziscono",
    "64505479191b44cff4c9e48c9ff70ae1"
  ],
  [
    "Sei settimane di formazione di base.",
    "3518ae27b90a1192c38b1f1569db0f99"
  ],
  [
    "Supponiamo per il momento che i genetisti di oggi abbiano generalmente ragione che i geni di tutti gli organismi puntano a un antenato comune.",
    "bb24a83ab27de3eb4d5405c046fbefbe"
  ],
  [
    "Sono i tuoi ragazzi di Yahoo che portano il perf?",
    "e672a224d1c3cf3dec8102c9f839c20c"
  ],
  [
    "Questo è il tipo di lavoro che i cittadini stanno facendo in America.",
    "013693d764d98cf25070c6009da89b96"
  ],
  [
    "Svegliati quando hai deciso di svegliarti.",
    "f398ec57d8c5eace04019a735840eb13"
  ],
  [
    "L'influenza morale che ha avuto sull'essere umano coscientemente pensante di tutto il mondo civilizzato sarà probabilmente molto più duratura di quanto sembri ai nostri tempi con la sua sopravvalutazione di forze violente brutali.",
    "36810328a98e1c7882eec0dbfaf8f46b"
  ],
  [
    "Ci sono voluti 45 minuti per prendere un hamburger e ordinare pesce e patatine.",
    "e0e6cd4a9a95e89014ec9d52702c3f9a"
  ],
  [
    "Inoltre, aveva abolito quella che viene chiamata istruzione obbligatoria, o far andare tutti a scuola che gli piaccia o no; una misura molto maliziosa e tirannica!",
    "8fdab5c47547652c70b8ba802024efbc"
  ],
  [
    "Ehi, Ross, volevo solo scusarmi... non dirmi che mi hai fatto davvero quelle foto gay?",
    "833f035d2c420520502b60f6eceadd47"
  ],
  [
    "Raziya desiderava il lungometraggio",
    "4aaace5d9aa1014e0b550b4aceb17f07"
  ],
  [
    "Il bassista dei Beatles prima che Paul subentrasse",
    "e22c9c9fcfdcfdbff03386a53edb3230"
  ],
  [
    "Fare sesso negli ascensori è sbagliato su tanti livelli.",
    "75c4beed37d2fe0a433813dc7049df85"
  ],
  [
    "effetto strano sulla folla, il tutto in una volta messo in nuovo",
    "34dccbc0b3d350086ad3358f01e89a39"
  ],
  [
    "E ho aspettato questo momento per tutta la vita",
    "549f598ca445933ff8262462ae3afa97"
  ],
  [
    "Durante questo periodo, gli squadroni F-102 erano basati su Tan Son Nhut, Da Nang e Bien Hoa in Vietnam, e Udorn e Don Muang in Thailandia.",
    "223ce108402a3f896dc16a3cf0a5eb97"
  ],
  [
    "Sono andato al college, mi sono laureato e ho ottenuto un lavoro, ho perso 50 libbre e ho preso la passione per le motociclette.",
    "53e149d83df85cd54f173aa5a3f5f381"
  ],
  [
    "Sono in carica ora da:) dove sei?",
    "ea5955a60ab694e3202c9ce206d44a19"
  ],
  [
    "Gli uomini e le donne dell'Afghanistan stanno costruendo una nazione libera e orgogliosa e combattendo il terrore - e l'America è onorata di essere loro amica.",
    "ac7b89b9e7d2ca536d271e54827cf0e1"
  ],
  [
    "Nessuna restrizione su dove costruire edifici",
    "b767126aae48c7e22a703934bff017ed"
  ],
  [
    "Robinson Crusoe ora è diventato un «romanzo» in questo periodo, cioè un'opera della nuova narrativa realistica creata nel XVIII secolo.",
    "1371fca186be7177878ea2aa8b81e5bf"
  ],
  [
    "E poi dopo che siamo partiti e abbiamo guardato la ricevuta ho notato che ci è stato addebitato un drink di $14 che non abbiamo mai ordinato (colpa mia per non aver esaminato la ricevuta durante il pagamento).",
    "f54e7f5b65e04fe587121e9f8aa42ce4"
  ],
  [
    "Tuttavia, la paura di non scappare la fece andar via prima che il matrimonio fosse finito.",
    "8fb22a42f5adc8a0b3cd3da684248b1e"
  ],
  [
    "Non puoi fare sesso con lei!",
    "5f8e2cb83049c48936710a006f094e74"
  ],
  [
    "Gli ultras Naga imboschiano il convoglio di DIG in Assam; 2 uccisi",
    "e6efcf4b32b868e27f22a283cc5883d6"
  ],
  [
    "Musetta ha il suo valzer nel secondo atto di quest'opera di Puccini",
    "7780e97dc06464ab8ca84a34ff9e78ad"
  ],
  [
    "Devono prenderlo prima che colpisca di nuovo.",
    "e484776edd7a9cc4d7898abedf32ac18"
  ],
  [
    "è tua zia adesso?» E così via, dice Tony, per impedirle di parlare",
    "07855230bf8737ad31bab52a8778f1b0"
  ],
  [
    "Ti ho amato con il rosso fuoco",
    "64288feeb9192c5ad07759f59ea7a70d"
  ],
  [
    "L'F-102 ha visto il servizio nel teatro del Vietnam tra il marzo 1962 e il dicembre 1969.",
    "115143e70c5baf013d5ce33a3e82f009"
  ],
  [
    "| il re non è morto | il redonon è morto|",
    "4e81b4085e2f9589232d170cac7557a7"
  ],
  [
    "Il mio piano paga una somma senza precedenti del nostro debito nazionale, e poi quando i soldi sono ancora rimasti, il mio piano li restituisce alle persone che li hanno guadagnati in primo luogo.",
    "c5a9870c03670a157307e9b20f0bfd7c"
  ],
  [
    "Trova una risata nella tua vita.",
    "332c5a9e8808cc700639f2af361885b5"
  ],
  [
    "Milstead giocò 22 partite in carriera, avendo un tempo minimo come quarterback mentre trascorreva del tempo come scommettitore e difensivo posteriore.",
    "096b0a8e8b7b36bd6b939adcffdc5bfa"
  ],
  [
    "Non è orribile ma sono calati un po'.",
    "4eb45005ae4b21c726566d20e6905754"
  ],
  [
    "E nel frattempo Benson fingerà di aver ucciso il Firedrake — perché ormai deve essere arrivato a Falkenstein, — e lo saranno per averlo sposato con la nipote del re, e aver reso il mio maggiordomo principe ereditario nel regno di Pantouflia!",
    "3ee423345a74363a797b48a342ecfec9"
  ],
  [
    "Cosa c'è di sbagliato nell'essere i Bing?",
    "7ec79b208643db79b9c8e4f7a3e752ad"
  ],
  [
    "Kalandars ottiene il rilascio dell'orso «confiscato»",
    "2e10d551e3aac742fdf7f0c65cc73ba9"
  ],
  [
    "Modo economico da un rodeo bronco",
    "d5a13a34eee2da3cb8808f3a77a1596a"
  ],
  [
    "Le quattro parole più cruciali dell'umanità: giusto stretto, mancino sciolto",
    "331044d7fab7da726dbaf8fa0d600afe"
  ],
  [
    "perché potessero accendersi su di noi, perché lo zio respirava così pesantemente",
    "f16c4b8c243ecb74b95b207e24ace8cb"
  ],
  [
    "Senti il calore che brucia come il sole",
    "debd0689c2906979fdf49c6d1801b876"
  ],
  [
    "MD Nalapat",
    "c9094f45ac19eba845eed698df8bde42"
  ],
  [
    "Ora, grazie per essere venuto, non dimenticare di dare la mancia ai camerieri e sarò qui tutta la settimana.",
    "26d38557f394e2dfc684dbd9c8c0c996"
  ],
  [
    "Hahaha il mio allenatore è più professionista di loro, ma sono ancora molto più professionisti di noi!",
    "49817fad8fffc6470e6ae8dc78424ea5"
  ],
  [
    "Forse la più grande prova della nostra lungimiranza e del nostro coraggio sarà la riforma del Medicare e della previdenza sociale.",
    "12f5fbd40dc7a916d706cc2af4c19c36"
  ],
  [
    "Copia e incolla quell'indirizzo nel campo dell'indirizzo quando cerchi di trovare un nuovo server multiplayer.",
    "5377e3db15a0d19f7c18a9ae83c5cbb2"
  ],
  [
    "Le forze armate hanno il compito di proteggere il Regno Unito e i suoi territori d'oltremare, promuovere gli interessi di sicurezza globale del Regno Unito e sostenere gli sforzi internazionali di mantenimento della pace.",
    "ff5da4d1b85d6c955a8aea34b8585aa7"
  ],
  [
    "Perché, allora, gli sto dando tre stelle?",
    "4cbf43232ccdccb5206dca7d33392aa7"
  ],
  [
    "Sire, disse la Principessa, per dimostrare che speravamo costantemente nel tuo successo, e che la tua vista mi è gradita tanto quanto il cielo con le sue stelle più belle.",
    "665850eb96062b60ae87f7a1c3fa66a7"
  ],
  [
    "C'è una persona che vorrei presentarti.",
    "8372994f5d64e790bdddbd6e3eb8cdec"
  ],
  [
    "Field Trip 2015 costruisce la mania del festival estivo di Parigi",
    "60e3ff65ad413243cb3eb60732d1397e"
  ],
  [
    "... Jesse Owens ha vinto 4 medaglie d'oro olimpiche",
    "0c43e6dd3751e2361febf6e3854c2637"
  ],
  [
    "Ho sposato mia moglie per il suo aspetto... ma non per quelli che mi ha regalato ultimamente!",
    "8118d41d57c61f98e071c31a83702fbb"
  ],
  [
    "un arco basso e marciò fino alla fine del giardino.",
    "1d9606921ca7f0be77c38c11d19d7f63"
  ],
  [
    "Si è rotto come una cagna nigga, pietoso",
    "aba0a7aadaf0e8672cbac8c9b9bddf7a"
  ],
  [
    "Musharraf chiama il bluff",
    "c7bc90b3b0257b3408345beb991d50ff"
  ],
  [
    "Tagliare sempre fuori le persone.",
    "bac705ed324d101315d0dcd1ad7310a4"
  ],
  [
    "In qualsiasi momento in btw o prima possibile?",
    "131805082247ac998053b1a0f1a6bd1c"
  ],
  [
    "A New York gli omicidi sono diminuiti del 25%, a St. Louis, del 18%, a Seattle del 32%. Ma abbiamo ancora molta strada da fare prima che le nostre strade siano sicure e la nostra gente sia libera dalla paura.",
    "ee30502a7e66a1a3adc69f472fec8696"
  ],
  [
    "Deposita il tuo inventario presso la cassetta di deposito di Port Sarim.",
    "ab10ae6ce8be6ddc6a31d30967c328ef"
  ],
  [
    "Nirmalkumar Bose, l'interprete bengalese di Gandhi, ad esempio, ha criticato Gandhi, non perché Gandhi abbia fatto qualcosa di sbagliato, ma perché Bose era preoccupato per l'effetto psicologico sulle donne che hanno partecipato ai suoi esperimenti.",
    "5b8cc5115adc788316a6c4f557529ae7"
  ],
  [
    "Il peperone sporco è fatto con vodka al pepe e succo di peperoni.",
    "19029b4d14fa859b8cebb14482c35665"
  ],
  [
    "Sono caduti l'uno nelle braccia dell'altro.",
    "91acc477e0e51179e03ca2464f4c51bc"
  ],
  [
    "No, no, è una camicia da uomo.",
    "157f79a115db754e239af99cde94bc4a"
  ],
  [
    "La concorrenza sanguina mentre Indiatimes guida",
    "c7a45d57ef2f112af275c4a3c86a9a8d"
  ],
  [
    "Nel 1901 i primi premi Nobel furono assegnati da accademie e istituti di questi 2 paesi",
    "4fe3bd43dd543c461ae76a56eba15f21"
  ],
  [
    "Hai sentito del pancake che ha fatto una follia omicida?",
    "9972186fdc3028a507c73ccf29852eac"
  ],
  [
    "tremava dappertutto di estasi e apriva i petali al freddo",
    "91f24ad19a7b8c6804b120a846175df7"
  ],
  [
    "Appoggia la testa contro il freddo muro di cemento",
    "845a77e969ea924cd5283ba8ca67dd12"
  ],
  [
    "Anche Colombo sembra trovarsi in una posizione intrattabile.",
    "17eb4663da3b86e947917c3ab84f1e59"
  ],
  [
    "Se tutto quello che puoi fare è pregare, va bene.",
    "80bf989ada865f4978fd458ad3d712ea"
  ],
  [
    "Sianz è così stanco, posso fare ginnastica solo un po'",
    "8a97d13c82b14cc8d12974d033092aa0"
  ],
  [
    "Una volta ho avuto un'udienza quando ero governatore, e ho portato persone assistenziali da tutta l'America che avevano trovato la loro strada per lavorare.",
    "62b5440e67ddf48987c846d73bb8e46f"
  ],
  [
    "Riconosci in che modo i commenti degli altri ti influenzano.",
    "2966e22d38d2a8f9aa78a6b1ea68c9c1"
  ],
  [
    "Le famiglie erano 297 (il 52,0% di tutte le famiglie); la dimensione media delle famiglie era di 2,69.",
    "060a7013e86d2cf8f5df718e1809d6a3"
  ],
  [
    "A proposito, non dovresti partecipare alle offerte di coupon se non sei disposto a onorare le offerte così come sono scritte.",
    "9e2622a351fdec5fb5f2cbb34e77adf6"
  ],
  [
    "Non serve a molto, signore!",
    "9901cdd0a3dde7fb4dacf4f624b50db6"
  ],
  [
    "«In effetti non c'è»... Dovrei davvero tornare al lavoro.",
    "7aa6faff0bd08cc5351116ee11329959"
  ],
  [
    "Il cyberspazio è stata una decisione di investimento sbagliata: Sinha",
    "0e8cd39c54515151ce8f7fd684fb28ea"
  ],
  [
    "Robert Duvall ha scritto, diretto e interpretato un predicatore in questo film del 1997",
    "db7bcc4df12f27c60264118502198f59"
  ],
  [
    "Una volta mi sono infilato un dito del piede in una biblioteca.",
    "262523017b584a87a4a729ea18b93f88"
  ],
  [
    "Dopo averlo mangiato (ho ingoiato il giornale dopo circa un minuto, cosa che poi il suo ragazzo mi ha avvertito di non fare - gli ha fatto venire il mal di stomaco...) il suo ragazzo è partito per lavoro e ci siamo seduti e abbiamo parlato di niente in particolare, abbiamo guardato alcuni libri di Maurice Sendak e abbiamo aspettato.",
    "15a5bd179b5c5f0a66e5eef3c2bb758d"
  ],
  [
    "C'è molto di più da dove viene",
    "43295d03bf4a31e8fa0b2f49d10f0099"
  ],
  [
    "Ma anche loro hanno fallito.",
    "7cf28654ac43183d611c3590e03c6d86"
  ],
  [
    "Quando si tratta di enormi potenzialità e momenti di passione, Ted non si tira indietro, cosa che potresti vedere come infantile o coraggiosa.",
    "dfcde3e361b305b9f443f18e3b0b70f2"
  ],
  [
    "Sì signore, ora nessuno disturba così facile da fare.",
    "4c0ec57ef1017a664bf78cbe63892a39"
  ],
  [
    "I valori delle case sono diminuiti.",
    "f2788f940b8068ab3fbfa943bf2aa0c4"
  ],
  [
    "Fai attenzione a tutto il bestiame.",
    "a5b39cd781c0d13c483463b5ad55f9d9"
  ],
  [
    "Si ritiene che siano tra le prime migrazioni umane dall'Africa.",
    "3b95fc6ba8a27f44d151074c35063577"
  ],
  [
    "La mia unica lamentela riguardo al piatto era che i noodles erano secchi, come se fossero stati reidratati un po' troppo tempo fa.",
    "9ab5ba3b3d39e4e9f44bb2c8508dd174"
  ],
  [
    "Mentre lo faceva, il suo berretto si è tolto.",
    "64ec17c2d460c8f3cff14777a62ba824"
  ],
  [
    "Oh, beh... ecco tutto quello che c'è di questi.",
    "4ad0aa4f6cd669c10777faaf0cdbaa13"
  ],
  [
    "Leipus soddisfatto dei progressi di Kumble; Srinath",
    "50cd9406b7e24df1552dfe0b8831e763"
  ],
  [
    "Il singolo di successo del 1965 di Tom Jones «What's New Pussycat» è stato scritto da Hal David e questo partner",
    "32573e765d7112a20cec24f827e0e66e"
  ],
  [
    "Lo stress è quando ti svegli urlando e ti rendi conto di non esserti ancora addormentato.",
    "9464510840c00d177bcbb0cf749ebf34"
  ],
  [
    "i tre pollici in più né quello, in me stockins, e che sono eccessivamente",
    "a8be52c493bde89ec93550e355955efd"
  ],
  [
    "Scappando dalla condizione, ti vedo ma stai scappando",
    "be41cfdd447bfb2445923f48c266b43f"
  ],
  [
    "NUOVA DELHI -",
    "03c394fab1edc4007018e3b002fbf96d"
  ],
  [
    "Alla fine hanno portato il carico al porto, dove hanno preso violentemente il controllo e sono partiti per il mare.",
    "438698284e09d0c07dc0fddab64cf3f3"
  ],
  [
    "Me going bedok mrt take train down, lei è ancora in carica.",
    "c7c56bc3ce7ae2eaab05466b14f55f68"
  ],
  [
    "Nella schermata di accesso di Combat Arms, premi Elimina e apparirà la finestra di hacking.",
    "09d100e51b314e44a15ac8be86920140"
  ],
  [
    "I Beatles hanno un fatturato internazionale di oltre un miliardo di unità e sono la band più venduta e influente nella storia della musica popolare.",
    "c861ac908030980809c4563bd0da7a6d"
  ],
  [
    "Come... conoscevi tutto il materiale che ti ho chiesto.",
    "1c217581416094f53e83228cd8e6f8e2"
  ],
  [
    "Sire, ha risposto, avendo sentito parlare delle vostre vittorie ho pensato che il verde avrebbe significato la mia gioia e la speranza del vostro rapido ritorno.",
    "674d84cb3e3abf4bd4b63994db3f954d"
  ],
  [
    "E ci è venuto addosso con un'ascia, quindi Rachel ha dovuto usare una bomba a forma di insetto su di lui!",
    "b8650bfb0c1f78360bb12d875dec42ba"
  ],
  [
    "Il BJP esclude il cambio di leadership in Gujarat",
    "2617dec75ad494e8826f37cae547dcae"
  ],
  [
    "Dalla sua scoperta nel 1846, questo pianeta deve ancora completare un viaggio intorno al sole",
    "b5d1e56a0d9e800b3a94cf3ebd540d6f"
  ],
  [
    "Non vorrai affaticare la fortuna.",
    "67da2d9137e3b5a63537750d21b2921e"
  ],
  [
    "Sullo schermo, le persone iniziano a farsi crescere le corna e i loro volti si trasformano in orribili smorfie.",
    "3e00c49c5ead1aa58a173adbaf4c1de1"
  ],
  [
    "Ma domani mi sveglierò e lo saprò",
    "67ef38201e21f06394e18ccecd66202b"
  ],
  [
    "Di Ranjit Devraj",
    "2131b6148ace559d1189b328077ab23d"
  ],
  [
    "Se non sei disponibile regolarmente in determinati giorni, verrai trascurato molto.",
    "f1fd7f760bff83201bb8752f8a55eb79"
  ],
  [
    "Sì, non voglio farti fermare il tuo gioco ahah",
    "042d6af3503c83cdb020b7459de2f384"
  ],
  [
    "E Internet di nuova generazione funzionerà a velocità fino a 1.000 volte più veloci di oggi.",
    "9427fb12d9106fde7e6bb75264f63dba"
  ],
  [
    "Prova a fare una sessione pratica di gioco di ruolo.",
    "d1e077f439c6cb96193e20bfebdc899f"
  ],
  [
    "Un battitore contro il quale vengono registrati tre strike viene eliminato.",
    "5d01742f2dc2c991c5dca0b9fd9ef4e3"
  ],
  [
    "Aiutiamoci tutti e riportiamolo nel menu normale.",
    "80788260e2c28cfda82ff82c58abb8f2"
  ],
  [
    "gridò l'ambasciatore; e il principe, offrendo a Lady Rosalind il suo braccio, uscì nel corridoio, dove non vide né il suo tappeto né le corna e la coda della draghezza!",
    "328ab1609447d4f4a7bc4d851d0720b2"
  ],
  [
    "Beh, allora potrei anche offrirmi di restare.",
    "58e5511b5ba6a8b76901bfffc9592bf2"
  ],
  [
    "Lunghe lineup al Luke's Diner pop-up di Parigi",
    "cd1a5cf11519058854959d77997fefb3"
  ],
  [
    "Il CD «Weathered» di questa band del 2001 ha trascorso 8 settimane consecutive in cima alla classifica degli album di Billboard",
    "a7a3e8a26f89219e8d5206dd4b3b0203"
  ],
  [
    "Mia moglie piangeva perché i vestiti in un catalogo +size non le andavano bene.",
    "61272b5ff89e70b658a90905ae271709"
  ],
  [
    "la povera giada lo avrebbe portato.",
    "7fc917c6aa2f856bf231221869857861"
  ],
  [
    "Sono troppo sensibile, dici, ma penso che tu sia cattivo oggi",
    "2b5c67d53bd15635f5ee7b4300bb9d72"
  ],
  [
    "venerdì 4 giugno 2004",
    "94604757b2e0a1ff47ac1a1d5805027c"
  ],
  [
    "TL: DR: ex fronde mi invitano a giocare a pollo su un'autostrada a 6 corsie",
    "3610339958fba89db75189638c370980"
  ],
  [
    "Vuoi vederci qualche volta nel pomeriggio?",
    "aafdebf8c244a6da3a6edf9611050a5c"
  ],
  [
    "E stasera siamo onorati di dare il benvenuto a uno dei leader più rispettati dell'Iraq: l'attuale presidente del Consiglio direttivo iracheno, Adnan Pachachi.",
    "f8a6e0c414f08ea0159256e2d6fef0ed"
  ],
  [
    "Riconosci i benefici olistici dello yoga della risata",
    "de77779fac259b06305e2b70c6cdddae"
  ],
  [
    "Harvey indirizza il suo testo alla classe media, che lei descrive come lo «stato più naturale», e per molti versi i Diritti della Donna sono inflessi da una visione borghese del mondo.",
    "01762f11fbc82d6d4446d805a7686b3a"
  ],
  [
    "Adoro questo corso e gioco spesso qui.",
    "8e486da9bfc18e6936b9956164ba5ab3"
  ],
  [
    "La Principessa e il Capitano della Guardia parlavano così seriamente che non pensarono a Patypata, ma aveva sentito tutto quello che dicevano, e ora venne e si gettò ai piedi di Miranda.",
    "a3bfaef5e69606fedb222c8dceceaa13"
  ],
  [
    "Sì, beh non hai chiamato e hai lasciato la tua misura di presa.",
    "30d262eba1cc94feffe6ad13a9a2cc7f"
  ],
  [
    "WayHome svela la sua lineup 2016",
    "b676bb55f789158cc457db14c4da3f7c"
  ],
  [
    "Come si può dedurre dal suo nome, Lee Meriwether è imparentata con questa esploratrice",
    "adf5a9643ab49dca9cca7567ea097e40"
  ],
  [
    "La vita è come un pene: semplice, rilassata e libera da appendere.",
    "f7e17c9e2f4e1ec27f934a189a0cbc63"
  ],
  [
    "«Ogni virtù ha la sua ricompensa, dicono.",
    "62c9652ee14cedcd9300f6bad9997e28"
  ],
  [
    "Di Juan Cole",
    "6d1ac9cbe72cb897df77347fc5110339"
  ],
  [
    "Mi ha completato molto (molto goffamente) e cercava di toccarmi la spalla.",
    "407466541934ab42839ddcaa244f613c"
  ],
  [
    "Ho cca e dopo tt nid vai a mangiare con la famiglia",
    "87b61de728671fcddbb90432b0388ec3"
  ],
  [
    "Ma i sogni da soli non ci porteranno lì.",
    "5c99920a9a1b6ae16ea8f684f56ff301"
  ],
  [
    "Viaggia verso una delle chiazze degli alberi.",
    "b444edbbbbfed8f1b2ffb7cecd1c8ca5"
  ],
  [
    "Ha portato la persona convertita a odiare i suoi vicini e le altre religioni, ha diviso le persone piuttosto che avvicinarle con compassione.",
    "3d12b5b3e0bb6465891aebf6f916417c"
  ],
  [
    "Volevano pagare $1200 per riparare i freni!",
    "9bc7c3cc9601393a05251bc4d10ce197"
  ],
  [
    "E poi il principe raccontò loro, in breve, tutto su di esso: come il tappeto fosse una delle tante proprietà fatate, che gli erano state date al suo battesimo; e quanto tempo era passato prima che li scoprisse; e come, probabilmente, il tappeto aveva portato il maggiordomo dove aveva detto che voleva andare — vale a dire, alla corte del re a Falkenstein.",
    "dbada560254545ac2491ff8956aea9ab"
  ],
  [
    "Sarò in sala d'attesa a distribuire sigari.",
    "faff8b4f1bf8e7c5f1df05eb27f98075"
  ],
  [
    "L'impero dei pub di Vancouver apre la prima sede a Parigi",
    "ae6a93c80ee5c81abd03876ab0cd239e"
  ],
  [
    "... precede Laurentiis & Palma nel nome dei personaggi del cinema",
    "6188c994a149d1ebc780406eee302ed2"
  ],
  [
    "Qual è la differenza tra due cazzoni e una battuta?",
    "c5d6ab5846b3c873a8dd37c7b28a2fa4"
  ],
  [
    "Ma poi l'ambulanza è passata da dove mi trovavo, è stata una semplice coincidenza che nel momento in cui stavo inciampando e stavo correndo che un'ambulanza passasse per caso, o era lì per niente mi chiedevo.",
    "ff66d137f1de68911c6e019fb22bd58c"
  ],
  [
    "Ha detto: «Non ho pensieri veri».",
    "b1b3632a55c0e7ecb898bba4a8feb1e7"
  ],
  [
    "Hiller ha chiesto a Bush di nominare i leader di Cecenia, Taiwan, India e Pakistan.",
    "d3e4fb50c094e0629b48787926149ab5"
  ],
  [
    "Inoltre, a molti di noi piace l'ambiguità morale.",
    "17df63d11dd02acd5dd6790a94b9d2ea"
  ],
  [
    "Wkg a Maxwell House, ti ho detto wad.blur2.",
    "f7d54ea5febfb6ebc2dd74624bd930ec"
  ],
  [
    "Ti sto dicendo, dobbiamo smetterla di puntare il dito contro questi bambini che non hanno futuro e raggiungere loro le mani.",
    "63572bf0a21643d9b2041b39fcde76a2"
  ],
  [
    "Determina quali modifiche geografiche desideri apportare.",
    "df574bc5b9860907aa366617cb7728f5"
  ],
  [
    "Esistono diversi modi in cui i giochi da tavolo possono essere classificati e possono esistere notevoli sovrapposizioni, in modo che un gioco appartenga a diverse categorie.",
    "996890f2acc34332b26b6de2bda52afb"
  ],
  [
    "Mio padre mi portava anche a Lumber Land in passato e prendeva della vernice spray per dipingere le mie scatole.",
    "cfd1aac3d37a701f2997bbb403686cf7"
  ],
  [
    "Il fattore, sorpreso, si rivolse ai nobili e chiese se questi parassiti non fossero offensivi.",
    "93adf40a5885bb975c1a418f1f35f1fe"
  ],
  [
    "È perché stavo cercando di respingerti.",
    "5d0fa8e31e54db01de8ea72ff44a52cf"
  ],
  [
    "Fund crunch ostacola la modernizzazione del planetario",
    "f9a3f71f57053e7a9078af88b4169893"
  ],
  [
    "Nel 2003 un norvegese ne mangiò 187 in 3 minuti; io preferisco il mio sul mezzo guscio a una velocità meno frenetica.",
    "1bdd890c46f3e17ea6393e18fd5c8b1f"
  ],
  [
    "Ho pensato che quel tipo reggesse davvero il suo drink.",
    "9a478885c5d302dac842853ceab56d70"
  ],
  [
    "ti dispiace farti sapere qual è il motivo per cui non lo è.",
    "ad7e85e9106085e72aec22cd4b71da88"
  ],
  [
    "E fumare e rotolare come se fossi una locomozione",
    "eaac6ab76098079d479b2b4449aff770"
  ],
  [
    "Cespuglio",
    "c7174dc75237a0361780548a1af6872b"
  ],
  [
    "Perché un bambino giapponese dovrebbe sentirsi allo stesso modo?",
    "42fecf1ec1765985a005068573d443b1"
  ],
  [
    "Raggiunta puntuale (: O.O quando?!",
    "2b105f9d63aaa01d13d1494f67d4f81f"
  ],
  [
    "Un budget che promuova gli investimenti nel futuro dell'America: nei bambini, nell'istruzione, nelle infrastrutture, nello spazio e nell'alta tecnologia.",
    "da8b22bf03671832f369c6a75a306c61"
  ],
  [
    "Preparati all'autoipnosi.",
    "df79b657e0f546ddcb80caf36950fc3b"
  ],
  [
    "Questo intervallo di date si basa su calcoli glottocronologici e su tre date al radiocarbonio dal carbone che sembra essere stato prodotto durante le attività di bonifica delle foreste.",
    "94d58ecca8b25fcee974660219097d0f"
  ],
  [
    "Hanno risposto a tutte le nostre domande (ad esempio, possiamo usare 12 carte diverse per dividere l'assegno?",
    "2d9c0cde77d8002983ebd226d66b5486"
  ],
  [
    "Il mercante, terrorizzato da queste furiose parole, lasciò cadere la rosa fatale e, gettandosi in ginocchio, gridò: Perdonami, nobile signore.",
    "87ed83449db095e9f174bd0cf1af5df4"
  ],
  [
    "Ehi, vuoi un po' di succo di frutta?",
    "20e0af7b85e39abea20f910d3ae5c2c0"
  ],
  [
    "Il nuovo negozio di consegna offre contanti e opzioni di beneficenza",
    "e8c569ca22e75b5e5e00f242cb6e0151"
  ],
  [
    "È stata la prima moglie di un presidente ad essere chiamata regolarmente first lady",
    "8b0bf57f425dd117b35c5087e79ee7fe"
  ],
  [
    "Uno si gira verso l'altro e dice: «Sai come si guida questa cosa?",
    "3b1b6331bed4573273bf571c339e4797"
  ],
  [
    "e un'attività appena inferiore a quella che avevo visto la sera prima.",
    "be9fb43c47d1cca38389a9449c3d52a3"
  ],
  [
    "I quattro sputano così velocemente come quel piccolo nigga non ha senso",
    "ed673c461fa084db9e052b7b683a86a5"
  ],
  [
    "WASHINGTON (CNN) -",
    "a2d4f069acf283fb4e51a8b852c72e74"
  ],
  [
    "Consegno alla cassiera il mio documento d'identità della Florida e lei inizia a studiarlo per un po'.",
    "5f18f6727034c468014887b503439346"
  ],
  [
    "Forse andiamo a Chinatown forse andiamo a vedere Brother Bear",
    "02955d19b1cd0b7ea9fac0ddfce0163d"
  ],
  [
    "E se ci atteniamo a quella verità, in questo momento di prova, non c'è sfida troppo grande, nessuna missione troppo difficile.",
    "a94672427fc75af2616f704e32226862"
  ],
  [
    "Passa tutti e tre i campi della soia alla modificazione genetica.",
    "6605db49f120c515eca7e883ef0f9384"
  ],
  [
    "La città attuale ha la più grande arcidiocesi cattolica romana degli Stati Uniti.",
    "7712bc0613aaf14735914c7dd080e607"
  ],
  [
    "L'ho spalmato e me ne sono andato per 30 minuti.",
    "b6ed5b28ecb4f881f5845177d06ecb25"
  ],
  [
    "Ma non permettiamoci di perseguire questo incontro sanguinario in tutti i suoi orribili dettagli.",
    "d78027e5030dfeba196356f52043f6a1"
  ],
  [
    "Ok, ti sto scrivendo un assegno per... così ti sei addormentato durante il mio film.",
    "3df5d4bf186ac9a04b33397916ad5cea"
  ],
  [
    "L'audizione nel caos delle ammissioni mediche continua",
    "61789bb824f69ce307c217667eeaf1f2"
  ],
  [
    "Un ragazzo tra i 7 e i 14 anni che si è allenato come cavaliere, o la sua pettinatura",
    "77cba2c05ef9eaf18992b7fdde1ffc35"
  ],
  [
    "Un rabbino e un prete stanno camminando nel parco quando vedono un bambino.",
    "5235b73110c5e87f53d15c1baff17bfb"
  ],
  [
    "Ho solo la fortuna di essere rimasta con una pillola che ha impiegato così ridicolmente tempo per essere colpita.",
    "5d7e7da7338b4e95928b381a379a893e"
  ],
  [
    "5 novembre 1999",
    "70669adbc49389a7db6872c35bbb7536"
  ],
  [
    "Ci siamo seduti e abbiamo guardato mentre i clienti entravano, si sedevano, ordinavano e ricevevano il loro cibo in 10 minuti.",
    "d49429a66bd1be38416e652704d52b4c"
  ],
  [
    "Ehh dove si trova nella frase?",
    "f6d7cef7a95eea0679884c35da409d72"
  ],
  [
    "Se possono farlo, dobbiamo lasciarglielo fare.",
    "a0737e4f0840d1ea4966b7cc16f48c29"
  ],
  [
    "Ogni giorno visita i tuoi vicini per raccogliere denaro e premi misteriosi.",
    "a1d056264bfa37edeb15104233ece064"
  ],
  [
    "Il 10% meno urgente dei casi attende più di 12 ore.",
    "20f0d8eed1ae15cd62b65c931415c5d4"
  ],
  [
    "Potrei continuare a parlare di quanto fosse fantastico, ma nel complesso do 5 stelle a tutto ciò che riguarda Animal Kingdom Lodge.",
    "f5d8a7d0fedac136aafd108a50cf7c53"
  ],
  [
    "Sai, non so se mi sento bene al riguardo.",
    "a9dd0f7c199b57f1a300e6c263757a06"
  ],
  [
    "La vendita finale dei segni di Honest Ed scenderà questo fine settimana",
    "e83d9e8b095b173a0164a20146cfed93"
  ],
  [
    "Negli anni '80 l'Old Vic Theatre di questa città è stato ristrutturato dal venditore «Honest Ed» Mirvish",
    "eb14196cd9637845a90b2104d2200dc5"
  ],
  [
    "Come si chiama un batterista che ha appena rotto con la sua ragazza?",
    "59511e71aafbb0063c62a6ac2d288297"
  ],
  [
    "Cado sul mio divano come un peso morto, dondolando la testa avanti e indietro, stupendomi di quanto sia pesante.",
    "4dfc3497f2e846ed2a17b20ac2615b9e"
  ],
  [
    "Mi sono preso il mio tempo per dirti come mi sento",
    "efabcb984fa7c99525b427fee1cb159a"
  ],
  [
    "George W. Bush ha affermato giovedì che John Edwards non ha l'esperienza necessaria per diventare presidente.",
    "e1a66ce829df67bf8ff11c8a2978d00e"
  ],
  [
    "Credo che la foto stia dicendo alcune cose.",
    "5f16d710ffc4447e0328503dcbb1b6c0"
  ],
  [
    "HO UN BADGE PICHU PER SOSTITUIRE IL MIO BADGE SC AHAHAH",
    "244eff9e3e7f6b99a14d0fe732f7e089"
  ],
  [
    "E questi controlli sono in arrivo.",
    "d3eb7d2e207c17b9d2d34a86129eae52"
  ],
  [
    "Chiudi Minecraft e Minecraft Launcher, quindi apri la directory dei giochi Minecraft sul tuo computer.",
    "7192af1f5c6d27a0ef746a5dd3a778b7"
  ],
  [
    "Sia gli eventi di corse di cavalli purosangue che quelli di razza standard si svolgono presso il Woodbine Racetrack di Rexdale.",
    "9701c3cab065a5da80ca95c942a585dd"
  ],
  [
    "Siamo tornati in ABO oggi dopo un'esperienza molto deludente lo scorso autunno.",
    "0006da2cf7cacde8b4294721c1110261"
  ],
  [
    "Quel grande booby, Ricardo, l'ha salvata dagli uccelli selvatici, che stavano per mangiarla.",
    "8828c8b0715ce628f8d1d6e1899324a9"
  ],
  [
    "Oh mio Dio, sto impazzendo.",
    "d130c68bbd444161d3718d3aa40ada21"
  ],
  [
    "8 funzionari IPS trasferiti",
    "05a105f5cd84748cda498dea459a7703"
  ],
  [
    "A Billy Crystal in questo film: «Volevo farti fuori.",
    "ca95f718b2638ad14326197f72f05f86"
  ],
  [
    "Ero al bancomat quando un'anziana signora è venuta da me e mi ha chiesto di controllare il suo saldo così l'ho spinta oltre.",
    "13d7fa935049e9aa66fb0eef405db76b"
  ],
  [
    "la catena volò violentemente per circa trenta piedi, trascinando con sé il",
    "eabd593756921583949f4bec3d617102"
  ],
  [
    "Dovrebbe continuare a essere diffamato.",
    "dcbeea1a3f10992e11cdcc7daf8b3252"
  ],
  [
    "Ha cercato di mettermi di nuovo alle strette più tardi quella notte, toccandomi quando davvero non volevo che lo facessi, anche se ha fatto marcia indietro quando ho detto di no.",
    "eb2e24e5cd37651dde871d16c10b60fb"
  ],
  [
    "Dove ho un nuovo posto protetto?",
    "87d8622e23061d0859924b4113dd4de2"
  ],
  [
    "Il nostro lavoro è governare con senso di responsabilità.",
    "697f46905dbf6a0437184b5df516e7b6"
  ],
  [
    "Fatti investire in quello che stai facendo.",
    "87fe75ae48c297a7632990b6438b6288"
  ],
  [
    "Teymanak-e Olya (, anche romanizzato come Teymanak-e 'Olyā e Teymanak 'Olyā; noto anche come Teymanak e Teymanak-e Bālā) è un villaggio nel distretto rurale di Jolgeh-ye Musaabad, nel distretto centrale della contea di Torbat-e Jam, provincia di Razavi Khorasan, Iran.",
    "ee38128c84183912456bb9bd1c056641"
  ],
  [
    "Abbiamo mangiato le ostriche fritte entrambe le volte e sono ECCEZIONALI!",
    "1c7ec91951932ccdd1e7fb8411487574"
  ],
  [
    "Principessa, ha detto lui, almeno non puoi mai aver bisogno di quest'acqua, ma io sono un ambasciatore infelice, di cui desideri la morte.",
    "108bf0893082957c0a8bfaad8f34a94e"
  ],
  [
    "Ehi, ehi, ok, va bene, basta!",
    "eb6e7263961098cdac618a056eb4292c"
  ],
  [
    "Parigi è la città più calda del paese in questo momento",
    "b44dc109bcb2291c248b0a713c1673cb"
  ],
  [
    "Alcuni politici e alcuni attori e lui hanno questo, dal greco per «favore»",
    "4e2eb4e5402a719201097199afd5da84"
  ],
  [
    "Ehi, a chi ha inventato lo zero: grazie per niente.",
    "bc8528f628ef82bcaaebb1328154da91"
  ],
  [
    "donna che guarda fuori dalla finestra, che penso possa accostarmi.",
    "b088462aaf34d0bb515f43f871c989f7"
  ],
  [
    "Anche questo è stato fermato.",
    "0ec44664a4da0a811dd74754cb730215"
  ],
  [
    "Spesso penso quando esco in pubblico che tutti pensano a quanto sono grasso.",
    "aedf001c942e9280aec10e26f53fe150"
  ],
  [
    "Dopo di che prendi una mamma, poi vieni a prendermi lor.",
    "bc979a86323a698122d239e2f862d27f"
  ],
  [
    "Grazie alle nostre eroiche truppe e ai nostri civili, meno afgani sono sotto il controllo dell'insurrezione.",
    "752bf77e56d4b18368b800ff680fbbbf"
  ],
  [
    "Se hai un mantello delle abilità, esegui molto l'emote!",
    "619ab96a4b60d2a75a1eb47be93390b6"
  ],
  [
    "Gandhi e il Congresso ritirarono il loro sostegno al Raj quando il Viceré dichiarò guerra alla Germania nel settembre 1939 senza consultazione.",
    "bf4212872708670fc9ac8f6ba1a1839d"
  ],
  [
    "Ho ordinato lo speciale: tamale, insalata di patate, porzione di spalla di maiale e un tipo di involtino.",
    "6baef0c8428f0a5feb206170aa914775"
  ],
  [
    "Abbastanza poco ha avuto lei da portare via con sé.",
    "5c293bc5fe3f3effd78b12f0e1ac4701"
  ],
  [
    "Cosa sta succedendo?",
    "35136fc01bfd397a420028c1417ff478"
  ],
  [
    "Le famiglie degli Stati Uniti attaccano i sospetti sui ganci",
    "473fd0fed4336c98fbd09422cd7a10eb"
  ],
  [
    "Guidò una ribellione del 1676 in Virginia protestando contro la mancanza di protezione dalle incursioni indiane",
    "3caa24b9d5a8d64209aa66327b8e3ee4"
  ],
  [
    "Tanoressia: Una malattia come l'anoressia, non importa quanto sia abbronzata una persona, non pensa mai di essere abbastanza abbronzata.",
    "f9c3782e3ed72787e204cb1b435bb6f0"
  ],
  [
    "e che dovevamo essere liberati in onore del Principe».",
    "c29d549d99b7f5d2858fddcd0031c20f"
  ],
  [
    "Accostati alla luce, salta fuori, mi allaccio la scarpa, salto nella mia Bentley",
    "8c74015096f67257ef164957773116f7"
  ],
  [
    "Ricordi le vecchie macchine per la misurazione delle scarpe che erano una forma di radiografia a raggi X?",
    "b361cb579b600869858d45e66d773395"
  ],
  [
    "19.600 webinar al giorno in tutto il mondo nel 2012.",
    "96f36f4825e852c6bc6e70c13bb88d0c"
  ],
  [
    "Yooo tmr vuole andare a Little India?",
    "d6a9832fa89ed99dd87e668b59bc06c0"
  ],
  [
    "Dimostriamo compassione all'estero perché gli americani credono nella dignità e nel valore dati da Dio di un abitante di un villaggio affetto da HIV/AIDS, o di un bambino affetto da malaria, o di un rifugiato in fuga dal genocidio, o di una giovane ragazza venduta in schiavitù.",
    "a90732ca3d1efa34606843d59c8e1c34"
  ],
  [
    "Uccidi le guardie nei livelli 20-30.",
    "f00e8142d7207a00b84bd777c9124472"
  ],
  [
    "* Chula Chakrabongse, filantropo, principe del Siam",
    "633047582d15910ce9823896e5edf704"
  ],
  [
    "I camerieri sono sempre stati lì per tutto ciò di cui abbiamo bisogno senza sentirsi soffocati, e hanno creato l'atmosfera per una rilassante serata romantica/informale.",
    "da939504f1ba379899c3331e415dee6c"
  ],
  [
    "Andate a prendere arco e frecce per ognuno di voi e riparate fino alla grande pianura, dove esercitano i cavalli.",
    "2dd2ff86d900296f6e203a63cff2bb71"
  ],
  [
    "Perché ce l'hai tu.",
    "2db4d3feb2633eab72c0e73fafad268a"
  ],
  [
    "Dove trovare il meglio della Francia a Parigi",
    "8ec6cf5a859a5a15bb04eb8867ff8be9"
  ],
  [
    "In un film del 2004 sottotitolato «Stroke of Genius», Jim Caviezel ha interpretato questa leggenda del golf che si è ritirata dalla competizione a 28 anni",
    "599d987d2485ded8433b4efa1fb8a50e"
  ],
  [
    "Perché i caricabatterie per iPhone non si chiamano succo di mela?",
    "b3a0e4d9b66cf09b78fe7cdda092214b"
  ],
  [
    "Continuavo ad avere molta paura e volevo solo che finisse.",
    "ce520351301fa4d18da400948def04a1"
  ],
  [
    "Per favore, per favore, signor Po-o-Ostman",
    "1921e9d9a0a4ba221a2083d51580ca4b"
  ],
  [
    "Rapporto dell'AIEA Lezioni apprese",
    "c951065837a0c17530d301d9c7bfad39"
  ],
  [
    "Se la pensi in questo modo, tonnellate di armi diventano improvvisamente «rubare ruoli»; l'estintore, il kritzkrieg, il backburner, lo stendardo dei buff, tutto ciò che dà critiche per una situazione specifica, eppure non diresti che rubano tutti il ruolo di una certa classe.",
    "3523c86b7981b1aca912ad532ad16a4e"
  ],
  [
    "Non l'ho ancora fatto, stavo progettando un po', solo ho bisogno di chiedere prima di continuare.",
    "48189ad1e5254e5a80b574a7c5a196eb"
  ],
  [
    "Ma stiamo iniziando con le linee più grandi.",
    "195a509734e6d5bb3ed213afac71b661"
  ],
  [
    "Esamina i tuoi sentimenti.",
    "d7fe2d14b3bc26a5bd106b1180e7c8bf"
  ],
  [
    "Byron e altri scrittori, come il suo amico Hobhouse, descrissero dettagliatamente le sue abitudini alimentari.",
    "f846217b8a8b838341dbb40e19c1ac6b"
  ],
  [
    "C'è anche una fila di sgabelli lungo il bancone, circa 15.",
    "223648bfe37dff8dcb0b7681f350da25"
  ],
  [
    "Alcuni di loro sono fuggiti, e gli altri ha colpito a morte e li ha gettati nello stagno sottostante.",
    "c90829a2a8348bfb13723046cd6a1c04"
  ],
  [
    "Quindi umm, scusa se ci ho messo in questo casino.",
    "f571836ec1c37459c2e46eda1030c85f"
  ],
  [
    "Le radici ebraiche di Kensington Market sono ancora profonde",
    "eec3a186e1150beec3940a9d1a4a5b1b"
  ],
  [
    "Per preparare questa caramella, metti uno spago in un bicchiere di zucchero e acqua che è stato bollito fino a diventare uno sciroppo e lascia riposare per una settimana",
    "157ef6c507a1bb35281fac2fcf507063"
  ],
  [
    "Una mela al giorno toglie il medico di torno, ma se il dottore è carino dimentica la frutta.",
    "170c79601dd3480dad3b92e419f3f41a"
  ],
  [
    "Avrei dovuto conoscerlo da",
    "8c237606b2164480f662b6cf58c4f875"
  ],
  [
    "Prima di essere davanti ai tuoi spettacoli, proprio come il tuo pub",
    "6473bf04157dd644adf3961f8dd17725"
  ],
  [
    "Ci sono molte referenze su Chernobyl.",
    "c2193d390fb26f0da3738d94b3748647"
  ],
  [
    "«Ha chiesto delle verdure fritte.» Da scopare?",
    "bf2c56595dca7218b2c7f494e5c187b8"
  ],
  [
    "Possiamo sempre separarci dal resto",
    "ddaabe87a8014fbce3f204f8012449f3"
  ],
  [
    "Ora, puoi chiamare questa guerra di classe quanto vuoi.",
    "2c991da70080a7189e9be9fc8d2f71b0"
  ],
  [
    "Non succederà nulla finché non andrai alla velocità di curvatura.",
    "4000e4639fb03471911ce476884fab03"
  ],
  [
    "Nonostante il suo disincanto, Wollstonecraft scrisse:",
    "21e85fd11c5303156d82b3cce13aa5f3"
  ],
  [
    "Vorremmo vederli avere successo.",
    "1079abf3323533c3b90286f5ad6b1506"
  ],
  [
    "Beh, gli abbiamo chiesto dove ha ucciso il Firedrake, e ha detto in un giardino vicino a Gluckstein.",
    "0c2930e9a7a0224ff93022278037f711"
  ],
  [
    "Mi dispiace davvero tanto.",
    "93482d4522c95b6dfb0c7ff825f97c84"
  ],
  [
    "Solo le armi militari non funzionano",
    "d8b066c853d26ca2c94c83050b5ea57a"
  ],
  [
    "Completa il reclamo che potrebbe portarti da un podologo, l'agonia di...",
    "5edaa2c5104a70ed0c54df621cad3d3b"
  ],
  [
    "Cosa ha detto Babbo Natale alla prostituta?",
    "b512ccb172e8ec4c10d6aeaf3453f4e0"
  ],
  [
    "Tony si è precipitato via da suo padre per sorpassare il cavallo.",
    "254f93a70af51ccad8222d3f8a855a24"
  ],
  [
    "Uno di loro apparteneva alla tribù Jubur ed era vice comandante della guarnigione di Hawijah.",
    "c1283612f6e2fdb1452c1de35a276657"
  ],
  [
    "Sì, le brave persone meritano un posto, ma se sei povero di denaro, potresti stare alla larga perché è rischioso.",
    "d6d6592a918ababb0541f2b842c86124"
  ],
  [
    "Sai, ogni genitore che conosco si preoccupa dell'impatto della violenza nei media sui propri figli.",
    "d0221f7af939b45482d1cdf7d2867936"
  ],
  [
    "Trascina e rilascia la tua nuova cartella della mappa nella cartella MinecraftWorlds.",
    "4e78e0558c66c18698661344c471091c"
  ],
  [
    "Nella sua forma più antica, «scuola di grammatica» si riferiva a una scuola che insegnava agli studenti a leggere, scansionare, interpretare e declamare poeti greci e latini (inclusi Omero, Virgilio, Euripide e altri).",
    "ca34e358212d83f79cbc493483214c48"
  ],
  [
    "Il waffle è semplice e poco saporito.",
    "891f143cadc702231137d13182841ad9"
  ],
  [
    "E tutti i cortigiani gridavano: Sì, l'hai fatto; ma alcuni hanno aggiunto, a se stessi, Lui dice sempre: «Non ho detto così?",
    "d199b8b31891ac9d01ac48b5736f35c9"
  ],
  [
    "Sa che il possesso di un esotico illegale è punibile con un massimo di due anni di carcere e la confisca dell'animale?",
    "362f2da0dedc8dfd08a5d028632a613d"
  ],
  [
    "Parigi sta ricevendo una baracca di zucchero sul lungomare",
    "359b166f084fbb352b300f3392325c5d"
  ],
  [
    "Il nome di questo editore tedesco è diventato sinonimo di una guida",
    "b885a7f43e806eec6a423fbe93ae3394"
  ],
  [
    "Abbiamo preso una vacanza di 2 mesi per essere seri.",
    "591876e1764943396fde54aaf3229669"
  ],
  [
    "padrona di casa, per vedere se lo conoscesse con quel vestito.",
    "dcaf03bcfe810aa0cf0ab798fa7d4863"
  ],
  [
    "Ha preso un braccio e ha preso una gamba",
    "d7537424dd9af107227a3dbc8a1d1ff2"
  ],
  [
    "Altri due leader di Dulaim sono stati uccisi nell'ultima settimana e mezza.",
    "cbbfebd5aee3089de1c49aac548d5942"
  ],
  [
    "Abbiamo deciso che diventerà il mio secondo nome e continuerò a usarlo come pseudonimo.",
    "c85dd6858107ab8c4642150d349d99dc"
  ],
  [
    "Ehi, va tutto bene con Zoe?",
    "8597f5f4c1374950863435b0ffb6826f"
  ],
  [
    "Per aiutare le aziende a vendere più prodotti all'estero, abbiamo fissato l'obiettivo di raddoppiare le nostre esportazioni entro il 2014, perché più esportiamo, più posti di lavoro creiamo in patria.",
    "5d5f2f856b922bc182d9f4468a16e904"
  ],
  [
    "Guarda il tuo curriculum attraverso gli occhi di una terza parte e pensa se desideri e considera se si tratta del curriculum di qualcun altro.",
    "eca4fbd6974d5a818f1830b531385aa4"
  ],
  [
    "Nel Greenwich Village di New York City, femministe e socialisti bohémien hanno sostenuto l'autorealizzazione e il piacere per le donne (e anche gli uomini) nel qui e ora.",
    "a985df00d9e254507d43d4a6ebf1bcfb"
  ],
  [
    "A me sembra un po' più ispirato che autentico.",
    "e8fae90fad91b82cace40ed454011ec6"
  ],
  [
    "«Non mi fido di quello più giovane», disse Dick, con malumore; non mi interessa quel giovane.",
    "ac97dd83a467bcc4b9b9d95f34f8b4a5"
  ],
  [
    "Sai, non ti conosco abbastanza bene da permetterti di farlo.",
    "6f4724d6e363427454977df64559b864"
  ],
  [
    "Uno dei 2 vicepresidenti nati in Nebraska; uno nel 1913, l'altro nel 1941",
    "ca29bb779e6f9e64fda31b6abd6d77ec"
  ],
  [
    "Si potrebbe dire che stanno andando a prenderlo.",
    "e0536a34da2eab3db03639ebe64196b9"
  ],
  [
    "la guardò più gli piaceva, finché non poteva per tutta la vita di lui",
    "2c63af116b37eba72b6640217167b466"
  ],
  [
    "Sono sicuro che il mio braccio sia rotto",
    "cc91ccec8de8e12a1ccbbb0631185444"
  ],
  [
    "Hanno anche ucciso Shaikh Hamid 'Akkab, un anziano del clan di un ramo della tribù Dulaim a Tikrit.",
    "e53e84b4268a00202789650211b86099"
  ],
  [
    "E le grandi navi hanno un prezzo scandaloso, e ci sono poche navi tra il prezzo di 300.000 crediti e il prezzo di 1.600.000 crediti.",
    "b848debbf7e4c89e63c42caa081431b5"
  ],
  [
    "Solo sabato e domenica festivi, quindi è molto difficile:)",
    "e874fe599c02b6f505da5f5b8cda0643"
  ],
  [
    "I campi di sterminio dell'Iraq - dove centinaia di migliaia di uomini, donne e bambini sono scomparsi nelle sabbie - sarebbero ancora noti solo agli assassini.",
    "db2225f9fc1e830ac17ea4ef16c2faef"
  ],
  [
    "Tocca l'icona del tavolo di creazione.",
    "7f84bc1b009ef3fb2f139f7dcad417c5"
  ],
  [
    "Lanza del Vasto andò in India nel 1936 con l'intenzione di vivere con Gandhi; in seguito tornò in Europa per diffondere la filosofia di Gandhi e fondò la Comunità dell'Arca nel 1948 (modellata sugli ashram di Gandhi).",
    "d0fbc71537e70affb619087efec8c043"
  ],
  [
    "Quindi, come ho detto, se hai avuto una brutta esperienza e non torni indietro da un po', prova un'altra possibilità.",
    "7092e8a1479cfc438d3be28e302409d0"
  ],
  [
    "Alcuni portavano cesti pieni di diamanti, altri coppe d'oro di meravigliosa fattura, e ambra, corallo e perle, altri ancora bilanciavano sulle loro teste balle delle cose più ricche e belle, mentre il resto portava frutta e fiori, e persino uccelli.",
    "ff214ff3e9fe41bd9371cb0cc97b57ed"
  ],
  [
    "Sto solo dicendo che un giorno Ross incontrera' qualcuno e... avra' una vita tutta sua.",
    "fb713713090f657efeb24d473d525de8"
  ],
  [
    "Casa della settimana: 110 Benson Avenue",
    "d61d57104b482337cbb626725729af1d"
  ],
  [
    "Nel titolo di una canzone, questo paese la cui capitale è Nairobi potrebbe venire prima di «Feel the Love Tonight»",
    "617786aadf0cb8c2e7c0d85ba157ad41"
  ],
  [
    "Come trovi Will Smith sulla neve?",
    "55a86219b52a436def924f61ce699e97"
  ],
  [
    "e sentì qualcosa che la soffocava in gola.",
    "51b086b094a6a0744838586dbe1efcca"
  ],
  [
    "I guerriglieri hanno ucciso un ingegnere, Asi Ali, di Tikrit.",
    "8442bf25d8cb2abfefe200eacebcd888"
  ],
  [
    "In realtà teneva a me.",
    "2d24b318951c67b186d7dd9d835daa14"
  ],
  [
    "Deve vincere ora.. Altrimenti mangi male stasera.",
    "0816eb81e419fd41363fbc2cd797a968"
  ],
  [
    "E se ciò che abbiamo fatto l'anno scorso sostiene il calo del tasso di criminalità, e sono convinto che sia così, non torniamo indietro.",
    "a9b32c7b1c4ffa29be19a79cbc4a2728"
  ],
  [
    "Il primo giorno, fai attenzione al tutorial.",
    "a0c9763b52c4d4af86f46aa8a46040cd"
  ],
  [
    "* Elenco di persone di Los Angeles",
    "ff5c056cbb95283395e46017755fed04"
  ],
  [
    "Le tortillas di mais fatte in casa sono dove si trovano e il prezzo per tutto non vale la sensazione di rimpianto.",
    "9a3fc9bf6e3b9437d1a7794694dc42b3"
  ],
  [
    "Anche i bambini non erano riusciti a dormire per la fame e avevano sentito ciò che la loro matrigna aveva detto al padre.",
    "ecd0251d5a3fa9ce93e255258406251c"
  ],
  [
    "Oh no no no, no, la fine quando Jack quasi li uccide tutti con quel vuoto, ma poi all'ultimo secondo se ne vanno.",
    "7d78c23a19c622f994bb3cd1c824de5b"
  ],
  [
    "I cubetti di ghiaccio lungo la strada sono pericolosi per la salute",
    "ca9763ba7708c33bf8efb8b39b8f41b6"
  ],
  [
    "La legge di Murphy è «Tutto ciò che può andare storto, lo farà»; questo è un piatto di cavolo a fette sottili",
    "b1c43dc789c7a57d212a19db2a5914ab"
  ],
  [
    "Stavo camminando oggi e sulla strada ho visto un piccolo fantasma morto.",
    "56ded7bef2d1bbd38f71a66bff265115"
  ],
  [
    "agnelli per i sacrifici».",
    "ae42458f8b1404eb8d710dce0811711e"
  ],
  [
    "Al-Zaman: I guerriglieri hanno ucciso un membro del Partito Democratico del Kurdistan dopo averlo rapito a Mosul.",
    "db2da7595e8f712597f75ba55af32402"
  ],
  [
    "Non sono in grado di fare molto alla mia età per le persone.",
    "b84193b3fe6cc571917133d2c721db10"
  ],
  [
    "E penso che dobbiamo anche dire alla signora Huang del tmr dei tessuti fissi.",
    "032e0791ddc0be61d01e27eb3de6b993"
  ],
  [
    "E poiché abbiamo agito, gli studenti stanno ottenendo risultati migliori in lettura e matematica, e gli studenti delle minoranze stanno colmando il divario di risultati.",
    "77adaa638183e0963e47c9bad2e31e0f"
  ],
  [
    "Prova diversi sistemi operativi.",
    "aa66f862beda1e7f49c176008b4978f4"
  ],
  [
    "Queste pitture rupestri hanno svolto diverse funzioni.",
    "6bdbcda0d0fe8afa027d43763e4d917e"
  ],
  [
    "Non hanno ottenuto niente di giusto.",
    "3823bf2b873f3165ce756c63f4a8557b"
  ],
  [
    "Fatto ciò, il ragazzo e la sua sposa partirono per casa, e sbarcarono al porto della sua terra natale.",
    "289ae783c6fee1af7af9569cab609c6d"
  ],
  [
    "Lasciarle servire la cosa della crema pasticcera di manzo?",
    "1ff43ca0f4e171d5731e87d4aa9881ba"
  ],
  [
    "Il SIMI nega le accuse di legami con i militanti",
    "656589c3fc7de78be5a21bd5f09777e5"
  ],
  [
    "Kris Kristofferson una volta cantava di questo tipo di «diavolo», usato anche per descrivere un oratore eloquente",
    "0cd6c2dd9894fb4c17951c2701cb9fe6"
  ],
  [
    "Ho detto alla moglie che andrò a secco per gennaio. Non posso davvero essere arrabbiato con i preliminari.",
    "3af38c3b2dcbda6bd90044243b5c38a9"
  ],
  [
    "«Sciocchezze!» disse la candela romana: «Il romanticismo non muore mai.",
    "c764d2a66a981a06515970896a98490c"
  ],
  [
    "Ho scopato le zappe da Shamiqua fino a Sue riccia",
    "b8d8b5ad713c3fd78ce97f3060ce390f"
  ],
  [
    "Le cellule operavano nei distretti di Ghazaliyah e al-Jihad della capitale.",
    "7cbcc2a0879666a8ea60a7add52207fa"
  ],
  [
    "Ci sono molti fattori che entrano in gioco: ma potresti essere sorpreso di sapere che alla fine della giornata, probabilmente ci sono solo 2, forse 3 cose che separano dove ti trovi ora da dove vuoi essere.",
    "f93ea19c095ed11a176741cb6dba04d9"
  ],
  [
    "Ok, poi dopo ti mando dove sono.",
    "6e001baeede602349d62e929b9353740"
  ],
  [
    "Ma mi rendo conto che per ogni storia di successo, ci sono altre storie, di uomini e donne che si svegliano con l'angoscia di non sapere da dove verrà il loro prossimo stipendio; che inviano curriculum settimana dopo settimana e non sentono nulla in risposta.",
    "ec9957b64fe82f29da9b9a26f66a8001"
  ],
  [
    "Concediti compassione anche se il tuo amico non risponde bene.",
    "8ca01c26de54eb801d528bc527d23996"
  ],
  [
    "Melbourne è anche abbastanza multiculturale, con la più grande popolazione di lingua greca al di fuori dell'Europa, e la seconda più grande popolazione asiatica in Australia dopo Sydney.",
    "3b0c8a0550bf0be9d10de68baa3bdd9d"
  ],
  [
    "Ristorazione all'aperto con vista sul porto.",
    "25859e002f1e2296737ff119bd1d7d11"
  ],
  [
    "Il re si affrettò verso una finestra sopra la porta e vide le sentinelle in servizio.",
    "2912cf388b09bab09dfe2846cf877ab9"
  ],
  [
    "Ok, quindi questa non è una foto del nostro primo, ma è una foto del mio primo bacio con... con questa signora.",
    "008341e9074620bb538bcf87a5fe4a29"
  ],
  [
    "10 cortili in cui puoi bere adesso a Parigi",
    "0676444de16eb67fe43011d153a3cbb7"
  ],
  [
    "Fase di intaglio della Turchia 1: Taglia la fascia di pelle che tiene le gambe conosciute come queste",
    "c4cdbbe597420dbc62eed03917ee0b0b"
  ],
  [
    "Due satelliti hanno deciso di sposarsi.",
    "8329f39822323c1149aa2a5a016c714c"
  ],
  [
    "la minaccia di vendetta sarebbe, se possibile, rigidamente soddisfatta.",
    "d53b3b081464067438fa97446443a358"
  ],
  [
    "Guida un po' più avanti lungo quella vecchia strada sterrata",
    "fa2124168056910f2b2153793189fbe8"
  ],
  [
    "Due di loro erano gestiti da 2 funzionari del Ministero degli Interni!",
    "71c5a18c1e18dcb289fbf302cbc87181"
  ],
  [
    "Cose come comprare case, automobili e avere figli sono associate al nostro ruolo di uomini di un'epoca che non ci avvantaggia più se legati a nessun altro scopo se non quello di fare per donne e bambini cose che non vogliono più o di cui hanno bisogno da noi.",
    "5197ad1aa00f83c5ef50c19b26a97e57"
  ],
  [
    "stare con amma e mol e renderli felici con la tua azienda.",
    "47a2f92127bbc73f055c4a5ec7742ffc"
  ],
  [
    "Riduciamo il deficit in modo che i nostri figli possano acquistare una casa, in modo che le nostre aziende possano investire nel futuro e nella riqualificazione dei loro lavoratori, in modo che il nostro governo possa fare il tipo di investimenti di cui abbiamo bisogno per essere una nazione più forte, più intelligente e più sicura.",
    "337e6a08ac89683b554f870722feff76"
  ],
  [
    "Continua a uccidere finché non raggiungi il tuo obiettivo.",
    "bf9c20c5019b1c0eaf08be042286f87b"
  ],
  [
    "In Großbritannien zählt Abbott Mead Vickers BBDO zu den renommiertesten Agenturen.",
    "ee834a6e1cf496f612052e9bc82b0a7b"
  ],
  [
    "Oltre ai sottaceti fritti, tutti gli altri lati erano inferiori alla media.",
    "7b72752350f96a1492114892f1991008"
  ],
  [
    "Così presero Charming, e come ricompensa per aver servito così fedelmente il re fu rinchiuso nella torre, dove vide solo il carceriere, che gli portava un pezzo di pane nero e una brocca d'acqua ogni giorno.",
    "5049e4ed32e0d0fc8360d50d74f0c8ba"
  ],
  [
    "Credo di sapere di cosa si tratta.",
    "b421a9679c431d24681bc2a8210791d6"
  ],
  [
    "Il CPM risparmia il Bengala nel recupero alimentare",
    "956f61e76db0d8e720a4f928ccd0f7c4"
  ],
  [
    "In «Apollo 13\" Tom Hanks interpreta questo astronauta",
    "c18406209029ff0c70f91f50584b7755"
  ],
  [
    "Un tavolo può sostenersi",
    "42733e32168c4ed8f9d791722f834a2c"
  ],
  [
    "intorno alla gola, e ha iniziato.",
    "d8bc285628a3c4c78cdd39c3859831ac"
  ],
  [
    "Il solo pensiero di farmi piangere ti farebbe sparire",
    "549b92c27f35c5f1ee56127db1626724"
  ],
  [
    " Il recente rally dei metalli preziosi è stato il risultato dell'incertezza e della volatilità delle azioni, ha detto.",
    "6e55d03b57e2d5be6cdc39ea0c7637da"
  ],
  [
    "Ma poi ho avuto una crisi di fede.",
    "3bd676a9627aaf4b365b4f614a599f9d"
  ],
  [
    "Ciao a tutti, siete liberi di riunirvi questa domenica pomeriggio per recuperare il caffè.",
    "edd6bddc75ee297532f018e1c7b78a06"
  ],
  [
    "Le nostre fonti di intelligence ci dicono che ha tentato di acquistare tubi di alluminio ad alta resistenza adatti alla produzione di armi nucleari.",
    "67a90f7749b6225b574f09bf9f291d2b"
  ],
  [
    "Seguire uno schema di impilamento indicato di seguito.",
    "d023bde1265db5358e27e7d6b91c78ac"
  ],
  [
    "L'idea dell '\"ascesa del romanzo» nel XVIII secolo è particolarmente associata all'influente studio di Ian Watt The Rise of the Novel (1957).",
    "38d126975e8a393122193fc9b2110142"
  ],
  [
    "LA COSA MIGLIORE DI QUESTO POSTO È IL CAMION DEI TACO.",
    "c5dbc8ba9f32cf5693d5455e5d8fd602"
  ],
  [
    "Quando ebbe finito, la principessa lo fece sedere accanto a lei, e lo pregò di stare sempre con lei.",
    "7bbb0c7d6065cf0f049c17b775d37795"
  ],
  [
    "Cosa ti serve dalla macchina?",
    "1cd8c3b1fa029cf0a1d16cb2e9f926d6"
  ],
  [
    "3 film in un anno: «È incredibile», afferma Diya Mirza",
    "ad2de791c7f2de90845160fdeb8200bd"
  ],
  [
    "Questi 2 paesi hanno coste sul Golfo di Botnia",
    "6f21e289879c584a41755771e62d7430"
  ],
  [
    "Quando Alexander Graham Bell finì finalmente di inventare il telefono, ricevette 3 chiamate perse da Chuck Norris.",
    "8c246c98ae2c4f6be9dfbdc50b20619d"
  ],
  [
    "Le sue mani erano giunte pensierosamente sullo stomaco, e i suoi due",
    "48db7ea77acafa52dd4d9a94e9fe4c90"
  ],
  [
    "Prendo un picco sulla nave e scappano tutti nervosi",
    "27b735cd8efb1178f8faaee93a5b5ae5"
  ],
  [
    "Le compagnie ferroviarie e alcuni porti stanno raccogliendo un'improvvisa manna di affari.",
    "e8ecbc90a5cd8d0de5121b7d49ff5a6c"
  ],
  [
    "Vuoi licenziare i clienti?",
    "f562358fbd3aee49e12f7d7d8e36ee3f"
  ],
  [
    "Voglio che ti dia un passaggio ah?",
    "4f2c3a469de55ae75232b5b9e58d25f9"
  ],
  [
    "Non affrontiamo minacce imminenti, ma abbiamo un nemico.",
    "a4b09ec75be470ee27d3dc7c169c266f"
  ],
  [
    "Scegli un programma adatto a te e ai tuoi obiettivi di carriera.",
    "82241ad424a840210dc7219c18e315c0"
  ],
  [
    "Anwar Kamal Khan Marwat Mina Khel (19 novembre 1946 — 13 febbraio 2012) è stato un politico pakistano.",
    "12ce77597f618ca0d4d7e26ed2b9367d"
  ],
  [
    "Ora vado in un altro posto per farli fare di nuovo la ceretta.",
    "657f1918396b6883c2d48d4c7f540c87"
  ],
  [
    "Mi sono dimenticata di occuparmi del fuoco, ha detto.",
    "30cc3a0e2bc588ccbc3a47741a894177"
  ],
  [
    "Ok, smettila Phoebe, mi stai facendo venire i brividi.",
    "1b575f84ccd150c9dcf5b6bdc39050ba"
  ],
  [
    "5 film da guardare al Festival del cinema ebraico di Parigi",
    "55a8741dad005038ca5cb000ca4277ed"
  ],
  [
    "Conosciuto per commedie come «Mr.",
    "6477aee0306a3322ea10ab05a57ac88f"
  ],
  [
    "Come si chiama un messicano che ha perso il suo veicolo?",
    "67ccc4a014a7d2e44fce40a73bf68a45"
  ],
  [
    "ha visto che l'ho guardato.",
    "5464d18a558a9b6bfd467690b9f37559"
  ],
  [
    "Numerosi altri scandali, tra cui quelli di HUD, hanno le stesse caratteristiche di Wedtech.",
    "22bd99d7cb05bbc376df39ccdc62357f"
  ],
  [
    "Quindi arriviamo a cena e iniziamo a parlare delle nostre vite... dove vivi esattamente, cosa fai, ecc. Si scopre che è disoccupato e vive nell'appartamento di sua nonna (lei divide il suo tempo 50/50 qui e in Florida).",
    "c9f95215fe07c70e00581c53fb576f88"
  ],
  [
    "Ahah sì siamo entrambi stanchi!",
    "476d82cd2bc01ff716f38ff802676d4e"
  ],
  [
    "Grazie alle azioni di questo Congresso dello scorso anno, avremo presto per la prima volta un test nazionale volontario basato su standard nazionali in lettura di quarta elementare e matematica di terza media.",
    "77b57c60a1e639bea009b9b5b1108349"
  ],
  [
    "Determina se tuo figlio ha sintomi iperattivi/impulsivi di ADHD.",
    "4b10e3bc3808061ab2839b33976fd093"
  ],
  [
    "* Le più grandi città delle Americhe",
    "f580437f788e79bdb2691d749cd5774d"
  ],
  [
    "Il Cafe d'altra parte, lascia un po' a desiderare in termini di varietà, quindi potresti voler preparare un pranzo, soprattutto se hai restrizioni dietetiche.",
    "2487b76dfe5ddbb6f29b1a9b4d0e00b6"
  ],
  [
    "Beh, non voglio morire di fame in mezzo all'abbondanza, comunque; ecco qua!",
    "0987c080a395da9368af5d74ccefe8f3"
  ],
  [
    "Voglio dire, non è che non ci piaccia.",
    "20f7eb28cd4f139ea1c66b745e99c5fb"
  ],
  [
    "House of Vans apre i battenti nel magazzino di Parigi",
    "5bec4e31e797ca78fb982fc3ff5478b1"
  ],
  [
    "L'autore Hawthorne approverebbe questo secondo nome di Ralph Fiennes",
    "7c621e1b9711fe538f827713d15da759"
  ],
  [
    "Cosa si ottiene quando si incrocia un canguro con un visone.",
    "07fbdc856b796f6d6eeed3aff9cf4199"
  ],
  [
    "Quel palazzo di Carnac era un",
    "b073bf0012218847fc57f6df5736158e"
  ],
  [
    "Baby, ho bisogno di sapere (ho bisogno di sapere)",
    "9ccc3f75dd71980412276b8e0db3b183"
  ],
  [
    "La direzione Wedtech ha utilizzato il sistema di merito.",
    "b6ebbe2ef313948bd5b5c0f7c104490e"
  ],
  [
    "Ho proceduto a svegliarlo e gli ho chiesto di andarsene.",
    "8dde9bc604f765992a1d05b1e95065bf"
  ],
  [
    "Dov'è quell'allenamento di un giorno :-)",
    "eba06ca2db32b7d29ace928a904e59d7"
  ],
  [
    "Ispezioni senza precedenti aiutano il mondo a verificare, ogni giorno, che l'Iran non stia costruendo una bomba.",
    "06bd74d2b230b7b331237b30ead92d9b"
  ],
  [
    "Acquista condimenti e condimenti «a basso contenuto di grassi» o «senza grassi».",
    "9889e714efb1ef7e38cef5a83c07b9a9"
  ],
  [
    "Si ritiene che la prima migrazione umana precoce in Australia sia stata raggiunta quando questa massa continentale faceva parte del continente Sahul, collegato all'isola della Nuova Guinea tramite un ponte di terra.",
    "2332c494cd61c166dd9e414e9da22d1d"
  ],
  [
    "Il Firedrake salì in superficie, le sue corna rosse come una mezzaluna rossa, solo più grandi, e sferzando il fuoco con gli zoccoli e la coda ardente.",
    "9478110d303e9ef2798c23c436602587"
  ],
  [
    "Ross, non credo proprio...",
    "d3cc25f86cf5272c8cf1cfb29071798a"
  ],
  [
    "La paura dell'antrace raggiunge la città; la polizia è in allerta",
    "028d7c0ff532004461d6a991c3a82aca"
  ],
  [
    "Nel 2008 ha nuotato per 200 metri stile libero in un record di 1 minuto, 42,96 secondi",
    "aff944812cb8650c61545f65aa5ce967"
  ],
  [
    "Ha ottenuto un lavoro come contabile.",
    "58ff67e24909438216712ad44cf4ff29"
  ],
  [
    "gli impedimenti delle loro catene hanno causato la caduta della maggior parte del partito e tutti",
    "8a5c7129085d96884cfe4ef4943956e7"
  ],
  [
    "Assicurati che sappia che stai uscendo con questo nuovo ragazzo.",
    "220b44e11aa6ff2ff5e70fb9159d0f50"
  ],
  [
    "Apprezzerà che tu ci stia provando e che tu ci tieni a lui.",
    "baa330ec51187322c172b6f4fd2758a5"
  ],
  [
    "Simon Lake costruì l'Argonaut, il primo di questi a navigare in mare aperto; l'aria per l'equipaggio proveniva da un tubo galleggiante",
    "6bf2b8d3c0fb647cc9c2e9ff30997925"
  ],
  [
    "Se è interessata, riceverai un numero di telefono o un modo per contattarla.",
    "3af2bef130c74b2ea7260f4545a5b6f5"
  ],
  [
    "Oh baby non indossare nient'altro",
    "557ee6c0d141794a84f1c99638925675"
  ],
  [
    "Oltre a influenzare il taoismo, Chuang-Tzu ha contribuito a plasmare questo ramo del buddismo",
    "69a7bf8cb74f73b5d767dfb43590206e"
  ],
  [
    "Creative Cat, Data Head e Word Worm sono alcune delle 14 attività di talento in questo gioco chiamato per il teschio",
    "0fb946e8324e4bbf3512a2a670089eb1"
  ],
  [
    "A volte quella montagna che hai scalato",
    "352c66a44c99822a88a664133d63ddd3"
  ],
  [
    "È il motivo principale per cui la famiglia della diciannovenne Anne Elliot non le permetterà di sposare Frederick Wentworth",
    "d30055103d739eeec37811edf57cbe4c"
  ],
  [
    "Questo dimostra che sei impegnato in una conversazione e rivolgerà la loro attenzione su di te. ;",
    "365e1bd3d9b7c986c432bfd26557d780"
  ],
  [
    "È la famosa «danza» del balletto «Gayane» di Aram Khachaturian",
    "1afd88bf915e5e3ac836118f9e3a6ac0"
  ],
  [
    "Ma la verità è che",
    "767d708ab11b4d4a1707f23c0c483309"
  ],
  [
    "Ma il finale è lo stesso ogni dannata volta",
    "b2bf0bdb5b65ebaf15c1240d1e9d76dd"
  ],
  [
    "Potrebbe significare molto per me",
    "3505595913734a02ccf07fb9e6a52a7f"
  ],
  [
    "Niente biglietti, niente regali, niente fiori, potrebbe farmi tornare con chu'...",
    "79ecee3ac87c77b1a396e6806738b44d"
  ],
  [
    "Come canteranno gli uccelli",
    "1801a762cdef3a0efa39c406492fc3cf"
  ],
  [
    "Sì sì sì, la la la la, la la la",
    "82ed83d61b898702bd3fdf86eaa96559"
  ],
  [
    "Se lo riportiamo indietro, oh",
    "b50dda29b2394f82fd0b5685fef33945"
  ],
  [
    "Woaahoooh tienilo oh giovedì, aspetta solo giovedì, baby solo giovedì",
    "12e90e760716e9a25a7bd5e24613a173"
  ],
  [
    "Perché tornerà indietro",
    "4c864578d73d214cb7fdc69a4adcad31"
  ],
  [
    "Forse un giorno non canterò di te",
    "6339a4b6bdd95f7553f6212b85f5d9e4"
  ],
  [
    "Con te",
    "8168093656df3c4ca62680e81f8f0acf"
  ],
  [
    "Finché non sarai mia ",
    "364d76868a87d3a827ccca4ec8c75d3b"
  ],
  [
    "Non vedo l'ora che siamo soli",
    "bcadf9d715e723b0040d3e3f62eb96ad"
  ]
]