[
  [
    "Ma devi vederlo nel giusto contesto. Non rivelerò il finale.",
    "f31fd669bcd2312791afcbf4532def8b"
  ],
  [
    "Il Parco Nazionale Sempre Vivas (Parque Nacional das Sempre-Vivas) è un parco nazionale nello stato del Minas Gerais, in Brasile.",
    "51e15544b093e859787a06ab0d921d80"
  ],
  [
    "PECHINO — A marzo, in un incontro a Pechino organizzato dall'Initiative for Policy Dialogue della Columbia University e dalla Central University of Finance and Economics della Cina, studiosi e politici hanno discusso su come riformare il sistema monetario internazionale.",
    "4aac3ab5209922a1e2223f7a3cf40a3b"
  ],
  [
    "Non sapevo come si chiamasse, quindi sono così felice di averlo rintracciato finalmente.",
    "344a30bc217352030b6fcb3013d49434"
  ],
  [
    "È quindi essenziale scollegare gli incentivi alla R&S dai prezzi dei farmaci e promuovere una maggiore condivisione delle conoscenze scientifiche.",
    "5bff85692a4dd67cc4ec304feb64c55e"
  ],
  [
    "Il ministero della Giustizia è responsabile delle norme fondamentali del diritto di famiglia, compresa la custodia e le condizioni personali ed economiche dei figli.",
    "a6f3e94ef97c409a9b3bd1aeebfa34cb"
  ],
  [
    "In origine, il collegio elettorale comprendeva i distretti di Salzwedel, Stendal, Osterburg, Gardelegen e Klötze.",
    "6e925f108a04bb32e63bbf39211bbfad"
  ],
  [
    "Alla fine dell'anno, una riunione dei ministri degli Esteri dell'UE e dei loro colleghi dei sei partner valuterà i progressi compiuti finora e fornirà indicazioni sulla via da seguire.",
    "be2ccd53fb12f4530964e685a879d108"
  ],
  [
    "All'inizio degli anni '90, la Svezia ha subito un'enorme recessione, accelerata da una bolla immobiliare e da una crisi bancaria.",
    "612b02bd8cc577590c61e86ed42c1aea"
  ],
  [
    "Due sono per i maschi e uno per le femmine.",
    "2aa9349b89478241a9a674292cc9f786"
  ],
  [
    "Le storie si intrecciano, i personaggi combattono, fanno amicizia, si ingannano a vicenda, fanno sesso... Ringraziamo il sempre meraviglioso Rampling, più Bouquet e Viard ma basta.",
    "adf762c335afff242ce79e05bf1fe535"
  ],
  [
    "Perché Ben (Taylor) era fuori a cercare le ragazze.",
    "0b80351d899fd2536cf68d2ff014a572"
  ],
  [
    "Il Consiglio ha raccomandato la riconciliazione immediata dei prodotti petroliferi consegnati all'UNPROFOR con i pagamenti effettuati su tale contratto per le azioni appropriate.",
    "2507cdbc1e6284e461838146a4a2e42c"
  ],
  [
    "Ha aggiunto che il conflitto Kree-Skrull sarebbe stato per lo più uno «sfondo e una base mitologica» per il film.",
    "eaafeccc193d7f14b983494b492cda77"
  ],
  [
    "Non sto chiedendo una miniserie della PBS, ma un partner in due avrebbe ucciso qualcuno?",
    "10a6694569daf7e98acc2b07c1bf0bc5"
  ],
  [
    "Mi ha fatto impazzire, così straziante e reale.",
    "36a8927f77161b210a6baeccbf6e8e43"
  ],
  [
    "Gli attivisti spingeranno per politiche dure e di vasta portata, ma una forte resistenza continuerà da parte dei paesi preoccupati per la loro vitalità economica.",
    "d30d2fa9c8e5b2b107c7674dc5546371"
  ],
  [
    "Dobbiamo tutti capire che salvare il nostro pianeta, sollevare le persone dalla povertà e far progredire la crescita economica sono la stessa lotta.",
    "4010caacf6a7b451dc7ea6be208d6f8f"
  ],
  [
    "5. Emerge dalla comunicazione dalla fonte che Abdesalam Yassin, il fondatore e guida spirituale del",
    "01dbf00e5d8b1a468becaf981c66d077"
  ],
  [
    "Le Seabee Underwater Demolition Teams erano nuotatori durante la seconda guerra mondiale, ma il dopoguerra passò ai subacquei.",
    "5cec4c0e81948e7f9afcc7b9e30d4a79"
  ],
  [
    "Un po\"divertente come i commenti per questo film siano andati costantemente in discesa, ora aggiungi il mio.",
    "05908f5c27e0ef000b5faa94e0d62957"
  ],
  [
    "In questo sequel fondamentalmente inutile, Ben (Ritter) appena separato e il suo piccolo hellraiser Junior (Michael Oliver, che non ha mai più bisogno del tempo sullo schermo) si trasferiscono in una nuova città infestata da addii al nubilato volenterosi.",
    "dfd2ea815f3c114fecf16401dc94b453"
  ],
  [
    "Il rimedio al deterioramento della situazione economica dell'Africa è stato l'assistenza allo sfruttamento delle sue risorse non sfruttate e il finanziamento di un progetto di sviluppo",
    "950a1f92e5058a47134c52b5005f0d7e"
  ],
  [
    "Al Pacino era un tempo un attore capace di far funzionare un ruolo senza ricorrere all'uso costante di parolacce.",
    "c9b80bb937ed136eb228d196db3550d1"
  ],
  [
    "Il Parlamento sta inoltre lavorando a una nuova legge televisiva per impedire ai partiti politici di politicizzare il Consiglio televisivo.",
    "99e877b77c26381bf951f2df5e7b3126"
  ],
  [
    "4. È deplorevole che, per motivi di sicurezza, la biblioteca Dag Hammarskjöld non sia stata in grado di svolgere il suo ruolo previsto di centro culturale.",
    "cf14a963a2bfe98bd16c3fd2141cf1ea"
  ],
  [
    "Noto per il suo eclettico mix di attività commerciali prevalentemente di proprietà locale, Nob Hill è stato descritto come «il cuore della cultura Route 66 di Albuquerque e anche il suo quartiere di vendita e intrattenimento più alla moda e funky».",
    "4d5f66a26420fa43bdd3ef25df924de8"
  ],
  [
    "Ammetto che non è fantastico, ma ci sono abbastanza gag di dialogo, e ovviamente Babs sotto la doccia, e andare dal suo sedere con quel fischio iconico, e più tardi un rapido strappo del reggiseno.",
    "9273b6e9daca7fd382f307cacc88165b"
  ],
  [
    "Al contrario, le partnership sono rafforzate se le aziende e i governi riconoscono il loro interesse condiviso per contratti durevoli e reciprocamente vantaggiosi che garantiscano flussi di entrate stabili dai progetti.",
    "bc4025e577e164c564226793f4f752ec"
  ],
  [
    "Si formò e praticò come avvocato, venendo chiamato al Bar da Inner Temple nel 1945, prima di iniziare a scrivere.",
    "f7a1c68b5a1c34e3b59d696ff5f45adb"
  ],
  [
    "tempo divertente per tutti.",
    "b4848d3149d1d96ac8abcd9ce0976090"
  ],
  [
    "Ma la Banca non dispone ancora di fondi sufficienti per soddisfare le esigenze urgenti di questi paesi e ha dovuto razionare l'assistenza a una piccola parte dei flussi che potrebbero essere utilizzati in modo efficace e affidabile.",
    "7a16c6f7cd36d425abff474dd6577765"
  ],
  [
    "Iafrate era noto per essere artistico e un luogotenente gli chiese se poteva fare un'insegna Seabee in «stile Disney».",
    "f6d8f688d9566a21624ba37a86079965"
  ],
  [
    "Gli stabilizzatori dell'umore sono il trattamento di scelta e, a seconda del farmaco, possono produrre complicanze potenzialmente significative per la salute che interessano la funzione renale, endocrina, epatica, immunologica o metabolica.",
    "9e7eeb8fd22b53a7667e5f841f72193e"
  ],
  [
    "«Il livello di finanziamento per la scienza e la tecnologia come campo generico è limitato, essendo solo una piccola percentuale delle risorse totali del sistema delle Nazioni Unite per lo sviluppo.",
    "4395f40d02a4c280766fed2e3b5267ba"
  ],
  [
    "Louis William Maxson (2 luglio 1855 — 2 luglio 1916) è stato un arciere americano che ha partecipato alle Olimpiadi estive del 1904.",
    "a55ccd4cb68e620e703ddd9cfc970511"
  ],
  [
    "All'interno dell'uomo vengono scoperti embrioni alieni: è l'ospite di quella che potrebbe essere una terribile invasione aliena!",
    "3c7cf493757f59f90880f5fe821881f2"
  ],
  [
    "Le immagini mi hanno ricordato un film televisivo di seconda categoria, un cane bianco casuale sostituito da Dogmatix, imbarazzanti costumi della BBC degli anni '60, ecc. Principalmente però, sento che i personaggi del film non si sono comportati come i personaggi del fumetto, e di conseguenza non mi sono mai sentito disposto a provare nemmeno a cercare di perdonare i poveri aspetto del film.",
    "edbc71742b0facc3f3dfb785a8fdae63"
  ],
  [
    "Ha studiato al Medgar Evers College, City University di New York, e si è laureato alla Cornell University con una laurea in relazioni industriali.",
    "b7973e910f2afcba9a93b94cd471d536"
  ],
  [
    "L\"insegnante di storia Mrs Tingle sembra averlo dentro per la studentessa Leigh Ann Watson, che ha il cuore di raggiungere una borsa di studio per la scuola di scrittura.",
    "6681f4612e5b136e93085bc1561fa776"
  ],
  [
    "Immagino che la Disney stesse cercando di trasformare Christina Ricci e Doug Doug (o qualsiasi nome sciocco abbia) in stelle, ma non reggono il confronto con Hayley Mills e Dean Jones nell'originale.",
    "83100b51bc682938bac89935548bd821"
  ],
  [
    "Un'altra recensione menzionava «prevedibile», e questo è quasi un eufemismo.",
    "1ff86f62d4adb39c10ecddc569a024f9"
  ],
  [
    "Ma questo perché lo scrittore Tabori ha effettivamente dato a Yul, come ufficiale russo in conflitto, il tipo di linee di ufficiali russi in conflitto che sono degne di vera letteratura, e che hanno un vero significato e pathos in esse.",
    "7ea7a8bcb52c70fdc5c012dd5d23106f"
  ],
  [
    "Ho l'onore di trasmettere con la presente il testo di una lettera di S.E. Hassan A. Hassanov, Ministro degli Affari Esteri dell'Azerbaigian, ricevuta via fax.",
    "31280bd363f7b4de0afaa391aadacc2c"
  ],
  [
    "Mi considero fortunato di aver potuto vedere un film meraviglioso con due attori meravigliosi.",
    "ccf79a9bb7228eabd7e6f3df88b8ba1e"
  ],
  [
    "Le attività rientrano anche nel contesto generale del sottoprogramma 3, Gestione ambientale degli ecosistemi terrestri e delle loro risorse, del programma 16 Ambiente, del piano a medio termine per il periodo 1992-1997, nella versione riveduta (A/47/6/Rev.1).",
    "b43a3f2fe56ee396fc386ff839305ae4"
  ],
  [
    "Non solo non è molto sullo schermo, ma nulla del suo personaggio è essenziale per la trama.",
    "23a3e863985de7540a9b92d09a47b0ff"
  ],
  [
    "In realtà ha fatto un personaggio simile molto meglio verso la fine della sua carriera in una nota Glengarry Glen Ross.",
    "b57205f1078ca5fdfe149780ddcc997a"
  ],
  [
    "Se mi chiedessi di scegliere i migliori film recitati mai realizzati, questo film sarebbe in una breve lista insieme a Streetcar Named Desire del 1951.",
    "f771d32820b56a582e003698bd30eadf"
  ],
  [
    "Non ci sono più vestiti nel negozio di mio padre, che avrebbe dovuto sostenere me e mio fratello durante i nostri studi.",
    "3ce6da8c578052e886fcc57aeaf06e42"
  ],
  [
    "Inoltre, è probabile che il blocco politico sull'aggiustamento fiscale persista, indipendentemente dal fatto che Barack Obama o Mitt Romney vincano le elezioni presidenziali di novembre.",
    "3cc6646509349ad83ba3007197c388f8"
  ],
  [
    "2. In tre relazioni altrimenti costruttive e utili sul «Diritto alla libertà di opinione e di espressione» (E/CN.4/Sub.2/1990/11, E/CN.4/Sub.2/1991/9, E/CN.4/Sub.2/1992/9) preparate per la sottocommissione dai relatori speciali Louis Joinet e Danilo Türk, non vi è alcun riferimento al più grande questione della libertà di opinione ed espressione del nostro tempo: The Rushdie Affair.",
    "47d86021c049b218eeeb20ed74eae950"
  ],
  [
    "perché i personaggi hanno fatto questo?",
    "4c7ed09b387ed21e4ab3968c7f732a2a"
  ],
  [
    "A Brasilia il Comando Militare e l'undicesima Regione Militare, guidata dal generale Nicolau Fico, si trovavano in una situazione confusa, con molti ufficiali che rifiutavano l'autorità del governo.",
    "4c66039c2323d593f5a1fc86dde3ac4e"
  ],
  [
    "Il film aveva numerosi elementi a suo favore, come la chimica tra Diego Luna e Alice Braga così palpabile che ho pensato che lo schermo avrebbe iniziato a brillare, un\"ottima colonna sonora, e bellissime location.",
    "cc94fd3c7104bb228141b2ee0a98f719"
  ],
  [
    "Il film è completamente supportato da Jamie Foxx, che partecipa alla maggior parte delle riprese, e i suoi movimenti sul palco sembrano una reincarnazione di Ray Charles.",
    "460b73682402054013981d58d17c5b9a"
  ],
  [
    "Grazie in gran parte al potere dei vaccini, il numero di bambini che muoiono prima dei cinque anni è sceso da 20 milioni nel 1960 a 6,9 milioni nel 2011, nonostante un forte aumento della popolazione mondiale.",
    "bb7fede8d42728e448423e7393fe2f8c"
  ],
  [
    "A seguito delle decisioni del Consiglio direttivo, che, tra l'altro, ha chiesto opportune disposizioni per mantenere l'attuale meccanismo di rotazione con l'UNDP, e fatti salvi meccanismi finanziari soddisfacenti per coprire le passività dell'UNDP che possono sorgere in questo contesto, si applicheranno le seguenti disposizioni: per quanto riguarda il personale dell'UNDP in distacco speciale presso le Nazioni Unite al 1° gennaio 1994:",
    "f67c9c29201f80150585debb669b5d0e"
  ],
  [
    "Una delle tante commedie mute in cui Stan Laurel ha recitato prima di collaborare con Oliver Hardy, «Mud and Sand» è un hokum hokum.",
    "870241dca8aae0216c33fb35d89edb0a"
  ],
  [
    "Un burattino di legno di un ragazzo assassinato cade nelle mani della figlia di otto anni di un avvocato.",
    "2203bc98face6069c3cb891d57d91545"
  ],
  [
    "È tempo che il mondo riconosca Vladimir Putin per quello che è: un uomo che sta riportando la Russia nell'ombra.",
    "dbd3d0feeda1206f90d739d3a76c9fd5"
  ],
  [
    "Le politiche di segregazione e assimilazione forzata pongono seri problemi di diritti umani per i soggetti dei programmi di ingegneria etnica, e alcune forme di separazione possono essere violative in modi che non sono immediatamente evidenti.",
    "56c1f250cfb75612fb539f3fd291388c"
  ],
  [
    "Come l'affare Dreyfus, una distorsione così patetica della legge in propaganda alla fine lascerà un senso di vergogna ancora più profondo, che durerà generazioni dopo che i sostenitori di Budanov hanno perso ogni credibilità.",
    "207a8350565da8173d0f25173f36ccff"
  ],
  [
    "7. chiede all'Agenzia di agire in qualità di beneficiario e fiduciario per le assegnazioni speciali per borse di studio e di assegnarle a candidati rifugiati palestinesi qualificati;",
    "d011aa26abde5a343e3302b632fb58ac"
  ],
  [
    "In letteratura, Gheorghiu è meglio conosciuto come saggista.",
    "11a928be1319d7e37d55753df69ad004"
  ],
  [
    "Non riesco davvero a ricordare cosa fosse, quindi a chi importa davvero?",
    "cb531a064528f3ea52b2e5247a468287"
  ],
  [
    "Perché non si trova nel n.",
    "12bc5560dace09eb25c5f00a5bce8b58"
  ],
  [
    "Immaginate un raduno di imprenditori tessili nel 1800 per discutere se introdurre macchine a vapore per meccanizzare i loro cotonifici.",
    "3db7925a97c18992b6b5c029527b7879"
  ],
  [
    "4. Decide di inserire nell'ordine del giorno provvisorio della sua quarantanovesima sessione il punto intitolato «Rapporto tra disarmo e sviluppo».",
    "6d8eccaf41bb7aee46091f7ee99b1a38"
  ],
  [
    "Tornato in Svezia, ha firmato con IK Brage, dove è rimasto per 2 stagioni, prima di passare al GAIS per 3 anni, facendo più di 50 presenze per il club.",
    "b38e2fa6840b2d1d313b3fb2d360a8a9"
  ],
  [
    "Ricordo che giocavo a scacchi contro i computer negli anni '80 e non era troppo difficile vincere.",
    "f265ca10c850a2152e628065d2d003bb"
  ],
  [
    "Giovanni Bisignani, il capo dell'International Air Transport Association, un gruppo industriale, ha criticato la chiusura, affermando che non era stata effettuata alcuna valutazione del rischio.",
    "77442bab14cf83ce840903e6f9f0ab55"
  ],
  [
    "La missione preliminare ha anche sottolineato l'importante ruolo delle organizzazioni non governative nazionali nella protezione dei diritti umani in Guatemala e ha consigliato che la missione di verifica dovrebbe mantenere uno stretto rapporto con loro.",
    "1e5756c5cf2b81b2e57035af09612fe4"
  ],
  [
    "Qualcuno ha cercato di insultare QotD definendolo un videoclip musicale di 1,5 ore.",
    "03d485c12f86e1b10d81a196821e86dd"
  ],
  [
    "In sintesi, i costi stimati per le Nazioni Unite di MICIVIH per il periodo da febbraio a dicembre 1993 sarebbero stati di 13.183.500 dollari, contro un'autorità di impegno di 19.112.600 dollari.",
    "014a583d7285307f257effa5bf3523b1"
  ],
  [
    "Entra Daniel Clemens che inizia a fare il poliziotto... Metti due più due insieme e equivale a un film di serie B in cui «B» sta per noioso.",
    "e04bab90e84ab5fd7b54c9da3c1d85d1"
  ],
  [
    "L'immagine dell'ex cyberman donna che fa rumori di pianto mentre vedeva il suo riflesso dopo aver riacquistato le sue emozioni è quella che rimarrà con me per sempre.",
    "d734822aa190676ecabaf353b587863b"
  ],
  [
    "La capacità della comunità internazionale di cogliere questo pericolo e di trovare soluzioni rapide e durature determinerà la nostra sopravvivenza congiunta.",
    "2c058b234727ca39eac6367cf5990e39"
  ],
  [
    "Dillon Read Capital Management, dopo aver registrato utili per 1,2 miliardi di dollari l'anno sia nel 2005 che nel 2006 (rendimenti annui del 30%), è stato chiuso nel maggio 2007 dopo che la perdita del 3% nei conti proprietari di UBS nel primo trimestre di quell'anno ha creato attriti all'interno di UBS (il fondo esterno è stato redditizio per tutto il periodo).",
    "824417f1b2383a661de7ef1f53ef7f5b"
  ],
  [
    "L'universo Haze manca di dettagli e atmosfera, la sensazione di «devono essersi davvero affrettati a finirlo» è sempre lì.",
    "9bd4277efad25a20651c46ce5a78c83b"
  ],
  [
    "E a volte, è tutto ciò che un film deve essere.",
    "c40cd0ab81a64806ea0efbf3d645aabd"
  ],
  [
    "Il mio piccolo paese è orgoglioso di sapere che la nostra voce ha contribuito a rovesciare quel sistema malvagio in Sudafrica.",
    "d4e14b05970e15b8f1907f3bfa80bfd9"
  ],
  [
    "Un finale divertente, pero'.",
    "1db794f4690013ce43ef74430bc3bff0"
  ],
  [
    "OXFORD — La parte superiore e inferiore dell'elenco dei paesi nella recente storia di copertina di Newsweek, «The 2011 Global Women's Progress Report», evocano immagini di due mondi diversi.",
    "b05e2e86d9fac2cd161729bb285d3b9f"
  ],
  [
    "Il quinto comitato tornerà sulla questione nella sua quarantanovesima sessione alla luce di una revisione del programma di lavoro che dà luogo alle suddette stime da parte dell'organo intergovernativo competente e di un'ulteriore relazione del comitato consultivo, anche in particolare sulla questione della procedura di bilancio. affrontata dal comitato consultivo al paragrafo 4 della sua relazione.",
    "e721f9a3852022a180cb9a46bb7f1ac8"
  ],
  [
    "Nel 1910 Grayson fu associato a Daniel James Mahony nella preparazione di un articolo su «La geologia dei distretti di Camperdown e Mount Elephant» (n.",
    "f9beadead9359308267709f495f6cb07"
  ],
  [
    "Guardando questo film oggi ho avuto la sensazione che mancasse questa cosa a circa 10-15 minuti dall'inizio della storia.",
    "613900b432be7a6080cc36871dba760c"
  ],
  [
    "1. Le due parti incoraggiano lo sviluppo di relazioni amichevoli e di buon vicinato tra loro e rafforzano la loro cooperazione economica in tutti i settori, compreso quello della gestione delle risorse idriche.",
    "fe223b3082bedd3c5d69c208834f1c5f"
  ],
  [
    "Non avendo visto l'originale, ho immaginato che potesse essere il Poseidon Adventure, visto che era ovviamente su una nave in pericolo.",
    "79fed4f63e73fab19a13299aeda37e6b"
  ],
  [
    "Si godono l'intera giornata insieme e alla fine della giornata, il timido impara che nella vita c'è di più della sua solita monotonia di routine.",
    "0bc950c58a7643a6b94614af6cd9dac1"
  ],
  [
    "Molte donne, ad esempio, stanno abbandonando lavori a bassa retribuzione per acquisire competenze che apriranno le porte a posizioni più remunerative.",
    "57aa870a3c69f9fe25aa916379b6d2f1"
  ],
  [
    "rammentando la risoluzione 1990/15 del Consiglio economico e sociale, del 24 maggio 1990, nell'allegato alla quale si riconosceva che la violenza contro le donne nella famiglia e nella società era pervasiva e trasversale alle linee di reddito, di classe e di cultura, e doveva essere accompagnata da misure urgenti ed efficaci per eliminarne l'incidenza,",
    "dd0a37d3662c7d20092fb52108390c0e"
  ],
  [
    "È l'unica attrice con delle vere doti recitative (Debra, tesoro, smettila di fare questi film di qualità D a buon mercato, diretti ai video... forse questo cambierà con il prossimo film Whitepaddy.) Ci mette delle battute (come quando uno dei suoi superiori si avvicina e le chiede con chi sta parlando, urla al suo computer e fa «Dannazione, Charlie!») Gli ho dato un 4/10... un 4 solo grazie alle buone doti recitative di Debra.",
    "928b2051136827909f3c7d48de7e1108"
  ],
  [
    "Altrimenti questo finto documentario è una fregatura molto pigra di BLAIR WITCH PROJECT.",
    "996c4899d80658fb2b4806ee22bbd551"
  ],
  [
    "«Arial», 2013)",
    "abf3c69eeeb9e4566206ba052e467c8d"
  ],
  [
    "L'ho visto quando avevo dodici anni.",
    "06f10f6c87b10c3407db7909499887e8"
  ],
  [
    "La Spagna sta assumendo la leadership globale nella lotta alla fame invitando i leader mondiali a Madrid alla fine di gennaio per andare oltre le parole per agire.",
    "02ba670aefc97bc8dade48dc3cb96034"
  ],
  [
    "condanna tutti gli attacchi al personale dell'UNOSOM II e ribadisce che coloro che hanno commesso o hanno ordinato la commissione di tali atti criminali saranno ritenuti individualmente responsabili per essi;",
    "30d8bf7caaf5128d49a0bbeca954234b"
  ],
  [
    "Dopo tutto, le alleanze e le garanzie di sicurezza creano solo linee di divisione, con le relative sfide di sicurezza.",
    "d274e265cafc5f3b89de64c1b94a5644"
  ],
  [
    "(a) fornitura di un sostegno sostanziale al comitato permanente interagenzia e revisione della situazione del paese e dei vincoli operativi;",
    "38587bec1e1be707ed0117c9ed350f34"
  ],
  [
    "Niente affatto.",
    "c6808ab4c4db24c21273f07f5a7bf8d8"
  ],
  [
    "Una conferenza sulla sicurezza e la cooperazione nel Mediterraneo e nel Medio Oriente (CSCM) potrebbe rapidamente diventare una",
    "20a8318e0aa646e6337271f104623ad0"
  ],
  [
    "Dal 1993, regolarmente aggiornato e aggiornato.",
    "fe02931160aa5ff4c10276fc086f7577"
  ],
  [
    "nella Repubblica islamica dell'Iran della legge di punizione per la discriminazione razziale Propaganda (1977).",
    "e0d3bdc80dc0fa75a84241ca26da01c0"
  ],
  [
    "Non ho riso così tanto da molto tempo - né ho visto un film realizzato in modo così inetto!",
    "9883f3c42a84c3df53750131c6d1f129"
  ],
  [
    "Non conoscevo il nome di questo film fino a quando non l'ho cercato su questo sito web, ma ho detto a molte persone (specialmente ai miei nipoti) come i film non debbano includere dettagli grafici per spaventarti e lasciare un impatto potente.",
    "71f18414b2f8a8fa7c96d2f2ec86eb34"
  ],
  [
    "Ma una maggiore trasparenza e una valutazione indipendente più sistematica delle politiche governative potrebbero essere un passo molto utile per risolvere il perenne enigma dei deficit fuori misura.",
    "08e3db34179bdc3fc1615773dbba4458"
  ],
  [
    "Oltre ad essere vista da alcuni militari come un «normale» sottoprodotto della guerra, la violenza sessuale è stata utilizzata anche dalle forze armate, compresi i gruppi di insorti, in alcune regioni come mezzo per intimidire una popolazione civile percepita come in opposizione politica alle forze armate in questione.",
    "3e15d7d21c4fb00482230470e69a3e0c"
  ],
  [
    "La piena cooperazione e la buona volontà del governo iracheno nell'attuazione del piano saranno il fattore determinante in che misura la Commissione sarà obbligata a invocare e insistere sui suoi diritti.",
    "f3abe5e20bba2c74bf3f25534a210a73"
  ],
  [
    "Per il settore americano Seabees ha assemblato moli e frangiflutti in Mulberry A. Era un porto temporaneo fino alla liberazione dei porti francesi.",
    "326f945843a2f0920b8ad0f3a5d99601"
  ],
  [
    "Non è totalmente, al cento per cento male.",
    "67197598cb4326a2e6173480fdc74fd0"
  ],
  [
    "Inoltre, non stai ridendo del bambino per avere una deformità o una malattia.",
    "5f658fcc0fd6fb35e988a63a29ad2550"
  ],
  [
    "A 2 ore, questo film è un po' troppo lungo, ma comunque buono.",
    "b45737193811cd95bd12fe8e6e709d2b"
  ],
  [
    "E più questo diventa diffuso, più le donne cercheranno un ruolo politico che rifletta il loro peso economico.",
    "2f081b45baf18dca1b45db04efa784a5"
  ],
  [
    "Brom-Fischer è nato il 16 luglio 1908 a Coesfeld, in Germania.",
    "bb66cf26b339cb7852b45354527a9456"
  ],
  [
    "Nel 1852 e nel 1854, i caccia della NATO avvistarono anche un secondo e un terzo elicottero a terra (nel raggio di 5 chilometri dal primo).",
    "2d896aa0c7ddff82b4dc90328db87751"
  ],
  [
    "Anche se lo sviluppo migliora le condizioni, tuttavia, la riduzione delle emissioni di carbonio diventerebbe sempre più importante a lungo termine man mano che l'impatto dei cambiamenti climatici diventerebbe più grave.",
    "b78a4fd8f4f6414853fdc052ab348efe"
  ],
  [
    "Si descrivono come «repubblicani conservatori dediti ad aiutare a riportare il GOP alle sue storiche radici conservatrici mobilitando repubblicani che la pensano allo stesso modo a livello nazionale».",
    "08b025f4378cbbc1343bcc7847881993"
  ],
  [
    "Tutto lo sviluppo del personaggio era chiaramente per ruoli non anglofoni.",
    "04c2fca8d67ce7ec37040b62835f4df6"
  ],
  [
    "La Cecoslovacchia e la Jugoslavia sono nate perché le loro parti costituenti non erano viste come stati indipendenti vitali.",
    "4dd52c4fe44d2520b038566af97e3ff6"
  ],
  [
    "Carlson ha raccolto $42.180 e ha speso $42.798.",
    "c56f8439150a583c852828799bdeb40c"
  ],
  [
    "E, in un momento di difficoltà interne e isolamento diplomatico, i leader della Corea del Nord, la loro fiducia è stata rafforzata dalla loro posizione",
    "a30784845ea5d8755196c3d741e260cb"
  ],
  [
    "Lo stesso vale per i casi in cui l'organo di verifica avrebbe raccomandato l'inserimento del nome di un membro del personale nel registro se non fosse stato per l'indisponibilità di un posto e un posto idoneo diventasse inaspettatamente vacante all'interno dell'unità organizzativa interessata prima del completamento della promozione. esercizio.",
    "834bc9cedbebd93cc33c91cd88138cf6"
  ],
  [
    "Nel 1760 fu costruita una nuova torre sul lato ovest.",
    "12d872c1d67b4299f66f78be962232ef"
  ],
  [
    "Ha aggiunto poco al film.",
    "9c30ee5fbc756c060e8c10612dd6d218"
  ],
  [
    "Larson è stato annunciato come Danvers al Comic-Con di San Diego 2016, con Boden e Fleck assunti per dirigere nell'aprile 2017.",
    "314478ed4cd5b92280bccb8d2114b6f8"
  ],
  [
    "La prima volta che ho sentito parlare di Guest House Paridiso è stato nel, ehm... «washroom» dopo aver appena visto Fight Club.",
    "757949d9f0b4516111c8bddd13a5e06b"
  ],
  [
    "Gli avvocati di Putin annulleranno questa decisione; il partito avrà cellule o comitati in ogni fabbrica, corporazione, unità militare, dipartimento universitario, ecc. Integrati dal carisma del leader e dalla disciplina del partito, i membri del partito dirigeranno e unificheranno il paese desolato.",
    "af790b601f5e8b150f095c4de66856ba"
  ],
  [
    "Sono un grande fan dell'arte surrealista, ma questo film di Bunuel (con alcune idee di Dalì) mi ha lasciato freddo.",
    "19d3f087189224050f1d84a387eaea29"
  ],
  [
    "Questo grado «B» («C»?) è ambientato nella parte orientale degli Stati Uniti, così come lo era l'eccellente adattamento radiofonico di Orson Welles 67 anni fa.",
    "bbc6bbf5e6962ebcf808387d6ab265ec"
  ],
  [
    "David Suchet continua ad essere quasi impeccabile nei panni di Poirot e (come altri hanno sottolineato) l'altra star di questo spettacolo è Monica Dolan che sicuramente non potrebbe essere migliorata come Miss Gilchrist.",
    "3659063534d9e54e5b39f708ebad68da"
  ],
  [
    "Tale obiettivo non è solo sancito dalla Carta, ma è anche saldamente radicato nell'obiettivo comune di mantenere la pace internazionale e risolvere le controversie internazionali con mezzi pacifici.",
    "f09e51eacd4bfb578345927cb60c119f"
  ],
  [
    "I suoi compiti sono supportati dalle Special Action Patrols (PAES), che svolgono compiti di riparo e protezione dei cittadini.",
    "2c4e3809b6b76f037cd9cbd3a4536a67"
  ],
  [
    "Anche bello è che ci vuole un po' per sapere chi è l'assassino... ma quando l'ho scoperto non sono rimasto così sorpreso.",
    "4857d0601c0e9aa410e7cf3320000794"
  ],
  [
    "I falchi strategici, tuttavia, sono aperti a occasioni pratiche e compromessi, se le circostanze sono giuste e se le considerazioni di sicurezza lo giustificano ai loro occhi.",
    "7b01215611f3612edd07c00d68247ab5"
  ],
  [
    "Gli effetti sono davvero pessimi, nemmeno gli standard televisivi.",
    "b7d9742a476827a3faae4d4fa010fb2a"
  ],
  [
    "ed 60 anni fa (come la seconda guerra mondiale), 90 anni (come nel caso del genocidio armeno) o anche 600 anni (come la battaglia del Kosovo nel 1389).",
    "6fe2855db2c0b34dbe2242ddff2644d7"
  ],
  [
    "I paesi colpiti si stanno finalmente portando a fare tagli dolorosi ai loro bilanci governativi.",
    "ea4592bf25558d5f2f3768bc606f684c"
  ],
  [
    "Un sondaggio interno con un margine di errore del 5,6 percento, condotto da National Research Inc. per la campagna di Walberg e pubblicato il 28 ottobre 2010, ha rilevato che Walberg è alla guida di Schauer di 13 punti percentuali.",
    "4316800b4375b47947916a0feea86f28"
  ],
  [
    "Né vi è molto rischio di ampie oscillazioni correttive future dei prezzi perché tutti i prezzi, tranne alcuni, sono completamente liberalizzati.",
    "938fecbb039b94807a839a5c59780dba"
  ],
  [
    "Schendel ha raccolto $6.451 e ha speso $6.651.",
    "3bb33437f2fdfbff6bc88495f165d4e9"
  ],
  [
    "Non prevedo alcuna alternativa ai negoziati se si vuole che la pace prevalga come obiettivo che tutti devono raggiungere in Angola.",
    "f7e1e8eb76bf9348d878fba79436c733"
  ],
  [
    "La Renault Espace è dotata di cruise control adattivo radar e frenata di emergenza attiva.",
    "c38f4f56bae4d0148633cfd6346087ce"
  ],
  [
    "Ho guardato l'inizio due volte, NON riuscivo a dare un senso, e mi ha infastidito per tutto il film. Ed è lui il bravo ragazzo?",
    "56b6030f74242db26227453e5a94face"
  ],
  [
    "L'espediente, per così dire, di questa commedia della Paramount del 1934 sono i sei attori comici, accoppiati in tre squadre uomo-donna, che appaiono tutte insieme.",
    "d3070806c72916a7e3639ee90d39648f"
  ],
  [
    "4. L'agricoltura metropolitana in un mondo in rapida urbanizzazione può fornire prodotti di alta qualità su piccole quantità di terra.",
    "6ab3240c02963fee504bab958c4aeddf"
  ],
  [
    "Le parti in conflitto hanno concordato, a Ginevra, dopo una settimana di negoziati condotti sotto gli auspici congiunti di ECOWAS, OUA e Nazioni Unite, per riportare la pace nel paese.",
    "ff57c1a1f12fadf94061d81db060a8fb"
  ],
  [
    "È conosciuta come la «pietra gialla» e si trova in Nord America.",
    "118b3da1d1b36c81317b9c2b0289ffe5"
  ],
  [
    "Dammi una tregua.",
    "296da4bff2ceb9c333113af26cf8cabd"
  ],
  [
    "Fortemente consigliato, 9/10.",
    "6993819f0ecfbc27019ecb536f377c1a"
  ],
  [
    "Quest'ultimo continuerebbe a svolgere un ruolo importante rimanendo al centro delle discussioni su questioni che coinvolgono le popolazioni indigene.",
    "7b65cad76dd157ad2bb1a31981b5211f"
  ],
  [
    "Il fatto che non sia in inglese è molto probabilmente il tocco finale.",
    "e0e08c82783b92a14d0fc401a444d4f7"
  ],
  [
    "È stato inoltre riscontrato che la partecipazione delle donne al mercato del lavoro ha avuto un effetto positivo statisticamente significativo sull'apporto energetico dei bambini nella prima infanzia.",
    "d624e400c0eff7e0ed0becdc5e2b4e13"
  ],
  [
    "Il settore privato può spendere meno e risparmiare di più, ma ciò comporterebbe un costo immediato noto come paradosso di Keynes",
    "f44c064fe3397a75999df326ca972fe8"
  ],
  [
    "Il repubblicano Mike Rogers, entrato in carica nel 2001, era l'incumbent.",
    "1b7e82cb260724aeca961db8b7a48ef8"
  ],
  [
    "Non viene emesso alcun mandato di arresto e le persone interessate sono tenute nei luoghi di detenzione, in particolare nelle stazioni di polizia, per un periodo più lungo del periodo legale di custodia della polizia, che è di 48 ore, rinnovabile una volta.",
    "c210a6154c40d1a38b94c1c60e0b2c56"
  ],
  [
    "Altre sepolture, tra cui diverse del distretto di Panyu, furono riesumate negli anni 1880 e all'inizio del 1900 per volere dell'Associazione Poon Fah, al fine di riportare i morti nel loro suolo ancestrale in Cina.",
    "c8713bb701c1faccedab00acc3a67cb8"
  ],
  [
    "Cheerleader Massacre doveva essere il quarto capitolo della serie Slumber Party Massacre; se è quello che stavano facendo (che sta considerando UN'attrice dei ritorni originali in un piccolo ruolo cameo), hanno fallito miseramente e hanno fatto, di gran lunga, la peggiore puntata della «quadrilogia».",
    "ead7e6ea2c5e2081cbaeffe0391e8f03"
  ],
  [
    "Le scene finali, in cui Tony salva la vita del figlio rapito di Jo, riscatta parzialmente le sue azioni più brutali e amorali.",
    "216e510f6ed58d6448b4d3d9eb69ba53"
  ],
  [
    "I sondaggi d'opinione mostrano costantemente che gli elettori britannici non sono entusiasti dell'UE, e il quadro è confermato dall'ultimo sondaggio Eurobarometro, condotto in tutta l'Unione per conto della Commissione - ma prima del recente allargamento da 15 a 25 Stati membri.",
    "fbf5841bdf79cf260b7fceae8e4f62c7"
  ],
  [
    "Innumerevoli, inoltre, sono i rifugiati e gli sfollati della guerra civile e dell'invasione del Libano, dove circa il 90 per cento dei circa tre milioni di abitanti di quel paese è stato costretto a lasciare le proprie case.",
    "65ff42d0e4cb923bb896c5b92001a8d1"
  ],
  [
    "È nata a Los Angeles, California, da Thomas J. e Julia P. Sheridan.",
    "1daa2e6478a7afbb1692f90a1a8d6c23"
  ],
  [
    "La mia ipotesi sarebbe che originariamente sarebbero state almeno due parti, e quindi almeno un quarto in più, perché altrimenti come si può spiegare la sua trama confusa e abbreviata.",
    "38ff0da392a78c87efe35970755da5fe"
  ],
  [
    "Poi ho dovuto solo rivederlo e questa volta non ho fatto altro che ridere, anche nelle parti più tristi non mi sentivo più depresso perché mi sono reso conto che nel complesso questo film era felice ed edificante... lo adoro e ora è uno dei miei preferiti, io; sono sicuro che questo è il peggior commento che tu abbia mai letto.",
    "bd87f114f8794ec486aab9bd2cf46dfe"
  ],
  [
    "Pertanto, la BCE dovrebbe fare di più per sbloccare il meccanismo di trasmissione della politica monetaria; l'Autorità bancaria europea dovrebbe scoraggiare una riduzione eccessiva della leva finanziaria insistendo sul fatto che le banche raccolgano importi di capitale specifici piuttosto che raggiungere un coefficiente uniforme del 9%; e, ove necessario, i governi nazionali dovrebbero fornire garanzie per il prestito bancario alle piccole e medie imprese.",
    "c1dca656811f16fcb4992ac9950ccb54"
  ],
  [
    "Nella 500 Indianapolis del 1941, Floyd Davis aveva guidato la Noc-Out Hose Clamp per sessanta giri, passando dal 17° al 12° posto quando il compagno di squadra Mauri Rose, il pole sitter, iniziò ad avere problemi con la sua auto, la Elgin Piston Pin.",
    "0518e8e9604e3c681fdd834131a369c1"
  ],
  [
    "Beh, a volte è un po' più stretto, ma dura solo pochi episodi alla volta..",
    "799b76c9ddd7eaf80448b0b1683aaa08"
  ],
  [
    "Dà una visione della cultura giovanile che lotta per definirsi al di fuori dei limiti della generazione dei genitori, con la sua rigorosa conformità e facciata.",
    "5a80e2ccc68ed6d63191bb1fe43f4663"
  ],
  [
    "in base al luogo, alla nascita, alla persona o alla famiglia.» La tutela di questo diritto alla parità di trattamento tra uomini e donne di fronte alla legge è una delle principali preoccupazioni delle autorità senegalesi che, sulla base delle suddette disposizioni costituzionali, hanno deciso di adottare misure efficaci per sviluppare politiche governative nazionali volte a modificare o abrogare qualsiasi disposizioni legislative o regolamenti volti a creare o perpetuare questa uguaglianza tra i sessi.",
    "6235545d8971f63e69f4607757bd6b5b"
  ],
  [
    "L'avversario di Rogers nel 2010 era il candidato democratico Lance Enderle, che gestiva il programma di educazione alternativa di Leslie.",
    "ad4040675ac90f8149d38413e00c69ee"
  ],
  [
    "Già, i fili cuprate di «seconda generazione» vengono utilizzati per realizzare cavi ad alta capacità per la trasmissione di energia elettrica,",
    "b265d5599cfb2bba151b9de39cb40abb"
  ],
  [
    "Il libro di memorie documenta le difficoltà che lui e la sua famiglia hanno subito dopo il suo esilio e un tragico incidente automobilistico nella città di Buffalo che ha paralizzato sua moglie.",
    "e2da4af113ced132372b5c0eac2904e7"
  ],
  [
    "I viaggiatori bloccati, intervistati negli aeroporti, in genere hanno detto che preferirebbero rimanere bloccati in un aeroporto piuttosto che su un aereo che cade dal cielo.",
    "cd4cecccb736a2d5d5fc848c73849a34"
  ],
  [
    "È la vecchia storia - appena uscita dai fumetti britannici, dove una squadra di geek e ciccioni speccy affronta i brasiliani nel calcio e vince.",
    "7f89f78e9e0095583ac845385b84869b"
  ],
  [
    "Il 9 agosto 1994, l'Alta Corte di giustizia annullò provvisoriamente una decisione del governo di espropriare un appezzamento di terra a Gerusalemme Est.",
    "2cf183c9654d051b007073124f1c96f3"
  ],
  [
    "Sarebbe un buon film da analizzare per un corso di cinema.",
    "b94a02c37fa6a4af0b834d02f543d66f"
  ],
  [
    "Probabilmente penserebbe che scrivere un libro di economia popolare che non ripeta la saggezza ricevuta dalla disciplina potrebbe anche essere professionalmente non etico.",
    "b3e9237f2ac7129d5ea4bac22c24dd23"
  ],
  [
    "Il numero totale di riunioni tenute nel settore politico e del Consiglio di sicurezza nel 1992 è stato di 807, contro 954 dello stesso periodo nel 1993.",
    "127ed2aabfe7e5f25ab82023cd00044b"
  ],
  [
    "Di conseguenza, la contea di Tainan si è trasformata da contea agraria a contea tecnologica.",
    "1a47430a6107c124c86e154b2b25d93f"
  ],
  [
    "per capire perché il regime creato dal colpo di Stato di Haiti sia determinato a impedire alla Missione di fare il suo lavoro.",
    "7b5c3bfee8138a9a5bbc0cd4680fb06c"
  ],
  [
    "Quando si presentano, le voci fuori campo sono state in gran parte abbandonate, e suona come un sapone maturo, con una dissolvenza sentimentale che in realtà suona «Silver Threads Among the Gold» come musica di sottofondo.",
    "05d70ebdf06e5063f176f2358c0a09ad"
  ],
  [
    "Gli gnomi dei mercati valutari credono seriamente che l'ultimo «pacchetto completo» dei governi della zona euro per salvare l'euro reggerà per più di qualche mese?",
    "ce15791a48a4560b43c63a894ef149d3"
  ],
  [
    "Al termine di ogni sessione della commissione preparatoria, il presidente della commissione speciale ha riferito alla plenaria sullo stato di avanzamento dei lavori nel corso di quella sessione.",
    "898505fe58f036f9d37c9122cd1040bf"
  ],
  [
    "Bibl.» (vi.131).",
    "2dfdbc9f01be75cdb24557247d8d2104"
  ],
  [
    "Il suo lavoro è arrivato al punto da poter prendere un feto umano e accelerarne la crescita a quella di un adulto in pochi giorni.",
    "645deab80f15380128971610b5f041dc"
  ],
  [
    "I recenti aumenti dei prezzi delle case sono stati osservati anche in Australia, Regno Unito, Hong Kong, Corea, Singapore e Svezia, e si sente parlare di ottimismo in ancora più luoghi.",
    "c54cc3d49ebc585c0f4b32c6366237a7"
  ],
  [
    "Il carattere multidisciplinare del sostegno fornito dal sistema delle Nazioni Unite in risposta ai piani nazionali e alle priorità attuali in molti paesi richiede maggiori collegamenti intersettoriali e una migliore integrazione dei programmi di sistema delle Nazioni Unite negli sforzi nazionali di sviluppo.",
    "8bcb46d71aaf0c146bca229594f2fbbc"
  ],
  [
    "Erano troppo alti.",
    "c46e480990b0315aadb21f14498def87"
  ],
  [
    "Vai a vederlo ora se sei un fan del thiller/film d'azione Lau o HK!",
    "a5a9bb4e129ea47713b6c5297b817b73"
  ],
  [
    "In primo luogo, conformemente alla risoluzione 264 (III) dell'Assemblea generale, uno Stato che è parte dello Statuto della Corte internazionale di giustizia ma non è membro delle Nazioni Unite partecipa all'Assemblea generale all'elezione dei membri della Corte allo stesso modo degli Stati membri della Corte Nazioni Unite.",
    "5dda91c70162ce96d14b1913b70c73d8"
  ],
  [
    "La Marina li ha ritenuti «inadatti» a causa del loro peso e li ha consegnati al Chemical Warfare Service dell'esercito.",
    "8d8a33356ad612b39e2ea77bc18cb187"
  ],
  [
    "A differenza della maggior parte del cinema italiano contemporaneo, tristemente derivato e stagnante, quello di Amelio è una voce fresca e indipendente.",
    "ff1c97a320add6ca42853592d5ae1e66"
  ],
  [
    "1. Nella sua 71a riunione, il 6 luglio 1994, il quinto comitato, conformemente all'articolo 153 del regolamento interno dell'Assemblea generale, ha esaminato la dichiarazione del Segretario generale (A/C.5/48/79) sulle implicazioni di bilancio del programma del progetto di risoluzione A/48/L.57.",
    "46881bd2c60990af9eee062d2fdb47cc"
  ],
  [
    "L'Istituto pedagogico statale di Birsk (Бирскиий государсственный педагогический институт) è un istituto di istruzione superiore fondato il 27 giugno 1939 per formare personale docente altamente qualificato.",
    "22acaedb18b0c1822d5e4d6d448e8fd5"
  ],
  [
    "Mi spezza il cuore che le sia stata finalmente data la possibilità di mostrare le sue abilità a una nuova generazione di spettatori, solo per finire in un pezzo di dreck come questo.",
    "dc3a6a453118e912f88162b7e50a3aa6"
  ],
  [
    "Altrimenti, la prossima unione bancaria e i trasferimenti fiscali mancheranno della necessaria legittimità politica.",
    "9d7c4d3b35c20e75c050d2431403e26f"
  ],
  [
    "Avrebbero premuto «per insanguinare» la diffusione della schiavitù nel Kansas.",
    "b3733118d0df3ca76269d58f11408f44"
  ],
  [
    "Tutto quel talento... ma quando hai una cattiva regia e una sceneggiatura DEBOLE, non importa CHI sia in un film.",
    "72819631fb29a8277f61f5ac55880a1f"
  ],
  [
    "In una conversazione privata, si potrebbe anche prenderlo per un liberale — uno di una nuova razza di giovani e ben istruiti funzionari di propaganda con una soglia sempre più alta di sensibilità politica.",
    "a1cb551ec379affbdd7ca368223da178"
  ],
  [
    "La Repubblica slovacca è molto interessata a rafforzare il ruolo delle Nazioni Unite e a migliorarne l'efficacia e la capacità d'azione.",
    "1dd13ff9bf3fb8ebf86dde3e5cdc37a2"
  ],
  [
    "Ratto e Talpa temono che la nuova mania del loro amico sia pericolosa, perché Toad difficilmente può guidare in modo competente e responsabile.",
    "9237b4c9b991c0b8343ff520e1019eed"
  ],
  [
    "Adoro i film horror B-.",
    "34b192cd2ade627bfa01d0d31b2c4377"
  ],
  [
    "12/ Istituto sudafricano per le relazioni razziali, Servizio di notizie per i membri, «Saggio essere vigili», John Kane-Berman, 11 ottobre 1993.",
    "ee01d5f1411c5d401769dfef2720ffce"
  ],
  [
    "Il mercantile greco è stato visto e affondato il 17 ottobre ma, un altro Laker, ha evitato questo destino ed è stato in grado di salvare i sopravvissuti da Aenos, prima di arrivare sano e salvo a Rothesay il 19 ottobre.",
    "05ffbb8eb61e94c87690ef6b54f5968f"
  ],
  [
    "Quindi, ovviamente, il film su di lui non tratta nulla di tutto ciò, concentrandosi invece sulla scrittura della sua biografia dell'autore Al Stump.",
    "65e1b918fa4d95029d0b016380ef4f12"
  ],
  [
    "Le persone che vengono a vedere un thriller intelligente non lo capiscono.",
    "9046e9736993ac5b927f252f6ba76f01"
  ],
  [
    "b) Procedura per la composizione delle controversie: si è fatto riferimento alle procedure di risoluzione delle controversie previste dalla Convenzione sul diritto del mare.",
    "45be3f2e38d7125936e0532e5e51be3a"
  ],
  [
    "'The English Patient' può essere giustamente paragonato ai film di David Lean, i cui epici travolgenti come 'Lawrence d'Arabia' e 'Ponte sul fiume Kwai' devono aver ispirato il regista Anthony Minghella.",
    "398c0524bbe39ee9f39dd15414deef35"
  ],
  [
    "Di conseguenza, tutti i rimedi nazionali disponibili non sono stati esauriti, come previsto dall'articolo 5, paragrafo 2, lettera b), del protocollo opzionale.",
    "9d3ab17eb04434b0607ed8a5ad5ab277"
  ],
  [
    "Molte di queste domande possono sorgere sotto la nostra forma di governo».",
    "984b1b6e91673ef54699c726f7b93ffb"
  ],
  [
    "Fanno l'amore ovunque vadano e fanno giochi sessuali.",
    "5061df6c56ecb02b55f5f56798c3565e"
  ],
  [
    "Ben presto arrivano le giovani e bellissime aspiranti modelle, tra cui Hope Springs (Barbara Windsor), Paula Perkins (Valerie Leon), Dawn Brakes (Margaret Nolan di Goldfinger), Debra (Sally Geeson) e Ida Downs (Wendy Richard di EastEnders).",
    "85b424d6c43e4cf4b86939087233a1b4"
  ],
  [
    "Questo film è stato molto carino e assolutamente adatto alle bambine.",
    "035c58f2c2729b457be1593ae20972c9"
  ],
  [
    "In effetti, Juncker ha già espresso il desiderio di integrare l'Alto rappresentante entrante Federica Mogherini nel programma politico della Commissione.",
    "57f5cd0ac42043e081cf25359d450d95"
  ],
  [
    "L'argomento è stato discusso con i rappresentanti di entrambe le parti ed è stato concordato che la missione dovrebbe essere inviata.",
    "e9ed0ac08408c6025415708abf22f8ef"
  ],
  [
    "La prima cosa che dovresti capire è che questo film non ha assolutamente nulla a che fare con il classico Love Affair più avanti nel decennio con Charles Boyer e Irene Dunne o con i due remake che seguirono.",
    "1886b5cf1dbb5eeb87651fe0a7182c4d"
  ],
  [
    "12B.20 La sessione organizzativa del Comitato preparatorio, che si è tenuta a New York dal 3 al 5 marzo 1993, ha eletto i suoi funzionari e ha stabilito l'ordine del giorno provvisorio della prima sessione del Comitato preparatorio, che si riunirà a Ginevra dall'11 al 22 aprile 1994.",
    "cb60959a023a2de690e2daf255f5247e"
  ],
  [
    "La cattura di Emirau completò l'accerchiamento di Rabaul.",
    "765563974f3c6a0142a478cb5492e0c4"
  ],
  [
    "Prendi un argomento di cui non sapevo molto e rendilo eccitante, perché non lo fai tu?",
    "f556395a91b8c8447d9884c323c21fb1"
  ],
  [
    "Il termine onnipresente «sintomi da interruzione» - Orwelliannewspeak per astinenza - implicava che gli antidepressivi non comportavano alcun rischio di dipendenza.",
    "5e9d4b94c981ab19e91ada59dca2b12d"
  ],
  [
    "Considerando che le misure repressive contro il traffico non dovrebbero in alcun modo mettere in pericolo la sicurezza fisica delle prostitute migranti o rendere queste donne più dipendenti,",
    "d78bb19449dbf7439720d236570a1050"
  ],
  [
    "Si sa che si tratta di un muto, si potrebbe aspettare o avere paura di un sacco di sentimenti.",
    "022a46a7be03faef7486a28ec96d7f9c"
  ],
  [
    "Le prove scientifiche indicano che, per essere efficace, il 30-50% dell'habitat disponibile dovrebbe essere messo da parte come",
    "fe5fc5ef12e2e93a3e1e52198d421c5d"
  ],
  [
    "impossibile ottenere il consenso della Corea del Nord alla denuclearizzazione in assenza di un cambiamento interno di vasta portata.",
    "f6025e3c27c8436df94520c75d24b35f"
  ],
  [
    "Questo è stato coperto dal «Scinde Railway Company's Amalgamation Act» del 1869.",
    "730fc55baec9cbf796b8ec3334bda69f"
  ],
  [
    "vale l'orologio.",
    "15614b8a0e14394249657f9f697c4f81"
  ],
  [
    "Tutte le nazioni arabe hanno accettato il pieno riconoscimento di Israele se rispetterà le principali risoluzioni delle Nazioni Unite.",
    "9bba0e3a4665fabe8a8e83d569d18b32"
  ],
  [
    "In Iraq, le notizie di diffuse violazioni dei diritti umani sono state profondamente preoccupanti, in particolare la violenta repressione delle minoranze, compresi i curdi e gli sciiti.",
    "e6417a155f4a468c1b5c85a560b3b3af"
  ],
  [
    "Tuttavia, a causa del peggioramento della situazione politica e della sicurezza in Liberia, 206 osservatori militari hanno dovuto essere rimpatriati e/o riassegnati ad altre missioni ad un costo medio di 4.747 dollari per viaggio di sola andata.",
    "e3abefd874cccb3f99a15f528926e7e1"
  ],
  [
    "La storia risulta molto noiosa e, nella maggior parte dei momenti, è molto assurda, mentre intende apparire veritiera.",
    "23076dabcc0a8fb9f0fc5b6b006cc532"
  ],
  [
    "Il Brunei Darussalam spera che i negoziati di pace in corso portino all'eventuale ripristino dei diritti inalienabili dei palestinesi, tra cui il diritto a uno Stato indipendente per i palestinesi sulla base delle pertinenti risoluzioni delle Nazioni Unite.",
    "9aa74c4e82882a6e271a1470df811d00"
  ],
  [
    "Il Leone divenne il principale deposito di approvvigionamento e riparazione della Settima Flotta.",
    "bf58040da6206feddfedd84f3ced9b73"
  ],
  [
    "Come si può prevedere, viene inviata una forza speciale per riprendere la costosa stazione e mettere Merchant in custodia.",
    "e8522336bea83cd0500fa5f03432b9b2"
  ],
  [
    "Nella seconda parte, Albert Patterson si rifiuta di opporsi al leader della mafia, l'intelligente Rhett Tanner.",
    "d17fef39e0d48b815b135bf26e0c62a3"
  ],
  [
    "Questo è in contrasto con il pensiero convenzionale, che continua a sostenere che imporre riduzioni di carbonio - attraverso cap-and-trade o una tassa sul carbonio - è l'unico modo per combattere il cambiamento climatico.",
    "374b156b6cf09685a7002de7f073be54"
  ],
  [
    "Il 9 febbraio 1993, verso mezzogiorno, le guardie di frontiera albanesi hanno esercitato la difesa del posto di sicurezza «Dobruna» e hanno aperto il fuoco verso il posto di sicurezza jugoslavo «Goden», unità di frontiera di Djakovica.",
    "8f400e04b1c94110696b03a1c143be83"
  ],
  [
    "L'ultima variante è la «Combat Ship for the Littorals» o MEKO CSL.",
    "bd2bc028bb22b777d2ca782b4a6607cd"
  ],
  [
    "Secondo il New York Times, l'accoglienza complessiva del film è stata «abbastanza positiva», ma non è stata ben accolta come altri film dell'MCU.",
    "a637cc7fd78308381419a467d46c635b"
  ],
  [
    "Una storia di formazione su un'adolescente che si ribella alla chiesa e suo padre ministro in un piccolo villaggio norvegese.",
    "136f3bb768f63c52112fde71fa3e21d7"
  ],
  [
    "Probabilmente sono gli incantesimi più malvagi ed efficaci lanciati dalla Regina delle Nevi) Comunque, ti risparmierò dal finale perché qualsiasi cosa tu possa pensare nella tua testa in questo momento è probabilmente migliore di come l'hanno finita.",
    "b1b4bdc18ea849c32edcdbeafc2d73b9"
  ],
  [
    "L'Organizzazione delle Nazioni Unite per lo Sviluppo Industriale (UNIDO) ha aiutato il governo, con finanziamenti dell'UNDP, a definire una politica di sviluppo industriale.",
    "c533e12f392f634346ab15b44b39b3b2"
  ],
  [
    "Le sue ottime recensioni dei media sono un esempio disgustoso di quanto sia ridicolmente piccola e innata la scena mediatica norvegese.",
    "ee08178805470b8dfad0fbc28654059b"
  ],
  [
    "I personaggi non sono belli e non assomigliano per niente alle star medie di Hollywood: i loro corpi e le loro personalità imperfetti sembrano molto più naturali e reali.",
    "56e530dd5e75a0781de4ec326eef8058"
  ],
  [
    "La qualifica di abbonato dovrebbe essere la volontà di contribuire al benessere dei SIDS, tenendo presente che ogni partecipante dovrebbe essere un utente oltre che un fornitore di informazioni.",
    "acc1a237ef5e4be5f12b0d4d9c2adeaa"
  ],
  [
    "Ha frequentato la St. Bernard Catholic High School di Playa del Rey dove si è laureata nel 2008.",
    "5033cd2d868fc9dba2a8d412d88ef90c"
  ],
  [
    "Come specialista in storia, speravo in un approccio alternativo ad Augustus rispetto alla Roma di HBO, che, a mio avviso, non è riuscita a catturare il suo «sentire» generale abbastanza bene come hanno fatto Cesare o Antonio.",
    "f7217daa828806f29765ce7c04a88903"
  ],
  [
    "Nel 1994, si sono svolte tre sessioni regolari (23-25 febbraio, 25-29 aprile e 3-5 ottobre) oltre alla sessione annuale",
    "2c49bfcc2acad2183fe2de48fc79ab4d"
  ],
  [
    "Nel complesso ho trovato il film sbilanciato, costituito da strane sottotrame che (IMHO) in realtà non avevano nulla a che fare con il film.",
    "90f8abc73a97a94ec918aa8fe823510a"
  ],
  [
    "c/ Vedi Comitato internazionale della Croce Rossa, Protocolli aggiuntivi alle Convenzioni di Ginevra del 12 agosto 1949 (Ginevra, 1977).",
    "2f81ffdd01ebf391837579d95081096a"
  ],
  [
    "A Las Vegas?",
    "e13c8f488b381f93d5ad98becd80e32b"
  ],
  [
    "Se stai cercando un brutto film, l'hai trovato con «Dolemite».",
    "3ecc505799d6a8318153ad1ae0a2ad4b"
  ],
  [
    "(Fortunatamente ce n'era solo uno.) Voglio dire, posso capire come a qualcuno possa non piacere «Star Wars» a causa dell'intero genere fantascientifico, ma non amare un film con protagonisti alcuni dei burattini più adorabili della storia dell'umanità è quasi triste.",
    "0b992456524f9d8cf6eceba213cd5d6c"
  ],
  [
    "Ora ci sono anche diverse classifiche diverse - che stanno generando una notevole angoscia - che classificano i centri finanziari in gran parte sulla base di indagini sulle imprese.",
    "0e4c8adc7604fc0378334231a5183ecd"
  ],
  [
    "Ma, in fin dei conti, dobbiamo essere disposti a lavorare per una regione di pace e cooperazione.",
    "f50cf65ce07fd7d2a776ecee3cac8147"
  ],
  [
    "Il concetto è descritto integralmente sopra nella sezione V.D. Sebbene al momento attuale l'implementazione di questo concetto abbia avuto un impatto specifico sulle esigenze del personale della sede centrale, a tempo debito potrebbe avere un impatto significativo sulle esigenze degli uffici sul campo;",
    "bd9f67db11aaab907213c8a57742acf9"
  ],
  [
    "South Shore vende i suoi mobili in Canada sia online che tramite rivenditori come Tanguay e Brault & Martineau.",
    "f5dbe266213bc8d8290273b49648ab6f"
  ],
  [
    "Il cofanetto DVD descrive questo film come una commedia.",
    "aa514eba4711666cf5a12986bfb03c72"
  ],
  [
    "Le ruote della giustizia filippina hanno bisogno di essere riattrezzate, tanto che lo stesso Chief Justice del Paese ha recentemente chiesto un vertice di emergenza per discutere di un'ondata di omicidi extragiudiziali che hanno causato la morte di sinistre, operatori per i diritti umani e giornalisti sotto la presidente Gloria Macapagal Arroyo.",
    "35c97691817b46d955f7aa582c523430"
  ],
  [
    "Nonostante i lunghi sentimenti di risentimento e spoliazione, queste «minoranze» rimangono moderate nelle loro richieste di riforma.",
    "92651b92b91f87380d4d38bb2b7c4c2d"
  ],
  [
    "ha ammesso di rispettare la Carta delle Nazioni Unite e tutti gli altri documenti internazionali che costituiscono anche i principi fondamentali su cui si basa la politica dell'Albania.",
    "d9ffc8670e64ca7c1570a8e8814312de"
  ],
  [
    "Con Auro e il presidente dell'STF, il giudice Álvaro Moutinho Ribeiro da Costa, ha guidato in alcune auto fino al Palazzo.",
    "3dac80d544e4025bd9624d2352173b70"
  ],
  [
    "Per i fan della commedia nera, spegnilo dopo i primi 45 minuti.",
    "fd6e62bd3943c3f97ee84c48a5f9b4a5"
  ],
  [
    "La nuova struttura — che ha il compito di Mogherini di guidare e coordinare il lavoro di più commissari, compresi quelli responsabili del commercio, della PEV e del clima e dell'energia — dovrebbe rafforzare la coerenza e la direzione delle politiche dell'UE, in particolare dopo che Mogherini avrà completato il suo mandato del Consiglio europeo valutazione del panorama strategico globale.",
    "557fb1da7cc372a13100a09e59548e88"
  ],
  [
    "Il punto di forza di questi processi di rifornimento è che il volume è correlato a obiettivi definiti e che la condivisione degli oneri è negoziata in un contesto unificato;",
    "1af384d298d2757a03b4aa255e610c8f"
  ],
  [
    "Dovremmo prendere il fatto e cercarlo, nel tentativo di salvare la democrazia, nel tentativo di ristabilire la regola assoluta e piena della nostra Costituzione».",
    "0db227447a170ece6e8d32999a1de80b"
  ],
  [
    "Ciò non riflette necessariamente un problema con l'esecuzione di un questionario di screening, ma piuttosto il modo in cui vengono utilizzate queste scale.",
    "9f4dc41c8bd3a12830456cf571b5c4a0"
  ],
  [
    "Per quanto riguarda la cessione dei crediti e l'insolvenza transfrontaliera, la Commissione aveva deciso, prima di adottare una decisione, di richiedere uno studio di fattibilità sull'unificazione in questo settore.",
    "1921dd4e5b45c8da16d0e12723b59b30"
  ],
  [
    "Ha conseguito il baccalaureato in matematica al M.I.T. nel 1964, poi ha continuato gli studi presso lo stesso istituto e ha conseguito un master in ingegneria elettrica nel 1965, all'età di 20 anni.",
    "71ed6b2b3081147339e6e43e0772ce24"
  ],
  [
    "Se il trattamento ordinato dei creditori senior non garantiti richiede un nuovo regime transfrontaliero per chiudere le banche europee insolventi, tale regime dovrebbe essere attuato senza indugio.",
    "489f8d8d266aa74051b9f497e34c76e8"
  ],
  [
    "Questioni specifiche relative ai diritti umani - come il diritto allo sviluppo, i diritti delle donne, i diritti dei bambini e i diritti economici e sociali - co",
    "b02ad5644bb9b0a61e60e5fa2fc1831d"
  ],
  [
    "I cattivi sono piuttosto poveri, Louis Jordon non riesce ad avere un impatto poiché Kamal Khan e il veterano di Bollywood Kabir Bedi sono altrettanto poveri del suo scagnozzo.",
    "153161895f51bcea2cfe39c3ffe1ab8d"
  ],
  [
    "Ciò darebbe ai paesi la fiducia di poter contare su forniture affidabili di combustibile per far funzionare le loro centrali nucleari e quindi non è necessario sviluppare la propria capacità di arricchimento dell'uranio o di ritrattamento del plutonio.",
    "de4fedec25afd0700f6d3af42c2f272e"
  ],
  [
    "Non vorremmo che le peggiori previsioni legate ai ben noti risultati delle recenti elezioni si avverassero.",
    "d8bfc6b48c4a68217e3e07c5181c0c53"
  ],
  [
    "Sviluppa un po\"più di fascino della MMT ed è un po\"più facile da ascoltare, ma non è affatto ironico che, come tutto il resto che hanno fatto i Monkees, questo era solo un mimetismo di qualcosa che i Beatles hanno fatto per primi... anche quando si tratta di deporre un uovo.",
    "a0cd4d530fe396da21574c06913238ee"
  ],
  [
    "I valori di produzione sono bassi, ma i registi sono stati abbastanza intelligenti da non essere ambiziosi.",
    "4955d63f44675d53631d08762350302d"
  ],
  [
    "Gli estremisti arabi hanno lanciato attacchi contro i civili israeliani, in parte per mostrare ai moderati di entrambe le parti che il compromesso non sarebbe rimasto.",
    "fa52bd420abc43a0ed462cd3a5cec452"
  ],
  [
    "La Commissione Nazionale Affari di Polizia e la Commissione Nazionale per l'Amministrazione sono essenziali per l'attuazione degli accordi raggiunti tra il Presidente Chissano e il Sig. Dhlakama in agosto su un'unica amministrazione a livello provinciale e distrettuale e sul monitoraggio delle attività di polizia.",
    "675234528a55713c915d0893f132e09f"
  ],
  [
    "La scena della cena nel Queens è esilarante e perspicace per tutte le persone coinvolte.",
    "75dc723dcd51805b581c8d2a74b0754d"
  ],
  [
    "E una volta che il sistema di difesa aerea della Siria sarà sufficientemente degradato, sarebbe meglio se i paesi arabi — Arabia Saudita, Qatar e altri stati del Golfo — e la Turchia usassero le loro forze aeree per sorvegliare la zona.",
    "cad6346addaa83f53d2952b86bd1a522"
  ],
  [
    "Il 25 febbraio 1993, Sensi Joseph sarebbe stato arrestato in rue Lamarre dai soldati, dopo che un veicolo delle Nazioni Unite lo aveva lasciato cadere davanti alla sua casa.",
    "4802c6caa70be5bc130f0e3aaf0874ed"
  ],
  [
    "Nel 2001 è diventata una studentessa della coreografa di celebrità Debbie Allen.",
    "93a3f10db0496be0fb47e90ddd431e4d"
  ],
  [
    "chi prenderemo per il regista?",
    "c26ffeeff4d7327496025eb54d2657d7"
  ],
  [
    "Timothy Busfield (nato il 12 giugno 1957) è un attore e regista americano.",
    "6296166a487b36571701e0f4fdb861b0"
  ],
  [
    "Un film britannico per adolescenti incentrato su una ragazza (Justine) che crea accidentalmente il suo uomo dei sogni (Jake) con l\"uso di una macchina di realtà virtuale, c\"è solo un problema (beh.non solo uno) rimane intrappolata nel suo corpo con un geek come l'unica persona che conosce la verità e l'unica persona di cui può fidarsi.",
    "d5d4bd3eeb3d90d510d661c01e661711"
  ],
  [
    "h le decisioni e le raccomandazioni dell'Assemblea generale, del Consiglio economico e sociale, del comitato per il coordinamento dei programmi, del comitato consultivo per le questioni amministrative e di bilancio e del collegio dei revisori dei conti;",
    "3cf30be44426000f0bc2034d04293a08"
  ],
  [
    "Kit da calcio storici.",
    "73b8553b5349aca0512146e07fff3b49"
  ],
  [
    "Cuba ribadisce che gli obiettivi perseguiti dalla nostra Organizzazione dovrebbero includere l'obiettivo di eliminare, prima della fine del secolo, il colonialismo, che ancora opprime un certo numero di popoli e territori.",
    "a9a23bda5751d139f8746a6c3906f9c0"
  ],
  [
    "Mi è piaciuto molto il primo film e quando è tornato, senza pensarci, o controllare, ho portato una famiglia di amici a vederlo.",
    "2406f63ec9ac61910689248a4eccda62"
  ],
  [
    "Tom Hanks recita insieme a Ewan McGregor e Ayelet Zurer.",
    "00dac75ab7c6c694d537dcafd4ce07c8"
  ],
  [
    "Ha spiegato la situazione per quanto riguarda l'emigrazione in Israele, indicando che, nonostante gli sforzi",
    "8d1e28503d135e52a13b3e453ff8f9e8"
  ],
  [
    "Il campione trovato smentisce anche in qualche modo una teoria sulle prime spugne perché si credeva che il gruppo della corona della spugna avrebbe avuto un tipo specifico di cellula nella loro parete interna chiamata cianociti, ma non ci sono prove significative che dimostrino che il campione avesse una di queste cellule.",
    "3ac7863f83a9bfd8c750f906ce2b677c"
  ],
  [
    "La conversione del padre alla fine del film è irrealistica e incredibile, creando un epilogo forzato.",
    "e4a80e902760ed831d2672fb1c7eae27"
  ],
  [
    "zione e gestione delle risorse e il diritto a misure efficaci da parte degli Stati per prevenire qualsiasi interferenza, alienazione o violazione di tali diritti.",
    "be89f12f3d1a14c47d5ebba82462f4b3"
  ],
  [
    "Nel 2013 il Congresso ha simbolicamente annullato la sessione.",
    "404e4d354397383b9f9ab6dc1a2bc9fc"
  ],
  [
    "In effetti, il suo caso serve anche a ricordare che i primi anni '50 furono il periodo più brutale della «dittatura proletaria» nell'Europa orientale — un periodo di grande entusiasmo e terribile paura che avvelenò le menti e le anime di devoti credenti, feroci oppositori e spettatori apatici allo stesso modo.",
    "70f0c67ce0edc2ef7410d105786eb3f6"
  ],
  [
    "3. Si rammenta che, nella mia relazione interlocutoria del 20 maggio 1993 (S/25810 e Add.1), avevo indicato che avrei presentato al Consiglio una relazione sulla missione di buona volontà che avevo inviato nella regione dal 2 al 19 marzo 1993, nonché sui risultati delle consultazioni avviate con l'OUA nel applicazione del paragrafo 2 della risoluzione 812 (1993), dopo la conclusione dei colloqui di pace di Arusha.",
    "9bf051aa3e6fd232087d79884032e933"
  ],
  [
    "La città di Bell è stata intitolata a lui.",
    "84c5e3cce8f3fc20691f2267378e6e50"
  ],
  [
    "Ma ehi, non è stato di gran lunga il peggior film dell'anno.",
    "1fb21b33ae9ae4e58436488dea9b667f"
  ],
  [
    "La conseguente elevata inflazione ha creato un diffuso malcontento, soprattutto perché ne è derivata una crescita scarsa.",
    "bc6f0a213b3327d9b64b39e66de09f5f"
  ],
  [
    "Le nostre aspettative nei confronti degli altri conducenti, che servono a mitigare i rischi teorici della guida, possono esistere perché le persone aderiscono a un quadro di leggi, abitudini e convenzioni su come far funzionare le automobili.",
    "30ab0a2f9334922838c6bb82f946021e"
  ],
  [
    "Le politiche di sviluppo delle città primate (o mega) e secondarie (o intermedie) possono avere una grande influenza sul processo di urbanizzazione.",
    "4716379b06a008288ba2e64235e30621"
  ],
  [
    "Il duo è stato messo insieme come team di sceneggiatori dopo aver impressionato Feige con interpretazioni separate del personaggio, e ha iniziato a lavorare al film entro un mese.",
    "11c75e566ef17b0b6b930f96ce87da01"
  ],
  [
    "Questa sarebbe la mia recensione se non fosse per un minimo di 10 righe.",
    "fefd3bd64e3a18736cf4c94f07051fe4"
  ],
  [
    "Le anteprime sembravano leggermente divertenti, ma ho pensato che inserissero la maggior parte delle cose divertenti nelle anteprime.",
    "53ee83e8e03cd6a23f8a3716d70a9485"
  ],
  [
    "In realtà ti ritroverai a fare il tifo per alcuni di loro e contro altri.",
    "aeb2c134c18526138b2c23ee2e819b70"
  ],
  [
    "Ma la rottura, un decennio dopo, della Standard Oil, forse la società più potente nella storia del mondo fino a quel momento, è stata vista dall'opinione generale come del tutto ragionevole.",
    "bd388208f75dea9e8e026e7ffaf80756"
  ],
  [
    "La vecchia chiesa medievale a doghe di Søgne fu abbattuta nel 1630 e una nuova chiesa fu completata nello stesso sito intorno al 1640.",
    "ffb48d557d2ea7d0d709fbc433628603"
  ],
  [
    "Questo film contiene alcuni momenti interessanti, ma quando ti spiegheranno cosa sta succedendo, probabilmente avrai smesso di guardarlo.",
    "7c158cf7b41bb11edc80524ae75d0b6d"
  ],
  [
    "Apparentemente, lo sceneggiatore di «Colorado Territory» Edmund H. North e lo scriba di «A Place in the Sun» Harry Brown hanno tratto la loro sceneggiatura dal romanzo teso del regista occidentale Charles Marquis Warren su un gruppo di cavalieri irriducibili tagliati fuori da qualsiasi via di fuga che devono impedire ai pellerossa assassini di lanciare un devastante raid contro coloni bianchi indifesi.",
    "ff824ebd223c68b8e2275a1402546249"
  ],
  [
    "Il Programma Internazionale di Controllo delle Droghe delle Nazioni Unite (UNDCP) sta sostenendo un approccio globale equilibrato tra misure di riduzione dell'offerta e riduzione della domanda.",
    "5e8498eebf83ea91096fe778a97c85e0"
  ],
  [
    "Five Flights Up era un ensemble americano di R&B composto da Geneva Crawford, Blanton McFarlin, Carlnetta Kelly, Charles Termell e J.B. Bingham.",
    "6596e0158a28976d47d1a64e5dc2750e"
  ],
  [
    "Se vuoi una buona azione non noleggiare questo film.",
    "4de4752da116d2ba73e243f7b482e917"
  ],
  [
    "Coinvolge combattenti ninja, shaoulin e suore.",
    "16fbc40106323997606c779e8a30457e"
  ],
  [
    "La Cina si è dimostrata abile nel promuovere in modo assertivo i propri interessi nazionali e nel giocare la classica geopolitica dell'equilibrio di potere.",
    "cddd54d660abf42d3dad19be398985e9"
  ],
  [
    "4. sollecita l'immediata attuazione della risoluzione 808 (1993) del Consiglio di sicurezza del 22 febbraio 1993 mediante l'istituzione di un tribunale internazionale per il perseguimento delle persone responsabili di gravi violazioni del diritto umanitario internazionale commesse nel territorio dell'ex Iugoslavia dal 1991 e l'avvio di procedimenti contro tutte le persone sospettate di aver commesso crimini contro l'umanità, compresi i crimini di guerra;",
    "af48ea9de21f0b3f241b4c5bb3dfd56a"
  ],
  [
    "L'unità principale di Seabee era il battaglione, composto da una società di sede centrale e quattro società di costruzioni.",
    "7960f31979965b04e4b89fecb533c03a"
  ],
  [
    "Due delegazioni hanno espresso preoccupazione per l'attuale situazione politica nel paese e hanno chiesto perché il programma non ne abbia tenuto adeguatamente conto.",
    "ed021c222a257f824ac18138b1bd6ea0"
  ],
  [
    "La fine degli anni '80 è stato un periodo di frenetica nuova costruzione nei servizi di traghetto del Mar Baltico.",
    "f9886de1e63cbdc003c3fbea48fab7a3"
  ],
  [
    "Sfortunatamente, questo film è tipico dell'annacquamento di un buon film da parte di numerosi sequel.",
    "454c5e00f70ecab89b02ebdf3ca068d9"
  ],
  [
    "È vero che la Norvegia ha facilitato i colloqui che hanno portato alla svolta, ma sono state le parti, e solo le parti, a negoziare l'accordo e a raggiungere i risultati.",
    "43c06d01d717ff95bdaab8fc3e576606"
  ],
  [
    "Rapporto del Segretario generale dal titolo «Le donne nelle aree urbane: popolazione, nutrizione e fattori di salute per le donne nello sviluppo, tra cui migrazione, consumo di droga e sindrome da immunodeficienza acquisita»",
    "73f87df244506e1cd35a89f61a79b36d"
  ],
  [
    "Forse dovremo aspettare che questi spin doctor californiani macellino Paradiso perché mostrino tutte le loro figure politiche ideologhe da compagnia.",
    "609434593978299b37dd7b08191b175a"
  ],
  [
    "Altrimenti, la strategia di Lisbona potrebbe semplicemente rafforzare una burocrazia inefficiente, piuttosto che rafforzare la legittimità democratica dell'UE.",
    "ec7ce40b350e33f7ad9afe4b76ff0165"
  ],
  [
    "Il lungo boom post-rivoluzione industriale, che ha portato i salari dei lavoratori non qualificati a livelli mai visti prima",
    "a01e283695e819295d2aa3709c16491c"
  ],
  [
    "Un farmacista scozzese ha riferito che lo sportello unico per l'assistenza sanitaria aveva dato loro «un enorme aumento del numero di visitatori e un aumento dei profitti di oltre 1.000 sterline al mese generato dalle prescrizioni private di Medicspot».",
    "9a095b30131e043390fb01975a311302"
  ],
  [
    "L'inizio di questo film è come qualcosa uscito da un film sulle donne cattive in prigione.",
    "30b7a4acb93f211ea216b3b62c08db13"
  ],
  [
    "Pertanto, l'attuale strategia di calciare la lattina lungo la strada raggiungerà presto i suoi limiti e sarà necessario un piano diverso per salvare l'eurozona.",
    "dbe73372c96a2d7c612990ca6f59b552"
  ],
  [
    "Un'agenda per lo sviluppo dovrebbe cercare di invertire queste tendenze a tutti i livelli e contribuire a riportare lo sviluppo al posto che le spetta in cima all'agenda mondiale.",
    "33dc1df418ee9cc8f046d87bcfc636ba"
  ],
  [
    "Questa è un'aperta perfidia di paralizzare il meccanismo dell'armistizio militare e di ignorare e ridicolizzare l'altro firmatario dell'accordo di armistizio.",
    "60acce972fd6c915a5850d98433ed150"
  ],
  [
    "Dopo aver aiutato l'Atalanta a guadagnare la promozione in Serie A durante la stagione 1994-95 di Serie B sotto la guida di Emiliano Mondonico, Morfeo divenne presto famoso con il club durante la stagione 1995-96 insieme a Christian Vieri, segnando 11 gol in 30 presenze in campionato, all'età di 19 anni.",
    "1d656b5f8403c547c0cca45be800a0bb"
  ],
  [
    "Temendo per la propria vita, gli ospiti cercano di scoprire i segreti dietro la morte prima che altri possano accadere», secondo la sinossi della copertina del DVD.**** The Ghost Walks (01/12/34) Frank R. Strayer ~ Richard Carle, Johnny Arthur, John Miljan",
    "bd348c7d7fb70f1576884fd8e0c2bc5c"
  ],
  [
    "La tortura è una cosa terribile, che si sia colpevoli o meno; nel XVIII secolo, Federico II, re di Prussia, la abolì per assassini condannati - anche se devo dire che l'ergastolo per un molestatore di bambini è molto inferiore a quello che voglio vedere.",
    "64d3f21c36d21a6682ef9251c609aaeb"
  ],
  [
    "È stato proiettato come parte del festival del cinema giovanile della nostra città ed è stato il preferito dal comitato organizzatore.",
    "2d279a060c58da323905e17f17107db4"
  ],
  [
    "Finora, tutti hanno dovuto andare avanti insieme, con i singoli paesi che hanno negoziato specifiche opzioni di opt-out.",
    "8f7bd3e4ce6b2f0a74c5d09aa43347ce"
  ],
  [
    "L'Austria ha sostenuto fin dall'inizio l'iniziativa di convocare un Vertice mondiale per lo sviluppo sociale e si è rallegrata del fatto che venga prestata particolare attenzione al miglioramento dell'integrazione sociale, all'alleviamento e alla riduzione della povertà e alla promozione dell'occupazione produttiva.",
    "a830940a91537e01fe883f085542ca23"
  ],
  [
    "Nel 1992, l'Assemblea Generale è stata teatro di due importanti osservanze: il decimo anniversario dell'Assemblea mondiale sull'invecchiamento e",
    "fccd189128806aa325e2028ed5f2981e"
  ],
  [
    "È più facile guardare questo film se lo si vede come uno scenario creato dal tenente della Flotta Stellare Reginald Barclay durante la sua dipendenza dal ponte ologrammi.",
    "0fdb03ee550e5b9e1dc6a2c3ed40d7c9"
  ],
  [
    "I fotogrammi finali dell'originale «American Graffiti» forniscono un riassunto di una riga del destino dei quattro personaggi maschili centrali del film.",
    "728614a2c68e962b772a09a82ee164ab"
  ],
  [
    "Alla fine della Conferenza mondiale sui diritti umani (Vienna, 1993), sono stati adottati una dichiarazione e un programma d'azione e tutte le organizzazioni si sono impegnate ad agire in merito.",
    "9a384b8f20f7f63ad3ad1822440b899b"
  ],
  [
    "Essendo cresciuto nei western e considerando l'attuale scarsità di western in TV e a teatro, non vedevo l'ora che arrivasse Commanche Moon.",
    "222dd6242382bd1aafbd9dd08852ae55"
  ],
  [
    "che contribuiscono maggiormente alla crescita del PIL — hanno portato a investimenti massicci ma ridondanti, che, a loro volta, hanno contribuito a un eccesso di capacità nel settore manifatturiero e delle infrastrutture.",
    "02b0c69f73d6cfd90874b7025936bb53"
  ],
  [
    "Nelle sue osservazioni adottate al termine dell'esame della relazione della Bosnia-Erzegovina, il Comitato ha inoltre osservato che, accogliendo la richiesta del Comitato di presentare una relazione e inviando una delegazione dinanzi ad essa, la Repubblica di Bosnia-Erzegovina ha confermato la sua successione al obblighi assunti ai sensi del Patto dall'ex Repubblica socialista federativa di Iugoslavia nei confronti del territorio facente parte della Repubblica di Bosnia-Erzegovina.",
    "d2335074fb1a68c9e0baf34756495ceb"
  ],
  [
    "Sono entrato senza aspettative dato che Christopher Nolan era un no-name all'epoca, ma sembrava interessante e si è rivelata una delle cose migliori che ho visto a quel festival.",
    "4a310009c9a317bb7cc4d93a8cd84472"
  ],
  [
    "La televisione e i media correlati sono stati i maggiori fornitori e trasportatori di propaganda aziendale e politica nella società.",
    "6ea39520d597792451fd74214f85916d"
  ],
  [
    "L'incisione è una tecnica di incisione nell'arte.",
    "18911558ecf4c1805a12d59ec0bfa8b2"
  ],
  [
    "Proprio mentre le cose stanno iniziando a farsi interessanti, The End.",
    "7529c8729a309d3c1842879e38dd12aa"
  ],
  [
    "Il 26 agosto 1994, fonti palestinesi hanno riferito che soldati israeliani avevano arrestato decine di lavoratori palestinesi all'incrocio di Zar'een all'interno della linea verde.",
    "4d229e17d5200b4966ae17ee14f337d7"
  ],
  [
    "Quando i Democratici presero il controllo del Senato degli Stati Uniti nel dicembre 1845, scelsero Atchison come presidente pro tempore, ponendolo al secondo posto consecutivo per la presidenza.",
    "6c775b4a9a34a58184ccbf6855e0993f"
  ],
  [
    "Un prerequisito per un controllo efficace dei media è che i controllati accettino l'ideologia del controllore.",
    "09ea2d1e42cb7de81ddaaff23b52f354"
  ],
  [
    "Oggi, acquistare una sterlina britannica costa 220 naira, il che implica un deprezzamento medio annuo del 15% dal 1973.",
    "f1c7b9e37010a9739997167543d34dba"
  ],
  [
    "avrebbero la massima opportunità di informarsi ed istruirsi sulle varie opzioni a loro disposizione nell'esercizio del loro inalienabile diritto all'autodeterminazione e all'indipendenza, ed esprime il parere che tali programmi dovrebbero essere estesi e rafforzati.",
    "3492dcc1f2d747dd51213d6755eb4f1b"
  ],
  [
    "Il cimitero comprende, all'estremità della città, un edificio funerario storico, che è stato utilizzato dal 1903 al 1949.",
    "f837f123fabdf1a37b9e4bef4dbee411"
  ],
  [
    "L'ho scelto solo perché stava bene sul retro!",
    "454fc4ad4a087ba740bae5c8900bb1a2"
  ],
  [
    "La buona notizia è che la crescita economica nell'economia della zona euro sembra essere in ripresa (anche in Italia).",
    "061c66664c7162736d853a193828ed6d"
  ],
  [
    "le oscillazioni dei tassi di cambio hanno prodotto richieste di nuove misure di protezione commerciale, Stati Uniti e Giappone hanno trovato una soluzione che ha comportato la stabilizzazione del tasso di cambio.",
    "335b25d0ac674c13247faac149d6852b"
  ],
  [
    "coinvolti nella determinazione della base imponibile e dei pagamenti fiscali nell'ambito del sistema esistente potrebbero essere troppo onerosi e costosi sia per l'Autorità che per l'operatore.",
    "747e42fd4e354fda33c7ca8eca75dfbf"
  ],
  [
    "Forse se sei un fan di Sho Kusugi, o anche un fan di Linda Dickey, troveresti che ne valga la pena.",
    "3006e4dc7bc358ded39394c5c1241f80"
  ],
  [
    "Quindi l'ho preso dal negozio di noleggio dove lavoro prima che fosse rilasciato (la versione è 8/21), l'ho appena guardato oggi e ora sono senza parole.",
    "12c8c4666f2551e2f1e0dccc9b238842"
  ],
  [
    "Concorderanno sul fatto che la nostra capacità di distinguere il bene dal male è qualcosa di prezioso che dovremmo salvaguardare, non un orologio rotto che gli scienziati dovrebbero aggiustare.",
    "81aac64fd26d398f5edafbcb0c353c51"
  ],
  [
    "Stark, questo non è il mio primo rodeo in Iron Man (2008), questo è forse il rodeo di cui sta parlando». Ha dovuto lavorare per ritrarre Coulson come «un po' meno croccante e stanco» di quanto non sia ai giorni nostri dell'MCU.",
    "59d0d0a4be99f705713c1860a9a458c4"
  ],
  [
    "Questa produzione, costruita su vere storie poliziesche danesi, è un'esperienza attraverso una regia eccellente, recitando a tutti i livelli e ha un nervo scoperto che non si vede spesso nelle serie poliziesche.",
    "14011f2ef0c6d0c2ca22a8c1771d69b5"
  ],
  [
    "È vero che le forze irachene hanno usato bombe fumogene nelle regioni montuose, una procedura non insolita su un terreno simile a quello del nord dell'Iraq, per fungere da indicatori per i bombardamenti.",
    "4bdcc51a8355d58ef4a1d9c48cbb64cd"
  ],
  [
    "Ho visto questo film alla prima proiezione disponibile nella mia zona, ed era abbastanza chiaro che la maggior parte delle persone non aveva capito il film.",
    "9a1dd7e35a3620e5cb57ecef0ae6fc6f"
  ],
  [
    "I francesi di solito avanzano questa proposta per ottenere un certo consenso sulle decisioni monetarie della BCE, che a volte considerano ostili alla crescita e all'occupazione, o per impedire ad altri paesi di mantenere politiche fiscali sleali («sleale», di solito definito come un'aliquota fiscale inferiore al relativo francese uno).",
    "f0b47dbd1a3774ac73254d5ff764e71f"
  ],
  [
    "In altre parole, se la tua fiducia nel mercato e nel modo in cui è regolamentato diminuiva drasticamente, avevi meno probabilità di depositare denaro nelle banche o investire in azioni.",
    "43ec0f0c83cb8689ac1f575393c5f999"
  ],
  [
    "Con il mercato azionario in aumento mentre i prezzi delle case sono ancora in calo, i ricchi stanno diventando più ricchi, mentre la classe media e i poveri - la cui ricchezza principale è una casa piuttosto che le azioni - stanno diventando più poveri e gravati da un onere del debito insostenibile.",
    "34aa826844e654988fd647b27a0a499c"
  ],
  [
    "decide di presentare al comitato preparatorio della Conferenza mondiale dei diritti dell'uomo il contributo che segue ed esorta gli Stati membri che partecipano al comitato preparatorio nella sua quarta sessione e alla Conferenza mondiale dei diritti dell'uomo a garantire che i diritti e le preoccupazioni delle donne siano presi in considerazione. su tutti i punti sostanziali dell'ordine del giorno provvisorio della Conferenza mondiale allegato alla risoluzione 47/122 dell'Assemblea generale del 18 dicembre 1992.",
    "bdc8f8cd03fc0cd18d4f5a90a2b0ce6f"
  ],
  [
    "Il 13 aprile 2018, una versione remixata di «Te Boté» con l'artista americano Nicky Jam e gli artisti portoricani Bad Bunny e Ozuna è stata pubblicata come singolo.",
    "820495b6f3d85fb07991d072546897fa"
  ],
  [
    "Brigitte Nielsen è stata una buona scelta per Sonja, con il suo viso fresco e il suo corpo sodo e leggermente muscoloso (e penso che i suoi capelli rosso scuro le stiano perfettamente bene), ma Schwarzenegger dà una delle sue poche esibizioni incolori come Calidor.",
    "9a97bf27f77b281faf0e976e74a85449"
  ],
  [
    "Hanno risposto che tali azioni precedenti da loro non erano state ricambiate, e mi hanno ricordato che Hamas aveva precedentemente insistito per un cessate il fuoco in tutta la Palestina, comprese sia Gaza che la Cisgiordania, che Israele aveva rifiutato.",
    "b39f29fa235f80dbeacbc504a6ddce40"
  ],
  [
    "La parte peggiore è il modo spaventoso in cui Jackie Chan si stacca in modo così incolore e squallido.",
    "d9f2c427c353e7b4a798d34825b742de"
  ],
  [
    "Le agenzie di stampa stimano che, con più di un milione di partecipanti, questa sia stata la più grande protesta pubblica dall'ottobre 1999, che è stata anche — purtroppo — una manifestazione contro la violenza e i rapimenti.",
    "27901a9f8d37df61e1aac8efa8235fc0"
  ],
  [
    "In quella sessione, l'Assemblea ha deciso di esaminare il punto nella venticinquesima sessione (risoluzione 2552 (XXIV)).",
    "e70de9af3a5f9ed86021f254760ff428"
  ],
  [
    "Sebbene lo sviluppo urbano abbia invaso l'ex ambiente rurale di Lewis Manor, la storica casa federale a un piano è stata magnificamente restaurata negli ultimi anni e rimane in condizioni eccellenti.",
    "14a75607439013312f82bef3d67a547e"
  ],
  [
    "Ancora più sorprendente, sia la Bolivia che l'Ecuador sono governati da presidenti che hanno subito direttamente le insensibilità collaterali della guerra alla droga.",
    "96570f42ef73ae37e92af37dc8de1e19"
  ],
  [
    "Lo Slave Trade Act del 1824 (English Act of Parliament) è applicabile a Cipro in virtù delle disposizioni dello Slave Trade Act, 1843 (sez.",
    "455df825fca2157d2ff690f6fd8f1221"
  ],
  [
    "Il Gruppo Trium, una società di gestione globale specializzata in risultati di mercato innovativi, è stata premiata come The 2019 Top Ten Company For Leadership Development Services da HR Tech Outlook.",
    "e5bcd75d1a10c3c86e07a5b9ccd050b6"
  ],
  [
    "I membri di lunga data dell'Unione europea sembrano dubitare del futuro dell'Unione, ma noi in Ucraina guardiamo all'Unione europea con speranza e ammirazione.",
    "54d8f7d14e01f773b2a2c841a4330601"
  ],
  [
    "L'emendamento era moderato e del tutto ragionevole, eppure è andato sconfitto, 33-61, sempre il 6 maggio.",
    "2fe470e53db754b5ebfff062684e2ec1"
  ],
  [
    "Inoltre, dal materiale presentato al Comitato non risulta che sia stato richiesto un rinvio del nuovo processo a causa del tempo insufficiente per la preparazione della difesa.",
    "f9b0c0167a587cdcffbdd95569ddda44"
  ],
  [
    "Il rispetto dei termini degli accordi raggiunti dal Presidente Chissano e dal signor Dhlakama durante la mia visita in Mozambico, così come le decisioni prese nella loro precedente riunione dello scorso agosto, imporrebbero un pesante onere per le risorse finanziarie del governo mozambicano.",
    "afb30f742669330e45d836627baed9aa"
  ],
  [
    "Il pdf della distribuzione di Lévy (WL) incartata è:",
    "9c2b279676e213d51f0babe2b641e92b"
  ],
  [
    "La legislazione modulare sarà trasmessa a tutti gli Stati membri per la loro considerazione e i loro commenti.",
    "ad51e0aeb6a809a04a0d40ef8566d39d"
  ],
  [
    "Un mio amico l'ha preso dallo scaffale del negozio di noleggio video, e quasi mi ha costretto a guardarlo, un'azione di cui entrambi ci rammarichiamo profondamente.",
    "e53a1c9e2d2712cee02583d22aaf30d8"
  ],
  [
    "Questa storia ha avuto un posto speciale nel mio cuore negli ultimi trentuno anni.",
    "3fde96310c957b0b9e5fe1f9add04aee"
  ],
  [
    "Sulla base di una decisione della Commissione presa nella sua ventunesima sessione (1988), 9/ il Segretariato aveva istituito un sistema per la raccolta e la diffusione di informazioni su decisioni giudiziarie e sentenze arbitrali relative alle convenzioni e ai modelli di legge emanati dal lavoro della Commissione.",
    "a0b7aed472ada6a211ad4ac8a86909db"
  ],
  [
    "Nel febbraio 2017, Perlman ha dichiarato che nonostante lei e LeFauve fossero stati assunti quasi un anno prima, il duo aveva ottenuto solo di recente i loro «ordini di marcia» per la sceneggiatura, affermando che uno dei motivi del ritardo era capire dove il film si sarebbe inserito all'interno dell'MCU.",
    "befcdb24bef88a7d4e8761fe57d845d4"
  ],
  [
    "Sai quando qualcuno offre una battuta che è solo leggermente divertente e senti una traccia di risata ovviamente finta esplodere in una risata strepitosa che è uno spettacolo rivolto a idioti che hanno bisogno di essere detto «sì, è divertente, vai avanti e ridi» .Quindi... se ti piacciono cose come parole ruttanti e vicini che dicono «tira il dito» ... potrebbe piacerti davvero questo spettacolo.",
    "397105ef8dc26ce60dac7f896f08d6bd"
  ],
  [
    "23.45 I costi del personale proposti per l'ufficio di Ginevra (1218.500 dollari) si riferiscono a cinque posti (un P-4, un P-3, un P-2, due servizi generali (altro livello)) e comprendono la proposta aggiunta di tre posti (un P-3 e due servizi generali (altro livello)).",
    "e0d16e0e51f982b6df5d56ffc6d071dc"
  ],
  [
    "Questo glorificato documentario sul canale di scoperta, in parte studio biblico, in parte caccia al tesoro, tutto sottratto, potrebbe essersi adattato bene alle sue origini televisive, ma cade piatto come film.",
    "6cb88c046f225fed95801f94b75cb8ef"
  ],
  [
    "Prima di tutto, adoro personalmente Demons and Demons 2, li ho visti anche se era difficile trovare buoni orrori senza un buon film ufficiale distribuito qui in Russia quando ero bambino, e questa è una parte immutabile della mia infanzia.",
    "e3a1909b41b19fe975fd9a8577270319"
  ],
  [
    "essere riconosciuti e sostenuti: la sua universalità, la sua rete senza pari e la capacità di costruire consenso, informare la politica e contribuire a razionalizzare gli sforzi di sviluppo pubblico e privato.",
    "23a1d7f48e3ebb1599bc96113e187d97"
  ],
  [
    "La più grande paura di Auro riguardava l'agglomerato del Teatro Experimental de Brasília, che, si diceva, avrebbe attaccato gli appartamenti dei deputati.",
    "fb1e8dad789728d51d774d96c9e2d1ba"
  ],
  [
    "Sì, giusto.",
    "274e6a22cd5ea3b5fbc0501efd028c40"
  ],
  [
    "LTTE stava tentando di realizzare una «pulizia etnica» delle province orientali e settentrionali con l'intenzione di rivendicarle come «patrie tradizionali» del popolo Tamil.",
    "a696feaaa988bbeb90378790e7ec5597"
  ],
  [
    "Il 16° Battaglione dei Cacciatori, un'unità della Seconda Armata con sede a Cuiabá, entrò a Goiás su strada e via aerea.",
    "161dff37fc19163e2dc3e8374d40cb80"
  ],
  [
    "(Che divertimento sono i film horror se non puoi lamentarti della stupidità delle vittime?)",
    "30976f9146cc9b6f7df6f9c066aa0ace"
  ],
  [
    "All'estero, i legislatori egiziani erano così esercitati sulla prospettiva che il capo di Stato francese condividesse un letto con la fidanzata che diversi sfogarono la loro disapprovazione sul pavimento del parlamento.",
    "cb45e19623b31f86b00c01d41cceb8db"
  ],
  [
    "Continua a farlo finché il cavallo non fa un passo indietro, poi lo loda e se ne va.",
    "78a4e9c3bd7f36995e6f438ed7826d94"
  ],
  [
    "Sono usciti anni prima",
    "a1426cd3fde03340a1d3dedfcef4a918"
  ],
  [
    "eventi recenti in azienda. ",
    "8719a736ebe397ac5ba45df4d5d31534"
  ],
  [
    "Dai un'occhiata al tuo guardaroba attuale e scegli uno o due aspetti che ti senti a tuo agio nel cambiare subito.",
    "66d5a1fbe3810756c2cd7004cc8380d1"
  ],
  [
    "Ma baby non mollare con me,",
    "f2e4fd31ad343eeca78e386d9b491d08"
  ],
  [
    "Mi scrivi lettere d'amore con la penna di tuo padre",
    "d3f1f5730cc36520d97c6d3a54657da0"
  ],
  [
    "Sì, stanno arrivando",
    "2303b2aecdbaad1d9d15486a044256bc"
  ],
  [
    "Wats messin con quello (watz messin con quello)",
    "f8e1ccf4c8f806571cc5c502d72abd61"
  ],
  [
    "Mentre prestava servizio come segretario della Geological Society di Londra, 1839-41, scrisse il «Journal of Researches»",
    "cd81f15a4fd027270def3f9365f3449d"
  ],
  [
    "No, non continuerò a dire quelle tre parole vuote",
    "a2b6a1449c7cc089c20d4a96cf1cf5fd"
  ],
  [
    "McMahon aggiunge che ci «potrebbero» essere più riaffermazioni, ma «non si aspetta» che ci siano altre riaffermazioni.",
    "6ed80599744c1d3a5d7f1fb94749322e"
  ],
  [
    "Raditi secondo necessità e fai la doccia ogni giorno",
    "67b2df2eac5c9de921fa3d61dfe0cc7a"
  ],
  [
    "E anche se, potrebbe essere troppo tardi",
    "bc2bd20e2ccdc88bdf97a65bf3a9c82d"
  ],
  [
    "Mi manchi, mi manchi come un matto, ogni giorno",
    "970249b5b90d262b5da4c6517c52752f"
  ],
  [
    "I Sami sono stati a lungo considerati questo tipo di persone, dal greco per «vagare alla ricerca di pascoli»",
    "111250be38895b206097dd5cbac76e66"
  ],
  [
    "Si alza prima dell'alba",
    "4a5aaf7c3f056f4a5280637e7330cc2c"
  ],
  [
    "Grazie per il passaggio,",
    "2d1ee8302b8f6efed5601887e7b5fa50"
  ],
  [
    "Non voglio passare la mia vita esausta ad aspettare",
    "039ad775f62978fecea1709f3eb467e7"
  ],
  [
    "Prova lo speed dating.",
    "b2ba1044743e3bc1d9ef91ffd2033362"
  ],
  [
    "E spero che ti faccia sentire",
    "bbc9daff2e5da09687a81d8027c4137b"
  ],
  [
    "È meglio non coinvolgere o rispondere a uno sconosciuto.",
    "804560a31b2e7565fb17ae472a468b90"
  ],
  [
    "Nel 1769 lui e l'equipaggio dell'Endeavour costruirono Fort Venus sulla baia di Matavai a Tahiti",
    "5337e1b921803f9ed3dcce29619ec09d"
  ],
  [
    "Se le piace davvero, inizia a giocare con i suoi capelli.",
    "e77301b9708f657c3fb6f660828116bb"
  ],
  [
    "Puoi tenere in braccio qualsiasi ragazza che ti piace",
    "b1552ca24737ec2d19632417c5e22a97"
  ],
  [
    "In un romanzo del 1891, Basil Hallward è il pittore del misterioso ritratto di quest'uomo.",
    "15fc5a6076a5e9a219f0da25fe854e6a"
  ],
  [
    "Sta giocando all'inferno",
    "0b2958a08bd104bd19f4ea848d5ae18e"
  ],
  [
    "Questo romanzo di Stephen King dice: «C'era un clown nella tempesta... era un clown, come nel circo o in TV»",
    "824f03be2645889c4d4d5501df8b2ebd"
  ],
  [
    "L'insalata di campo è un'insalata verde conosciuta anche come lattuga di questo giovane animale ungulato",
    "a4341cfec76e7679ea1980571fd146bc"
  ],
  [
    "Cosa mi hai dato per farmi battere il cuore dal petto?",
    "04cd8016bc96d2c2a027bbcdb2b7b7d1"
  ],
  [
    "Ma pensaci",
    "71db1a89435b64fb81f95f8c7bdd6ee1"
  ],
  [
    "Essere un buon conversatore, raccontare storie interessanti, avere una vita può attrarre una ragazza.",
    "9936afe6c84468b81f6a534d977e126b"
  ],
  [
    "Quando se ne va, accompagnala come un vero gentiluomo.",
    "6b001788d717294fda40113e5480dabd"
  ],
  [
    "So che sei preso",
    "e9f9ac8a09f8d6c8c4343f01f21eaa74"
  ],
  [
    "Mostrare la tua personalità mostra la fiducia che hai in te stesso.",
    "9fff7af23bdc30502237f22099ca4c54"
  ],
  [
    "Beh, vivo in città ma non mi trovo bene",
    "2dc69433a063280e77c293c546b08556"
  ],
  [
    "L'altro lato della porta",
    "c2a85deeed117e8c63e64fc0192d285d"
  ],
  [
    "Concedi loro un po' di tempo per abituarsi a te.",
    "6dd026848da6a8cd9a864349bb98e9cb"
  ],
  [
    "Non devi cambiare idea, ma gli hai dimostrato che lo rispetti abbastanza da volerlo capire.",
    "55a238d9ca20ca9bd37d171b87090ee3"
  ],
  [
    "Il sapone rende l'acqua più umida indebolendo questa «pelle» dell'acqua",
    "1dcd3792cb792237ba77039ad25fb38c"
  ],
  [
    "E ho fatto vergognare un uomo che se n'è andato",
    "482a136302cae1b12db983ca3536306b"
  ],
  [
    "Il 31 dicembre 1775 il generale americano Montgomery fu ucciso nell'assalto a questa città canadese",
    "e0c01bd907f03eed1268fa7eb0a7d96e"
  ],
  [
    "La moderazione è fondamentale qui.",
    "1f5564f4e1c8aa4e4e7fae85e58c6b68"
  ],
  [
    "The Green Giant lavora per questa azienda con un altro allegro portavoce, il Doughboy",
    "879cec87fbc2fde858392d30de202913"
  ],
  [
    "Quindi apri le buste, sai chi sono i vincitori.",
    "c366b6a5c44f0ac8b606c2ef70ee6f04"
  ],
  [
    "Mi piace mangiare le uova facilmente",
    "c2be65f8663f2d1ba402b1a99b988429"
  ],
  [
    "Sto solo cercando di dire il modo in cui la scuola ha bisogno degli insegnanti",
    "2d8ab58aacd6425b72cfe8aed93db071"
  ],
  [
    "El Greco probabilmente ha ricevuto la sua formazione iniziale dipingendo icone su questa, la sua isola natale",
    "1db5cb2cb1ed4510f7c2c1ff0fde305b"
  ],
  [
    "Impara ad avvicinarti.",
    "2ccae51ce3e8e719af36573ec09b129f"
  ],
  [
    "Confeziona un pranzo e un thermos pieno di caffè",
    "8daa3c822e55cf62cbbaf84c70bd370f"
  ],
  [
    "Mettiti in fila accanto alla persona o siediti accanto a loro a pranzo o in classe.",
    "3588b04c234a0a506fa278da7004feb8"
  ],
  [
    "Dimmi se lo faccio",
    "ae56ea6ff83afdb5c389bb0214564b0c"
  ],
  [
    "Una statua di Chang & Eng Bunker si trova a Samut Songkram in questo paese",
    "c32539924c31809d0724184f3cd1d021"
  ],
  [
    "Le donne non fanno eccezione alla razza umana, poiché apprezzano soprattutto l'onestà.",
    "3d1f1b94ed4f90a0481d2000d1f6af37"
  ],
  [
    "Ma non volevo che",
    "415fb0cfb8dba5f8bf338670261f29d4"
  ],
  [
    "Si muove solo in un modo,",
    "4c61535b03de22f77d2bf4eee9ea5f97"
  ],
  [
    "Soffi in questo dispositivo per accordare uno strumento musicale",
    "73322877e4d1b10a3ddb3c742771f024"
  ],
  [
    "Sebbene questa mossa sia molto cliché, lo stereotipo viene da qualche parte.",
    "1f9425af73460210a30b6897304a4b2c"
  ],
  [
    "L'amore ha il suo pedaggio ogni volta che non funziona, yeah",
    "4ba87fa8ab4a96df6d42f4a5face9830"
  ],
  [
    "Mi hai accompagnato a casa,",
    "68a9a8e083721a602a17c6514b85bf95"
  ],
  [
    "Ora che ho imparato ad affrontare la verità",
    "a36295c8fcfbeff09e569e3be4e796bf"
  ],
  [
    "Innoncenza e sentimento",
    "024a3ac80388bf9a40b2fdba30537208"
  ],
  [
    "Che ho scelto di ignorare",
    "42a137dad464f8b268a382d2dc5f4724"
  ],
  [
    "Non importa come ci provo, mi fa venire voglia di morire",
    "71d1ed8263c94575b643b07d86868d3f"
  ],
  [
    "Possiamo ancora essere amici",
    "55d6d57d007b1c69df194d9761982c17"
  ],
  [
    "Con una lingua chiamata amore",
    "1260479106e863033911f0fc82b5ea46"
  ],
  [
    "Torneo di golf per animali domestici «Fore»",
    "516875cec5cdf98bc85612c90bc33192"
  ],
  [
    "Perché se nessuno lo sa allora",
    "dff1f77d11b2e18393d1ba57a77832d9"
  ],
  [
    "Voglio stare dentro un fuoco",
    "50443d876f79127ce118f583a67ff743"
  ],
  [
    "Sono vivo selvaggio, vivo",
    "68dacf49ff021381e6a4882ba5612a2c"
  ],
  [
    "Sono un D-boy certificato, un vero grande nutta",
    "760f244f16156a9faff27329c72da2ea"
  ],
  [
    "Capisci che sono stato in quell'acqua lika imma dolphin",
    "e60bb81915306d59c2d74e410a92a233"
  ],
  [
    "Starò sveglio",
    "93af75bbf8ec36a7e9b569596941bd56"
  ],
  [
    "Questa capitale caraibica è stata occupata dagli Stati Uniti dal 1915 al 1934 e dal 1994 al 1995",
    "cbf8171889811579965a7d513c323904"
  ],
  [
    "Mi piace la camicia svestita",
    "7e0ce8c3ad17de105e030484d0c390df"
  ],
  [
    "Se noti qualcuno che ti piace apprezzare i libri che ti piacciono, potrebbe esserci una partita fatta in paradiso.",
    "62fd9865125b0a8c1ef4c68eabe1525f"
  ],
  [
    "Senza dubbio nella mia mente",
    "123849ee84856d1e31371381650d5391"
  ],
  [
    "I castelli brillano sotto i cieli spagnoli",
    "1c80240801b131b21d4f45346b15dee8"
  ],
  [
    "Prendersi cura di sé è un tratto attraente.",
    "90b74b06a34f0d91ddb5465dc23f85a4"
  ],
  [
    "Baby, prendi quel giornale",
    "8a954a2037c4da8bf6d1946df0f79398"
  ],
  [
    "Se la stai guardando e lei ti sta ancora guardando, sorridi o fai l'occhiolino.",
    "d2f7de1be3c304577ff943d9936ce73b"
  ],
  [
    "Avevamo tutta la spiaggia tutta per noi",
    "3d1e3d823b4863e6bef55e2e5f5ea001"
  ],
  [
    "Più che te ne vai",
    "1bdaa00031dde48e4189009c951ac6ef"
  ],
  [
    "Nel breve termine, Enron deve rimanere altamente liquida, investment grade e i suoi dipendenti devono rimanere concentrati sul mantenimento dei suoi principali franchising all'ingrosso/al dettaglio attivi e funzionanti. ",
    "fd9d32cb8cb01de342288ca93afa7a2e"
  ],
  [
    "(Stampa associata) ",
    "be63c71e9d0a94b8ffa1db3d7301660f"
  ],
  [
    "Quindi ti lascio provare",
    "3c24ebbf913a59ddba5338662229d3f5"
  ],
  [
    "Sara' in grado di capire se la stai solo imburrando di complimenti per cercare di convincerla a farlo allacciare.",
    "77606eb3c9d2d995b59bfcfd9cf484d8"
  ],
  [
    "Di' che non sei una stronzetta secondaria, tu all-in o no?",
    "02b2a7966b07fe11d3471ba8f1fe0553"
  ],
  [
    "Quando cenate al Tribeca Grill di questo attore premio Oscar, cercate le opere d'arte di suo padre, Robert, senior",
    "85f992207993cd8daaa8e57e214f3e4c"
  ],
  [
    "Allora non avrei dovuto sentire, si sta spezzando tutto",
    "bcf7d162f0f0a23aa3cc7fcd7e8feccb"
  ],
  [
    "Guardala sempre negli occhi quando parli con lei.",
    "71fcfdc175851edd142ddec0f516f9ed"
  ],
  [
    "Il 22 novembre 1875 Henry Wilson morì mentre prestava servizio come vicepresidente di quest'uomo.",
    "29668d55d4b0e303699bb2fc9a1702fb"
  ],
  [
    "E ho stretto il tuo vestito così posso sentirmi come te",
    "f357dd1e449a3288892945ab3abcfacc"
  ],
  [
    "Lay ha detto che non sarà un manager attivo nella nuova società. ",
    "cf1e7aa4ee9aa7e3baf7d8604112b1fc"
  ],
  [
    "Ma sono soddisfatto di te...",
    "5f02a4f6db1afa09c25e9569131f335d"
  ],
  [
    "Trovare attività che puoi divertirti insieme può davvero creare un legame tra voi due e permettergli di apprezzare quanto siete divertenti e interessanti.",
    "faac3a6496cd18f70a1634e6b888b6cf"
  ],
  [
    "Riddle me this, ha recitato a Broadway nel 2002 facendo la sua impressione di George Burns",
    "ec93a553548edca39b6fe8d8fbfaba3d"
  ],
  [
    "Forse non sono abbastanza",
    "162cec1f839b0900f90712ba7d3ca96d"
  ],
  [
    "Ho dei rubini nella mia dannata catena",
    "671350b3a090c387a318094b62719b89"
  ],
  [
    "Il termine comune per l'artiglio di un'aquila",
    "b8ea49316ae31a2634e011e5d4eca049"
  ],
  [
    "Questi legami covalenti sono in gran parte responsabili dell'attrazione tra le molecole d'acqua",
    "52be87948048d844fd13b176070f5fe2"
  ],
  [
    "L'amore ha colpito proprio i soldi",
    "294036c3df59950fe93d5a386a3e7292"
  ],
  [
    "Ferire i tuoi cari",
    "fd54dd889d51e04081804d635ca68238"
  ],
  [
    "Suonare uno spettacolo diverso ogni sera di fronte a un nuovo pubblico",
    "cded66df7487ebfea3359f98e1f5c8fe"
  ],
  [
    "Nel 1962 questa coppia era insieme alla Carnegie Hall; 10 anni dopo entrambi hanno avuto spettacoli di varietà",
    "9471e3b10e4580b14fb614b64bf88283"
  ],
  [
    "Tende a fiondare un po' di ghiaia,",
    "1158560bde100962a1adf6fcff5a1e1c"
  ],
  [
    "Se ti chiede costantemente del tuo passato, dei tuoi obiettivi o semplicemente della tua giornata, prendilo come un buon segno.",
    "00367ebef5b98a4a6918c15fded9d46a"
  ],
  [
    "E dico cose come, uh, eh?",
    "d3495b381ae48cfdcb8e6a0b0f49dc82"
  ],
  [
    "Thinkin' (ooh) baby",
    "888550876298e801f63abf88c59a3106"
  ],
  [
    "Scopri quanto velocemente correrà la barca di tuo fratello",
    "561b91dd65a5e46ac86d32554473f787"
  ],
  [
    "Eppure «Ti amo» ha un anello che non ho mai sentito ",
    "2a543f8935c0fe644dfff12890a51e9a"
  ],
  [
    "Fondata nel VI secolo a.C., i testi sacri di questa religione includono lo Shih Ching, il Li Chi e lo Shu Ching",
    "205bb561507438183d2c303f09b62243"
  ],
  [
    "E la California non è mai stata a casa",
    "ed9e2311a7f4977584b8ca1a189f72af"
  ],
  [
    "Come ho potuto sbagliarmi così tanto?",
    "c2b9d406aa5955cf2f12a232463a7301"
  ],
  [
    "Solo uno potrebbe non atterrare.",
    "292fb0acfd370220d3528361debca746"
  ],
  [
    "Tienili al minimo e apparirai misterioso e illeggibile.",
    "e9ade60b88e1589e5e6553eca0e887e0"
  ],
  [
    "Nel 1969, il generale Siad Barre guidò un colpo di stato militare in questo paese sul Corno d'Africa.",
    "51214b5f7fed712acb2ecac57ae85fb3"
  ],
  [
    "Cercano di mettermi sullo scuolabus con lo spazio per la sedia a rotelle",
    "58242c0da377f409e131869f9ec48e2f"
  ],
  [
    "I sandali con cinturino che prendono il nome da questi antichi combattenti erano caldi nel 2008",
    "82363cc14023610bcc5c00b611a79747"
  ],
  [
    "Il progresso è il concetto",
    "4bf7c90d27c59da36f1973b827930e92"
  ],
  [
    "Raschieremo i cieli senza la punta delle dita",
    "a1d1a553cefb13168e740fa20eb1d577"
  ],
  [
    "Nel 1893 Nathan Birnbaum coniò questo termine per indicare il desiderio ebraico di una casa nazionale.",
    "55decee53c8cdd99a9bed87e755a29b7"
  ],
  [
    "E cammina con me",
    "5a496e734ac09ec8597c845ae6d4cd8f"
  ],
  [
    "Siamo andati in ospedale in fretta",
    "4102402f18dfdb8a795c1fabaa13ecff"
  ],
  [
    "I cavalli possono mangiarli interi; gli umani li mangiano dopo che sono stati puliti, tostati, mondati e ripuliti",
    "d97cd153b6fad401209007625a9044ec"
  ],
  [
    "Aspettare l'inevitabile è come «aspettare l'altro» questo «cadere»",
    "7d27d71f6508df18dbd2747ef950487f"
  ],
  [
    "Tutto è blu",
    "8ba42bd7015d8d1d12d754c9d45ecffc"
  ],
  [
    "Ma quando arriva se ne va",
    "d8c775ce935c8df16a0391b28911fbfe"
  ],
  [
    "Il 1 gennaio 1996 questa più antica agenzia governativa di regolamentazione, fondata nel 1887, ha chiuso",
    "7a2a34e4d19a5d5ac64df43bb8eae39a"
  ],
  [
    "(Se vuoi fare festa, se vuoi fare festa, se vuoi fare festa,)",
    "0a24450c32a0def12c253e5845298555"
  ],
  [
    "Koko il gorilla «parlante» ha chiamato il suo gattino domestico «All Ball», probabilmente perché mancava di questa caratteristica",
    "92b7aa38033104f558a5c63111ebe1a6"
  ],
  [
    "Sei venuto e hai distrutto la ragazza perfetta",
    "81743137e16d8c528b732836ec1dcc0b"
  ],
  [
    "Sarà il regalo perfetto",
    "ac152ebe79d2b6b0cdbe0ecf27bd4e5c"
  ],
  [
    "Di quel veleno, baby",
    "f304c9502163199db7a0e1ef0b34ff43"
  ],
  [
    "Quando uso la frase «compra la fattoria» per la morte, sto usando uno di questi, dal greco per «parole di buon auspicio»",
    "7b318d8b9cd95b90640a57237cd6d7fc"
  ],
  [
    "Questo paese africano della costa occidentale con un nome portoghese è stato, come la Liberia, fondato come nazione per schiavi liberati",
    "8c41bf7a8b5a2f489f481c116cfc1307"
  ],
  [
    "Un capolavoro allegorico di Delacroix è chiamato questa signora simbolica «Leading the People»",
    "fbbc47868b3b41e925c939047636a058"
  ],
  [
    "I minatori hanno prima adattato questo termine per un posto difficile per indicare il più basso possibile",
    "5f4abf3342f94675c8a2b8fffe20df78"
  ],
  [
    "Ha convinto papà a farmi avere la mia prima macchina",
    "9ee23ec5ca52fc98567bb701cb4aa115"
  ],
  [
    "In effetti, l'ultima volta ho pensato che fosse con te",
    "769cd7b81ffdb2a86327a53f08aa54b4"
  ],
  [
    "Aggettivo medico per un tipo alternativo di trattamento che copre il corpo, la mente e lo spirito del paziente",
    "0beb25b25a16d9e34c68f7e957a9f910"
  ],
  [
    "Tutti hanno amici che riempiono i loro feed sui social media con post sdolcinati e vanagloriosi sul proprio partner.",
    "98b39f0f7366f05c5cda4700a230fd33"
  ],
  [
    "Oggi è un franchising incredibilmente prezioso». ",
    "3ac9301d484496c72e3305afec3f553e"
  ],
  [
    "Prima di fare qualsiasi mossa, rivedere le regole sulle molestie sessuali sul posto di lavoro, nonché le regole sulle relazioni sul posto di lavoro.",
    "33dc2c15add951a99fdf738e5d2f3b1f"
  ],
  [
    "Sono disponibili contatori separati per misurare il consumo di carburante del compressore e domestico. ",
    "945760e413b2a73f7439ffda800e95b2"
  ],
  [
    "«(L'infusione di denaro contante) dovrebbe immediatamente porre fine ai problemi di liquidità.» ",
    "36aeba7a83d5b7357c6593ab916ded98"
  ],
  [
    "Ti piacerebbe se ti dicessi piccoli stronzi, vero?",
    "a5ffb73410b30e72cc2a6efc93bbb2d7"
  ],
  [
    "E perché sei dovuto andare a sputarlo?",
    "743d2646112c2ab77cd0c5c1688e77eb"
  ],
  [
    "(Sì, ora siamo soli)",
    "0918864170532e367d947542ca63fe22"
  ],
  [
    "La giraffa, un tipo verticale di questo strumento a tastiera, aveva la forma in qualche modo del collo di una giraffa",
    "44a1dd27ffeb02c6077a660c2725524c"
  ],
  [
    "Tutte le relazioni hanno alti e bassi, ed è facile dimenticare i bei momenti in cui si è in cattive condizioni.",
    "60d1c04a1f859b681a19e0624923da62"
  ],
  [
    "Richard Nixon ha detto in questo discorso che sua moglie, Pat, indossava solo «un rispettabile cappotto di stoffa repubblicano»",
    "511f5caf3b1a57929c3da4f87a02a657"
  ],
  [
    "Mai per mano di un cuore spezzato (ooh)",
    "e8f85db9e309c566a94948089af0ed35"
  ],
  [
    "O che avevo un piano generale",
    "14426e270f483e68268541d413b939c6"
  ],
  [
    "Questo ti darà il miglior inizio per aumentare il tuo amore per lei.",
    "77b90abc5ddabca516f635b1920a7c82"
  ],
  [
    "Ti sentirai «colpevole» se non sai che Barry Gibb ha cantato «What Kind of Fool» con lei",
    "22c4c8d386c3e2d7402c72bbaa41f45c"
  ],
  [
    "presso l'area della reception al 5° piano dell'Enron Center South giovedì 7 febbraio; venerdì 8 febbraio; e lunedì 11 febbraio. ",
    "b20bca3532f34855e3388eb502945919"
  ],
  [
    "Quale uomo non impazzirebbe per una donna che può trasformare un disaccordo in una bella conversazione?",
    "b11dff2783b86fb045db8eb8e53f68fe"
  ],
  [
    "Non è complicato",
    "fa51e1ade4bc84fa884d1881bd5eb000"
  ],
  [
    "E i cuori di tutto il mondo stasera (Ehi, heyeyey)",
    "8c43da3df21b02e66ec561fdc1775899"
  ],
  [
    "Unisciti a una palestra esclusiva",
    "b68eef022b277c29eec5c33f32b50bf5"
  ],
  [
    "Da continuare",
    "1c0ebd9a2e2fdd86a589d0d87b7bb916"
  ],
  [
    "Pensavo di essere insostituibile,",
    "02576f5f820aed56ddfb950174619710"
  ],
  [
    "Spegni la luce ",
    "ac1204f292f29cb711a22f4f393a42ca"
  ],
  [
    "Ora ho visto un sacco di cose",
    "1799dba8cde16767bc0fbcaf88029453"
  ],
  [
    "Vedo un'ombra in Technicolor",
    "02eb8a536c6e50fb1a07ffa7fc86ae64"
  ],
  [
    "Ho detto zucchero, non ti metti quel prendisole che mi piace così tanto",
    "7a8019dfcb00682165d0ae7371a03e32"
  ],
  [
    "I fanatici di Beanie Baby sanno che Blizzard è uno di questi",
    "74446b6ce727a4f27f2cd1907fc818ec"
  ],
  [
    "Perché ti ho stretto le braccia come ringhiere delle scale",
    "37552c91e5c580e79a70c0bf70afad27"
  ],
  [
    "Alcune specie più piccole di questo marsupiale più grande vivono sugli alberi della Nuova Guinea.",
    "60bde6968873bc6e089ea0a48db6bf59"
  ],
  [
    "Ma lei è la ragione",
    "2a5c3a54270bd6986931b824782f9c81"
  ],
  [
    "Troppo lavoro è difficile per la tua salute",
    "3b9b279a86513ae20958dbdde31b571b"
  ],
  [
    "Perché non c'è nessuna retta per non avere ambizioni",
    "ad611cfd3fe7fac1cfb0cf1b6440c95f"
  ],
  [
    "E 'quasi perso quella battaglia",
    "35ef031cfddc8e4dc316311cda6e3e1a"
  ],
  [
    "Esprimi il tuo senso dell'umorismo a modo tuo.",
    "962f8316fbeeb23b492c6bade01e96b8"
  ],
  [
    "(Jimmy of the Clue Crew) È l'unità di misura standard per le unghie; questo bambino, usato per incorniciare una casa, è un 16",
    "f29d82c0c8ef79896b9df7ea591d7233"
  ],
  [
    "Una produzione del 1955 di questa commedia presentava Roddy McDowall nel ruolo di Ariel, Jerry Stiller nel ruolo di Trincolo e Jack Palance nel ruolo di Caliban",
    "2348a442c5a53697b661b50c347c203c"
  ],
  [
    "Questo amore mi ha messo a dura prova",
    "721f8c5ee7870a7af8a9fbd080b8abb0"
  ],
  [
    "Diavolo, la prima cosa che ha fatto ",
    "266b53d1cbf4cb03c5ce29951dde4005"
  ],
  [
    "Nel 1907 la Hurley Co. ne inventò una elettrica per scagliare i vestiti",
    "5b2d8277e8beef7befd31e1b6d2113fc"
  ],
  [
    "DU in breve, questa organizzazione pubblica Puddler Magazine per bambini",
    "12810cd49879f69b5e9bf52f5fa9dc37"
  ],
  [
    "Ciao, Ginger sono di nuovo Rob, mi chiedo se hai avuto fortuna con le mie ultime due buste paga. ",
    "6170b8f66f1268e88ca7247d14fc3a54"
  ],
  [
    "Sembri proprio un angelo ",
    "272e35501d66d423e4bed7ce8b0a8033"
  ],
  [
    "Ma ti svegli chiedendoti perché",
    "afac085d7c8d135d4d5a6029673b50a2"
  ],
  [
    "Stalking sulla mia rete",
    "e4c9c6cde318a378e7fe9c6a57dec16b"
  ],
  [
    "Su la parola! Flip Mode è la squadra dei mutha!",
    "b89a5eeb679a5d86e62a1d5e54a85f54"
  ],
  [
    "Meglio che qualcuno scenda a Parigi, Tennessee",
    "e0217a9b78bc056b7e6073074a89fb91"
  ],
  [
    "Ha diciotto anni ed è ora che torni nel bosco",
    "8939487409563163922772248eed3139"
  ],
  [
    "Scoprirai che l'applicazione della pressione spesso otterrà un risultato migliore.",
    "02bedc6855d28e6eb7ce2427aeb4f5a7"
  ],
  [
    "Ci sta sempre allontanando",
    "3c6a8969462877c6911c42608d08078c"
  ],
  [
    "Quella è casa mia e quella è la mia macchina",
    "0911a3b4c2830afa6d48c6b0bc7ddaf5"
  ],
  [
    "Falle indossare la tua giacca se ha freddo.",
    "2907676b97893a8fab2e0dcdb588a989"
  ],
  [
    "Questo le farà sapere che ti piace, e sarà più probabile che ti noti.",
    "1b69f656dbbf3e953eed7267e301db3f"
  ],
  [
    "Il reticolato di questi può vivere 20 anni e crescere fino a 30 piedi",
    "8b95b3bb7a41d5dc417d2b554f436570"
  ],
  [
    "Pensa a tutte le cose belle della tua vita e goditi le piccole cose che ti fanno sorridere (come un'ottima tazza di caffè o il tuo giardino in fiore).",
    "e86885601314f0078e62dac313c08fc7"
  ],
  [
    "Il modo speciale in cui mi hai tenuto",
    "062284e8aaab01acecf45ab7af3fb021"
  ],
  [
    "E non posso più tornare da lei no",
    "c122a32d01173899600d3908ecb694dd"
  ],
  [
    "Al diavolo lo stress",
    "344b90256d64b7bc93a63f212135f6f8"
  ],
  [
    "Credo che questa volta pensi di avermi fatto bene.",
    "975e2b901c8243456292c99d50048ebc"
  ],
  [
    "Nel 1990 è entrato in carica come primo sindaco nero di New York City",
    "a929cb462eb6db412e3265e8d010e857"
  ],
  [
    "Nascondere i veri colori ti ha fatto cadere",
    "15abff1dfe8132dee3f26084a15aa68a"
  ],
  [
    "Questo è tutto quello che so",
    "e2be7f68b06b1638bdf426d73648e05c"
  ],
  [
    "Un verbo di 5 lettere che significa modificare una parolaccia da una trasmissione, originariamente significava il suono utilizzato nel montaggio",
    "3b014de9b0dd9c0e57a1e1e758c42b27"
  ],
  [
    "Tieni i vestiti lavati.",
    "a1d5be77c018b20827230e3fe0cf552d"
  ],
  [
    "Beh, non mi piace",
    "dc218466bede3ea5a5a5a3417656f733"
  ],
  [
    "Chiedi casualmente se sanno se al tuo amico piace qualcuno.",
    "2f068bfba11092dcc9e2d59f10011203"
  ],
  [
    "Te l'avevo detto, ma dovevi andare",
    "677354aaa75f543b67235bd3552dd881"
  ],
  [
    "Non chiamarla o mandarle messaggi subito dopo la data, dagli almeno un\"altra notte.",
    "01061e6f651fc04dccfd555e8e5cd8ca"
  ],
  [
    "Prima di chiedere loro, dare loro motivi per considerare di uscire con te.",
    "c61d6e405cafe520a74dc12e8f196d69"
  ],
  [
    "Fai attenzione alla tua differenza di maturità.",
    "8064f416cb5e5348bc7843da6f76f32c"
  ],
  [
    "Considerare la stabilità occupazionale",
    "df3012ea732039850f116f2e4f31d8cb"
  ],
  [
    "Ascolta come parla di te.",
    "2fc515994ef13237bc1d7b4147b2ff0c"
  ],
  [
    "Sarai per sempre mia",
    "280afac713d5754ec0e784c0fbae8189"
  ],
  [
    "Fai una mossa durante un film.",
    "76d34d6e9494be037fcda7be0f497c34"
  ],
  [
    "Quando si cena in una gastronomia a Nuova Delhi, è meglio avere un po' di questa valuta per pagare il conto",
    "93d8a9681519407b5ba6bd110eb89548"
  ],
  [
    "Cosa hai intenzione di fare al riguardo dopo?",
    "49961c3c286cf6378d4bf0165023d34a"
  ],
  [
    "Solo rock, solo rock",
    "1521d8c33beec1fff05bba8038d6497d"
  ],
  [
    "O è difficile dimenticare ciò che la mia mente invita a dimenticare?",
    "3e5977b5e79092b528ae4fafbe74ca6d"
  ],
  [
    "Verifica se la conversazione si muove in modo naturale.",
    "7391c69503260b53b0f90d1de273e8ba"
  ],
  [
    "«Russia e» questo paese «sull'orlo della guerra. Sarebbe meglio non interrompere la fornitura di arachidi e pesche»",
    "ea3e0937a977c4f066ab0f0277d98ecf"
  ],
  [
    "Le leggi della natura governano questa terra",
    "dc25527eca7df921737bfdccfbfe9d82"
  ],
  [
    "(Suggerimento: se è una linea, è economica.) Le scintille volano solo nell'impulso del momento, quindi inizia con un commento, una battuta o un'interazione spiritosa in base alla situazione.",
    "dc90fb79fbeddf6cd441bf0ac2fb3a7d"
  ],
  [
    "C'è stato un buco nel mio portafoglio e un dolore al fianco",
    "a2116c8292d1d0953775f76dac275ec0"
  ],
  [
    "I 2 paesi scandinavi con la più grande popolazione di lapponi",
    "fe9adb3c9614349844d56c4d8f73da81"
  ],
  [
    "Qualunque cosa tu scelga, assicurati di essere disinvolto nell'indossarla e giocala dolcemente. ;",
    "07ab93983152ecc8d0bf30635e8076c3"
  ],
  [
    "E se stai perdendo il tuo sballo, poi fuma di nuovo, tienili alti",
    "0cd8ec8d53a382a49dac1a5c00d315e7"
  ],
  [
    "Concentrati sui bei tempi.",
    "24021dc4322f3db4d51aa458686920a2"
  ],
  [
    "Ogni volta, sempre: se lei dice di no, significa no.",
    "fbd435504cf7a22238836e19bca28528"
  ],
  [
    "Qualcuno sta sorridendo",
    "751bdfc2c3dd32ba37db6b7e9ae4149c"
  ],
  [
    "Si prega di trovare i file aggiornati allegati.",
    "54b74ed51ff87d1c3906ae34b2e7d82c"
  ],
  [
    "Tutto il quartiere se ne va",
    "4ad7f8dd469314f93acc8383d1c95101"
  ],
  [
    "Non chiederle di uscire tramite chat o SMS.",
    "43d22e90e53dd81b7c4288f2c90e311a"
  ],
  [
    "Transizioni (passaggio da un argomento all'altro).",
    "263d81478f07d04878c563c270770d05"
  ],
  [
    "Lobar - questa è una malattia acuta dei polmoni",
    "fae833d8dba0904667737f007cf3eb02"
  ],
  [
    "Era il presidente più recente che in precedenza non era stato governatore dello Stato",
    "75a0ec726628741b45b98b44f59e4ed3"
  ],
  [
    "Sii fedele a te stesso",
    "bae2f834b38057f991dfd9e099a3bb34"
  ],
  [
    "Mi basta guidare, cavalcare",
    "ea39975a829b50632ba05f6c7fb09f14"
  ],
  [
    "Porre fine a una relazione manipolativa o violenta.",
    "3c988d75f54b27e541d044db76537199"
  ],
  [
    "Rendi specifici i tuoi complimenti.",
    "80222a5d45036f3c5a4462d5b3855399"
  ],
  [
    "A est delle Montagne Rocciose, la malaria è diffusa dalle specie anopheles quadrimaculatus di questo insetto.",
    "db5684d323641cda28c83db33439d9a4"
  ],
  [
    "Guardate i danni...",
    "1128dcb921daffe149292823311f9130"
  ],
  [
    "In una notte come questa",
    "4703ada7ddbaf77409160d4881820996"
  ],
  [
    "«Emma» del 1815 fu l'ultimo dei suoi romanzi pubblicati nella sua vita",
    "cb06bc3d1615d100945dbc2369575867"
  ],
  [
    "Ora non preoccuparti, non ci vorrà molto",
    "a0f3ff7b342801971310e607ab3ebd65"
  ],
  [
    "Se è più vicino, puoi prenderlo come un segno che è attratto da te.",
    "642e74ed727a40632c7c7b72c1398c4f"
  ],
  [
    "Ay, è TeeCee the loc.",
    "75b0cf6ab6f59076ef94ce9cfebc4df5"
  ],
  [
    "Vedrai Merrillville, Indiana e non dimenticare//Questa università a West Lafayette",
    "9c6449fbf84e8dbfb4dbf49f52607b6c"
  ],
  [
    "E deve fare qualcosa",
    "5811b9f2e3028aa26b6e96ad3245eda5"
  ],
  [
    "O se ne hai voglia.",
    "fa1bec203d9560bcf9fb2d0fe6cf248e"
  ],
  [
    "Se ami la letteratura e l'arte, iscriviti a un club del libro o diventa attivo nella comunità artistica.",
    "e1834a812c4b8f76fcf787a9aff79022"
  ],
  [
    "Non disperate se vi sembra di non avere nulla in comune.",
    "31120f3c68a58a79e745844252a9355d"
  ],
  [
    "Quindi condividiamo il resto delle lacrime rimaste",
    "0d58f180ef0e666db6c99ed886d89a1f"
  ],
  [
    "I nomi di questa montagna più alta dell'Europa occidentale e di questa montagna più alta del Pacifico significano entrambi «Montagna Bianca»",
    "23ab947048995168bc0898553f39e1d6"
  ],
  [
    "Abituate il cavallo alle staffe.",
    "909f10d0ca5a5d4465b3b403a19747fc"
  ],
  [
    "È normale fin dall'inizio",
    "3864159b90a854abea152c1220f483b2"
  ],
  [
    "Stasera qualunque cosa accada, succede",
    "7a52d1297698813419b282a4140b36a2"
  ],
  [
    "Dal 1995 al 2000 Cheney è stato CEO di questa società di servizi energetici.",
    "91307b1d5f6118254f5714ca52585148"
  ],
  [
    "Ma ricordati",
    "52ac25694754a7f96f1641b581a9149c"
  ],
  [
    "Che tu ci creda o no, l'ascolto è un'abilità che devi lavorare per migliorare!",
    "6d95d83d9057817b582a2c424456528e"
  ],
  [
    "Afferrami un po' la mano",
    "e05ec1f46b95fb05bc7265214ba9049c"
  ],
  [
    "Fermati se senti dolore.",
    "d611cb8e51a07a8e79c3484133386d83"
  ],
  [
    "Perché sono pazzo di te",
    "221f367897ba448722027eb16fed1ed3"
  ],
  [
    "Affronta direttamente l'altra persona, non incrociare il braccio e usa le espressioni facciali per mostrare che stai prestando attenzione.",
    "f0e486aa123af6fe018323d923d9fee7"
  ],
  [
    "Questo pianeta è stato chiamato per un messaggero rapido a causa della sua orbita veloce attorno al sole",
    "9960408b79d27888656cf713705f5cb1"
  ],
  [
    "Immagino sia vero, non sono bravo in uno stand di una notte",
    "7fe73829365712d8a917f525e0d6a5e6"
  ],
  [
    "Nel 1930 cambiò ufficialmente il nome di Costantinopoli in Istanbul.",
    "ca3aacb57aeb4085521f5050a39781aa"
  ],
  [
    "Man mano che la tua amicizia si sviluppa, sii lì per lui.",
    "3da5962c13127979c1c190aad6581ac1"
  ],
  [
    "Ti senti a disagio o nervoso?",
    "c11ced73c41c15f39ca1fc4a330aa192"
  ],
  [
    "Non ti preoccupare per me",
    "0a75fd6db8c51158d6887af5568c823b"
  ],
  [
    "Dudley Moore ha fatto parte di questo famoso spettacolo e in seguito ha parodiato il suo titolo con «Behind the Fridge»",
    "c5e321677bab86d1d12a543b4b47e622"
  ],
  [
    "Ma odio vederlo andare in fumo.",
    "e31cbda416d86a889e2d5608077a9308"
  ],
  [
    "Beh, non ho una casa e non ho scelta",
    "ca54eba7fed8c3d5b5315d366b0d0bd1"
  ],
  [
    "Tutto quello che chiedo",
    "b85e4732c524926eb6c9ced1f8b59af4"
  ],
  [
    "Ma c'è qualcosa in te",
    "5973b6e3e8962886eea40f7f06104d14"
  ],
  [
    "Oh, se l'amore mi dà un'altra possibilità.",
    "5d26f71894e65709bcad4f5e795a23ef"
  ],
  [
    "è specializzato nell'origine, nello sviluppo, nella diagnosi e nel trattamento di neoplasie maligne",
    "1085c2fb6e9bf5a9c27ce51b40d90dd6"
  ],
  [
    "Oh, pensi che sia un gioco, eh?",
    "bb5d8288f8ab2cff2a9669d41b6a976a"
  ],
  [
    "Queste quattro mura di Fort Worth",
    "2aa9be97f4ed7f7f8432aa3c0ef8814c"
  ],
  [
    "Ti faccio vedere,",
    "56a8bc8613e82765bcb8a51c2708df27"
  ],
  [
    "Dategli la possibilità di spiegare e rispondere.",
    "5c3dcc907e7092baad816be7eef3d0ae"
  ],
  [
    "Guardando indietro avevamo così tanto da aspettarci",
    "52965e9135d054047dce36e1768b5d46"
  ],
  [
    "E non dovrai più aspettare me, per me",
    "3367f34eca2b6e984432e162ecce126b"
  ],
  [
    "Ora sta per diventare duro",
    "6b92ea8c01d5a0251436339a30bf2def"
  ],
  [
    "Il ponte giapponese Akashi Kaikyo collega l'isola di Awaji alla città di Kobe su quest'isola",
    "1f2e982664f88dc49b7c31adc4f8bad5"
  ],
  [
    "Assam, un tipo nero di questa bevanda, è noto per il suo corpo pieno e il sapore forte",
    "d6d285879a8f05b0d9ebe3d1283492ba"
  ],
  [
    "Di' al costruttore della Chevy che sto cavalcando sciocco (sciocco)",
    "30e5475ee898bc0dc6f957ac2e7435b5"
  ],
  [
    "E lascia andare alcune cose che ho amato",
    "f0261381158346bcfc10581b74d24eff"
  ],
  [
    "Scegliere il momento giusto può farti sembrare sicuro ma interessato, e aumentare le tue probabilità di trovarla in un momento opportuno.",
    "b82d79b9137c88634fe4073722003058"
  ],
  [
    "Il flash per le sopracciglia.",
    "ee2adb30119811a4b5423979936a2b92"
  ],
  [
    "voglio trascorrere l'inverno conducendo eco-tour nello Yucatandai un'occhiata a questo.",
    "329064a50f2ba5412937ea6b72dc46ab"
  ],
  [
    "Mi dispiace amante, mi dispiace di averti abbattuto.",
    "3cf97b345e0ea9d070c1d378b4d309a0"
  ],
  [
    "Il galleggiamento come la gravità è cresciuto",
    "e6b4cff4af3e0f04b8a994303b77febc"
  ],
  [
    "Il «Alphabet Web» si riferisce a questa rete",
    "5ea9be531756e18ccda16463074a6770"
  ],
  [
    "Non riesco a farmi dire le parole che vogliono dire a te",
    "64a654a66e84dff1017630b26414c5d3"
  ],
  [
    "Sono pronto a sperare, portami fuori dal basso",
    "78fdea79336143b88409692825cab7c0"
  ],
  [
    "Chi non riusciva a sopportarlo",
    "8b382eb9f06144a1f67d82c96a721672"
  ],
  [
    "I ricordi ti tormentano ancora?",
    "31538a32c7abd74e7b73f6ca14cb51a4"
  ],
  [
    "Ora il cielo potrebbe essere blu, non mi dispiace",
    "f82127d57f435666d46270b73ad6241d"
  ],
  [
    "Ma non devo dire loro niente, niente",
    "a3180728a12a3aaad058af0cb00de8a3"
  ],
  [
    "Ma all'inizio di ogni ora, si sente uno spillo cadere",
    "4ccf1f1dc63c6b2bf6a4a550ff4ed7de"
  ],
  [
    "È una piccola consolazione, ma so come ti senti",
    "4504fea027af1b4907c977132071b5d2"
  ],
  [
    "In una città dove vengono lanciate cento punte vuote",
    "08b9b6ddbc54889ea2e66a2d24caf2a4"
  ],
  [
    "Un paio di note sulle date:",
    "ce1654ba85cbd29e05b27f3bf1d9291b"
  ],
  [
    "Il mio amore è troppo vecchio per te?",
    "c5d503c8bd42315cd1c18c400326ff9b"
  ],
  [
    "È meglio avere in mente alcune idee su come avvicinarti alle donne prima di andare in spiaggia.",
    "5cc4cb90f810440a7465133a59d305b7"
  ],
  [
    "Se hai feste legate al lavoro o altre funzioni dopo il lavoro, vedi se puoi andare insieme o semplicemente fare un punto di uscire a quelle feste.",
    "32f7bd16dc10821eec70f508fd98f53d"
  ],
  [
    "È pazzesco come ti sento",
    "09460a5101fa3eb14d09590cacd586a2"
  ],
  [
    "Questo direttore d'orchestra «and the Pittsburgh (Symphony)» era una popolare serie televisiva pubblica negli anni '70",
    "edf67cac7d57d3cb5f560827e4deda81"
  ],
  [
    "Non ci fermeremo, no, non ci fermeremo",
    "7c584b827b4708e7b53b39d45c7fef4e"
  ],
  [
    "Entrambi abbiamo dei demoni, che non possiamo sopportare",
    "e61fa63dde49eaa4eceb6de37846a59b"
  ],
  [
    "Ricorda che la chiave è essere interessati, non interessanti.",
    "3514c96abcfbc55c4f1a7b482e9c9499"
  ],
  [
    "E mi sono voltato",
    "cb6fdc54eca07c2ae76f29cf4501faa5"
  ],
  [
    "Baci dolci come il miele",
    "1eac958f5f2e4181c9cd30c593cdc162"
  ],
  [
    "Quindi continua a dire le tue preghiere",
    "805432dd8ff2ae34e0aa36fe53b4ddaf"
  ],
  [
    "Tieniti stretto il portafoglio se ti capita di essere «impacchettato» come questi piccoli parenti aringhe",
    "9b87812f69f2f22da90e77351c743d4d"
  ],
  [
    "Il diavolo è nei dettagli: idrata la pelle, taglia le unghie, indossa un po' di acqua di colonia (ma senza esagerare).",
    "f19838de70ef68d59d14d1373cd0732d"
  ],
  [
    "Vale la pena rischiare?",
    "289b67601068b6411e73a7203623a734"
  ],
  [
    "Cosa sarai se realizzerai tutti i se in «If» di Rudyard Kipling, figlio mio",
    "a294b6c2917b4cd9e178999e8c27d113"
  ],
  [
    "Il mio sangue, il mio sudore, il mio cuore e le mie lacrime",
    "27664c116adb86ee8043ae75cd418417"
  ],
  [
    "Buchi nelle scarpe e lentiggini sulla pelle",
    "c7ea0adcd5c0d27327541c9a767797f1"
  ],
  [
    "Il numero più alto che puoi lanciare con un solo dado standard",
    "47cee5dba029dc86eb6cb52f9edd23b2"
  ],
  [
    "uso, che ho capito è tassabile, e l'uso del compressore che rimane in disaccordo. ",
    "5c3e566e6a1ceb6bb650d92b465193e7"
  ],
  [
    "Un modo per me e te",
    "5811ff47044c6fed6ea301f57a467473"
  ],
  [
    "Se portiamo dentro questo uccello, con la gamba rotta",
    "fc6d55b6613fd2cb2795a89d094d5412"
  ],
  [
    "Con un po' di più, avrò ancora questo lavoro domani",
    "83649877c6f68504f897e630a8addeae"
  ],
  [
    "È un uomo (ehi)",
    "ad6e7b983793367b227ea7efd7798c34"
  ],
  [
    "Chiedile di ballare.",
    "92503c5cf74452e547f4e8e808734e50"
  ],
  [
    "Nel settembre 2004 ha subito un intervento di bypass cardiaco",
    "d7a6de2e1eb8b843cabcbb547d67723a"
  ],
  [
    "Denaro in contanti ca-ca-cash money bitch.",
    "f75c960d0b320f950fb79fc8d3001ac9"
  ],
  [
    "Questa volta lo giuro",
    "7a3ce2b973767b04822c114a316624ae"
  ],
  [
    "«Non voglio che la gente di Dynegy entri in qualcosa che non va bene per l'azienda», ha detto. ",
    "56f9bb2752ce2b679447a68f3094abe6"
  ],
  [
    "Ho un piccolo ronzio in testa ed è dolorante",
    "e3d4d6e7948f8673776510aedfb07f7a"
  ],
  [
    "Una notte d'aprile del 1912 il passeggero del Titanic Henry Harper si sdraiò a letto e vide questo graffio oltre il finestrino della sua cabina",
    "da5f9536676d578732b5ff11e9a3f1b5"
  ],
  [
    "Carrie indossa l'abito di American Apparel chiamato per questo tessuto delle Isole del Canale e lo porta bene",
    "132b3ecce0a964f577e0943f1942a565"
  ],
  [
    "Volevo schiacciare il tuo mondo, e non ho mai",
    "02eaf78f8ce49d41282de6a7440ac5ef"
  ],
  [
    "Per una breve notte di peccato",
    "69c4505d6ac9cd93cf8a52b3a2df8953"
  ],
  [
    "Decoration Day è un altro nome per questa festa, quando vengono decorate tombe di soldati.",
    "ece3b451e377b2863c720fed046cfe54"
  ],
  [
    "Un libro di cucina dice «Ci sono tante varietà di» questo stufato ungherese «quanti sono i cuochi in Ungheria»",
    "96900ebd43f9fc2b829eb00c99e426b8"
  ],
  [
    "Il servizio di posta Netpost offre biglietti di Natale con questo augurio di 3 parole per il mondo",
    "45d96681d3428a839b272ce7e6700b0c"
  ],
  [
    "Infastidire un uomo della stessa altezza di te",
    "27d9c12756dbf2007ecf80a36727d30f"
  ],
  [
    "Inizia prima con l'aspetto fisico perché non è solo per le ragazze.",
    "d2430a49af4d2e55466c6ad6c69a0d71"
  ],
  [
    "Ricordati che non stai con i tuoi fratelli.",
    "b2717021a4cee7a62efabc87a7a3489e"
  ],
  [
    "Risparmia le tempeste in aumento e lascia scorrere il fiume",
    "2d47b7faa3956c3b718b2e1589d52549"
  ],
  [
    "La domenica mattina in chiesa va un po' ragazzi",
    "b4cb44cac02f7f5d48b7a54d3a4aae26"
  ],
  [
    "Il Kaposi è un tipo di tumore noto come questi",
    "f1c8959fd935e27d22cf0d3828febc3b"
  ],
  [
    "Il tempo stringe per la nostra fuga",
    "314cc236b072ba3e7eb4f72568b64334"
  ],
  [
    "Continua a guardare gli occhi dell'altra persona durante la conversazione.",
    "9d1ad0c2be590600f2931aeeface9cbc"
  ],
  [
    "Se vuoi leggere di più su come conquistare un uomo, c'è un buon e-book che potrebbe esserti utile: www.howtogetaman.org",
    "514c0bd01497cca50ffccf8101759ff8"
  ],
  [
    "Fagli un complimento.",
    "08fe7faafa75141da74a17ebf2af01c7"
  ],
  [
    "Ora qualcuno potrebbe entrare nel tuo genere di cose ",
    "ba30da83271589cbf6585ef95cc75cff"
  ],
  [
    "Questo romanzo di Fitzgerald è «El Ultimo Magnate»",
    "61103ca3ccdbbe71dbbf3a18ef288264"
  ],
  [
    "Perché mi hai riempito il cuore di dolore?",
    "7cbcf802087cb850a0f4a79e5b31e7b0"
  ],
  [
    "Dove la mia famiglia si riuniva intorno al letto di mio nonno",
    "8b5dbb66dfe05348b4f2f5481c6d6e3c"
  ],
  [
    "Allo stesso tempo",
    "242d6524531c6f8cf98e996de124044c"
  ],
  [
    "Questo posto non è su nessuna mappa",
    "7a81eee8e6950b1ffb669811ffe67025"
  ],
  [
    "Se non fa solo parte del suo gruppo di amici, la sua reazione potrebbe dirti se è interessata a te (o a lui!).",
    "69a2396f0a72e5cea443051716fb75cc"
  ],
  [
    "Portland, Oregon è «La città di» questi fiori",
    "f42e7371e34229df5d864b4e52a64090"
  ],
  [
    "Se mai ti trovi nella zona di Boston, ti prego di cercarmi. ",
    "cedf7427b21c9bd0c07449b4421d48f8"
  ],
  [
    "Credo che la Bibbia sia fredda e dura",
    "04d775daf6888cde001436f95655355f"
  ],
  [
    "L'atto di una miniera di platino",
    "52c908fdc1bfdc8b2a943099fb6d08ce"
  ],
  [
    "Qualcuno che ti tratterebbe in questo modo non merita comunque di essere vicino a te.",
    "27971d318bd75c55eba1b694031b4ce9"
  ],
  [
    "Le ragazze spesso notano le mani, quindi assicurati che le tue non sembrino appartenere a Big Foot.",
    "0208cc26e8a94de0725e7d2ab3fd00e6"
  ],
  [
    "Se sta imitando il tuo linguaggio del corpo, si è rivolta verso di te e si è impegnata in una conversazione, probabilmente è interessata.",
    "bfaaeb156ab10894b60ee22a12fee73a"
  ],
  [
    "Ci sono alcune cose di cui mi pento",
    "576b90208adca9ed5c956707592bc5d7"
  ],
  [
    "Devi sentirti sicuro dei vestiti che indossi, quindi scegli un vestito in cui ti senti benissimo.",
    "11f7ccc152016e68bb52dfe3d4eb7db5"
  ],
  [
    "Non vorrai indossare una cravatta a righe verticali con un motivo a camicia orizzontale, o calze al neon luminose con pantaloni altrimenti sommessi.",
    "1fb6965c68b9c9664e1ea10ee8acc04d"
  ],
  [
    "Da quando sei atterrato nel mio spazio mi sembra di essere di nuovo tuo",
    "72942eb5a8819ce5ecfe71cd579a0010"
  ],
  [
    "Gennaio è il primo mese dell'anno, usato per la prima volta nel 1582",
    "161c283fdca7c0bf184c5e1c135c9842"
  ],
  [
    "In epoca preislamica, Qaynan era un dio protettore dei fabbri di questa penisola.",
    "9e3f829efce5b0e323b8483fd4ded4be"
  ],
  [
    "Non c'è dubbio che il titolo di questo album si riferisca all'educazione dei membri della band vicino a Disneyland",
    "d38e3a51a18c54be11d16ee943b32353"
  ],
  [
    "I sopravvissuti di persone care con AIDS hanno preso parte al documentario «Common Threads-Stories From» questo",
    "e3cc40cb7458707cc36aa4a34ff1aa30"
  ],
  [
    "Chiamalo Kwali o Kweli, l'ho messo su canzoni con Jay-Z",
    "676c5ec0009ff802c0ba00ae072b5007"
  ],
  [
    "Dynegy non vede più brutte sorprese da Enron.",
    "5899b5394ffd6c9bd94cdce414069469"
  ],
  [
    "La guida di Brooke Siler a questo metodo di fitness insegna «Rafforzamento, allungamento e tonificazione... Senza macchine»",
    "e3ea8b423748145dc7efd025ade4c6d1"
  ],
  [
    "Le persone sicure sono ammirate dagli altri per il loro talento, ma anche per la loro grazia e umiltà.",
    "47634d49975a4907eecdf28430fc0946"
  ],
  [
    "Idealmente, metti la camicia nel cesto della biancheria dopo un uso e i pantaloni (pantaloni) dopo tre.",
    "90201b2b10f922cce3b7d113c978f701"
  ],
  [
    "Sii «giovane». Se stai cercando di attirare una donna anziana, non rimanere bloccato sull\"idea che devi comportarti come un uomo della loro età potrebbe agire.",
    "247aa32c24410ab9b3d2b3665eeabe5f"
  ],
  [
    "Poi vai e me lo sbatti addosso",
    "227eb1e33b1f6854eb5a0541fef6f996"
  ],
  [
    "Con un bastone e la canna",
    "1607ccf342dc3e5c6abdff61301a0124"
  ],
  [
    "Ad esempio: «Grazie per avermelo detto».",
    "7c2f5bd42902b39624747bf623a346cd"
  ],
  [
    "E voglio solo dire da quando ho ascoltato il nastro di allenamento di Kanye",
    "de10768ce269e741952d331416027286"
  ],
  [
    "Allargarli per la sorpresa, o restringerli quando sei scettico, dimostra che sei impegnato e stai prestando attenzione.",
    "26fcf0820f2d4c4f009305cd12186c5f"
  ],
  [
    "Sii onesto ma discreto su come ti senti nei confronti dei cani.",
    "90433d4357fb881e00bc0a7132b85d5a"
  ],
  [
    "A differenza della cavalletta, la «locusta» di 17 anni è davvero uno di questi insetti alati noti per il loro forte ronzio",
    "f2253881f513008569724d78204e9244"
  ],
  [
    "Cambierei qualcosa su quella strada?",
    "6abb8ac258b05d4d11dd8b6024c562e9"
  ],
  [
    "George Ross, un firmatario della Dichiarazione di Indipendenza, era lo zio di questa sarta per matrimonio",
    "d10944274a6eca3acdc2651ddb0f6ab8"
  ],
  [
    "Se mi ascolti e segui il mio consiglio",
    "98000eaf684650651cabce98350b3faa"
  ],
  [
    "Il tuo cuore è in una corsa libera, sentilo battere (battere)",
    "19e9635caac78bd3a53f0aaa69cb5985"
  ],
  [
    "Nel 1968 è diventata la terza donna governatrice della nazione",
    "e7853226be301efe4ccf1bcf9a393690"
  ],
  [
    "Partecipa a uno il prima possibile per evitare ritardi nell'onboarding e nell'elaborazione delle buste paga.",
    "c69d2b463c4fb6cfaa215f8355b19224"
  ],
  [
    "Ci sono un sacco di cose in cui sei bravo.",
    "3f6afccf055a6dd8b372e898dffe8a51"
  ],
  [
    "Combattimenti in gabbia, PlayStation, X-Games radier nation",
    "46eb5280a69842b1595138ab0a285b12"
  ],
  [
    "Morendo dalla voglia di sapere cosa c'è dietro la prossima curva,",
    "74e4090d5cc782abbf2c8ad13696e523"
  ],
  [
    "Questo film del 1958 intitolato a un'afflizione è l'unico film sul ballottaggio che inizia con la lettera «V»",
    "7634caa0564541f7d3081d40dd7bb502"
  ],
  [
    "Tesoro, sanno cosa dire.",
    "cc89667ab1525ef99efdc8d6d36e9cfb"
  ],
  [
    "Dammi amore come mai prima",
    "81af3950f28a55085595f91ce923e95f"
  ],
  [
    "Una volta che hai trovato il posto e l'ora giusti, fai sapere loro che vuoi parlare con loro di qualcosa che hai in mente ultimamente.",
    "a20f1f4658ffc9ffc5b2f01b8b7fb79b"
  ],
  [
    "Cosa la rende più felice?",
    "ce54c9a31f4f61a386ec27398fd20865"
  ],
  [
    "Perché stasera sarò, honky tonk pazzo",
    "07dd3bd5c58d22b2dc74a67bff97ccf7"
  ],
  [
    "Quando il buio è alle sue ossa",
    "b2b183ba0b6c0b9b1c98bbec0640f41b"
  ],
  [
    "Diego Garcia è quasi equidistante da Mauritius e da quest'isola al largo della costa meridionale dell'India",
    "8a15bce5e08b831a2567d12aeca017ee"
  ],
  [
    "Si è dimessa da segretaria ai trasporti per lavorare alla campagna presidenziale del marito, proprio come ha fatto nel 1996",
    "27cbbd83e3d88d650a399e3bd44b8a90"
  ],
  [
    "Su un tavolo, sdraiati sul tavolo sulla schiena.",
    "d2783341dd595328a3a3871a38fde65a"
  ],
  [
    "Stavo sognando di cavalcare nella Lincoln di Loretta Lynn",
    "ae84ade4f897fea4518754a99fc3c30b"
  ],
  [
    "D'altra parte, questo non vuol dire che dovresti necessariamente fare battute a spese degli altri, poiché questo può farti sembrare meschino e meschino.",
    "d3a3ba645070048e60612be94bc92162"
  ],
  [
    "Non ti è permesso farlo al sole, alla luna, alle stelle o alle immagini scolpite",
    "ae39ad43c65b16372b6a5adc64224697"
  ],
  [
    "Fornisce medie di stock di trasporto e utilità, nonché il suo famoso industriale",
    "0a5b8436427986bf8ad5ff56fcfd7f35"
  ],
  [
    "Anche se proviamo a dimenticare,",
    "5151a89cd77791198f540f48300782a1"
  ],
  [
    "Il rimpianto è stato conosciuto per aver picchiato un uomo",
    "bad232a6a7f2c1a8f202921af9b82f07"
  ],
  [
    "Ti ho fatto, ti ho fatto male?",
    "398f1183ca28dd018421e3d77d3e5f47"
  ],
  [
    "chiudere entro i prossimi sei-nove mesi. ",
    "c99bcde4678442555d0471f9b111f028"
  ],
  [
    "Perdita di efficacia ",
    "141863a4126fac3eb3831c5e08678f34"
  ],
  [
    "Lascialo accanto al tuo cuore in modo da non dimenticarlo ",
    "093dc14a16e12c3f684423a8cd3b72f4"
  ],
  [
    "Lui è quello su cui mi appoggio",
    "1a8171a34916db0bbdfd4f4661e18370"
  ],
  [
    "Quindi afferrali e tienili dentro",
    "951add22959ffaff811028cbbaa36743"
  ],
  [
    "Puoi sentire il mio canto di canna e mulinello",
    "75544b275637f0ad512afc10f4ed2623"
  ],
  [
    "Non sanno di bauli che spuntano su Lambo's that blaze tha chop",
    "3a0d475a589c5f2baa40c2349fc1db64"
  ],
  [
    "E mostrarti di cosa sto parlando (sono abooouuuttt)",
    "0e52e6aa6ca6ca6c66dc0a3957cee5b8"
  ],
  [
    "a) Le attività acquistano $500.000 in tasse, penali e interessi. ",
    "1b7dc8d2327939f74cbed3ff44d6c2f4"
  ],
  [
    "Anche se non ti senti così sicuro, agisci con sicurezza.",
    "f37b30aad6257803b44f2327c6e6fc7e"
  ],
  [
    "Mi fa eccitare così tanto che il mio cuore inizia una zucca",
    "8dc00dc86b96b531f8e49d2c9494e360"
  ],
  [
    "Guidando su quella strada a due corsie sperando che potesse trovare",
    "0daec1d1e720ea4b59987a320867baab"
  ],
  [
    "Potresti non voler chiedere a nessuno di uscire quando sono con gli amici.",
    "31676ce94c0f6dee67d5b6c0c1888d76"
  ],
  [
    "Sento che le mie ossa invecchiano",
    "93b9693dbdd75e9ba8b7659f24046b85"
  ],
  [
    "Ha anche una laurea triennale presso la U of H in Comportamento e gestione organizzativa.",
    "712bec4b17b328e8183c71afdb766965"
  ],
  [
    "Non posso negarlo, sono un pilota etero",
    "805e2e140ff7f7008ecd3847bebc53b8"
  ],
  [
    "Signora, so che siete là fuori, da qualche parte",
    "2d86e30f50cb7cb99090c6c8e08fbab0"
  ],
  [
    "È entrato in squadra quest'anno? (tutte, tutte le cose)",
    "4394f342402ae5c73a2ee19a6ed93f65"
  ],
  [
    "Quello che dobbiamo fare qui è tornare indietro, tornare in cima.",
    "e2ad6ad2d7a49dbde7bb1eb77800e64f"
  ],
  [
    "Non riesco a farti avvicinare",
    "8aa782ecd923a358537e0c57c519c9d7"
  ],
  [
    "Provoca un sorriso, poi fammi aggrottare le",
    "b684594aba3eaf9ccb454a8857b8b129"
  ],
  [
    "Una delle prime miniserie televisive fu questo adattamento del 1976 di un romanzo bestseller di Irwin Shaw su 2 fratelli",
    "b38a6077c726913b42787d20e4cdd2a3"
  ],
  [
    "Tutte le tue cose",
    "3e6434428ebc0bcdb9f65fb5a36e5c34"
  ],
  [
    "Forse potrei farcela se potessi trattenerti",
    "7be868a3d818860c6607d8bc1b09a8d0"
  ],
  [
    "Puoi parlarne in qualsiasi modo tu voglia.",
    "82c7fbab72e00de94a4c75e023ae1194"
  ],
  [
    "Un vecchio vecchio, o il numero di giorni che Mercurio impiega per fare il giro del sole",
    "3b48b490faf4023cd6b6d088f18778c9"
  ],
  [
    "Incontra i suoi occhi prima ancora di dire «ciao», quindi mantieni il contatto visivo durante l'intera conversazione.",
    "49bd0e1d2591f0380dfcc61462e5821c"
  ],
  [
    "Che non posso andare avanti",
    "b8a5d10142e28fd641d0e3e06cc5c73f"
  ],
  [
    "L'USBGN è stato nel mezzo mentre i legislatori dell'Alaska hanno combattuto con l'Ohio per il nome di questa montagna",
    "11ade05cff0b05abd25829fa94a3454f"
  ],
  [
    "Scopri se c'è già qualcuno che gli piace",
    "583682227bc4cd1bdba7e674775e409e"
  ],
  [
    "Il dolore è solo una conseguenza dell'amore;",
    "42f40e67aea3fdfce878a5741e63c8ad"
  ],
  [
    "Chiedile di parlare con i suoi amici e di informarsi scherzosamente su quando ti chiederà un appuntamento.",
    "135c76f3e75292fe4786a3a0056a7693"
  ],
  [
    "E abbiamo cantato fino a Tupelo",
    "ccc5fe7aa691f0ef344e226bf0474d06"
  ],
  [
    "«Un Violon sur le Toit» era una versione francese di questo successo di Broadway",
    "2b670c3124c7f2bbb82dd4fe7a748cfd"
  ],
  [
    "Stai shuckin 'e jivin', rubin 'e robbin'",
    "72a89b4d3b539fe5c52a60301ef193bd"
  ],
  [
    "Ti mancherai quando questa tendenza",
    "1448af730569bc70e0fad38b1ed906b7"
  ],
  [
    "Ho detto Signore, abbi un po' di pietà ",
    "482bb5c14b9337a4b663c989cd5e08a0"
  ],
  [
    "Work it out (Dai)",
    "d4086dba8531511bcddfc0c418a98792"
  ],
  [
    "A condizione che la tua ragazza non si sia precipitata tra le tue braccia per il conforto fin dall'inizio, ad un certo punto si consiglia di abbracciarla.",
    "0abee9bf98bb634d1404c56a2b327f52"
  ],
  [
    "Il tassista e il diavolo condividono lo stesso indirizzo",
    "dc046f0bb7530ecdbb07162902b8b0a6"
  ],
  [
    "Come accennato in precedenza, inizieremo a lavorare sulla sezione Top - Payroll (stipendio e salari, benefici e tasse) il 01/08/01.",
    "6be6528483588a5c71de2426486e90e2"
  ],
  [
    "Ad esempio, probabilmente non è una buona idea avere uno stand di una notte con un collega.",
    "3b3fa05f7ca20440afa4b13beeb69997"
  ],
  [
    "Il termine «Star-Spangled Banner» è stato usato per la prima volta per la bandiera degli Stati Uniti durante questa guerra",
    "e91aef5dfc64a619e120b7107024b8df"
  ],
  [
    "Sì, mi ha fatto venire voglia di sentirmi un uomo.",
    "8b36ceed8ad1eb3e3539b96e7fe7f13c"
  ],
  [
    "E assicurati di dire a papà che sono ancora la sua bambina",
    "622c3d0537d1444a965061c3efbd9089"
  ],
  [
    "È la compagnia automobilistica che produce la Maxima e l'Altima",
    "a81b4fe791325bd92210690a9628890d"
  ],
  [
    "Nessuno dei due ha commentato se Dynegy ha intenzione di tagliare i posti di lavoro dopo la fusione, o cosa accadrà ai diritti di denominazione di Enron Field. ",
    "1261578234e33fcb006c72f6659b9b50"
  ],
  [
    "Opportunamente, la stella Acubens, «The Claw», si trova in questa costellazione chiamata per un crostaceo",
    "469ecd140eec1afebd8d78cb93646900"
  ],
  [
    "Non vuoi perché li faccio davvero alzare, vomitali, chi vuoi essere?",
    "2c20fe21f603c577c6f91f1d19734ef8"
  ],
  [
    "Rispondere alle sue domande con più di un semplice sì o no.",
    "6fdf6d2357e56450a48785deb2fd9e89"
  ],
  [
    "Jaimie voleva andare a vedere un film stasera.",
    "6b707172b92ec11f2efc68a89a08f9f3"
  ],
  [
    "Assicurati che tu e la tua cotta vi scrivete approssimativamente lo stesso numero di volte.",
    "87a64fd70d1e0007dc8d02a1f38807bd"
  ],
  [
    "Il 26 luglio 1956 annunciò che il Canale di Suez «sarà gestito dagli egiziani»",
    "ee5ca7ae717fe1967c001a81243a0e83"
  ],
  [
    "Non sono solo un altro individuo",
    "b914754e936d4f01555b3413d3328bf4"
  ],
  [
    "Le azioni Dynegy sono aumentate fino al 16 percento oggi. ",
    "c5aff0d44e72942d42d4f5caaa39fbcf"
  ],
  [
    "Potresti essere in grado di aiutarli a migliorare la loro salute.",
    "90a811a9cd8bba5c766ac8166d38d39b"
  ],
  [
    "Se hai litigato con il tuo compagno di stanza o devi implorare i tuoi genitori per soldi, allora è meglio evitare questi argomenti.",
    "01424fee5f6e9c07237f691f482f9a31"
  ],
  [
    "Gli ho promesso che non avrei pianto quando sarebbe arrivato il momento di andarsene.",
    "95a0c78cf65cd5f3d228aa9bad04f5e6"
  ],
  [
    "Jack McCall è ricordato soprattutto per aver sparato a questo uomo di frontiera mentre giocava a poker",
    "fd564eefef8b5f9fd16d2f42fe27a0a5"
  ],
  [
    "Organizza un food drive o un altro evento di beneficenza.",
    "bf7376f722f32955349568298fcb9818"
  ],
  [
    "Il riscaldamento di questo tipo di letto aggiunge un po' alla bolletta, ma fa tutto parte del mio personaggio di Austin Powers",
    "304657539318fb30d761dd2ae2492dfa"
  ],
  [
    "Lascialo accanto al tuo cuore in modo da non dimenticarlo",
    "3251190872a5e22d6d9cb1d6f55b6455"
  ],
  [
    "Giuri che non ne hai mai abbastanza",
    "3113fbefeb589248a7d9ba2e781e25f4"
  ],
  [
    "Indossa sempre camicie che suggeriscano o mostrino i tuoi bicipiti assassini.",
    "024b51c715ce9e4996c1fd1b93e30326"
  ],
  [
    "È il nome numerico di un letto a baldacchino tradizionale",
    "1931cc7e64167e71538764993f9137c6"
  ],
  [
    "Quindi lo chiamo terapista",
    "9ed381188d63bf14139dad476da7708e"
  ],
  [
    "Fai una doccia ogni giorno.",
    "53cd83e2df372a9019484dd98bf9160e"
  ],
  [
    "Non aspettarti che ti legga nel pensiero.",
    "6bba369c525658d5f26715539726b218"
  ],
  [
    "Ora lo faccio uscire, ora",
    "a500fdb8f64034dc81527b6af5236a72"
  ],
  [
    "Ma ogni vacanza nessuno mangia il suo cibo",
    "81a01a0f5d276e5091f9816451ff8bc1"
  ],
  [
    "Scommetto che stasera ci sono cuori in tutto il mondo",
    "99cdd88627b51393a317c56785845066"
  ],
  [
    "Camelot «finì» quando Jackie lo sposò",
    "f59b84095de592329d9517b76490d266"
  ],
  [
    "(Probabilmente non hanno $260.000 ($1,5 MM * .174) in giro con un budget da qualche parte che vorrebbero sborsare per queste strutture.)  ",
    "eac2bd0501a0072f07884961113abc3f"
  ],
  [
    "Configura la prossima volta.",
    "4196f3890850c5ba388155a20b784481"
  ],
  [
    "Il lavoro di una donna non viene mai svolto",
    "ee806f6dccf377d76287edba881e5337"
  ],
  [
    "Uno rosso e bianco, sì, è il mio stile Kappa e non ho nemmeno promesso",
    "8df5914266d5a73c0981bffe5b4a4d13"
  ],
  [
    "No, non ho soldi per la testa.",
    "de11e7475acc9e91772fed4d9079dbef"
  ],
  [
    "Addio alle prime luci dell'alba,",
    "7f2a62e531e3e1b0db460180d2185303"
  ],
  [
    "Tiene stretto",
    "098644c95d9ee8118562e528786d6a92"
  ],
  [
    "Diresti che te l'ho detto, oh, te l'ho detto",
    "ab69dbf0773be665c73f26fd1eb0e749"
  ],
  [
    "Tieniti stretto ai tuoi cari",
    "f41f2f993da57b007a3350a0e767c687"
  ],
  [
    "Usiamo questa parola per un programma di arrivi e partenze dei treni; in Inghilterra è anche un programma di lezioni",
    "f149ad6382bccdcb7493fad5df0b2531"
  ],
  [
    "Alla fine degli anni '60, Sally Field nel ruolo della sorella Bertrille",
    "c7357cdcb366c88f0680d5e810cd7c14"
  ],
  [
    "Networking con conoscenti che conoscono la tua celebrità.",
    "e071660142f9768d1eb540121332d8d8"
  ],
  [
    "In tempi come questi, vorrei essere l'uomo di latta",
    "c25fffd9e3c726da228a8c5243302576"
  ],
  [
    "Dai loro un elogio vocale e una pacca sul collo.",
    "8bcf861850f502cf660fa1fee8d85b02"
  ],
  [
    "In I Samuel, David ha salvato la vita di questo re più di una volta",
    "011d8504bbb07b3792c74e60516ac42e"
  ],
  [
    "Ti rende davvero intelligente. ",
    "777076d8f4b25058dbbf23aef4979f44"
  ],
  [
    "Perché è tutto ciò che ha mai conosciuto",
    "64ca20b75b40c80371a910e3975d425b"
  ],
  [
    "«Bada Bing» è un taglio sul suo CD «Here to Heaven»",
    "af06078bd60c311c6711fa9f6af9fa54"
  ],
  [
    "In caso di dubbio, chiedi.",
    "ecf99b0229ff8b3c236710ded725d728"
  ],
  [
    "Dovrebbe sentirsi fortunato ad essere nella tua orbita, non che tu stia cercando un ragazzo per completare la tua vita.",
    "523a2ebb3062595d2fc6c4b137fcd080"
  ],
  [
    "E un esame del sangue",
    "16a312a4a445c02793c053f04d541881"
  ],
  [
    "Bill Rosenberg aprì il primo negozio di questa catena nel 1950 a Quincy, Ma. (non sappiamo quando sia arrivata la polizia)",
    "7eb9e14cb068b09ffb99a16f7e5caf80"
  ],
  [
    "Appoggiati leggermente alla persona che ti interessa quando le parli.",
    "a703d2d7b88de1816618f3e534fb13ca"
  ],
  [
    "Prova il numero dopo averlo ricevuto.",
    "7e5488f2b3dc11f80aceaadca8912f01"
  ],
  [
    "Forse è solo una conversazione che innervosisce il ragazzo timido e si trova fuori dalla sua zona di comfort.",
    "086dc39c4f88aed3aa3a714ec7f155ef"
  ],
  [
    "Siamo per le persone che dovrebbero stare insieme",
    "351393470e6b939bd184d7dc2973f67c"
  ],
  [
    "Sicuramente non vuoi che i tuoi vestiti siano eccessivamente larghi, in quanto ciò non metterà in mostra la tua forma.",
    "c29751708ecf5c3371fe3ad3b2aefc76"
  ],
  [
    "Numero totale di lati su una bottiglia Klein o una striscia Mobius",
    "3aa370c3be6296adb936bb30ef1c4582"
  ],
  [
    "Se ti dice il suo nome, assicurati di continuare a usarlo quando parli con lui.",
    "ccfc830faa24df08047e289bcd916922"
  ],
  [
    "Nell'aprile 1861, il Times iniziò i numeri della domenica per tutte le notizie cruciali aggiornate al riguardo.",
    "415140eff2d6cb1de9df0f713c8638c5"
  ],
  [
    "E ti ha messo al centro della scena",
    "681f9a1b0679c6553486103dc01da2c1"
  ],
  [
    "Questi metodi funzioneranno per iPhone, iPad o iPhone touch.",
    "27ad0ab60f062387290494e98a952ef4"
  ],
  [
    "Le attività di Enron saranno rivalutate alla chiusura.",
    "a46af79c69d19df9f8f6078a0bb58292"
  ],
  [
    "«Io e la mia carta da parati stiamo combattendo un duello fino alla morte. L'uno o l'altro di noi deve andare», ha scherzato questo drammaturgo irlandese",
    "3b4ba416c648b227841d3ea6cc15395d"
  ],
  [
    "Mescolando le ceneri, cercando di trovare la passione dove non c'è più amore",
    "5e4422a95a41f132c3bcd90b931bc251"
  ],
  [
    "Un singolo presente aviario equivale a multipli appollaiati tra le foglie",
    "e3e2640970943305480ba1bca8c29652"
  ],
  [
    "Unitevi a me per un pranzo di gruppo da Little Pappasito giovedì 20 dicembre alle 11:30. ",
    "89051d1f1f943583feeacef7c2f99797"
  ],
  [
    "Hanno una vita semplice",
    "c1741adef2f60d90c594d6f26c04eac5"
  ],
  [
    "Originariamente eseguita per proteggere dagli spiriti maligni, è la veglia notturna che si tiene accanto al corpo",
    "45d30fdc93703f693b7bfb8850c2c5b3"
  ],
  [
    "Costruisci una vita sociale forte ed emotivamente impegnata.",
    "7e229bc1a8bde00280b718cf541bf075"
  ],
  [
    "Basta mettere un quarto nel jukebox e cantarmi a casa ",
    "12d03b83ecc229d8fee8a80dc2c65154"
  ],
  [
    "Pensa a un modo in cui potreste uscire insieme e chiederglielo.",
    "2decd466de450056bbab81b2a2a5a458"
  ],
  [
    "Il primo Cable Ace Award in una categoria game show è andato a questo, il primo game show di Nickelodeon",
    "d90ab8d6670b92d7f6437737aa407aad"
  ],
  [
    "Usa la lozione per dare alla tua pelle una morbidezza che non sarà in grado di resistere al tocco.",
    "6653bed7ee34972e42955c4a5983f7b2"
  ],
  [
    "Come ti piace trascorrere il tuo tempo libero, con gli amici o insieme.",
    "36e9874321ddd433e248e8acb8e54f34"
  ],
  [
    "Label ti ha fatto truccare, dicendoti che sei malato",
    "3154559c22a39803b8f1bc6136664528"
  ],
  [
    "Abbiamo preso quella roba, l'abbiamo misurata e poi abbiamo cucinato quella roba",
    "96777ba7d8b1656758b67b48723b7962"
  ],
  [
    "Mi hai spezzato il cuore",
    "719db2c469fa6b6275b0c1104dd81e35"
  ],
  [
    "Vuoi che sia sicuro di sé, non arrogante.",
    "4f68dd1a52f280521e30cbecc0bd9258"
  ],
  [
    "In un volo della durata di 148 minuti, divenne il primo uomo ad orbitare attorno alla Terra il 12 aprile 1961",
    "5f4b7e96388ecf9fd0d6a7b5f7d56dc8"
  ],
  [
    "E ora che sono senza i tuoi baci",
    "3f8bd79801878848679c1b6695535f32"
  ],
  [
    "Il contatto visivo è uno dei modi principali in cui le persone possono far conoscere il proprio interesse senza parlare.",
    "ef145c13309a716400a4ad034bda6f00"
  ],
  [
    "Teddy ruxpin è una prostituta",
    "4b3611f43c2a5b7ee67554014aca7411"
  ],
  [
    "La nostra posizione originale relativa alla caratterizzazione del nostro acquisto come",
    "47688b6e4928474ae9f58bb6682dee4c"
  ],
  [
    "Non a tutti piaceranno le stesse cose allo stesso modo per sempre.",
    "b0c7da75c71c7c8c132e27bb107930f2"
  ],
  [
    "se potessi essere un animale qualunque per un giorno, quale sceglieresti?",
    "49c846eaa5408ef5b54f13e96e8094eb"
  ],
  [
    "Dovresti trattare il tuo amante ",
    "8e6301403e0d38315db2fc56e47d32b0"
  ],
  [
    "Il suo primo dirigibile prese il volo vicino a Friedrichshafen, in Germania, il 2 luglio 1900",
    "5e2359279ead5eee8b0b40de068ae7de"
  ],
  [
    "Continuerò a tenere duro",
    "6bbdfe1f8ef58ea03440276eb39bf96f"
  ],
  [
    "Potrebbe provare lo stesso per te, ma dovrai parlare ad un certo punto se vuoi essere sicuro.",
    "7247afa2c9cadee0c690f6b6794706d7"
  ],
  [
    "Proprio oltre quel confine di stato,",
    "cbcdd05ebcfb6e48ba55c27ea34d8395"
  ],
  [
    "Presta attenzione al linguaggio del corpo.",
    "ba0706e146317cd64edc8e456b46b34a"
  ],
  [
    "Te l'ho detto una volta che te ne pentirai due volte",
    "eb69b1a897f7d1afc3795a2e85e121ca"
  ],
  [
    "Tutte le code rotte sono state trascinate",
    "b67a05cf256d7ad641ef47d25c8cf3bd"
  ],
  [
    "Oh, mi piaci e, ragazza (Baby)",
    "b355bcdc8f2e0fea23d5b041cbfa13b1"
  ],
  [
    "Ne ho 20 nel bagagliaio, puoi scommettermi 5",
    "6fda44c85ee713b770d168b85151b160"
  ],
  [
    "Scommettiamo un dollaro, sai che questa è una femmina di cervo",
    "b7f03ad2da968823bf7b882899382c47"
  ],
  [
    "che questa è l'unica alternativa disponibile per soddisfare i loro requisiti di tempistica.",
    "a8c58085d5935b4ec04e25629f09060a"
  ],
  [
    "Garm, il segugio di Hel nella mitologia nordica, è spesso paragonato a questo cane della mitologia greca",
    "8405f87800b2ac90b644642b4efc9f27"
  ],
  [
    "Si stava innamorando della stella del calcio senior",
    "995bc47ab45316a31f089f903dbb011f"
  ],
  [
    "Ma ho un dollaro che dice",
    "248561d240d5e5ddc678a694449a4cfc"
  ],
  [
    "Rendi questa un'azione sottile; dovrebbe registrarsi con lui solo inconsciamente.",
    "14b55bde6b76623641d63e7c4c31056c"
  ],
  [
    "Penso che passeremmo molto tempo a discuterne con loro e alla fine probabilmente lo approverebbero a condizione che non incorrano in alcun costo. ",
    "7ea2e0b5aece4167ab361c8ef86424b0"
  ],
  [
    "Anche un buon ascolto è un chiaro segno di interesse.",
    "b3af58c4732f523307d0b789057aa3d9"
  ],
  [
    "Ti senti a tuo agio, ti senti troppo a tuo agio",
    "a822e8f02d08dc26d654269bc2a990a6"
  ],
  [
    "È la religione della maggior parte della gente del Guatemala",
    "b2f8249124fec7949ff92417e6b4f904"
  ],
  [
    "Stiamo solo uscendo come amici o è un appuntamento?»",
    "57de192f3886c7f0bb6a584b7fc11a19"
  ],
  [
    "Ma se ti stai divertendo, non ti interesserà il potenziale rifiuto e ne usciresti come una persona simpatica e divertente.",
    "fdd9641f94fe5f207aa75896f6425ed6"
  ],
  [
    "In «Easter Parade», è la strada in cui «I fotografi ci cattureranno» e sarai in rotocalco",
    "5de9aad1b85f5c235d43d236163d95d7"
  ],
  [
    "Un'altra luce persa dal tuo viso",
    "7ba40456a7911f0c415627318e8b3b80"
  ],
  [
    "Non c'è abbastanza tempo, oh ho capito",
    "df23608d96a786bf67e670fd0b01da9a"
  ],
  [
    "Da Burlington, puoi salire a bordo della nave da crociera The Spirit of Ethan Allen III e navigare in questo lago",
    "36e98d5c3d7d74cfb731a2711c19f788"
  ],
  [
    "6 contee dell'Ulster costituiscono questa unità politica",
    "7014532aae2b1a5e81c393249cac4621"
  ],
  [
    "Puoi andare da solo o con un gruppo più numeroso.",
    "f83231cc6b76c9216903822946be6883"
  ],
  [
    "L'unico giorno della settimana chiamato per un dio romano",
    "16bb2cd30e48bb4d6f6585401f97a9e7"
  ],
  [
    "Jean Nidetch nel 1963 perse 72 libbre e fondò questa azienda",
    "1a4318c70e819d7acabea31623851306"
  ],
  [
    "Beh, cos'è quell'espressione sul tuo viso?",
    "d419eb228c116404c25abf0b5fdb9273"
  ],
  [
    "Consentitegli di trascorrere del tempo seguendo le sue passioni e i suoi",
    "bb01ef071cd597ebcea3218201b1ebff"
  ],
  [
    "E se hai intenzione di fare il tuo colpo, allora fallo",
    "9bb4067d79bed008518b8a8d400a18fd"
  ],
  [
    "L'orientamento sarà diviso in due sessioni e diviso per ordine alfa. ",
    "71c793332552a801e6b3d48cc23167cc"
  ],
  [
    "Trova assistenza legale o prendi in considerazione la possibilità di ottenere un ordine restrittivo, se necessario.",
    "dc54a4e68b2d67a2a76ec553ee879fc0"
  ],
  [
    "E assicurati che nessuno lo segua",
    "1b2deb863893c7c5a1242dc6f849a9ca"
  ],
  [
    "E dimenticarla sarebbe la mia morte",
    "8f1e8a786c412a6c208df9da5ccd14e2"
  ],
  [
    "Oh, stiamo vivendo l'ultralife",
    "6569ca8e030946545118b4e2b83b8c36"
  ],
  [
    "Sul marciapiede sottostante",
    "0b921a9acaaccf4abda63d5e35b6c75a"
  ],
  [
    "Eccoti qui a correre",
    "671d338303653112c3572a5c7175975a"
  ],
  [
    "Prima che tutto venisse pubblicizzato,",
    "1a4849756697ef1a204e97395664b44c"
  ],
  [
    "Più morbida è la pelle",
    "c92ad8b8025d656eb80b257c4e0e7c95"
  ],
  [
    "Il signor T dice che sono pronto per l'ispezione",
    "600489dc4eabcfeb602f7aec0b9d22cd"
  ],
  [
    "Preparati in modo che sia fisicamente attratto da te.",
    "49b677e71048eddfaa38001853265710"
  ],
  [
    "Accetta la tua ragazza così com'è.",
    "bac52d05ad59263a49a395fdcac47332"
  ],
  [
    "un film o un ristorante o un club o una sala giochi che sai che gli piacciono ma che normalmente non ti piacciono).",
    "623a528c209f714a4f871c83c24a135c"
  ],
  [
    "Ma come regola, dovresti mantenere le cose facili e divertenti.",
    "26a677ac7082a9f4e259f9057e1d7fb2"
  ],
  [
    "Chiedile di uscire e incontrarti di persona.",
    "fd502ad544dff2efe6829ee085ba31b9"
  ],
  [
    "I tuoi tratti più attraenti sono sempre enfatizzati dalla fiducia.",
    "e7fce530ed8b72266d07a23d237de711"
  ],
  [
    "Una riunione d'ufficio contenente tutto il personale è un ottimo momento per fare domande.",
    "b5abe1bf11b8b28ac74cda58aa5a9815"
  ],
  [
    "Se è qualcuno che conosci che sta flirtando con il tuo ragazzo, smettila di incontrarti con quella persona, se possibile.",
    "b3304f883fe7e5cdc303940239dfb395"
  ],
  [
    "La storia registra il potere delle idee che ci hanno portato qui sette anni fa. Idee come il diritto dell'individuo di raggiungere il massimo e il massimo dei suoi talenti, il libero mercato come motore del progresso economico e, come diceva un antico filosofo cinese, Lao-tzu, «Governa una grande nazione come cucineresti un pesce piccolo; non esagerare».",
    "b3051efe79b2033f383b91210471f743"
  ],
  [
    "Karma ha un bacio per te",
    "ef140ed08c7954f86ca35faeddf1a32a"
  ],
  [
    "Finché il mondo non tornerà",
    "29d813440c79c227596bbbe43859956c"
  ],
  [
    "La solitudine arriva in onde, onde, onde",
    "c69e25d1bd8b411c84c0bbfbc7254eab"
  ],
  [
    "Confessando",
    "01180b31ce3f4ff7fa0a83fe9a412996"
  ],
  [
    "E Dio solo sa che non c'è sollievo",
    "fc381bd0edbb86d7f84d0090a2f8464c"
  ],
  [
    "Ed è così difficile da vedere",
    "25ae556128ae96a5c771339604166dba"
  ],
  [
    "Non voglio più essere mio amico (I)",
    "57c52988a8d63bb95cf48b9e0cb9ad4d"
  ],
  [
    "Così puoi lasciare il tuo uomo a casa",
    "2bc6d5f71ef59bf340f49b23219eb8d1"
  ],
  [
    "Mi porti in posti che rovinano la mia reputazione",
    "de73a2419d40eedc35df886edbdd4157"
  ],
  [
    "Non voglio più sentirmi così",
    "db73775bf8af8f912a52c4e9b50b0e90"
  ],
  [
    "Illuminiamo il mondo ",
    "49322cbf9e3c84ab1fba987b70a5dd7e"
  ],
  [
    "Per tanto tempo mi si spezzò il cuore",
    "7af419ec9586f41c303a48c36e03901e"
  ],
  [
    "Sono arrivato velocemente con il modo in cui mi comporto, giusto?",
    "eb4980c604b38ff1424fa9ac2ff107be"
  ]
]