[
  [
    "Se vuoi spaventarti sciocco ci sono posti molto migliori per farlo, se vuoi un thriller intelligente ce ne sono molti più intelligenti.",
    "dc4ac4d5116dbe0e352cd7b22ff7750d"
  ],
  [
    "L'Iniziativa di pace araba, presentata per la prima volta in occasione di un vertice della Lega Araba a Beirut nel 2002 e riconfermata a Riyadh nel 2007, fornisce a tutte le parti un quadro per risolvere le loro divergenze, nonché una base politica per andare avanti.",
    "0905cac50995aef666de54d00eeac9ac"
  ],
  [
    "Preparazione e organizzazione dell'Anno delle Nazioni Unite per la tolleranza (risoluzione 48/126 del 20 dicembre 1993).",
    "16a9bac7ace0c39358937fa830054605"
  ],
  [
    "Uno degli adolescenti usa insensatamente un incantesimo per chiamare Killjoy, che finalmente si presenta a metà strada attraverso questa noia in un lavoro di trucco scadente e più grande, più grasso 'fro che sembra potrebbe scivolare via dalla sua testa da un momento all'altro.",
    "8165699e559256ef5d858f26de2da4d3"
  ],
  [
    "Oltre al fatto che a Willis piace ribaltare un bicchiere di tanto in tanto, non c'è nulla nella prima parte del film che ci faccia pensare che sia un pazzo assassino che tradisce sua moglie.",
    "98d0a8f01b93bb90d76171f3482cbdfb"
  ],
  [
    "testimone ha fatto una dichiarazione scritta con atto notarile, dichiarando di aver rilasciato dichiarazioni alla polizia di Heerlen, non il 20 e 23 giugno 1983, ma prima del 17 giugno 1983.",
    "5cf4308baa89d667c6d16d82774410fd"
  ],
  [
    "Tutto ciò riflette chiaramente l'impegno dell'Indonesia a vivere in pace e cooperazione con i suoi vicini.",
    "37b9c168a7ca5e1e5521528073e339cd"
  ],
  [
    "L'UNICEF ha risposto con Adjustment with a Human Face, che ha sostenuto che i bambini devono essere protetti durante le crisi economiche.",
    "afde34e1cd7003808cfaea656c56451a"
  ],
  [
    "Ciò indica che in circa il 73 per cento dei casi PACC ha autorizzato o apportato solo lievi modifiche ai progetti.",
    "a5f1b6eab884d239d9c2a6c4fed158c9"
  ],
  [
    "Tuttavia, con molti dei più grandi governi del mondo che devono affrontare una combinazione letale di debito convenzionale insostenibile, obblighi pensionistici di vecchiaia senza precedenti e una riduzione della crescita, ci si deve chiedere quale sia il piano fiscale.",
    "b89e4f6c5b26c31f926275dbd85f801a"
  ],
  [
    "Come ulteriore alternativa, l'agente danneggiato può chiedere consiglio e aiuto a un funzionario del personale designato o a un membro anziano del dipartimento o dell'ufficio del suo posto di lavoro che sia in grado di discutere la questione direttamente con l'individuo e con il presunto molestatore al fine di: raggiungere una risoluzione informale del problema.",
    "1df420289b6723d9ca7fb8e590e51b30"
  ],
  [
    "Naturalmente può esserci un'ampia divergenza di opinioni sul fatto che determinati oggetti siano «importanti».",
    "d0c4b7191ee8b1da79c044d0a217bd21"
  ],
  [
    "Un bambino nato in un paese a basso reddito ha 18 volte più probabilità di morire prima di raggiungere l'età di cinque anni rispetto a un bambino in un paese ad alto reddito.",
    "fc02757fe04a3fb750fe51535652d6eb"
  ],
  [
    "Il relatore speciale osserva con preoccupazione che in un certo numero di casi, le raccomandazioni formulate dalla Commissione nazionale per i diritti umani sembrano non essere seguite dalle autorità.",
    "8db0397a85f44445447f0f418cf39cd1"
  ],
  [
    "Il Comitato speciale suggerisce che, quando l'Assemblea Generale, nella sua quarantanovesima sessione, esamina la questione dell'attuazione della Dichiarazione, possa voler prendere in considerazione le varie raccomandazioni del Comitato che si riflettono nei capitoli pertinenti della presente relazione e, in in particolare, di approvare le proposte delineate nella presente sezione per consentire al Comitato di svolgere i compiti previsti per il 1995.",
    "8dd86942975431af0edb9590e50a60f3"
  ],
  [
    "Tutto sommato è stata una produzione piuttosto di classe con una buona recitazione.",
    "d3c7baeb432662880089674aad45ddda"
  ],
  [
    "La recitazione è buona, l'azione è buona, così come la trama.",
    "73ecfb51e9c5c71af156f791c3a4da94"
  ],
  [
    "Hanno dichiarato categoricamente che, se il pacchetto di pace non fosse firmato presto da parte musulmana, ritirerebbero le loro concessioni.",
    "5e78f77131ac54451f5edb6380f767b8"
  ],
  [
    "J. Scharbert associa Genesi 6:1 —4 alla fonte sacerdotale e alla redazione finale del Pentateuco.",
    "c2fa330b9d6de3e7b0fe9bc549eaf7f5"
  ],
  [
    "Ho visto la prima mondiale di questo sul canale Starz Action.",
    "f975065fdd85ac04a1133c839022bdc1"
  ],
  [
    "coordinare le attività e sviluppare un approccio a livello di sistema, sono state istituite riunioni ad hoc tra agenzie e stanno crescendo vari tipi di attività multilaterali.",
    "fd43e9d966bc58ade0905dc753f90e64"
  ],
  [
    "Complicate interazioni strategiche esistono non solo tra israeliani e palestinesi, ma anche all'interno delle due parti.",
    "a58600f0c6d4dc0cbe800c08dbcf3782"
  ],
  [
    "Il singolo è stato in cima alla lista di fine anno dei successi rumeni, dopo aver trascorso 7 settimane in cima alla Top 100 rumena nel periodo da marzo a maggio di quell'anno, con un totale di 17 settimane nella Top 10.",
    "54e13717d281fff6cd29852da700e942"
  ],
  [
    "Il problema era che quando Blank arrivò alla riunione avevo smesso di preoccuparmi.",
    "a354aa87edd86684612fdbffca5dd704"
  ],
  [
    "WikiLeaks è in corso il rilascio di cablogrammi riservati del Dipartimento di Stato degli Stati Uniti, e mentre il governo minaccia Assange di estradizione e procedimenti giudiziari, giornalisti rispettati si stanno candidando ai ripari.",
    "91e7f444b9c37b782a172735a0d7f0c1"
  ],
  [
    "Se sei madrelingua francese, allora trovi questo film estremamente divertente.",
    "59e1d525098bdfffaa138e6aee0e0f65"
  ],
  [
    "Inoltre, il comitato consultivo è stato informato che sono stati individuati 74 posti vacanti per la riassegnazione a seguito di un'analisi delle risorse di personale a disposizione dei servizi.",
    "462cd2884127498c02a89fe1c74f0137"
  ],
  [
    "Una mantide religiosa gigante viene risvegliata dal suo sonno nella regione artica e si dirige verso sud causando il caos.",
    "e7a161b507f9f28f0bfd18ab33dddd89"
  ],
  [
    "Finale la fine non è ben fatta, ci sono difetti e dettagli che non corrispondono o sono inutili.",
    "b04653bfec18e2528d0e6911de827723"
  ],
  [
    "Quando gli sciiti, i curdi e gli arabi delle paludi iracheni si ribellarono a Hussein, credettero che le forze americane li avrebbero protetti contro la potenza di fuoco superiore del loro brutale dittatore.",
    "a6b95efc47020e33822a1a0603383374"
  ],
  [
    "La Malaysia ha condiviso l'opinione che dovrebbe esserci un'adesione universale al Trattato e che dovrebbe essere esteso incondizionatamente e indefinitamente nel 1995.",
    "c09f2312072e1d08a2ff8160421e6f53"
  ],
  [
    "3. Decennio internazionale per la riduzione dei disastri naturali/UNDRO Disaster Terminology Project - Dipartimento degli Affari Umanitari/Decennio internazionale per la riduzione dei disastri naturali",
    "e4ac3bc6c91590e8869dc6c1a4f3006a"
  ],
  [
    "Larson ha debuttato il primo trailer del film quel settembre al National Air and Space Museum su Good Morning America.",
    "282154b46522ef5fb2575733ff01e2dd"
  ],
  [
    "Gli do un 4 su 10.",
    "fc55892a02a9cc8c48344f93e1384077"
  ],
  [
    "Nell'ambito del sottoprogramma 2, Sviluppo economico, l'accento sarà posto sull'analisi sistematica delle strategie di sviluppo, sulla formulazione di politiche economiche volte a realizzare cambiamenti nei modelli di produzione nel contesto dell'e",
    "0542636319a2e11473e4eee061e9cc5a"
  ],
  [
    "Anche dopo molti round di colloqui, non è in vista alcuna risoluzione e non si prevede che la visita di Hu produrrà alcuna svolta.",
    "9be9f993ae1466ac83ebed21cf918c1b"
  ],
  [
    "In effetti, i maggiori successi dell'Europa nella promozione dell'energia a basse emissioni di carbonio provengono dalle sue tariffe di riacquisto e dalle tasse sul carbonio in alcuni paesi, piuttosto che dal suo sistema di cap-and-trade.",
    "c55762169e87ae7b9f4e68e4ec6852d7"
  ],
  [
    "Tuttavia, un numero considerevole di attività intraprese dalle Nazioni Unite ha registrato progressi lenti, a causa, tra l'altro, della mancanza di fondi adeguati.",
    "ec0c1d879a685c305f34b2c139d4be50"
  ],
  [
    "Lo Shanghai Cobra inizia come gangbusters, con una scena da pranzo intrisa di pioggia direttamente da Shack Out su 101 o Gun Crazy (il primo).",
    "8b457ac99bd29284c3d52d4cf77b0133"
  ],
  [
    "Dicono che è sempre meglio nei film horror lasciare le cose all'immaginazione dello spettatore, nascondere alcuni dettagli al pubblico per solleticare il loro senso dell'immaginazione, immergersi nelle loro paure e lasciare che questo dia vita ai loro pensieri più oscuri.",
    "4b902e60bbe8a863184464dc3e192d9a"
  ],
  [
    "56 sono stati consegnati e il tipo rimane in servizio.",
    "1be4d7716bf6dccaf38afc79b4be4af0"
  ],
  [
    "Questi film possono ora essere usati per sistemare gli idioti della società.",
    "cc0dd5a269f6ea5472ce8e87828b02be"
  ],
  [
    "Assolutamente da vedere.",
    "ae92a73c9fb3f62465bc17e28eb14945"
  ],
  [
    "La formazione e la consulenza saranno fornite nello sviluppo e nella pianificazione imprenditoriale, nonché nella promozione commerciale e nel marketing internazionale.",
    "710d8e76a744108542253178cc256348"
  ],
  [
    "Per un episodio ben tracciato di questa serie, vedi Alias Boston Blackie.",
    "3dc5295e612a552f0833caf562ce62ab"
  ],
  [
    "La lotta alla siccità e alla desertificazione è uno degli obiettivi principali che i paesi africani si sono prefissati.",
    "795a13a5cbfaaa8becead6f5731509d1"
  ],
  [
    "b) Il significato del paragrafo 2 sembra essere che, poiché il Ministero degli Affari Esteri è di norma l'autorità competente a rappresentare uno Stato all'esterno, la notifica del processo al Ministero è riconosciuta come servizio di processo allo Stato stesso.",
    "f5e19a25ff0fa5341556688586d708fa"
  ],
  [
    "«Sebbene sporadicamente avvincente (inclusi alcuni momenti effettivamente teneri) e divertente, la satira «Homecoming», ovvia mazza, si rivela forzata e alla fine insoddisfacente.",
    "b97823a2418755e75cc3ef1aebfc03bc"
  ],
  [
    "(d) raccomanda alle commissioni regionali di rafforzare le proprie divisioni statistiche per migliorare il profilo del lavoro statistico nell'ambito del programma di lavoro di ciascuna commissione;",
    "bda8bf21b362affc4e790bce0d3e555f"
  ],
  [
    "Dopo la seconda guerra mondiale, le nazioni del mondo hanno riconosciuto che era moralmente indifendibile che le persone in fuga dal loro paese per sfuggire alla morte fossero rimandate indietro a coloro che cercavano di fare loro del male.",
    "93beff24c4004f85c32261177deeb8d8"
  ],
  [
    "La recitazione è davvero scadente in alcune parti, e le scene di «azione» sono completamente ridicole.",
    "e1e571a15feb17f1bd712cdce44dd8fa"
  ],
  [
    "Nel 1941, l'istituto si laureò i primi sessantaquattro insegnanti specializzati, di cui: ventisei insegnanti di lingua e letteratura russa e trentotto insegnanti di storia, fisica e matematica.",
    "2c30eb7a3d5a4f3fa8f6254ca3c8ea80"
  ],
  [
    "Per ogni fan del wrestling, questa è la wrestlemania da dimenticare.",
    "c2a97cf194c5e57f08dd51afc7e7fc70"
  ],
  [
    "La maggior parte delle caratteristiche archeologiche Māori sulle isole si trovano in quest'area.",
    "090fbeb5eb500364e7d4ff5370ee6d44"
  ],
  [
    "FRED OLEN RAY - il moderno re dei film a basso budget, sia per la TV che per il video diretto (dubito che produca più per il grande schermo - con la morte dei doppi film di serie B drive-in e tutto il resto) .Ma questo film qui è tra i più deboli nella sua opera.",
    "3670376a9da5268e69a421aa770a9667"
  ],
  [
    "La loro ammissione conferma la vocazione universale delle Nazioni Unite in un momento in cui le sue azioni si fanno sentire in tutto il mondo.",
    "2c6cfad3ff83d4c57990b16913a76426"
  ],
  [
    "dopo aver esaminato la nomina da parte del segretario generale del sig. Ramón Escovar-Salom alla carica di procuratore del Tribunale internazionale,",
    "9460df1f6f516e081cba6bf3e0985533"
  ],
  [
    "E proprio come un film in generale, è una grande delusione.",
    "de5a29a70639da8fc551e36aaa38b2b3"
  ],
  [
    "«Black Friday» ha fatto questa trama molto meglio, motivo per cui è ricordato e «The Man With Two Lives» è solo una pentola dimenticata.",
    "f9a8b328ac88a6d9f7d12071e28cbad8"
  ],
  [
    "Il significato e il contesto sono andati perduti, anche se il buco dove avrebbe dovuto essere era molto ovvio.",
    "c69ef1f1f1d32a850736f2e8bef2b0f5"
  ],
  [
    "Secondo il governo, aumenti sostanziali delle tasse porteranno il disavanzo di bilancio al di sotto del limite del 3% del PIL fissato dal Patto di stabilità e crescita — obiettivo mancato per cinque anni consecutivi — entro il 2007.",
    "96236bda363645543a1e633770d75f31"
  ],
  [
    "L'aumento sotto «Altre modifiche» ($425.000) rappresenta l'effetto netto di vari aumenti e diminuzioni derivanti dalla ristrutturazione del Segretariato, tra cui un adeguamento dello stanziamento riveduto al livello delle spese registrate nella sezione per le attività trasferite al Dipartimento per il coordinamento delle politiche e lo sviluppo sostenibile.",
    "70fcf643b18c1990aa7f8ae40d6271c7"
  ],
  [
    "Luisinho ha schiaffeggiato in faccia il compagno di squadra Juan Carlos Real il 2 aprile 2014, dopo che entrambi hanno litigato durante una sessione di allenamento.",
    "f39d0daa08fb747fcd0aa1f7a913ab1c"
  ],
  [
    "Non ho mai saputo che Stella avrebbe potuto migliorare di quanto non fossero nel programma televisivo Stella o anche nel Comedy Central Presents: Stella.",
    "8040d1f8232200e0c7bb0f94ae2af108"
  ],
  [
    "Il Presidente Bush dovrebbe essere fatto capire che gli Stati Uniti non troveranno un vero sostegno internazionale se l'America parlerà incessantemente di terrorismo senza fare quasi nulla sui problemi che colpiscono davvero la maggior parte del mondo: povertà, mancanza di accesso all'acqua potabile e ai servizi igienico-sanitari, vulnerabilità alle malattie e cambiamento climatico.",
    "8935bfd0eb0484196d21aedcbbec5171"
  ],
  [
    "La democratica Carolyn Cheeks Kilpatrick, che è entrata in carica nel 1997, era l'incumbent.",
    "aad712328f13319e5555a270c3e87059"
  ],
  [
    "Il 3 maggio 1993, un secondo gruppo di 14 deportati palestinesi di lunga data, la maggior parte dei quali sono anziani, è tornato dalla Giordania.",
    "329b9d27686bebb61ed3cefea04493c7"
  ],
  [
    "John Klein è un ex calciatore professionista australiano di rugby league che ha giocato negli anni '70 e '80 che ha giocato per i Penrith Panthers.",
    "b4ff3e5c9484cfd99429a82ecff471df"
  ],
  [
    "In realtà, si tratta solo della ragazza (Nicole), dal momento che il suo ragazzo scompare letteralmente nel giro di pochi minuti.",
    "820f8072f2e8a94dbcf76e4ecf2b3b00"
  ],
  [
    "Ciò includerebbe gli sforzi del Consiglio per consultare più attivamente gli Stati non membri del Consiglio coinvolti nelle questioni all'esame di questo organismo e il coinvolgimento dei paesi che contribuiscono alle operazioni di mantenimento della pace nel processo decisionale del Consiglio di sicurezza.",
    "762e061bcd8deb886ccaf071258f2724"
  ],
  [
    "In secondo luogo, i tassi di interesse a breve termine erano così bassi che ulteriori tagli avrebbero spaventato i mercati finanziari: se anche la Fed ritenesse che le condizioni giustificassero dei tagli, l'argomento è andato, le imprese risponderebbero non aumentando i loro investimenti ma riducendoli.",
    "56d98c5f1dff4dc9deed1faf96803ae2"
  ],
  [
    "6. Il Segretario generale concorda anche con la raccomandazione 4 in quanto riguarda la necessità di rafforzare la formazione per il nuovo sistema di valutazione delle prestazioni e di fare del 1995 un anno di transizione per il nuovo sistema.",
    "7719ba471ba8f7f9459faf2b01bce967"
  ],
  [
    "Brian Keith è abbastanza bravo qui, ma la reputazione di «The Great Escape» e «Stalag 17\" non sarà messa in discussione da questo film.",
    "0d4e1fcc31a156d7ef131a5a1c040b49"
  ],
  [
    "Potrebbe aver funzionato meglio se si guarda al settore nel suo complesso.",
    "abc035624dfb790f24dc2dea95c59240"
  ],
  [
    "Ha invitato il rappresentante dell'India a usare la sua influenza presso il suo governo per garantire un cambiamento nella mentalità dell'esercito indiano, la revoca del suo assedio alla più santa moschea islamica del Pakistan e un allentamento della sua campagna di repressione in Kashmir.",
    "5ba56796af991c824edc28011d6927c1"
  ],
  [
    "Questo mi prende 4 su 10, che è probabilmente più di quanto meriti, ma lo rispetto a malincuore per essere in grado di farmi sentire leggermente male.",
    "e156c8226529adc84612d61c96856ecc"
  ],
  [
    "9. Alla sessione erano presenti anche alti funzionari del Dipartimento per il coordinamento delle politiche e lo sviluppo sostenibile e dell'Ufficio per le ispezioni e le indagini, nonché rappresentanti del Fondo delle Nazioni Unite per l'infanzia (UNICEF), del Programma di sviluppo delle Nazioni Unite (UNDP) e dell'Economic Commissione per l'Africa (ECA).",
    "656d0be8ee9ddcda2045040ded5929f0"
  ],
  [
    "7. Nella quarta riunione, l'8 aprile 1993, il Presidente del Comitato ha fatto la seguente dichiarazione a nome del Comitato:",
    "bf003a0de90a985257ef18b0c1c69e7f"
  ],
  [
    "Rafe e tutta la sua bellezza hanno reso il film degno di essere guardato, anche se non vedevo di alzarmi e urlare.",
    "9f84b7517fc058be2dc07fae832dfa15"
  ],
  [
    "Il sig. GRILLO (Colombia), presentando il progetto di risoluzione E/CN.4/1993/L.89, ha innanzitutto richiamato l'attenzione su due errori minori nella versione francese.",
    "587fbc111aacd4e2bb5f4eaba8f58c25"
  ],
  [
    "Lettera del 29 aprile (S/1994/517) del rappresentante della Bosnia-Erzegovina indirizzata al presidente del Consiglio di sicurezza, che trasmette una lettera della stessa data del presidente della Bosnia-Erzegovina al presidente del Consiglio di sicurezza.",
    "d4985063b82dedd7ea32f901d561dfaf"
  ],
  [
    "E qui è diretto al contrario.",
    "c19a50c3fa632cb9c40749aa45af5b84"
  ],
  [
    "A tal fine, ECA è attualmente impegnata nello sviluppo di una serie di modelli macroeconomici globali basati sul quadro metodologico di modelli calcolabili di equilibrio generale.",
    "8f312cd813ec39de9e886bd115f35df2"
  ],
  [
    "Non è l'equivalente di Daniel Ellsberg, che nel 1971 rilasciò illegalmente i Pentagon Papers,",
    "7dc9cd53af50697c9517d62ac23a6c51"
  ],
  [
    "Empowering people è un quadro concettuale centrale per l'integrazione sociale; è necessaria una «agenda per le persone»;",
    "cbedf8a3a49c27503aa27c8cc91b5949"
  ],
  [
    "Posso dire onestamente di non aver mai visto niente di così brutto in tutta la mia vita.",
    "f56d32ac0be4fbdd75019f1cee66efb4"
  ],
  [
    "Alla mia assunzione di carica di Presidente di Stato era già evidente per me, e anche per i miei colleghi che lo erano",
    "d6d3f1c1452217d7eb25a86562a5f527"
  ],
  [
    "Il finale è un po' schmaltzy, ma per il momento è comprensibile che lo studio abbia voluto un lieto fine.",
    "6c7097345f79f4b6712db008780dff75"
  ],
  [
    "«Salomone e Saba» era il tipo di film che dovevi solo andare a vedere alla fine degli anni '50 quando ero bambino: uno spettacolo epico biblico con artisti famosi, costumi insoliti, molte comparse e sequenze di battaglia.",
    "a8162052a7a796f8488b3355920bba78"
  ],
  [
    "I container, per un totale di 387 unità di 20 container e 2 unità di 40 container, per un valore di 0,65 milioni di dollari e un valore deprezzato di 0,45 milioni di dollari, possono essere utili durante la liquidazione della missione per il trasporto di proprietà delle Nazioni Unite dalle varie province alle tre postazioni di stoccaggio designate .",
    "9eab7b4e210c97121b2752cd3e693fd7"
  ],
  [
    "Tenendo conto della necessità di prendere in considerazione misure per una protezione imparziale della popolazione civile palestinese sotto l'occupazione israeliana,",
    "39e7a74aaea3cecefb4f0d91eb41a60c"
  ],
  [
    "Prima di concludere, vorrei dire che tutti davano sempre una buona performance, la scenografia era spettacolare, i costumi erano ben disegnati e la scrittura era sempre molto forte.",
    "e6b1a63b180c6af6b8fc5c220864a8a0"
  ],
  [
    "In effetti, la volatilità dei flussi di capitale potrebbe rendere insufficiente il tasso di cambio flessibile offerto nell'ambito degli AEC II, una banda di fluttuazione del 15% su entrambi i lati di una parità centrale.",
    "00a334958398ffc7082e75d3817c0641"
  ],
  [
    "Il PLANAF moderno è in grado di svolgere una serie di ruoli ed è abbastanza numericamente e tecnologicamente esperto nelle operazioni anti-nave e di difesa aerea.",
    "56d9fc750cec29bd3934f2b7a2940f13"
  ],
  [
    "L'unica cosa positiva è la piccola quantità di paesaggi da spiaggia, ma questo include soprattutto Janet che si lamenta del fatto che la vita non sia perfetta.",
    "f253000ca032badcabc2e365e9b89126"
  ],
  [
    "Detto questo, guarda questo film solo se sei un adolescente di età compresa tra 14 e 17 anni e trovi esilaranti le battute sui cazzi.",
    "ff20d597eb6088b543eccc3fb3d2b9e5"
  ],
  [
    "Fonti rabbiniche, in particolare il Targum, affermano che i «figli di Dio» che sposarono le figlie degli uomini erano semplicemente esseri umani di elevato rango sociale.",
    "41d8663dca69009a0c20ef75b9eb7413"
  ],
  [
    "Ciò ha richiesto inoltre la formazione di un gruppo di consulenti specializzati in problemi ambientali, con il mandato di preparare una relazione completa sulla situazione ambientale nei territori palestinesi occupati e in altri territori arabi, facendo uso di dati e informazioni pertinenti provenienti da fonti fornite dal popolazione dei territori, nonché dagli Stati e dalle organizzazioni regionali e internazionali interessate.",
    "77e565ce364cccfab7b952ac6a15e86b"
  ],
  [
    "La logica di Hogan che vinse il titolo mondiale alla fine non aveva senso, e molte persone ritengono che solo questo aiuti a mettere il chiodo nel PPV.",
    "038ed63bc3c97c265a7a5801a3bbd3a7"
  ],
  [
    "«Radio Flyer» è uno dei miei film americani più amati.",
    "7235242c710d5a15ccab30ec7c373c4c"
  ],
  [
    "Altri quattro uomini del risveglio ne fanno un quintetto - Mr. Caviezel nella sua «Jean Jacket», Barry Pepper in una «Ranger Shirt», Greg Kinnear con un «Broken Nose», Joe Pantoliano come sedia «Bound Man», e Jeremy Sisto girato e «Handcuffed Man».",
    "5c1674ea9c5fbba8cfffaf0660b74076"
  ],
  [
    "Non sono un critico cinematografico, in effetti considero raro vedere qualcosa che sia VERAMENTE buono, ma questo è stato semplicemente brutto, non importa quanto io stia cercando di essere obiettivo e indulgente.",
    "3f8ed24ae9b44dd8de03c25c6602e089"
  ],
  [
    "Volevo davvero amare questo film, e non solo perché conteneva Aaron Eckhart, ma ho pensato che la premessa sarebbe stata interessante perché mi piacciono i film e gli spettacoli che ruotano attorno agli chef.",
    "3bc80f094059e3c49b85a1a1341181dc"
  ],
  [
    "... c'era «Broadcast News», e che bella cosa.",
    "fbba12d43ed982451a49ad43071a902e"
  ],
  [
    "Il poliziotto federale Kelso stava bene, ma non buono come quello dell'originale.",
    "2cba43fcf3a92f23e7ba6772cfd41442"
  ],
  [
    "c) Sono proposti un posto di servizio generale (altro livello) e un posto temporaneo di servizio generale (altro livello) per la ridistribuzione dal programma 6, eliminazione dell'apartheid, e il sottoprogramma 1, questioni politiche speciali, del programma 4, questioni politiche speciali, amministrazione fiduciaria e decolonizzazione (che è stato autorizzato per le attività residue relative alla Namibia), rispettivamente, a fornire assistenza di segreteria ai due posti D-1 di cui al paragrafo 3C.5 (b);",
    "fa9b27927a2fd62c69e4a3518258193f"
  ],
  [
    "Ma suona molto vero.",
    "fa3c88137817f1b26b3c733c7231864d"
  ],
  [
    "Il presente elenco composito contiene una sintesi delle informazioni che erano già state incluse nelle sue cinque relazioni precedenti, nonché nuove informazioni ricevute dai governi, dagli organi delle Nazioni Unite e da altri intergov",
    "924922d8dad2a08672b365f44e1c3c33"
  ],
  [
    "02/10, 2 per gli ospiti che arrivano allo spettacolo eppure tutto sembra inutile quando Larry inizia a fare domande intorpidenti come «Com'è essere una madre?» seguita dalla solita risposta sulla falsariga di «Essere madre è la cosa più grande che mi sia mai capitata: è meraviglioso, ma stancante».",
    "fafa30ce06a1b9c8dcc1a3a28e0d32c9"
  ],
  [
    "Germanische Altertumskunde Online, precedentemente chiamato Reallexikon der Germanischen Altertumskunde, è un'enciclopedia tedesca dello studio della storia e delle culture germaniche, nonché delle culture che erano in stretto contatto con esse.",
    "4a1ebeec28347cc90f4d6c8da0d71df4"
  ],
  [
    "In un primo momento Fazakerley esercitò principalmente nelle camere come consulente azionario, ma man mano che la sua pratica cresceva cominciò a comparire non solo nel tribunale azionario, ma nei tribunali di common law, principalmente per argomentare questioni legate al trasporto e al trasferimento di proprietà immobiliari.",
    "704b601b341673780cc8f787001fa41e"
  ],
  [
    "E c'è una scena con Miriam nella parata natalizia pacchiana di Hollywood Boulevard, che deve essere stata girata nel Natale del 1968. Sono rimasto sbalordito di imbattermi in questa cosa sotto forma di una videocassetta commerciale regalatami da un amico che sa tutto di cianfrusaglie come questa.",
    "c931f2808aba32c90bef00483b73a83c"
  ],
  [
    "Inoltre, la Germania dovrebbe ritardare il consolidamento fiscale; semmai, dovrebbe tagliare le tasse per un paio d'anni per rilanciare la propria crescita",
    "b5f61f27df51de57ff910a1aa3a431b9"
  ],
  [
    "4. Propongo una significativa espansione delle risorse dedicate al rafforzamento delle capacità dell'Organizzazione per la diplomazia preventiva, la risoluzione pacifica delle controversie, il mantenimento della pace e la costruzione della pace.",
    "b338fe0e7d557c762427d2447a3fb0dd"
  ],
  [
    "In primo luogo, qualsiasi piano di insediamento deve garantire l'integrità territoriale e l'indipendenza politica della Bosnia-Erzegovina.",
    "37f3f333bd0716d209c0cad251d89d14"
  ],
  [
    "6. Esortare tutti gli Stati a rispettare pienamente lo status della zona di pace e cooperazione dell'Atlantico meridionale.",
    "dd9f77f4591640604df457233f8b401f"
  ],
  [
    "Non guardare questo film, non è nemmeno così male che è divertente.",
    "164b5173bedf6522a9efcdf00e9a5fab"
  ],
  [
    "Il 24 ottobre, le persone in quasi tutti i paesi prenderanno provvedimenti per aumentare la consapevolezza della necessità di un trattato internazionale per riportare la nostra atmosfera a 350 ppm di CO2.",
    "1d15a62cac89534d5f5dd35634eedc81"
  ],
  [
    "Diverte, che è tutto ciò che Van Damme spera di fare.",
    "19199011d5f994d583867c49df962292"
  ],
  [
    "Soluzioni alternative proposte al momento della rottura sovietica, e ancora considerate opzioni praticabili dai critici della regione eurasiatica, sarebbero quella di dividere la regione nelle regioni scout europee o Asia-Pacifico precedentemente esistenti, lungo linee culturali e preferenze nazionali, per fornire agli scout freschi prospettiva.",
    "b6f8a3a31bcdaf1169c50cdbc8e88b1a"
  ],
  [
    "Il Comando Regionale del Partito Socialista Arabo Ba'ath — Regione Iraq, ufficialmente il Comando Regionale del Ramo Regionale Iracheno del Partito Socialista Arabo Ba'ath, è stato il più alto organo decisionale del Ramo Regionale iracheno.",
    "d5c140fbcfcbbf8206671460ee0cfd22"
  ],
  [
    "Trent'anni fa, i mujahedin afghani sono stati scambiati per amici dell'Occidente quando hanno combattuto gli invasori sovietici del loro paese.",
    "1bc1c14a40b8ad56f6f90c4d66777ccc"
  ],
  [
    "In ospedale, il suo viso è completamente fasciato e si accende ancora una sigaretta!",
    "e64a0feb103bd317f1b86ea9b486eaa9"
  ],
  [
    ":o)",
    "983d751d5c724b3f4135f6d20b9a985d"
  ],
  [
    "Se la Turchia concederà alla propria minoranza curda più diritti culturali e linguistici e consentirà una legittima rappresentanza politica curda nel parlamento turco, la volontà dei curdi turchi di opporsi ad Ankara diminuirà.",
    "661502b2ec564e2ac0e5aeeab95634b7"
  ],
  [
    "Nel 1964, fu nominato Ambasciatore nel Regno Unito, e in seguito divenne Ministro dell'Informazione nel 1966, durante la difficile transizione al Nuovo Ordine.",
    "1ef86ebb07c70c9b82220796053cbe24"
  ],
  [
    "La sua collezione jazz di periodici, manoscritti e corrispondenza è detenuta dal Jazzinstitut Darmstadt.",
    "446143886cc49f604bd8a72eb15191c4"
  ],
  [
    "La comunità internazionale è ben consapevole del fatto che i decisori chiave sul riconoscimento della Bosnia ed Erzegovina subse",
    "8c4e446bd327123dac70731db81249ae"
  ],
  [
    "2. Il gruppo di lavoro rileva con preoccupazione che fino ad oggi il governo interessato non ha trasmesso alcuna informazione in merito al caso in questione.",
    "a187866aec70a4dd73b305fd15b22a50"
  ],
  [
    "Un sondaggio di Rossman Group e Team TelCom, condotto il 20 settembre 2010 con un campione di 300 probabili elettori, ha rilevato che Walberg è in testa con il 42% rispetto al 38% di Schauer.",
    "aced1396f7875945197083eb3aada17c"
  ],
  [
    "Nel 1921, i corsi pedagogici di Birsk Mari furono ribattezzati Birsk Pedagogical College, durante l'esistenza del college, più di ottocentosettanta insegnanti si laurearono dalle sue mura.",
    "1afb96aca40a874de5e0e7d64a7426ae"
  ],
  [
    "Häcken avrebbe continuato a vincere 6-2 sul totale dopo aver vinto 5-1 nella gara di ritorno.",
    "0bd8132d8d4718d8e25116d1f94dc634"
  ],
  [
    "Il cast è stato bellissimo, bello da guardare in tutte le scene romantiche.",
    "850451f526781921179c5f44286da94f"
  ],
  [
    "Peters ha raccolto $3.284.646 e ha speso $3.236.452.",
    "7f12e9bdaffd1fc2b51d17c0279bc281"
  ],
  [
    "Le riprese sono iniziate il 19 marzo a Los Angeles, presso i Sony Studios con il titolo provvisorio Open World.",
    "d92d01a24235ec913594c1c0812bfdca"
  ],
  [
    "Natasha Gregson Wagner è un\"attrice adorabile, e interpreta Louise; una ragazza carina il cui amato fidanzato è un intrattenitore a tutto tondo; musica, film lo chiami, lui lo fa.",
    "8ee245ebc6851c92a53f031edf878020"
  ],
  [
    "Ottimo film, non rimarrete delusi.",
    "9fad4ed79e9b94f35da8272e3c65e9ca"
  ],
  [
    "Un'altrettanto imbarazzante mancanza di comprensione su come funziona l'intero sistema esiste in ogni caso.",
    "c734c4c6bfe45ef4c43596eb0b820d3c"
  ],
  [
    "La Commissione ha espresso il suo apprezzamento a tutti coloro che hanno partecipato all'organizzazione dei seminari UNCITRAL, in particolare a coloro che hanno fornito assistenza finanziaria al programma di seminari e al Fondo fiduciario UNCITRAL per i simposi.",
    "86a609d491b6eb1f40b6f15b195ea53c"
  ],
  [
    "Sullo sfondo del conflitto liberiano, noi in Sierra Leone siamo stati vittime su due fronti: primo, dover far fronte alla ricaduta",
    "a5c4d8f57ad04b150ee4d216672d2411"
  ],
  [
    "Le entrate totali aumenterebbero a 35 x (120 x 30 + 10 x 200) = 196.000 dollari al mese o quasi 2,4 milioni di dollari nel quinto anno, per un totale di 5,7 milioni di dollari nel periodo quinquennale del programma.",
    "ce0126284a7574e1d80f163cdb185113"
  ],
  [
    "Forse c'è un forte caso per suggerire che avesse raggiunto il suo apice con questo film, e dopo è andato lentamente in discesa.",
    "44dce3bc5d02693921a14d17cead32f4"
  ],
  [
    "Secondo loro, trasferire il problema alle istituzioni finanziarie internazionali, come era stato suggerito, non offrirebbe una soluzione dal passato di tali istituzioni nel fornire assistenza ai paesi in via di sviluppo in generale e la loro risposta alle richieste di assistenza date le circostanze discusse, in particolare, non erano state soddisfacenti, in quanto mancavano delle risorse aggiuntive necessarie per affrontare efficacemente il problema.",
    "16c45b0c2d016e5cb2b564cb6ab51459"
  ],
  [
    "Ma qualsiasi tentativo di prolungare il governo di Kuchma creerà un tale caos politico che non è assurdo temere che l'Ucraina possa seguire la Bielorussia e i Balcani dei primi anni '90 in una dittatura e nel caos.",
    "5b702bbc9d59beab31ad824a00a1d83c"
  ],
  [
    "Sebbene sia più breve e condensato nel suo insieme, avrai un'idea migliore del regista.",
    "cadc05fddf20e0405fdbb35b9ea115ab"
  ],
  [
    "Infine, quando Udita viene incarcerata per aver ucciso Emraan, Dino cerca pretenziosamente di salvarla mostrandole il suo falso amore.",
    "22066ce28528b16066f7f3beca82a0b3"
  ],
  [
    "La maggior parte delle traduzioni moderne delle Bibbie cristiane lo conservano, mentre quelle ebraiche tendono a deviare verso Figli dei Sovrani, il che può in parte essere dovuto a Simeone ben Yohai che ha maledetto chiunque traducesse queste parole come «Figli di Dio» (Genesi Rabbah 26:7).",
    "a0a78a334538f968cbf0819a87db42c0"
  ],
  [
    "Adoro il cinema, ma questo è davvero pesante e cattivo.",
    "c1d092cd77c5f294a4f80db7bfc0192c"
  ],
  [
    "Unendo i suoi talenti per la costruzione della tensione e gli shock con valori di produzione decenti, ha scoperto un film fantasciente/horror perfettamente realizzato.p.s. il DVD è eccellente.",
    "dfef518449ac787a3a14b815053656e5"
  ],
  [
    "Sarebbe quindi molto più utile concentrarsi su una questione trascurata: quali responsabilità abbiamo tutti nei confronti di persone che non sono nostri compatrioti?",
    "664fc735fe147a41d3873644234f7f0b"
  ],
  [
    "Gli Espace sono arrivati primi e secondi - anche se come ha sottolineato Jeremy Clarkson, Richard Hammond stava guidando una V6 Espace, dandogli un vantaggio prestazionale rispetto agli altri veicoli.",
    "ae2930ffde2c65784c300850b0ab5592"
  ],
  [
    "Sono corretti in quanto parte della recitazione lascia molto a desiderare.",
    "fd53545591372c69efdba0b5933ff430"
  ],
  [
    "la stima include l'accantonamento per forniture come nastri e pellicole e per il costo dei materiali di stampa come poster, opuscoli, adesivi e bottoni.",
    "01e99e8872db1126a0375bdc78132e2d"
  ],
  [
    "In molti casi, queste politiche e procedure sono documentate per la prima volta nell'ambito dell'iniziativa EDM.",
    "216b866e4f21c2610f7eddf7a739e258"
  ],
  [
    "Inoltre, poiché operiamo sempre più in situazioni di conflitto, dobbiamo approfondire ulteriormente i nostri contatti istituzionali con il Comitato internazionale della Croce Rossa per migliorare la nostra complementarità.",
    "fd15b645269735418224fb17ce6745e5"
  ],
  [
    "chi in aprile, e una riunione ministeriale speciale dell'OIC dell'Ufficio di presidenza dell'ICFM - ampliata dall'inclusione dei membri del Gruppo di contatto e degli Stati membri che contribuiscono alle truppe della Forza di protezione delle Nazioni Unite in Bosnia-Erzegovina - a Islamabad il 12 e 13 luglio 1993.",
    "776c3a695ed841b2599be3a8ade89651"
  ],
  [
    "Un altro difetto è che il regista si discosta dalla premessa di base che è abbastanza spaventosa e fa emergere nuovi elementi che non vengono mai spiegati e non sono nemmeno rilevanti per il «mistero di Doll Master».",
    "374f786da919588ea8f610078ed9cc18"
  ],
  [
    "Ottimo film fantastico.",
    "4c15f498a737841d358dd2feb3698dad"
  ],
  [
    "Sfortunatamente il dialogo non c'era davvero per loro.",
    "57b6c431caba9efc98b1f53d01f1bddf"
  ],
  [
    "Questo film mette i punk in cattiva luce facendoli sembrare poco intelligenti e ingenui.",
    "7ddec98c16542029834764e63e81e74a"
  ],
  [
    "L'International Crisis Group, Human Rights Watch e molte altre organizzazioni sostengono questo dispiegamento, mentre Save Darfur, nonostante si descriva come una «alleanza non politica di più di 180 organizzazioni umanitarie» basate sulla fede, di difesa e umanitarie, è stato, in effetti, fondamentale nella definizione dell'agenda politica.",
    "d9b5f4438b905e3e5c06c7810d387d37"
  ],
  [
    "Desidero inoltre ringraziare il Segretario generale per le sue relazioni su questo punto e per la sua dichiarazione, letta dal signor Giorgio Giacomelli, direttore esecutivo del Programma internazionale di controllo della droga delle Nazioni Unite (UNDCP).",
    "02d0af88f09f3829c891315afee9992a"
  ],
  [
    "A tal fine, la Turchia continuerà a sostenere gli sforzi del Pakistan nel perseguimento di una soluzione negoziata di questo problema di vecchia data.",
    "ca60f44b550a7d50f3676a4aa2b1d2ba"
  ],
  [
    "Davis, che in precedenza è stato direttore della fotografia per Guardiani della Galassia, Avengers: Age of Ultron e Doctor Strange (2016), ha notato che c'era un «punto di partenza» nelle immagini di Captain Marvel provenienti dalla sua ambientazione degli anni '90.",
    "6dfbc467d9022922435eb53897d3e6a9"
  ],
  [
    "398/ Altri dettagli includono il nome «Amado» - Amado Garay, l'autista incaricato di guidare l'assassino - e le ricevute per la benzina acquistata per un veicolo rosso usato dall'ex capitano Saravia.",
    "b98d15dff42d30455fd6d7288eaef5f1"
  ],
  [
    "Holmes è un pioniere nello sviluppo relativamente recente dell'utilizzo di stampanti a getto d'inchiostro per la stampa artistica.",
    "b6e47982a6093d5047698b0dabe1fd7e"
  ],
  [
    "Una maggiore interdipendenza non ha portato a una migliore comprensione nemmeno di alcune delle questioni più elementari.",
    "a4056bb3fc143c3893458af251a1994e"
  ],
  [
    "Ha introdotto politiche, programmi e riforme istituzionali progettati per sostenere la diplomazia da governo a società e da società a società, insieme al tradizionale governo a governo",
    "bebfb74d83342fc4e5dd75bc00b383af"
  ],
  [
    "Riconoscendo l'importanza di questa misura per incoraggiare la partecipazione popolare e per raggiungere un approccio nazionale globale al processo di attuazione della Convenzione, come sottolineato dalla Conferenza mondiale dei diritti umani, il Comitato ha deciso di incoraggiare gli Stati parti a informarlo sui passi adottate per garantire la diffusione capillare dei risultati del dialogo con il Comitato.",
    "8991fb5a6a6dbac06255d61418ba621f"
  ],
  [
    "Ha comportato anche un'azione di collaborazione con UNIFIL, che nella sua area di operazioni ha fornito assistenza immediata ed efficace sia durante il conflitto armato che nel periodo successivo, fornendo riparo e cibo a 1.360 persone, oltre a fornire medicinali di emergenza, cure mediche e forniture di emergenza migliaia di altri.",
    "d8e74f2858150e0d439751b3388823fb"
  ],
  [
    "Uno da tenere d'occhio se non c'è nient'altro.",
    "0682b653a8648a57484cfad0e94f7448"
  ],
  [
    "I governi donatori, compresi i paesi ricchi di petrolio del Medio Oriente, dovrebbero contribuire a finanziare i nuovi sforzi della Banca mondiale.",
    "d4beb35fb7f3b1d2a15be052118918ed"
  ],
  [
    "Chiede al Comitato speciale di continuare l'esame della questione nella prossima sessione, compreso l'eventuale invio di un'ulteriore missione in visita a Montserrat tramite un'app",
    "599327da4777fdfde8fb53ff989cae2d"
  ],
  [
    "Atchison è nato da William Atchison e sua moglie a Frogtown (poi Kirklevington), che ora fa parte di Lexington, Kentucky.",
    "c8df2ce0e0047bbb6514736379b5c027"
  ],
  [
    "Ma cosa puoi aspettarti da nick???",
    "a7257e92c67261c046ed9d8c2d0c7051"
  ],
  [
    "Come mostrato in uno studio del Breakthrough Institute, il fracking è stato costruito su sostanziali investimenti governativi nell'innovazione tecnologica per tre decenni.",
    "0a280b64237a7c57efda46d9f25e7019"
  ],
  [
    "Questa lettura degli angeli è ulteriormente confermata da Agostino nella sua opera Città di Dio, dove parla di entrambe le varianti nel libro 15 capitolo 23.",
    "33e56b06c2735a0d0c764025eb0eabd9"
  ],
  [
    "Lo sceriffo della contea cerca di indagare ma viene ostacolato nei suoi sforzi da altri funzionari governativi.",
    "631bf4b0f486bf85757af9d482644b7c"
  ],
  [
    "Ok, ho visto questo film al Sundance di quest'anno e non sono rimasto molto impressionato.",
    "d7a816bf831670bf61b61b0dca277638"
  ],
  [
    "NDIAYE ha affermato che, sebbene le proposte del gruppo di lavoro siano di indubbio interesse, ognuna di esse rientra in una sfera diversa delle attività del Comitato; di conseguenza, nel esaminarle, il Comitato dovrebbe cercare di distinguere tra i vari aspetti - giuridico, finanziario e altro - prendendo come propri basare il documento che il gruppo di lavoro metterà a disposizione dei membri del Comitato.",
    "5f05e198e0b58622734891f093c09182"
  ],
  [
    "Di solito trovo una certa qualità nei «film spaziali», anche se sono solo 90 minuti di intrattenimento semi-scadente al limite del patetico budget basso, ma «Max Q» non mi ha nemmeno dato quella soddisfazione.",
    "82e3786bc00ee0b311f1c28c56e849bc"
  ],
  [
    "E il fatto che abbiano picchiato questo ragazzo e l'abbiano fatta franca, ti fa solo infuriare di più.",
    "acafbb9800acda4683bd15ab02314027"
  ],
  [
    "«L'influenza aviaria» ha già dimostrato che può saltare dagli uccelli agli umani e ora anche ai gatti, il che indica che potrebbe essere il prossimo killer globale.",
    "407fec9d61e90333e99dea47d95a52db"
  ],
  [
    "Il 3 dicembre 1989, il governatore Mohammed Mustafa Miro ha esteso questo divieto e ha anche vietato le canzoni non arabe ai matrimoni e alle celebrazioni, in palese violazione degli articoli 25, 26, 27, 37, 38 e 47 della Costituzione siriana (The Voice of Democracy, il quotidiano CDF, ha pubblicato questo decreto nel suo novembre Questione del 1990).",
    "e65ff56ed2249f60bdc869539d780dfe"
  ],
  [
    "Oh sì, c'è anche una sexy agente dell'FBI che sembra essere una psicopatica e sta cercando di convincere Rob a credere a tutto prima che sia troppo tardi.",
    "1401d753b9749394c9fc3579b7e2a884"
  ],
  [
    "Poi c'è Simon (il mio preferito), quello intelligente che spesso è un guastafeste.",
    "b49cd03e87cc0098e953ddd1ca4312e1"
  ],
  [
    "Gode anche della sponsorizzazione di Portogallo e Spagna, da cui provengono le nostre nazionalità e paesi con cui manteniamo legami di ogni tipo.",
    "ec863ccda8473e58f005d288dd5a6980"
  ],
  [
    "A questo proposito, si raccomanda che l'UNDCP organizzi riunioni regionali strutturate sulla falsariga delle riunioni dei capi delle forze dell'ordine nazionali (HONLEA).",
    "fa3fec441b4707c664bb6e10bc2b25b2"
  ],
  [
    "La popolazione era di 1.047 abitanti al censimento del 2010.",
    "25c22113149c49d10bafa4c8c2219cc3"
  ],
  [
    "La presente relazione è presentata alla Commissione conformemente a questa richiesta e si basa sulle informazioni fornite finora dalle agenzie e dalle organizzazioni a tal fine.",
    "8cc11b6d683432048b3c7279ef08f1a1"
  ],
  [
    "Dopo tutto, la Germania ha tagliato i suoi prezzi rispetto ai suoi partner commerciali della zona euro del 22% dal 1995, quando l'euro è stato annunciato definitivamente, al 2008, quando è scoppiata la crisi finanziaria globale.",
    "f3f6a3d610310ece94fb2e5c7020259f"
  ],
  [
    "Non siamo riusciti a capire che un'area di libero scambio nordamericana (NAFTA) che raggiunga il suo pieno potenziale non può essere realizzata a buon mercato.",
    "1179c22db501f8407aa3a25cf0efcc2b"
  ],
  [
    "Leverett ha anche messo da parte un grande appezzamento per una scuola elementare pubblica al fine di rendere lo sviluppo più attraente per i potenziali residenti.",
    "81e3410d0cad76bea7fc3764de1306a5"
  ],
  [
    "Questa misura dello spread è utile nell'analisi statistica della varianza.",
    "fb4ff9df2e777e1b5f536cb6d4c14423"
  ],
  [
    "Le grandi aziende hanno apportato importanti miglioramenti alla produttività, ma hanno anche aumentato il potere delle aziende private",
    "8c02ab877da0e02d8bc57d7cc7494ccb"
  ],
  [
    "Inoltre, attraverso il suo instancabile lavoro per l'educazione ai diritti umani, la signora Picado Sotela ha ampiamente contribuito alla consapevolezza e alla comprensione degli ideali dei diritti umani in America Latina.",
    "1dcf08d66f677dd40e189751298f3b30"
  ],
  [
    "Mi piace Noel Coward, lo scrittore teatrale.",
    "dc6129001ebeb4aaa2503c55eaa150de"
  ],
  [
    "In precedenza era stato concordato che il controllo dell'abuso di droga non sarebbe stato una parte importante della cooperazione dell'UNICEF, ma in alcuni programmi nazionali c'erano elementi su questioni come la difesa generale e il fumo.",
    "8b33f161b9fe25081b20112a34312ad2"
  ],
  [
    "Il primo corpo docente era composto da diciannove insegnanti.",
    "bf79c6c764c7caa2290c152bf55c2296"
  ],
  [
    "Per arrivare subito al punto, è più o meno come guardare la realizzazione di un pessimo film porno amatoriale.",
    "2d06b51578c8fb1eac012fbb28d7538a"
  ],
  [
    "ANKARA — Al giorno d'oggi, i media internazionali sono ossessionati dalla domanda su chi abbia «perso» la Turchia e cosa significhi quella presunta perdita per l'Europa e l'Occidente.",
    "a165be2525168e09217b377f3b71b9e8"
  ],
  [
    "Ricorda, parlare molto è un buon segno!",
    "2f96aa8d5162f4dd775d6606bc27b2a2"
  ],
  [
    "Fai solo attenzione a non essere troppo forte: all'inizio, stai solo cercando di creare un'introduzione.",
    "61fa1a68f05d0316d5243f0b7b0f6f86"
  ],
  [
    "Ma senza di essa sarei l'ultimo, quindi dovrei ridere",
    "573efad98fc79f4d88262202d38e43f4"
  ],
  [
    "Significa «step-for-two», è un duetto di danza che include un entre, un adagio, due assoli e una coda",
    "d1206eb8d2c36a9854ba069ae85f1f45"
  ],
  [
    "Apprezzo l'interesse del tuo partner.",
    "c13976966c0e88558a823871ce3b55ad"
  ],
  [
    "Quando un ragazzo cerca di toccarti in modo casuale, questo è un buon indicatore del fatto che gli piaci.",
    "9fe4638bbea274aa229459c072e68a75"
  ],
  [
    "Ho preso il cellulare, ha suonato il campanello del mio bambino, ha detto che sono a tre miglia da casa",
    "0b8b34073d54a345e2ee5441482ac236"
  ],
  [
    "Non preoccuparti troppo di indossare abiti di marca.",
    "dca6d33314f992531ce0ec54826c4995"
  ],
  [
    "Che non siamo",
    "fcc6ba4ccdb732ef016af959b4cf0298"
  ],
  [
    "Questa leggenda della Penn State è l'unico allenatore a vincere tutte e 4 le tradizionali partite di bocce",
    "c5fdaefbe26592ea36139259f35c8928"
  ],
  [
    "Tutti quei grandi sogni sono cambiati ",
    "12402ea302123a4d235b293d9fc1c57d"
  ],
  [
    "No, non riesco a sollevare il peso",
    "eda1d137f3e97a692a034e0aadd20c52"
  ],
  [
    "«It's in the game» sul sito di questo gamemaker dove puoi entrare nella «community» del suo Madden NFL 10",
    "afbc2c1490046ec00607d4af43c1dd3f"
  ],
  [
    "O si annoierà o sarà esausta.",
    "f2c30180fae623d46a6b8d049bfb570a"
  ],
  [
    "Scopri a cosa sono interessati.",
    "3118f15f900f83656c237166fe203367"
  ],
  [
    "Ora che lo so meglio",
    "db527373b53b56da6d9969fa4a8ac589"
  ],
  [
    "E se tu, se scegli me",
    "1d4c48f1b2c7e7996e87d3e1204bb135"
  ],
  [
    "Nel 1993 questa cantante di «Billie Jean» ha co-brevettato un «Metodo e mezzi per creare illusioni antigravitazionali»",
    "73cb8486ea917066205bd5de778ad5d9"
  ],
  [
    "La città di Recife, «barriera corallina» in questa lingua, è così chiamata per la sua posizione dietro una lunga e protettiva barriera costiera",
    "1ab9c4a0c30caab483e9616ff7e0e3ed"
  ],
  [
    "Che ne pensi del tuo rapporto con tua madre?",
    "1e93535328ce6e2b8e5e86831bd4feee"
  ],
  [
    "Quindi andiamo in caduta libera",
    "bd208df428ca49679178a4ca93f4c82a"
  ],
  [
    "Le tue battute civettuole lo faranno ridere, se gli piaci.",
    "37ef57ea3febf9b3784994a6a5a129c5"
  ],
  [
    "Dai al tuo cavallo un segnale verbale per andare avanti.",
    "c4073c58c7250c10346c2d7f0ed38d85"
  ],
  [
    "Non abbiate fretta di togliervi i vestiti.",
    "d38b8994ec9ea567ae4ff535be869a98"
  ],
  [
    "E la lotta non è finita, la lotta è appena iniziata",
    "ff655e90ef1cac8c79c113849094a935"
  ],
  [
    "Occhi su di me, danza su di me stasera",
    "db552d9f6f7752c897053ca7edae68b6"
  ],
  [
    "Il giorno in cui l'America dichiarò la sua indipendenza, questa persona era sul trono della Russia",
    "5a2c63879d56db1b155d6120bf6c7570"
  ],
  [
    "Oh mio Dio, questo ritmo è crack.",
    "8c261c06fbb2ede6503ce0efbf505593"
  ],
  [
    "Chiamato per i suoi 2 proprietari, ha introdotto il primo miscelatore per bevande commerciale nel 1911",
    "c3445be00afb3bfa3fadad1d10581bc1"
  ],
  [
    "Tengo lontano, fuori dalla vista, fuori dalla vista",
    "d6e59bcf804d6003a5384caefbe9aedf"
  ],
  [
    "Perché questo è già più grande dell'amore",
    "4c37bcd4370e5f20ff8678d44490ffe7"
  ],
  [
    "Mostra la tua fiducia.Agire fiducioso intorno al tuo estroverso ti aiuterà ad attirarli perché ti renderà più evidente e più memorabile.",
    "4a0cc582210b18448e5e004686ffc800"
  ],
  [
    "Una volta mangiato solo nei giorni sacri della Chiesa, il nome di questo pesce deriva dalle parole inglesi e olandesi per «pesce piatto santo»",
    "f4db919b43df226f6436d40488fa719a"
  ],
  [
    "L'ingrediente principale della salsa verde, questo piccolo ortaggio verde, è originario del Messico",
    "60bcb742057f7b85594df9ec0443ae86"
  ],
  [
    "Oh, il mio cuore si sta svegliando",
    "e609d398293bbccc9557b57071ca36c2"
  ],
  [
    "Il barbiere odiava i giochi, la mamma e il pop lo hanno contrabbattuto",
    "a0c3d7e38f4a6e9ba2f6cc4a0065dd38"
  ],
  [
    "Esegui prima la tua scelta da amici intimi se non sei sicuro.",
    "251fdf0d7f643888b6b68bfca83e46c7"
  ],
  [
    "Voglio dirti quanto sei bella",
    "bd7fc26824ad19f4cf6f4e4daded64fc"
  ],
  [
    "Potrei lasciarmi alle spalle i miei problemi",
    "2f02b5938b51b759f8907c20c94dc5bc"
  ],
  [
    "Perché non dire una battuta divertente?",
    "932110733e2a6339bde9bbbb24f8e95e"
  ],
  [
    "Sii il più gentile possibile",
    "f81c852793952e2dd39c31ac326850ef"
  ],
  [
    "Ricordati di fare delle pause.",
    "ce710248376b54253410100cf87138b7"
  ],
  [
    "A soli 17 anni quando salpò per la corte di Kublai Khan, questo italiano non tornò a casa per 24 anni",
    "3bf659645419f380e0ea799a2c091630"
  ],
  [
    "Questo stato inizia il nome della più grande canzone degli Iron Butterfly",
    "8f263ddd636d502024a58656dd0e78fb"
  ],
  [
    "Mettiti sul lato sinistro del tuo cavallo.",
    "d842c97c48d4e73068f79df719c545a8"
  ],
  [
    "È nero e bruciato",
    "5acde0ba7b1c297b9d99e395e2e057cb"
  ],
  [
    "Anche se Dio sa che hai il mio",
    "bd0c96e3fba7da2744672cc12a99e663"
  ],
  [
    "Oh, ma sento ancora la magia",
    "4972817c19b459306d4dcfbcc151fc2a"
  ],
  [
    "La Casa Bianca continua ad aspirare Ricki Ross un giorno",
    "e2645b914df88faf809d52218aab49de"
  ],
  [
    "Dove stai andando?",
    "ba549b2ba06d19b711744927371913c3"
  ],
  [
    "Puoi anche baciare altre parti del suo corpo, come il collo, il petto e il viso mentre è bendata per creare un divertente gioco di baci.",
    "8a14f340b9f5f3013065936e8a630008"
  ],
  [
    "Non mettere su alcuna spavalderia extra; l'onestà della tua franchezza sarà più che sufficiente per aumentare le tue possibilità.",
    "15822b7f395b1b5e0806bf894537aa36"
  ],
  [
    "Mostralo seguendo la maggior parte dei consigli offerti in questo articolo sull'aspetto e sul linguaggio del corpo.",
    "adaa46599f7c266a3fb85a19fb60521f"
  ],
  [
    "Nel titolo di un classico di Hemingway, un caffè a tarda notte è elogiato come «A Clean» e questo tipo di «Luogo»",
    "db912ae54973a18f3c718b1b59864049"
  ],
  [
    "Non provare a dirmi che Dio non si prende cura di noi",
    "3d0d86fa792ae35c25ef500b1bb823aa"
  ],
  [
    "Penso di aver iniziato qualcosa, ho ottenuto quello che volevo",
    "5f4be747d8eaac3d2450d1d7379f158b"
  ],
  [
    "Delle 3 principali classi di roccia, questa rappresenta circa il 75% di tutte le rocce esposte sulla terra",
    "bccbc9ea8a10a79e434f673e2e7f5488"
  ],
  [
    "Sii sempre gentile con il tuo cavallo.",
    "44f6e08820c5133dfc7af7d4c656efde"
  ],
  [
    "Il mio migliore amico, lasciali cadere",
    "53ede1760f118978af711369a6a2e292"
  ],
  [
    "(Yo, Jay ha dei classici, G)",
    "c0ffb5e12eccd0b300c0ecc40fe98516"
  ],
  [
    "Dall'odore dei tuoi capelli sulla federa",
    "c40ee5933481a6185befd80a3af5133e"
  ],
  [
    "Se scopri cose che gli piacciono, puoi far emergere i tuoi interessi condivisi in una conversazione casuale.",
    "9ba305b3161e228321086105bfcbf7dd"
  ],
  [
    "I terreni agricoli produttivi in questo paese europeo si trovano nei polder, terreni bonificati dal mare",
    "f0367673262c1983e80d67a71f8783a2"
  ],
  [
    "Non uscire con i tuoi colleghi perché potresti lasciarti e sentirti a disagio sul posto di lavoro.",
    "2dc0e827e7c0cf8e065e3f65d58979b4"
  ],
  [
    "Dille che è unica.",
    "f7488c4933185b64ab811638a412d3a2"
  ],
  [
    "Fai una buona impressione.",
    "225f8194abd01d1c628947f6f0822cf0"
  ],
  [
    "Parlare molto del tuo ex o del tuo coniuge defunto può dare al tuo appuntamento l\"impressione di non essere passato da quella relazione.",
    "e890084a74fb245ec48f7ff82693c710"
  ],
  [
    "Perché sei andato in giro a parlare così?",
    "cb7089f64fdd219d911904377611157c"
  ],
  [
    "Ieri pensavo di aver visto la tua ombra correre",
    "d7b487b5a5a4504e071084645fe37beb"
  ],
  [
    "È una vita piena",
    "5cbfaddcbf36bf008cb294c0f86082c5"
  ],
  [
    "Falle i complimenti rendendola consapevole di qualcosa che ti piace di lei.",
    "72e607924cec670fcd8c3af9967aea9e"
  ],
  [
    "Numero di «Meraviglie antiche» classiche che includevano il Colosso di Rodi",
    "b799a5f23d978c8e72dffdf42bd40bef"
  ],
  [
    "Dopo l'Ultima Cena e il canto di un piccolo inno, Gesù andò in questo sito di Gerusalemme per pregare",
    "2f64056695015eea029910fecddfb50b"
  ],
  [
    "Se chiede motivi specifici, sentiti libero di spiegare perché non sei interessato.",
    "6d58960c6e43f1bdfa564610a0398521"
  ],
  [
    "Vuole quello che vuole baby...",
    "217c2122c5f684e1e8d4cab3b3e63adb"
  ],
  [
    "In qualità di ingegnere della sicurezza di Volvo, Nils Bohlin ha inventato il tipo a 3 punti di questo dispositivo",
    "ea8551cebb7a9fc47f033bd07cdf92b0"
  ],
  [
    "Non c'è altra città più realer della città in cui sto",
    "da490badc4f8b7dcd81c5c7962046657"
  ],
  [
    "Dai un'occhiata alla sua presenza sui social media.",
    "23dd3877981aeee00760887614806f0a"
  ],
  [
    "Il Digital Underground Pac in tutto il mondo",
    "03298b66f93adc4c51c9dbba69441745"
  ],
  [
    "Ma sai, questa cosa non è stata ",
    "597ed0b9b7d88bf7f1d4bdcff8ec4fa0"
  ],
  [
    "Assicurati di rileggere attentamente il tuo profilo per errori grammaticali e ortografici.",
    "2ce20df63700a724227962874a05fb28"
  ],
  [
    "Quando gareggia in questo sport professionistico, Scott Levy è meglio conosciuto con il suo nome di anello, Raven",
    "654db123560cbd51b7325f890e227288"
  ],
  [
    "Qualcuno sta facendo il suo ultimo respiro",
    "cecb15fb6df57a448ecbe6cb39803ee2"
  ],
  [
    "La prima volta che lo incontri.",
    "d06ad5fd741daf038d7c8fa626009c43"
  ],
  [
    "Nota se ti fa i complimenti.",
    "48bb62b66159aa9d34c0a30045684f8d"
  ],
  [
    "La mente di tutti vaga ogni tanto, ma desiderare costantemente altre donne è un segno che qualcosa non va.",
    "8fbb549d2126134b34c22b7a750cfc36"
  ],
  [
    "Come se avessero qualcosa da dimostrare",
    "a8e6ec5d871f5dc403fae9bce6bceabd"
  ],
  [
    "Hayden Christensen può teletrasportarsi ovunque in questo film del 2008 tratto da un romanzo di Steven Gould",
    "6a242994e97fbeca2d9cc2bf400f384e"
  ],
  [
    "Ancora una notte così posso dimenticare",
    "3db88d902fd7d6cf8232fc8638da864c"
  ],
  [
    "Se ti sta inviando segnali contrastanti, prova a passare un po' più di tempo con lei finché non ti senti sicuro di come si sente.",
    "1561306ffccd5a054bac0a4d8cef0370"
  ],
  [
    "Nessuno sente le conchiglie, ooh, conchiglie",
    "b5ace0b828b0c35647b17a638925d490"
  ],
  [
    "Quindi mi appoggio di più alla bottiglia ogni notte",
    "7fb67ab85b331f53718649a746433362"
  ],
  [
    "Quindi dammi ancora una possibilità",
    "3fd4a620306ace2fa54170b3e3b8fac7"
  ],
  [
    "Indossa bei vestiti.",
    "071fa2f4e2e68e85c28d5f3dc84b4de0"
  ],
  [
    "Fagli credere che sia una sua idea.",
    "5cfaa22579f571888e005dda8fdea4ef"
  ],
  [
    "Spingendo fino a quando le pareti sono tutte larghe",
    "6ec646721f4306f5f6d4d6c0102b740f"
  ],
  [
    "Non osare più toccarmi»",
    "4c6462cbb292e1b2bd43f1a63cbaeb6b"
  ],
  [
    "Devi imparare che una lotta con il tuo amico o un punteggio di matematica scadente non è la fine del mondo e non vale la pena impazzire.",
    "3811327cfca17db92a8bdae823a389fa"
  ],
  [
    "Sì, cercano di inseguire, ma se vogliono salvarmi",
    "7f3342666893b7999da663da259fe6d3"
  ],
  [
    "Non fingere un interesse per qualcosa solo per renderlo felice.",
    "7b07baf1213fad3a3357d6c6b2896290"
  ],
  [
    "Lei non è una fannullone",
    "210bdb77b1c92e4954d333ee05c5f45e"
  ],
  [
    "Rispettala come persona.",
    "f252c54d764746a49d3ad6f39319ed96"
  ],
  [
    "Quale è giusto, è davvero difficile da dire ",
    "33dd6bd562631efeabdab49fcc4c7f49"
  ],
  [
    "Posso stendermi al tuo fianco, accanto a te, tu",
    "a753ccd79050300f5e22ebd7c8916fec"
  ],
  [
    "Evita di rimodellare ogni dettaglio del passato.",
    "43ff37e17d1818aff98cf0fcee4d62c1"
  ],
  [
    "Aspetta solo un giorno o due e chiedigli se vuole essere qualcosa di più che semplici amici.",
    "8ac1dcb68e8c634488dd86de1ff237cf"
  ],
  [
    "«Gli investimenti in attività non core hanno distratto l'attenzione del management e hanno anche assorbito capitali», ha affermato Thomas Hamlin, analista di Wachovia Securities. ",
    "85ea99750ecd5908d83347fac00d0b97"
  ],
  [
    "Si stanno scontrando l'un l'altro",
    "2b21aed790aa9128d818ed2e30b33d96"
  ],
  [
    "Questo generale messicano in esilio tornò a casa da Cuba nell'agosto 1846 per aiutare nella lotta",
    "2009d40f1c04d722a041092caf1da2d1"
  ],
  [
    "Impara a sapere quando qualcosa non va.",
    "4481be7c2326b4f53f4767a7d9bdaa67"
  ],
  [
    "Quando si tratta di amore, hai sempre fatto a modo tuo",
    "ec6fb0de5a5d5b989181d6f05c3fc9f5"
  ],
  [
    "Avvicinati sentendoti sicuro.",
    "8badeefbc208f836701aeec46712305a"
  ],
  [
    "Ho avuto le mie possibilità",
    "dfa723e7d680c373d67d9dd87aa1600c"
  ],
  [
    "Per più di 30 anni Marion Davies è stata l'amante di questo magnate del giornale sposato",
    "6ece9e399cdeb202e1b705578bba1b98"
  ],
  [
    "Frequenta un corso, un workshop o un club e presentati agli altri.",
    "4c5c3e2905e46915da6201a45b7e9b59"
  ],
  [
    "Fighe che sono impazzite perché sto andando all in",
    "4fda5ac922fc5ea15378fdc5565858ca"
  ],
  [
    "Fagli sapere che vuoi che ti chiami.",
    "dd56a9f694e48aa1d76abc7857c441d0"
  ],
  [
    "Bene, tutto ciò che serve per farmi piacere",
    "8357ee1d782c79d31d3bfcc1e37b830b"
  ],
  [
    "Questa lingua nativa americana della costa orientale è stata utilizzata sia dai Blackfoot che dai Cheyenne",
    "fa5761f0998771003464192e5d9285f4"
  ],
  [
    "Dove l'oscurità riempie lo spazio e possono sentirsi cancellare",
    "856ad2c2bb302fff9f28786410ab29aa"
  ],
  [
    "Alan Eagleson era l'agente di Bobby Orr prima di fondare l'associazione dei giocatori di questa lega.",
    "73ccd6c3ecb44ec332a82a73441ff800"
  ],
  [
    "Allora non dovremo mai crescere",
    "cddbc3561d9bd4e5f6db7418b9d2d96a"
  ],
  [
    "Si sforza di sedersi vicino a lei in classe, a pranzo, ecc.",
    "b91fcc739b2c5e1cfcd4e912cb03f725"
  ],
  [
    "Lei sgattaiola fuori alle tre e mezza del mattino,",
    "433ac2660f3c070c7e8612bc60b5f670"
  ],
  [
    "Questa città «colorata» all'estremità meridionale del Texas ospita il Texas Southmost College",
    "e85150ab8b9669ca50af9de5c3ff04b2"
  ],
  [
    "Questa azienda di mangimi per animali ha iniziato a utilizzare il suo noto marchio a scacchiera rossa e bianca intorno al 1900",
    "1105a31b568f2a88f33054496e2e7fa3"
  ],
  [
    "L'ex tenuta di questo magnate dei giornali vicino a San Luis Obispo comprende un tempio romano e antiche opere d'arte",
    "a0939b8737de2045eff8484574ba6e2c"
  ],
  [
    "Quando alla fine si avvicinano a te, è importante che sappiano che vuoi sostenerli in ogni modo possibile.",
    "a63fc9b9f09f436235f169e52a3f412a"
  ],
  [
    "La massima priorità dei ragazzi timidi è la segretezza.",
    "29df275ff4dabfe0f54ac1ebe79bffbe"
  ],
  [
    "Mi hanno detto tutti che avrei perso",
    "cfa5ce45f5b2df03fd4a7e573471f850"
  ],
  [
    "Ho qualcosa di meglio della scuola, ma non dirlo a nessuno. ",
    "4304087ae1431efba4ccb8dacce21656"
  ],
  [
    "Lascia che questa persona desideri di più.",
    "12c2643675ef18d4aae55e83610486a0"
  ],
  [
    "Nel retro di quel maybac ed è costato cinquecento",
    "62db639f6069add046e04cce67d05e5a"
  ],
  [
    "Non essere cattivo, basta divertirsi un po'.",
    "4eb433927d3368a47ddf7a60873e4c57"
  ],
  [
    "È in città solo per le vacanze",
    "db0ba6131e8f0f2ed29d76ad2b28d724"
  ],
  [
    "È una sezione rialzata di una stanza dove si ripone il fieno o una stanza al piano superiore per artisti",
    "f95b47251280b44e273cc2841c63de45"
  ],
  [
    "Non è la mia prima volta (No) ma bambina possiamo fingere (Ehi)",
    "d57391c925d69974afeb70269e7b5bb3"
  ],
  [
    "L'unica prova che sei stato qui prima",
    "f9294ba33f399668977cf38863f82ff2"
  ],
  [
    "Il fondatore del negozio H. Gordon Selfridge ha insistito che questa persona «ha sempre ragione»",
    "cbf0e52b34a8c3c3460222769fe9e95d"
  ],
  [
    "Dopo aver abbassato un po' gli occhi, riportali su per incontrare di nuovo lo sguardo della tua cotta.",
    "2a7f63ebb0b3f4e3925173cbddc42b3e"
  ],
  [
    "Evita di fare liste di controllo eccessivamente dettagliate.",
    "21b7c549f411de183a9db47c02d0b8bb"
  ],
  [
    "Il vescovo di Ely e l'arcivescovo di questo appaiono nella prima scena di «Enrico V»",
    "d6f7243cc209d72e852442ec53d93415"
  ],
  [
    "Non significa che il tuo estroverso stia flirtando.",
    "c039805957e4c366456d0ad1c6c74d03"
  ],
  [
    "Il movimento è come se foste seduti su una sedia che è un po' dietro di voi non direttamente sotto di voi.",
    "cea1b090ed7c0727d77e444a974d63bd"
  ],
  [
    "Portare gomme da masticare o mentine e usarle quando necessario.",
    "9c3d0a295fe6c9371b81f6b1e011fe89"
  ],
  [
    "Baby, baby, baby, baby, dimmi perché",
    "ae79b6ac48fb5c105570822dd46424d8"
  ],
  [
    "Così lontano dalle stelle",
    "101ed794d248e1ea0c61a6957e9ad9ed"
  ],
  [
    "Fino a quando Khaled ha alzato il volume",
    "a6c0ddd562f3ddbb1e6cc3cd62d1e191"
  ],
  [
    "Questa first lady schietta una volta disse a «60 Minutes» che non sarebbe stata sorpresa se sua figlia Susan avesse avuto una relazione",
    "9badf558960139721365d009f5ef069f"
  ],
  [
    "Questo antico filosofo cinese diceva: «Quando hai dei difetti, non temere di abbandonarli»",
    "fd5f7552faa5e06ffa15adb810552213"
  ],
  [
    "Lei il tipo dat non ha bisogno di un equipaggio",
    "7c6cd7b7bb33f25ed1fa9d3583cf7722"
  ],
  [
    "Era seduto a gambe incrociate attorno all'albero di Natale",
    "454a61625a55b6014818e100a79ada4f"
  ],
  [
    "Pensa più bene a te stesso, acquisire fiducia, e trasuda sex appeal.",
    "9c9ff4e520985eefaf58938860b0ea8a"
  ],
  [
    "Se porti una ragazza al cinema, tienile la mano e strofina i cerchi sul palmo.",
    "7a949f47046d8acd777eca17b5bacbd4"
  ],
  [
    "Non devi essere così sorvegliato",
    "7825ed4042fe38ffbaeda407d3a3ab00"
  ],
  [
    "Sul tuo corpo",
    "dc5f7e81a50fdfdc849a113ca05482a2"
  ],
  [
    "È importante mantenere il tocco delicato e su parti appropriate del suo corpo.",
    "66a37746197eecd134f57ad9e8f20711"
  ],
  [
    "Offriti di pagare per il primo appuntamento, ma non insistere.",
    "9bd3850384beca88cbb72a921236bf07"
  ],
  [
    "Potrebbe sembrare casuale, ma le ragazze brasiliane sono automaticamente attratte da ragazzi che hanno un buon profumo, anche se non sei un Brad Pitt o Leonardo DiCaprio.",
    "ba9555fce3ec5cf73934aa575cbd23a1"
  ],
  [
    "Questo western premio Oscar del 1992 è arrivato al numero 98 della lista",
    "273c4ce2ad2247f7754bd884a5fd86f7"
  ],
  [
    "Se hai un «tipo» e vuoi davvero incontrare qualcuno che corrisponda a questo, prova ad andare nei negozi che si rivolgono al tipo di ragazza che ti interessa.",
    "963a384630710eea84c037b8f4ffb305"
  ],
  [
    "Che ho fatto dentro la mia testa per farmi passare?",
    "c6f3f12464c7b557a281ee4b254ded3b"
  ],
  [
    "«Hybrid Theory» e «Meteora» sono album di questa band alt-metal che è la seconda proprietà Monopoly più costosa",
    "9504caa47f0f4f83c7eeb3b3c3fc1b24"
  ],
  [
    "Chiedigli di venire a una partita con te.",
    "5bc6d0e813f9e2c6d2475b356adfce1c"
  ],
  [
    "Non aspettarti che le cose si muovano troppo velocemente.",
    "bf131c5126eddb7a05c852549d336b11"
  ],
  [
    "Ogni macchina che incontro, sembra la tua auto",
    "69d75c6898da3521d43e1efa90059eda"
  ],
  [
    "Ci sono un milione di motivi per cui dovrei rinunciare a te",
    "8af30c62f8230f102d64b62faf4bf4d4"
  ],
  [
    "Mentre il Beagle navigava attraverso lo Stretto di Magellano, Darwin notò le foreste di questo sott'acqua",
    "b388e0af19bb6ae37e85234fd962f86f"
  ],
  [
    "Allora perché non posso lasciarlo andare, perché non posso semplicemente lasciarlo andare?",
    "7d553bba3f3bc3a61bd30df2c84d7951"
  ],
  [
    "Allora perché ti spingo finché non ti rompi?",
    "82c8f083cb1e6568995bdcd523b3b4bf"
  ],
  [
    "Ho un jet da combattimento, non riesco a pilotarlo, però",
    "0e4ecccafb0cd51ed50d71ffda4f2805"
  ],
  [
    "Come una foglia che soffia nell'aria",
    "fe73d484f6c36e75ab6aed94af12a07a"
  ],
  [
    "Ragazza come farai a non vederlo?",
    "5d9be27ccdbb9cc5a1636b61a419bfb2"
  ],
  [
    "Sanford è stato il vero nome di questo MVP della National League 1963",
    "deee9c8e5f4796693fae8981cea76d98"
  ],
  [
    "Significa solo che è ciò che è.",
    "fb8d6ef6d2ea9c56ec506ceea6033b8a"
  ],
  [
    "Le quattro città comprendono Bettendorf e Davenport, Iowa e Rock Island e Moline in questo stato",
    "57aacc2faa4aeee3b252c289cf2fc8cb"
  ],
  [
    "Fate il check-in l'uno con l'altro.",
    "ce4ed285c67583bb08aca78a7977d925"
  ],
  [
    "Nel I secolo a.C., Roma conquistò quello che oggi è questo paese, la maggior parte della «Gallia»",
    "b9655487e33578a050d9d679cda9038a"
  ],
  [
    "Mentre lavorava come scrittore in questo programma televisivo Fox, Conan ha scritto il memorabile episodio «Marge vs. The Monorail»",
    "48616046efe0e4c6d60971b958c33b80"
  ],
  [
    "Forse ho solo bisogno di fare una doccia",
    "5bd9af18238c902bbdf49f4c0a09a566"
  ],
  [
    "Io e te possiamo farcela ovunque",
    "7d836fe7f7651a9f9160ef2371ded09b"
  ],
  [
    "Ignora qualsiasi presa in giro da parte del tuo nemico.",
    "e71881c75d1a6616d56307c799a3828a"
  ],
  [
    "Da un momento all'altro potrebbe andare",
    "339dcd9df637d48658dc8a8cf0a59994"
  ],
  [
    "Fai volontariato insieme presso un'organizzazione della comunità locale o per un evento di beneficenza che entrambi sostenete.",
    "a187d1abfc56891701d7938abcfe1d5c"
  ],
  [
    "Perché mio padre non si spegne fino a tardi (fino a tardi, fino a tardi)",
    "7c1ed48d309eb699d0bb136d9dddd519"
  ],
  [
    "Dillo, dillo, dillo",
    "dc66905bc2da84237140b0f176e7e349"
  ],
  [
    "Merda impazzita, nigga che lo fa come negli anni '80,",
    "b0e7e0d02c294f18b882953ec22b0018"
  ],
  [
    "Non essere inappropriato, ma sii disinvolto come faresti con un amico.",
    "ff7577c2b169b97d702626197966ca58"
  ],
  [
    "La Gjoa, questa nave norvegese del XX secolo, fu esposta a San Francisco 1906-1972, quando fu restituita a Oslo",
    "e82b2738b62b8855b414d49d3c876b46"
  ],
  [
    "Iniziare una relazione con il tradimento rende difficile.",
    "f026dee2d0c792575a2931dbaef714bc"
  ],
  [
    "Caldo dannazione lascia che te lo dica amico",
    "453be2abb9a930cb9547117da423889a"
  ],
  [
    "Frequente co-protagonista di Alan Ladd, è stata anche pilota; una volta ha volato in solitaria da Los Angeles a New York",
    "d83c14590b919affd23a3ba5001bebcb"
  ],
  [
    "Perdi queste nebbiose bugie d'amore",
    "96c436565c30092e50feb7fea4bc2fac"
  ],
  [
    "Apri le porte per lei, sii puntuale, paga per l'appuntamento e non aspettarti un bacio al primo appuntamento.",
    "168aafecaf5fb6a0e9b6d9a5d7110fff"
  ],
  [
    "Lei un branco di gatti neri in un involucro di carta rossa",
    "0548ca1aca8dae5adebdfb9dbe9aec41"
  ],
  [
    "È cattiva con tutti o è cattiva solo con te? ;",
    "8f25391e41d0d7b6534a63344b4b8907"
  ],
  [
    "Comprale da bere come un modo amichevole per informarla della tua presenza, ma non come scusa per inseguirla in modo aggressivo o spingerti su di lei.",
    "6778997194c759cb11ea71a2f64764d8"
  ],
  [
    "Ed ero solo vergine, un bambino",
    "31c0331d73fea85d4ecb27337c267d3f"
  ],
  [
    "Se sei stato attratto e frequentato solo un certo tipo di persona, è probabile che tu abbia avuto molte delle stesse date.",
    "e8f1bc062b1f21fda8681de614948c83"
  ],
  [
    "Questo membro del gruppo Bloomsbury è nato Adeline Virginia Stephen",
    "ab29268d91d17a74b14277cd1a73d85d"
  ],
  [
    "Se fingete di essere qualcosa che non siete, alla fine questo diventerà chiaro alle persone.",
    "357de76aaa4d272ce4397270fee3f33f"
  ],
  [
    "Non aver paura di parlare con altre donne in sua presenza.",
    "d65ae293b658dba65a2d339591ccfd77"
  ],
  [
    "Una registrazione cronologica degli eventi degli anni successivi",
    "ce4e2f7bad57962819077c16903d3ae2"
  ],
  [
    "Mangia la tua insalata, niente dessert",
    "427518eb82581e204bd5db2931e62028"
  ],
  [
    "È musica per le mie orecchie e ho bisogno di ascoltare",
    "a80bcad712f0bf6aa0b959c860b6baa4"
  ],
  [
    "Se senti attrazione immediata e connessione, questo è un buon segno.",
    "215ce33a01b2f704190ebf1102442385"
  ],
  [
    "Ho preso la coda dell'occhio",
    "d0366b86972af8f33402ec15ade14439"
  ],
  [
    "Come hai potuto partire la mattina di Natale?",
    "1522798ffcb808cb40b231f5e5ab12e1"
  ],
  [
    "5 è funf e questo numero è funfzehn",
    "8d3bff2222062e06d1cad41713be9d1a"
  ],
  [
    "Conoscere veramente le cose che ti interessano davvero ti renderà davvero una persona più interessante.",
    "20882e362eb8f53a5de81587b277ec57"
  ],
  [
    "Evita di lamentarti o lamentarti troppo di questioni insignificanti.",
    "c7d6f11c5dd14ae1da6079ebef2ceeab"
  ],
  [
    "E ho capito che non lo uso mai più",
    "bd4600d921b6804f51b499955e76a427"
  ],
  [
    "Rivolta eterna risata «La Divina Commedia»",
    "94d91dcb140fac1a3100ff877c75f6f0"
  ],
  [
    "Inizia a sfoggiare qualcosina,",
    "e8583effc204da3d4b7da8f4e0cdc9d3"
  ],
  [
    "Nel 1967 un koala parlante divenne il portavoce di questa compagnia aerea.",
    "6dcf6533861edf0237348900a59eed31"
  ],
  [
    "Potrei alzarmi, andare a riprenderla.",
    "c4abc1ab77d41b0ccd1510b14bed1150"
  ],
  [
    "Ma Signore, sono libero",
    "a201c58d3a3fd33154f702ea76e83141"
  ],
  [
    "Ad esempio, mantieni il contatto visivo con la persona che ti interessa.",
    "85544ffa8404cf9c61118ff74bce148a"
  ],
  [
    "Non accettare mai un'offerta per essere ritirato da casa tua al primo appuntamento.",
    "33f5509ed7241eeababaada6ca7fd4e4"
  ],
  [
    "Ah-one & ah-two, è la lumaca marina nella foto che ti guarda",
    "da3e3c72c2b4041e095559fd4edb3f90"
  ],
  [
    "E probabilmente sta diventando vivace",
    "797bf3f834637a778330abfa5028b6c5"
  ],
  [
    "Il signor X è nato il 14 luglio 1923 a Knoxville in questo stato e lì ha frequentato il Johnson Bible College",
    "70af7523c45bb9e2fda4c654c309f9ee"
  ],
  [
    "Puoi ottenere tutto quello che vuoi qui",
    "acd1bd5c29913a0f99e661133e12cb27"
  ],
  [
    "Se la tua cotta si sente male, fai il check-in per vedere se si sente meglio.",
    "7835fc336f866295c8c8403576600ac4"
  ],
  [
    "Impara quando tirarti indietro e stai zitto.",
    "5a29f18c8ea2d291674b49778adee9b2"
  ],
  [
    "Non è il 2005 quando mandavi messaggi ai tuoi amici con il codice progettato per il tastierino numerico del tuo flip-phone.",
    "e20a6421ec5239643cf774167c4ca80c"
  ],
  [
    "Per cucinare, i bulbi d'aglio vengono suddivisi in segmenti chiamati questi",
    "b13e81dbe7f9ebf5e3c1bac4a8324955"
  ],
  [
    "Tu eleva la vita in me",
    "86abc182ef51e76808f889f51874e6c8"
  ],
  [
    "Mi dirai aspetta, aspetta",
    "9b0ce2573da732e594b8e7948dc37d78"
  ],
  [
    "Amico, almeno un tizio con una macchina",
    "cd3ad201715efc49161a049f0d1b1e7f"
  ],
  [
    "Ma non sta facendo un po' di bene",
    "e90d8dfc6a410e8c707bfbbac21af4c9"
  ],
  [
    "Lasciala stare comoda.",
    "be18711124ff4e97c56dd86b52355176"
  ],
  [
    "Fai attività con altre persone che non sono nudisti.",
    "607fe3f952cbbb2c60a00fd07defdc92"
  ],
  [
    "Sì, sì, aaaa",
    "d0cc9d2f79433310b5646ab105d322f5"
  ],
  [
    "Un fuzzbuster è uno di questi dispositivi che aiuta gli automobilisti a eludere i poliziotti che cercano di catturarli accelerando",
    "6665ca49a74fdbdf7d785a6b6ca44b50"
  ],
  [
    "Il 38° di Mozart è chiamato con il nome di questa città che ha sostituito Vienna nelle riprese di «Amadeus»",
    "17b9662eccbc189828d730b2012c9859"
  ],
  [
    "Alla domanda su come il suo acume imprenditoriale avrebbe influenzato il pubblico, ha detto: «Che il pubblico sia dannato!»",
    "e057f6be9398760ab71dfc74ae13f4e7"
  ],
  [
    "La mia donna delle caverne, sono un uomo delle caverne",
    "536e2885a649a8eff7186c502b9592ff"
  ],
  [
    "A lungo termine, sarà meglio per te se accetti questo e vai avanti.",
    "03bb1c95a7cefda4ac05ad639c2740ce"
  ],
  [
    "Chiedile un appuntamento.",
    "d43061a861ae8613170fc16cc2fdf411"
  ],
  [
    "Lei è il mio cuore e la mia anima",
    "3b37364a2b3f09052ec1f86066376adf"
  ],
  [
    "Perché non lo troverai, oh non lo troverai",
    "ad526b76587491862d928580c340f2db"
  ],
  [
    "Aiuta il tuo professore.",
    "862d199b8573d112ace6a76557d61fa4"
  ],
  [
    "I suoi libri includono «Delusions of Grandma» e «Postcards from the Edge»",
    "f165682b53a0bb13c5091bed37b99c58"
  ],
  [
    "Toccatele i polsi.",
    "62c872f981dd1633d3d49f217124cdb8"
  ],
  [
    "Bruciare la luce del giorno, alla luce del giorno",
    "24201c499dbcff76eb167e025839cf16"
  ],
  [
    "Se non sei sicuro di avere un legame molto stretto con un ragazzo, non impegnarti subito con lui.",
    "eb674ca2030c0861c1dcb6aaa476bccc"
  ],
  [
    "Rimarrà colpita da quanto tu sia di mentalità aperta, e avrai imparato l'effetto che l'abbigliamento ha sulla storia socio-economica.",
    "1d5a119d43741f8a5e51c9e500b0a77b"
  ],
  [
    "E ogni volta che qualcuno me lo chiedeva",
    "f36f37112738a6267cab4d50da01bd15"
  ],
  [
    "La persona che desideri incontrare avrà probabilmente un programma simile al tuo.",
    "14f462b286a4a526d830e878fe412b1b"
  ],
  [
    "E le sue gambe lunghe erano marrone chiaro e marrone",
    "9f21f8e4d3dd307d2c0cf14af28b5a3c"
  ],
  [
    "Le persone felici attirano gli altri verso di loro perché vogliono un pezzo di quella felicità.",
    "0b7032ce68477a4033a01d8df1a88c13"
  ],
  [
    "Uccidervi tutti negri con quella roba lirica",
    "ca95ec9b4627a23f70803492211a80f2"
  ],
  [
    "Quindi non morirò mai quando sarò morto",
    "6b201d1c1f0a81884fe1ad4a412b4c02"
  ],
  [
    "L'ordine Sirena include il dugongo, la mucca marina di Steller estinta e questo",
    "432c370972003855631b2d20da025f54"
  ],
  [
    "Potrebbe diventare così emotivamente instabile che non sei in grado di continuare la conversazione.",
    "be3acb4f7f9768f497f748dbdca388bb"
  ],
  [
    "Niente è più fastidioso che avere qualcuno che non ti interessa continuare a perseguirti.",
    "ffc9ba81583745fe9fa3d9982b61da2b"
  ],
  [
    "È incredibilmente creativo.",
    "3dbcb2b26518bbe1b3e738cf7f01cd56"
  ],
  [
    "Aggiungi una lettera a «etichetta» per ottenere questa parola per etichetta online",
    "e11f62d8997f8ec10103e93d08582722"
  ],
  [
    "Portare rancore può causare stress emotivo.",
    "0c10fdcd9332719f4c658127b40acc44"
  ],
  [
    "Il tocco è uno dei modi più potenti per creare attrazione e tensione sessuale.",
    "1213a597d8df1ad7138e77df70b193a2"
  ],
  [
    "Pensa a che tipo di stile di vita dovrebbe avere il tuo partner ideale.",
    "c10ee5c8afb03f4719e2c4a3886540d4"
  ],
  [
    "Twista ha detto di bagnarlo",
    "afa947cf522a69f5317cde8535d1960e"
  ],
  [
    "Balla con un'altra ragazza.",
    "1a81401682ecb8ee2e2eb813ffb95cb5"
  ],
  [
    "Vedi indietro allora, se avevi una macchina",
    "4419a101f2ba85b4b01c8cc9747db7bf"
  ],
  [
    "Prova a chiedere agli amici.",
    "ba2cc95ea811aa4721c4e7e6da573bb4"
  ],
  [
    "Lascia che scelga un orario per chiamarla, e poi assicurati di chiamarla in quel momento. ;",
    "3f740937e42d3dbed67facc20448af60"
  ],
  [
    "Pensati per essere reincarnazioni di santi indù, i topi vagano liberi in un tempio nella città di Deshnoke in questo paese",
    "ccfb7ae078ab61cfb84222f8dc51f13b"
  ],
  [
    "Matthew Scott ha ottenuto il trapianto di prima mano degli Stati Uniti dopo aver perso la mano a causa di uno di questi petardi illegali",
    "fb89ce098d79ed1df3b1079f4b47e5a2"
  ],
  [
    "Una telefonata ha dato inizio a tutto questo...",
    "4a40d992051735b6f218634be5563765"
  ],
  [
    "Ero in alto sulla molly (High)",
    "3414caf668ec666d4331940fbd9d5287"
  ],
  [
    "Dovresti mostrare alla ragazza che le stai dando tutta la tua attenzione, ma distogli lo sguardo di tanto in tanto in modo che le cose non diventino troppo intense.",
    "80cb82dd26bcc290b41502b0b409d1ff"
  ],
  [
    "Sto dicendo a tutti, tutto cade (dai, dai)",
    "bc2dc5cc78779c801d86e0504636c7ac"
  ],
  [
    "Se si ritira dal tuo tocco, non provare a farlo di nuovo.",
    "7a6c6371612b97ff4726d1b0bbbbea61"
  ],
  [
    "Ma sarebbe sbagliato per me restare",
    "2cce3b0403950b88dccc0caa1889458a"
  ],
  [
    "Date a mio nonno un po' di pace e tranquillità",
    "b466281c5d756e3e68906fd54a2f8963"
  ],
  [
    "Potrebbe fuggire dal conflitto.",
    "30e019806920d0bc3c458aec0cd33df2"
  ],
  [
    "Sto parlando di Unity,",
    "7e70cf06e0c8f6879d650ea3bd16b699"
  ],
  [
    "Tieni anche i fianchi e le spalle aperti ai potenziali partner di conversazione (braccia e mani incrociate o incrociate fanno male!)",
    "c903ac431706d4705a038646a6883ce1"
  ],
  [
    "Quel qualcuno potrebbe essere sicuramente te, se solo sembra che succeda quando siete insieme.",
    "926efeb512466888a0088203052d3d82"
  ],
  [
    "Se ha freddo, offri il cappotto o la giacca.",
    "e83bad5e4db7a5e5788f87e41a6fbbed"
  ],
  [
    "Concentrati su un obiettivo specifico.",
    "56a76c0ba0a5ca333c70bb3606ea34df"
  ],
  [
    "Vado in giro come se avessi sul petto",
    "0723528715e49c12c0952a9cfae1fdba"
  ],
  [
    "Passerai al livello successivo, ",
    "4570bfff8de9b750ec68d6755bd66215"
  ],
  [
    "Il cavallo televisivo di Wild Bill Hickok, o le grandi palline contenute nel guscio di una pistola calibro 12",
    "3d6f9086d74f4896854352f2ef51deaa"
  ],
  [
    "I tuoi occhi brillano così luminosi che voglio salvare quella luce",
    "0c1868862272862d8a060e7533b8e50e"
  ],
  [
    "Fai tutte le cose che dovrei fare (apri gli occhi, baby)",
    "a281de4347b54a85c7562c8b1e933ef9"
  ],
  [
    "Avrei dovuto fare il cowboy",
    "1720348265c9b58cbe9b61bec6846c1c"
  ],
  [
    "» Conosci qualche buon ristorante nelle vicinanze?",
    "ff5483efb622757cb29c456c13c470b8"
  ],
  [
    "Tu dovresti essere la mia signora, io posso essere il tuo signor,",
    "4511a953efd8a01f44b3e5eb02e45070"
  ],
  [
    "Non ho risposto alla porta che continuava a sbattere",
    "1d427c0f8a36eefbc4d6806ba621cda9"
  ],
  [
    "Nel 1772 compose la sua Sinfonia n. 17 in sol minore, K-129",
    "d1bdfd8252189be7a8067252cd4e457e"
  ],
  [
    "Inoltre, anche il tono, la velocità e il volume della tua voce hanno un impatto.",
    "bbe0f9b9b727129e866db9997fe09ee3"
  ],
  [
    "Beh, sta piovendo tutta la settimana",
    "a4e930e4ac5e9890b229a137f48b128a"
  ],
  [
    "Perché ascolti e ti preoccupi;",
    "ad8dc3c05bd192d97c444190bf95c4ae"
  ],
  [
    "Dannazione, sono vestito fresco fino alla morte, sto uscendo dalla bara (yeah)",
    "99efaea828dc929cdc6996e97f5395f2"
  ],
  [
    "Questo può farti sentire a disagio.",
    "6b44962c0a2e77e7b3064ffb8153ab5b"
  ],
  [
    "Ricorda che sei sul posto di lavoro, quindi tienilo PG.",
    "6a40203d90bb978b3b99a38860c8ca15"
  ],
  [
    "Questo ti aiuterà a riflettere sugli aspetti positivi della tua vita.",
    "5a1a41345798e4c6d7a74d4593800cf1"
  ],
  [
    "È un errore cercare di cambiare qualcuno.",
    "c60be82daba9be8501d973547adbd208"
  ],
  [
    "Dopo aver salvato i tuoi cari e gli animali domestici, hai tempo per fare un ultimo scatto in sicurezza per salvare qualsiasi oggetto.",
    "b21f5b3439efe08ad209d95529a418f0"
  ],
  [
    "È un appuntamento o qualcosa di più informale?»",
    "35e537bae8331f2c57c1713a46f7b82c"
  ],
  [
    "Puoi essere te stesso nel trailer",
    "ff1b79a883b98a8efef9072e0dbec9c0"
  ],
  [
    "La maggior parte delle ragazze risponde bene alla fiducia. Anche se è del tutto naturale essere nervosi, fai del tuo meglio per essere calmo e fiducioso.",
    "fd237aa3031ef96e0c73da06b41dc9a0"
  ],
  [
    "È importante essere un buon ascoltatore.",
    "de2a98f286b837b81e14d5ed88776896"
  ],
  [
    "Incrociando le braccia.",
    "b843e410e0a75b45f5afab73385d3253"
  ],
  [
    "Hit Lake Shore, le ragazze impazziscono",
    "6340bb8d8c3f266951f34a5ee36ef3e4"
  ],
  [
    "Questo termine ovoidale per un intellettuale è stato spesso usato per il candidato presidenziale del 1952 Adlai Stevenson",
    "0e849db8070ea1bfea0150b7a1b2e055"
  ],
  [
    "La costellazione del Toro, non del Cancro, contiene questa famosa nebulosa",
    "b1190df6ac30015805d25e0e38140811"
  ],
  [
    "In parte a causa della popolarità del sushi e del sashimi, questa varietà di tonno può essere venduta per $50 a libbra",
    "65f5a4ed03112af286b27acebb42db53"
  ],
  [
    "Siamo afflitti dalla finzione",
    "fc4017f6d77f9b7a6aec6dd59c0f4288"
  ],
  [
    "Non è colpa mia se sei un po' troppo tardi.",
    "8aa6c475d65b4f73b2ede7789dba616a"
  ],
  [
    "Fai domande sulla tua cotta.",
    "8f89b094233132c47350d8c719d261cc"
  ],
  [
    "Ehi, lil' mama, ooh, sei uno storditore",
    "c882aa71344a09d97848999bb7c9b9bf"
  ],
  [
    "E lo odierete e io sono il suo preferito",
    "9d4c964d94df79841c0a306ac5f9e12b"
  ],
  [
    "Non fare mai complimenti vuoti.",
    "383d872fa9f451d0add2304fdbbeab68"
  ],
  [
    "Mentre mia figlia piange",
    "96712fc9260c400f69e1e94c1856de88"
  ],
  [
    "Ma non stare lì",
    "cc534dc2aa450f14dce39d8db099abb0"
  ],
  [
    "(Non ti lascerò mai andare, non ti lascerò mai andare)",
    "8ad836ec4dd59630508ea1a9063310d7"
  ],
  [
    "Non ho paura di sembrare pazza",
    "32128b41aaa9b8a7c6f6f8ee66d1170d"
  ],
  [
    "Oh mio Dio, eccoci qui",
    "9050a3d337957f71a3f12f7aed2e7d83"
  ],
  [
    "È probabile che noterà il cambiamento e si allontanerà. ;",
    "dd3087d541f8dd895886cffcad16ea64"
  ],
  [
    "Di gomma, acciaio o vetro, la palla in grado di rimbalzare più in alto",
    "f61fde1ec69828cd769e6a18e5781974"
  ],
  [
    "Non dirmi che sto sognando",
    "8de7e62825efbc037fba4c1712e98971"
  ],
  [
    "Se preferisci uscire con qualcuno che può essere a tua completa disposizione e chiamare in un momento, potresti stare meglio incontri qualcuno di un\"altra professione.",
    "74928871991526363a028f4ed56aabe9"
  ],
  [
    "La negatività è contagiosa.",
    "480ebd3ce6c5dc7242bae9017021ee17"
  ],
  [
    "(Niente di sbagliato)",
    "8235fa68f977a68bd7b1c023abbdcbc2"
  ],
  [
    "E sei tu che mi manca",
    "db2b05fb9bc2f0f70b7dc55d54a4ae49"
  ],
  [
    "Girati nel vialetto del vicino",
    "9d60dc0658089c572ddf1ea477ef811a"
  ],
  [
    "Quando tutti dicono ehi, non stai lavorando, non guadagni soldi",
    "285dbddff4199a414adfb88ab816d854"
  ],
  [
    "Non può aiutare chi è attratta, e se solo ti vede come un'amica, è improbabile che cambi idea.",
    "30b9cdebb2d3b1a2c4cfa270a9746ad3"
  ],
  [
    "A loro non importa",
    "76db4dccae6351e5820584fa9d41b8f5"
  ],
  [
    "Riempilo di bolle",
    "51ab0902c01b2212d860152b0c1dc627"
  ],
  [
    "Ma mi piace comunque",
    "36d6bc884cfbf952991b037217f8e11a"
  ],
  [
    "È allora che fa quello che una donna deve fare",
    "1250c50920a546ba7c21f38f1bef47fc"
  ],
  [
    "Quindi mi siedo qui mentre lei sta a casa ",
    "2c772dd5c984618a9c29502b676bf757"
  ],
  [
    "È facile da vedere",
    "86b474cf77355cb0831efd2684e95a72"
  ],
  [
    "Ancora, anche se un ragazzo è timido o ha a che fare con il suo interesse ignorandoti, vorrà comunque essere vicino a te.",
    "43461e45ea6d17e1f46ba26dcbf10909"
  ],
  [
    "Voglio solo che diventiamo amici, ma temo che tu ti senta diversamente.",
    "aeeba2eb1f2a8adc8acfdc231417a686"
  ],
  [
    "Questo è molto importante per convincere le ragazze a voler uscire con te.",
    "e649d13087006065ad4a4df783440249"
  ],
  [
    "Pianifica cose divertenti da fare con il tuo partner.",
    "ff86baf0b3dc6bc6b70d9596bdc2ef96"
  ],
  [
    "Parli come se ti piacesse quello che ho (dammi quello)",
    "6c8fc532ae67c054a0e246463591a11a"
  ],
  [
    "E gli spaghetti?",
    "cb3564ba9019568951e5fa2a4b80d982"
  ],
  [
    "Mantieni la relazione.",
    "762ea3a36cc09cf90c7c8bfe0c32086e"
  ],
  [
    "Ragazza: Non so",
    "d249b2ca4b2ea5c775843004b9194295"
  ],
  [
    "Quindi fai cose come bere un sorso di drink quando lo fa, o rispecchia il modo in cui le sue mani sono sul tavolo.",
    "86bf61d3526f564d2b4f4f4d979b88cf"
  ],
  [
    "Ma è tutto perché ho bisogno di te nel mio mondo",
    "1f312a3dd139fae7193564601f6e8f30"
  ],
  [
    "Se hai motivo di credere che la persona sia single, allora puoi presentarti e iniziare a conoscere la persona che ti piace.",
    "a7f7ad65363386a807e983f3391790ff"
  ],
  [
    "E la mia parte sembra una ragazza Carolina nel modo in cui ti voglio",
    "a4ef1dcf24b751a7dbc64ad6ad543ca8"
  ],
  [
    "Allora non voglio mai crescere",
    "1aaf327deee9a56a7289455be1a7ae16"
  ],
  [
    "L'USBGN approva raramente l'uso di questo segno di punteggiatura, quindi approva nomi come Henrys fork e Pikes Peak",
    "4163b6a43693ccd4bc52c1230a03a193"
  ],
  [
    "Scoprendo che Patty sta bevendo l'unica birra rimasta, dice Homer Simpson",
    "d55cf4ebef6d2e66b270967a9b045915"
  ],
  [
    "È il palcoscenico della metamorfosi di una farfalla bozzolata tra bruco e adulto",
    "b677daaed4cc305a8f206b8a659c3719"
  ],
  [
    "A molte persone piace fare un sacco di domande per cercare immediatamente un terreno comune, nel panico che non avranno nulla di cui parlare.",
    "deea3ed42153e93f4b0d89915baf0022"
  ],
  [
    "Se sta andando bene, chiedile di uscire",
    "78c6eb37c29d7522492bfcb015dc2948"
  ],
  [
    "Introduci lentamente la sella sul cavallo.",
    "76212722c074a9ec553983c14608dbec"
  ],
  [
    "Ed è nella sua camera da letto a crescere le ali",
    "b6f562ead4849afca9b0236f12825c4d"
  ],
  [
    "Ricorda che la chiave per creare domanda è rendere scarsa l'offerta, quindi cerca di limitare le tue interazioni con l'oggetto dei tuoi flirt.",
    "e8a0713a7a1049bc5eee0a248e9fac35"
  ],
  [
    "In un film del 1962, Leslie Caron si trasferì in una stanza di questa forma in una pensione di Londra",
    "6220ef9b13b966ecdcb0188a0d8960e2"
  ],
  [
    "È più difficile approfittare di qualcuno quando chiede rispetto. ;",
    "72b3ca277884a81325af52b8dea0323f"
  ],
  [
    "Considera se c'è qualcosa nella sua personalità che potrebbe non coincidere con la tua.",
    "72cd69c74f2c71022f3aa30f17a2275f"
  ],
  [
    "Questo di solito viene fatto a casa e con la famiglia e non nei ristoranti.",
    "145b07bb5f8657a8984ebc0838a5577b"
  ],
  [
    "Contemplando il vino",
    "9799223a2fa5cd7968aa1b525b3e5a6f"
  ],
  [
    "A differenza dell'inglese, il lettone ha 1 parola per l'altro ieri, aizvakar, e 1 parola per questo, parit",
    "ac2f14ce39fe0df5c89426d1a66c552f"
  ],
  [
    "Se hai avuto almeno un paio di appuntamenti, spazzolarsi i capelli da parte dovrebbe essere accettabile.",
    "75df07d92eb8068615e17c54ae0b5455"
  ],
  [
    "Questa azienda tedesca ha introdotto la prima fotocamera da 35 mm in miniatura di precisione nel 1924",
    "3330d729e20c1ced2076a20725039c64"
  ],
  [
    "Se l'erba cipollina fosse erba cipollina",
    "024a06df9a4cd348362ad9461f7bdcca"
  ],
  [
    "Non mi interessa",
    "ba99da10d58dec4a241fcd7bfef1d710"
  ],
  [
    "Ma non può essere paragonata a te e non è davvero colpa sua",
    "8cf3df216e301d903ee94011b16c5e2c"
  ],
  [
    "Chiamami, baby, se hai bisogno di un amico",
    "3cfb1bfed29dae662876003f6b66c2d1"
  ],
  [
    "Distinguiti per lui.",
    "f84ea0f00c51e651e87e32b127136694"
  ],
  [
    "Incanta le persone intorno a te.",
    "5c33a0b770c280525dd5791f12d85faf"
  ],
  [
    "Il nome del giornale del partito comunista mongolo Unen, come la Pravda russa, significa questo",
    "e480df09ba23d9c62b817352d03781c4"
  ],
  [
    "Lui o lei potrebbe persino iniziare a uscire con uno di loro!",
    "09b1f33984e02f43876c728c793dc572"
  ],
  [
    "Proprio come hanno fatto suo padre e suo nonno prima di lui.",
    "84b9573c5a42ee87db880f3ed310fd1c"
  ],
  [
    "Non essere frontin, dillo a un vero nigga watz",
    "dc448de753500e21e61ebd1351487cb6"
  ],
  [
    "Fai una vera conversazione con il tuo partner su quali problemi stai affrontando insieme.",
    "f321cb17d6e3b88cda395610b04510de"
  ],
  [
    "Tu dici che mi sento come il paradiso in terra,",
    "7843d0e9c2224f9630ccfe059eb1d46a"
  ],
  [
    "A bruciapelo, distanza ravvicinata, cioè",
    "ac39663ea314b14af1130ebb1e92105a"
  ],
  [
    "Potresti prenderla in giro un po', ma non essere cattivo.",
    "14d853e643517dc7fa080c7cb8b575c3"
  ],
  [
    "Dopo essere stato incoronato campione al torneo Golden Gloves, questo «Hit Man» è diventato professionista nel 1977",
    "a610f86deb817b38986986ac291234e3"
  ],
  [
    "Sede dei Travers Stakes, questa pista di New York è la più antica pista operativa ininterrottamente del Nord America",
    "e4ba573e0218583ab8dbd42249521b46"
  ],
  [
    "Sii disposto a condividere e ascoltare il tuo amico. Il tuo amico maschio potrebbe non godere della stessa profondità di amicizia con i suoi amici maschi che fa con te.",
    "d38ad7e2a0ef2ad27474f28c09182db8"
  ],
  [
    "Stabilisci un contatto visivo, sorridi, alza le sopracciglia: crea una connessione dall'altra parte della stanza.",
    "d634e0f7e088c62dd92a6e6c14024444"
  ],
  [
    "Mi ritrovo solo quando finisce ogni giorno",
    "cc178234b73c9c6599517173397d9fe9"
  ],
  [
    "La risoluzione per l'indipendenza è stata introdotta da Richard Henry Lee di questo stato",
    "0d5d08989f4cf63aa65d3c8bb157cce7"
  ],
  [
    "Visitare un posto per cui hanno mostrato interesse.",
    "44bcb5d55ce2f7b52f3a5a35895a0719"
  ],
  [
    "Sai che sono bravo con la rianimazione bocca a bocca",
    "d75d1d4a50ccf24df9e96cdb4bae1653"
  ],
  [
    "Se vuoi accendere la tua ragazza, allora non dovresti vergognarti di dirle quanto sei eccitato solo alla vista di lei.",
    "b1ffba4d9da54a157ca2ece78d6a3161"
  ],
  [
    "Non è barare se non ti beccano",
    "2dd00776d339776b2a76ab3d025ea2ef"
  ],
  [
    "Il suo nome è chris brown",
    "acd575b346cf8517b9cad7339fb4fa62"
  ],
  [
    "Gli altri non riescono a leggerti nel pensiero.",
    "dac6201683a8e5e44e15a9fbb588f5e4"
  ],
  [
    "Impara a leggere il tuo cavallo.",
    "3ff34587cd3fec79897d260e8269430e"
  ],
  [
    "Sto dicendo a tutti, cade tutto",
    "d287f27d05373b5e40dc4aa9ff54f9d1"
  ],
  [
    "Alcuni non sono mai stati destinati a lasciare il terreno",
    "d7020497ee8702340312a9b52a22acac"
  ],
  [
    "Posso rinchiudere il tuo amore",
    "d829f907f20cbcb6cf8399e988ef6f6f"
  ],
  [
    "E fammi ridere come se fossi coinvolto nella battuta",
    "adc328f701792d5a9041a09180b2544f"
  ],
  [
    "Sto tornando a casa",
    "b7940663df8494f7e9fdc63bf25d83a9"
  ],
  [
    "Nel dicembre 1996, il suo riferimento a «Irrational Exuberance» ha fatto precipitare i prezzi delle azioni in tutto il mondo.",
    "f37a2ea27bf0b99260bf8e58adc28f8d"
  ],
  [
    "E so che lo farai sempre",
    "781dbdb7e63e6b393563d6a04e9d4aa5"
  ],
  [
    "E um, era amico del mio mentore, No ID",
    "ea7c2648862a48a8d7ffaa55b9784298"
  ],
  [
    "Prendi un animale da salvataggio più vecchio se non sei sicuro di avere un animale domestico troppo a lungo.",
    "5ea1d7442d599cf491f52179617250d3"
  ],
  [
    "Tieni gli occhi aperti se ti sorride quando siete vicini.",
    "3bee69e6b09d874abf9a91eda6a2afe7"
  ],
  [
    "Ma avevo dei buchi su entrambe le ginocchia",
    "29b862bcb5ee5704daab7adfa1df22c1"
  ],
  [
    "Si voltò e disse: «Spero che tu lo sappia",
    "98a387a65d37ad4f302d0beac6a61201"
  ],
  [
    "È il tuo aspetto?",
    "e993b930fc465e7f15bf28233aa15b94"
  ],
  [
    "Non hai un'idea sbagliata se sai che mate, una bevanda simile al tè, è anche conosciuta come il tè di questo paese",
    "63a7195d9c9ec55cdd725ccd4a37f56e"
  ],
  [
    "Metti le tue labbra sulle mie",
    "d353ea663c8facd961b533d1296f8403"
  ],
  [
    "Quando sei e guardi te stesso, hai la garanzia di attrarre persone che vogliono quello che hai.",
    "39ee924aaa6333da382127132ec04b6f"
  ],
  [
    "Non riesco a respirare",
    "fcece7320f3e6131941020ffd7131ae0"
  ],
  [
    "La bandiera di Israele presenta 2 strisce blu scuro su sfondo bianco e questo simbolo",
    "6b7fabc589aa854b50bd591288a97b96"
  ],
  [
    "Questa città universitaria tedesca è vista qui dietro il fossile che prende il nome",
    "257fe3f8842720d29e2c48af91dfa8e0"
  ],
  [
    "L'Hospital for Tropical Diseases di Londra si concentra su questa malattia diffusa dalle zanzare che uccide milioni di persone ogni anno",
    "878b4dba2bcd5ec9e1000a48bcc56aa4"
  ],
  [
    "E sicuramente non passare tutto il tempo a fissarle il seno.",
    "0723ceb951a8921fccecbaf9c4fca59e"
  ],
  [
    "Pianifica date che ti permettano di parlare.",
    "14091bcea7133cead89139d80167ecfa"
  ],
  [
    "Usalo solo leggermente.",
    "f977867a15c4eed6e9f3cf35ca44e78b"
  ],
  [
    "Le persone qui sono state tutte buone con me",
    "519ad557568a61961027e0c6f091c23a"
  ],
  [
    "Fi be di man weh me che suppongo fi essere",
    "e951ef2a9726460c7afd97200707e27b"
  ],
  [
    "È il primo astronauta successivamente eletto senatore degli Stati Uniti",
    "56c5e580a09220116066d094111327aa"
  ],
  [
    "Questa invenzione del 1764 di James Hargreaves consentiva a un filatore di produrre otto o più filati contemporaneamente.",
    "28404e673d0e4b058d014eac301e9ac4"
  ],
  [
    "Questo ragazzo di campagna non se la cava troppo male",
    "17887e8de418dce1ee4ea78c771a3ae9"
  ],
  [
    "Appendi le mie speranze sui cartelli autostradali",
    "49623c775eca0f6bed48782b6255651c"
  ],
  [
    "Non solo ti metterai a rischio, ma il tuo account verrà eliminato definitivamente man mano che viene esaminato prima della pubblicazione.",
    "3f69bb9be091f1c05e579cee679e01ed"
  ],
  [
    "Mentre i suoi amici potrebbero dirle che hai chiesto della sua relazione, è più probabile che tu sia in grado di mantenere segrete le tue intenzioni in questo modo.",
    "0c23687bdafdf3ee3e7267d8ec2c0533"
  ],
  [
    "È anche noto come teatro con cappello di paglia",
    "f7552c3068a0c51a256bef36397259fb"
  ],
  [
    "Se non sei dentro di me",
    "ba75d368ac1abcc2128477a4f5c4dfae"
  ],
  [
    "Perché mi hai colpito, mi hai colpito",
    "f80ccd88569b4140b2501523eae14c07"
  ],
  [
    "Le realizzazioni di questo profeta includono l'essere «vomitato» da un grande pesce",
    "d842ab9f1ba4b37c8755ea687573f937"
  ],
  [
    "Solo perché il tuo appuntamento è andato alla facoltà di legge non lo mette in una posizione di potere su di te.",
    "6b697349369cb58d85b6beef51a11d83"
  ],
  [
    "Se stabilisci ripetutamente un contatto visivo con qualcuno, potrebbe essere un segno che vuole che ti avvicini a lei.",
    "3acbd0efb01223331285b75b06f5d250"
  ],
  [
    "Mantieni il campo di gioco uniforme.",
    "48d14e060cf610023a6cb5229b4d6f26"
  ],
  [
    "Fai esercizio regolarmente per mantenerti in forma e mantenere bassi i chili in più.",
    "210c53143688b1a23dbb005be5e0b71d"
  ],
  [
    "Meg Ryan era in «I.Q.» con Walter Matthau, che era in questo film iniziale di Oliver Stone con Kevin",
    "b648e725f5ec64fc9cd8f90361c5dae3"
  ],
  [
    "(Coro: Paul Wall)",
    "980191d6c5a40de677f5d68142019884"
  ],
  [
    "Nel 1992 la maggior parte dei residenti permanenti di questo stato ha ottenuto $915,84 dai suoi ricavi petroliferi",
    "a9eaa3f95f2de0a50c21e349fb1fd950"
  ],
  [
    "Quindi non ti arrendi al diavolo",
    "963f0fa980c7ed9715865341a419adf3"
  ],
  [
    "Perché sono venuto qui perché tu venissi per me",
    "0db2ad4393fccb3af292fe5442932f49"
  ],
  [
    "Il numero «Get Happy» di Judy Garland è stato girato mesi dopo il resto di questo musical cinematografico, e lei è sorprendentemente più magra",
    "7c68501f7f4a36660cf39e6ab800d4de"
  ],
  [
    "In questo racconto di Hawthorne, un «giovane» scopre i suoi vicini che praticano la stregoneria",
    "623671b0d06c30f561b50bee716988d3"
  ],
  [
    "Le tue montagne sono una tela,",
    "e184f0418e29314c5d5c08eab942e815"
  ],
  [
    "L'ho fatto apposta ora",
    "cf3597d346c3c7d390329613ca1ec130"
  ],
  [
    "Nel 1848 le signore dissero «Sì!» quando la prima scuola di medicina femminile degli Stati Uniti ha aperto in questa capitale dello stato",
    "e03cda9febfd300e7ee39f96a3eb1a38"
  ],
  [
    "L'area metropolitana di questa città ha la più grande popolazione ebraica di qualsiasi città al mondo.",
    "af037ca885a2e671f33789c2c8cd211d"
  ],
  [
    "Comandante francese delle forze alleate durante gli ultimi mesi della prima guerra mondiale",
    "3873b3281fac43b9c45aa851dcb977c8"
  ],
  [
    "Evita di fornire dati personali sulla pagina del tuo profilo di appuntamenti.",
    "7cf6d86c6b3c4c90f9638bd5f59e5f9f"
  ],
  [
    "Chiedile se vuole prendere un caffè insieme, o andare a fare qualcosa che potrebbe essere considerato un appuntamento.",
    "5d4c00d9474d9c8b549ebd08d1936a1b"
  ],
  [
    "A est, il Mar Rosso confina con l'Arabia Saudita e questa nazione",
    "b840d2fae21997f2f7b624368f4e5be3"
  ],
  [
    "Questo tipo di pianta, la progenie di genitori geneticamente diversi, è importante in agricoltura",
    "818f9249cb9a474435e8d0ccdc8afee3"
  ],
  [
    "Oh, so che il tuo corpo è vicino al mio.",
    "b8b31ad4ee2fade7fb1bac6a9618d22d"
  ],
  [
    "Ora sto guidando sul viale, sanguinante nel bagagliaio",
    "9b576ae12f37fdfc6a9c204c797f16fa"
  ],
  [
    "Se non vuoi baciare affatto questa persona, o non verrà per molto tempo, allora dovrai dirlo».",
    "4e4fac45bb43b44c73739f4acf7b6351"
  ],
  [
    "Mi sentirà cantare",
    "210a6fd26fde469cb35cf08a99d15096"
  ],
  [
    "Nato nel 1963, questo ex membro dei Groundlings è il più anziano dei 6 «Friends»",
    "e49c3b1d61e10e4c16f5c0146d905ffd"
  ],
  [
    "Di tutte le persone della tua famiglia, quale morte troveresti più inquietante?",
    "500e9f29ea2a46a4c4780fbc493fc48d"
  ],
  [
    "Ma non sono a Checotah",
    "31cac3b19a5823794e583db2d83cef39"
  ],
  [
    "Perché non posso sedermi oh non posso parlare",
    "5dfd54b9410d868750a6077f1c344cad"
  ],
  [
    "Sono un pappone, le mostrerò come vivo",
    "b0f8454ea29673e9663358b77a778718"
  ],
  [
    "So che sei giusto per me",
    "b2f3f368b0fadf193cd2e463afc31b5d"
  ],
  [
    "Questa azienda di alimenti per l'infanzia una volta ha usato lo slogan «I bambini sono il nostro business, il nostro unico business»",
    "1d5582f25dd156f3cda6a7bb1ba29a17"
  ],
  [
    "Fai una doccia se hai tempo, ma sicuramente lavati il viso, lavati i denti e profuma bene.",
    "d2d695adf878ac244729eb95afb12384"
  ],
  [
    "Portatelo fuori di casa.",
    "b8e161e817a6dfdc6c77936364809efd"
  ],
  [
    "Orwell: «Il signor Jones, della Manor Farm, aveva chiuso i pollaio per la notte...»",
    "b65fa4347d3bdb544d8da98a35b60c53"
  ],
  [
    "La band aveva appena iniziato quando hanno varcato la porta",
    "805c5ecad7a2eb2b5f7614fa7a2c483f"
  ],
  [
    "Le versioni inglese e spagnolo della canzone «She Bangs» sono sul suo CD del 2000 «Sound Loaded»",
    "74ed16da08b21392fd826ed035eee6fc"
  ],
  [
    "Penso di voler essere proprio così",
    "c58a15f9700a9cd9d42a403e4136c2ed"
  ],
  [
    "Ti guardo cadere, ora",
    "ce9a2b9a5e704c450d3a20b50ceb8719"
  ],
  [
    "Ma insisti ancora sul fatto che il tuo cuore stia bene",
    "86f8ee9a72498d553981c93b9dae00ff"
  ],
  [
    "Sembra che passi molto tempo cercando di stare vicino all'altra ragazza.",
    "a002d5c85db7ff0b067d34a05ddd8c28"
  ],
  [
    "So che alla maggior parte di voi ragazze piace quando i ragazzi parlano, ma ai ragazzi piacerà davvero avere una vera conversazione non solo..",
    "4c358dfb053abe14d67ae067faabb153"
  ],
  [
    "Negli anni Settanta aveva lo slogan della campagna elettorale «Ci sta rendendo di nuovo orgogliosi»",
    "920f854aec8c7489e115556c69b9651d"
  ],
  [
    "Quale donna vuole uscire dalla porta, correndo da te, su richiesta?",
    "3d10b83e4f1b6240a0e77d0bc9f2c05d"
  ],
  [
    "Questo gruppo di ragazze fa sci nautico sulla copertina di «Vacation» del 1982",
    "f2f74ecc0a1b8df3032eeb225f16e628"
  ],
  [
    "Metterli pantaloni sugli scaffali aspettando pazientemente mi chiedo",
    "3a7a1613a8504d61db6d877a6978284d"
  ],
  [
    "Ecco perché ascoltiamo la tua musica in avanti veloce",
    "008ff586e2b26f63e8894a45fe61e5bf"
  ],
  [
    "1/3 del canale scozzese di Caledonia è artificiale; il resto è costituito da 3 laghi collegati: Loch Lochy, Loch Oich e questo",
    "eda281c455a16d5dd531517a58f0870b"
  ],
  [
    "Non lo faccio da un po', quindi non so cosa dire",
    "3b7da8f58cd8839331656a36a843c4fa"
  ],
  [
    "Ditelo con gli occhi e con il viso.",
    "c60c9ae57909d631c60c587c5cee2118"
  ],
  [
    "I negri continuano a cadere come mosche",
    "dd41904216f88648026c72503b20083c"
  ],
  [
    "Riportami indietro, indietro come",
    "0d4454506628c6aa6dd117c06e97ae51"
  ],
  [
    "Questo sesto paese più grande del mondo fu avvistato per la prima volta dagli europei nel XVII secolo",
    "9dbb2b73c2387151b5f60e60d822f977"
  ],
  [
    "Essere un giocatore non significa essere monogami.",
    "e3f44bf9abb29febc2b6e4e4f989985e"
  ],
  [
    "Mentre la rugiada è ancora sulle rose",
    "8464b7e9ba9d252f413b01366fea7920"
  ],
  [
    "I critici non sono stati tutti gentili con un revival di «Arms and the Man» di questo drammaturgo e critico",
    "32d60a3a0f1b9a63ede5cf135760524b"
  ],
  [
    "Baby, solo per svegliarsi con te",
    "f3ce497e4557a365ad79821c67632c4e"
  ],
  [
    "Perché tu sei lo storditore #1",
    "75c0ed904de1c0093617c2f2123edcce"
  ],
  [
    "I gatti pensano che io stia delirando ma sono così dannatamente serio",
    "02dd585bedf9e179a11026c47f4e1449"
  ],
  [
    "Concedi loro tempo e spazio da soli, se necessario.",
    "6b73be27e807128809de17717a086028"
  ],
  [
    "Perché è un altro giorno",
    "0480c23168da42bf265570708a738cf1"
  ],
  [
    "Questo è particolarmente vero per le amiche della ragazza che potrebbe piacergli segretamente (tu).",
    "e41f87a91fa4ace05f67410a4c0c059c"
  ],
  [
    "Ho fatto un sogno che ero nelle sabbie mobili (sogno)",
    "cb58091108d84ba300f934ce679367b8"
  ],
  [
    "Inserisci una bella punta nella piega di un tovagliolo, con i soldi che sporgono.",
    "4bd7d7e9db7b9bf9e69708fc55ed258f"
  ],
  [
    "Tieni le mani lungo i fianchi o usale per gesticolare, mantieni la postura dritta e guarda la donna invece che sul pavimento. ;",
    "c5fc21531e828f94730b3e7d3037215d"
  ],
  [
    "Evita anche di prenderla in giro.",
    "6c3589fa6963a9b096b42ae0283c20cb"
  ],
  [
    "Ho bisogno di sentirti dire quelle parole",
    "e11c429afbd79e182ac018e7d8ebc0c2"
  ],
  [
    "Molte volte se vi piacciono entrambi, non importa di cosa parlate.",
    "72b9011a34442b6c74da86f507b014ac"
  ],
  [
    "Concediti il tempo di riprenderti dal modo in cui ti ha trattato.",
    "9f37cb509aca1bbe8f4f9599072b0cb9"
  ],
  [
    "Più dell'aria che respiro",
    "c61aea4b18cc7e2bc25f5df23be485d7"
  ],
  [
    "Nell'alfabeto fonetico usato dalle forze armate statunitensi, è l'unica lettera che ha lo stesso nome di un popolo guerriero",
    "57fc6548ef21ae39f393533bb9f110eb"
  ],
  [
    "Visita le convention sui giochi o sui fumetti.",
    "d23945ae12ac64116a6cb720af414339"
  ],
  [
    "Perché yo ragazza mi ha spezzato il cuore a metà",
    "8446f499f58e6c535e3287bef6d4a32d"
  ],
  [
    "Ricorda la differenza tra essere protettivi e controllare.",
    "1f51c6a0c88745197392eb1e990cbefc"
  ],
  [
    "Sì, sta cercando di trovare un posto.",
    "3f86da9a9293471354f83336df1c48d0"
  ],
  [
    "Mi hanno anche fatto mostrare un documento d'identità per entrare nel Sam's Club",
    "8026ce48130d9358a6a00bb05c32c05d"
  ],
  [
    "E dai la mancia ai nostri cappelli",
    "bdd3a4ef4fdc5cda3c2cd1eeb3cf2005"
  ],
  [
    "Segui le linee guida appropriate per essere al sicuro intorno a un cavallo.",
    "b288c9af8a89353260a1b2bdb64534e5"
  ],
  [
    "«Sul» questa parola significa riprendersi da una cattiva salute",
    "c2c2f788618e4808820f86918a9513a2"
  ],
  [
    "Oh sì, è quella musica da corsa",
    "2a6d24fb4f79f3b6849075d15c1d9e5a"
  ],
  [
    "L'HS in HSN, è la navigazione e l'acquisto di merci dalla TV via cavo o da Internet",
    "b987fb1ab0f75ae299b6e3b641880478"
  ],
  [
    "Rollie al polso che sta seduto carino",
    "e88114986cd15dd2104633167e777c35"
  ],
  [
    "Questo coloratissimo felino è saltato su un tema di Henry Mancini dal 1963",
    "ad3baccb77f2f9d611ed5287a3e047e9"
  ],
  [
    "Monitora l'uso delle emoticon durante la",
    "7cb3b75fb8f398e9cf441454269e3c09"
  ],
  [
    "Mio nonno era un giocatore, un bel ragazzo in un paio di alligatori",
    "3822b28491bd3547fffe4cc9ca73abfc"
  ],
  [
    "Ma la musica suonava",
    "3c4acce958c87eba21068c358e5df414"
  ],
  [
    "No, non ho il suo tipo di soldi",
    "1e7894334c2ae634f43e6979c0bf59f7"
  ],
  [
    "Quindi vai avanti e",
    "0d7b3f0a957504ecc05871c38b3ab108"
  ],
  [
    "Regala un tappetino per mouse.",
    "2b3ebd1d1f4064ed6f3f1a1a485b714a"
  ],
  [
    "«Le nevi di» di Hemingway, questa montagna, fu pubblicato per la prima volta su Esquire nell'agosto 1936.",
    "b5acb5c4669e1299932cbffae4afc1de"
  ],
  [
    "Non vivo a Denver",
    "5f208edd824d180f0f4f52633b7e91f5"
  ],
  [
    "Forse lasceremo la città e non torneremo mai più",
    "ebc192f43240dcecfb93e6212acc56e4"
  ],
  [
    "Mr. & Mrs. Eastern Grey questo animale dà il benvenuto a Joey, lungo 2,5 cm e pesa meno di un grammo",
    "e714b324882b8a832ca02de2386628b6"
  ],
  [
    "Era il termine dei McKenzie Brothers per un tipo che beve birra, indossa il tuque-wear e casalingo",
    "c040f448c407b6427204f6caf86dd78a"
  ],
  [
    "Credo di aver perso la luce, ora ho dato tutto il mio amore per te",
    "c51599d16695f7ee71dade9fe75adefd"
  ],
  [
    "Strofina un ago su un magnete e fallo galleggiare su un pezzo di carta in una ciotola d'acqua",
    "bbce12fdd95bc5382b07c9c4454e0edf"
  ],
  [
    "Evita battute inappropriate o sarcasmo amaro.",
    "d140accbc8a9e91fc2d45b5a2da5de03"
  ],
  [
    "Prendi in considerazione l'idea di iscriverti a un corso o di seguire un corso",
    "369e63d4ccf3f3365dcfb2fa3c68d0f6"
  ],
  [
    "Dille solo che ha una risata incredibile, o che i suoi occhi colpiscono.",
    "cc8900d63a45973ac1b41de5a1e4d563"
  ],
  [
    "Ha diretto l'amore dal vivo Susan Sarandon nel film «Dead Man Walking»",
    "c2a0ad1ee475aee51db0efdf2ec9da31"
  ],
  [
    "O forse una vita o due, ",
    "c69f62dee0fc2d530357b3a0967ff41b"
  ],
  [
    "O sistemarsi, vuoi sposarmi?",
    "2b739916f603e3eccb8c98d707b112f6"
  ],
  [
    "Di tutti i tipi di fondi fiduciari",
    "20a270fb530ce196d609322ed61e8a9d"
  ],
  [
    "Non dovresti condividere tutto di te con l'altra persona: il mistero è sempre attraente.",
    "8d3a50d7fda154816d90910a93963697"
  ],
  [
    "Il frutto bianco della pianta Solanum melongema assomigliava a un uovo, e questo nome si attaccava anche al frutto viola",
    "584648cdad8a80b2d3338d6a7021d320"
  ],
  [
    "Stavo solo cercando di dimostrare di essere un duro",
    "cc69d886a206252cc33d0d90a5b37ae0"
  ],
  [
    "La prossima settimana, potresti notare casualmente che non conosci nessun altro che possa raccontare una barzelletta o una storia come lui.",
    "0566fde1588a6d3b4bf36f98bf015dde"
  ],
  [
    "Se ci sono dei limiti, cercherò di abbatterli",
    "305315b56cbbc12400ccd69987ac410a"
  ],
  [
    "Acan ha ammesso a Giosuè che dal bottino di questa città ha preso un «Goodly Babylon Garment»",
    "067d19608612cba9608d778b3d71a759"
  ],
  [
    "Se tu sei incontri per divertimento e compagnia, ciò che conta di più è quanto bene vai d\"accordo, su due piedi.",
    "bb988fe6fcf720c964b964a67f8eac4a"
  ],
  [
    "È succeduto a Breznev come segretario generale sovietico 1982-1984",
    "5e1d1559c36f16d22046531f76e8aa6c"
  ],
  [
    "Ciò è particolarmente necessario con i castroni/stalloni, poiché hanno bisogno di pulire le loro guaine e devono essere maneggiate per questo.",
    "c134293a564b2c3ebb4e1b4abb0ff83f"
  ],
  [
    "Lo stretto stretto di Messina separa questa grande isola dalla «punta» d'Italia",
    "209b4269512ee846891f01ff073d9ba3"
  ],
  [
    "Ci stai passando, eh?",
    "fb25471e4cde6e0d1c31e342edada680"
  ],
  [
    "Questo è... Questo è",
    "170fc8c6ef96a331c5d61cb1bacb07b8"
  ],
  [
    "Il rosso può piovere, stupido, sono sciocco",
    "22743d39da32edb9cc66439c38960fc8"
  ],
  [
    "Lascia che il ritmo porti, le tue lacrime mentre cadono baby",
    "fc7fe84a948f9fd163f8b61c654380d3"
  ],
  [
    "Neutrale o indeciso, forse sul tizio che vende la merce rubata",
    "4feb87ebf247a75bda65027bfab2ed3f"
  ],
  [
    "Ora stai per dire bella per favore perdonami sì",
    "c9894169aa71856b758c3efcc28fb3ca"
  ],
  [
    "Babbo Natale potrebbe sapere che questa parola deriva dallo scandinavo per «creatura» e dall'inglese antico per «bestia»",
    "e256a36bba3e59eb5aa00f5879aa4143"
  ],
  [
    "E ora non riesco a smettere di pensare che non riesco a smettere di pensare",
    "f93994663e43554fed613f474c395992"
  ],
  [
    "Continua la comunicazione",
    "fa749b15a160b70742071292db4d1c47"
  ],
  [
    "Ho delle brutte femmine spagnole a Miami",
    "6f0162a776b4613add78813f3e381adf"
  ],
  [
    "Se non pensi di essere una brava persona, pensa solo a tutte le cose che hai fatto per portare felicità agli altri.",
    "b21c7f80c08c48d7c04880d0a45c00b1"
  ],
  [
    "È un buon inizio e una buona pratica, ma non tutto!",
    "7f552d68a732ce2dc3cb9b8001a56c9b"
  ],
  [
    "La figlia del faraone lo trova galleggiare in un cesto nel Nilo e lo alleva come suo figlio",
    "268092c33c0ff63b66b82422d245fa02"
  ],
  [
    "Devi farmi, farmi, farmi, farmi piangere",
    "cb5e3cc8e37f12896c1520381c7abbf1"
  ],
  [
    "L\"intimità emotiva può portare a un ottimo sesso, ma il sesso eccezionale raramente porta all\"intimità emotiva.",
    "b4d67d7cd998b2dc6d3c790aa36fe25f"
  ],
  [
    "Consegnami il cuore, sto pregando",
    "7a1a188d0d2e476e47208dff3300749b"
  ],
  [
    "Volare in alto come un uccello nel cielo",
    "6ffee808d675b4d7ec7acec7dcdd0633"
  ],
  [
    "Mentre viveva ad Arlington, Vt., ha caratterizzato molti dei suoi residenti sulle sue copertine del Saturday Evening Post",
    "280d1e5df6964268791ce945c31aa8b8"
  ],
  [
    "Ha detto, non vuoi uscire con me dalla bocca di questo urlo ",
    "76a3e6ce6fbd824859ad60c06e374e11"
  ],
  [
    "Qualunque sia la tua data preferisce, seguilo.",
    "bc889e9b36a9ec06e80ec0b2182e214b"
  ],
  [
    "Piuttosto che un grande sorriso aperto, considera di avere una specie di mezzo sorriso.",
    "7862a8331af14600bc9e7e1afa92c288"
  ],
  [
    "Un rapace consentito dalla legge",
    "40ea3f51d5e650b2cbfff1a0249f5f4b"
  ],
  [
    "La star di «The Chronicles of Riddick» che è una macchina a combustione interna trovata nei camion",
    "49c4fd0413c7528b0976163b6b2d1810"
  ],
  [
    "Piegerà un po' di gomma più tardi al tiro del camion.",
    "ee64fc1dfe9033d373d666e9ef6fc6ef"
  ],
  [
    "Flirta un po' con tutti, ma non flirtare troppo con nessuno.",
    "50560e7921d36856333132429650a017"
  ],
  [
    "Questa lettera è giusta al 221 nell'indirizzo di Sherlock Holmes",
    "c12d6527ab32bd349bc81b1b0153f082"
  ],
  [
    "Derivato dalle parole greche per «danza» e «scrittura», è l'arte di creare danze, forse per uno spettacolo",
    "74f66d947c347ee680ceaa3cb04dd784"
  ],
  [
    "Stabilisci un contatto visivo, metti da parte le tue distrazioni e fagli vedere che ha tutta la tua attenzione.",
    "6c50df38b2dcf1af5efb7b92f8408330"
  ],
  [
    "Capirò se mi lasci andare",
    "c98f0c33dcf411dc51c8e69e55898054"
  ],
  [
    "«Ehi, come sta andando la tua giornata?»",
    "cd39b670ab08657d592a06556eb0cbad"
  ],
  [
    "American Painters Day, 3 febbraio",
    "b1dae64c297e19a439c1bc813e9b225a"
  ],
  [
    "Sto cercando di colpirlo presto, come se fossi di fretta",
    "4622d4620361918f484107043773faa8"
  ],
  [
    "Quando mi manchi",
    "a19ef835714767f98ae601ac3b2f38f1"
  ],
  [
    "Melvin Purvis di questa organizzazione ha concluso le carriere di Pretty Boy Floyd & Baby Face Nelson",
    "6b86181b04e0868ff58eb7653539bc70"
  ],
  [
    "E quando si trovano queste parole",
    "689ee8fd46fdde2889453e8923af9f22"
  ],
  [
    "Le sue band, film o attori preferiti",
    "dcdbe81471b5ff73bc14a9ccac75788b"
  ],
  [
    "E poi ridi di me",
    "8f12ae01740c8d28710f4260160b5bbc"
  ],
  [
    "Sono grato per ogni cicatrice",
    "925503c1fb92a9343790974f8e8d683e"
  ],
  [
    "Se questo è il caso, non perdere tempo ad andare avanti!",
    "d2bd9a60092cc9f9116d167288c8ed70"
  ],
  [
    "Inginocchiati e ti prego, per favore, di sposarmi",
    "5406df088d1b9baa34f13b557bd8d954"
  ],
  [
    "Che cosa sarebbe?",
    "a84db700124161db5aec00fecba18f04"
  ],
  [
    "Considera che potrebbe esserci un motivo per cui alla tua cotta piace il tuo nemico.",
    "e2b10660bf2d0b376f178ada92f120bf"
  ],
  [
    "Al momento della sua costruzione, questa campata sull'East River era il ponte a sbalzo più lungo degli Stati Uniti.",
    "1320b484dd0e6865a6c0ad0fdfc5f850"
  ],
  [
    "E tutti questi piani che ho inseguito",
    "14c24adefcabe187f0e17fcf2963c404"
  ],
  [
    "E ho detto che va bene, ma tu sei l'unico che sa che ho mentito",
    "7fc4c520a2e5c3fe5d225da34b2132c3"
  ],
  [
    "Concentrati sulla costruzione di una forte relazione tra voi due.",
    "c7d89ba10ded8289ed94ba60aaff0198"
  ],
  [
    "Il profumo evoca ricordi come nient'altro può fare.",
    "ffd16d0b3c32c70ae1e0aa6fd5a64ec5"
  ],
  [
    "Ehi mamma non dimenticare",
    "bab31ab01e262f98e113f08e928d2289"
  ],
  [
    "Peter Gabriel & Phil Collins si è separato da questo gruppo",
    "e4082e6ad7bd52d79fe51a535651ba33"
  ],
  [
    "Per un po' di FCX Clarity, salta sull'ibrido Civic di questa azienda",
    "918b132931f5bd57c2f5102fa3e91ca4"
  ],
  [
    "Nessun altro ha mai saputo...",
    "81f58d89a214cb770c04f51fb97802b8"
  ],
  [
    "Non significava niente per te, risparmiando i miei sette dollari",
    "cc29a5f6ce284344c2bba7759b5d7460"
  ],
  [
    "Sei disposto a prendere le cose con calma?»",
    "20b9bd72217e33d74ed5a43ed6cc5187"
  ],
  [
    "20 anni non possono mai farmi passare",
    "4845bc5cb68d3b975f1a2405a59bc08e"
  ],
  [
    "Danny Ray sta pescando nella sua barca con un solo uomo",
    "6e8bbe9ea02c70dd34169f70d9af39b4"
  ],
  [
    "Sir Leonard Woolley è noto per i suoi scavi di questa città sumera dal nome molto breve",
    "c2315d58d45ba227f8d4d8c6d8a99472"
  ],
  [
    "Il tuo cuore è il regalo più grande che puoi fare a chiunque,",
    "82cfb70be24bb95d3553a099a51edc61"
  ],
  [
    "Per esempio, se dice che ama i cupcake, portale un cupcake la prossima volta che la vedi.",
    "6bbb5e6c05836d94284111fb065cb1ae"
  ],
  [
    "Ho delle domande per te, ooh",
    "ebd66e19e8e8df677d8df07971e13650"
  ],
  [
    "I colori vivaci possono essere molto ammalianti, ma se il tuo stile tende ad essere più classico, le tonalità tenui potrebbero funzionare meglio.",
    "8e448552b27d82d4571a54fdf6a02b3e"
  ],
  [
    "Scopri i suoi interessi e condividi i tuoi.",
    "611c7096ac55a5d338bd7ff626d70bbe"
  ],
  [
    "Se fai sempre le stesse cose, c'è il rischio che si annoi.",
    "6c20f504f14284de3800e97e4fabe5ec"
  ],
  [
    "Starbucks vende bottiglie di sciroppo per aggiungere il sapore di questa noce al tuo joe",
    "54d2d7843a5ba0363ac7f1791107fe2e"
  ],
  [
    "Sto irrompendo e mi sto dando forma",
    "b5234d51591e8ae773fb88b423e54fee"
  ],
  [
    "Mi hai dato tutto ciò di cui ho bisogno",
    "b5d8d4e172d82b651bab272e59b1a8f8"
  ],
  [
    "Il quarto vangelo del Nuovo Testamento",
    "572c4809f8e49c2025f1ea65379b717a"
  ],
  [
    "Non avrei mai immaginato che tornasse a casa così dannatamente presto",
    "269a005695993d0b45dfa7f542d2cb79"
  ],
  [
    "Tenendo lo sguardo fargli sapere che sei interessato e meriti la sua attenzione.",
    "779299c448a3ab528803ea77b5e240f6"
  ],
  [
    "Ma ho ancora bisogno di amore perché sono solo un uomo",
    "3230b0852ef71972e46cf46fdb6b814f"
  ],
  [
    "Preferiscono la canzone da 50 Cent «12 Questions»",
    "fc1b977433f9bca3f35b16336850aa20"
  ],
  [
    "Prima di uscire, metti in fila alcuni aneddoti divertenti, se si presenta l'opportunità di parlare con una ragazza.",
    "617274723fce7b1d6770d05ad70d5dbb"
  ],
  [
    "I bambini non sono trattenuti, vorrei che l'amore fosse in vendita",
    "00ce1dc6978fb3f77b57d528cabb494e"
  ],
  [
    "Rossetto rosso Cadillac slow rollin' sulle tue labbra",
    "9b2e111b7aa81f04b572fe3c1f4bf9b3"
  ],
  [
    "Evita il contatto civettuolo.",
    "34797a2858b13f78f6b514aa83381cc8"
  ],
  [
    "Sapeva che sarebbe stata salvata, ma come",
    "56fa402db30fd9cdcf5de48b9d0492b6"
  ],
  [
    "Ad esempio, pensa a come puoi farla ridere, al tuo grande sorriso, a quanto sei affidabile e al tuo senso di avventura.",
    "2a486489430a4231cca322c0ee1120ec"
  ],
  [
    "La maggior parte non scherza con uno come me",
    "c501a10f80538ed02d2a1cca8c81056b"
  ],
  [
    "(Sì, sì, sì)",
    "d5959aee155660decb2cec419d5baaf6"
  ],
  [
    "Meglio magari far scoppiare quel vecchio rock and roll",
    "8004e1429c1f3723109e6532a1b8956f"
  ],
  [
    "Decidi cosa fare se sei stato «suddiviso in zone amico».",
    "61e85cba1a5755e7af8885713a5f3720"
  ],
  [
    "Su, ora, che ne dici?",
    "9bed2d5c2cb18c86bb9426e0953faa50"
  ],
  [
    "Per una buona sicurezza domestica, procurati un lucchetto con questo sistema di chiusura dal suono fatale; sono resistenti e difficili da Jimmy",
    "b1b1e7a3421abedc886a98f803038e9e"
  ],
  [
    "Siate autentici e umili.",
    "0ccf69dfce99b35c1f252decf9f6cbb5"
  ],
  [
    "Numero di registro NCC-1701, questa nave è stata varata nel 2245",
    "42b2667e05ebe9e458fec293df75105f"
  ],
  [
    "Le pinne di questa grande balena, nota per i suoi «canti», possono essere lunghe un terzo quanto il suo corpo",
    "9e3aa1f54175e465294e34d5e43bb3b8"
  ],
  [
    "Mentre parli con l'altra persona indossa un sorriso facile.",
    "8c7690cba8e971b140c37ffdb5ebbb17"
  ],
  [
    "Molte persone dormono meno di 5 ore a notte.",
    "d06956c94bc2699c138660aa11ee15dd"
  ],
  [
    "Vai dove vanno i ragazzi più grandi.",
    "b26205a17c1acfe96774edafff3587cb"
  ],
  [
    "Questo dà l'impressione che tu sia interessato solo a qualcosa di fisico.",
    "02a7cb63b6d71c47e74f3ccdcf6c1f79"
  ],
  [
    "Stiamo mangiando qui, amico, tutto è servito",
    "e867f0c01c98840550c33520f82e771b"
  ],
  [
    "Magnate dell'acciaio di origine scozzese che scrisse: «Dalla sacralità della proprietà dipende la civiltà stessa»",
    "d756e92eafac82172711c36849360754"
  ],
  [
    "Il romanzo di James Michener su questo paese è incentrato su un villaggio sul fiume Vistola",
    "a7dff0b30725d9a17f38796bb6f28058"
  ],
  [
    "Libri scolastici tra le nostre braccia",
    "79893358ef63ee8802705fb69d34dc14"
  ],
  [
    "Truman, riferendosi a quest'uomo, disse: «Mi piace il vecchio Joe! È un bravo ragazzo. Ma un prigioniero del Politburo»",
    "07f779c458325e835ebc992bcd1b87e0"
  ],
  [
    "Sii gentile con il personale di servizio.",
    "6b2cd7f2a912edf5e2821c9dff88035c"
  ],
  [
    "Quindi, naturalmente, ho dovuto affrontare le cose in modo reale",
    "7d6a3e295d508ee262daad6441f0bedd"
  ],
  [
    "È il liquore in un cocktail da casinò e spesso in un martini",
    "2256d78d6353a991f5a7c789b30ab861"
  ],
  [
    "In una città così piccola",
    "ea2e07c57e74d2807bb7031014167e81"
  ],
  [
    "Non credo che potrei mai farlo.",
    "8ad4a369a329ff3f079293497fd9cbca"
  ],
  [
    "E non avrei un cuore e non avrei bisogno di un'anima",
    "f0086680e9a304f0f33036ff56d4044a"
  ],
  [
    "Se continuiamo a farlo",
    "45e0b13717cb85981a8d2d1891d8c773"
  ],
  [
    "Passale un biglietto con la tua mancia.",
    "d31c5ee998a9deeabce2a13252283dec"
  ],
  [
    "Il tuo ragazzo è tornato sul suo trambusto, sai cosa ho combinato",
    "a45bc1b1b0b33c6e937c0bc3b8ba4bdd"
  ],
  [
    "Sì, ho sentito tutto",
    "0c54aefd6a09aea840bcb5d87d9a1d2f"
  ],
  [
    "Gli odiatori lanciano l'ombra come un parasole",
    "a74084dfac3a02100f1d0e1999ea7fa3"
  ],
  [
    "Ho detto OK, ti sposerò",
    "1345f0d57006ceffc862eda093a227d5"
  ],
  [
    "Beh, ultimamente, mi piacciono da matti",
    "d154421ea9dc41c6f05c197e1c103fff"
  ],
  [
    "Se le montagne cadono, sarò ancora qui",
    "5fa1466002522b8bfef164dfb5df6b18"
  ],
  [
    "Ooh, ooh, ooh, ooh, ooh, ooh",
    "4b06e918e199fb73edcdbbcaa7f9241d"
  ],
  [
    "Beh, se ha funzionato per loro, funzionerà anche per lui!",
    "a8c156690fa95e2ee0bc1db9a3d9ca6b"
  ],
  [
    "Li «ranghi» nel tentativo di ricordare",
    "08216c61f19996cd4fe606124ddb9545"
  ],
  [
    "Al tempo di Samuele, gli israeliti persero 30.000 soldati combattendo questo gruppo vicino",
    "5ab5029f4cb5bc48d31b821ea1e549fd"
  ],
  [
    "Quando inizia «Via col vento», Gerald O'Hara è il padrone di questa piantagione",
    "db75f119a461d64a0252146ef3f1b82d"
  ],
  [
    "Ma niente rancore",
    "0aa3c7f30a9a0fc91f4e4e4e8d7105f8"
  ],
  [
    "Chiariamo bene (Sì)",
    "98a06a9466244294497b2a1dd6ed5bc7"
  ],
  [
    "Questa creazione sottilissima, salata o dolce, significa «pancake» in francese",
    "1e182a107265816e0c541b7f44ceee76"
  ],
  [
    "Si dice che un allenatore di basket intelligente sia bravo con queste due lettere",
    "d5b2815d8c5366c494f276c5595c2bef"
  ],
  [
    "Sto urlando, pietà, pietà, per favore",
    "69a2300a9918d7d840a43b8dda08c759"
  ],
  [
    "Non c'è niente che ti permetta di farlo di sicuro",
    "6486175d6567fee5510d8c0f27ca5da6"
  ],
  [
    "Assicurati di prenderti cura di te stesso, ad esempio:Fare la doccia ogni giorno e indossare abiti puliti.",
    "0737295d2ed2197134ebdc090069fc21"
  ],
  [
    "Non volevo fare dodici round,",
    "8cd780d135f3359792f3a064bc888a4c"
  ],
  [
    "Per dire finalmente le parole che ho giurato che non avrei mai detto ",
    "b635470c178c9b6a13595bd011d99d10"
  ],
  [
    "Una volta che ti sei calmato, è ora di avvicinarti alla ragazza carina e aumentare il fascino.",
    "8e0a85033057798a7edce70a877b59bd"
  ],
  [
    "Baby sdraiati sulla schiena e rilassati, dai un calcio ai tuoi bei piedi sul mio cruscotto",
    "8c2c83d3ceed816964683b66a3d44dcb"
  ],
  [
    "Questo surrealista belga ha dipinto una pipa e le parole «Ceci n'est pas une pipe» («Questa non è una pipa»)",
    "e031e23bf6d47d56acfc59469a2f359c"
  ],
  [
    "Sotto la coperta sulla riva del fiume",
    "edb6073c8088c72445ce18584354acfc"
  ],
  [
    "Lascia entrare il paradiso,",
    "67807cfbf693dbc3503e9053f119cdb7"
  ],
  [
    "Probabilmente dovrai chiamare ancora una volta per farle sapere che sei vicino e pronto a venire a trovarla.",
    "050922b76f7281852cdb432aed443467"
  ],
  [
    "Aspetta e vedi se lo fa.",
    "f277d7f86e8fb7ebf8bf9c13752260df"
  ],
  [
    "Provate insieme un nuovo ristorante.",
    "ab66ddc3632b5a1d8480e0982d20b9fb"
  ],
  [
    "Nel 1946 il norvegese Trygve Lie divenne il primo a ricoprire questo incarico",
    "405a8a5f29dc15390be675c36fa79aa6"
  ],
  [
    "Questo può darti materiale con cui giocare e mantenere viva la conversazione.",
    "b2a134846bf8d95bdb36fc261a7594d5"
  ],
  [
    "Prima di iniziare la Pennsylvania Gazette nel 1729, lavorò per quasi un anno in una tipografia di Londra",
    "386ddbb6838042f097e308fa380456b0"
  ],
  [
    "Questa struttura, simbolo del duro lavoro e dell'industria, impreziosisce il sigillo dello Utah",
    "8b643d7eab2df6a2518ed56420b180dc"
  ],
  [
    "Flickr ha elencato l'opzione linguistica «Arrr» il 19 settembre, questo giorno annuale",
    "e4aca9edc7c557f1696103fad94abea5"
  ],
  [
    "Come una di queste personalità da rodeo, Rob Smets si è rotto il collo due volte; non è divertente",
    "7165f35b7ec34cd53dd3cf02d55acf0c"
  ],
  [
    "Non lasciare che diventi troppo unilaterale.",
    "0c7aa1c22075c6544cdf06345ff563d4"
  ],
  [
    "Offri complimenti e lodi.",
    "24cd5c88e893a9c648ddecca6083a8d8"
  ],
  [
    "Falla sentire l'unica ragazza non solo nella stanza, ma nel mondo.",
    "cdd38bd6a4665a87bab146bfcb3176a3"
  ],
  [
    "Non è il modo migliore per iniziare a conoscere qualcuno!",
    "2c9856ca692c7f8210646b6ea15cf122"
  ],
  [
    "Penserà che provi ancora qualcosa per il tuo ex.",
    "dd972aef95d4074fdb7798eb4933c1b9"
  ],
  [
    "Ha abbassato il velo cercando di nascondere le lacrime ",
    "8256dd019865eee515d637cb5a2cc2fb"
  ],
  [
    "Come due sostanze chimiche che esplodono nel tuono",
    "2fc45644fc8ff5d2a8cb568ee3910ffe"
  ],
  [
    "Sii disposto ad accogliere qualsiasi ora suggerisca, così come le idee che ha per quello che puoi fare al tuo appuntamento.",
    "bba5d33fc560de635f153289ad53dc7a"
  ],
  [
    "Flying me nello spazio",
    "7f3bc8eebb30e3c92e4f8b899f05b0ad"
  ],
  [
    "Lei è la luce della mia vita. Abbiamo una bella cosa",
    "93edb6cdb1793d4ac46ef39201985c8b"
  ],
  [
    "Oh, dove sono finite le mie buone maniere?",
    "e3c8aa4a87d528dd91e0dc041f93ee02"
  ],
  [
    "Aggettivo letterario che significa «ex»",
    "902024d2f8b5028cf356e7a750bc15db"
  ],
  [
    "Dal nulla",
    "d47708099d5578ad4159aa2fb0387403"
  ],
  [
    "Sii interessato e interessante.",
    "d7d7f76d225171a99bc5bd6426a177a2"
  ],
  [
    "E stare in una lunga fila di peccatori come me",
    "8614e03d4268d716ca291d11154af18b"
  ],
  [
    "Voglio solo fare quello che voglio (quello che voglio)",
    "023e926e3309daaa1f3ec62d1df46cf2"
  ],
  [
    "Non voglio vedere i numeri",
    "08265ee4b9dbdf8feac0105a3c59354c"
  ],
  [
    "Veterano della guerra del 1812, fu il quindicesimo presidente degli Stati Uniti",
    "cbd1ea5c95cd3f40ae91ca79602d184d"
  ],
  [
    "Inviarle piccole battute durante il giorno è un ottimo modo per venirmi a prendere, e sorriderà ogni volta che vedrà un tuo messaggio.",
    "6776cdcec8f4b4dfcbfbbc9a5d758c8d"
  ],
  [
    "Il 14 settembre 1812 le truppe francesi occuparono questa città e la trovarono quasi deserta",
    "f5150d85ae98266c7065ba7fc62c516f"
  ],
  [
    "Scoprirai di più su te stesso e su ciò che desideri veramente dalla vita e da una relazione.",
    "32d4205507171f1cfce51a1d597b1c0a"
  ],
  [
    "Avere una buona immagine corporea.",
    "2992a9c377670e43d0f2c7c89e9abdbe"
  ],
  [
    "Sento che il fuoco sta bruciando",
    "c027dfb4d751d20946250a4f70e4ef08"
  ],
  [
    "Provate nuove cose insieme.",
    "23f22cca6f0798dade866411339d4b5a"
  ],
  [
    "Posizionare il tuo corpo per affrontare il ragazzo che ti interessa è un buon modo per mostrare interesse.",
    "33e072e7724eb0e193c043c6d5e57d43"
  ],
  [
    "C'mon baby usciamo da qui",
    "7f6db213e4a3337c5ffd11f7426e2578"
  ],
  [
    "Ma non sono dell'umore giusto per combattere stasera",
    "b6260bd82d9a0067ec4f9962acd21d94"
  ],
  [
    "Ora tesoro non mangerò, non dormirò nemmeno",
    "dd301aede4d9fc72e18e5a7435b529a3"
  ],
  [
    "Falle un piccolo regalo anche se non ci sono occasioni speciali.",
    "3944770a1b024fce90a6cb15f0491593"
  ],
  [
    "Mi fai innamorare",
    "86a5ae93a1c8bb95f6f30b71f02ea2a4"
  ],
  [
    "Ed è blu",
    "7929c400104381fcdab915146a50abe4"
  ],
  [
    "Ti vedo scivolare sui tacchi alti",
    "e78c7b7acddb07a3bee4c5d97de8b2f4"
  ],
  [
    "Implorando un pugno",
    "5420c50359e1520297ace31e90cd5186"
  ],
  [
    "Sii aperto e diretto riguardo ai tuoi sentimenti.",
    "4cc5c6a6158d6e79860b14eac2558d85"
  ],
  [
    "Lo sento",
    "0d5e5a41cebe20323d79e070e9d46af3"
  ],
  [
    "Per festeggiare, i dipendenti pubblici canadesi attraversano spesso il fiume da questa città a Hull, Quebec",
    "c1c2ab26d6162889f60d414cdcbb8ef8"
  ],
  [
    "Signora Arnold Schwarzenegger",
    "7076a9a41bb439916cbb43ef6f1e52de"
  ],
  [
    "Questa può essere la tua terza o quarta mossa, ma non è una prima mossa.",
    "6cdfaeef68c73be79b30ad46c6dc0cfb"
  ],
  [
    "Attenzione: la zuppa chiamata «finto» è in realtà composta da una testa di vitello cotta in acqua",
    "461a2ebd4889f8acd981cd4d7739bcee"
  ],
  [
    "Capo, è quello che faccio",
    "f7b3569cc2b4602b845c6a99b3eb724a"
  ],
  [
    "Proprio l'altro giorno, mi ha detto quanto fosse orgoglioso di te per aver ottenuto una A al tuo test di ortografia.»",
    "1cd4eb1526b6a5be20fcd816731332f8"
  ],
  [
    "La maledizione della copertina del videogioco Madden ha rivendicato questo QB; prima si è fatto male e non entreremo nemmeno nella cosa del cane",
    "678d6d276b4d2515e0fa0de3f4f6c2ac"
  ],
  [
    "Queste zappe scopano con la squadra, lei ha attraversato tutto il posy",
    "991162df73eb49c964143d2f9ef1f266"
  ],
  [
    "E sì, rappresento la mia città, cagna",
    "ae5131579e276241341a6c8dd16d0e9d"
  ],
  [
    "La casa è dove c'è l'odio",
    "b0cbbd1803bd9e233cc1e1e80856349e"
  ],
  [
    "Sii positivo e semplice.",
    "b9d09e99a75a87e298a429148cbcb765"
  ],
  [
    "Ragazza, rompo tutto quello che tocco",
    "81bd8c266d83ac662146df24c62f85cd"
  ],
  [
    "Non lasciare che il cavallo rompa l'andatura senza che tu glielo dica.",
    "0f7bbe7622044bf71e218943b6b43ad6"
  ],
  [
    "Tienilo così per qualche secondo e poi lascialo andare.",
    "20ea67787a061f94f5936bb1087e7a1a"
  ],
  [
    "Restringi la ricerca al tipo di escort che desideri.",
    "1bc39ec06b4d8f2b2485cd52aa760a33"
  ],
  [
    "Comprendi i vantaggi del corteggiamento.",
    "a93adae35cb9b167c3de7c534b52d50c"
  ],
  [
    "Cerca di diventare amico degli amici del tuo interesse amoroso.",
    "e0bde0f52fec780ccf1767b16f03cd27"
  ],
  [
    "Questo nobile britannico è stato il primo ministro di re Giorgio III durante la rivoluzione americana",
    "c8de2419e0094b7a49c67a1d90f27b2f"
  ],
  [
    "«Sono un gentiluomo di Verona, signore» dice Petruchio in questa commedia",
    "ebd0c1e8b92533db3a20abd0d503117d"
  ],
  [
    "Questi accessori luminosi miglioreranno anche i tratti del tuo viso e renderanno il tuo abbigliamento (e te stesso) più interessanti rimanendo casual e semplice.",
    "ed5c76d8520a3bed6016cfddcfcdec09"
  ],
  [
    "Amico, yo, lo apprezzo, lo amo per questo",
    "085c32fead25df36af8ada520bd10e45"
  ],
  [
    "Libreria o biblioteca",
    "11c915bc69a4177dd052a0fd594fa1bb"
  ],
  [
    "(Il tuo bacio è una droga gateway)",
    "010fe1acf49e4f41d77b5be5296e379f"
  ],
  [
    "Comportati come se tutto ciò che dice fosse troppo complesso per il tuo piccolo cervello.",
    "f6349e2b731d8ea5dfb4ce4e232b31a0"
  ],
  [
    "E papà dice che ha preso malo dentro di lui",
    "8bfbeaf921b9693d58705195bf3f0c90"
  ],
  [
    "La amo per le sue stranezze.",
    "d988624b34a5ce02146405f7a710f525"
  ],
  [
    "È anche conosciuto come formaggio in pentola o formaggio popcorn",
    "a2602d186c4b86e070a375b44c4557ac"
  ],
  [
    "Forse a entrambi piace scrivere codice informatico, cuocere o guardare Star Trek.",
    "0f9f91921f6ae03b6121fdb260401ed8"
  ],
  [
    "Per ricercare «Hotel», ha trascorso 6 settimane come ospite pagante in un vecchio hotel di New Orleans",
    "b8a2133f55fce9d9057a9f69469ed446"
  ],
  [
    "Nel 1963 Johnny Cash cantò: «E» questo, questo, questo, «l'anello di fuoco, l'anello di fuoco»",
    "78e173aa6d48a2b13d5a45167fa5442e"
  ],
  [
    "Se non riesci ad arrivare alla cabina elettorale il giorno delle elezioni, puoi votare in anticipo per posta utilizzando una di queste schede",
    "411d85b507dcdc6ed8cbe9b0665f63ff"
  ],
  [
    "Sacchetto di carta marrone (grazie a Dio per questo) Sacchetto di carta marrone",
    "9fb3345f9248d198a687d218aebfa0ea"
  ],
  [
    "Per distribuire carte da gioco",
    "9ef2cf7b5abc7e86fa6e3bf330414eef"
  ],
  [
    "Il quarto college più antico degli Stati Uniti, si trova nel New Jersey",
    "3fbfcd5721b8992bd7d5d63961f4b9ec"
  ],
  [
    "Avrei messo delle tinte sulle finestre, ma qual è la differenza?",
    "c654b0df3e0493be7b5a5d875fc549b2"
  ],
  [
    "È la natura umana.",
    "6303c0ab8523010370fcd9ac1f8fa566"
  ],
  [
    "Le feste possono essere difficili da navigare.",
    "7b86b5ec751dc47deb38b84700482ba0"
  ],
  [
    "L'insediamento più basso del mondo è l'israeliano Ein Bokek sulla riva di questo mare",
    "e4db02f8b3810f3aa85cc5414c44ffeb"
  ],
  [
    "Fai la tua mossa prima di farti impazzire.",
    "4e5a7e23f27c92f7fd359a260635c275"
  ],
  [
    "Quindi, cambia direzione altre due volte (circa 5 giri ciascuno) e ferma il cavallo.",
    "96ba946aa0070cd7f44d3edc62936773"
  ],
  [
    "Vuoi viaggiare o sistemarti in un posto per un po'?",
    "0c3fecb02716ba116bc1a8ffdc751726"
  ],
  [
    "La loro interpretazione del titolo di rapinatori di banche romantici in «Bonnie And Clyde» ha cambiato Hollywood per sempre",
    "27c8f6b763ec620ae5beb1a743c6394c"
  ],
  [
    "Chi attirerà il tuo amo?",
    "902dedd3ff1b58e806eb1a5a4495e6bd"
  ],
  [
    "Amare me, amarmi, amarmi ma non innamorarsi",
    "6d0d3b6873474507706440eeb30a22d5"
  ],
  [
    "Sì... Sai, essere di Virginia?",
    "b9801d023611e05f14c571750c3a8d5e"
  ],
  [
    "Vendere CD dal mio zaino con l'obiettivo dei giornali",
    "be2eedcf6dae40d2660a1c06ad96bdae"
  ],
  [
    "Non rivelare troppo in piccole conversazioni prima della data.",
    "70c70a99ecb49086625165d525d6b143"
  ],
  [
    "Non farle pressioni.",
    "9c01fb4e6f5e89f2febdf42b69aa8b24"
  ],
  [
    "Assicurati che tu e lui siate amici intimi.",
    "e4b3dbb194144b2dffd294d0a4e744be"
  ],
  [
    "Ecco alcune cose che puoi chiedere:",
    "06b2192be6c353fff05f9c7e2dc4ba6a"
  ],
  [
    "Parla dei tuoi sentimenti.",
    "707fe9d7bf5b2c3e01a4d05f8282e974"
  ],
  [
    "È anche importante sapere che non vale la pena avere un fidanzato in ib se potresti rimanere indietro o distrarti.",
    "ae360c3418ef05d60803efec27c8fbb0"
  ],
  [
    "Vai alla slow-dance.",
    "9b7c45ba77c336d7a2fcfe5360b3c299"
  ],
  [
    "Imita il suo linguaggio del corpo per mostrarti come lui.",
    "02b75f1ec3d7695adad644c1cd1844f9"
  ],
  [
    "Se fosse veramente interessato a te, potrebbe aver bisogno di tempo e spazio per elaborare il rifiuto.",
    "87f2c1790c44eb311929379e05026711"
  ],
  [
    "Puoi anche uscire subito e complimentarti direttamente con lui.",
    "23621e23067f709b8b161493fa934a0b"
  ],
  [
    "Ehi, ora avrai quel lavoro da 25 mila dollari all'anno ",
    "6f085ce6011ca27b2932ad2d9de3b4f9"
  ],
  [
    "(Versetto: Gucci Mane)",
    "47680e112167ebc3bd010f135acc5572"
  ],
  [
    "Ma la festa non si ferma, no",
    "085c90547eafd02b30c45eaaab18e497"
  ],
  [
    "Chi se ne frega se siamo distrutti, abbiamo una tasca piena di contanti che possiamo far saltare?",
    "2ae4379828cf8bf377e042b43280a067"
  ],
  [
    "Non ci sono amici a cui rivolgersi",
    "6d03b2207b9b24cc2fe296bb66d20c87"
  ],
  [
    "Può fare un bel sogno",
    "b0cc2ffa2ca649d0a887552970a68c92"
  ],
  [
    "Tranne che per la distanza tra me e te",
    "cbf2091c8e6d803314b6f12e6699b4c2"
  ],
  [
    "Oh, mio dio",
    "538e7a3dedaba00833f323915fe10bb7"
  ],
  [
    "Non hai intenzione di sembrare una modella per farti adorare",
    "4ff6367e98eae816bb438ee8b389b1ae"
  ],
  [
    "E sono spietato",
    "30d83febca96538c5921fb44ed906df0"
  ],
  [
    "Non ci si può fidare di nessuno?",
    "1181183089e825c65215b2f1d07a7127"
  ],
  [
    "E so quando ne ho bisogno",
    "70803614706a9973d7665e73df788e7c"
  ],
  [
    "Mi sveglio, sono vivo",
    "606a0a22c1f45e17b7ec616ac499d13b"
  ],
  [
    "Fammi sentire come se fossi incendiato",
    "61a3bdd2b10ce254596a8041b8cfba8f"
  ],
  [
    "Ti lascio con il ricordo e il retrogusto",
    "39610729ccc0c10f9f32c7aed21d5cc7"
  ],
  [
    "Ma sto solo cercando di tornare al punto in cui è iniziato",
    "29b830bafa76275e33a8e39f74ae8657"
  ],
  [
    "Sono ancora giovane e non sono pronta piccola",
    "348da7abc36d55386f1db12a2fa5103d"
  ],
  [
    "Quindi piccola, per favore, non sentire cosa dice la gente",
    "009844464f2cd18d5a41fc2341e7b57e"
  ],
  [
    "Quando ci siamo innamorati",
    "ba6801537daa3a82ed6d45a9daf5a6ab"
  ],
  [
    "Vedi, farò anche un assolo di pianoforte per te",
    "b6a29ea19bf4e599b440c49169346d68"
  ],
  [
    "Quando non c'è nessun altro al mondo in cui puoi fidarti",
    "c3f8fcc10cb3402aad42159e6b4d7dbe"
  ],
  [
    "Mi hai mai sentito chiamare?",
    "b2779c6f867561afafdf78051654574b"
  ],
  [
    "Ti prego, non venire qui a parlare di come sei cambiato",
    "72223b60118024f4cb8cbe1a6be43022"
  ],
  [
    "Non ti mentirò",
    "8481f6f6053d63518928d2e9fb3a6faa"
  ],
  [
    "Benvenuti nella nuova era, nella nuova era",
    "9d718eb25277375cf7cc4da66665ca8c"
  ],
  [
    "Oh, non più, non vive più, serpente nella sua stanza",
    "a5189014feb8052da6e19cf4f081df3a"
  ],
  [
    "Luci penetranti al buio",
    "9a87ba009f02d7cbbe9114175b9e140a"
  ],
  [
    "Guidati dagli insegnanti, ancora di più dalle politiche",
    "cf42d4bac90bc036415d756cc2b67e6d"
  ],
  [
    "Qualcuno ha portato il nome",
    "2a47b2735891fe7d49ca6cf2df49f9b8"
  ],
  [
    "Baby se sei disposto ad aspettare",
    "8712f9fad99ae69d9e3deefed54c5f77"
  ],
  [
    "Sono come baby, baby, baby nooo",
    "1b2f2e84cf16a577df44c6803d384d53"
  ],
  [
    "Ora le cose non saranno più le stesse",
    "a6c7fee5b5e0066799170caaaaa3b85a"
  ]
]