[
  [
    "L'idea principale alla base del film è piuttosto originale, considerando l'abbondanza di feste spaventose basate su bambole assassine che ci sono state imposte nel corso degli anni; sfortunatamente, la storia è gestita con tutta la sottigliezza dell'ultimo action di Michael Bay, con un cast di personaggi che sono antipatico e interpretato con estrema precisione da attori presumibilmente setacciati da soap opera coreane diurne.",
    "458b2b0a337be706e306cf095fb6199a"
  ],
  [
    "È un film divertente che è davvero aiutato dai grandi attori che lo compongono!",
    "53d872231fccaae2d713d99608221336"
  ],
  [
    "Negli Stati Uniti, abbiamo assistito a uno sviluppo altrettanto promettente nel dibattito sul clima proprio il mese scorso, quando il conservatore American Enterprise Institute, t",
    "ed1e2b36f393afd8cceabe82bc8b71ca"
  ],
  [
    "Le attività si concentreranno anche sull'analisi delle riforme commerciali e finanziarie in America Latina e nei Caraibi e sul loro impatto in termini di cambiamento dei modelli di produzione e di equità sociale.",
    "dc53a479bc19ca67e65c220fa2ee5370"
  ],
  [
    "Il generale Fico era stato invitato, ma era indeciso.",
    "7d3711ee5ef0cdc239e9d60bb3317ef8"
  ],
  [
    "Se lo fosse, non sono sicuro che avrei potuto sopportarlo.",
    "d5922df79df94311d4ba8347699c87b1"
  ],
  [
    "È vittima di numerosi tentativi di assassinio, tutti diretti dal capo di gabinetto del presidente, che vuole la morte della First Lady.",
    "83cb720dc8b2b8441459a362c31cc207"
  ],
  [
    "Non è divertente leggere un libro o un articolo che dice che le previsioni economiche sono meglio lasciare ai modelli di computer per i quali tu, il lettore generale, avresti bisogno di un dottorato di ricerca",
    "57d328750186722c78ca1fe34b93e22b"
  ],
  [
    "un Faso indirizzato al Presidente del Consiglio di Sicurezza, trasmettendo il testo di una dichiarazione del governo del Burkina Faso del 4 maggio 1994.",
    "2c6a62a118e894bdf831a15ff2ac311b"
  ],
  [
    "Altri potrebbero infastidirsi rapidamente e spegnerlo.",
    "3e62e34db205688ecafd573fa1ba2d4c"
  ],
  [
    "Sì, è caratteristico e certamente un prodotto del suo tempo, ma come film è solo due tacche sopra senza valore.",
    "e2507e13768b345cab63b0c8589f071a"
  ],
  [
    "La mancanza di un'azione concertata e tempestiva continuerà a provocare tentativi individuali di porre rimedio a quelle che sono considerate le carenze più evidenti, con conseguenti rischi per la coesione del sistema comune.",
    "d66d24cf7d0374b2f689725dca56c0ee"
  ],
  [
    "I lavori per il primo aeroporto sono iniziati su D+5.",
    "efed25064361cef62164eebacb7b2e1f"
  ],
  [
    "Ciò entrerà in vigore dopo l'ultima partita della stagione di Gretna il 13 maggio 2010.",
    "498131572f2e00a7997cf2b22d266ce3"
  ],
  [
    "Una soluzione negoziata può produrre questi risultati e l'ONU è una piattaforma per forgiare una tale pace.",
    "02742fb7e728078c0f92e3216660e415"
  ],
  [
    "I miei colleghi ed io, che facciamo parte di un comitato consultivo per l'iniziativa Spagnola, abbiamo raccomandato ai donatori di riunire i loro fondi in un unico conto internazionale, che chiamiamo Meccanismo di coordinamento finanziario (FCM).",
    "da4400c9e155e4533283cbd86d1c3361"
  ],
  [
    "Ironia della sorte, la Somalia è riuscita a disintegrarsi alla ricerca di democrazia, giustizia e libertà al suo interno.",
    "181f5e0622806f36c723cfbc62587d94"
  ],
  [
    "Solo per questo motivo, hanno meritato un finale molto migliore alla Columbia di quello che hanno ricevuto con questo cortometraggio. Grazie al cielo la TV ha poi scoperto i ragazzi dopo la chiusura del reparto cortometraggi.",
    "37cd55af5688477e9795cec7c88b4b79"
  ],
  [
    "Di recente ho visto questo film nella speranza di vedere un ritratto accurato della battaglia più sanguinosa del XX secolo.",
    "643f5af2d171e50faaa33d5899b5e620"
  ],
  [
    "Le Nazioni Unite possono essere giustamente orgogliose del ruolo che il Comitato ha svolto nel sostenere la vigilanza e l'attivismo della comunità internazionale e nel fornire un sostegno critico alle forze anti-apartheid in Sudafrica.",
    "2f2da2d0ff2d4ac252db35ad586af610"
  ],
  [
    "Come fan di Bills non vedevo l'ora, ma questo è stato un male.",
    "d8e6e312f4f83b7a02a41efa62e7d679"
  ],
  [
    "Ai sensi dell'articolo 15 del suo regolamento interno, l'Assemblea ha deciso di iscrivere all'ordine del giorno della quarantasettesima sessione un sottopunto aggiuntivo intitolato «Elezione di un membro della Corte internazionale di giustizia» (punto 15, lettera c)).",
    "0952ccec16244bd3e4eafff4d13fa07c"
  ],
  [
    "Poi, nella seconda metà, c'è un colpo di scena che trasforma completamente questo in una profonda storia di portata globale.*********** Minor Spoiler Here ************* Ho solo una lamentela con il film.",
    "468036073a0d8f5f6a4695d8b16af46e"
  ],
  [
    "Tuttavia, lo strumento migliore per raggiungere questo bene supremo per l'umanità, vale a dire l'educazione, non è stato utilizzato». (risoluzione 35/55, allegato all'accordo, appendice alla Carta, per.",
    "81a7b05ffb038a5edb10230bd0a6a26d"
  ],
  [
    "Il medico naufragato Claudio Cassinelli e l'equipaggio atterrano sull'isola, o vengono prelevati dai pescatori o costretti a lavorare per il pazzo di caccia al tesoro Richard Johnson.",
    "2e5f6013fe00708cf58d9be09f6f7843"
  ],
  [
    "È uno spasso e mezzo.",
    "74f4a77459615a67fa1dcbada4aba069"
  ],
  [
    "Tale assistenza dovrebbe essere imminente e, al fine di evitare sovrapposizioni burocratiche e conflitti di territorio, le responsabilità e le priorità nella sua erogazione dovrebbero essere enunciate e concordate in anticipo dal governo e da queste organizzazioni.",
    "c9ede0d717b44eb160717292a4540302"
  ],
  [
    "Nel suo discorso di apertura, l'Ambasciatrice des Îles, copresidente del Briefing Internazionale e Presidente ad interim del Comitato Speciale delle Nazioni Unite contro l'Apartheid, ha fatto eco a questi sentimenti quando ha affermato che:",
    "0a42600ce12ad1291c61fe81a152e908"
  ],
  [
    "Una scena di carnevale del 1986 è stata girata più tardi quella settimana al Jim Hall Racing Club di Oxnard, California.",
    "b998c2ed2f31c849c30051a9d9dfba38"
  ],
  [
    "Gli approcci di successo in tutto il mondo includono limiti alla pubblicità televisiva, specialmente per i bambini piccoli; reti televisive non commerciali di proprietà pubblica come la BBC; e tempo televisivo gratuito (ma limitato) per le campagne politiche.",
    "fac25de05cad8c2b799857871e6bf2dd"
  ],
  [
    "Come gli informati sanno, i leader e i membri del PAC, a seguito della rivolta di Poqo, furono i primi in questo secolo ad essere condannati all'ergastolo a Robben Island.",
    "138c4b674aa160dfc8d7096aa433f6c6"
  ],
  [
    "King a sua volta cedette l'incarico ad Atchison nel dicembre 1852, dopo essere stato eletto vicepresidente degli Stati Uniti.",
    "7c041d5ecffe32dee58304da9534715e"
  ],
  [
    "Ma davvero... a chi importa di queste persone?",
    "c38380cbaaf837a4d6b06dbd6f2db9d9"
  ],
  [
    "Poiché la politica monetaria comune della BCE non è in grado di adattarsi alle condizioni macroeconomiche di tutti i paesi membri, i paesi della zona euro hanno bisogno di regolamenti macroprudenziali che mirino a ridurre l'eccessiva crescita del credito.",
    "f8e6877897e0f24acdf53a092c6d5d7b"
  ],
  [
    "Un'indennità giornaliera per spese personali accessorie è corrisposta a tutto il personale militare a un tasso di 1,28 dollari a persona al giorno, pagabile in valuta locale, per un totale di 6.489.114 persone/giorni ($8.306.100).",
    "4f06a00da2c2ffb794bfb5fcb8746ca0"
  ],
  [
    "All'inizio del 1930, la visita di Sergei Eisenstein in Messico influenzò una dozzina di registi.",
    "25f91a962c2087454b6b963bd7a6388a"
  ],
  [
    "In conclusione, va sottolineato che nel periodo 1990-1991 nessun reato ai sensi dell'articolo 252 del codice penale della Repubblica federale di Jugoslavia è stato denunciato nelle Repubbliche di Serbia e Montenegro.",
    "17a1ac20a135c874823ab604fb063b87"
  ],
  [
    "Ha avuto un primo atto molto lento, scene di uccisioni pigre, personaggi fastidiosi e piatti e una svolta molto stupida e incredibile.",
    "39f3fc7ad78b3157eed057f6b6b4e5b8"
  ],
  [
    "Sally è esuberante e fedele a McGargle indipendentemente da ciò che fa, ma McGargle sembra sentirsi un po' in colpa per averla tenuta nel circo invece che con la sua famiglia in tutti questi anni.",
    "ff732e728bef809687f71adb971ccc66"
  ],
  [
    "Negli Stati che hanno accettato la giurisdizione della Corte, gli individui saranno in grado di accedere direttamente alla Corte",
    "b08c2e4fed6c3871649230f684b07af4"
  ],
  [
    "Che il contributo e la partecipazione effettiva delle donne indigene siano presi in considerazione in tutte le questioni e le attività relative allo sviluppo e all'ambiente che riguardano le popolazioni indigene.",
    "23ca1fe23c85de0c3f287abf32089756"
  ],
  [
    "Allo stesso modo, i governi europei dovrebbero compiere un nuovo sforzo determinato per rafforzare il senso degli europei di una storia condivisa e di valori comuni.",
    "4da7ca60e343edc235e38d8486b440bd"
  ],
  [
    "A tale riguardo, si dovrebbe prestare particolare attenzione alla formazione dei funzionari delle forze dell'ordine (polizia, esercito, forze di sicurezza e agenti penitenziari), giudici, avvocati e membri di altre professioni, quali i giornalisti, le cui attività hanno un'incidenza diretta sulla realizzazione degli obiettivi stabiliti nel Patto.",
    "dbcb8e466102fd367106cd8981bec5d4"
  ],
  [
    "«Ancora una volta, abbiamo un film che racchiude circa 20 minuti di intrattenimento - gran parte dei quali coinvolge i testi occasionalmente divertenti della band - in un pacchetto di 90 minuti». Per chiunque sia abbastanza grande da ricordare, questo è sulla falsariga del primo «Bill and Ted» SENZA la trama.",
    "0ea70197bf555c7a7f10396a1ff1a650"
  ],
  [
    "Alcuni paesi asiatici hanno già iniziato a costruire una cooperazione in materia di sicurezza reciprocamente vantaggiosa su base bilaterale, gettando così le basi per una potenziale rete di partenariati strategici interconnessi.",
    "cc6a3928ad01745146da8cab056780c1"
  ],
  [
    "ha valutato l'importanza di qualsiasi misura che possa contribuire al passaggio dall'ISIC Rev. 2 alla Rev. 3 e la necessità di individuare e affrontare gli impedimenti al passaggio dall'ISIC Rev. 2 alla Rev. 3;",
    "7932225fb4fe5a9aaa08273bc8307be0"
  ],
  [
    "Attualmente questo servizio è fornito solo da studenti di giurisprudenza e non è chiaro se o quando verranno eseguiti i piani del Ministero della Giustizia.",
    "35eb1f4b2390b14eb334b841da969042"
  ],
  [
    "È stato riconosciuto a livello internazionale come l'albero più raro e quindi più a rischio di estinzione al mondo.",
    "56fbd7cb9d53d1b2034ec2f0a5c24999"
  ],
  [
    "Inoltre, quando i personaggi guidavano in un camion, il rumore del motore (o la radio?",
    "cb9eb74e6a477f5fcd5845fa399bbdda"
  ],
  [
    "Ciò significa principalmente che, nonostante le massicce sparatorie, le persone innocenti tendono a non morire o almeno non le vediamo morire.",
    "8f45e0adfd1002d2a436a1546b35a5c5"
  ],
  [
    "L'ente appaltante risponde a qualsiasi richiesta di chiarimento della richiesta di proposte presentata da un fornitore o da un contraente entro un termine ragionevole prima del termine per la presentazione delle proposte.",
    "d94b3bc27640ec6225880db2ddb06f66"
  ],
  [
    "Mostra un uomo che disprezza (forse odia) il mondo.",
    "31f249db81fbf99fadad332be19269cd"
  ],
  [
    "Speravo che con il successo americano di Janet McTeer anni dopo (con Tumbleweeds) questo film sarebbe tornato disponibile per noi.",
    "e67f8a80bf7762558c4273f64e65ab3e"
  ],
  [
    "L'intenzione era comprensibile: se tutti nel mondo scambiassero la maggior parte delle lampadine con lampadine fluorescenti compatte (CFL) ad alta efficienza energetica, potremmo risparmiare il 3,5% di tutta l'elettricità, o l'1% delle nostre emissioni di CO2.",
    "8e6e5483d47451ac3ec5df0b4e2ab7da"
  ],
  [
    "Il Giappone non è solo uno dei maggiori partner commerciali e di investimento della Cina, è anche il vicino più potente con cui la Cina vuole essere in buoni rapporti, in parte per dimostrare che l'ascesa della Cina non è una minaccia per l'Asia e il resto del mondo.",
    "7f59168b928dc9fd53ea8caeb28a6b3b"
  ],
  [
    "Sottolineando anche in questo contesto l'importanza cruciale del disarmo per raggiungere una pace e una stabilità durature in tutta la Somalia,",
    "0a99a8cd9aaf3ed0ec2afc9652ddc473"
  ],
  [
    "Unità di manutenzione del battaglione di costruzione/CBMU, un quarto delle dimensioni di un CB erano una.",
    "e9bdb90bfb44253c6bba15326fd55ec2"
  ],
  [
    "The Women di George Cukor rimane una delle gemme scintillanti del 1939, il più dorato degli anni d'oro di Hollywood.",
    "32070cf4f72864490bc7262ef57145cf"
  ],
  [
    "Attraverso la joint venture UNEP/UNDP, l'Ufficio delle Nazioni Unite per il Sahel ha continuato ad assistere i paesi sudano-saheliani nell'attuazione del piano d'azione e a raccogliere ulteriore assistenza finanziaria e tecnica da parte di altri organismi.",
    "8debcad401c950665f0ee2df1dad7dc5"
  ],
  [
    "6/1980",
    "83b358e0b0f0a80ea917cea19cec2dfd"
  ],
  [
    "OK, quindi Herc è un fusto... ma il resto delle 3 ore sono state sprecate, sprecate... oh umanità! NH",
    "3b3c3928b264310bba1e50f94bea7d76"
  ],
  [
    "In mancanza di accesso a strumenti economici di base come il cambio e le politiche monetarie, l'Argentina non ha potuto superare i profondi shock esterni della seconda metà degli anni '90, quando i prezzi all'esportazione sono diminuiti,",
    "26702a09cb8d35f03342f85889c33974"
  ],
  [
    "Ma non contare su un tasso di cambio euro-dollaro stabile, tanto meno su un euro ancora più forte, nell'anno a venire.",
    "1e960c32efb843c58180dc9ae746013d"
  ],
  [
    "d che gli Stati della zona contribuiscano ulteriormente a questi sforzi, in particolare quelli che dispongono delle pertinenti capacità, per valutare una possibile cooperazione con gli Stati membri interessati ai fini dell'istituzione di meccanismi di monitoraggio congiunti nell'Atlantico meridionale, compresa la sorveglianza costiera delle discariche tossiche.",
    "fb2be8be023c453ca1a5d31f85aaf8aa"
  ],
  [
    "Ha cercato di renderla sexy senza rendersi conto che lo era già.",
    "b3ab4d34511c288961ac09cd2f41368e"
  ],
  [
    "Come nel mondo questo minuscolo film abbia attirato abbastanza attenzione da ottenere cinque importanti nomination agli Academy Award nel 1983 è un mistero per me, ma è bello sapere che l'Academy può essere colpevole di una dimostrazione di buon gusto ogni tanto (ovviamente, hanno dato il premio quell'anno a «Termini di tenerezza» - dopo tutto , non vogliono essere accusati di mostrare TROPPO gusto) .Grado: A",
    "34bfa6dbddcfb6d1641ca8488efc16a0"
  ],
  [
    "recenti dichiarazioni intransigenti del leader turco-cipriota Denktash e su una serie di nuove attività provocatorie e dimostrazioni condannabili organizzate dall'entità secessionista legalmente invalida nel territorio occupato della Repubblica di Cipro, come segue:",
    "f9a3533feee8bc44dac752546560f4a3"
  ],
  [
    "Nelle quattro stagioni successive ha giocato un totale di 30 partite nella parte alta che è stata colpita da infortuni e una perdita di forma.",
    "a4533298c89e2efeccdea5def0e841f4"
  ],
  [
    "Nella Repubblica Unita di Tanzania, nel 1991 si sono tenuti «vertici» delle legislature appositamente convocati sia sulla terraferma che a Zanzibar per approvare le basi su cui viene redatto l'NPA.",
    "bcbff7f67c8e496354a16f7204c0a140"
  ],
  [
    "Nel 1999 gli è stata dedicata una Golden Palm Star a Palm Springs, California, Walk of Stars.",
    "176298b55b865211671d63acc39df622"
  ],
  [
    "Lui gracchia al barista «dammi un pacchetto di patatine fritte» Mentre lo sta mangiando possiamo sentire quanto sta diventando più assetato, sentiamo una voce in sottofondo che dice... «Continua a costruire quella sete, costruiscila finché non puoi più trattenerla... poi soffiala via con TEAM» L'uomo beve TEAM (una bevanda analcolica) Sembra che qualche dozzina di sacchetti di patatine la sete è così intensa che non riesco più a trattenerla, La stagione 2 ha ancora più colpi di scena della stagione 1.",
    "87208a7d5de3d22d7bd1655d91de53a1"
  ],
  [
    "La conoscenza, il progresso scientifico, i viaggi e le comunicazioni globali ci offrono molte opportunità per trovare soluzioni ai grandi problemi del mondo.",
    "c63bf9c95419efe48a4ebf05160088a9"
  ],
  [
    "Dichiara specificamente (a) che la domanda è stata presentata dal governo della Repubblica di Cipro riconosciuto dalla Comunità europea e dai suoi Stati membri come l'unico * ristampato per motivi tecnici.",
    "9befad03aabb85fc66ec92a9382198f7"
  ],
  [
    "Né è chiaro che la divisione all'interno dell'élite iraniana tra i puristi rivoluzionari e quelli con una mentalità di classe mercantile porterebbe presto a un cambio di regime.",
    "e4a4ca7d072a8b04c2a5453006eafad7"
  ],
  [
    "Un oratore ha ritenuto che la disposizione dovrebbe affermare più chiaramente che il mandato del sottocomitato non si sovrapporrà al ruolo del CICR ai sensi dei trattati sopra menzionati.",
    "1b07a349de758bb4b0ebbb87852ce05c"
  ],
  [
    "Kissel si è presentato come assistente guidatore/cannoniere con gli equipaggi dei carri armati nei 20 giorni dell'operazione.",
    "4ec4aec64d7501fd9d31fdc9b4c9eb74"
  ],
  [
    "E Joe Mantegna sussurra amorevolmente a sua moglie mentre scivola in sedazione pre-operatoria.",
    "e76ac3503af16cd0d16314a46961460a"
  ],
  [
    "I due governi useranno sicuramente la visita di Hu per celebrare l'anniversario con nuovi programmi progettati per migliorare la comprensione e l'amicizia bilaterali.",
    "f4818220bb72dadbafae02fb51606f1b"
  ],
  [
    "Chadbourne ha inventato uno strumento noto come rastrello elettrico attaccando un pickup per chitarra elettrica a un rastrello.",
    "a56ac7cadcfb73bb362f680cbd103fc9"
  ],
  [
    "Il cambiamento più evidente nella classifica è l'ascesa dei principali centri finanziari asiatici, e non solo Hong Kong e Singapore, ma anche Shanghai, Pechino e Shenzhen.",
    "93cf64abbfaa5b412fc902c9e9a437a4"
  ],
  [
    "Anche prima della guerra, la situazione idrica era precaria in quanto solo il 45 per cento della popolazione urbana e il 23 per cento della popolazione rurale avevano accesso ad acqua potabile sicura, vale a dire circa 750.000 persone su 2,2 milioni di persone.",
    "99b6efe4f3e1f7aac6174b1f81791b2e"
  ],
  [
    "Alcuni intrattenimenti possono essere derivati dagli stili e dalle canzoni eccellenti di Holly eseguite in una variante B..",
    "e2b9024e13133a84bddb0b64a8c48a85"
  ],
  [
    "È preciso al 100% ed è un po' sdolcinato in alcuni punti?",
    "ba59c5b622d2a3fab36aa34c0d727aae"
  ],
  [
    "La primavera araba, tuttavia, rivela la fragilità dei regimi politici repressivi che cercano di mantenere la loro legittimità limitando i flussi di informazioni.",
    "6a3fee8912e91c7fd03d28d865405451"
  ],
  [
    "Sebbene Morfeo giocasse solitamente come centrocampista offensivo, spesso non era schierato nella sua posizione normale all'inizio della sua carriera, a causa della prevalenza della formazione 4—4—2; era quindi in grado di giocare in diversi centrocampisti e posizioni d'attacco, e poteva anche giocare come ala sinistra, come secondo attaccante, o anche come trequartista profondo.",
    "2129a1cf49027628cea7cb550bfc63eb"
  ],
  [
    "È stato membro del consiglio di amministrazione del consiglio di stato per l'American Civil Liberties Union del Colorado e della Colorado Commission on Respect for Law, nonché del National Council on Social Studies.",
    "aded8c4b4c4af4293a1c53ed9118a642"
  ],
  [
    "Ma, mentre la crisi si approfondiva, la cancelliera tedesca Angela Merkel si è adoperata per convincere i suoi omologhi europei ad attuare un regime di sanzioni ampio e mordace.",
    "4d0df138978390ed7e0ebde456445ab4"
  ],
  [
    "Ora, se lo guardi da adulto, d'altra parte, sarai trattato con il film anti-droga *più strano* da questa parte di «Reefer Madness».",
    "73005dd260d055b80df34e5f5de9a1b1"
  ],
  [
    "Sappiamo che la sfida è grande, ma il premio vale la pena lottare e l'Europa dovrebbe sapere che questo è il nostro obiettivo.",
    "6633f225a3dcd1e8a8a88d7c2ef87c42"
  ],
  [
    "Ha convenuto con il rappresentante di Cuba che anche la seconda commissione dovrebbe esaminare la questione, tenendo conto",
    "7c4707b2962c629b9e7a12afc09d7f44"
  ],
  [
    "Nefilim era persino considerato una statura.",
    "50be407927469a61efd183a59e242f00"
  ],
  [
    "Gli scrittori credono davvero a questa spazzatura che stanno pompando?",
    "7cece832bb9c5fbf698da5f5d2a12fd0"
  ],
  [
    "Ho visto questo film diverse volte e lo trovo molto avvincente e triste.",
    "37333c1a2de95672e3da70b801c33f13"
  ],
  [
    "L'eventuale candidato sarebbe saggio incorporare le migliori idee dei suoi avversari e le persone migliori nella sua campagna.",
    "24f5cb5eb469bf7882a5bb0a49e88eb8"
  ],
  [
    "Riconoscendo inoltre che una forte componente dei diritti umani è indispensabile per il processo di pace politica e la ricostruzione postbellica del Ruanda,",
    "3308527b9ab87b486b2b088a9d23a37e"
  ],
  [
    "In seguito è stata trasferita a fare crociere diurne e notturne da Hong Kong.",
    "75a5e2f130fc430954a0d3a5a11d7ec1"
  ],
  [
    "Anche il finale effettivo utilizzato nella storia è a favore scaricato per un lieto fine che rende muto l'impatto complessivo.",
    "57aa4388c05280ed4e38ec41ba4200cc"
  ],
  [
    "Il 22 novembre è stata pubblicata un'immagine sul loro sito ufficiale giapponese, rivelando le copertine delle giacche, i produttori, i prezzi e i regali bonus inclusi in ogni edizione.",
    "dfd3951493cd4951dd194f9cd77b054c"
  ],
  [
    "ping, pacificazione, cooperazione umanitaria, tecnica e speciali esigenze operative dell'Organizzazione.",
    "76457add18d4f0d35f4ad93615ceb297"
  ],
  [
    "Tuttavia, lo scrittore Cryer e il regista Richard Schenkman sono troppo occupati ad affrontare le vite abbastanza poco interessanti di Stan e Daniel piuttosto che concentrarsi su Richie.",
    "05a941aa625e0898d0f924296dd38f3c"
  ],
  [
    "ma ad essere onesti, Uberta non sta zitta è un po' divertente.",
    "3ebf337879a874eebb881597c70c153a"
  ],
  [
    "Certo la trama è improbabile, ma questo non impedisce di godersi questo film.",
    "1d6dd7ff50d9f6c42c974d6c528ef2ec"
  ],
  [
    "Le continue incertezze in merito alla disponibilità di risorse sufficienti per lo svolgimento di tali missioni hanno aggravato la precarietà della situazione.",
    "f7774abc42bce5a51db0065c25f542cb"
  ],
  [
    "Una triste delusione.",
    "d7bd3cc844fc4e3d8c61548f6896593c"
  ],
  [
    "Forse non la MIA vita... Non puoi fare a meno di voler correre nei boschi in pantaloncini corti e calzini alti fino al ginocchio e capelli piumati ogni volta che vedi questo film.",
    "8f2d00662ce99946a457fc9b1d9bea36"
  ],
  [
    "Come è arrivato alle sue opinioni?",
    "3c19349827f31ae2f30b30bad69ce1af"
  ],
  [
    "Okla, ho continuato a parlare di questo film.",
    "a0f594af9afc73af53a612d591c74be6"
  ],
  [
    "Le statistiche sulle politiche economiche delle agenzie finanziarie internazionali per il rafforzamento delle economie latinoamericane erano angoscianti.",
    "e40e58f0b9516595b21c290d8002cf69"
  ],
  [
    "Ho visto «Mirrormask» ieri sera ed è stata un'esperienza insoddisfacente. Non credo di poter continuare con un'analisi del lavoro di Gaiman senza perdere la voglia di vivere.",
    "4b67883197fc02cb187508d8f471a8fb"
  ],
  [
    "In Europa, il Cremlino è stato in grado di perseguire con successo una strategia divide et impera, in particolare alla luce della decisione dell'Ungheria di sospendere i flussi di gas verso l'Ucraina.",
    "30f38fdf3aa77c3133791e7b1d9fb282"
  ],
  [
    "L'esperienza ha dimostrato che la fornitura di assistenza umanitaria è un'attività complessa che richiede molta chiarezza, trasparenza e comprensione a tutti i livelli.",
    "72222a96588d38092f11d79c2c9e9d06"
  ],
  [
    "Il raggiungimento dell'allineamento organizzativo sull'importanza della gestione dei dati (così come la gestione dei dati come area di interesse costante) è il dominio della governance.",
    "ce1ad3ae7550a5bd9f0af93db8d8e173"
  ],
  [
    "Se non l'avete ancora visto, dovreste farlo su DVD.",
    "7de33f507b37ed50d1082c74f32bff97"
  ],
  [
    "Dor Golan è stata fondata il 25 Agosto sui terreni agricoli collegati a Moshav Sha'al, e secondo quanto riferito era solo un insediamento «temporaneo» i cui residenti alla fine speravano di trasferirsi in quello che attualmente era un avamposto dell\"esercito Nahal chiamato Nimrod, più a nord sul Golan.",
    "04bb66cf5674ec1fa8115b4f30704ba9"
  ],
  [
    "L'esercito della milizia di Liegi, desideroso di vendetta per la distruzione nelle loro terre, massacrò la fanteria brabantina.",
    "905488a6e62d04b213a54f9cced0a1a5"
  ],
  [
    "Non ci viene data alcuna profondità reale a parte «aveva qualcuno che amava, è morto, la polizia non lo persegue, lei prende una pistola, yada-yada-yada, viene in qualche modo ma non realmente coinvolta con il detective principale» nel personaggio, e così sono rimasti con qualcosa rimasto dai film precedenti: il codice di giustizia dei vigilanti, dove prendere il potere nelle proprie mani è tutto ciò che c'è.",
    "0e62736de7c2745f95838210d7614763"
  ],
  [
    "2. condanna con la massima fermezza tutti gli atti di genocidio, le violazioni del diritto umanitario internazionale e tutte le violazioni e gli abusi dei diritti umani verificatisi durante il conflitto in Ruanda, in particolare dopo i tragici eventi del 6 aprile 1994;",
    "4dbc76a8325115293b2bc37dee7de021"
  ],
  [
    "Questa strada attraversa il cuore di Pikit.",
    "7ff511deaaa01898bee85ee7f29452cb"
  ],
  [
    "Sembrerebbe di no, poiché è anche vero che le persone molto fiduciose hanno anche redditi più bassi della media.",
    "09c96199d8baa21f39537cd611b3b385"
  ],
  [
    "Il lavoro di sviluppo consiste nel fatto che non sono in grado, a causa delle limitazioni delle risorse, di aumentare gli sforzi di assistenza su una scala commisurata alle sfide che aiutano gli Stati membri ad affrontare.",
    "c3ede900ce9fd41a223f0fc3e3843178"
  ],
  [
    "Nel 2010 il distretto aveva un indice di voto partigiano di Cook di R+6.",
    "9c2b37330e0eb7795ac1565695bd2174"
  ],
  [
    "Non posso credere che questo film abbia una valutazione media di 7,0!",
    "c3b788557269c5b87461eea2f0040281"
  ],
  [
    "È buono, semplicemente buono!",
    "f6a34549e480b9921dd428b510697b93"
  ],
  [
    "c il sistema di controllo di sicurezza dell'Agenzia per l'energia, che garantisce la non diversione di programmi nucleari pacifici, al fine di promuovere la cooperazione per contrastare la minaccia del terrorismo nucleare e di sviluppare nuovi meccanismi per proteggere congiuntamente le infrastrutture critiche dagli attacchi informatici.",
    "8e8fa7f0510caebc2d06393ba83d80b2"
  ],
  [
    "bania ha da tempo chiarito che mettere il Kosovo sotto il controllo e la protezione delle Nazioni Unite è l'unico modo garantito per prevenire i conflitti e scoraggiare la silenziosa «pulizia etnica» che la Serbia sta praticando lì».",
    "aff7d2040136e6932a66849ae12970cf"
  ],
  [
    "Sempre a luglio, la California Film Commission ha assegnato un credito d'imposta di 20,7 milioni di dollari alla produzione, andando verso i primi 100 milioni di dollari spesi in spese statali qualificate, rendendo la California la location principale per le riprese di Captain Marvel.",
    "7ca462f0bc5a791923975528bef8d434"
  ],
  [
    "Immagino che invece abbia scelto di concentrarsi sul palcoscenico britannico.",
    "01df028a3feb5419df421c9ee5251b98"
  ],
  [
    "Le persone che gestivano grandi imprese erano spesso senza scrupoli e in alcuni casi hanno utilizzato la loro posizione dominante sul mercato per cacciare i loro concorrenti, consentendo alle imprese sopravvissute in seguito di limitare l'offerta e aumentare i prezzi.",
    "45aa92e0d823d84d29b781a04c20251b"
  ],
  [
    "Il mio governo ritiene che l'esame della relazione da parte dell'Assemblea generale debba includere l'adozione di una risoluzione dell'Assemblea che prenda atto della relazione e formuli raccomandazioni sulla forma e sul contenuto per l'elaborazione di relazioni future.",
    "8e88dd16d17e91af6e77aa598d1a310c"
  ],
  [
    "Non rimarrete delusi.",
    "f976e0b8224509bc26374c68689284c4"
  ],
  [
    "Ad esempio, a proposito di musica popolare, dice muscolosamente, «Si sente un uomo che piange nel buio.",
    "5675e374e13f7d6ca4a02f20a18c977a"
  ],
  [
    "Alla fine, ho investito in Space Adventures, la compagnia che ha organizzato il viaggio di Shuttleworth nello spazio.",
    "fbc5ec3f4db493ef687763b6e833bab2"
  ],
  [
    "Non puoi farlo perché questa è una fregatura così schietta che è difficile credere che qualcuno abbia dato più di una valutazione di 5. Che diamine sta succedendo??",
    "3ed2f9238d04efd8a8e40534fc5f6bb1"
  ],
  [
    "Innovativo nei suoi contenuti, rappresenta un contributo indiscutibile al diritto marittimo internazionale e costituisce una pietra miliare importante nella codificazione del diritto internazionale.",
    "cdfd81bbb9f8ad426d4f9c03f889608f"
  ],
  [
    "Questo remake non si avvicina nemmeno alla cima dell'originale.",
    "fa7b5db38123fd4afaaecd4abdcb8523"
  ],
  [
    "Iniziati nel 1992 e proseguiti fino al 1993, il programma offre corsi di due settimane presso istituti biotecnologici selezionati in tutta l'America Latina.",
    "f1244046cee3160a828e0946ca84e8e6"
  ],
  [
    "È tardi, sono stanco e ho già perso più che abbastanza tempo a scrivere di questo pezzo di spazzatura.",
    "423f80dd73050ac77864b84bf877f0d7"
  ],
  [
    "c) la dichiarazione sulla protezione di tutte le persone dall'essere sottoposte a tortura e ad altre pene o trattamenti crudeli, inumani o degradanti (risoluzione 3452 (XXX) dell'Assemblea generale del 9 dicembre 1975);",
    "c5065a21eb76db417fb9a7e1704dacab"
  ],
  [
    "Sarebbe un peccato se Tommy Lee Jones e Robert Duval vedessero mai questo film perché probabilmente saranno associati ad esso negli anni a venire.",
    "027121ada458229dce8c7253fbe9c00f"
  ],
  [
    "Le cose non vanno come Tiffany aveva sperato e Chucky si rivela non essere l'uomo dei suoi sogni, dopotutto, così lo rinchiude in un box da gioco in cui Chucky è meno che felice.",
    "215d73b0d2842e275173c6ae762cb108"
  ],
  [
    "Alla fine della Grande Depressione, nell'agosto 1938, un articolo di Ralph M. Blagden nel Christian Science Monitor riportò una serie informale di interviste",
    "4f0680f05dd5cec8b9f7bbd3535e5b45"
  ],
  [
    "Egli riteneva che una tale raccomandazione generale sarebbe stata corretta ed efficace, soprattutto se agli Stati parti fosse stato chiesto di includere nelle loro relazioni il modo in cui avevano incorporato gli obiettivi e i principi dell'Anno nella loro attuazione della Convenzione.",
    "2ffb646a9e94f7f0cdd9b6ca8368ed3b"
  ],
  [
    "Un prototipo ad alte prestazioni (P46) chiamato Espace Biturbo Quadra fu proposto anche da Matra nel 1990, prima che la seconda generazione di Espace entrasse in produzione.",
    "13a5600ba56785c22fec9571231db7f6"
  ],
  [
    "Ho visto questa serie in TV nel 1990 e l'ho adorata (avevo nove anni).",
    "256d762db511fdedc77e319b4ff519d0"
  ],
  [
    "Ho la sensazione che ciò che pensi di questo film dipenderà fortemente dal tuo quadro di riferimento.",
    "1c531953cc00bcea88cfe9ae307175b1"
  ],
  [
    "ks principalmente a un'organizzazione non governativa — la Nuclear Threat Initiative — e al finanziamento iniziale di Warren Buffett.",
    "c5e3d82e9d6125018ade51ef336e22e3"
  ],
  [
    "Altre attività di formazione dell'UNU nel 1992 comprendevano la convocazione di corsi di alto livello in settori quali le applicazioni informatiche, le risorse minerarie e l'economia ambientale.",
    "ce5494dcf2bb438f25449f83437b2840"
  ],
  [
    "Dovrebbero inoltre essere adottate disposizioni per consentire agli utenti dei paesi in via di sviluppo di essere maggiormente coinvolti nella pianificazione e nello sviluppo di tecnologie e sistemi spaziali al fine di garantire che i sistemi futuri siano progettati per soddisfare le esigenze di tutti i paesi.",
    "0ecfa804c55efa84c52544000a50cf10"
  ],
  [
    "Alcune scene di sangue sono sorprendentemente vivide, anche per Hammer, e queste sono state ritagliate dalla versione originale negli Stati Uniti (nonostante una valutazione R dalla MPAA), anche se la versione completa è ora disponibile su home video.",
    "83850e199ba9173273af6720071d04e7"
  ],
  [
    "Altamente consigliato!",
    "9a7bf00c586eb439fa780c62701b8991"
  ],
  [
    "Non ci sono restrizioni alla convocazione di conferenze locali o internazionali su argomenti artistici o scientifici e la richiesta di fondi viene spesso presentata al ministero competente.",
    "dd0a5ef213bf943e9b74b03a100b5982"
  ],
  [
    "Una spazzatura come questa deve sicuramente suggerire il perché. **",
    "940d06dbbbbd289d103cf7661cd80891"
  ],
  [
    "A mio avviso, usare il bilancio della Germania per aiutare direttamente i suoi vicini è molto più probabile che funzioni rispetto al presunto effetto «trickle-down» di un'espansione fiscale guidata dalla Germania.",
    "620e8a7e1199d282be853283da78efa2"
  ],
  [
    "Esprime profonda gratitudine e apprezzamento al Dr. Tolba per aver adempiuto alle sue responsabilità di Direttore Esecutivo del Programma delle Nazioni Unite per l'Ambiente",
    "b7c00d50bfd96eaea07608199d887d08"
  ],
  [
    "1. Anjelica Huston — L'onore di Prizzi 2.",
    "35439a6ea7cfeb374d8a0a538f9f3c4c"
  ],
  [
    "WGM Ludmila Saunina (Russia), ha vinto la sezione femminile a 14 giocatori con un punto pieno, 8,5/11, guadagnando 700€.\n\n! #!!",
    "47306aae3e9824a3e66c8e53c93fba58"
  ],
  [
    "Il regista Vincente Minnelli non ha assolutamente idea di come montare questa stravagante trama, inventata da Edward Chodorov da una storia di Thelma Strabel, e il cast amichevole e di prim'ordine (tra cui Robert Taylor, Robert Mitchum e Edmund Gwenn) viene lasciato calpestare acque torbide.",
    "483a5190b0233b48701cc4680ba137ff"
  ],
  [
    "La sua posizione costruttiva deriva da una visione del mondo che attribuisce un posto d'onore ai valori della democrazia, della giustizia sociale, dello sviluppo economico e della protezione dell'ambiente.",
    "674db996eec5b950ceecbe2a3870829b"
  ],
  [
    "cruitment e formazione e servire come mercenari per essere reati punibili nelle legislazioni nazionali degli Stati membri delle Nazioni Unite, tanto più che i principi della politica estera della Jugoslavia sono sempre stati basati sul diritto dei popoli all'autodeterminazione e alla condanna del coloniale e regimi razzisti.",
    "15191df108f92fd48ce9bd35bd693585"
  ],
  [
    "Arrivò a Eniwetok il 16 agosto 1945, e operò tra i Marshall e le Caroline, controllando i convogli e prendendo il suo turno come nave di pattuglia fino a quando non lasciò Eniwetok l'8 dicembre per Pearl Harbor, arrivando otto giorni dopo.",
    "ed33fa79bc13c9e874eb16ecccf835f8"
  ],
  [
    "Questa è stata una sorpresa e migliore della maggior parte dei film che ho visto di recente.",
    "0906b47e40d370aa32e62f8b1294a989"
  ],
  [
    "Sono state avanzate proposte 42/ secondo le quali i paesi che concedono la preferenza dovrebbero cercare di compensare tali effetti negativi attraverso una maggiore copertura dei prodotti, la riduzione o l'eliminazione delle restrizioni alle importazioni preferenziali e la semplificazione dei regimi, con una maggiore trasparenza e un effettivo trasferimento del reddito paesi beneficiari.",
    "1f6b90fd358c35c876e7f725e10342ff"
  ],
  [
    "Nel giudicare se questi valori teorici prefigurino un grande riallineamento dell'euro, vediamo quali sono le cause.",
    "ea089a42806bf05b1edbf6ee87e625d8"
  ],
  [
    "Nel 1950, Kundera, allora comunista di 20 anni, avrebbe denunciato alla polizia criminale come spia occidentale un uomo che non aveva mai incontrato — un amico della fidanzata del suo amico.",
    "2836314079ed60d9d9c37e5b64f95fc8"
  ],
  [
    "Nelle sue prime forme, TeslaCrypt ha preso di mira i dati di gioco per giochi per computer specifici.",
    "94dc1c5d42f64fe2b39fedcd1d7d3432"
  ],
  [
    "Mentre è lontano, uccide accidentalmente un animale incantato che gli porta una maledizione.",
    "cb5a22ecb6becfd4483112bc918a944e"
  ],
  [
    "È super scadente e la recitazione va bene nella migliore delle ipotesi, ma cosa si può desiderare di più da un film horror degli anni '80?",
    "fd6b083ff16beee00629569afe6562c3"
  ],
  [
    "Un decennio fa, la difesa dell'integrità territoriale della Russia e il ripristino della governabilità erano in cima alla lista delle priorità.",
    "05d0a65a15a3f9ccae07f7c2520823b6"
  ],
  [
    "La sua competenza dovrebbe coincidere con quella degli Stati, che potrebbero giudicare una causa o deferirla al tribunale.",
    "31ce332c13560582a5124f8735cbb6e1"
  ],
  [
    "Ma poco sa, uno sconosciuto si annida in casa, e molesta costantemente Johnson via telefono.",
    "f8b7afe7a52e3f12515cd8490a266f0f"
  ],
  [
    "Sono d'accordo con quanto concluso da molti altri revisori.",
    "7d61ffb48fe63f6ac6f9d59acd5b5e6e"
  ],
  [
    "Il Comitato speciale sulla situazione per quanto riguarda l'attuazione della dichiarazione sulla concessione dell'indipendenza ai paesi e ai popoli coloniali, con la cooperazione delle potenze amministrative, dovrebbe:",
    "c963b3b1c01a23835dd73d5c7ec10bcb"
  ],
  [
    "Il suo ruolo di direttore era quello di garantire che la missione dell'OSAA nel migliorare il sostegno internazionale per lo sviluppo e la sicurezza dell'Africa fosse ben soddisfatta.",
    "9359a5d2128db4331a04de0c2b4eed37"
  ],
  [
    "PER FAVORE... ci sono troppi bei film della seconda guerra mondiale là fuori per farti perdere tempo con questa spazzatura.",
    "3ee0b51488573cee4bf12be472efae98"
  ],
  [
    "Per la gente comune, la corruzione su larga scala è meno visibile, perché, mentre le somme coinvolte sono sbalorditive, i costi non sono percepiti direttamente come nel caso di innesti di livello inferiore.",
    "44923247b86c27d074e3b0235103a01c"
  ],
  [
    "In questo importante documento il signor Boutros-Ghali ci ha presentato le sue opinioni su come affrontare le sfide del nostro tempo.",
    "dfd686961e88bf48ef19409d15af36de"
  ],
  [
    "Il logger ottico consentirà una rapida definizione della cronologia del ghiaccio in un pozzo trivellato, in poche ore dopo la perforazione.",
    "8145990d836019225407ed283c1c46e9"
  ],
  [
    "Racconta una storia assolutamente stupida.",
    "e6ffcc189e95eb4bf4740581ca662d36"
  ],
  [
    "Le persone che credono davvero nell'Antico Testamento staranno lì a scuotere la testa.",
    "62a7a67189efab5db13f77d983e02f54"
  ],
  [
    "È la storia di una banda affiatata di bambini normali che crescono nel centro della città e fa sentire come se fossero effettivamente seduti in disparte, piuttosto che guardare su uno schermo cinematografico o in televisione.",
    "4350aa499266a6d881267c2b21e17cee"
  ],
  [
    "Ma l'amaro risentimento dell'esercito per la fine dello status di superpotenza della Russia, rafforzato dall'umiliante perdita di risorse e prestigio da parte dei militari, non è meno evidente.",
    "3aee28eea27e203cf1c874c4d94994a9"
  ],
  [
    "Israeliani e palestinesi non riescono a trovare la via d'uscita da soli, perché nessuna delle due parti oserebbe disarmare forzatamente i propri estremisti senza una prova assoluta che l'altra parte farà lo stesso.",
    "468d5cf1d1f2f65f3dbf33943e2c55e4"
  ],
  [
    "Poiché, durante la sessione in corso, l'Assemblea generale era tenuta a fornire al Comitato per i contributi le linee guida per il suo lavoro sulla prossima scala di valutazioni, era importante determinare quali modifiche dovrebbero essere apportate alla metodologia attuale al fine di tenere conto dei problemi degli Stati che aveva recentemente ottenuto l'indipendenza o le cui economie erano in transizione.",
    "f94ffac972497570e279eab2925652fa"
  ],
  [
    "Schierato in Inghilterra nel luglio 1943 e inizialmente utilizzato per organizzare unità di difesa aerea.",
    "5855f65f43356e8b6370e4ba7d6f4ebc"
  ],
  [
    "Il pubblico, tuttavia, sembrava divertirsi, quindi probabilmente sono solo io.",
    "1e823fd3780a1af9afe5c1cf222ca5a9"
  ],
  [
    "Ma questo non doveva essere il caso di questa versione di The Magnificent Seven.",
    "12d2a5323ebf8f582225e645c8b2fc30"
  ],
  [
    "c) Ottantatré materiali tecnici sulle regole tecniche dei veicoli stradali e relative modifiche (2); catalogo di documenti tecnici selezionati sulle autostrade transeuropee nord-sud e modifiche all'accordo del 1958 sulla costruzione di veicoli a motore e relativi regolamenti allegati (80).",
    "e7521790a20b8a9fd4359ff3430b8974"
  ],
  [
    "Quando, con l'espulsione degli ebrei dalla Spagna nel 1492, molti degli esuli si stabilirono a Gerusalemme, Bertinoro divenne il loro capo intellettuale.",
    "04507f02e6b5eb2495948f0b0b24eeea"
  ],
  [
    "Ho visto Hurlyburly a Broadway e mi è piaciuto molto.",
    "b04922db4a6ee739adcc74dd3f445d3a"
  ],
  [
    "Oltre ai milioni già messi in povertà nel 2008-09, altri 64 milioni potrebbero cadere in condizioni di estrema povertà nel 2010 a causa degli effetti congiunti e persistenti della crisi",
    "9cb32af88dad6e73b26ead294139b25a"
  ],
  [
    "Dopotutto, è un film in più di quello che ho scritto o diretto.",
    "8e649c525bd5a9af985f4b69a77042a3"
  ],
  [
    "Se stai cercando un film che dimostri il tono di questo fenomeno cinematografico unicamente americano, «The Last Prom» è piuttosto tipico: cupo, iperbolico, estremamente didattico, pesante sul melodramma.",
    "94486f45b97fbfe048f6980bc33c1589"
  ],
  [
    "Immagina l'influenza che potrebbe essere generata da un istituto pakistano che è stato il leader mondiale nella ricerca sul cancro.",
    "4c6f9ba5a75bec5db1eb9eb1c40456f2"
  ],
  [
    "Sfortunatamente, o non era sicuro di cosa fare con il materiale, o forse, era sotto pressione per consegnare un film diverso da quello che intendeva, sia dallo studio, sia dai sostenitori.",
    "0f51ccb193baf625d7590845918d32f2"
  ],
  [
    "Tuttavia, dopo la morte di Morgan, che apparentemente si è suicidato, gli studenti scoprono che Quinlin è tornato e sta inseguendo le loro anime con il suo amuleto.",
    "c71ad74146869c3dab4b4ccc428d6774"
  ],
  [
    "5.2 L'autore ribadisce che diversi fattori nel suo caso, tra cui la raccolta e la valutazione delle prove, l'omissione di importa",
    "0fa8537e6204c0a82d8e02e2a231876f"
  ],
  [
    "L'unica parte interessante di questo film è stata la storia del jazz e del reggae di New Orleans.",
    "f2234ba2be118234acabd880c77f2d24"
  ],
  [
    "Il sostegno del governo alla rapida crescita della produzione di biocarburanti ha contribuito al disordine nella produzione alimentare.",
    "e6a191a1578b97c015abce3b0306ca96"
  ],
  [
    "Inoltre, a seguito di un'altra richiesta avanzata dall'Assemblea Generale nella stessa delibera, a seguito della conclusione della prima parte della quarantasettesima sessione dell'Assemblea, attraverso la riassegnazione delle risorse, il Dipartimento ha prodotto un comunicato stampa contenente le risoluzioni e le decisioni adottate dal Assemblea, insieme ai registri delle votazioni, in arabo, Engli",
    "e88df2dc67182c75584d6c8555b2f0e7"
  ],
  [
    "Questa versione dell'Espace è stata descritta nel gioco di simulazione di guida Gran Turismo 2.",
    "33001f53cece5b073a86e97fa3a7974f"
  ],
  [
    "Sono sorpreso che ci sia confusione sul titolo di questo film.",
    "00ec7bdab12e58f6d44f230e28732fa9"
  ],
  [
    "In base a tale accordo, l'Europa si unirà agli Stati Uniti per aumentare i livelli di investimento, integrando l'iniziativa americana «moonshot» con un programma di riforme strutturali volto a costruire un'economia digitale, verde, efficiente dal punto di vista energetico e competitiva, mentre la Cina farebbe la sua parte aumentando i suoi consumi.",
    "a817d93a18cb46dca776f1a3e18c6618"
  ],
  [
    "Le autorità penitenziarie ricorrono comunemente a varie pratiche che non sono conformi alle disposizioni del Patto internazionale sui diritti civili e politici e della Convenzione americana dei diritti umani, o alla Norma minima standard",
    "38b5685febc06ed8f1f21b0e0dabf4ae"
  ],
  [
    "È stato rilasciato dopo aver colpito .234 con 27 fuoricampo e 87 RBI.",
    "f5eb2e16139221bb868abcd6600368c1"
  ],
  [
    "È sconnesso e passa da una scena all'altra con poco flusso o significato rilevante per la trama principale.",
    "6cbbd7b739501c8801875b2f88298b71"
  ],
  [
    "A Mosca, la giovane coppia Veronika (T.",
    "e688c71b71068f9469901187079d5e5a"
  ],
  [
    "Anche se questo dialogo, che si svolge nel rispetto delle giurisdizioni assegnate dagli organi principali dell'Organizzazione dalla Carta, è tanto fruttuoso quanto lo richiede il nostro comune sforzo per la pace e la sicurezza internazionali, dovrebbe comunque essere esteso a tutti i membri delle Nazioni Unite, i cui per conto del Consiglio agisce ai sensi dell'articolo 24 della Carta.",
    "774886d24022e0615a9f30b3a6e3ce71"
  ],
  [
    "Il nuovo regime bolscevico firmò un armistizio con la Germania nel dicembre 1917, ma una pace separata non fu firmata fino al Trattato di Brest-Litovsk nel marzo 1918.",
    "041125b1a6ad4a067d5b70ffcb3e7e67"
  ],
  [
    "C'è un altro cast di attori eccellenti (come la convincente interpretazione di Saul Williams nel ruolo di Ernie) che fanno funzionare davvero questo film.",
    "0c28a10e9c7be4857c6e39bf0cd46b8f"
  ],
  [
    "(d) Requisiti di $114.600 per coprire la manutenzione delle apparecchiature per l'automazione degli uffici della Corte, di altre apparecchiature per ufficio e veicoli;",
    "513ff6c6c59e5a5af8d3d4086684ab43"
  ],
  [
    "Dalle elezioni del 2013, è stato il numero 66.",
    "25b205c15ecd0a2f378f9ed2ed9fbc33"
  ],
  [
    "Generalmente abbiamo ottenuto ciò per cui siamo venuti, ma Wild Roomies si è davvero distinto: Per essere orribile.",
    "d08cd2fcf2b5551c0252641dde7c203b"
  ],
  [
    "Con LITTLE VOICE Herman ha dimostrato che si può fare una divertente commedia edificante con anime del nord, ma ho dovuto chiedere dove fosse andato il suo indubbio talento in questo film?",
    "f592bb7cc1c4a5409fe8cb0b17e3f3ed"
  ],
  [
    "Il terzo e il quarto scenario possono svilupparsi anche se gli Stati Uniti rimangono la principale ancora di sicurezza per l'Asia.",
    "b61c4c51af3817fa2a189178e51da22c"
  ],
  [
    "Inoltre non ha fatto le dichiarazioni di accettare le disposizioni degli articoli 21 e 22 della Convenzione.",
    "f8151ebb2de6902ffffc4d0c2e05cbc2"
  ],
  [
    "Nel mondo moderno il servizio militare è diventato una questione di mera routine.",
    "50e1b0093b856b1530351dd5f8c31436"
  ],
  [
    "Kilgore!) O il dialogo e la sceneggiatura, che sono stati stranamente ignorati agli Academy Awards di quell'anno». Non dovremmo provare la psicoanalisi su quell'albero?",
    "92c8f8dfd23ce7f4038dd8beb8c59d32"
  ],
  [
    "Non è stato troppo complicato perché non avevo visto gli ultimi due, ma ho pensato che fosse comunque un bel film.",
    "51c15df26defe685dfc7d4a90fdbfb62"
  ],
  [
    "Immaginate le conseguenze se qualcuno dovesse fare oggi un film altrettanto satirico che criticasse la politica estera degli Stati Uniti? Questo film è esilarante, toccante e tragico.",
    "5b90f4c1b30cf52ee1a89630fcee0821"
  ],
  [
    "Lula riconosce che i progressi in questo settore, compresa la riforma del mercato del lavoro, sono fondamentali se il Brasile vuole crescere sufficientemente da permettergli di portare avanti la sua ambiziosa agenda sociale.",
    "7b7088d69fb24179d483e86644f61773"
  ],
  [
    "Nel complesso, tuttavia, il film è un'opportunità sprecata e le prospettive per un grande film in discoteca rimangono là fuori da qualche parte.",
    "7a77f1b2d09856dc0b1bc9ad018f064b"
  ],
  [
    "Questa linfa fugge di prigione e la trova, con un altro amante, un alto funzionario governativo e donnola interpretata da Gerard Depardieu.",
    "116061aacf5d7784dca7926315fd36bf"
  ],
  [
    "Prima di tutto, da bambino, pensavo che sarei andato sulla luna, senza dover fare molto in particolare per farlo accadere.",
    "0a37ac456b871401f5540cf5875e8f85"
  ],
  [
    "Con la leadership francese, il 2011 offre un'opportunità d'oro per i più importanti mercati dei capitali di adottare regole chiare e precise che richiedono una piena informativa finanziaria da parte delle società del settore estrattivo alle autorità governative.",
    "4d1863c75da679b0bacfa6c4e2417260"
  ],
  [
    "La squadra ha premiato MacInnis come primo giocatore inserito nel programma «Forever a Flame» nel 2012.",
    "965e3740f22f464156f3e966be67f712"
  ],
  [
    "Non è mai noioso e riesce a suscitare più di un piccolo interesse nel vedere cosa verrà dopo.",
    "5257d4bc98bebe6bf6473f8ccc83a472"
  ],
  [
    "Non sarei così sicuro di accettare i test del DNA come prove inconfutabili contro Anna Anderson.",
    "0ea48ea1f537a20eb7b6ee560901a908"
  ],
  [
    "L'Arabia Saudita era attualmente impegnata in una revisione globale delle convenzioni internazionali alle quali non aveva ancora aderito, al fine di adottare le misure necessarie per aderirvi.",
    "4c261faa0a521fd2014b27c3b2f2ea27"
  ],
  [
    "Su quest'ultimo, ha anche recitato nella serie di breve durata di Aaron Sorkin nel ruolo di Cal Shanley, il direttore del controllo occasionalmente afflitto dai nervi per lo spettacolo omonimo del programma.",
    "cc6d1961284de8130adafc9cfa0bcc39"
  ],
  [
    "Se l'acqua può essere gestita attraverso l'irrigazione, questa potrebbe essere combinata con colture multiple (più raccolti all'anno) per produrre un raccolto durante la stagione secca.",
    "73115f188b5eda15ab5c50b90f95f7e5"
  ],
  [
    "«Per far sì che le scimmie facciano tutto ciò che vuoi che facciano, devi dominarle; devi manipolarle per farle esibirsi.",
    "4502fc1d0cee0877ba5ce82c490b5255"
  ],
  [
    "A peggiorare le cose, taglia via dalla corda sfilacciata alle scene di Enrique che cerca di schivare la mazza di gomma in picchiata, fondamentalmente fermo e agitando le braccia.",
    "bde6c3b5c2c86e4a71e3fae57fb1500b"
  ],
  [
    "Il proibizionismo aumenta il ricarico sui prezzi: un incredibile 15.000% nel caso della cocaina che viaggia in Europa dagli impianti di lavorazione andini.",
    "ae3fd4455f2935b0e2e839327ab9302f"
  ],
  [
    "Insieme a più di 300 altre chiese parrocchiali in tutta la Norvegia, fu un seggio elettorale per le elezioni dell'Assemblea costituente norvegese del 1814 che scrisse la Costituzione della Norvegia.",
    "96cd890324abc41bbb6ced7963a90269"
  ],
  [
    "Tuttavia, rappresenta un chiaro impegno da parte dell'UE a prestare il suo sostegno politico ed economico alla loro transizione e riforma, un processo che dovrebbe portare prosperità e stabilità all'intera regione.",
    "5f70808049f19b175743aed794e54f26"
  ],
  [
    "ee; ha adottato una riforma sanitaria radicale e altamente impopolare (la cui costituzionalità sarà determinata dalla Corte Suprema quest'anno); ha imposto nuove e vaste normative su vaste aree dell'economia; ha abbracciato una politica industriale che seleziona alcune società per un trattamento speciale; impegnata nel prestito e la spesa a livelli superati solo nella seconda guerra mondiale; e il potere centralizzato a Washington, DC (e, all'interno del governo federale, nel ramo esecutivo e nelle agenzie di regolamentazione).",
    "02ca7484e6f8cbbe21d52bad9630a0e7"
  ],
  [
    "incontrare un contingente della missione delle Nazioni Unite ad Haiti (UNMIH) inviato a norma della risoluzione 867 (1993) del Consiglio di sicurezza.",
    "bf07cacd12f5ced2658c48c291031331"
  ],
  [
    "John Travolta riprende il suo ruolo di Chili Palmer, gangster hollywoodiano, che ora volge lo sguardo al music business.",
    "bafa3b6ffbcb9e9bc640b9dba8cfdf15"
  ],
  [
    "PERCHÉ questo film è stato realizzato non saprò mai, né come la Paramount avrebbe potuto pensare che avrebbe venduto biglietti nel 1947.",
    "9798c519fcf023b4b3114f1fc9d31682"
  ],
  [
    "Ichikawa riesce a portare il suo messaggio al mondo attraverso questo inquietante pezzo di cinema.",
    "228d926ccc8b94f1d3b99ce4628305a7"
  ],
  [
    "L'istruzione primaria comprende anche l'istruzione speciale, che ha i suoi programmi e corsi, ed è destinata a bambini con bisogni speciali (difficoltà di comunicazione, deficit mentale, deficit visivo, disturbi motori, gravi carenze nella capacità di comunicare e relazionarsi).",
    "65fd56e9124c4ec9fb5a5c8a7fa1b36d"
  ],
  [
    "Questo tentativo di tradurre la serie TV di successo sul grande schermo è stato un triste fallimento, come spesso accade.",
    "be189ed8befc3846301c126e2197ea35"
  ],
  [
    "Ma il messaggio di fondo - sul perdono di Dio e degli altri per i nostri peccati reali o percepiti - è positivo e unico nel cinema, e il cast è molto buono.",
    "ca46e1c798482985b8601014f40c2b44"
  ],
  [
    "In caso di reato minore, se il minore ha un'età compresa tra 13 e 18 anni, viene inflitta una semplice sanzione pecuniaria.",
    "25d19b3410668775f2523ff5d64c8fc7"
  ],
  [
    "Schwartz ha affermato che uno dei motivi per cui Los Angeles è stata scelta per le riprese è perché «non molti grandi film girano più a Los Angeles, quindi sembra stranamente un territorio fresco per un film come questo».",
    "d3373d78dbd80302b978518e9f0e2a23"
  ],
  [
    "Quindi procede a uccidere gli stupidi personaggi mentre lancia alcune delle peggiori battute sentite da quando Hee Haw è stato cancellato.",
    "110ac3a5c312be2eefe73e07c9a0c16c"
  ],
  [
    "Dio ha conferito alla Turchia una posizione geografica che richiede fondamentalmente per noi di impegnarci con Est e Ovest, Nord e Sud.",
    "94820a12ed482a1b6af0c6683424eff4"
  ],
  [
    "8. chiede al segretario generale di presentare una relazione un mese prima di tale rivalutazione, per coprire tutti gli aspetti della situazione, comprese le misure volte a rafforzare la fiducia, i progressi nei negoziati politici e gli eventuali passi progressivi verso una forza di osservazione sulla base della proposta di cui al paragrafo 12 del relazione del segretario generale (S/25492);",
    "93c87ffb121e002f1258f58e02163b53"
  ],
  [
    "Il Lezionario 53, contrassegnato con siglum ρ 53 (nella numerazione Gregory-Aland), è un manoscritto greco del Nuovo Testamento, su fogli di carta.",
    "a5e25519c5cb64a627a5527d9c5ffb58"
  ],
  [
    "Tempo sprecato, denaro sprecato.",
    "46a2ddfbcf17a92556deacf55d692de4"
  ],
  [
    "A volte i bianchi e neri andavano d'accordo a causa del genuino affetto e comprensione.",
    "65d8d19b982bf33740c658086e341d8a"
  ],
  [
    "Negli anni successivi alla sua creazione, la regione eurasiatica è stata ritenuta da alcuni stagnante nel suo scopo: tra l'altro, il sito ufficiale non è stato aggiornato tra il 2004 e il febbraio 2006.",
    "6cd0a1d3c420f8c5bcf7356303e5a3c9"
  ],
  [
    "Incoraggiante è stato anche il consolidamento degli ampi meccanismi consultivi per il rafforzamento della fiducia, la sicurezza, i diritti umani e la cooperazione originariamente istituiti per l'Europa dalla Conferenza di Helsinki e ora notevolmente ampliati.",
    "c18ad3951ad7f65a329197727462229c"
  ],
  [
    "Se le persone iniziano a uccidere come forma di vendetta, i creatori di questo film dovrebbero essere ritenuti responsabili.",
    "c9f61f9aa59642a0d1f3ba635becaf2e"
  ],
  [
    "Moderazione, tolleranza e capacità di riforma in egual misura sono le parole d'ordine del conservatorismo tedesco di oggi.",
    "6e0596e4587c2bbb3521f04b14b0e63a"
  ],
  [
    "4. Sostiene i centri di riabilitazione per le vittime della tortura e invita gli Stati a fornire risorse al Fondo volontario delle Nazioni Unite per le vittime della tortura.",
    "b3826af0141979687415ff96007d19ff"
  ],
  [
    "WOLFRUM ha affermato che tutti gli Stati, e nel caso attuale gli Stati europei, dovrebbero essere consapevoli delle tendenze antisemite o xenofobe che emergono sul loro territorio e dovrebbero adottare le necessarie misure preventive.",
    "8f464158ac754ca624ddc4e3ba76e323"
  ],
  [
    "«Nel dicembre 1942 gli arruolamenti volontari di Seabee cessarono per ordine presidenziale.",
    "224df7cb578a32a397a0be87eaac89fa"
  ],
  [
    "E quando questo bolle, iniziano ad accadere un bel po' di cose brutte.",
    "30725ed4a43ff08ef651cf0974e3a4de"
  ],
  [
    "Le prime sono le quattro libertà del mercato unico: la libera circolazione delle merci, dei servizi, delle persone e dei capitali.",
    "47c6946c4fc104a72374b0dd5e875d91"
  ],
  [
    "Considerato il numero significativo di riduzioni di personale attualmente in programma (e la possibilità di ulteriori riduzioni, data la prevista ulteriore riduzione dei bilanci del programma e delle entrate del sostegno al programma), le Nazioni Unite devono prendere in considerazione la possibilità di divulgare una stima dell'intera responsabilità a lungo termine per tutti i costi. pagabile in caso di cessazione del personale (come precedentemente raccomandato dal consiglio di amministrazione nel 1990-1991).",
    "f760f483f20c4b739b816f676367d9ec"
  ],
  [
    "Il decreto di posto vacante non è stato votato dai parlamentari, ma comunicato solo dal presidente del Senato.",
    "9727f9aac674ebd194f040cd53ca1616"
  ],
  [
    "Aiutare i poveri con le tecnologie odierne, investendo nel contempo in tecnologie migliorate per il futuro, è la divisione ottimale del lavoro.",
    "f96ef34936862397e5b66484c489ec58"
  ],
  [
    "Tuttavia, nel complesso, riteniamo che sia un'istituzione auspicabile, che, tra le altre cose, riconosce la grande responsabilità di alcuni Stati nei settori difficili e costosi del mantenimento della pace, dell'applicazione e della sicurezza.",
    "2aba40c192e408ad766d43bc3dd94a2c"
  ],
  [
    "La maggior parte del film finisce per svolgersi a Londra o da qualche parte in Inghilterra, quindi dopo i primi 20 minuti si perde l'ambientazione spaziale e ogni speranza di qualche vera azione e suspense horror Si-Fi.",
    "bba296dbec190ea0076b7940d1dba3b3"
  ],
  [
    "I prezzi alimentari globali sono i più alti da quando le Nazioni Unite hanno iniziato a seguirli nel 1990, spinti in gran parte dagli aumenti del costo del mais.",
    "c7634c76b948f511365fc4d4bc41350f"
  ],
  [
    "Questa strategia, non quella dell'ingresso differito, promette il massimo sia per gli attuali che per i futuri membri dell'UE.",
    "6d4992629d44cf4f48f9d5eaac7d5960"
  ],
  [
    "MARUYAMA (Giappone): Desidero, a nome del gruppo asiatico, esprimere sincere condoglianze al nostro collega ambasciatore Seniloli e, attraverso di lui, al governo e al popolo della Repubblica delle Figi, per la scomparsa del loro stimato Presidente, Sua Eccellenza Ratu Sir Penaia Ganilau.",
    "3d1d3fe8d3fd604e454958eb50eec951"
  ],
  [
    "Il giorno delle elezioni Benishek è stato eletto con il 52 percento dei voti contro il 41 percento di McDowell.",
    "9e544aea9225fd04cc3d54944d1e50bb"
  ],
  [
    "Questo film ha l\"atmosfera di un progetto universitario su di esso, chi vuole fare un progetto di blair witch incontra il tema della sega.",
    "c75f502d0a5a386158d05bfef88f9ab0"
  ],
  [
    "L'esistenza di una minoranza etnica, religiosa o linguistica in un dato Stato contraente non dipende da una decisione di tale Stato contraente, ma deve essere stabilita in base a criteri oggettivi.",
    "9327b352af3b87d77bc8b74c12b2d722"
  ],
  [
    "Walberg è stato nuovamente rieletto nel 2012 e nel 2014.",
    "05ec1935a4015a1d383de64d6bb14daf"
  ],
  [
    "Con le sue vaste risorse e alleanze, le soluzioni ad hoc consentono agli Stati Uniti di far progredire i propri interessi in modo efficace senza i grovigli di regole, costumi e strutture più duraturi.",
    "bb6604d469ba9347289aec67a6e94573"
  ],
  [
    "9. I primi contingenti della Unified Task Force (UNITAF) sbarcarono a Mogadiscio il 9 dicembre 1992 e si assicurarono gradualmente otto centri principali nella Somalia centrale e meridionale.",
    "6b0c0210598b74d4d69901b793a4c31c"
  ],
  [
    "Camp è stato nuovamente rieletto nel 2012 e si è ritirato invece di cercare la rielezione nel 2014.",
    "19234748676f7700535a3e85a277d2cc"
  ],
  [
    "Questo è lo spettacolo di Zucco fino in fondo ed è fantastico sbraitare e delirare, parlare da solo mentre fantastica di parlare con i suoi coetanei («Non mi interessano le tue bocche imbecille!») e scivolando temporaneamente dentro e fuori dalla sanità mentale.",
    "6feb3deb30756a781e42cd7c3aae0fa6"
  ],
  [
    "La commissione per l'eliminazione della discriminazione razziale, sulla quale il signor Simma avrebbe riferito in modo più dettagliato, aveva adottato un'importante procedura per un'azione urgente.",
    "c9fa220d072e3e4029bd71522bf3f1f3"
  ],
  [
    "La corte ha specificamente ignorato le prove che era in grado di svolgere compiti di cura personale e compiti che coinvolgono le faccende domestiche come irrilevanti per la sua constatazione.",
    "1dbd0263524e2a35fb7738ed0ff0c436"
  ],
  [
    "Ma dopo il loro trasferimento in un paese capitalistico, eccola qui, una mentalità ceca non ufficiale ma ben nota... COPIA IN CORSO... COPIA IN CORSO... COPIA di tutto ciò che considerano buono, quando lo vedono in altri film o paesi o altrove.",
    "c0405e9adc3cb2bce533eecc5bd165e0"
  ],
  [
    "Pubblicato nel 1989 e successivamente utilizzato in Cruel Jaws: Jaws 5 di Bruno Mattei, insieme a molti altri film sugli squali.",
    "35f40973b7e85379ffd6d6bfd17c85f8"
  ],
  [
    "South Shore Furniture (costituita come Les Industries de la Rive Sud Ltée e nota anche come Meubles Rive Sud) è un produttore canadese di mobili.",
    "2b138f7a39459445671a81c6837723aa"
  ],
  [
    "Rev. Stat.",
    "35a25345589498820cd184e4c130d546"
  ],
  [
    "Confronta l'introduzione di Jeepers Creepers con l'introduzione di Monster Man e capirai cosa intendo.",
    "e7dd4e2ae46017a22dd0b759a83d8640"
  ],
  [
    "L'Occidente non ha intenzione di dichiarare guerra alla Russia per il bene di una Georgia la cui credibilità è stata fortemente erosa dal comportamento irresponsabile del suo presidente.",
    "be8a528f320289ebb388556fc980b04b"
  ],
  [
    "Un modo per garantire tale collaborazione potrebbe essere la creazione di un comitato direttivo, che includa nella sua composizione rappresentanti degli Stati membri, che guiderebbe gruppi tecnici più piccoli nella preparazione di raccomandazioni appropriate.",
    "cf135b80f28ee1c857d57a396db85ea1"
  ],
  [
    "Hanno avuto la possibilità di qualificarsi per la Twenty20 Champions League inaugurale.",
    "279e5db5bb64b647dc3b2789dc342129"
  ],
  [
    "cercando di inserirsi nel genere della commedia spaziale spaventosa, questo film cade in due di questi.",
    "c8beac6d46b1ee5e30736cc34bbd80f5"
  ],
  [
    "L'impatto del previsto ritiro del contingente finlandese nel mese di dicembre 1993 si riflette nella sintesi delle stime dei costi della Forza per il periodo dal 1o dicembre 1993 al 30 novembre 1994 ed è presentata nell'allegato III.",
    "e1ace3555fabb7b9624c21ab6e2d9566"
  ],
  [
    "L'album è stato prodotto dalla figlia di Alender, Yoko.",
    "004c4b4851a65cd4915eff1d4e70d7e6"
  ],
  [
    "Anche la fotografia (il regista iniziava spesso scene con uno schermo prevalentemente scuro, dove la nostra unica vista è attraverso una piccola apertura, facendo sentire come se stessimo guardando attraverso uno spioncino, che poi si espande) era anche pretenziosa e imperscrutabile.",
    "e65ff833d018e0de1a68f8153f5c293c"
  ],
  [
    "Il regista Yu riesce a creare una buona atmosfera e un vero senso di divertimento, sia i set di personaggi umani che quelli di plastica sono simpatici e brillanti poiché ogni coppia soffre i propri problemi domestici che la scia di cadaveri che stanno lasciando dietro di sé causerebbe ovviamente.",
    "61c19c7c542ea531d04249ad53288fda"
  ],
  [
    "Sarà inoltre data priorità ai contributi correlati nella preparazione della Conferenza internazionale sulla popolazione e lo sviluppo del 1994, della quarta conferenza mondiale sulle donne e lo sviluppo nel 1995 e del vertice mondiale sullo sviluppo sociale del 1995, compresa la selezione e la compilazione di indicatori sociali, e il decennio del censimento della popolazione e delle abitazioni 1995-2004.",
    "518639f0fbf1d0ecd0ceea9245bbba82"
  ],
  [
    "Il botanico Thomas Frederic Cheeseman visitò le isole nel 1887 e nel 1889, documentando per la prima volta le specie vegetali presenti sulle isole.",
    "1a2104e84f1b38837e26070988e88909"
  ],
  [
    "Perché è così?",
    "5f751c02301bece34939648576a9db21"
  ],
  [
    "Sono rimasto piacevolmente sorpreso di trovare questo film proiettato in anteprima nel mio teatro locale.",
    "b1878c140a0992882da8565597a4bf3d"
  ],
  [
    "In effetti, quando un presidente si offre volontario per ridurre i poteri del proprio ufficio, si può essere certi che non sta facendo nulla di buono.",
    "1f24be6f3a85617060e43b67aa34950b"
  ],
  [
    "Le riprese a Shaver Lake fuori Fresno, California, dovevano svolgersi ad aprile, ma sono state rinviate a metà maggio.",
    "5e0419dd8edc893712b28391d03fad77"
  ],
  [
    "Questo è praticamente tutto quello che posso dire su questo remake piatto e non ispirato del veicolo Carol Kane del 1979.",
    "bca1aa85d61a77c366638e0fb126cf57"
  ],
  [
    "Per quanto riguarda la prevenzione della criminalità, la politica dell'Indonesia, conformemente agli orientamenti politici statali del 1988, era diretta a migliorare la conoscenza della legge in modo che tutti i cittadini indonesiani fossero consapevoli dei loro diritti e doveri.",
    "6bcf32d1fd00ed63bea2c2f8195a9d96"
  ],
  [
    "Per rendere l'installazione del motore il più breve possibile, il radiatore è stato posizionato a sinistra nel vano motore, con il motore che raggiungeva la griglia.",
    "9b627c8cbd29c3f96be812c2c99d088c"
  ],
  [
    "Il gran numero di esperti presenti ha testimoniato il particolare interesse dei paesi in via di sviluppo per i porti e il loro ruolo nel commercio.",
    "722c7119f16bed30ccb956ed75c06802"
  ],
  [
    "Carabine con alette a baionetta della guerra di Corea, canne di pulizia e cappucci di mira mancanti di K98k, uniformi tedesche che non esistevano, la lista potrebbe continuare all'infinito.",
    "c1df86c64da3f44bdea87d5e2d83c563"
  ],
  [
    "Per prima cosa, ho adorato il documentario.",
    "97b4c6a574a34ce69efbb20cf306825b"
  ],
  [
    "i paesi indebitati hanno utilizzato in passato per liberarsi dal debito eccessivo non sono fattibili.",
    "b55aca4cdfb184f497cb0ddae10831fb"
  ],
  [
    "Nel corso di tali contributi alle deliberazioni dell'Assemblea, il governo del Liechtenstein ha annunciato di essere disposto a convocare una riunione di esperti per esaminare ulteriormente le principali idee avanzate dal Liechtenstein.",
    "7251186a63ee33c74620df54e3ebea5c"
  ],
  [
    "La popolazione del distretto era per l'80% bianca, l'8% ispanica e l'8% nera (vedi Razza ed etnia nel censimento degli Stati Uniti); l'88% erano diplomati e il 28% aveva conseguito una laurea o superiore.",
    "cf79b4f58bb49542d9ca972602ceb02d"
  ],
  [
    "Dopo un po' lo scoprono.",
    "b8ac16603a34622cdb5aa733f59e2819"
  ],
  [
    "Questo è il cinema spagnolo contemporaneo nella sua forma peggiore.",
    "a5372a2f3afa2c0b5d2c9f0cc8461709"
  ],
  [
    "La musica «popolare» ricorda il movimento melodico molto attivo dei cori, caratterizzato da ampi salti intervallati e gamma melodica di solito da un\"ottava a ottava e mezza.",
    "cc8d9a7a3be40815082e0721d128a918"
  ],
  [
    "Oooh!",
    "ed5017ed41eebbb03a2fa88c8140e75a"
  ],
  [
    "A nostro avviso, questa critica può essere spiegata fondamentalmente dal fatto che quasi tutti i lavori del Consiglio si svolgono sotto forma di consultazioni informali alle quali gli Stati non membri del Consiglio non hanno accesso.",
    "b93cb3a836c812ea23b48f4b3620521f"
  ],
  [
    "Kady Brownell (1842 — 5 gennaio 1915) era una vivandière che aiutò l'esercito dell'Unione durante la guerra civile americana.",
    "4b082cf8f7605a7aac2602b5987d0cfc"
  ],
  [
    "Non fraintendetemi: la recitazione va bene, e presumo che le persone dietro questo film stessero probabilmente cercando di fare un punto sul razzismo, ma il film semplicemente non funziona.",
    "212e3a4098ace025cd2e56ccaa0b71ec"
  ],
  [
    "Secondo la Missione civile internazionale, a sua conoscenza, nessun presunto autore di esecuzioni arbitrarie è stato arrestato in questo momento.",
    "df1776ac21a582258a7cf62598e964cf"
  ],
  [
    "Norberg è apparso come concorrente in Let's Dance 2013.",
    "4b13e0f3707a2b9b961cfc534ee88f39"
  ],
  [
    "Le dichiarazioni del personale militare riconoscono la mancanza di ostacoli congressuali alla deposizione del presidente e il suo ruolo nell'istituzionalizzare il colpo di stato, ma mentre alcuni valutano positivamente le motivazioni dei membri del Congresso, per altri sono stati opportunisti.",
    "c4ae7f4512af5f43fc92407329082590"
  ],
  [
    "Kanga mi dava davvero fastidio.",
    "6442abda328c4f14b97a27136c9855d4"
  ],
  [
    "Sebbene il conflitto religioso in un film sui vampiri fosse all'ordine del giorno, sentivo che molte altre cose non lo erano.",
    "12039fb8a448893e8fdc764529469cc0"
  ],
  [
    "Il re Giacomo I d'Aragona visse nel forte sotto la protezione dei Templari durante la sua infanzia.",
    "2fd916018ae3110153ac8b8bcaf064fc"
  ],
  [
    "Molti vicini della Cina temono che la sua continua espansione economica e militare rappresenti una minaccia crescente per i loro interessi e la loro indipendenza, e stanno raggiungendo gli Stati Uniti per diversificare le loro partnership di sicurezza e coprire le loro scommesse sulle intenzioni benigne della Cina.",
    "b151a24122212e1ee0a0299993f1c566"
  ],
  [
    "Le donazioni degli Stati membri, delle istituzioni private e dei singoli individui non ricevono cure e attenzioni adeguate.",
    "57524ec4832e9c55399dec4394524592"
  ],
  [
    "Il ritmo, la storia e la direzione risultano tutti deboli, rispetto a, ad esempio, «Head Office» (parodia di «Secret of My Success»).",
    "b9e07b2a3c46e88b1816ef9a24984a5e"
  ],
  [
    "Più specificamente per quanto riguarda le nostre relazioni con l'Organizzazione dell'Unità Africana (OUA), l'Unione europea ha avuto occasione di incontrare il Segretario generale dell'OUA, Salim Salim, e di intrattenere un importante dialogo con lui lo scorso giugno a Copenaghen.",
    "94b8d56bbafdb5361a071b9ddf443647"
  ],
  [
    "Il repubblicano Vern Ehlers, entrato in carica nel 1993, era l'incumbent.",
    "fad7a84c56d4a2505187907dc81dbc87"
  ],
  [
    "Nella 3288a riunione, svoltasi il 5 ottobre 1993, conformemente all'intesa raggiunta nelle consultazioni preliminari, il Consiglio di sicurezza ha iscritto senza obiezioni il seguente punto all'ordine del giorno:",
    "2ff323eb2a598fc8b8f33b3fdfc2cf56"
  ],
  [
    "Altrettanto importante è stato il fatto che tutti i paesi interessati abbiano espresso l'ambizione di avvicinarsi all'UE.",
    "d16465521746e373bd74388792a579d6"
  ],
  [
    "I droni - aerei senza pilota che sono comandati a distanza - si sono dimostrati efficaci nell'uccidere un numero significativo di terroristi, tra cui molti dei leader più importanti.",
    "137a000cbfd7868a77b81e18efce7cac"
  ],
  [
    "Quando la sessione è stata riaperta, Auro ha dichiarato che Goulart aveva lasciato il governo.",
    "ddb4acbce37231e0477b48af1b0d805c"
  ],
  [
    "Il tuo godimento di questo film dipenderà dalla tua tolleranza per Ruggles e le sue sciocchezze.",
    "c89e8a8ad4eb1222fc8d4394898943ec"
  ],
  [
    "Nel suo Employment Outlook 2009, l'OCSE ha esaminato attentamente le sue riforme politiche preferite e le ha trovate carenti nell'aiutare i paesi ad adattarsi a una recessione guidata dalla finanza.",
    "481dfde5ba9178813fca4e0da9d540d2"
  ],
  [
    "Tuttavia, è certo che man mano che la marina riceverà maggiore attenzione, il PLANAF riceverà nuovi aerei e molti più finanziamenti, poiché il suo ruolo significativo nella proiezione del potere sul mare si sta realizzando sempre più.",
    "17042ce16bc6c5507d72d39ec7a0b0c6"
  ],
  [
    "Oh sì, sono d'accordo con gli altri che lo descrivono come spaventoso.",
    "9fc3dcc96b6595106a78ccf9441397de"
  ],
  [
    "«Elogiando gli Stati africani che hanno fornito truppe all'ECOMOG e gli Stati membri che hanno contribuito al Fondo fiduciario o fornendo altra assistenza a sostegno delle truppe,",
    "8b74c6186a8b74b1a2f1ced20c7cb0d6"
  ],
  [
    "Avanziamo 30 anni e abbiamo una squadra di sommozzatori chiamati da uno scienziato e dal suo equipaggio per esplorare alcune grotte per scopi scientifici sconosciuti.",
    "b3d571e4ebe7bdf93e09d426b248a0bd"
  ],
  [
    "Gli ho detto che il film mi aveva segnato per tutta la vita per quanto riguardava BUFFY, e mi ha detto di dimenticare che il film esisteva.",
    "5e433cef494e751b477e91579f197ef0"
  ],
  [
    "Se noi in El Salvador possiamo testimoniare qualcosa, possiamo testimoniare che è possibile passare dall'irrazionalità alla costruzione deliberata della razionalità storica.",
    "ba43e12649b7e27cd1faf67fa9ab54e2"
  ],
  [
    "Il rapper/cantante portoricano Anuel AA è stato confermato per il remix ufficiale «Te Boté 2\" insieme a Jennifer Lopez.",
    "28a0dfa94df7079eadd350c64a3686dd"
  ],
  [
    "Volevo che mi piacesse questo film.",
    "81c13f291db8d46c4a1b3d877377d9a4"
  ],
  [
    "«In un periodo di riferimento di 12 mesi, l'Agenzia per la pesca del Forum ha ricevuto un rapporto dall'Australia secondo cui una nave indonesiana è stata avvistata con reti da posta derivanti nella zona di pesca australiana nel dicembre 1993.",
    "d80393de28e44cb02bfd10cb75530953"
  ],
  [
    "Vi darò comunque la mia opinione su questo film.",
    "7e9980ac8c13657e1b03f35c8a775c31"
  ],
  [
    "Dalla prima scena, dove abbiamo un'apparizione di Mel Torme nei panni di una grande e cattiva Jaguar che guida il capo di una banda di muffin (e questa è una risatina di per sé), all'immagine finale di Mamie Van Doren, ora un'adolescente angelica riabilitata che passeggia fuori dalla prigione (errr.. casa di una ragazza amorevole gestita da suore dal pugno di ferro), non puoi smetti di scuotere la testa.",
    "59dedd9da57abecd29c6d2a9e7d61f2c"
  ],
  [
    "C'è un gruppo clandestino guidato dall'industriale milionario Jonathan Doors (David Hemblen) che utilizza i suoi milioni per indagare sui Taelon.",
    "f410352cb1a145c642bd7a2950c7e385"
  ],
  [
    "Nella sua relazione al Consiglio di sicurezza del 12 luglio 1994, 3/ il segretario generale ha dettagliato il quadro entro il quale l'UNOMIG avrebbe operato.",
    "819a10ba71efcc80a93b19a40c99f15b"
  ],
  [
    "I maschi avevano un reddito medio di $30.125 contro $21.875 per le femmine.",
    "a9648107db092930df9acde528838996"
  ],
  [
    "Buona idea... peccato per il film vero e proprio.",
    "ae64c3e54e5446e4f579b293184a5afc"
  ],
  [
    "Questo periodo divenne noto come il «decennio perduto». L'UNICEF ha risposto con Adjustment with a Human Face, che ha sostenuto che i bambini devono essere protetti durante le crisi economiche.",
    "5f395a89b134a0e4615ab689a1f5e1f0"
  ],
  [
    "Il Consiglio ha rilevato l'importanza di adottare politiche nazionali di sviluppo delle risorse umane per il commercio sulla base delle considerazioni sopra esposte.",
    "27011081464e037510c9d868c182d397"
  ],
  [
    "Questo film ha effetti speciali davvero terribili e una trama insensata.",
    "4cb6c2a2d0d5989bde7daa20e0b1ea39"
  ],
  [
    "L'Ambasciatore Boddens-Hosang ha concluso la sua dichiarazione ricordando al Comitato che mentre il diritto alla vita, alla libertà e alla sicurezza delle persone era sancito dall'articolo 3 della Dichiarazione universale dei diritti dell'uomo, non tutti erano in grado di esercitare tale diritto.",
    "86d5845405184fd3f71a492a79ff5a58"
  ],
  [
    "Ciò è esacerbato dalla loro forte anisotropia: i materiali hanno una struttura quasi bidimensionale costituita da una pila debolmente accoppiata di fogli conduttivi.",
    "ca7d971d52d0b2a6521d9fd3c9dc9567"
  ],
  [
    "Ora, dico questo, avendo visto solo il DVD USA e sperando che il taglio di Tavernier possa fare una grande differenza.",
    "9a0d4b9d047a79b574c2a01f4a93fc14"
  ],
  [
    "NEW YORK — La Grande Recessione del 2008 si è trasformata nella Recessione del Nord Atlantico: sono soprattutto l'Europa e gli Stati Uniti, non i principali mercati emergenti, ad essere impantanati in una crescita lenta e in un'elevata disoccupazione.",
    "1487d299c19990037d764d25face7dd3"
  ],
  [
    "Ho l'onore di trasmettere l'iniziativa di pace del 1° novembre 1993 del Presidente della Croazia S.E. Franjo Tudjman.",
    "854fdd3a1e932625d1f3ba3ff29f8351"
  ],
  [
    "Sig. Miguel Jacosalem, Asst. Supt. per la colonia n.",
    "a157fe4ec4262627fa4d2e089beaea9a"
  ],
  [
    "Il fratello minore, interpretato brillantemente dal nuovo arrivato Jonathan Furr, non vuole lasciare andare suo fratello maggiore, e si mette in viaggio per arruolarsi lui stesso nell'esercito.",
    "cc4ea4b2990fa0da5e793eadd56879c7"
  ],
  [
    "Pertanto, su una semplice base costi-benefici, sembra sensato per la maggior parte delle persone passare dalle lampadine a incandescenza alla nuova tecnologia più verde.",
    "b000329099956a37ae5161472dcf5cbd"
  ],
  [
    "«Salvo quanto diversamente concordato dalle parti, nessuna delle parti avrà il diritto in qualsiasi altro procedimento, sia in un tribunale o davanti ad arbitri o davanti a qualsiasi altro organo, entità o persona, di invocare eventuali opinioni espresse o dichiarazioni, ammissioni o proposte avanzate dall'altra parte nella conciliazione. procedimento, ma non accettato o il rapporto",
    "199e31dd492dae7a8de9eead70147c4a"
  ],
  [
    "Lucky era una comunità priva di personalità giuridica nella contea di Wood, West Virginia, Stati Uniti.",
    "3bac1cf0a4c344c59df99a7b0f95a185"
  ],
  [
    "Alla fine della Grande Depressione, nell'agosto 1938, un articolo di Ralph M. Blagden nel Christian Science Monitor riportò una serie informale di interviste con «professori, esperti bancari, dirigenti sindacali e rappresentanti di associazioni imprenditoriali e fazioni politiche» statunitensi, a cui fu data la stessa domanda:» Cosa causa le recessioni?»",
    "fb1b22ae66899dfcd98235046f765dd5"
  ],
  [
    "Cymatodera pubescens è una specie di coleottero a scacchi della famiglia Cleridae.",
    "7ddbfbe84a373d9baf14d0ec27abb16b"
  ],
  [
    "Ma questi dovrebbero essere condizionati al fatto che Kuchma lasci da sole la costituzione e la democrazia del paese.",
    "602a3446c8600d2b128336dd86730024"
  ],
  [
    "Il dibattito sulla sovranità in Germania e in altri Stati membri dell'UE è stato riacceso non solo dalla crisi del debito, ma anche da una serie di sentenze controverse della Corte di giustizia, in particolare l'interpretazione della Corte delle libertà di stabilimento e fornitura di servizi articolata nei suoi Viking, Laval e Ruffert decisioni.",
    "ee533c30cc8ac3fa415db9cc0c2fc8d0"
  ],
  [
    "Pikit è politicamente suddiviso in 42 barangays.",
    "aa4a4b1c97c6cfcc98e3c6098de3c52d"
  ],
  [
    "al fine di ottenere una sorta di responsabilità, che non vedo davvero il senso nella punizione..., vengono mandati a Parigi, molto lontano da casa per vivere con il cosiddetto nonno severo che detiene una posizione importante con Parigi.",
    "8e3f15f83445ed9f7caa17aaeaf03524"
  ],
  [
    "Come ha detto recentemente il Segretario all'Energia degli Stati Uniti Steven Chu, «Stiamo togliendo una scelta che continua a permettere alle persone di sprecare i propri soldi».",
    "15d37c44fad9b4267de39a2c5c3b3b83"
  ],
  [
    "Il finanziamento ufficiale multilaterale è necessario direttamente per raccogliere investimenti e deve anche svolgere un ruolo catalizzatore prima che un paese sia in grado di attrarre investimenti privati da solo.",
    "b564045cb1c9d5dcc9c1695f504140a5"
  ],
  [
    "Questo film hokey mi ha lasciato gemere dopo quasi ogni scambio di dialoghi o complicazioni della trama.",
    "1f12a1246cef3dc929f1df11ef2026f9"
  ],
  [
    "Elegante, stimolante, fresco e avvincente solo quattro aspetti di un film che rimarrà a lungo nei pensieri di questo spettatore.",
    "636a359eb4a2b28693e8b11bb601c463"
  ],
  [
    "7. Il Comitato invita inoltre Israele, in attesa del completo ritiro dal territorio occupato, compresa Gerusalemme, a porre immediatamente fine alla confisca delle terre palestinesi e alle attività di insediamento, tra cui la costruzione di strade e il controllo delle risorse idriche, e ad abrogare gli ordini militari che limitano attività politica, sociale ed economica dei palestinesi.",
    "e9988ff184b13ede33196acd4163d6bb"
  ],
  [
    "Ha lavorato nel cinema e nella televisione fino alla sua morte.",
    "939055abab20adae51442b109a428027"
  ],
  [
    "Questo è un film d'azione dai numeri che punta il cappello a molti film classici di Van Damme.",
    "aec6e51110728337281029bc86f03b60"
  ],
  [
    "La musica degli Horseflies è davvero unica e aggiunge una qualità inquietante ad alcune scene.",
    "94583bbfa7040984ed547e8f2eb0eaab"
  ],
  [
    "Particolare enfasi sarà posta sull'istruzione basata sulle competenze, sul miglioramento dei servizi sanitari scolastici e sulla consulenza e sulla partecipazione dei giovani allo sviluppo dei programmi.",
    "33137ed4add5ccd6df91796e3dae63e9"
  ],
  [
    "Nel 2009, Katrin Kunert di The Left ha vinto il collegio elettorale e ha scontato un solo mandato.",
    "72486713344fceb68e6c67b5bf61cdfa"
  ],
  [
    "Questo film horror inizia abbastanza promettente e c'è un momento in cui ho pensato tra me e me «andrà davvero bene».",
    "4c303b4a1b482ff730b028cbfdb80b87"
  ],
  [
    "Tutto è altrettanto insipido.",
    "626981a65bb0bb11738d41ee213b6287"
  ],
  [
    "In generale si riteneva inoltre che tale modifica fosse superflua poiché l'articolo 1, paragrafo 2, prevedeva già una modalità sufficiente per l'esclusione di tipi specifici di appalti.",
    "4015f1f7e215cd5b035bc7ad63a5a00f"
  ],
  [
    "La Prima Commissione raccomanda all'Assemblea Generale l'adozione del seguente progetto di risoluzione:",
    "b918358b60617a77c5e7f47c4db1c467"
  ],
  [
    "Questo film ha ricevuto una grande recensione in «attrazione in arrivo» di Blockbuster. Non vedevo l\"ora che arrivasse la data di uscita, 08/07/02.",
    "6bbec8766f9c36357a5b34c9a7ce82ad"
  ],
  [
    "Ai contadini Baha'i è stato negato l'accesso alle cooperative di agricoltori, che spesso erano l'unica fonte di credito, sementi, pesticidi e fertilizzanti.",
    "bb575767868efc6144f90672ad741e49"
  ],
  [
    "Quello di casa nel baseball arriva a un punto acuto",
    "c7dbf4d9613f997feb7a7f2cd6a0704c"
  ],
  [
    "Inviagli un paio di messaggi che dimostrino che stai pensando a lui e poi vai avanti con le tue attività quotidiane.",
    "3eb9ac7bca92028d726fbd717d07c58d"
  ],
  [
    "Ti faccio piegare la schiena",
    "3eb655a9c89b68d6b74eba14558f6a64"
  ],
  [
    "Trova qualcosa che entrambi ritieni divertente.",
    "952aba5579eb008f236a171cc782c649"
  ],
  [
    "Avere una buona postura creerà immediatamente una migliore percezione di te.",
    "2e17ad199186a182f5125d2c2f1a9692"
  ],
  [
    "Se mantieni le cose un po' misteriose, vorrà solo vederti di più.",
    "a490a6ce47488fe89a920aa2a5a02f76"
  ],
  [
    "Non fare il primo appuntamento troppo lungo.",
    "aec4720cac0d8d4fab22ad3f86b8b43b"
  ],
  [
    "Va bam and bang, senti il mio cuore andare, andare, andare",
    "632637726c13964657c235e04a5c359e"
  ],
  [
    "Fai scivolare le braccia sotto le sue se è più alto di te.",
    "1c6aca16bab03d21dc10379e0e473a9d"
  ],
  [
    "Boschi di bambù circondano le pendici inferiori di questa montagna giapponese più alta",
    "29e599ee4d36e442045161b1cb3a49a9"
  ],
  [
    "Uh, guarda l'uomo allo specchio",
    "0974fe6d4914420b3ae9e75a628874e3"
  ],
  [
    "Perché non vogliamo sentire quella roba debole no mo'",
    "ac7e16f03802668358c1261b703f1eeb"
  ],
  [
    "Per mettere insieme 2 articoli corrispondenti e combattere con i guanti in un anello",
    "fbe54bdad42af4d96495adfaf0a5b26e"
  ],
  [
    "Ho frugato nel mio armadio l'altro giorno",
    "4e8273d255cd1df5b6e0e734d8c2b302"
  ],
  [
    "Mi ha insegnato a pescare",
    "5b0cfe4da8ecadf3ba4207ae8b00de33"
  ],
  [
    "«Judgment Day» era il sottotitolo di questo sequel del film del 1991",
    "ebfb8aef9ee1279ff93c9e5310c9197e"
  ],
  [
    "Cadono dentro e fuori di nuovo",
    "c75c07b962b06b4f0f060fb40cfcd8ac"
  ],
  [
    "La correlazione NG-R4 è del 60%. ",
    "6a0578377a548f334e7b739dc0a246e5"
  ],
  [
    "Non chiederemo troppo, poiché è molto probabile che sia una novità.",
    "6a3eeaa5a9efc31a20d0df912fa0374e"
  ],
  [
    "Penso che il mio apparecchio si stia rompendo",
    "ea8ec3d11abefa45cccd921df87ca4b9"
  ],
  [
    "Finché non la conosci meglio, cerca di mantenere la conversazione abbastanza neutra.",
    "12077daa5bbdac59252680a24dabfc11"
  ],
  [
    "Quando fai queste domande, le persone inizieranno anche a pensare alle risposte e potrebbero quindi distrarsi dal comprendere a fondo la tua domanda.",
    "17d52c5e6c08aa3a4b5a61d158f5be8d"
  ],
  [
    "Quello che chiamiamo Thermos risale alla fiaschetta inventata da questo scienziato nel 1890",
    "54c8340e63db5fac459f17105b98f5f5"
  ],
  [
    "Termine di 9 lettere per un grande disco indossato come ornamento su una catena intorno al collo",
    "bd511f4d55e144031668fcf2c4af97aa"
  ],
  [
    "Gli piace la tua reazione:",
    "a0945500be42648df91d04b5e74ff6c8"
  ],
  [
    "La Terra è il quinto pianeta più grande per dimensioni; questo pianeta è il quinto fuori dal sole",
    "76e68c28a3e09de53069b11724f73c26"
  ],
  [
    "Greg Whalley, Presidente e Chief Operating Officer di Enron, che rimarrà con Dynegy dopo la fusione",
    "7d8025bf7ef935840110139dff0b399e"
  ],
  [
    "Quindi fatelo sapere ora",
    "a84dac8fb908c538bf8ee9b236ee03e0"
  ],
  [
    "Contatta uno o due amici che sono disposti a fare da gregari per te al bar.",
    "28dfd3115bcdb65143f4bc9bf8818f66"
  ],
  [
    "Un angelo morirà, ricoperto di bianco",
    "af70fd68f2da27a688dad34b947dfe0e"
  ],
  [
    "Modello di auto menzionato nella canzone ascoltata qui:",
    "867b08b433d9445322cd01bb04a23a72"
  ],
  [
    "Schiantarsi contro di te, schiantarsi contro di me (così delizioso)",
    "5b457ad6fa66b957f9fb7a7326a46f15"
  ],
  [
    "Li incoraggia a mettere via il telefono.",
    "7f67c87be9d72f5f454876d3ec55bca7"
  ],
  [
    "Sperimenta diversi stili per trovare un look adatto a te e che metta in risalto le tue caratteristiche migliori.",
    "ac55c120b69daf0d10a868d06233773b"
  ],
  [
    "Mantieni personali le comunicazioni personali.",
    "09758477554c0dd124818acee40d8ffe"
  ],
  [
    "Io è sedotto in orbita attorno a questo pianeta",
    "f7e090785c87d9795bb026ad1202342b"
  ],
  [
    "Questo ti fornirà le munizioni per flirtare con lui o lei.",
    "3b6e5e04581b1d98a43531c31d38de9b"
  ],
  [
    "Dicendomi che lei 36-26, più double-d",
    "53c55a60a3001d28e92928f3c512b11a"
  ],
  [
    "Una volta che hai annoiato un giocatore, ti tradirà o ti scaricherà (a patto che tu non lo scarichi prima).",
    "0bf18d222e79e2f362f80a965c9c71e1"
  ],
  [
    "Mentre la società tende a rafforzare l'idea che la bellezza sia di fondamentale importanza per l'identità di una donna, non è così.",
    "c58f91d96dd9da133c45525917aeac32"
  ],
  [
    "Dritto tra le mie braccia",
    "1e0372bc890757457b4e003b7aefaa48"
  ],
  [
    "Pensa al motivo per cui ti piace questa persona.",
    "4b9eeeff08bcca976b3186d8e56e9cd1"
  ],
  [
    "Mi perdona quando sbaglio",
    "3f385798f353c14baf1c5a09ee9bf665"
  ],
  [
    "Quindi partirai domani",
    "3f81f809635c2fed703b43b2dca6dba4"
  ],
  [
    "Tieni a mente un appuntamento.",
    "14e0d1b68fe28c527ea4a71216d1a8dc"
  ],
  [
    "Il significato originale di questo termine era denaro contante che una donna porta ad un appuntamento nel caso in cui dovesse abbandonare la sua scorta",
    "52026b3aad338d49985a0723a56be2db"
  ],
  [
    "Questo gruppo di mammiferi ha perso i mammiferi placentari in gran parte del mondo, ma è rimasto duro in Australia.",
    "fb3d113f14c01097576720ef123ab668"
  ],
  [
    "Può anche aiutare a volgere il corpo verso di lei invece di allontanarsi da lei.",
    "7f07b2e9045496cbcb9e2ae8f4c63866"
  ],
  [
    "Di' che ti piace davvero conoscerla e chiedi di parlare da qualche altra parte.",
    "523deec3f205f10a2bed163855d18deb"
  ],
  [
    "Perché i tuoi occhi bruciano così luminosi",
    "61250d6fa190ce7c203489756cbf1326"
  ],
  [
    "Così vicino ma finora,",
    "d81376152f80919480c9e76a874054fa"
  ],
  [
    "Quel fiume è andato a secco",
    "5973815c7ecdc1c714220edaed987d04"
  ],
  [
    "Vuoi uscire, ma lui ti sta trattenendo",
    "93a554b42f2d3bbdbf9a420cbd075b48"
  ],
  [
    "Se ti senti nervoso o altrimenti non hai voglia di sorridere, e sorridere può sembrare forzato e imbarazzante.",
    "77b62769f97ed84d6b73784bf83752a7"
  ],
  [
    "Alcuni esempi di date nuove e interessanti includono: fare un'escursione, andare a un evento sportivo, allo zoo o a un museo o seguire un corso di cucina.",
    "268d33fc8888efb049795858deeab728"
  ],
  [
    "Stanno facendo del loro meglio",
    "0084c2d058cd26965be1c62433362359"
  ],
  [
    "La condizione umana continua come tale",
    "00acd4b0026d62a544bd026cc000de2b"
  ],
  [
    "Questo neologismo di 7 lettere descrive qualcuno che desidera emulare il successo di Madonna o Britney",
    "c125b8dfedaab77bca932e59ff866b7e"
  ],
  [
    "Questo fiume «maestoso» ha scavato il Black Canyon e il Grand Canyon",
    "7736296696764e38da45775f6c683aa3"
  ],
  [
    "Non volevo davvero farti piangere",
    "0816aed7c631762f0207c71c5cb5c05e"
  ],
  [
    "Ci sono stati alcuni segnali che non ho visto",
    "5cdfea51fc6d1f3d3b5eb054325233d1"
  ],
  [
    "Cerca di concludere la riunione con una buona nota.",
    "63e0430620292885b874786ca0f3be18"
  ],
  [
    "Nella foto di Mathew Brady del 1879 vista qui, questa struttura era alta circa 150 piedi",
    "a3902732d4a99ef203cbe60a1fbfeeda"
  ],
  [
    "Le ragazze sono attratte dai ragazzi che percepiscono come fighi.",
    "a72850e0b037f766c828e0e0c2588d2e"
  ],
  [
    "Non ho giocato la mano che mi è stata data, ho cambiato le mie carte",
    "aea92b7e2ecf42f887f4264c631f037f"
  ],
  [
    "Sviluppa un atteggiamento positivo contagioso che vorrà avere intorno.",
    "31d6f89f9815715ab3572c378087d2cc"
  ],
  [
    "Scoperta nel 1978, questa luna di Plutone porta il nome di un traghettatore mitologico greco sul fiume Stige",
    "53730bb6d3ce23506c9695d1f16c151b"
  ],
  [
    "Lancia il calcio e sii il suo orgoglio e la sua gioia",
    "6c9f381f9e087caa905a5ad89927eaee"
  ],
  [
    "Forse ti farà sorridere sapere che questo formaggio britannico è tradizionalmente usato per preparare rarebit gallesi",
    "783f68ba5897159850f3a7e7818421b3"
  ],
  [
    "Assicurati che questa persona non abbia già una relazione.",
    "f7805f9c33ffcb1ab922723a2a4c55ef"
  ],
  [
    "Hai tempo dalla tua parte.",
    "0d2be479813e45d69cf00ec11a944e33"
  ],
  [
    "Il jazz può farla sentire sofisticata, e R&B può metterla in uno stato d'animo sexy.",
    "5913afe3de26a3eceb860f6c84be620f"
  ],
  [
    "Sono tutto ciò che adori, signora",
    "d5f76cea5a92699cedd9851ccd93c680"
  ],
  [
    "Tu sei whatchu eat, young pussy, vai a pennello ya teef",
    "7bfa0fca56bb11ec61fb646a77f7870e"
  ],
  [
    "I parenti vengono da tutto il paese per celebrare questa cerimonia di un ragazzo ebreo che diventa uomo.",
    "7e27aeee3ff8265956e34c31087857db"
  ],
  [
    "Lei dice che è amore e per dirti la verità",
    "196596c1f4afa0e81a7d4172a6cb1e4b"
  ],
  [
    "Proprio non come un pesce!.",
    "16b54f3b5457cb43d78f8afd1675725b"
  ],
  [
    "Anche se questo può essere una sorpresa, i ragazzi amano i complimenti tanto quanto le ragazze, quindi non aver paura di dirgli qualcosa di carino di tanto in tanto.",
    "3f41472d95c63ba17113913545c09091"
  ],
  [
    "Oh alla fine sono io che ti mancherai",
    "3e00a0b9aa3cb35a32d0f1dd3ab003de"
  ],
  [
    "Un po' più snervante se ti sei appena incontrato in un negozio di giochi o in una convention, ma non aver paura.",
    "b00dac50649c138ab0fdabd87e8a1e81"
  ],
  [
    "Alcuni dei suoi dipinti come «The Sleeping Gypsy» influenzarono fortemente il movimento surrealista",
    "7ce897c58c9a10c12515062a0eeb9b15"
  ],
  [
    "Nel 1841 Matthew Perry fu promosso a questo grado.",
    "75ea4553cd8ab324bc1f57471ba6aa55"
  ],
  [
    "C'è un vecchio guado arrugginito,",
    "3bd80762faea513e3f757886d00a573d"
  ],
  [
    "Perché Olivia Mae ti ho visto lì in piedi",
    "f79097d0c18eca9d67acdf665329fc64"
  ],
  [
    "Sta davvero arrivando",
    "9982e7d212a3aab6e9920b1157941dd4"
  ],
  [
    "Abbiamo avuto una buona discussione. ",
    "6e20bbb278461f0c119b4db2a45b60ee"
  ],
  [
    "L'episodio del 10 novembre 1998 di «90210\" ha caratterizzato il ritorno trionfale di questo attore dopo un'assenza di 3 anni",
    "d6753c728dfb4107d1bd265b605ec550"
  ],
  [
    "Sapevo che ci saremmo schiantati alla velocità che stavamo andando",
    "6ccc1e34d771f17887d38363b515c970"
  ],
  [
    "Attira la sua attenzione sulle parti più belle e affascinanti del tuo viso.",
    "23a94ae5e1b2711bba8334278cbf4edb"
  ],
  [
    "Questo equivalente a 1 tazza è gergale per una persona bassa",
    "07311a179a7618220f1ea517ce16ba1a"
  ],
  [
    "Il mio cuore batterà, il mio cuore batterà",
    "1e827948cda4c142640e2023268536ad"
  ],
  [
    "Cerchi solo di minare, cerchi solo di non morire mai",
    "1a2677aba914e7177d169b4f81d23e7b"
  ],
  [
    "Non posso affrontare la verità",
    "eebe9a32fba8d8775c3d2a77961b39b5"
  ],
  [
    "Sono così dipendente",
    "e7da18d33a3d0718c1c0e7f2c3ff0507"
  ],
  [
    "Il cavaliere non sta dando alcun aiuto.",
    "b9b8ab39fa997e3778a8820082e0ae8f"
  ],
  [
    "Sì, è il paradiso per gli occhi.",
    "81b7a6488c816dfdf07fbe7b095d8b0f"
  ],
  [
    "Il IV re con questo nome (dopo la conquista normanna) portò la Casa di York al trono d'Inghilterra",
    "c49fa1e6e1fe87fe1c5787fa8e2aab33"
  ],
  [
    "Nel 1991 ha pubblicato «Prescription Medicide: The Goodness of Planned Death»",
    "3fb33e4b0b11185bb10df132b2e5a97a"
  ],
  [
    "Il suo «Bolero» ebbe il suo debutto americano in un concerto del 1929 della N.Y. Philharmonic-Symphony",
    "bc2c20ce5b0cb333aa53bf48af364671"
  ],
  [
    "Con tutti questi pensieri",
    "61a1ccdabe1371c5a19f9d29fac91774"
  ],
  [
    "Stabilisci un contatto visivo con una donna dall'altra parte della stanza.",
    "a04c28ebe5f3f9939811ad2265f85061"
  ],
  [
    "E basta smettere di amarti",
    "81c0382391030dd43dcbeebdbd9f2da4"
  ],
  [
    "Voglio avere figli?",
    "2d02336c1683dff60b40b4404766f513"
  ],
  [
    "Inoltre, è utile sapere qual è la sua band preferita quando stai cercando di comprarle un poster per il suo compleanno.",
    "2c09b80660eedfc90ee2a7513af71cd8"
  ],
  [
    "Credo che ci sia il paradiso, credo nella guerra",
    "7b38484d0e2ef4c1e415e04e32b65898"
  ],
  [
    "Suggerisci attività che potete svolgere insieme, che enfatizzino i tratti e le esperienze condivise.",
    "d6238abdb8c48f65d6147f2b6c0539e7"
  ],
  [
    "E so che ci sono giorni in cui vuoi solo alzarti e smettere",
    "72b361f7faeade69096380358ddf9e20"
  ],
  [
    "Sulla mano sinistra, ",
    "b3a0ee3b5c83e6b18f90955b505e134b"
  ],
  [
    "Parla e il suono della sua voce",
    "ba702930fee059be0050bf7f4e1dd76e"
  ],
  [
    "Allora devo colpirli spesso con questi mattoncini.",
    "d69dde539f5db03df125fb35bedfa32e"
  ],
  [
    "Quando questa roba arriverà in strada, sarà l'inno del ghetto",
    "37b52c056af95ac615ca4ab70dae8951"
  ],
  [
    "Il tipo di carbone più abbondante e più utilizzato, è anche chiamato «soft coal»",
    "7c5459034a630b918bda871a4b536ee4"
  ],
  [
    "È tutto ciò che possiamo dare ",
    "64cefce1295f844fd20e82515b6d88fb"
  ],
  [
    "Toccalo o sfioralo.",
    "523f10acd8aa766619726e55707cb421"
  ],
  [
    "Fare attenzione a non esagerare con l'acqua di colonia.",
    "cf54599e909cdf02c2710906e6cb8098"
  ],
  [
    "Sotto le stesse stelle ",
    "c4ccec40a2fc48435ef97b3b56890fb3"
  ],
  [
    "Prendere in giro te stesso con leggerezza è diverso dal definirti un perdente o parlare di come non sarai mai in grado di trovare un buon lavoro.",
    "c0f69cedb2d152eaf20c37575a89393a"
  ],
  [
    "Dice: «Signore, non mi lamento mai, non chiedo mai 'Perché? '",
    "b731acc0496f49742ad7d686b929f2a0"
  ],
  [
    "Il calore estremo fonde soda, calce e sabbia per creare questa sostanza quotidiana",
    "5493bf2682714397fb5257acdb38ae2e"
  ],
  [
    "Non essere insincero.",
    "f4249c3bd09c5d983b5684bd752b651c"
  ],
  [
    "Ne abbiamo parlato troppo tardi",
    "ab29e3135cc2a58720faab85807b2370"
  ],
  [
    "In un opuscolo, Thomas Paine ha scritto sul governo fondato su «l'ereditario indefettibile» questi",
    "005b3853179981579dd92367164e7f19"
  ],
  [
    "Un'espressione o un'idea abusata, viene dal francese per «stereotipare»",
    "26b8f3d22968bc4964384390354486c3"
  ],
  [
    "Se rimani con la ragazza, è probabile che faranno parte della tua vita per sempre.",
    "045418a43f0236afdac8120ebc3240d1"
  ],
  [
    "Ridere un po' di più con Ever Mille,",
    "b8df848ed559b081e3732b5191786fbc"
  ],
  [
    "Disse: «Tu vieni da una lunga stirpe di peccatori come me»",
    "2205a800baa827709d3c43ad0191f9f1"
  ],
  [
    "Sono la cosa più calda che c'è in queste strade",
    "f3deb7f011673088dec0c0a722456d76"
  ],
  [
    "Qui in questa città hanno tutti il blues",
    "a4db76994e6515667bfc5e0956b14d98"
  ],
  [
    "Perché tutti questi piani che ho fatto",
    "ceff795d05c59f1735fefa29520f756d"
  ],
  [
    "Dopo tutto, lo sei.",
    "ac43d11d0865cd576eb8c7cf397eab6b"
  ],
  [
    "Nel 1500 i portoghesi trasportarono gli angolani come schiavi in questa colonia sudamericana.",
    "1a433ae2c596f945bfb4ea69321af313"
  ],
  [
    "Non c'è niente che non si possa fare",
    "23156ca932b3bedf51d9eeb6d147013a"
  ],
  [
    "Ricordare i momenti che avete condiviso insieme in un modo che si sente intimo crea una dinamica di flirt tra voi due.",
    "e66bf1d04e221a0d1065865f7c52ffc5"
  ],
  [
    "Sorprendentemente, questo paese montuoso dell'Europa occidentale non ha concesso completamente alle donne il diritto di voto fino al 1971",
    "0ae74a622a7a40ca33456c06fc3efa29"
  ],
  [
    "Tutti i posti in cui ho giocato e i soldi che ho guadagnato, ",
    "017e9e021451465d1ce53355ef47dfd8"
  ],
  [
    "Ma a patto che la notte finisca con te in un taxi giallo",
    "db3236ec68a5c8398728e78c5fac9e6b"
  ],
  [
    "La natura simbolica di un regalo può fare molto per far sentire meglio la tua ragazza.",
    "024ae0d8583ea75485d76ad68fcf8a80"
  ],
  [
    "Non ci fermeremo, non ci fermeremo",
    "0538c613827284e544d78661f7779813"
  ],
  [
    "... l'aeroporto internazionale per lo zoo di Central Park è questo",
    "b7c01847e2ab06476bc4d90bb7198acd"
  ],
  [
    "Evita le situazioni in cui sei inibito dall'alcol con il tuo amico.",
    "78c77fcdb0323aa5c42115efe050225a"
  ],
  [
    "Lo stesso vecchio dolore, un affare diverso",
    "0de092968b6ebbb50b3c92aa5b2a5ff2"
  ],
  [
    "Essere giovani stava invecchiando, stavamo percorrendo una strada senza uscita",
    "8ac068ba8b34a6867e025dce554f1655"
  ],
  [
    "Le caratteristiche di questa nave di lusso includono il Grand Lounge e il Queens Grill, uno dei 5 ristoranti gourmet",
    "31daffccc3913a76ff59635325995211"
  ],
  [
    "Lo sento cadere dai cieli in alto",
    "179bddb4c573ccceb5946c235ef73638"
  ],
  [
    "Ti amerò e ti rispetterò",
    "9c6fa5bef48286fc48adf428453aa053"
  ],
  [
    "Stabilendo un contatto fisico, stai segnalando il tuo interesse mentre anche i suoi sensi formicolano e gli fai desiderare ancora di più.",
    "40cf765bc9e3f604e42c93409be57a9f"
  ],
  [
    "Rolling in un Bentley nigger yeah",
    "84fb04f47f1ee9f22679f4698d93b000"
  ],
  [
    "È così che è nata e cresciuta, non ha paura di rimanere, paese",
    "4b5041b67ac7d0211618a7298bfd524a"
  ],
  [
    "Fenicio, ruota la tua mensola!",
    "17ac03ba276fc72a66abed97cab7e595"
  ],
  [
    "Tutti si conoscono se non si sono resi conto",
    "77f66e79b9bbb8f80c83e8959b9db88f"
  ],
  [
    "Nella mitologia romana Luna era una dea di questo corpo celeste.",
    "7b43cc0b540a9ee0cf4b6889a3ba98fe"
  ],
  [
    "Quindi la lasciano in pace",
    "3a221ab51ddd62b4be8ffc6336eda376"
  ],
  [
    "Aggettivo professionale per una camicia western o stivali western",
    "522f664a6b340fb001887ea04f1c69d0"
  ],
  [
    "Se continua a tornare sugli argomenti che ritieni stiano portando fuori strada la conversazione, hai due opzioni:",
    "3636f76f84e702d0b787df1f3c097b86"
  ],
  [
    "Mandandomi per la mia strada...",
    "1e55806606751eb7dc06c24863c07459"
  ],
  [
    "Questa donna ha progettato il Museum for African Art di New York, nonché un famoso memoriale a Washington, D.C.",
    "5e0e83d9fc1a7450b7022dd817a8c697"
  ],
  [
    "Ma non aspettarti che succeda.",
    "c860e7412f25b9fefa2e8a5ed2ca4e43"
  ],
  [
    "Continua a fare quello che hai fatto quando stava andando dall'altra parte, e presto il cavallo si calmerà e dovrebbe trottare (o galoppare) oltre i punti problematici.",
    "fac8018f65c9b85021f07c81692a547f"
  ],
  [
    "Nella mitologia Tritone poteva calmare o agitare le acque soffiando questo guscio.",
    "5c74aaee55229d3b61ab7a1d936f2b4d"
  ],
  [
    "Ogni singolo momento svanirà dentro di te",
    "850c35e20b5f9e96eebfbe23c0727e79"
  ],
  [
    "Terra era in salute ma non in missione",
    "029715108c74ea44f6f84270cd0e9409"
  ],
  [
    "Lavarsi i denti.",
    "fcedc08643b403b1881fb8a5ba0dcaca"
  ],
  [
    "Da quando la donna ha lasciato sono giù e fuori. ",
    "bfe5047f59bfcd50d1e700bc09e3e06b"
  ],
  [
    "Una piccola macchia di petrolio greggio",
    "06f164c04c5f114aa33074adf93b1968"
  ],
  [
    "L'elenco del Progetto Gutenberg dei primi 100.000 di questi va da 1 a 1.318.699 (anche se alcuni dicono che 1 potrebbe non essere uno)",
    "9370593070ce26dff74dc2e3cccba603"
  ],
  [
    "Da quando ho in mano un angelo",
    "27a1b2806ad5d6c5de17de8a2007a2e0"
  ],
  [
    "Non condividono l'amore ma stanno tramando qualcosa",
    "ad9c08a31a397a1963614a2cc0d055d0"
  ],
  [
    "Offri dettagli e prove per sostenere la tua vanteria.",
    "b35ed6687168806d8de98b4cb94fb078"
  ],
  [
    "Oh, guarda lì",
    "a65ac53a76de5ad4309c91341cf213c5"
  ],
  [
    "Baby qual è il tuo nome?",
    "8ad75b76e03da2e7265dc5e79945aa5d"
  ],
  [
    "E mostragli che non ti sei mai sentito così sexy, sexy, sexy",
    "8f6c3e3b3b030aa1fccdb3f03a054f7d"
  ],
  [
    "Ora battilo. ",
    "950f21499011c1bf615ed5a9c5f1f402"
  ],
  [
    "Immagina tutti nudi",
    "1a44e9aed552f0077ad93e6b8d6e2883"
  ],
  [
    "Questo gigantesco mammifero asiatico bicolore da 6 piedi e 300 libbre è così carino!",
    "2d65ea5d058c9685c57cf9d72d079f5f"
  ],
  [
    "Ugh, dov'è il mio caffè?",
    "b2a78861bcfe1875b805c897cfeea9a9"
  ],
  [
    "Una volta terminata la conversazione, continua a sviluppare la tua relazione.",
    "a13f8b79fbc2ebdb25fbee20814db6ec"
  ],
  [
    "Continua a parlare di altre ragazze con i tuoi amici maschi.",
    "00204334744238557b28a2e59c13df02"
  ],
  [
    "Essere invisibili fa emergere il lato negativo di questo attore in «Hollow Man»",
    "cb1a41ea8264c913de8709b369d2a45c"
  ],
  [
    "L'Armagnac è questo tipo di acquavite distillato",
    "a4558f026eb25148ef7955b35bab13e6"
  ],
  [
    "Quindi, completare la certificazione allegata e restituirla, con allegati, a Linda Guinn all'indirizzo EB 3829a entro e non oltre l'11 febbraio 2002.",
    "14b65c652aac893cb6bec4b0cb5511c5"
  ],
  [
    "Amarillo, ci sarò",
    "31e2cea385a6b3a46bb8fab14bdaced4"
  ],
  [
    "Avrei dovuto essere assicurato, GEICO per i tuoi soldi (soldi... soldi)",
    "6290f9b97d66aafefc781dcfc5a9eff9"
  ],
  [
    "Sii mio, sii mio, sii mio, sii mio, sii il mio bambino;",
    "550f3c2253909011834c4f8c380b4f67"
  ],
  [
    "Diavolo no, no, sorella non abbassare la guardia",
    "f074becdb42fc44e2450075fd20c0707"
  ],
  [
    "Balla con l'altra persona.",
    "2c05c1c4b81a8ad4bcc53c2658e5f61d"
  ],
  [
    "La gravità non è necessaria per spostare il cibo nello stomaco; questo processo lo sposta lungo l'esofago",
    "affff47314077187292ed9764bc3fcaa"
  ],
  [
    "In questo momento,",
    "9174288a585d77d28639e66a0a390f6f"
  ],
  [
    "Un 6 piedi-8 degno di WNBA, questa statua greca è stata creata intorno al 130 a.C., ma avrebbe avuto difficoltà a sparare la palla",
    "9e960475e46a353da364fed9c2c84852"
  ],
  [
    "E falle credere che sono Shaq O'Neal.",
    "e4ea27d5c86ac54b3688e0671948535f"
  ],
  [
    "Non stai cercando di essere sottile, giocatore.",
    "91494be19d1aead6a316f7886e76241a"
  ],
  [
    "Evita le linee di risposta e di essere troppo avanti.",
    "cdef78e95f158cba3d558ec36dbd8184"
  ],
  [
    "Fuori dal Parlamento, in questa capitale delle Bahamas, si trova una statua della giovane regina Vittoria.",
    "5c564b3ceaf40b5cb69cbca1213c5963"
  ],
  [
    "Discutete i vostri piani per il futuro con la nuova persona.",
    "7f30d3517c5814a9b99c70aa937f964e"
  ],
  [
    "Tiri di trattori e rodei, fiere di contea e spettacoli bluegrass",
    "25f3c28007143208309a8048d2998797"
  ],
  [
    "Se il punto numero uno si apre, datelo qui (qui)",
    "42730937f6304788021949af6ab80e12"
  ],
  [
    "Sii dolce, ma non soffocarla.",
    "9c67f551425613d3d517cc787011b46c"
  ],
  [
    "Questo ti lascerà irritabile e dipendente dal caffè per l'energia.",
    "51d44b7df345d75e9dd3b8d96b0f0d85"
  ],
  [
    "Tutte le groupie hanno eliminato... Il ghetto sarà ancora qui",
    "18dc1d48d50ecb2dbc821bbc2a52984e"
  ],
  [
    "Al sorriso dimostrato",
    "60dfc9a949b2dcc9f3d61ab4ab49d71b"
  ],
  [
    "Un ragazzo che è interessato a te e vuole flirtare ti presterà attenzione.",
    "62ca3751e21fe2668908b607fa4db361"
  ],
  [
    "Perché sto parlando con tuo padre",
    "83081a62f809963a80ecca277697a25d"
  ],
  [
    "Se ha menzionato un certo fiore che le piace o il suo tipo di dessert preferito, prendilo per lei.",
    "878c6dc57c55202485b84152f579a985"
  ],
  [
    "Conduco una vita egoista",
    "3b2cc4913889811f0c603a817edcbbf4"
  ],
  [
    "Ogni sera è il mio compleanno",
    "0159812088c4d3cc08dcfd58c3831d95"
  ],
  [
    "Un mezzo di comunicazione di massa o un sensitivo che comunica con i morti",
    "171536048eebe743a10a7838c558cd24"
  ],
  [
    "Sarò lì per salvare la giornata",
    "9041c24f629ef49012cda0e8402e9b77"
  ],
  [
    "Si aggira in giro con una parrucca alta 3 ', urlando «Lasciateli mangiare la torta!» (Ha davvero perso la testa!) Pensa di essere...",
    "c78ff4cd99ce7f8b21bc6b36e2111978"
  ],
  [
    "La voce di Marlin in «Alla ricerca di Nemo», è nato con il nome di Albert Einstein",
    "03839361b5d0960323efc95b81f7883c"
  ],
  [
    "Se il mio pollice potesse segnalare un vento selvaggio",
    "c041c7242ec8de72530189b3712b6223"
  ],
  [
    "Abbiamo investito in questo, è come se Merrill fosse linciato",
    "967afb2d93a6d70994f63505fc720cfd"
  ],
  [
    "Questo compositore di «Grand Canyon Suite» è stato un tempo arrangiatore e pianista per Paul Whiteman",
    "50148e3a1a5341215cb7c22efdb44af6"
  ],
  [
    "Si è davvero mosso da quando è stato legato",
    "e105cd0736a302521d9c0e822e33b75e"
  ],
  [
    "Mentre il diavolo fa la guardia alla mia porta",
    "99c3301b7f0eaaf4e3ec38c341fc579f"
  ],
  [
    "Questo può aiutarlo a iniziare a vederti come qualcuno con cui vuole stare.",
    "f7ff2c5db97aacf674f536bea330a008"
  ],
  [
    "Inviale foto divertenti di te stesso, dalle foto dei bambini agli scatti più attuali.",
    "b13414b013c8f78fef18cbf8188f0555"
  ],
  [
    "Secondo il titolo del primo libro di racconti di Flannery O'Connor, questo tipo di «uomo è difficile da trovare»",
    "364796474e888b975285a2749254d406"
  ],
  [
    "Ciao TJ e Lisa,  ",
    "4219e10382de86980e3060d91e3a495e"
  ],
  [
    "Perché ti aggrappi così forte se questo non funziona",
    "14fef9e14962f8f7b8c4a9ec1f55f777"
  ],
  [
    "Voglio dirti che mi dispiace, mi manca averti al mio fianco",
    "691261b45022772491d255a5e510d300"
  ],
  [
    "Più tempo dedichi ad essere un genuino, persona a tutto tondo, più il ragazzo vorrà conoscerti.",
    "c4240d69929318f05021e7ac7159d0ac"
  ],
  [
    "Sexi eyez 2 match e",
    "f98a13f8edd66e0bc6478823395a7a76"
  ],
  [
    "1 di 2 Whigs che ha ricoperto la carica di vicepresidente",
    "37bc2bad2d06831c610debbe2283cf7b"
  ],
  [
    "L'unico motivo per cui ho bisogno del tuo aiuto",
    "3b01f16adfd7c509651aef4184d00116"
  ],
  [
    "Riempie il jukebox e poi suona la stessa vecchia canzone",
    "901a4d56e8c191513db60e2ecb2bee03"
  ],
  [
    "Resisti all'impulso di raccontare a questa persona tutta la tua storia di vita, e in particolare i tuoi genitori.",
    "1bf92c1e0fda21835ee927d481cb4fdd"
  ],
  [
    "Durerà",
    "a92394916f74e48f1c4898f88a452d22"
  ],
  [
    "Contrariamente a quanto si possa pensare, le emoticon non sono necessarie per aiutare qualcuno a capire il tuo tono o come intendi ricevere un messaggio.",
    "ab24f4baf8f699706735f174678c8342"
  ],
  [
    "Può spezzarti",
    "c2139102530201bbe802bd46e056298e"
  ],
  [
    "Davvero, Doe ti ha detto dove alloggiamo",
    "a0e7b3c39bbbfa91f9dd12bb128ef35a"
  ],
  [
    "Se conoscesse le cose strane e strane che scrivi con esso",
    "8f9cf5716d23b4837523135a18bdbba3"
  ],
  [
    "Alcuni dicono che il CC di questa azienda è veloce come un coniglio",
    "71e61074c651013b471a8e5b54c244a6"
  ],
  [
    "Non fare lo stalker.",
    "2e0bb1d88bd1148f416f9e52a78ab561"
  ],
  [
    "Questo ti darà anche la possibilità di parlare con la persona che ti piace.",
    "fa82e4cafca75f005f4f6df162cfe7f5"
  ],
  [
    "Ultime 5 Oliver, Oliver",
    "530c76c723c43e611de2080b6e90fa08"
  ],
  [
    "«Aveva paura di uscire dall'acqua» perché indossava questo vestito scarso",
    "bf90f283e5b20b4eefcd714964fe4219"
  ],
  [
    "Lo so, è per questo che il tuo nigga mi odia",
    "9c67e2a2c4df939cfeca0d7184647ecd"
  ],
  [
    "Fallo aspettare e fai in modo che tu ne valga la pena.",
    "3aad7bcc7952ba3fabc7689d8770910c"
  ],
  [
    "Un bambino di karate può aspirare a questo alto rango, kuroi-obi in giapponese",
    "5e63751e3c9b115fca327e9bc80d3627"
  ],
  [
    "Il tempo stringe",
    "215d648556fd732e3c600c57bdf2d533"
  ],
  [
    "E voglio essere dentro il tuo paradiso",
    "3338d1f4e6576a698628cf4970f8a9c9"
  ],
  [
    "È fondamentale, quando ci si sente giù, agire.",
    "9b3eb3dc498b51dc3d2c90d5e8b409f4"
  ],
  [
    "Evan Dando dei Lemonheads e questo ex cantante dei Blondie erano in «Heavy» del 1995",
    "1f13edcbf70ce9a45845ce88a65d62c7"
  ],
  [
    "Non sopportare mai niente di tutto questo.",
    "954afdf1740ce8e3d0c015ab56faa2ba"
  ],
  [
    "Continui a tornare per me quando sei tu quello che ci ha fatto a pezzi",
    "b796eb80b1bdaa1d03ae11388ad57f1f"
  ],
  [
    "Ma prima di te voglio che tu sappia, che io",
    "de86a7a285ab28e18a15ecf3710a13f0"
  ],
  [
    "Non vuoi spaventarlo, ma non vuoi mandargli un'email rigida e breve che non esprima molto.",
    "9964faf64cbfaa8dc8a473a52ebc3b48"
  ],
  [
    "Dategli un po' di credito.",
    "f88c4f4c3d6945b7c1744f25b7591b91"
  ],
  [
    "Il governatore di questo stato Gregoire ha giurato dopo che un riconteggio delle mani le ha dato un vantaggio di 129 voti",
    "b8dc0d40583253b7d5686841aacace82"
  ],
  [
    "Aspetta che il cavallo si sia girato e poi chiedi di camminare.",
    "73ad3c9d2501ae45c7b89be286b801cc"
  ],
  [
    "Le Blue Ridge, Catskills e Cumberland Mountains fanno tutti parte di questa gamma",
    "9427d0b09afbc1bdd754947a2f00ea1f"
  ],
  [
    "Peggiorerà le cose solo se lo riportiamo indietro",
    "a66d0be43e7083452be8b913aef99fc2"
  ],
  [
    "Sarò seduto qui, vero paziente",
    "8350c5328e4c11b44c402f4a5b49d8fa"
  ],
  [
    "Altre possibilità includono andare al parco, in spiaggia, fuori città, ecc.",
    "4d66825e1051a620c784b8262ad69eb8"
  ],
  [
    "Cyclone, fallo girare",
    "0e1087f56ee51e7be8f0683c3965e40f"
  ],
  [
    "Se sei un ragazzo, dai alla ragazza un passaggio sulle spalle.",
    "9bc7cf5a441a6056adf998a075eef246"
  ],
  [
    "Dopo aver ucciso questo mostro, Teseo ha tracciato la sua via d'uscita dal labirinto seguendo un filo",
    "eb6165f059b4e139f58ad987285d81ae"
  ],
  [
    "Dei 12, segno dello Zodiaco che di solito è raffigurato con un\"arma",
    "bf2650a30326bae6b29753b6818d77d2"
  ],
  [
    "Perché ho parlato con tutti gli altri angeli",
    "2ffd605ee11232d3fba21506b489ab61"
  ],
  [
    "Perché se tutto il mondo stesse guardando, ballerei ancora con te",
    "7c9467dc6c3b3cb0032e370d3a734cc2"
  ],
  [
    "Sii un bravo studente.",
    "8930ba01faf2f3e52d8db9e10ece7c06"
  ],
  [
    "Potrebbe voler diventare partner in tempi relativamente brevi, il che significa che potrebbero essere necessarie più ore in ufficio o in tribunale.",
    "bacc41b6bfe4ac241acc77fdc7038971"
  ],
  [
    "Se avete domande per favore fatemelo sapere.",
    "b73f5f302a604f7e5d76dfbc148da71a"
  ],
  [
    "Non ho visto niente del genere dai tempi di Red Solvine (Red Solvine)",
    "01fbae8852ca1091e4ea55dffa49309e"
  ],
  [
    "Uno di quelli che ho amato lungo la strada",
    "4965fc775923acfc45528a8e0d85f415"
  ],
  [
    "Quando baci, concentrati sulle labbra.",
    "bf0555d3883989f1b5218edfa171bef7"
  ],
  [
    "Golding: «Il ragazzo dai capelli biondi si abbassò... e cominciò a farsi strada verso la laguna»",
    "ea69d5a3fe57ca3be68b3d7a54496680"
  ],
  [
    "Sviluppa le tue doti comiche.",
    "3cf12dbfa34ffc46147a611d4427d004"
  ],
  [
    "Volando verso il cielo",
    "4c08a49fd34417363847de98d7f2874a"
  ],
  [
    "Nave il cui memoriale è visto qui: (a Pearl Harbor)",
    "c19fb5902b26e124da66454bb912eec3"
  ],
  [
    "Dopotutto, hai i tuoi amici e la tua famiglia e anche loro sono importanti.",
    "c246e3efe5f434d032b46a38c38b9cf4"
  ],
  [
    "Farley Granger ha interpretato Mr. Darcy a Elizabeth di Polly Bergen in «First Impressions», basato su questo romanzo classico",
    "0ab0e31839a1029d9483fa09f33b7a6f"
  ],
  [
    "Mamma, non ti preoccupare per me",
    "f69f3da6bd7572bae54c3374aaa2e6a2"
  ],
  [
    "Ha chiamato suo padre, al telefono",
    "0665beb2d63396e7e5de12d34f83b456"
  ],
  [
    "A dire il vero,",
    "90d915db8c82605aeebcec035b48e49e"
  ],
  [
    "Aspetta di sentirti a tuo agio nel tuo ambiente e non ti sentirai a disagio con le persone intorno a te che ti sentono flirtare con la tua cotta. ;",
    "8f21c488637b42a99e01603b828b6d07"
  ],
  [
    "La conduttività e il costo del rame lo rendono il metallo più comune per l'asta che lo guida a terra",
    "40b449bb2ef63e0b965f9f63d7636daf"
  ],
  [
    "E c'è un cinquanta nel posacenere nel caso tu finisca a corto di contanti",
    "c01c773a949a8e91f39fd5c040ca2494"
  ],
  [
    "Cerca di mantenere basso il tono della tua voce e resisti alla tentazione di parlare troppo velocemente.",
    "92be7afecdc16a75e23aae0ab9236adf"
  ],
  [
    "Gioca insieme e prenditi un giorno libero dal lavoro.",
    "a6387fae3543dc55bc019b1cb55b454a"
  ],
  [
    "Così come lei",
    "b1cad2d57404af48feeb1073be81288e"
  ],
  [
    "In una città spessa",
    "9d4d715b99b128b6569eb18e837f268c"
  ],
  [
    "Se stai pensando di volere un estraneo",
    "8f52c6ed6995a2e1d6aa057519ed7e58"
  ],
  [
    "L '\"ora» per iniziare un'azione militare",
    "af253c1a9528b0af7894bbc6ae73fa1b"
  ],
  [
    "Lavorare su una scala più piccola aiuterà i tuoi sogni a sembrare più raggiungibili.",
    "813d466db9759279a8257c0e1240cd72"
  ],
  [
    "Anche se non saremo più insieme fino alla primavera",
    "f707b268d6dc4d21fa8152502d4d2cd9"
  ],
  [
    "Scegli il momento e il luogo giusti.",
    "8f5e368e1a7ec9422221ad64d07f6101"
  ],
  [
    "Ha detto qualcuno per favore",
    "4ca074651e6ff3e30f05c2e7478dbfd7"
  ],
  [
    "E sono riuscito a farla franca lasciando ciò che ha bisogno di dire non detto",
    "78161632a2a2a6048d6835c517bbce6c"
  ],
  [
    "E ho avuto la sensazione che non mi volesse più intorno.",
    "e240f7e3396c3a1444424c6842ff4d47"
  ],
  [
    "È più del vino",
    "3f0ba397a59334ae4ff395f891fe37f0"
  ],
  [
    "Quel vero nigga della musica nera",
    "b2f69ba1d9ddebea0f3bd433fadaa5b9"
  ],
  [
    "Credi in te stesso.",
    "b63b84a472f5ce06b67f97ed139291d1"
  ],
  [
    "Applicare un profumo leggero.",
    "7099a6b10a8844a836b2bb50295a3f7a"
  ],
  [
    "(Ripeti il coro fino alla fine)",
    "3f5d4ed1ce57a34d8622ee51ddc4e645"
  ],
  [
    "Esercitati prima della data.",
    "2fb95d7656e415bb7347548b982b02a4"
  ],
  [
    "Numero condiviso da Pacific Coast Highway e Boston Post Road",
    "6092af1583b324de5a596865b2b7f3e0"
  ],
  [
    "Nel 1968 questo futuro sindaco di Detroit divenne il primo membro nero del Democratic National Committee.",
    "c4d705a526fff3073e2df5c740f18985"
  ],
  [
    "Abbiamo scambiato tutti i problemi che abbiamo in mente",
    "aea16858dc5af7b16c5c197d8dfe089f"
  ],
  [
    "E mi hanno fatto chiamare da Mel, mi hanno detto, «Yo",
    "eec4686e09ae30cb97acb03291e074bd"
  ],
  [
    "Alla fine di questa commedia Bialystock e Bloom in Sing Sing provano per «Prisoners Of Love»",
    "776522ebfbab6994a6d6c95cf1285e29"
  ],
  [
    "Ti spengo come una sigaretta",
    "18bcf57b53d9a6590e54219db757f9a7"
  ],
  [
    "Rochester, New York è cresciuta grazie alla sua posizione su questo",
    "9e673e4db859fa885d88cfd2cbc858f3"
  ],
  [
    "Quando si tratta di prove per trovare l\"amore, il tuo amico potrebbe essere il miglior giudice.",
    "ef58b131f85ad11c31288557f35a9ef3"
  ],
  [
    "Mentalmente fuori dal mio cervello, le cose brutte impazziscono,",
    "e3abc7941b8edc17abba8142d66a0758"
  ],
  [
    "Ha quasi fatto piangere suo padre",
    "f43bd451063d30cfa393164551ccba9f"
  ],
  [
    "Guarda qualcuno con la coda degli occhi.",
    "fe132b857c569b96ea4793720b970e7d"
  ],
  [
    "Pubblicò il suo primo romanzo di Rabbit, «Rabbit, Run», nel 1960",
    "e60c4fcfbd359165608adfd1096754d1"
  ],
  [
    "Fai attenzione con questo.",
    "dae625f0f1e13f9211830a57cf7dd9fb"
  ],
  [
    "Ascolta le domande inappropriate sulle donne che conosci.",
    "91b895439e1c6c6cebb70c383aad737d"
  ],
  [
    "Abituate il cavallo alla cavezza.",
    "67a44bea165a794ef36a1402fcba2b4e"
  ],
  [
    "E il brivido, il brivido è andato",
    "2004e530a3a35dbab65c8bef3fcd69dd"
  ],
  [
    "Il titolo di questa canzone del 1917 è stato preso in prestito dall'ultima riga di «Shine On Harvest Moon»",
    "da5002b978aea1ef0f5042378b8ab54e"
  ],
  [
    "Solo perché sei sexy, andrà tutto via se non puoi partecipare alla data.",
    "0be8e5ef32a597d2b908e8300ebd8301"
  ],
  [
    "Finalmente ho trovato qualcuno",
    "876b9ad2ae87cd3ce2ffae0f0b4f0b08"
  ],
  [
    "È una lotta disorganizzata con tutti i presenti che si uniscono",
    "e4f1db3f4b3d0c1c6a96bb4e60044bc0"
  ],
  [
    "Voleva che andassi a trovare la sua famiglia",
    "4e71ab05efa002a6454e3061f065278b"
  ],
  [
    "Beh, lo porterò a fare una nuotata in tutta la città",
    "5872afcffe1cc883410908a2a145e14a"
  ],
  [
    "Cara, impazzisco",
    "0aaf43a9eed371c2945ae053b7f97986"
  ],
  [
    "Un mondo intero da vedere",
    "aa65391871eef32bd4f769f97d7cff94"
  ],
  [
    "Prova a dire qualcosa del tipo: «Il suo appartamento è sempre immacolato e adora tenere le cose in ordine.",
    "dc4c29ff0275293cc3773d9866f88d8c"
  ],
  [
    "Questo principato della Riviera ha il tasso di disoccupazione più basso del mondo: -0%",
    "043e95119f9b617f5e7169d083d5e151"
  ],
  [
    "Hot girl voglio saltare in giro per me suono.",
    "9527638253b3daad09a717cbe94cb8f7"
  ],
  [
    "E questo non ha senso, ma piccola, sono io la merdosa",
    "fbb98f24b372d3a436b56806ea5936ae"
  ],
  [
    "Sviluppa una routine quotidiana.",
    "df97961631c2092014d3de4b9ee86879"
  ],
  [
    "Nella versione di Geoffrey di Monmouth di questa leggenda, questa moglie di Re Artù si chiama Guanhumara",
    "b6a310b429824dd6ca604db5d7fb1f52"
  ],
  [
    "Brevettato il 1 marzo 1921 era un «costume da sub» migliorato da questo artista della fuga",
    "c98c5262c885d23d2b96e51f65881d1e"
  ],
  [
    "Quando vendeva la sua fotocamera box, questa azienda ha usato lo slogan «Premi il pulsante, noi facciamo il resto»",
    "52996a3e8e099c1359b2a061d95f2480"
  ],
  [
    "Il gruppo ha il potere di effettuare accertamenti di fatto in un procedimento giudiziario",
    "51a688d7d934dd7197e5a67ba5eb6fe7"
  ],
  [
    "Uno dei 4 uomini del presidente condannati da un tribunale federale il 1 gennaio 1975",
    "f87c15ce62ae2ec78539655af8f3f683"
  ],
  [
    "Karch Kiraly è diventato l'unico giocatore a vincere una terza medaglia d'oro in questo sport, al chiuso o all'aperto",
    "fa94ae4ea943812144010e028c9f3834"
  ],
  [
    "Accarezzare le zone erogene.",
    "6efa31e5df1712885e2f9881bee44a9d"
  ],
  [
    "Baby niente ti lascia indietro",
    "c2d4ee65ffd1af35224f15e3fa20f36b"
  ],
  [
    "Guarda il suo linguaggio del corpo",
    "43c67df0507b0774cac97244c3fe6260"
  ],
  [
    "Ottenere l'opinione di una terza parte aiuterà a mettere le cose in prospettiva e ti consentirà di risolvere razionalmente la questione da un punto di vista obiettivo.",
    "f42de325ce9f4ede1d9af52466096acc"
  ],
  [
    "Travestita da avvocato, salva Antonio dalla vendetta di Shylock",
    "9b6834a703a222c97274984b32320acf"
  ],
  [
    "Sawbones è lo slang del vecchio West per questa professione",
    "006fcb24d67a2cde8f4ee253c2bf75f3"
  ],
  [
    "Baby sono un ragazzo in contanti, quindi dov'è la mia pasta (Ka-ching)",
    "c5328834c6fc3436aec75f128bd5d794"
  ],
  [
    "Da adolescente, Noel è apparso nel film muto del regista «Birth Of A Nation» «Hearts Of The World» nel 1918",
    "fc6d458b91b8e21de8f0533650478ca1"
  ],
  [
    "Digli che sei interessato.",
    "6fd50267496f0752f580729dd0e7e749"
  ],
  [
    "Ho smesso di scrivere e oh, ho continuato a vivere",
    "16296c1ed93d27f9c4e20597344abdb4"
  ],
  [
    "Non credo che il passato sia mai stato così chiaro",
    "ea12191735a1fa10c57f7cc9083bbe5d"
  ],
  [
    "Se cadiamo lungo la linea, terrò sempre una presa",
    "bb951bdbb63bb717833d19c974dd8085"
  ],
  [
    "Baby please ya man, ya man ain't me (ya man ain't me)",
    "389240fb21573453558eb88448b3f2b1"
  ],
  [
    "È ancora una volta nella sua mente",
    "85a6b2f612e8188706b8043722e1542a"
  ],
  [
    "Quando è il momento di incontrarsi, organizza un incontro in un luogo pubblico e fornisci il tuo mezzo di trasporto.",
    "321630ab10d4ccbb3ebcc3cd21a134c4"
  ],
  [
    "Trascorri un po' di tempo separati.",
    "a1a8aca2413ad3f6aacd251b06c54212"
  ],
  [
    "Questa bambola con le gambe a righe rosse e bianche e i capelli di filo rosso è stata creata dal fumettista Johnny Gruelle nel 1915",
    "3bbff960b423e77a846c6e98b7cb9cc0"
  ],
  [
    "La notte prima che la vita continui",
    "9d9a32189e40901da8bba7b0cdeb02a0"
  ],
  [
    "Torna indietro e fammi togliere il coperchio dalle pringles",
    "501eb93d3f8af4ad2505ed3667696d56"
  ],
  [
    "Ho superato 11 di questi 12 passaggi",
    "47b6486824b2cc5f80dc29c739f0fbdc"
  ],
  [
    "Questo artista di origine svedese è noto per le sue versioni giganti di oggetti comuni, come hamburger o coni gelato",
    "9db0344fbdac38a535f81cec62fa3d0f"
  ],
  [
    "Mantieni la tua data interessata a te.",
    "32f5b863dbbba8519808f2fc57f5a88b"
  ],
  [
    "Di sicuro non voglio svegliarmi ",
    "8860c4e0f143ea15a5612d8a1169ebb2"
  ],
  [
    "Prometti di non fare mai quello che hai fatto per farla arrabbiare.",
    "97b2cf89dc8dbc753cd36d77d906966e"
  ],
  [
    "Se viaggiate in modo indipendente, assicuratevi di lasciare tempo sufficiente per parcheggiare (sarà molto affollato) e raggiungere la sala da ballo Grand",
    "71918dc457f78f9f1fe3c40a3977233d"
  ],
  [
    "Evita di rispondere subito alle sue telefonate o ai suoi messaggi.",
    "b06924ef0cccd543024c8d0333c08785"
  ],
  [
    "Nella festa romana di Lupercus, dio di questa qualità, le donne sono state colpite con pelli di capra per trasmetterlo a loro",
    "6b803d5aa141795b4ac34f36bbe21c46"
  ],
  [
    "Paese (sparare) dai suoi stivali da cowboy alle sue radici",
    "f77d64c28fb9ab4e388735b28cd96487"
  ],
  [
    "Nel 2000 la città di Halfway, Oregon, si ribattezzò così, dopo un sito web con sconti di almeno il 50%",
    "d29d445834000a968605e9b121b49636"
  ],
  [
    "«Una donna è una cosa bifronte, una cosa preoccupante che ti lascerà cantare» questa canzone",
    "4ff35e6fe4dec41f5028717a627d17ee"
  ],
  [
    "(Noi non lo facciamo)",
    "1a08483a159cbe751ea4e0159230cdaa"
  ],
  [
    "Beh, ho promesso di andare in chiesa con lei.",
    "9e924a92916c8bc31328821fec53e4b9"
  ],
  [
    "Dicono di tenere il posto sulla scala",
    "afb9d7dc729cf49cf69a18ac04ae0d58"
  ],
  [
    "Fatti un'idea dei suoi sentimenti dai suoi amici.",
    "db3f87f0632db95a838147dac32208d8"
  ],
  [
    "Ma nessuno mi ha mai lasciato così dolorante",
    "a3cee44a2461c037559fb187e403aad6"
  ],
  [
    "Tu sei l'amore in cui voglio essere!",
    "defdd2c57a0b7fb71b919aeda4d604e3"
  ],
  [
    "Mantenere una posizione aperta e accogliente mostrerà a qualsiasi ragazzo che sei disponibile e pronto a parlare.",
    "c25af2a1d4a81c8c289b913738380018"
  ],
  [
    "Ero dalla tua parte",
    "b71195dc31c43a6f1da0bce67287d7fb"
  ],
  [
    "Può significare il palato, o più in generale il senso del gusto",
    "c9eceae2ec42125bf4280e919cf94647"
  ],
  [
    "La vita familiare era divina",
    "516f97ebbc7964c4e9b42d9b36feba7e"
  ],
  [
    "«Sono impressionato dalla tua (pazienza, gentilezza, ecc.)»",
    "a1055049427fe32736ec041cade08db3"
  ],
  [
    "Tutto da solo, sai che non cambierò mai",
    "d8016829485f59440f809f34dedf02c4"
  ],
  [
    "E non ho mai avuto il tempo di farti sapere",
    "c48eeceecdc042ba46f9f73e6dbbc202"
  ],
  [
    "Se non puoi chiedere a nessuno, controlla se ha pubblicato il suo stato sentimentale su Facebook o su un altro social media. ;",
    "df282023e4129f25377ee921e63033fd"
  ],
  [
    "Mi berro' dal petto.",
    "0888e4be332e1ecd512961db03d4b110"
  ],
  [
    "Emma sono per te, tu, tu",
    "8cf43baa2ec8d2e3741221f07bab522e"
  ],
  [
    "Queste piccole distrazioni le faranno pensare che non sei interessato o incapace di tenere una conversazione stabile.",
    "916939f107d1318d7ea8ec042ff6540f"
  ],
  [
    "Usa una cintura per accentuare la vita.",
    "b8c7afb3a53a2178eeb96dcec3ea97ec"
  ],
  [
    "Sentirsi bene dentro",
    "5c84f4ac3da95e9ea5d630c89835426f"
  ],
  [
    "«Voglio che mi baci il petto e le spalle».",
    "0c30193400249a35152eb0619f2e65ba"
  ],
  [
    "Da quando lo sei",
    "78f45aa980b3f53a9108b5adb5eba8dc"
  ],
  [
    "Non mi cambierebbe se potesse, ",
    "514e58bd5b3027f53f2d1039fa928006"
  ],
  [
    "Per questo salirò",
    "5b072daef800dc68b427d0ed3d1d4869"
  ],
  [
    "La parte più bassa del Tennessee è il «Mississippi» questo tipo di pianura",
    "2e97bc4827884fbdcd5c92acdbe6619f"
  ],
  [
    "Anche cuori come i miei",
    "18a4ba00728761dd3fb9e8ad704761d6"
  ],
  [
    "Sono il Dio, voglio solo una dea",
    "a2e4ef8f84fa0e131bb64bb142c03779"
  ],
  [
    "Quando ci si diverte, è molto facile apparire sicuri.",
    "39e044c025294da0289508fad3f7090d"
  ],
  [
    "Le sue pile colorate sono spesso sparse la mattina di Natale",
    "804d98701e56ea0bef42aa013d04d390"
  ],
  [
    "Snipp, Snapp & Snurr, protagonisti di una serie di libri, sono fratelli di questo paese scandinavo",
    "30664bb4ac826dbaf9b19633b002f395"
  ],
  [
    "Guarda il suo film preferito della vecchia scuola.",
    "6d5c458aac44ecea3a033e693c06ee00"
  ],
  [
    "Questo vedovo e gobbo è il buffone di corte del Duca di Mantova",
    "ba7eeb7aef497817f623b43b0819b91e"
  ],
  [
    "(Alza le mani)",
    "1a79f47b37a3a6287e33da2a92a565f2"
  ],
  [
    "Comincio a perdere il senso di casa",
    "46e29ab8b83b05a67ad2ef2b100185e1"
  ],
  [
    "Perché potrei essere il tuo unico e solo",
    "cf67e3d6244bb4bd9dd94c37fca6e222"
  ],
  [
    "«No grazie, signora Robinson. Non so cosa sia un «puma» e non credo di volerlo scoprire. Elaine è in casa?»",
    "849f82a1b1341cc429516d4a2717512e"
  ],
  [
    "Tessie Hutchinson è la sfortunata «vincitrice» di questo racconto del 1948 su un mortale rituale del villaggio",
    "d7a6ab71115347583884a7b17a577237"
  ],
  [
    "Non ridere, ma dietro la cornea c'è una camera piena di un fluido trasparente chiamato acquoso questo",
    "174e609e46125d01bc2cf92488441861"
  ],
  [
    "Mostra la tua personalità.",
    "f306bfcc1dc25c96111b1f0e62dc25a7"
  ],
  [
    "Nel novembre 1957 l'URSS disse di sì, abbiamo un secondo Sputnik; questo passeggero non era disponibile per un commento",
    "d5965e1c3f018878d813f37c58675ac4"
  ],
  [
    "Forse se sapesse qualcosa che ha fatto ti ha messo in imbarazzo, si potrebbe fare qualcosa per minimizzare o eliminare il comportamento o il tratto.",
    "c88abb1ae1462609aea1d3253daaf39b"
  ],
  [
    "No, non vedo le sue banche da così tanto, tanto tempo.",
    "42fc1a20e0f835e19b50170036c6aa43"
  ],
  [
    "Scoperte da John Davis nel 1592, queste isole furono colonizzate per la prima volta dagli argentini negli anni '20 del XIX secolo.",
    "2e83c5db071ac5a5cdb4dd19ae943f45"
  ],
  [
    "Quando i dubbi iniziano a sorgere",
    "eade589f58572bbf57e66eae7cd35bf2"
  ],
  [
    "Uno sulla strada è una divisione in rami",
    "6febb49d165d13d1f8368735239907f3"
  ],
  [
    "Titolo francese del film rifatto negli Stati Uniti come «The Birdcage»",
    "849779db953dac28922a9f203c822ca3"
  ],
  [
    "Tieni i piedi in movimento.",
    "044596716eff777d2aa1ffe7db841a50"
  ],
  [
    "Ma mi stai legando",
    "21eb78c422dc817980afd470519d870f"
  ],
  [
    "Se vuoi spezzarmi il cuore, spezzalo",
    "0db3956d1719e84e53a6612d1bb7f9b9"
  ],
  [
    "Abbi cura del tuo aspetto.",
    "7f4f72327256ff49f078bde718ba0813"
  ],
  [
    "Il movimento per la riforma della Cecoslovacchia comunista all'inizio del 1968 era conosciuto come la «primavera» di questa città.",
    "62df51284357fcc5ce6092a6beb06b49"
  ],
  [
    "Sono bloccato nelle sabbie mobili",
    "4008c13fed984a230c122e8c25528fe2"
  ],
  [
    "ii) Se «Carburante per compressori» è tassabile, qual è il «Prezzo di acquisto».",
    "7c88e3d4e6aba1840962e48ce4103f7c"
  ],
  [
    "William Schuman vinse il Premio Pulitzer 1943 per la musica per il suo «Secular» uno di questi «No. 2\"",
    "56c8fa251761cc8d03b3b519f73127dd"
  ],
  [
    "Ho una casa sulla spiaggia e un sacco di nuovi amici",
    "6d13ca576aa1f0a1313500285cd6e502"
  ],
  [
    "Dimostrale che ci tieni abbastanza da fare almeno uno sforzo per saperne di più sul suo stile di vita.",
    "0620b563ff712e72785a68c9a856a867"
  ],
  [
    "Il titolo di questa miniserie ambientata nella seconda guerra mondiale è anche una frase tratta da «Enrico V» di Shakespeare",
    "19e4b053ca57cb2f13d7588e0648e098"
  ],
  [
    "Avvicinati a lei con un'energia positiva e sicura.",
    "b71b3ce690e8d854fc2365ce4703648d"
  ],
  [
    "Sapeva esattamente chi stavo diventando",
    "3dac5f50c823d7006765e009a44ff104"
  ],
  [
    "Evita i cibi trigger.",
    "01674f627318d802e47c0c42f2eb1e1b"
  ],
  [
    "Nel 2003 gli abitanti del New Hampshire sono rimasti sbalorditi quando questo loro punto di riferimento pietroso si è appena sbriciolato.",
    "09d24fe5cd5cad4ce6d6b5a5309d74f0"
  ],
  [
    "Fai attenzione se si appoggia a te quando sta parlando e se ti tocca il braccio o la gamba mentre sta parlando con te.",
    "b9394c3a782030af1bb2b216d42242f3"
  ],
  [
    "Trascorri del tempo da solo con il tuo appuntamento.",
    "129def1b2734a10a6cb4a9e7e0709543"
  ],
  [
    "Questo personaggio di 140 libbre in «The Call of the Wild» è un incrocio tra un San Bernardo e uno Scotch Shepard",
    "9fc4ffbb03a3267e3ea5b8ae8bee3d3f"
  ],
  [
    "Rip Torn ha interpretato il ruolo di questo supremo dio greco nel film Disney «Hercules»",
    "8e56f8bed26762e204dc7ed4711974d6"
  ],
  [
    "Esprimendo i miei desideri, spero che contino per amor di amore",
    "858743da2c7288323684d5ca3801d37f"
  ],
  [
    "Il controller di terra passa al controller locale quando il tuo aereo è pronto per questa parte del volo",
    "5a97eb4910e95741e678e28d6249fdb1"
  ],
  [
    "Indossa una colonia potente e virile.",
    "0297d8ff59075c02971be9ad030b10a0"
  ],
  [
    "Il tempismo può fare la differenza tra una chiamata buona e una cattiva.",
    "b94ea018bcd389306024dbba1332cff6"
  ],
  [
    "Dai un'occhiata, guarda di cosa si tratta",
    "6c262cb46922ea25c18ea319f5f3df02"
  ],
  [
    "Fai attenzione, però, perché troppo tempo uno contro uno può annoiare un estroverso.",
    "a803625080f8781618bb1aa509ade84a"
  ],
  [
    "Me ne devi restituire un po'. ",
    "02a4fae18a33f52a9f715daf44a99c3e"
  ],
  [
    "Concludiamo la nostra giornata sul tetto",
    "cf6dd385949ad1da6ec6ce6dbd2d894e"
  ],
  [
    "Aiuta gli altri davanti a lei (anche se dovresti comunque essere utile).",
    "b8f47fb52924c703bbe1626137107205"
  ],
  [
    "Accarezzare il cavallo quando è in piedi, quindi rimuovere la sella, camminare dall'altra parte e farlo di nuovo.",
    "04331fd1188f202000f32584dfc99f66"
  ],
  [
    "Abbronzati e assicurati di apparire al meglio.",
    "4fdf1c609fb405057b2b4ab0ea576d9b"
  ],
  [
    "Adoro non recitare la mia età",
    "6de1cd8bb559f9b3e1b03d16c6940cc6"
  ],
  [
    "Dovrebbero essere orgogliosi di sapere che Rolling Stone li ha chiamati «The Band of the '80\"",
    "f0b688018fdc0d8328eefbd4457995e2"
  ],
  [
    "(Uscita: DJ Khaled)",
    "baebec3967a1cc139948d78015f7bc66"
  ],
  [
    "Cerca di mostrare il tuo vivo interesse per la politica, gli eventi mondiali, i libri, la musica, in breve, cose che ti rendono più interessante in generale.",
    "3c07a599d7b03a8287e0e83d2b41a0bf"
  ],
  [
    "Quello che vediamo fare le persone nei reality show di appuntamenti o gran parte di ciò che è scritto in libri come The Rules è manipolativo.",
    "1e81c380e9ebcf256da06304ae49c5f3"
  ],
  [
    "Vai al momento giusto.",
    "a10f7b7fd99cda3c7432311bbd056ddd"
  ],
  [
    "Quando sei su quell'adderall",
    "7a0e7b99ad9bb1f4657cc042c3365151"
  ],
  [
    "Ora sono di nuovo bloccato nel tuo letto",
    "3ac859a2051df5d825b3ff562f61ffcc"
  ],
  [
    "Lei dice che non ha mai paura",
    "12ec9b48a410ea2ee5840672c1f93066"
  ],
  [
    "Potresti voler incontrarti in un luogo neutrale, come una caffetteria o in un parco.",
    "c1d6bc5773fa9e0cbe4cb327169b3f90"
  ],
  [
    "Dicono che il paese sta svanendo",
    "310837935a1eeed40517b0908249b998"
  ],
  [
    "Un membro della banda di fuorilegge di Jesse James",
    "2d3ff8c2e12fa1181a202df806df9097"
  ],
  [
    "Qual è la tua cosa preferita?»",
    "8f209c0c4f3db45995f58dd39879b50f"
  ],
  [
    "Jane Krakowski di questa serie TV di Calista Flockhart è stata una teen star a Broadway in «Starlight Express»",
    "17db472861449b049e0175386d385292"
  ],
  [
    "Impara la lingua.",
    "1a119c4a73e91706f88fd5f6414324ee"
  ],
  [
    "Lo farei volentieri due volte",
    "1c15f00246b69b0954e921ff78cecad1"
  ],
  [
    "Vorrei che fosse finita ora",
    "4736f691c7eddb741d3c045f37392f44"
  ],
  [
    "Beh, abbiamo ribaltato quel grande impianto, giusto in un centesimo",
    "eb30d0dabdcaa61a2e660aebd41e0a36"
  ],
  [
    "Rollies e Pasha hanno finito mi hanno fatto impazzire",
    "2e622cf40d746f694e7ee2d5efbe6ebd"
  ],
  [
    "Per la mano dei creatori.",
    "ccf6463a9f3f06e45eaf5e0560a724b8"
  ],
  [
    "Dopo qualche mese, magari parlarne casualmente.",
    "ad83f19b22c652eac4241bf68db63058"
  ],
  [
    "Sii disposto a scendere a compromessi in aree che non violano le tue esigenze.",
    "61dd7ddf05e55bf8bf1c977decd8d2cd"
  ],
  [
    "Dicendo tesoro, mi manchi da matto.",
    "06d67f111ef224a81adf557b8dadd93f"
  ],
  [
    "Trova uno spazio e lasciati andare",
    "fb2613102839f39194e425762ca4b2b0"
  ],
  [
    "Sto ancora ricevendo una testina wireless senza mani",
    "aa3f89e8637f35896bb089416628a215"
  ],
  [
    "Ogni 12 dicembre, i messicani convergono in una basilica di Città del Messico per onorare la vergine di questo luogo",
    "933bd8ec45d3ce28c43ce6d4547ff2f7"
  ],
  [
    "Che la luce risplenda su mia madre",
    "3bc808a2226f121217fb260096fddd20"
  ],
  [
    "Quindi non preoccuparti, tesoro, mi hai preso...",
    "646b345aa8ba5973d432da9dd93f2cdf"
  ],
  [
    "Molti visitatori della Grande Mela volano all'aeroporto Liberty di questa città, forse sulla Continental",
    "b8885894a54d8ce8f29fb5b8bd10b079"
  ],
  [
    "Quindi cosa ti fa pensare che io voglia sentirti dire",
    "96eadad1586cc590f4f714e609f99d12"
  ],
  [
    "Finché non tornerò di nuovo tra le tue braccia",
    "9258d70e671e467089379da5d4956e72"
  ],
  [
    "Raccogli i suoi hobby.",
    "1daa6b143f6c54683c145210c6ebf1f8"
  ],
  [
    "Dove sei cresciuto?",
    "9a419700c0d5428b180f9c3bdb920059"
  ],
  [
    "E non posso resistere",
    "898aab624d224cda5d30087dd67cf5ac"
  ],
  [
    "Hai visto Buddy Two Shoes Wilson?",
    "858fbc3a59ef7694a9bd5e82d32e3d69"
  ],
  [
    "Oh sì, heaheah",
    "85f53a81724f5b71f6c0d87c45268cbe"
  ],
  [
    "Questo bellissimo pattinatore artistico una volta era chiamato «The Brooke Shields of East Germany»",
    "cf0f0f5e93136f45e09627cb2e7f687b"
  ],
  [
    "Faccio il meglio che posso",
    "b4c0f4dba2fa4d96daae011fed1504f5"
  ],
  [
    "Uno che determina l\"età dei fori da impatto del meteorite",
    "72fbc625bba266005c4916f91d5f3731"
  ],
  [
    "Anche se ami davvero il tuo cavallo, devi affrontare il fatto che le persone sono più importanti.",
    "24466467811a333ba8d938138b09d3b8"
  ],
  [
    "Festival culturali.",
    "7f33e1af546d8e1526e55cf1b9c04c4a"
  ],
  [
    "Penso a lei, fai un bel respiro",
    "ece765053a4eea43aff91b68ac460806"
  ],
  [
    "Pensa al motivo per cui vuoi che piaccia a questa ragazza.",
    "a6189c21906efccd281cfca0f9f5219e"
  ],
  [
    "Scherza per rendere le cose divertenti, ma evita di prendere in giro la ragazza, i suoi amici, la sua famiglia o qualsiasi altra cosa che ferisca i suoi sentimenti così presto nel gioco.",
    "51cad3c4ae9afe854e276071f8a6ca24"
  ],
  [
    "Forse stasera ti chiamerò",
    "69b1c7a886fd3b1fdb2f48dcffe0974e"
  ],
  [
    "I vincitori",
    "58cbd7098176b2a760d8002719b49b7d"
  ],
  [
    "Quella donna che avevo avvolto intorno alla mia",
    "e3151630887fdaba9df0d004cfd1c8e5"
  ],
  [
    "Ai ragazzi piace stare con persone che li facciano sentire bene con se stessi.",
    "0a9d0f58e7e3f22df8952ae06c10074a"
  ],
  [
    "Prova a vincere un appuntamento con la tua celebrità partecipando a un concorso.",
    "e9b05bdd1a75127a7f36c9542fbaf700"
  ],
  [
    "Come suggerisce il nome, questa capitale della Sierra Leone è stata fondata come rifugio per gli schiavi liberati.",
    "bc1b8913241e0e97cc0d21d137ae9755"
  ],
  [
    "Una serie numerica di concerti di Vivaldi",
    "4b0ca8cc879a5a348874c39931ba4a0b"
  ],
  [
    "Nell'unico processo del suo genere nella storia della Pennsylvania, Margaret Mattson fu processata per questo nel febbraio 1683",
    "34ae323aa2d71a16ea7aa2f007882c6f"
  ],
  [
    "Cerca di mantenere un aspetto piacevole sul tuo viso con un leggero sorriso.",
    "b1a34be6341c3d806b82c19604ad36d8"
  ],
  [
    "Mi chiamerà tesoro, quando avrà bisogno di una mano",
    "7c66c169c6d152b581cac88889b47bce"
  ],
  [
    "Questo personaggio di Sinclair Lewis è uno sfacciato ex calciatore che entra nel ministero",
    "1c5e911180b618145ce095e46c5edbb9"
  ],
  [
    "Alabaster Snowball, amministratore della Naughty & Nice List, è uno dei suoi elfi",
    "a81878170e88525909103321f8fd0d76"
  ],
  [
    "E spero che tu trovi l'amore lungo la strada",
    "00bfaac1f9972af5e9baf0bba231eac9"
  ],
  [
    "Riescono a malapena a fare l'affitto in un appartamento fatiscente,",
    "c12490ff5ff718651e1e34bfe6c2537d"
  ],
  [
    "Pensa a un regalo personale.",
    "0439bc97ae5f111e794be752ade16f7b"
  ],
  [
    "Anche se puoi sollevare una critica valida quando ti sembra giusto, dovresti dire almeno quattro cose positive su di loro per ogni cosa negativa che dici.",
    "e95f0bfee315f757a5164914059fe75b"
  ],
  [
    "Primo ministro britannico 1937-1940",
    "5b3140b84cfdde1435739de919c3aecb"
  ],
  [
    "Le do 'Murder Was the Case' come Suge Knight",
    "6f1b90405e8585d79087e5ec328ffd89"
  ],
  [
    "Non spendo soldi per niente, voglio vederti toglierli",
    "6b8f096edaa886c8a1ee996bcc959867"
  ],
  [
    "Senza lasciare traccia sono sotto",
    "f2ad331620376fc883c94cf37350a039"
  ],
  [
    "Oh come fai a brillare",
    "5652e65652f3e61905de3dd44777a244"
  ],
  [
    "Questa città più meridionale del Texas è in realtà circa 450 miglia più a sud di Tijuana.",
    "7278d3c3e9f96c657a82f35403d1fcef"
  ],
  [
    "Se hai una relazione da un po», considera conversazioni incentrate su sentimenti positivi, piuttosto che negativi.",
    "a2f688941d06537f1b47e2a12a16980f"
  ],
  [
    "Fallo agitare.",
    "256c3ab7a3bfcef99055a0885c43c700"
  ],
  [
    "Il piccolo Jimmy Jackson sta rubando il suo Bronco",
    "0a9ef3078d3d11ed2b6c01053349c795"
  ],
  [
    "La pista dei Detroit Red Wings",
    "9d13844ef01fa69fcea54378f65b5543"
  ],
  [
    "Concentrati sui pro di uscire con un dottore.",
    "c1f892051e4e3dc834fc637fbfa15f45"
  ],
  [
    "Ha vinto 3 premi Pulitzer per il dramma: nel 1967, 1975 e 1994",
    "d5491cb4e2064d44ac21e32353758241"
  ],
  [
    "Avevo l'oro tra le mani e il banchiere era cieco",
    "f1b80ef63ec5a7f5c13bba2f114185f5"
  ],
  [
    "Non puoi alzarti e trovare un lavoro",
    "52826bcce4d8adb99fda3bc3234aff3f"
  ],
  [
    "Ho fumato sigarette e ho provato il vino ",
    "37e36802f565092db2b2164a4c7665eb"
  ],
  [
    "Senza questa invenzione del 1947 di Shockley, Bardeen e Brattain, avremmo Walkman da 40 libbre",
    "4c898d3d2d3ee6276b7d5d05f5d7e6cb"
  ],
  [
    "Sii chiaro con lei che non farai nulla con lei a meno che non interrompa con il suo attuale partner.",
    "597d9d5706c4a260b7ed9d6be38a00c1"
  ],
  [
    "Dal greco per «camminare in punta di piedi», è un altro nome per una ginnasta",
    "81f08d94400aab35eae26baa0ee73657"
  ],
  [
    "«Years of Upheaval» è il suo resoconto personale degli affari esteri durante il secondo mandato del presidente Nixon",
    "32a8a8e4920e6895aa029189c1a98e09"
  ],
  [
    "Lontano, così lontano",
    "9a8bdc4cfd7a03e4ecbd3864c7b8d3b7"
  ],
  [
    "Se dici qualcosa che non va bene, seguilo con qualcosa di divertente e trasformalo in uno scherzo.",
    "0dd0caf035b630fe956f102ef19fe460"
  ],
  [
    "E questa torre è viva",
    "499c750ff5c7b7c82428423055dbbb01"
  ],
  [
    "Qualcuno dica a questi (negri) chi è Kanye West",
    "0b441db028de10f5a522e7ec3d68356b"
  ],
  [
    "Harlas e i sacerdoti",
    "0b3e8ebbfcc1f67166840d01a413b562"
  ],
  [
    "Perché non sei qui per baciarmi sì",
    "cfd6ba99267f5a04d859901d1da2c2a3"
  ],
  [
    "Il terremoto del 1906 chiamato per questa città aveva una magnitudo di 7,9; più di 28.000 edifici erano in rovina",
    "1129fc2f645918756a49eb78e26ab5f7"
  ],
  [
    "È una svolta per molte donne vedere che un uomo scrive male, usa una grammatica errata o usa troppe emoticon.",
    "da112f5bc38f0269837884ac2e07d230"
  ],
  [
    "Ho detto: «Ne ho rimesso uno dietro il bancone",
    "a763de274f12865fec8a76f64f37a568"
  ],
  [
    "Fai domande aperte per continuare la conversazione.",
    "bdb3e0e50a2b0284731cf6af5733f8c6"
  ],
  [
    "Ma do via un pezzettino di me",
    "b63d70d192c97926d381578e2588bf95"
  ],
  [
    "Evita di entrare troppo forte.",
    "7ad8c02d89948a11ef9b23dd891255aa"
  ],
  [
    "Il proprietario di Spot mette un collare speciale su Spot per impedire a questi insetti di saltargli addosso",
    "0f9d286adff93a5eb7b8531f5ce50dcf"
  ],
  [
    "Inizia la data in anticipo.",
    "7b8aaf498746d09fb9315c6658629893"
  ],
  [
    "Ma tutti dovrebbero bagnare una linea ogni tanto",
    "9636c07f4c64ef1bacd75d6a1c8f25c0"
  ],
  [
    "Tutto quello che facciamo è sentire la dissolvenza",
    "efee9e920e5679bc8d2c918734b1e323"
  ],
  [
    "Usa il melograno.",
    "d32997fb8ddfd934be8a1dfe9f89fd7f"
  ],
  [
    "Pensa a pensieri positivi.",
    "a0cb4da38d4cad26d77e6548b8ede097"
  ],
  [
    "Poi mi chiamerà un giorno a casa mia lontana",
    "22e6c8a4a2897389996ae9353ec97ec4"
  ],
  [
    "Da Blastin a Johnny Cash",
    "8b9b445e330e5abaa58e4aea553437e9"
  ],
  [
    "Sappiate che la caccia non è mai finita.",
    "89d90406511d9c6cbc2f41f89fc15c00"
  ],
  [
    "Baby, ti adoro",
    "883f46872884a73da914ded1d344b296"
  ],
  [
    "Quando i minuti diventano giorni e anni",
    "a1b4bd6526f8caed2a2e49d6b91dcb5c"
  ],
  [
    "Accidenti al mio P O, potete dirle che l'ho detto",
    "8f1e31c3903fd933d001def37ac43049"
  ],
  [
    "Nel 1887, il fratello di questo primo leader dell'URSS fu giustiziato per aver tentato di uccidere lo zar Alessandro III.",
    "414ef68bb8cedda1aa0507eceac6311c"
  ],
  [
    "Mantieni un comportamento aperto e accessibile sorridendo.",
    "b9aa0b63ccd173ebd2d678a52efad65f"
  ],
  [
    "Non essere terrorizzato e lascia che questo ti impedisca di avvisare un adulto.",
    "d5295f55d7bc1b1d78c8e15aea995a96"
  ],
  [
    "E lo so, lo so, e non lo so",
    "8e599b58d84803862814505b39be7099"
  ],
  [
    "Non stai facendo niente con la tua vita, niente con la tua vita",
    "2989a764aca6ab9290afe95d622e4994"
  ],
  [
    "La tribù di Levi deve portare questa custodia",
    "e50bda258b696d92f4ba74f210703cec"
  ],
  [
    "Il contatto visivo dimostra che sei aperto, senza paura e disposto a interagire.",
    "3f5c050bf62b5dd0b6132c2705798077"
  ],
  [
    "Costituito nel 2001, è un dipartimento di gabinetto presidenziale",
    "411d06389cd0d1b0e06c87cc93213d27"
  ],
  [
    "Usa umori situazionali.",
    "8227233ac0e83686f4121e356e82c0a6"
  ],
  [
    "E spero che tu provi lo stesso, piccola (sì)",
    "1721790e95370871768b284791f5ed09"
  ],
  [
    "E parla con me",
    "70f2c6565e52bee0fc21720127121cd2"
  ],
  [
    "Ooh ooh ooh ooh lascia respirare, (hah hah) oh",
    "676d97bb1f44ca88624fa07b895d3515"
  ],
  [
    "Nei circoli che ho corso",
    "0778eb9d5ddd8869ab912278b4315128"
  ],
  [
    "So dove andrò",
    "9bd98a40fc289e3c83db888c1143dbc6"
  ],
  [
    "Stabilisci un obiettivo qualche mese prima del tempo.",
    "7ec6995479f6e20c7763857a0421409b"
  ],
  [
    "«Her First Roman» ha interpretato Richard Kiley nei panni di Julius Caesar & Leslie Uggams nei panni di questa accattivante regina",
    "55cea9c41d4defc1ad5fa29b1fcf9023"
  ],
  [
    "È bello essere giovani soldi in contanti",
    "2dc7aee3880e5376557880275bbaf028"
  ],
  [
    "Questo è il tipo di musica che fai quando lo aggiri",
    "6002260f1df89dec640e43525e31c297"
  ],
  [
    "``Non siamo nel settore della pipeline e loro lo sono. ",
    "8332e25a64b747caf8f6cb74a0e9e227"
  ],
  [
    "Se ti piace qualcuno ma la tua prima conversazione non è andata bene, sicuramente parlare di nuovo con lei.",
    "0f1e5b3df0d41f9136d25269301ca358"
  ],
  [
    "In Georgia puoi fare un'escursione sull'Appalachian National Scenic, o vedere la storia su quella anteguerra",
    "f8503f76474eac8e7b1c94f4ab257636"
  ],
  [
    "Voi giocatori della vecchia scuola, date un'occhiata a «The Gambit», un blog su questo gioco antico",
    "59e30e30e4e5431219f2a6e22f87ba9d"
  ],
  [
    "In varie versioni di «Otello», viene soffocata, strangolata o pugnalata a morte",
    "922ea98974788581f7d37a6471345075"
  ],
  [
    "Dato che sono nuovo nella zona, perché non mi porti lì e mi mostri di cosa si tratta?»",
    "608553179abf511229e124f7491a2663"
  ],
  [
    "Invece, accettalo e escogli dei tuoi piani di cui parlare.",
    "f62fa2065ff7002f8a27b862b1c38dc6"
  ],
  [
    "Decora come vuoi in modo che la tua casa sia una grande rappresentazione di ciò che sei.",
    "ab9d31664809474b7fe46381a3859401"
  ],
  [
    "Allevate in cattività, dozzine di queste rare donnole «mascherate» sono state introdotte nelle terre selvagge del Wyoming nel 1991",
    "d489b726b655bffe7774f30d112ee191"
  ],
  [
    "Come facevamo quando il nostro amore è iniziato",
    "21e86fac478849a85b393bb915ae3ee2"
  ],
  [
    "Sii te stesso e abbi fiducia nella tua pelle.",
    "9b3119d364100e3ad941adfc5070ce63"
  ],
  [
    "La mia anima si arrende",
    "abc752921b164752978297ce967bb80e"
  ],
  [
    "Dite di no in modo chiaro e deciso.",
    "0b8d32ea2ec4ae39c3386cbbc6949844"
  ],
  [
    "Essere una persona con molti piani e idee entusiasmanti ti renderà una persona più interessante e sfaccettata.",
    "16b69dd3f36b52033dfca9bad95986aa"
  ],
  [
    "Prendi nota di come la persona interagisce anche con le altre persone.",
    "0e39f820ca6310fbbb87ef59db13cd26"
  ],
  [
    "Si scatena sì, ma è così che scendiamo",
    "60bbb0f84df46112f2e618c898d14b6c"
  ],
  [
    "Guarda la vita personale del tuo ragazzo al di fuori di te.",
    "3bb2f5e571f93d6d0d90049f69553ca9"
  ],
  [
    "E preoccuparsi di tutte le cose sbagliate",
    "1c42d8cae16527a5c9a1d69d8c7f3a39"
  ],
  [
    "Sì, sono venuto dal nulla, l'ho trasformato in qualcosa",
    "e1b94ea0c280cf57d2b43bc51b1232d1"
  ],
  [
    "E se i film ci hanno insegnato qualcosa, la strada per il cuore di un principe è attraverso il suo corso di fisica. ;",
    "4d430835433d68074f3ce8ff5d920a7f"
  ],
  [
    "L'amante in me è l'amante che è in te stasera",
    "e4f8e776c30ef7817743f0941248eebd"
  ],
  [
    "Usa un umorismo appropriato.",
    "cb93b13ea1ceb2c34ff74cb1cd064aea"
  ],
  [
    "Potrebbe essere così",
    "b69c2645b4c10963aebee1b55571dff2"
  ],
  [
    "Se hai qualche soldo in più da spendere, investi in un nuovo paio di scarpe.",
    "095492be4a6b3f18cff56761c775509b"
  ],
  [
    "Mi hai preso il cuore, non so come hai fatto... (Sì!)",
    "340d960a3385bff4c82be8cce89e2fa2"
  ],
  [
    "Con quanti più amici potrei fare le valigie",
    "344ec898b5ebcfbf6423b563d0a02cd3"
  ],
  [
    "Le dà il diritto di scegliere ma il bambino non abortisce",
    "356a36a1eb560b5dfe2f7f0bf004397f"
  ],
  [
    "Me lo stanno dicendo tutti",
    "743667c983c801cc39145f6093dbaebb"
  ],
  [
    "Tipi di questi includono corsa e ritorno",
    "736d0d80bea77defc4c44dd774d4bc25"
  ],
  [
    "Ha chiuso la porta",
    "0831606792cf20ed7cd8b12c16beaef2"
  ],
  [
    "All'inizio, questa regina di Cartagine avrebbe potuto cantare ad Enea: «E voglio ringraziarti, per avermi dato il giorno più bello della mia vita».",
    "77d0e1ec14f200327e7712d01d4b0b92"
  ],
  [
    "Chi avrebbe mai pensato che questo piccoletto proprio qui",
    "94c2d842eb0b122b7c2c8c19255ef296"
  ],
  [
    "Sono qui per proteggerti.",
    "70dec77359e5713cef60f8b9fb78f7b2"
  ],
  [
    "E candele e torta",
    "f0771940eacd2fe8388c0ae09446dbfb"
  ],
  [
    "Ti ho detto di non legarmi troppo in fretta",
    "6bc470d42479e0c1d7166e373971193a"
  ],
  [
    "Conosco tutto a memoria",
    "bcf589d69b4b9082bc2f654e5f0b2e4f"
  ],
  [
    "È ora di subentrare",
    "8939ba345162498259400850e0f82b12"
  ],
  [
    "Questo può eccitarvi ancora di più.",
    "3aa60a38db29971c5d0781151ea07d2b"
  ],
  [
    "Non è necessario spiegare perché porti queste cose in giro fino al tuo appuntamento.",
    "9346fcc61f2f8c97e413f124ce5b1250"
  ],
  [
    "Non parlare solo di te.",
    "db8ebe17509a82041dbd814d6e0a88a9"
  ],
  [
    "Coltiva le relazioni.",
    "a3c148cfffde57e91b146b6e914d583a"
  ],
  [
    "Sperimenta nuovi percorsi per fare jogging; mangiare in un nuovo ristorante; fare colazione con qualcosa di diverso.",
    "106cad3800d7e00448f47160a098f76c"
  ],
  [
    "Evita appuntamenti o incontri con persone che fanno parte della tua cerchia di amici.",
    "05dfaf0490d4c7baae22cebc143923fe"
  ],
  [
    "Sii felice, però; non prendere la vita troppo sul serio e mostrale che puoi ridere e che sei eccitante.",
    "ad88b938db3b9c4a13e32c6a02f65df5"
  ],
  [
    "I sorrisi lenti e languidi sono generalmente considerati sexy.",
    "3c76d7ac92f756522dea1793305af527"
  ],
  [
    "Non lasciare che il rifiuto ti abbatta.",
    "8323262281975fd8e99f5e06a127cc4f"
  ],
  [
    "Lavora sulla tua fiducia.",
    "571d1922f26b7f28a3eeaf0d9c92c83e"
  ],
  [
    "E volare e volare e volare?",
    "0ffc3eff5c3fd494586722a294c57bf6"
  ],
  [
    "Grazie",
    "7a7c46aab7e07559c6f7a8b25f2b9ef4"
  ],
  [
    "Mi sento al sicuro nella luce delle 5 del mattino",
    "8b5bf2df146857f4a7c0cf1ecd6f463b"
  ],
  [
    "Se contraggo una malattia",
    "031467f873b3f49e03b62298cbe2ec6c"
  ],
  [
    "E musicalmente sto dimostrando",
    "bab71d283e162faa852cebb645cde0b7"
  ],
  [
    "Puoi diventare sensibile ma non è vero",
    "453febed4d85c88b43dc7ab9c45903a8"
  ],
  [
    "Posso portare un'altra cagna o no?",
    "b6e5a4b5faad02ca46b79bbeae152b97"
  ],
  [
    "E non ho solo freddo, ti sto solo guardando fingere",
    "9fb8d64f07ced1b7da528bdcce609c3a"
  ],
  [
    "Stringi questo romanticismo",
    "0c5983b842203a16c1f202f80e3f67db"
  ],
  [
    "Sdraiati piccola e lascia che ti faccia impazzire",
    "6a514810c1fc44d82c9004616de3b1a8"
  ],
  [
    "Non c'è mai un momento giusto per dire addio",
    "f11277491c74dad1aa3e32a4d2c27ef5"
  ],
  [
    "Non vedo più l'ora (non vedo più l'ora)",
    "61f040bbc1fdbbcdc8c5998231bb9478"
  ],
  [
    "Ragazze cattive, veri negri qui con me",
    "da2382cc0e249cf481adf4400cedc702"
  ],
  [
    "Basta farlo bene la prima volta",
    "4726319ef68a1a0caaa4d2d6e60251e5"
  ],
  [
    "Sono andato da Cheesecake, lui era un fottutissimo cameriere lì",
    "a697fbb224ce7e117ed0bbfe2c06bb5d"
  ],
  [
    "E lo tenevo prigioniero nel mio bacio",
    "b20d76731fedda3e383e007db6af189c"
  ],
  [
    "E rimetteremo tutto quello che hanno preso dalla nonna",
    "16fb7301e92798d380159ad8d9e29212"
  ]
]