[
  [
    "Valutazione 6/10",
    "782ede03de71a5226fa411f01d536413"
  ],
  [
    "Nell'ottobre 2007, Cherkesov (ora capo di uno dei servizi più oscuri e potenti, la Federal Anti-Drug Administration) ha pubblicato",
    "63b2d6f231578570e10af86f9fab69ac"
  ],
  [
    "Il progetto di risoluzione (A/48/L.50) oggi in esame riflette la gravissima situazione in Bosnia-Erzegovina.",
    "dd4acef37512bfc7a3ef8b1047467854"
  ],
  [
    "Gli attori Mark Redfield e Barry Murphy hanno fatto lavori molto capaci, ho pensato, ma nessun altro che ho visto ha dato una buona interpretazione.",
    "2a2f0837746bf1e1780afb64f88666d5"
  ],
  [
    "Ciò ha spinto Kok a chiedere l'anno scorso, in occasione del ventesimo anniversario dell'accordo di Wassenaar, per un nuovo patto tra le parti sociali del paese.",
    "a7e184411a5a9680cf23d28ca3f31e8e"
  ],
  [
    "Ma è anche vero che se Cina e India continueranno ad aumentare la loro produzione di gas serra, alla fine annulleranno tutto il bene che si otterrebbe con tagli profondi delle emissioni nelle nazioni industrializzate.",
    "690a8936d86727bb723a90e2cdbd9774"
  ],
  [
    "Questi includevano la rottura di diversi sigilli di plastica e di alcuni sigilli di lucchetto durante il trasporto a causa delle condizioni molto difficili delle strade e delle lamentele per l'inchiostro indelebile e l'uso delle matite in alcune province.",
    "7d82244a5e01239b9472c0e93a6d7bc4"
  ],
  [
    "Ma per un triangolo amoroso c\"era pochissima chimica di cui parlare tra chiunque.",
    "baa98dabd5b56699707c60b399c3b1e6"
  ],
  [
    "Valutazione: 4.5/5",
    "b49060f8c1d1c6f6f4c2c46d04a9de3a"
  ],
  [
    "Invece, il suo sfogo è meglio spiegato come un segno di frustrazione per il fatto che l'influenza francese nell'Ue si sta diluendo.",
    "3090e5ea5845012c7bac54507dd2774a"
  ],
  [
    "Rooney ha raccolto $777.205 e ha speso 767.104 dollari.",
    "3b8cb74ba06add0e9eb9125d23e75490"
  ],
  [
    "Anche se questi non sono eccezionali, offrono almeno un'esperienza horror e Niku Daruma fallisce assolutamente in quel reparto.",
    "721246931a69050e851100330bf60793"
  ],
  [
    "(Ovviamente c'è una canzone di Phil Collins e un film di James Belushi intitolato «Separate Lives», a cui si allude qui.) Forse non siamo così «eccitanti» qui, ma non ci aspettiamo titoli di film simili a slogan per film che non sono rivolti a un pubblico enorme.",
    "20705567050c1a38aa53060c223e47f9"
  ],
  [
    "Il FMI ha recentemente istituito lo Short-Term Liquidity Facility per aiutare i membri che hanno buoni risultati che devono affrontare problemi",
    "fda74c46b716028154d52458bbdc32df"
  ],
  [
    "Se ciò non accadrà nelle prossime settimane e mesi, la Turchia avrà dimostrato che tutto questo era solo uno spettacolo.",
    "ca0a9b12c94a8dff6832f16bbe624e87"
  ],
  [
    "1. Le organizzazioni hanno adottato diversi meccanismi interni, principalmente attraverso il meccanismo del punto focale dell'agenzia TCDC, per promuovere le loro attività TCDC.",
    "0fe19a67141afabb2d59998a2fd5144a"
  ],
  [
    "Il candidato al partito di diritto naturale Alan Jacquemotte; il candidato al partito libertario Leonard Schwartz, avvocato ed ex professore di diritto commerciale; il candidato al partito dei contribuenti degli Stati Uniti Les Townsend, ex funzionario dell'Internal Revenue Service; e la candidata al partito dei Verdi Julia Williams, anche un'infermiera di pronto soccorso e di terapia intensiva correre.",
    "2c3fd495c061acdb6b431f8eadeda641"
  ],
  [
    "Ha un cast attraente, ma la trama è una guida virtuale per scrittori al cliché cinematografico, e il ragazzo fa il clunk del dialogo!",
    "e3b30f21ecedeb733263548907d69eda"
  ],
  [
    "Blade è stato un emozionante capolavoro dell\"orrore ed è stato un film brillante con una grande azione, Non vedo l\"ora che arrivi Blade 2, Questo è uno dei più grandi film di Wesley Snipes, la recitazione è fantastica, la trama è fantastica, tutto di questo film è fantastico.",
    "f4cb8adaa8d966ed9592fa7fc5d8810b"
  ],
  [
    "Dei numerosi punti critici nella regione, compreso quello tra Georgia e Russia sull'Ossezia del Sud e",
    "8e381224ac87a21a0c5c1306358e1bb6"
  ],
  [
    "Il paradigma dei beni pubblici implica anche una certa commensurabilità, se non uniformità, nel modo in cui rispondiamo alle varie sfide globali dell'azione collettiva.",
    "b4edd24e995418c81df87d79133572ae"
  ],
  [
    "Nota verbale del 23 novembre (S/24900/Add.96) del Segretario Generale indirizzata al Presidente del Consiglio di Sicurezza, che trasmette, ai sensi del paragrafo 8 della risoluzione 816 (1993) del Consiglio di Sicurezza, ulteriori informazioni ricevute dall'UNPROFOR in merito a presunte violazioni del divieto ai militari voli nello spazio aereo della Bosnia-Erzegovina tra il 15 e il 21 novembre 1993 e riguardanti un'apparente violazione il 14 novembre 1993 non segnalata in precedenza.",
    "adc1f629422df769298e79c90f34ff8e"
  ],
  [
    "L'unica supervisione è stata da parte di un comitato del Progetto Pegasus presieduto dall'allora vicepresidente George Herbert Walker Bush.",
    "928cb9683dfceb19b5f2dd12db2eeddb"
  ],
  [
    "La descrizione recitava «momenti di dark comedy».",
    "c08c9405e799c81aabd9206d862d1152"
  ],
  [
    "Il film potrebbe essere una grande ispirazione per le donne, in particolare quelle del subcontinente, per cercare le proprie libertà e ottenere il controllo della propria vita.",
    "56a4f33d51cb54cfd3396af4527610da"
  ],
  [
    "NEW BRUNSWICK, NEW JERSEY — Mentre la crisi nella regione sudanese del Darfur peggiora e i negoziati per porvi fine si trascinano, sta emergendo un consenso internazionale intorno a una politica «muscolosa» basata sulla denuncia pubblica, su severe sanzioni economiche e, sempre più, sulle minacce della forza militare.",
    "4b2381ba66498e156b08bacd6860fbda"
  ],
  [
    "Ecco perché il Giappone non deve cedere agli esercizi quotidiani di coercizione del governo cinese intorno alle isole Senkaku nel Mar Cinese Orientale.",
    "d344213ad3e76e98a8c1b9f8000e6071"
  ],
  [
    "«Il Consiglio di Sicurezza è profondamente scioccato nell'apprendere dell'incidente avvenuto l'8 novembre 1993 in cui due persone sono state prese in ostaggio dalle forze serbo-bosniache, mentre i membri di una delegazione guidata da monsignor Vinko Puljic, arcivescovo di Sarajevo, si recavano nella città di Vares in missione pace, sotto la protezione della Forza di protezione delle Nazioni Unite (UNPROFOR).",
    "670443f5a15f54989ed663526f04d242"
  ],
  [
    "Sono tipicamente accompagnati da un sonaglio e da un tamburo d'acqua, e sono usati in un aspetto cerimoniale durante la presa sacramentale del peyote.",
    "e40394f8216283a2cc6dbc89e8e985c3"
  ],
  [
    "Penso che Josh Hartnett sia bello, ma dai.. Chris Klein è l'uomo più bello che penso di aver mai visto!!!",
    "25d480fcf85a912ed00220481873446f"
  ],
  [
    "I falchi ideologici vedono i territori occupati come parte integrante della storica Terra di Israele, la patria del popolo ebraico.",
    "8cb99c75f0624f5acf6241b36e947963"
  ],
  [
    "La scoperta di un nuovo superconduttore con proprietà migliorate potrebbe portare a un'innovazione tecnologica ancora maggiore.",
    "53afc208644590579d2b06e60295d323"
  ],
  [
    "Dingell è stato rieletto nel 2008 con il 71 percento dei voti.",
    "dbfdbde4dc151c5e400a585a74672b16"
  ],
  [
    "C'è anche una grave mancanza di sangue e sangue, solo una persona muore sullo schermo, solo una!",
    "f4f23bce2b56d7762c7a04c2e75c8128"
  ],
  [
    "Tuttavia, la storia è ingiusta e gli Stati Uniti, nonostante la loro maggiore responsabilità per la crisi globale di oggi, potrebbero emergere in condizioni migliori rispetto a",
    "8ecca803365a1edec0755d06703ed082"
  ],
  [
    "Emulare l'esperienza olandese con la creazione di posti di lavoro fornisce il percorso più sicuro possibile per alleviare la povertà in Brasile.",
    "0c70e563997acf95681e4394e93fc905"
  ],
  [
    "Particolarmente preoccupanti sono la tendenza al ribasso dei prezzi delle materie prime africane, il peso del debito e la contrazione del flusso di aiuti.",
    "333e5e2a0a2fb8e40de34020d57655ae"
  ],
  [
    "Ayaz è stato trattato in CNN, BBC, Geo TV, ARY News, The Express Tribune, The Pakistan Daily, Parlho Pink, The Women Journal, The News International, Daily Pakistan, LexGaze Weekly e in altri media su argomenti tra cui moda sostenibile, consulenza ambientale e imprenditoria studentesca.",
    "e8c8fa24280d7419930de846864617da"
  ],
  [
    "Questo film parla di un uomo a cui piace farsi saltare in aria su contenitori di gas.",
    "f417101012ff9cb12b4ccc76a35244bc"
  ],
  [
    "Questo non è solo un film di serie B, è più simile a un film Z.",
    "4a77c2297df035c7b765882bced7cfc1"
  ],
  [
    "Eisenstein descrive la sua collaborazione con Prokeviev come una partnership paritaria, dove hanno lavorato insieme per abbinare immagine e musica, scena per scena.",
    "299dac241bdb8667345c7dad382f6a8a"
  ],
  [
    "Sebbene questi problemi colpiscano al centro dei valori di un paese - di ciò che intendiamo per democrazia e limiti all'intrusione del governo nella vita degli individui - sono anche questioni economiche.",
    "2062ed47ababe73fb7e111b6b01297ae"
  ],
  [
    "Le opzioni sono livelli di investimento più elevati, finanziati da risparmi interni, crescita della produttività e maggiore competitività, o redditi reali stagnanti, poiché il riequilibrio avviene attraverso il meccanismo dei tassi di cambio (o una grande dose di deflazione interna nei paesi della zona euro in difficoltà di indebitamento, dal momento che non controllano i propri tassi di cambio).",
    "e1b2bcd7cb193a6c849a9ddf05d5f8ae"
  ],
  [
    "Tali conclusioni e raccomandazioni riguardano i seguenti temi: politica della famiglia; funzioni economiche della famiglia; sicurezza economica e sociale; comportamento demografico; servizi pubblici; formazione del personale che fornisce servizi alle famiglie; promozione dei diritti umani; strategia culturale nel contesto di sostegno alle famiglie; protezione dei bambini; promozione delle donne; protezione e pro",
    "839887b93e1d1bdd38829442646980b4"
  ],
  [
    "La cosiddetta guerra di Pikit tra i separatisti musulmani e l'esercito filippino ha avuto luogo lì all'inizio del 2003.",
    "aa9ebb287f22c33d04095580371bc9a3"
  ],
  [
    "Sto ancora aspettando quel film oscuro sui muppet in cui non sapremo come andrà a finire dall'inizio.",
    "ae9300aa12fbba406f22aed3f51ba241"
  ],
  [
    "Questo film mi colpisce come una stupida serietà che si è trasformata in un classico del campo non intenzionale (il miglior tipo).",
    "c30b98094f643c8841f0203e22f4863a"
  ],
  [
    "Che film!",
    "421138b53b8f8eacd715130494c301e8"
  ],
  [
    "Il nuovo antisemitismo, tuttavia, non può essere combattuto con successo con l'educazione e la discussione solo nel resto del mondo.",
    "86e96c592b54b0ba2a446ac2f0d8f282"
  ],
  [
    "La canzone è stata scelta come tema di apertura del programma televisivo di Nippon Television Happy Music nel mese di dicembre.",
    "11b93b8b5d74a86501068c4071dd0f2a"
  ],
  [
    "Ne ho visti molti nell'ultimo anno che erano migliori di questo.",
    "057746458573f6d2cc4384b71ec71fb8"
  ],
  [
    "È un ottimo modo per sedersi, rilassarsi e sfuggire alla politica e ai problemi del mondo per qualche ora.",
    "2e96efe3b6b99b97b3826af201f82175"
  ],
  [
    "Specialmente per Vincent Cassel che non sarebbe stato (all'epoca in cui è stato girato) il primo personaggio a cui pensi per un ruolo del genere.",
    "dae06a036ee242871acfaec26c278477"
  ],
  [
    "È in corso una nuova ondata di ciò che l'economista Joseph Schumpeter ha notoriamente definito «distruzione creativa»: anche se le banche centrali lottano per mantenere la stabilità inondando i mercati di liquidità, il credito alle imprese e alle famiglie si sta riducendo.",
    "a85edbbcc271339e5d2e33cecc01654b"
  ],
  [
    "Il Comitato osserva che l'applicazione delle nuove tecnologie e la loro combinazione più efficace, comprese le tecnologie aviotrasportate e satellitari, dovrebbero basarsi su una valutazione delle esigenze e della natura dei problemi o delle lacune nei dati.",
    "fda544034876f94c1ce26eaa85c674de"
  ],
  [
    "Descritto come «il primo principe regnante a fondere gli elementi del gentiluomo inglese e del potentato indiano».",
    "62b3767387f4f4e0dfae07e4da6e017d"
  ],
  [
    "Pensavo che l'intero problema fosse una cattiva decisione di casting, ma poi ho visto Yul come il maggiore Surov e ho cambiato idea.",
    "1f5a02e67a33c4eb0a079b6573606782"
  ],
  [
    "In effetti, la posizione delle partite correnti degli Stati Uniti si è rafforzata nonostante l'apprezzamento del dollaro a fronte della domanda di rifugio.",
    "8663e6042df826777c0979943f920c7e"
  ],
  [
    "Nonostante le aspettative sobrie sull'impatto della rivoluzione high-tech sulla produttività e sui profitti, così come il nervosismo ispirato all'attacco terroristico",
    "4633656e653d6a2e48d6998e2800054f"
  ],
  [
    "b) L'Autorità dovrebbe concentrare i suoi lavori su rame, nichel, cobalto e manganese da estrarre dai noduli polimetallici.",
    "b222fc958d1badeb16a0c4ae2a040c8f"
  ],
  [
    "7:9], Pisa, 1810; ristampato nell'opera collettiva Rabbotenu Ba'ale ha-Tosafot, Varsavia, 1889).",
    "632a05501517f347a6fffff7f0613eb3"
  ],
  [
    "Uno dei passeggeri di una diligenza da Christian Flats a Laramie risulta essere nientemeno che il cassiere di banca a cui ha rubato i soldi.",
    "1bf3a81d265f37a09fc36baaa6f33ca1"
  ],
  [
    "Il team di una base di ricerca americana viene sorpreso da una coppia di norvegesi pazzi che sta inseguendo un cane con un elicottero, cercando di ucciderlo.",
    "d31137d7e5fd5a6619692c35debc9e2f"
  ],
  [
    "ld progetta un modo migliore per gestire i trasporti, il fabbisogno energetico, l'approvvigionamento idrico o le forniture alimentari, tali successi dovrebbero rapidamente diventare parte della base di conoscenza globale, consentendo anche ad altre regioni di beneficiare rapidamente.",
    "4066b05c8e468eaead8296438ed4151c"
  ],
  [
    "Ad esempio, vi sono risparmi sostanziali in termini di costi del personale militare, servizi e attrezzature di controllo del traffico aereo e operazioni navali e ingenti spese eccessive per locali/alloggi, operazioni con elicotteri e merci.",
    "7656f3ba1ce548b8a3ea12551089eba5"
  ],
  [
    "Robert Peary.",
    "4948baecc5f210b272e04a3e4ab6808e"
  ],
  [
    "Quinn, che assomiglia a Pablo Picasso con i capelli bianchi e la camicia da marinaio a righe, in realtà è abbastanza bravo, ma Caine sembra pronto a esplodere.",
    "5ed6809ae7b737bdd7bc2c3989c2b857"
  ],
  [
    "Immagino che tu lo ami o lo odi, ma se non altro, vale sicuramente la pena noleggiarlo.",
    "b978d8ccfd8f16995d0fb0a0109502f2"
  ],
  [
    "Anche i più accaniti sostenitori delle Nazioni Unite ora riconoscono che il cambiamento è necessario se l'organizzazione vuole dare un contributo significativo alla pace e alla sicurezza internazionali.",
    "32c04e0ea3c9ec44f9e840dc8c9c9a1a"
  ],
  [
    "Tuttavia, per migliorare le relazioni sino-giapponesi, il Giappone deve prima ancorare i suoi legami dall'altra parte del Pacifico; perché, in fin dei conti, la diplomazia giapponese deve sempre essere radicata nella democrazia, nello stato di diritto e nel rispetto dei diritti umani.",
    "dbfc0917f6a3be2d030869751312cd49"
  ],
  [
    "La signora Forero Ucros ha proposto di sostituire, nel nuovo nono paragrafo del preambolo, la parola «potere» con la parola «competenza».",
    "0e10f4a76bb2fe4b091a68f99d4daa9d"
  ],
  [
    "Il crimine di Toad lo fa finire in prigione e i suoi amici si preoccupano della sua misteriosa scomparsa.",
    "afec7d7999c314370000eb8dbdeb0c71"
  ],
  [
    "È un bel finale, ma non compensa quello che è davvero un film scadente.",
    "635b6e7d8614f20fc4f531e1bf71cb94"
  ],
  [
    "Nessuno sa se abbia davvero influito sulla guida di un adolescente.",
    "2c9b5db8e535161dcc3e87f2afbddfe8"
  ],
  [
    "Guarda questo se ne hai la possibilità!",
    "406fcdb6f47fc2f39f5417112dd6a7be"
  ],
  [
    "Abbiamo lo Statuto di Roma del codice penale internazionale; ci stiamo dirigendo verso una guida innovativa alle migliori pratiche su come le organizzazioni della società civile possono contribuire al meglio al lavoro delle Nazioni Unite; e ora abbiamo una grande coalizione, ben oltre la NATO, che combatte il terrorismo.",
    "35b30ffd7ff24b4cb09decf989eb3902"
  ],
  [
    "I comitati hanno anche una supervisione speciale delle condizioni dei bambini che vivono in istituti di assistenza all'infanzia.",
    "9902572b987d86a2f7c8dbbf8f4060b2"
  ],
  [
    "Era il discepolo di Abr Ahasani Gunnauri.",
    "3c94461b8fc6ea8d406a4a56db00dd06"
  ],
  [
    "Triste a dirsi che questo è uno dei più stupidi della serie di western sulla povertà di John Wayne per Lone Star Productions.",
    "73595a957d6f7f54b4f357c47f48d419"
  ],
  [
    "Questa musica è totalmente fuori contatto con il film, si presenta di tanto in tanto come una bomba wagneriana e Lone Ranger si affretta, altrimenti inesistente.",
    "7a9b5b57536cc92ddf172601cd26bd5f"
  ],
  [
    "L'interventismo di questa agenda è incrementale: sanzioni economiche più severe, richieste alla Cina di esercitare la sua influenza, creazione di una «no-fly zone» e forza militare contro l'esercito sudanese.",
    "00b3bb5d8421b971b7ab86be03232209"
  ],
  [
    "In precedenza, il monitoraggio della sicurezza dei farmaci si basava su segnalazioni avverse occasionali da parte di operatori sanitari sulla reazione dei pazienti ai farmaci.",
    "829e81f3ac8268ede86077c4696cc04f"
  ],
  [
    "Un resoconto della discussione è contenuto nei relativi resoconti di sintesi (E/1994/SR.41, 44 e 46-48).",
    "fb4ab42684f2f41176b5a6e3dc93b8cb"
  ],
  [
    "Un album solista, Songs (Intakt, 1993), presentava originali politicamente orientati, come «Knock on the Door» e «Hello Ceausescu», e cover, come «Thoughts of Mary Jane» di Nick Drake, e «This Cold War With You» di Floyd Tillman.",
    "ed7b2b181b09090dbb8cebff626f6f4a"
  ],
  [
    "La cosa più criminale al riguardo però è il casting.",
    "f60488ec5829efbaf49c5fada19b44da"
  ],
  [
    "Sono sorpreso dalle domande e dai problemi che questo documentario ha sollevato nelle recensioni qui, specialmente perché sono domande davvero interessanti.",
    "b83c4f2380a427f4e0ea0243afc87cb9"
  ],
  [
    "ncil e i suoi membri arriveranno a vedere la creazione di nuovi organismi all'interno delle Nazioni Unite non come rivali, ma come l'unico mezzo per i popoli del mondo, in solidarietà, per affrontare la miriade di problemi sociali ed economici che devono affrontare.",
    "1349c105532c7abe56f3a6576968aa26"
  ],
  [
    "E ci sono stati certamente numerosi colpi di questo tipo negli ultimi mesi - dalla crisi del debito sovrano in Europa e dai disastri naturali del Giappone al brusco aumento dei prezzi del petrolio e un'altra battuta d'arresto nella ripresa degli alloggi negli Stati Uniti.",
    "7cfe56ba224bdaf47cb61ad888403084"
  ],
  [
    "Questo film è uscito subito dopo i film di Conan, una sorta di Conan femminile, Red Sonja interpretata dall'ex moglie di Sylvester Stallones Brigitte Nielsen.",
    "92ba31a71d18238c8e25dfdae881e8af"
  ],
  [
    "La storia riesce a far passare la maggior parte dei messaggi di base di Conrad e la recitazione è superba.",
    "1372cdd5338a3df722927702d27a55a5"
  ],
  [
    "Il pestaggio che molti governi hanno subito nelle recenti elezioni per il Parlamento dell'Unione europea li pone in una posizione difficile mentre si muovono in vista del vertice UE di questa settimana.",
    "3ad6cefdfb05ef335335de38486e2786"
  ],
  [
    "Il rappresentante ha risposto che lo Stato non ha fatto alcuna distinzione tra le diverse aree del paese; i servizi sanitari erano per l'intero paese.",
    "a0a55463c77df818ceb185e131f09efa"
  ],
  [
    "Il 3° CB Det è stato portato di corsa da Efate a Espiritu Santo per costruire un campo di contromanding al più presto.",
    "20e3c3e79aa43db71d8d91d3983c9a67"
  ],
  [
    "Controllando telepaticamente la mano assunta che ha aperto il petto, la testa di Drew va in una follia omicida alla ricerca del resto del suo corpo sepolto anche nella fattoria della zia di Jessica.",
    "4058d31c48c3b24b2cecbf55d99bc610"
  ],
  [
    "Alice lascia il camper con i suoi soldi guadagnati e un sentimento di rispetto reciproco.",
    "e2a9789c40792ced8c5db399c9f0cf28"
  ],
  [
    "Poiché l'unione quasi fiscale implica che le economie centrali della zona euro potrebbero finire per salvare sistematicamente quelle periferiche, solo una perdita formale della sovranità fiscale — un impegno credibile da parte dei paesi periferici a una disciplina fiscale a medio e lungo termine — potrebbe superare l'attuale politica resistenza della Germania e di altri.",
    "020ef2449ceb6509055c47119b170510"
  ],
  [
    "La Banca centrale europea ha agito con decisione per sostenere le banche europee; ora deve sostenere anche l'economia reale.",
    "6e4bf2f3fc2a03cd7cb998417e1a922b"
  ],
  [
    "1. Il 25 novembre 1992, l'Assemblea Generale ha adottato la risoluzione 47/29 intitolata «Status di osservatore dei movimenti di liberazione nazionale riconosciuti dall'Organizzazione dell'Unità Africana e/o dalla Lega degli Stati Arabi», il cui dispositivo recita:",
    "cb3cb697c9bd690c6be765613900ebc6"
  ],
  [
    "Mervyn George Everett (7 ottobre 1917 — 27 ottobre 1988) è stato un politico e giudice australiano.",
    "0905efee6126e7a58e835a49bec1246e"
  ],
  [
    "Ora voglio solo guardare «Troll 3\" di questo stesso regista, sicuramente non sarà peggio di così.",
    "e97e18f84330369b1d013925b6a9881a"
  ],
  [
    "Questo perché abbiamo creato un sistema di brevetti che conferisce agli innovatori un monopolio temporaneo su ciò che creano, il che li incoraggia ad accumulare il loro sapere",
    "5f0421fc86276b83d196ec1d91082811"
  ],
  [
    "I modi francesi in politica estera sono spesso oscuri e difficili da decifrare, a meno che non sia chiaro dove la Francia consideri i suoi interessi.",
    "55327d2fdd8572b7d4cdca192ab4def5"
  ],
  [
    "Atchison, possedeva una piantagione e molti afroamericani ridotti in schiavitù, Era un importante attivista pro-schiavitù e leader di Border Ruffian, profondamente coinvolto nella violenza contro abolizionisti e altri liberi stati durante gli eventi «Bleeding Kansas» che hanno preceduto l\"ammissione dello stato nell\"Unione.",
    "f22e7ecaa87303e070f2375c79808b8e"
  ],
  [
    "Per ripristinare la crescita, questi paesi devono anche riconquistare la competitività ottenendo un reale deprezzamento della loro moneta, trasformando così i disavanzi commerciali in eccedenze.",
    "1c3d4fb37b44fa3a22996af79798887f"
  ],
  [
    "In Colombia sono previste sette nuove installazioni militari congiunte e il sostegno agli appaltatori privati statunitensi che hanno conquistato il mercato della fumigazione delle colture presumibilmente non verrà interrotto.",
    "ef743afd7bc284bac7a874633d4d5f4a"
  ],
  [
    "a) Approvata la piena cooperazione con l'UNCHR per quanto riguarda la risoluzione 1993/69 del 10 marzo 1993 e il relativo piano d'azione urgente.",
    "c665aeb2cdf397ab8adcfae72318a67f"
  ],
  [
    "Fu organizzata e riconosciuta a livello federale il 17 dicembre 1967 a Wahiawa per essere composta dalla Truppa E, parte della 29a Brigata di Fanteria.",
    "761cf56ec474747e2da379b852f2460f"
  ],
  [
    "La ricognizione è fatta dal nostro eroe/cattivo e cad, Fabian, che trasporta la sua videocamera fish-eye da un pilastro all\"altro filmando segretamente i suoi incontri con i Falkland, incluso il suo corteggiamento e l\"eventuale conquista di una donna, Camilla.",
    "6617afa970561432f1b85de027b5f54e"
  ],
  [
    "Sicuramente trascurato nella crisi dei successi, questo è un film che vale la pena guardare.",
    "576afc24d4714245a80657cea009ea04"
  ],
  [
    "Quando una nuova malattia chiamata SARS ha colpito la Cina l'anno scorso, l'Organizzazione Mondiale della Sanità ha coordinato le azioni di dozzine di governi e la crisi è stata rapidamente portata sotto controllo, almeno per ora.",
    "4e6e9f7a54e216a3375985486ea6669f"
  ],
  [
    "Gli equipaggi di elicotteri forniti da tali Stati sono stati trattati come un contingente formato; i rimborsi per i costi delle truppe saranno pertanto effettuati a tali governi sulla base della forza media delle truppe.",
    "632ad6caf8a68341a40d5840ae1dbf92"
  ],
  [
    "Il supervisore di Lola VFX Trent Claus ha detto che il look finale era basato in parte su Die Hard e Loaded Weapon 1, ma soprattutto su One Eight Seven, che ha descritto come il «film degli eroi».",
    "801156c09fdce0da7efc7f94fb1db457"
  ],
  [
    "È kitsch, noioso e totalmente incomprensibile per le persone che non hanno letto il libro originale.",
    "0421a7010b1962fb83a295d24315850b"
  ],
  [
    "Nel complesso... NON PREOCCUPARTI",
    "03c832b0519b5ae9fff214595c0bb0b8"
  ],
  [
    "Rifiuta la democrazia troncata di Klaus e, sebbene sostenga (in una certa misura) la visione di Havel, lo stesso Havel non è più il motore della società civile in azione.",
    "6e57dd1fe838c33ee51b8f483b29b483"
  ],
  [
    "NEW HAVEN — La volatilità del mercato immobiliare è nota da tempo, ma fino ad ora non è mai stata visibile contemporaneamente in così tanti luoghi del mondo.",
    "a06daead087bf7447a6285f4ddf09bb5"
  ],
  [
    "Il primo programma nazionale combinato dopo la fusione dei due ex Yemen include anche lo sviluppo umano tra le sue aree di concentrazione.",
    "881bb0a02f22fc890c3dfa9e03deafec"
  ],
  [
    "I notiziari hanno dichiarato che era stata riadattata per essere riportata allo stato operativo.",
    "b57142df42bb6ab6e8d86738b98daacd"
  ],
  [
    "A quel livello, ha avuto successo.",
    "b2987a71b1c6f1cd574a5c41d0e7d4d4"
  ],
  [
    "Il realismo magico è alla pari con quello di Amelie e il cuore con quello di The Wonder Years.",
    "4d6c127627526a99fe2be294f2147447"
  ],
  [
    "E, poiché immaginava che nessuna persona sana di mente potesse desiderare più delle necessità, delle comodità e dei lussi della vita di un Keynes, il problema economico sarebbe stato risolto.",
    "c29f320dae7aa07eb8150a8da47a4d3e"
  ],
  [
    "Rappresenta il paese nelle competizioni internazionali di basket under 16 (minori di 16 anni).",
    "d872a473bb889c30add127ca85426b56"
  ],
  [
    "In «Helltown», i ragazzi sono diretti in Montana, dove si incontrano con il cugino di Rudd Tom Fillmore (Johnny Mack Brown), che offre loro un lavoro.",
    "06232e94fdd5c8098362a674c8c29535"
  ],
  [
    "Inoltre non fa male che sia un po\"sexy in un modo da nerd, quindi non è duro con gli occhi come Leno o Letterman.",
    "a81771fddeb44ab9407148677e3bb7d2"
  ],
  [
    "con Hamas e Hezbollah mostrano i limiti di ciò che il potere militare può raggiungere, oltre a rivendicare la diplomazia e la risoluzione dei conflitti.",
    "c1ffb555f42d24337d7efd23383052e4"
  ],
  [
    "O assisteremo a tentativi di minimizzare la calamità e tornare al lavoro come al solito il prima possibile?",
    "ab70d74085a9c9f4e3b747acb48202b8"
  ],
  [
    "8. Con la risoluzione 867 (1993) del 23 settembre 1993, il Consiglio di sicurezza ha approvato la raccomandazione del segretario generale contenuta nella sua relazione del 21 settembre 1993 2/ e nella sua relazione del 25 agosto 1993 1/ di autorizzare l'istituzione e l'invio immediato dell'UNMIH per un periodo di sei mesi fatto salvo il a condizione che venga prorogato oltre i 75 giorni solo in seguito a una revisione da parte del Consiglio.",
    "2d43e28309baaebaaba89ec585dd05d7"
  ],
  [
    "La band è stata anche presente nella hit di Xonia «My Beautiful One».",
    "549b1476bd24fae791a283f5db640f8c"
  ],
  [
    "Avrebbero dovuto farlo entrare immediatamente.",
    "22185d5a7880a9928e2fe4182827c808"
  ],
  [
    "Non vedo cosa stesse cercando di ottenere realizzando questo film.",
    "606b7ffc379f63912fba195458919c07"
  ],
  [
    "Dovremmo essere interessati non per scopi giudiziari, ma per acquisire una comprensione più profonda di un'utopia sanguinosa, demagogica e tirannica — e della debolezza e vulnerabilità umana.",
    "302dd08715b202f2039d48f3d6d3f0fe"
  ],
  [
    "La maggior parte dei paesi latinoamericani ottiene ancora scarsi risultati dai loro sforzi per esportare in Europa, ad eccezione delle materie prime e delle risorse energetiche.",
    "2fb8106b1ac13317e93b3b8cb8ac9512"
  ],
  [
    "A questo proposito, lo scopo del paragrafo 1 non era quello di consentire a tutti i paesi di disporre di programmi spaziali completi o di raggiungere la parità in tutti gli aspetti delle attività spaziali, ma piuttosto di consentire ai paesi in via di sviluppo di essere in grado di sviluppare capacità spaziali e partecipare pienamente alla cooperazione internazionale.",
    "ca55db8a665fdf578f0c858e61f7dd81"
  ],
  [
    "Per completare la linea difensiva creata da queste basi, i Seabee furono inviati a Londonderry, Irlanda del Nord, Lough Erne, Loch Ryan e Rosneath, in Scozia.",
    "1471639ebc10d9566aefad8fb0a26139"
  ],
  [
    "Gladys George fa valorosamente del suo meglio per animare le opere senza alcun risultato.",
    "523b8bcfae13b54993d4771f7573c48b"
  ],
  [
    "Grim invece che divertente, meschino invece che giocoso, noioso invece che interessante.",
    "9a1fe4d9c020076f6049af9a19cdad69"
  ],
  [
    "Anche se i due attori principali hanno fatto un ottimo lavoro, solo vedere Senn Penn recitare con ogni fibra del suo essere e rubare ogni fotogramma ha reso questo film davvero memorabile.",
    "87ea4ab9ffcbe94e92dcf66240006b25"
  ],
  [
    "Se dovessero abbandonare l'energia nucleare, tuttavia, il loro epocale cambiamento di cuore costituirebbe un contributo fondamentale alla sicurezza nucleare globale — e quindi alla lotta contro la proliferazione nucleare.",
    "1a2cbc4788460078444ff93d09ac494f"
  ],
  [
    "Il trasferimento del potere al presidente eletto del governo di unità nazionale, il signor Mandela, è stato un momento significativo nella storia di tutto il mondo, che stava guardando l'evento.",
    "92a20e3ee18c3d7aea956a88487a9258"
  ],
  [
    "È un torneo aperto e ogni federazione membro della FIDE può inviare tutti i giocatori desiderati.",
    "04dab23a95faf45b91eb56487205ab96"
  ],
  [
    "La gente valuta molto questo film perché è un film di guerra straniera??? Non preoccuparti di questo.",
    "887744d580de353752cc9e6957b68f18"
  ],
  [
    "Ho noleggiato The Matrix Revisited con un mio amico.",
    "1aadadb1e896f4d43d8c5ba47d2b98b9"
  ],
  [
    "Meraviglioso.",
    "291e341d853e6adf3002a7d168aed92a"
  ],
  [
    "Da quando i cuprati sono apparsi per la prima volta, è stata scoperta una varietà di altri superconduttori «ad alta temperatura»: uno è un semplice composto di magnesio e boro e un altro coinvolge una miscela di ferro e arsenico.",
    "88ea55ae8746be862b3699361207a098"
  ],
  [
    "L'unità di detenzione si trova nei Paesi Bassi, in modo da essere vicino alla sede del Tribunale, ed è effettivamente situata - per motivi di sicurezza - all'interno di un carcere governativo, anche se, ovviamente, è soggetta al controllo e alla supervisione esclusivi delle Nazioni Unite.",
    "6cd1537ea3abb874628283a9da9cf44d"
  ],
  [
    "Natsuko Kuwatani () è una doppiatrice giapponese che lavora per I'm Enterprise dal 1 marzo 2008.",
    "493478537b3637df7831383c706b17cb"
  ],
  [
    "In realtà mi piace Randy Quaid, che non è più o meno offensivo di Bill Murray nell'originale.",
    "51d05c675861d4416ea14426e55c7ad7"
  ],
  [
    "Viene continuamente messo in discussione come non testato, non testabile e forse completamente sbagliato.",
    "1ac0c72179f64c00b61901a71e1088ea"
  ],
  [
    "Se il resto accettasse questo calcolo dal basso verso l'alto, la società perderebbe la spinta dello 0,5% alla crescita annuale che questa innovazione radicale alla fine ha determinato.",
    "5d17853cf14185a548f206875c6dbea3"
  ],
  [
    "9. Dopo l'adozione dell'emendamento, sono state rilasciate dichiarazioni dei rappresentanti di Antigua e Barbuda, Costa Rica e Uruguay.",
    "d0c420dd1a71dc73d3d3662ca0dc0b40"
  ],
  [
    "Nel 1830 si trasferì a Liberty nella contea di Clay, nel Missouri occidentale, e vi stabilì uno studio.",
    "b3a244019fc42a246608ae01d1b766f6"
  ],
  [
    "Beh, credo di sì.",
    "8627368a2c03198723b4d2881e2fda3a"
  ],
  [
    "Noleggialo!!!",
    "a4c36a500ce42172b5fb7a4cd78df217"
  ],
  [
    "Anche con un riscaldamento di 0,6° C, tuttavia, l'Africa e l'Asia meridionale subiranno riduzioni quasi immediate della vitalità di molte colture e, alla fine, una maggiore vulnerabilità alle malattie infettive.",
    "33541b4ee58c0c71d840312b101a9904"
  ],
  [
    "L'Italia ritiene inoltre che nessuna disposizione contenuta nella presente convenzione possa essere interpretata nel senso che osta alla possibilità di ampliare il campo di applicazione della convenzione in occasione della conferenza di revisione prevista dall'articolo 16».",
    "b4d0a5b42c4ce9310db32b16db768f05"
  ],
  [
    "L'obiettivo dell'EDM è la fiducia e la fiducia negli asset di dati.",
    "dd0f9244ecd58fd4edde25df03c7b875"
  ],
  [
    "Una grande combinazione: - L'umorismo di Chabat - Uderzo/Goscinny mondo e personaggi - presenza limitata di Christian Clavier Grande ambiente, ottimo scenario, grande regista, grandi attori, grande umorismo, bella Cleopatra... Questo film avrebbe meritato un 10 se Clavier non fosse stato coinvolto.",
    "df9b5f754d7d180a4bb7c2d7febe7055"
  ],
  [
    "Una nuova conferenza di Bretton Woods, come quella che ha stabilito l'architettura finanziaria internazionale del secondo dopoguerra, è necessaria per stabilire nuove regole internazionali, compreso il trattamento delle istituzioni finanziarie troppo grandi per fallire e il ruolo dei controlli sui capitali.",
    "937c9eb66e3f1bf00fe381a601be26e5"
  ],
  [
    "(f) Viene proposto un nuovo posto di P-2 per il servizio dei servizi del segretariato del Consiglio di sicurezza per assisterlo nel carico di lavoro sempre crescente assegnato dal Consiglio.",
    "cff3af955a2474605aba31ff2421e060"
  ],
  [
    "Il padre di Mauk, Georg, morì di cancro quando Mauk aveva 15 anni.",
    "580f2b28e565cf07745a5c64593942bd"
  ],
  [
    "Non è la sua ragazza, non è il suo mentore, non la polizia, nessuno.",
    "20de055e5351172801c48a22e6ad4d94"
  ],
  [
    "in secondo luogo, l'intervistatore (il regista credo) non è proprio rilevante: sembra e fa domande come un boy scout, non come un giornalista, anche se l'idea generale e i temi sarebbero stati interessanti, peccato conclusione: documentario sopravvalutato, forse solo per ragazzi che non sanno nulla di vino => non consigliato affatto (2/10)",
    "eeb0af77886690ef854ef7cc0ec63149"
  ],
  [
    "I risultati delle recenti elezioni comunali italiane potrebbero essere il segnale di una dinamica elettorale incipiente: sono state le donne a votare il partito di Silvio Berlusconi fuori dal potere a Milano, città che ha controllato da tempo (e sede originaria del suo potere).",
    "0c5459d8778d802c3382eb22fe4f0439"
  ],
  [
    "Mentre la missione era in Liberia, le fazioni hanno iniziato consultazioni informali, agevolate da UNOMIL, ECOWAS e OUA.",
    "aa69d5dbbaa17697c9a84f8b5273836a"
  ],
  [
    "I civili lealisti furono mobilitati in città e il comando della Terza Armata era legalistico, ma le truppe lealiste erano ancora poche, una sconfitta militare era imminente e Jango non voleva spargimento di sangue.",
    "09049a903ae50cceeb5d87e94b480055"
  ],
  [
    "Richard Grieco interpreta un elettricista che viene risucchiato in una Terra parallela invasa da ragni mutanti, o qualcosa del genere.",
    "632aa022cf4b5fdf23a2f9cf694eacc4"
  ],
  [
    "Suo figlio Rob ha dieci volte l'abilità e l'intelligenza di un regista.",
    "43c7f336ec86f6268ab14f978300a706"
  ],
  [
    "Le condizioni quasi di panico nei mercati finanziari si sono allentate non appena si è diffusa la voce che questa soluzione fosse stata almeno discussa a porte chiuse.",
    "4f48dbbe5b591eb79617fab1342cd033"
  ],
  [
    "Questo punto è stato inserito nell'ordine del giorno della trentaseiesima sessione dell'Assemblea generale, nel 1981, su richiesta della Giordania (A/36/245).",
    "e865066b01d91198b4c069bfb871bdc7"
  ],
  [
    "La striscia commerciale di Nob Hill iniziò a svilupparsi negli anni '30, stimolato sia dalla crescita dei quartieri circostanti che dal crescente numero di viaggiatori su Central Avenue.",
    "db0d34f596bcfa7e8c9ffafadf07c477"
  ],
  [
    "Guarda l'entusiasmo delle troupe cinematografiche, il loro duro lavoro, la gioia e le opinioni molto alte sul loro prodotto.",
    "c53922c89844a92df672762ab20d5558"
  ],
  [
    "Il dialogo alla fine (tra Amudha e MDS) sembrava molto debole e ha perso l'occasione di portare la guerra come una forza che trasforma la vita delle persone.",
    "e85b48d680e995b002f535fe29e84586"
  ],
  [
    "In effetti, la mia residenza ufficiale è a New York City, ma sto per trascorrere la maggior parte dei prossimi cinque mesi in Russia, allenandomi per diventare un cosmonauta a Star City, appena fuori Mosca.",
    "008d483027d5eb5977c76ff6cf1e60a1"
  ],
  [
    "La Commissione per il reinserimento ha inoltre deciso di raccomandare alla commissione di vigilanza e monitoraggio di estendere le attività del comitato per l'assistenza umanitaria conformemente al protocollo V, sezione III, paragrafo 5, del",
    "bcd81aef856b42cf239ac25a0004dec3"
  ],
  [
    "(1997 e Supp.",
    "9ecd3407301f4408c1bf220b47edbb60"
  ],
  [
    "4 stelle su 10 per la credibile interpretazione di Michael Imperolli (unica qualità riscattante di questo film).",
    "6e466c7167cbd3f7a7231cb7c6849554"
  ],
  [
    "Non menzionerò i loro nomi (privacy).",
    "dcbd1a211f9d33249c8d74b3a54b9373"
  ],
  [
    "Sono fermamente convinto che questo film fosse proprio come Aspettando di espirare con femmine bianche negli anni '50.",
    "6035af3a18ef24d8d39a0f9183d6fbb0"
  ],
  [
    "Ciò potrebbe aiutare ad evitare una ripetizione delle esperienze dell'Iran dopo la sua rivoluzione del 1979, quando i contratti per il carburante e la tecnologia per il suo programma di energia nucleare pianificato non sono stati onorati.",
    "ebd8135eaeb356225448721b06dbb8f1"
  ],
  [
    "Ho visto film migliori di questo film che hanno una valutazione inferiore su questo sito che ti dice che ci sono film migliori là fuori.",
    "f1bb68e794f65a3bfc12d1fc31e36cf9"
  ],
  [
    "Gli ho dato un 2 e non un 1 semplicemente perché gli attori erano visibili e il suono era udibile: guadagna un punto per ognuno di questi tratti.",
    "d2afce5034da6139d721e5cf6f240324"
  ],
  [
    "Trova questo film e guardalo.",
    "1ceea4ce95d57acc269bd6cec4a818eb"
  ],
  [
    "Come ha detto il Segretario di Stato americano Hillary Clinton in un recente discorso, «una pace giusta, duratura e globale» deve basarsi su «due stati per due popoli».",
    "bfdf9e191d80c946175b07236333e932"
  ],
  [
    "1. Tenendo presente la risoluzione 47/180 dell'Assemblea generale del 22 dicembre 1992, che definisce gli obiettivi generali della Conferenza, il Comitato preparatorio della Conferenza delle Nazioni Unite sugli insediamenti umani (Habitat II) raccomanda il seguente obiettivo generale per fungere da principio guida per tutti i paesi per Habitat II:",
    "46d30774fd968beab55ca3d857a9dbc2"
  ],
  [
    "Gli scrittori erano anche diffidenti nei confronti dei tropi che potrebbero diminuire in un personaggio femminile ma non per i personaggi maschili, come cose che non si sarebbero preoccupati di scrivere per Iron Man ma che non avrebbero giocato allo stesso modo per Captain Marvel.",
    "091e57d3f63c1d630998599cfce951d0"
  ],
  [
    "Un esperimento di uno scienziato pazzo nella coltivazione di verdure molto grandi è diventato un esperimento per far crescere creature molto grandi, grazie ai nostri militari pazzi.",
    "5027d6b31cb26945ecfcbe9a96cddce5"
  ],
  [
    "Guarda questo se ti piace: Stagknight, The Wicker Man remake, terrible CGI.",
    "42200d5a79f57aadd315c67aadbdc107"
  ],
  [
    "Bryan Cranston è intenso ed energico come Patrick Crump, da allora ha ammesso nelle interviste di non sapere quasi nulla degli X Files prima di questo ruolo, un fatto che rende la sua performance da corsa ancora più incredibile.",
    "2f93cec2fed0c8ecaf63b237eeb095d1"
  ],
  [
    "Ma, promettente — e sorprendentemente, dato lo stato un po' tossico della politica statunitense — ha attirato un ampio sostegno e commenti intelligenti da parte di molti esperti mainstream.",
    "a0ba340faae0ee162daff8262a960854"
  ],
  [
    "Allo stesso tempo, gli alti tassi di inflazione continuano a rappresentare un grave problema nelle economie in transizione, anche se variano considerevolmente tra i singoli paesi.",
    "9edb1c1b335bc419ce233a00863b6b24"
  ],
  [
    "Attualmente il codice si trova nel Museo Storico Statale, (V.",
    "0291c2b396f75ae8219bedb3c746abfa"
  ],
  [
    "Gli agricoltori africani producono circa una tonnellata di grano per ettaro, rispetto alle più di quattro tonnellate per ettaro in Cina, dove gli agricoltori usano molto i fertilizzanti.",
    "12b9b5c0c543a760ee8619ba8bdbd059"
  ],
  [
    "1. esprime il suo apprezzamento al Segretario generale e al «gruppo di quattro amici», Colombia, Messico, Spagna e Venezuela, e agli Stati Uniti d'America e agli altri Stati che stanno contribuendo a costruire la pace in El Salvador;",
    "f910e1289a2735a4f2eeb10c9dee8258"
  ],
  [
    "Berman ha parlato con affetto di questa grande squadra, sentendo che le hanno dato l'opportunità di concentrarsi sulla storia del film piuttosto che sugli aspetti tecnici del montaggio.",
    "ce92871078db3acf815e86510dbd89ce"
  ],
  [
    "Questo è un thriller ragionevole ma insignificante e non vale più di un paio di dollari se lo desideri.",
    "8469783b488875d2486c72c6aa6fffd4"
  ],
  [
    "Oh umanità!",
    "9b6ac23bc713e225ba5ea5e054451e36"
  ],
  [
    "Il rifiuto della Turchia di concedere agli americani l'accesso alle basi militari sul suo territorio ha effettivamente escluso un fronte settentrionale nella guerra.",
    "cadef31946cb0402577c26c3f50cb57b"
  ],
  [
    "Nel 1981, l'Iraq aveva usato pompe giganti per riempire una versione precedente del canale; è interessante notare che una testimonianza ricevuta un paio di mesi fa sostiene che enormi pompe siano state usate per spostare l'acqua fuori dalle paludi di Al-Hammar.",
    "78ccd22bff9b206892abd15176d88df2"
  ],
  [
    "Mentre sua madre era una casalinga di Acehnese di nome Siti Sa'idah.",
    "6302def29014094625e9160e46f4d446"
  ],
  [
    "Che schifo!",
    "fb53a368999340759db30048b2986a2e"
  ],
  [
    "Non commettere errori, High School Bigshot è un brutto film. 2/10 (forse un 1.5/10)",
    "fa534d11bd76dc725be204921caf953e"
  ],
  [
    "I governi delle regioni colpite dalla fame, in particolare l'Africa, avrebbero quindi presentato piani d'azione nazionali che fornirebbero dettagli su come utilizzare i fondi dei donatori per ottenere semi ad alto rendimento, fertilizzanti, irrigazione, attrezzi agricoli, silos di stoccaggio e consigli locali agli agricoltori impoveriti.",
    "273ea2871ce0f3ac596820e5811e5a12"
  ],
  [
    "Il centro necessitava ancora di ampi miglioramenti, come il potenziamento delle attrezzature e la costruzione di officine aggiuntive e la ristrutturazione di quelle vecchie.",
    "422b60c64e5fa9ea798efe6ffe20d4d7"
  ],
  [
    "Classifica e risultati del Gruppo C della fase di Regular Season del torneo di basket Eurocup 2011-2012.",
    "35524d4f0bac8101691bc281d6969a1b"
  ],
  [
    "Per tutto il film i due scienziati (e una ragazza che hanno salvato dalle formiche) usano tutto ciò che hanno a loro disposizione (computer, colorante verde e recitazione orribile), ma senza alcun risultato.",
    "10d0f2150e1630cab07352d2052c5972"
  ],
  [
    "Questo tentativo molto forzato di fondere Robert Altman e Quentin Tarantino (che è selvaggiamente sopravvalutato lui stesso) non è né informativo né divertente.",
    "2889aab9161eb5f85e2a4c835957e435"
  ],
  [
    "L'euro, ad esempio, offre chiari vantaggi di scala favorendo il commercio internazionale ed evitando esternalità negative.",
    "616ec8fae8f7ecbfb2cbacbda06a924c"
  ],
  [
    "A questo punto, le aspettative inflazionistiche aumenteranno, i rendimenti dei titoli di Stato a lungo termine aumenteranno e la ripresa sarà esaurita.",
    "d8f833d8bb9041a8128d5f9e5625d109"
  ],
  [
    "Il Gruppo esamina annualmente il lavoro del Centro e riferisce al Trade and Development Board e al Consiglio del GATT.",
    "44124a7dfe6701bb51c8b5e69c9efe26"
  ],
  [
    "Elenco dei punteggi e dei risultati in Uganda goal tally first",
    "f65d467bcc581642007a67b9ea10d6dc"
  ],
  [
    "È così brutto che non è quasi nemmeno divertente... quando urla «OH MIO DIO!» e piange per la quindicesima volta nel film, tu sei proprio come «Ok, non è più divertente», e poi quando lei se ne sarà andata e il film è andato in onda solo per venti minuti, sei tipo GRAZIE AL SIGNORE NON DEVO SENTIRLA DIRE «OH MIO DIO» PIÙ!!",
    "e6884e978eaa369ff9fd32033c180ad5"
  ],
  [
    "Mi è piaciuta molto la serie Millenium, interpretata da Lance Henriksen, motivo per cui ho acquistato il film.",
    "add2d842eec5b98f3465e9561cacaf12"
  ],
  [
    "Un film che vale la pena esportare, che le persone di tutto il mondo capiranno e apprezzeranno sicuramente! , Non perdere questo film 9/10!",
    "7b8d3281b65479b51228a74e38e37d77"
  ],
  [
    "Oltre ai milioni già messi in povertà nel 2008-09, altri 64 milioni potrebbero cadere in condizioni di estrema povertà nel 2010 a causa degli effetti congiunti e persistenti della crisi.",
    "b3a7294da8e16dc3a894f4c965194000"
  ],
  [
    "Dal Mississippi al Maine e da New York a New Orleans, la lingua scritta americana è la stessa e la lingua parlata è comprensibile a tutti.",
    "35b3dd929ac859f27b7c57873f8041a4"
  ],
  [
    "Scent Societies, è desideroso di essere invitato a partecipare come osservatore alle sessioni e ai lavori dell'Assemblea Generale.",
    "01f508ccb112ae35128c76195b25ca86"
  ],
  [
    "Wake si è rivelato un esempio calzante per gli americani.",
    "e02a1726b0bd870f4004ae55f24b5085"
  ],
  [
    "Un espediente non può fare da solo un film.",
    "8ef2269c9d248427974dc70089507eea"
  ],
  [
    "Così mi sono ritrovato a desiderare che ci fossero stati più E meno dialoghi allo stesso tempo!",
    "e2ee6043df177800d178a711e963eadf"
  ],
  [
    "Cina e India rivendicano il diritto di procedere con l'industrializzazione e lo sviluppo come hanno fatto le nazioni sviluppate, senza ostacoli da limiti alle loro emissioni di gas serra.",
    "1535247a357876388af2bbad63da5522"
  ],
  [
    "Analogamente, la sua responsabilità per le strade si estenderebbe dai valichi internazionali di Bosanska Gradiska e Orasje ai collegamenti tra queste strade e Belgrado lungo l'autoput.",
    "d9674b3818d48f5b885ffe9d584b2c2c"
  ],
  [
    "Questo è un piccolo film divertente con alcune risate che in realtà sono sbuffi di «uh-huh».",
    "0e474dab4669ae5e05e72de7a0a70024"
  ],
  [
    "Una musica terribile e prepotente è uguale al dialogo e alla recitazione stupidi.",
    "bf1d2dfe34d0ff71d4067edcfd3fd13d"
  ],
  [
    "Leland Fitzgerald (Ryan Gosling) viene mandato in prigione per l'omicidio di un bambino autistico.",
    "91b907ae1fb911dcf31a9fc102fde1e8"
  ],
  [
    "In effetti, i potenti russi hanno a disposizione beni che mancavano al regime dell'ex presidente egiziano Hosni Mubarak.",
    "4d43a1b8f35d9bdfabf3f969b43ecdba"
  ],
  [
    "Nel sistema europeo dei diritti umani, il processo di nomina coinvolge la società civile e un severo controllo da parte dell'Assemblea parlamentare del Consiglio d'Europa.",
    "c4ae78f51e95ae23ed99854e33c93a2b"
  ],
  [
    "Il Quarto Comitato ha esaminato il punto nella sua 10a, 12a e 14a riunione, dal 26 al 28 e il 31 ottobre 1994 (cfr. A/C.4/49/SR.10-12 e 14).",
    "66eed8b978401a7e1e9d680e8daa6af0"
  ],
  [
    "Con l'uso di freni in carbonio-ceramica, la decelerazione dell'Espace F1 non è stata meno impressionante della sua accelerazione, e ha potuto accelerare da 0 a 270 km/h e frenare fino a un arresto completo in meno di 600 m.",
    "221a64fed727ff0a3338d061cd09989a"
  ],
  [
    "Sta ascoltando sempre tante voci e molto probabilmente finirà per diventare una cittadina del mondo di qualche tipo che abbia legami con la sua cultura nativa dell'Iran.",
    "77a14b3a55e4260501270a874caccd6b"
  ],
  [
    "I rumori che fa sono divertenti quasi quanto i volti di Aamir.",
    "b1b31eb675b9c3acb5d6fc2aef7a9e2d"
  ],
  [
    "La scorsa estate, le dispute su una serie di isole contese nel Mar Cinese Orientale hanno portato a un furioso scambio di cariche tra Cina e Giappone, rispettivamente la seconda e la terza economia mondiale.",
    "9b53f5ffa5662789de6f9fd09706d574"
  ],
  [
    "Suggeriamo di ampliare il ruolo dei DSP attraverso nuove emissioni e aumentando il loro utilizzo nei prestiti del FMI.",
    "d930b4d563b708ba3612de0c23fed278"
  ],
  [
    "Una domanda di importazioni più forte derivante da migliori prospettive di crescita e di conseguenza da un aumento dei consumi dovrebbe favorire, in particolare, i prezzi dei metalli e delle materie prime agricole.",
    "5ae4d43040aeafe66c10e67569a2fe81"
  ],
  [
    "Basnahira South non si è qualificata per il torneo interprovinciale delle finali di quest'anno.",
    "b879e02dacf584bc5e4e399f2b52e9fd"
  ],
  [
    "La trama è una copia carbone di Fright Night.",
    "a30cb16a5c866cd82d64027c7e887465"
  ],
  [
    "Dopo aver appreso che Sesame Street, per citare il miglior esempio, non era l'unico responsabile del fatto che sapessi leggere a livello adulto prima di poter camminare, ha solo aumentato il livello di disgusto che provo non solo nei confronti della società di Lione e del suo prodotto, ma anche di coloro che li difendono.",
    "60fa6974a71823ee0e0913bf8c695cde"
  ],
  [
    "Ha esaminato la bellezza e la tragedia della vita della dinastia Chosun a Seopyonje e ha esplorato deliziosamente un noto racconto popolare coreano a Chunhyang, e questi comprendevano i suoi ultimi due film.",
    "6791ea3543618ca4b5c83ec12037de8c"
  ],
  [
    "A Gonaïves ha incontrato il Vescovo Gérard Dormeril (della CARITAS) e ha parlato alle recenti vittime di violazioni dei diritti umani, che gli hanno fornito una testimonianza diretta della dura e in corso repressione militare nella zona.",
    "0b04ebee87ab652c99011d30b59c8dba"
  ],
  [
    "Fazakerley divenne un Bencher del Lincoln's Inn nel 1736 e fu consulente dell'Università di Cambridge dal 1738 al 1757.",
    "ec52f626c30790f60a3bd39603de7491"
  ],
  [
    "Kresler è impressionante in una certa misura e lo scrittore/regista James Lay fa buon uso dei brani di Patsy Cline.",
    "e94dcc1d0d6a236cab73731113072912"
  ],
  [
    "Ok, ammetto di associare ancora Sophie Marceau a La Boum.",
    "ae7ce7f87cff7d5174d402bf629f9a98"
  ],
  [
    "L\"attrice principale stava bene, ma il padre è stato in grado di mantenere il suo personaggio isolato dal conflitto matrimoniale e ha mantenuto l\"umorismo in arrivo.",
    "ef1fb62e95eb473e28bec3d5b2d137b8"
  ],
  [
    "CHICAGO — Con le democrazie industriali del mondo in crisi, stanno emergendo due narrazioni contrastanti delle sue fonti e rimedi appropriati.",
    "46f2198e7869bd4b78d874538d9a8497"
  ],
  [
    "WINDHOEK — La Namibia è un'economia basata sulle risorse che ha intrapreso un ambizioso programma di sviluppo.",
    "692900036f1432b95b744456fa6c807a"
  ],
  [
    "Si spera che le relazioni degli organi sussidiari vengano adottate per quanto possibile lunedì 23 agosto.",
    "cf8abdc959a14c21c5e393850ec66637"
  ],
  [
    "Ha guadagnato $153,4 milioni nel suo weekend di apertura, la terza migliore apertura di marzo e la settima più alta dell'MCU.",
    "786e0fe30672bce0fb73a80dc08760a3"
  ],
  [
    "È una serie di schizzi stravaganti, sciocchi e agrodolci, che tentano di spiegare la crescita di un uomo dalla nascita all'età adulta e come affronta i vizi della lussuria e del fanatismo che lo circondano.",
    "4d31e0f4e84c44e8b42c06c30cfeb9d1"
  ],
  [
    "La recitazione è così brutta che Space Nuts sembra un film vincitore di un Emmy Award.",
    "1330fee8dff541935d2bf92695b226c6"
  ],
  [
    "Il che lo ha fatto sembrare ancora migliore e ne ha praticamente avuto uno per tutto il film.",
    "63eda510530177613d905ea435faa97d"
  ],
  [
    "L'UE ha investito più di 35 miliardi di dollari all'anno per assicurare il successo della loro integrazione nel mercato comune.",
    "1ae5df872597bb910d7e2d0232a13c3a"
  ],
  [
    "Tale responsabilità dovrebbe essere assunta dalle Nazioni Unite sulla base dei principi sanciti nella sua Carta per il rafforzamento dei fattori di sviluppo e progresso economico e per l'instaurazione di un ordine economico internazionale multilaterale, non discriminatorio, basato sul rispetto delle le scelte fatte dai paesi e dai popoli e che incoraggino il rispetto degli interessi reciproci e pongano fine allo sfruttamento e all'egemonia.",
    "4ebb12cb1e8c06322ba4daa97eebd7f4"
  ],
  [
    "Il processo di zincatura ha aumentato la rigidità torsionale del 60 percento e la resistenza alla flessione del 20 percento, al costo di un aumento di peso di 30 kg.",
    "81cffe988eef0af6e477d3124324b3e6"
  ],
  [
    "Avevo solo bisogno di qualcosa e tutto quello che c'era era un mucchio di scene d'amore.",
    "49245cb31b2046298d6aed0601ab6cac"
  ],
  [
    "Se è quello che vuoi, e indossi un mantello, limati i denti a punti e pensi che il nome Lilith Silver sia figo, vedrai un bel film.",
    "45e685f1120140744ad2816b33ae6263"
  ],
  [
    "Per molto tempo, io, un fan della serie TV «The Monkees», mi sono rifiutato di guardare «Head» perché non si trattava dei personaggi dello show televisivo, che erano caldi e meravigliosi.",
    "781b9582d4164efee28dccbcf77fb0c0"
  ],
  [
    "Solo politiche estere meglio informate in grado di affrontare le vere ansie delle civiltà in crisi produrranno risultati più sostenibili.",
    "653d1b34d5ff7dd7110e95c0c2deb40d"
  ],
  [
    "Le SOE hanno indubbiamente svolto un ruolo importante nel precedente modello di crescita della Cina, fornendo le infrastrutture e i servizi ritenuti necessari per il funzionamento della catena di approvvigionamento manifatturiera globale.",
    "8eed7b9ced99e4c72355dd292871880d"
  ],
  [
    "Le attività svolte nel periodo dal luglio 1992 al giugno 1994 nell'ambito del programma di formazione in materia di gestione degli affari internazionali sono state sottoposte a un rigoroso processo di razionalizzazione.",
    "48389e4b3760b92ded2599600da0332f"
  ],
  [
    "L'attuale sindaco è Ingo Hellstern.",
    "79c78445c0ec1c607efac515b2350a54"
  ],
  [
    "C'è il dramma di Julie nei panni della spia tedesca che cerca di ottenere segreti militari da Rock.",
    "5613846c40c11f7546471be4cb58956c"
  ],
  [
    "Chi avrebbe mai pensato che un attore non disabile potesse agire in modo così realistico e immensamente potente come un disabile in un film?",
    "55c9bfce99e84e68cea93400a9b4ce53"
  ],
  [
    "Helmut Kohl, uno dei principali genitori dell'euro, ha detto nel 1991 che «l'idea di sostenere un'unione economica e monetaria nel tempo senza un'unione politica è un errore». Margaret Thatcher, del campo opposto, ha detto nelle sue memorie: «Credo che la moneta unica europea sia destinata a fallire, economicamente, politicamente e anzi socialmente, anche se i tempi, l'occasione e le conseguenze non sono ancora chiare».",
    "988648345693d69a64379ca30eed5c79"
  ],
  [
    "La Turchia, che per quasi due decenni ha proclamato il suo sostegno all'Azerbaigian, ha condizionato pubblicamente il riavvicinamento con l'Armenia sulle concessioni armene all'Azerbaigian.",
    "0388868a9e02ea467ff549ae1aa6a966"
  ],
  [
    "(d) I costi diretti relativi alle informazioni, alle comunicazioni e alla documentazione stimati per i consulenti e i servizi contrattuali relativi alle pubblicazioni, nonché i contributi, sono stati mantenuti invariati e trasferiti a New York.",
    "acd617931d504d3a02564a2aca9595f3"
  ],
  [
    "Il 9 febbraio 1714 fu ammesso all'Inner Temple da Middle Temple.",
    "8890fdf12b19d70b2cbc1067d85626b9"
  ],
  [
    "Pensare a un uomo che ha scritto davvero questa storia, malato.",
    "b1ab9e824d98d496b7b2c5b1e687860d"
  ],
  [
    "In realtà le scene di sesso in questo film sono un po\"meno convincenti di quanto si veda di solito in questo tipo di film mentre i membri del cast macinano i fianchi dando espressioni dolorose come se avessero stitichezza o qualcosa del genere.",
    "3a46bf9fa69994e0ec75f9fb9ba552fb"
  ],
  [
    "Tuttavia, Metropolis, The Cabinet of Dr. Caligari e questo film sono esempi perfetti di film creativi e taglienti che sono ancora ricordati per i loro meriti oggi.",
    "c34a8a5d4b4de36d68216668e57955d3"
  ],
  [
    "Gli Stati Uniti, il Canada, l'Europa e l'America Latina hanno costruito un quadro giuridico regionale, che non deve essere abbandonato, per difendere il dominio democratico e i diritti umani nell'emisfero.",
    "bbae2d507885998951ff0a135889f21d"
  ],
  [
    "Ci deve essere un punto critico in cui una combinazione di tassazione più elevata, regolamentazione più onerosa e un clima politico ostile induca la delocalizzazione delle società finanziarie.",
    "1270d5a8990ef9bca51f75ea52bc2c12"
  ],
  [
    "La sig.ra FRECHETTE (Canada) ha affermato che era giunto il momento di trovare formule pragmatiche e innovative per tradurre in realtà gli impegni assunti alla Conferenza delle Nazioni Unite sull'ambiente e lo sviluppo sostenibile in materia di ambiente e sviluppo sostenibile e di dimostrare che Le Nazioni Unite erano già prigioniere di una nuova burocrazia.",
    "6c77a0dad95349118341048edc6e7dab"
  ],
  [
    "Ci sono incroci a Sonamukhi, Patrasayer, Bowaichandi, Seharabazar e Rainagar.",
    "a61e0eb35f365119e4550042d5804de0"
  ],
  [
    "Bollire appena sotto la superficie di Showtime è una buona idea.",
    "e65cf182d822ecd10e6843b24ed251ab"
  ],
  [
    "Doppiato.",
    "db0a190cb88545e2e7872d1399985ede"
  ],
  [
    "In poche parole, Paul Bettany e Jennifer Connelly sono stati straordinari.",
    "05c0e8712944eac1b535712de45f4444"
  ],
  [
    "La convinzione di Estrada offre ai filippini l'illustrazione più chiara di ciò che lo stato di diritto può portare alla loro società.",
    "305aeb39e9e7a25c80c40eb8c3d66f9a"
  ],
  [
    "Nell'ambito del secondo decennio dei trasporti e delle comunicazioni delle Nazioni Unite per l'Africa, l'ECA sta aiutando gli Stati insulari in via di sviluppo a migliorare i loro sistemi di trasporto e comunicazione e a collegarli fisicamente con gli altri paesi africani.",
    "fd8fa02f2b13d30680c6c810ceff5d5d"
  ],
  [
    "Leith e Heartsease hanno attaccato senza successo, anche se U-38 è stato scacciato e Heartsease è stato incaricato di scortare Carsbreck a casa, indebolendo ulteriormente la scorta.",
    "3d06dc4161a38e44a8f6c6562325dac0"
  ],
  [
    "Speriamo che dia vita alla storia in un modo che il film non è riuscito a fare.",
    "7f85accfc3b4d268f83c96ad69614366"
  ],
  [
    "Un terribile film di serie B nella migliore delle ipotesi con una qualità video simile a Dead Alive.",
    "909de4490844396bbe10558a2a655bdd"
  ],
  [
    "La Bulgaria e la Croazia potrebbero essere persuase a partecipare a condizione che non interferiscano con la loro candidatura all'adesione all'UE.",
    "e9e59324853b9b574f6be978b82a8ac7"
  ],
  [
    "Certo, la scomparsa degli Stati nazionali non è imminente, ma non perché siano così profondamente radicati nella coscienza dei loro cittadini.",
    "00706f88103984e17b01c41443a91d93"
  ],
  [
    "Si dice anche che sia stato coinvolto nella pubblicazione e distribuzione di «Free Forum», una pubblicazione che è stata considerata illegale e che sosteneva i diritti umani, il pluralismo politico e la democrazia in Vietnam.",
    "9bc950bb4fe490c223cebb7284c69616"
  ],
  [
    "Atchison rappresentò Smith nelle controversie sulla terra con coloni non mormoni nella contea di Caldwell e nella contea di Daviess.",
    "fc255f8e8ed2701509c8d77928a8b16f"
  ],
  [
    "Danny Aiello è perfettamente adeguato qui, e più o meno inchioda il suo patetico carattere.",
    "3375b5c1aa2160d0f98a4104a5cdb3ec"
  ],
  [
    "Ci sono anche molti difetti tecnici nei film... Mohanlal merita sicuramente un regista migliore!",
    "a984900ff8ebabcb0de2f95b990fe164"
  ],
  [
    "Gary potrebbe essere all'altezza di qualsiasi attore britannico o statunitense in una serie simile.",
    "61cfc7e49ba35d9ff7e5d46b9e35dce8"
  ],
  [
    "Ma la causa della cosiddetta fuga di capitali in Russia è un sistema bancario povero e il suo sistema fiscale disfunzionale.",
    "e7c96c6fd9e2f84e35fb36ba0844fec2"
  ],
  [
    "Sì, l'oro ha avuto una grande corsa, ma lo sono stati anche i prezzi delle case in tutto il mondo fino a un paio di anni fa.",
    "7f692c4e42f0d334fe55e51f57039409"
  ],
  [
    "Queste misure si concentrano su emergenze complesse, che per definizione escludono le emergenze che rientrano nel mandato e nella competenza di determinate organizzazioni delle Nazioni Unite.",
    "f3d4d8260768c5f590e060bd8e7f3f53"
  ],
  [
    "Note:",
    "2a01d572b1447155c310cabafac3fae9"
  ],
  [
    "fatto a basso budget cercano di fare del loro meglio ma funziona solo sporadicamente.",
    "b87793c4c7986e61adb1b49b7bf1c51e"
  ],
  [
    "I leader europei hanno riconosciuto che i debiti dei paesi in difficoltà sarebbero diventati ingestibili se le loro economie non potessero crescere e che la crescita non potrebbe essere raggiunta senza assistenza.",
    "5c6996f4ee39bb6c7c27a02293f71b35"
  ],
  [
    "La diffusione della tecnologia nucleare e il crescente rischio di terrorismo nucleare rendono imperativo farlo bene questa volta.",
    "5145e930c27bdb6d6dbe3eaa57291821"
  ],
  [
    "«[E] l'aumento delle ostilità nel Sudan meridionale, in particolare nell'Equatoria orientale e occidentale, dall'inizio di febbraio, ha provocato lo spostamento di un gran numero di persone (circa 70.000 verso il confine ugandese) e la totale interruzione delle operazioni umanitarie.",
    "d65f652491141c0545a2d4dd11b8e077"
  ],
  [
    "Nel frattempo Grayson aveva perfezionato il suo bel lavoro di governo.",
    "9c08d0713353c8a4b20bed6d3d842ce4"
  ],
  [
    "Oh sì, e le divertenti buffonate di fine zona.",
    "28ead091b6474f0e33510ba46af681cc"
  ],
  [
    "La bella vicina nel suo appartamento è ritratta in modo troppo serio e serio.",
    "59828faeb781531f4891fe384376099e"
  ],
  [
    "Mi piace la musica nei cortometraggi.",
    "fdaa409b95a1fc8375b536d6a9e58945"
  ],
  [
    "Tuttavia, se la mobilità all'interno dell'eurozona fosse qualcosa come l'ideale di Mundell, oggi non assisteremmo a una disoccupazione del 25% in Spagna mentre il tasso di disoccupazione in Germania è inferiore al 7%.",
    "cf5bb8fbed5e05ce50e95773a1e06c13"
  ],
  [
    "Infine, i mercati del lavoro rigidi e, più in generale, i vincoli normativi sui prezzi e sulla risposta dell'offerta dell'economia, approfondiscono le reazioni recessive a vari shock e contribuiscono a",
    "9756a1d275e7a4410c8d8a43687be293"
  ],
  [
    "In conclusione, si ribadisce che, sebbene il punto focale dell'espansione del commercio mondiale e della crescita economica si sia spostato verso l'Asia e il Pacifico, non tutti i paesi della regione sono stati in grado di trarre vantaggio da questi sviluppi favorevoli.",
    "c7af2b5cd0fcbc697739f84fd327fdfc"
  ],
  [
    "Basta non preoccuparti.",
    "f91d8d36bf7ef7cfec5a301e80af8a4f"
  ],
  [
    "Film molto toccante, una grande sorpresa venire dal Brasile, un paese che di solito esporta lungometraggi su temi sociali, violenza, sesso... Il realismo magico è un compito molto difficile e credo che João Falcão lo abbia fatto meravigliosamente.",
    "1bfd10a93d9939a467bda5701edc4520"
  ],
  [
    "Pertanto, anche senza alcun cambiamento nell'attuale sistema di regolamentazione, è ormai comune un'ampia copertura delle catastrofi, degli abusi giudiziari e del perseguimento da parte dei cittadini dei loro diritti statutari, insieme alla messa in discussione delle politiche dal punto di vista pubblico.",
    "fbb30689378608a21ad68941f8937868"
  ],
  [
    "Il sig. STEPHANOU (Grecia), intervenendo nell'esercizio del diritto di replica, ha dichiarato che nella risoluzione 817 (1993) il Consiglio di sicurezza aveva raccomandato l'ammissione all'adesione alle Nazioni Unite dell'ex Repubblica iugoslava di Macedonia e ha dichiarato esplicitamente che tale Stato sarebbe stato indicato come tale per tutti scopi all'interno delle Nazioni Unite in attesa della risoluzione della differenza che era sorta sul nome, una soluzione che non era stata ancora raggiunta.",
    "0caf07f694066d3dfd130fb08d9363e6"
  ],
  [
    "Il lancio è tramite il booster RATO e il recupero con il paracadute.",
    "0eaf46633f9a0b99f58d70deee16ec24"
  ],
  [
    "Di tanto in tanto divertente ma generalmente noioso.",
    "0b5f62907c8d6a33cf65c0d725e1b7e0"
  ],
  [
    "«Giorno della laurea» - DJ Eric Austin TX",
    "86591f0d76a6129eed264b48a28bcd42"
  ],
  [
    "Il personaggio di Mr. Bean è un mistero e lo è ancora.",
    "23c96b07bbd15bdc0933d008978f8ddd"
  ],
  [
    "Il ministro degli Esteri del Bahrein ha recentemente chiesto un forum regionale che includa Israele per risolvere i problemi futuri; un ex alto funzionario saudita ha incontrato israeliani nel Regno Unito per ribadire la necessità di un accordo di pace globale; e il leader del partito laburista israeliano Ehud Barak ha detto che potrebbe essere tempo per perseguire un accordo di pace globale per la regione, accompagnato da un pacchetto economico, dal momento che negoziati separati con la Siria e i palestinesi potrebbero rivelarsi infruttuosi.",
    "36e29464914ee74f51cdfcb6443a687c"
  ],
  [
    "Il comune è delimitato a nord dal Comune di Aleosan, a sud da Pagalungan, Maguindanao, a ovest dal Comune di Midsayap e dalla palude del Liguasan e ad est dal Comune di Datu Montawal.",
    "b2a24fd735a26205179df1804fe2ab92"
  ],
  [
    "Qual era il punto?!",
    "624d87aa82231d40cc7081b074f2d6e1"
  ],
  [
    "Evitatelo se possibile.",
    "6659bfb6ee891137f9255cb1e63859cd"
  ],
  [
    "Eastwood è un classico nei panni del brizzolato agente dei servizi segreti Frank Horrigan e Rene Russoon sul bordo del tuo sedile per tutto il percorso.",
    "e398ead2fedef670b691a6e2496b5798"
  ],
  [
    "Altri fattori, tuttavia, hanno contribuito a prevenire un'ulteriore crescita del debito, come il recente recupero del dollaro nei confronti di altre valute, che ha ridotto il valore in dollari del debito denominato in quelle valute, e i vari meccanismi di riduzione del debito utilizzati in molti paesi della regione.",
    "df3c6aa2db7c4fd5271a45bc3b06cdbe"
  ],
  [
    "Il quinto distretto comprendeva Bay City, Burton, Flint e Saginaw.",
    "c9a97048318548b23ac1ade30a665be8"
  ],
  [
    "Extra deludente a causa del grande inizio, Solo Dios Sabe degenera in un pasticcio di toro superstizioso dopo la metà del punto e termina con una nota così ridicola, soppy e melodrammatico che non riuscivo a credere di guardare lo stesso film con cui ho iniziato.",
    "419e6cf971ebfd4b10135e8ceb7c3536"
  ],
  [
    "Non vedo l'ora di vedere il finale della serie",
    "06ccd8372d6ddf35dda393871f7c0a57"
  ],
  [
    "Ad esempio, potremmo ragionevolmente chiedere se pagano la loro giusta quota di tasse o chiedere informazioni sulle loro donazioni di beneficenza.",
    "3c67ca26b7d07f41a2ca2e59bb8829ae"
  ],
  [
    "Nella sua 95a riunione plenaria, il 19 gennaio 1993, l'Assemblea generale, dopo aver consultato i presidenti dei gruppi regionali, ha nominato la Repubblica ceca membro del Comitato per gli usi pacifici dello spazio esterno, con effetto immediato, per occupare il seggio lasciato libero dall'ex Cecoslovacchia.",
    "ccfea58ec595167c8760402550db2c94"
  ],
  [
    "Il National Guard Bureau ha iniziato una grande espansione delle sue unità aeree.",
    "83fde69164261efdd9048a81a4ed2aa8"
  ],
  [
    "Un thriller poliziesco a basso costo, reso a buon mercato, che è mantenuto sopportabile da alcuni pezzi di buon umore, dalla bella chimica tra i due protagonisti e, soprattutto, dalla svolta soddisfacente di James Remar nei panni di un cattivo narcisista, psicopatico (e, naturalmente, indistruttibile).",
    "76de3aa98362d51928206694f7a1e608"
  ],
  [
    "Questa è solo la stessa vecchia schifezza che viene vomitata da idioti dilettanti che non hanno idea di come fare un film, forse è per questo che è un film di aspiranti video! Comunque, evita a tutti i costi questa bomba puzzolente!!!!!!!!!!!!!!!!!",
    "90f2d03161d506600e9f441c8e048ecb"
  ],
  [
    "Certo, certo che lo è - e ne sono orgoglioso.",
    "1475554dd879df7ad5982b6be62e88ec"
  ],
  [
    "In effetti, la costruzione della «società» a tutti gli effetti iniziò solo dopo la Restaurazione Meiji del 1868, che inclinò definitivamente gli equilibri di potere a favore dello stato.",
    "049cf9074f60de5aceba9e1cd3bdadb4"
  ],
  [
    "Il Comitato economico raccomanda al Consiglio economico e sociale di adottare il seguente progetto di decisione:",
    "f762c17edf76a4ff46f1e3f1a83e553f"
  ],
  [
    "Ha centrato il suo primo e unico fuoricampo della Major League il 25 settembre, un fuoricampo walk-off dell'11° inning che ha paralizzato significativamente le speranze dei Chicago Cubs di tornare ai playoff.",
    "22f395a617bf74d22b2f16f5c66ec598"
  ],
  [
    "Tuttavia a causa della testardaggine di Tingle, che si ritrovano a tornare a misure drastiche per impedire che questo venga fuori.",
    "66bb152d134faa5b1c3df99d9db62fe6"
  ],
  [
    "Il film che recensirò oggi è Jack Frost Two vendetta del mutante assassino pupazzo di neve.",
    "bcbff829b3a6dba5ca058c2a9a17194b"
  ],
  [
    "Porre fine a questa iniquità è al centro della più grande e riuscita spinta contro la povertà della storia: gli Obiettivi di Sviluppo del Millennio.",
    "b520b684acea6d387d1e416bd5a36c9d"
  ],
  [
    "Egli ha osservato che la Corte costituzionale aveva già svolto un ruolo molto utile nel rafforzare la protezione giuridica dei diritti umani.",
    "d472ab1dd3df383649178f22d5b77376"
  ],
  [
    "Danvers vince Yon-Rogg e lo manda ad Hala con un avvertimento per l'Intelligence Suprema.",
    "2a978171a07807e16760f548ab0b9e44"
  ],
  [
    "Siamo arrivati con qualche minuto di ritardo e abbiamo visto solo la fine della scena di apertura che si è rivelata una buona cosa visto che era troppo intensa per un bambino di 3 e 4 anni.",
    "97a7547c2e361164995d17b71c4739b8"
  ],
  [
    "Ho comprato questo film per 99 centesimi al K-mart diversi anni fa (insieme a «Hawken's Breed») immaginando che qualcosa con Gabriel Byrne e Amanda Donahoe valga sicuramente così tanto.",
    "545a8fdd00def1ee52627ee485347273"
  ],
  [
    "Molti singoli paesi donatori hanno dichiarato di essere pronti ad aumentare il loro sostegno finanziario per l'agricoltura dei piccoli agricoltori, ma stanno cercando i meccanismi appropriati per farlo.",
    "2738802ac0e7b22d68a48cbb4ed8a27d"
  ],
  [
    "Un apparente paradosso è emerso dalla discussione: il boom dell'economia popolare arriva in un momento in cui il grande pubblico sembra aver perso fiducia negli economisti professionisti, perché quasi tutti non siamo riusciti a prevedere, o addirittura a mettere in guardia, l'attuale crisi economica, la più grande dalla Grande Depressione.",
    "f0b1adae27e466cbe7026a67c67a6474"
  ],
  [
    "Siamo lieti di notare che tutti gli Stati dotati di armi nucleari sono ora parti del Trattato di non proliferazione delle armi nucleari (TNP); il Sudafrica ha abbandonato il suo programma di armi nucleari; e l'America Latina e l'Africa potrebbero presto emergere come continenti privi di armi nucleari.",
    "61c0db9d136438b34d9190efc04a484b"
  ],
  [
    "Gersonide, Simeon ben Yochai e Hillel ben Samuel.",
    "a5bbacb202568734930e2b63f8b98a2e"
  ],
  [
    "L'umorismo non è mai divertente.",
    "524efba7d8f6c0883b995e9d57df1305"
  ],
  [
    "Nimrod Antel ha la risposta: blindato.",
    "3ca34d1866ceb7160d18c9de30006aa7"
  ],
  [
    "Ottimo per i bambini: lo hanno trovato molto divertente.",
    "80d47d1fba3d3fc2e1a11c5cdc232358"
  ],
  [
    "E molti muoiono semplicemente perché non ci sono cure o vaccini, perché così poco del prezioso talento di ricerca mondiale e risorse limitate sono dedicate ad affrontare le malattie dei poveri.",
    "bfd8a2ec74597cd40f67a7aea4e07eff"
  ],
  [
    "I mercati hanno raggiunto il picco nel 2007, per poi calare bruscamente in molti di questi luoghi con l'inizio della crisi finanziaria globale.",
    "2bcfb87a2eec2988fb635959a5a716af"
  ],
  [
    "Nella sua quarantasettesima sessione, l'Assemblea generale aveva esaminato i progressi compiuti durante il Decennio delle persone disabili delle Nazioni Unite, in particolare dopo l'adozione nel 1982 del programma d'azione mondiale.",
    "69c6109530eb534ad537c44a6311753b"
  ],
  [
    "È stato anche il maestro di casa responsabile del Western Compound della scuola.",
    "c6f92636265f98e923cec7dc6fe93340"
  ],
  [
    "Altrimenti attieniti ai fatti.",
    "eaecee920056158cb19d53e6f8b20e37"
  ],
  [
    "In realtà, la direzione artistica e la scenografia (bella nave spaziale vittoriana) non sono male; sono i costumi da mostro che sono i più ridicoli, simili ai mostri «ragazzo in una tuta di gomma» dello show televisivo LOST IN SPACE.",
    "2a960f7dfbb0f3166ebc53734252a435"
  ],
  [
    "E due di loro — «The Third Reich 'n' Roll» e «One Minute Movies» — sono nella collezione permanente del Museum of Modern Art.",
    "de6325ce4ffe67533e5427c8f28c013c"
  ],
  [
    "MADRID — «Più e più volte nella storia della nostra nazione, gli americani si sono alzati per incontrare e plasmare - momenti di transizione.",
    "4bfe6b602d026dd927e1f44bbec6c8af"
  ],
  [
    "1993: esiste una nuova disposizione di 5.000 dollari (per il servizio delle riunioni del gruppo di valutazione) non prevista nelle stime di bilancio approvate dalla terza riunione delle parti per il 1993.",
    "7e85887217b0af24c06e302e7386d33e"
  ],
  [
    "Forse questo è stato un contrattempo alla regia o solo una debolezza nella storia stessa.",
    "4421f876af82c413ba93d1e640bb57cc"
  ],
  [
    "Ad esempio, James Wolfe, che ha raffigurato come un canadese anti-francese, viene mostrato a Londra durante l'estate del 1759.",
    "abb0bc1ce1f72aad34591edd9b95378e"
  ],
  [
    "In breve, dobbiamo trasformare i paesi mediterranei in produttori piuttosto che consumatori di stabilità regionale.",
    "16f3964a4eabf16734fd4fe6eed458a9"
  ],
  [
    "È essenziale consolidare l'armonizzazione e il coordinamento dell'attuazione della nuova agenda.",
    "9bb176cd9291f65fd67d2ef39d133596"
  ],
  [
    "Gli oppositori del trattato sostengono che il trattato gioverebbe alle grandi aziende mentre devasterebbe le piccole e medie imprese taiwanesi, che gli investimenti cinesi nel settore editoriale, oltre agli investimenti cinesi attualmente sostanziali nei media, metterebbero in pericolo la libertà di parola a Taiwan, e che il trattato avrebbe in effetti gettato le basi per un'eventuale unificazione politica con la Cina continentale.",
    "24934c95eae3cfa0f5cf353dc876e0bc"
  ],
  [
    "Con gli amici Bobby Jordan (nei panni di Bobby), William «Billy» Benedict (nel ruolo di Whitey) e David Gorcey (nel ruolo di Chuck); il signor Gorcey vuole sgomberare Hall e raccogliere i 1.000 dollari di ricompensa in denaro.",
    "877e3af2e2c17315cb50cc2c54c929e6"
  ],
  [
    "Questo film è fantastico, mi è piaciuto molto.",
    "8234e5f77de609815b4e6ff88a258ecd"
  ],
  [
    "Il recente battibecco diplomatico sino-giapponese sulle isole contese nel Mar Cinese Orientale - seguito, quasi istantaneamente, da una fila sino-vietnamita su atolli simili - ha messo in luce la Cina e la sua politica regionale.",
    "5d30dbaa3dd6bb61da6df589be263c84"
  ],
  [
    "L'Assemblea generale, nella sua risoluzione 37/90 del 10 dicembre 1982, ha chiesto un ampliamento delle attività del programma a seguito della Seconda Conferenza delle Nazioni Unite, tenutasi nel 1982.",
    "154a13c9f3d9e24d791f2403583f8662"
  ],
  [
    "Sharon Blynn interpreta Soren, la moglie di Talos.",
    "e75f5eb8d7b821fa43a4adb8b5cbc2e3"
  ],
  [
    "Un po' sfacciato ma davvero originale.",
    "12d5d57af90400e770f7b7dc9e1e07cb"
  ],
  [
    "Il raggiungimento di un approccio realmente collaborativo alle questioni di difesa missilistica affronterà una minaccia comune e aiuterà a rimuovere i dubbi che stanno bloccando il progresso verso",
    "5c88a1d9089aee795044d3528bfa7ecf"
  ],
  [
    "Ma il sistema politico degli Stati Uniti è stato creato per rendere molto più difficile realizzare qualcosa che bloccarlo.",
    "869a27c68286008537cf792130aef0f6"
  ],
  [
    "4. Il Comitato disponeva di una dichiarazione sulle implicazioni di bilancio del programma del progetto di risoluzione A/C.2/48/L.8, presentato dal Segretario generale ai sensi dell'articolo 153 del regolamento interno dell'Assemblea generale (A/C.2/48/L.20).",
    "14f8d4717f17a1a339e8671cc514fc75"
  ],
  [
    "L'esemplare trovato è sorprendentemente simile alle spugne vive oggi.",
    "28602fd2760c0fbaa2d19fcb055e4eac"
  ],
  [
    "Ho visto Nolte, Connely, Madsen, l'ora degli anni '40, e ho pensato «hmm, non può essere poi così male». Sfortunatamente, dopo averlo visto, la mia impressione è stata «non troppo buona». È una specie di imbroglio di Chinatown, ma la parte peggiore è che oltre a Nolte, gli altri membri della squadra non hanno avuto abbastanza tempo sullo schermo.",
    "1f02e95aa1bc865e440df3ecaa460f28"
  ],
  [
    "Quando l'abbiamo noleggiato lo scorso fine settimana, ci siamo chiesti se stessimo guardando lo stesso film che avevamo visto circa 22 anni fa.",
    "82ce35750463a8e6fafc6a61843b6ac9"
  ],
  [
    "Ma è stato un bel film come ho detto prima!",
    "cc7fa288cd18841708292396c57f6994"
  ],
  [
    "È un membro della NATO, al confine con le tre repubbliche del Caucaso che hanno programmi di azione di partenariato individuale della NATO.",
    "9d3475fd92d9d8b7b9d55e4a7c762224"
  ],
  [
    "Dobbiamo consentire a paesi come l'Egitto e la Tunisia — e possibilmente una Libia pacifica — di rafforzare la loro stabilità politica attraverso la democratizzazione.",
    "d3b559f52f0b9070450df88c76813752"
  ],
  [
    "Y-generale, il presidente del sesto comitato dell'Assemblea generale, il presidente della Commissione di diritto internazionale e rappresentanti dell'UNHCR e della Banca mondiale.",
    "1ab4bb8d7f2a06de1d28eec47908c2ce"
  ],
  [
    "9 nelle Memoirs of the Geological Survey of Victoria), e nello stesso anno, mentre lavorava all\"università sotto il professor E. W. Skeats, succeduto a Gregory, Grayson realizzò un apparato altamente efficiente per la preparazione di sezioni rocciose, una descrizione della quale si troverà negli Atti della Royal Society of Victoria per l'anno 1911.",
    "ca0d758483a695f8dc1f40e5c08695ce"
  ],
  [
    "Ho visto questo film stasera e devo dire che è orribile!",
    "1b8e951fb93c53e182ee7f15f1f0b817"
  ],
  [
    "Perché, oh perché le persone si sabotano partecipando a film del genere? Recitazione di prim\"ordine ovunque, in particolare qualsiasi scena che coinvolga tragedie per i buoni ragazzi.",
    "c4e06e1e0f7f077c0c950e7aa613f6e7"
  ],
  [
    "È qualcosa di nuovo?",
    "29b6590c9cf9146707270ef66c4abdc6"
  ],
  [
    "Più ho pensato alla lezione che mi ha insegnato 45 anni fa, più chiara ho visto un'altra dimensione, meno ovvia in ciò che ha detto: Siamo «noi» che abbiamo perso la guerra.",
    "44c80bf275296377123c205c67ea5ed1"
  ],
  [
    "Ironia della sorte, l'Iran è stato il principale sostenitore della democrazia araba, perché il modo migliore per minare i regimi in carica è promuovere movimenti islamisti di base popolare come Hezbollah in Libano, i Fratelli Musulmani in Egitto, Hamas in Palestina, e gli sciiti.",
    "59ddb21ea79f3b2de12a830964433395"
  ],
  [
    "Ha pubblicato un album solista nel 1968, Some Kind of Change, per l'etichetta Pete.",
    "a9e7bdae9031500f8b008c5dd8dda5f7"
  ],
  [
    "Ma sono onesto nel dire che a volte fa davvero film orribili.",
    "8eea66c23990660f257b7c040d4ab25b"
  ],
  [
    "Dopo circa 5 anni di conflitto, una situazione di stallo ha portato a un trattato e all'istituzione della Zona Neutrale, un confine tra noi e l'Impero Romulano.",
    "f6a686251d78af7aab55c38a8d18cdaa"
  ],
  [
    "Ma il prezzo di quel lavoro urgente è evidente: quando i casi hanno iniziato a scorrere, lo statuto di governo dei tribunali, il regolamento di procedura e le prove hanno dovuto essere rattoppati al volo.",
    "95fa48645759016535f27f1620d92b75"
  ],
  [
    "In effetti non vi è alcun conflitto inerente, una volta capito che ciò che conta per la crescita nei paesi in via di sviluppo non sono le dimensioni delle loro eccedenze commerciali, né il volume delle loro esportazioni.",
    "8d1a9d140a0f22681db6eeb6f1ddda01"
  ],
  [
    "La commissione preparatoria dovrebbe attendere il completamento dei suoi lavori e la chiara definizione della struttura dell'Autorità e delle sue funzioni.",
    "6adcdcbd9c2f506904e0d88480c1524e"
  ],
  [
    "Hall vive a Victoria.",
    "650f7f7fc84a562c02fbd2dac0278ce5"
  ],
  [
    "Il canto di Bette è sempre cinturato, sempre piatto e privo di mostrare la sua abilità di attrice.",
    "df6868833966ea9393445d47c1cfff39"
  ],
  [
    "Sembra un film studentesco: i set sono risibili, la recitazione (tranne, forse, per il personaggio del titolo) vicina al legno, la trama del tutto arbitraria.",
    "0c7f61da352309816ebbca36cfba25db"
  ],
  [
    "Davvero una delle meraviglie del XX secolo, per non parlare della gioia che lei è ancora con noi, quando così tanti dei veri personaggi stanno scomparendo così velocemente, in tutta la sua eccentrica gloria.",
    "9e9920b795b63a29d80265d0d18fcb1b"
  ],
  [
    "La spiegazione più interessante che ho sentito è che l'economia è diventata più interessante, perché non sembra più una disciplina finita e chiusa.",
    "57cb96979b19a667b2193e8cae7bf30b"
  ],
  [
    "Nel periodo successivo alla sesta relazione periodica del relatore speciale (E/CN.4/1994/110), sono stati segnalati attacchi da parte delle forze governative contro civili in luoghi come Brcko.",
    "56adbc62c0922cf95905901fc20fe6bc"
  ],
  [
    "Rogers ha raccolto $1.778.687 e ha speso $861.244.",
    "b6757b227a2741ef1179e70b3af01326"
  ],
  [
    "Questo film non si fida di un pubblico per capire le cose senza essere portato da loro.",
    "322a787256cfb001f3c73ac24315fce1"
  ],
  [
    "Quando è stato riprodotto per circa un'ora ho spento il mio lettore DVD.",
    "8872fb6d0bed15a0a706f0c5267ee623"
  ],
  [
    "Ammettiamolo.",
    "fe090e21ab4c3d99d5d3358fe018c308"
  ],
  [
    "Il numero considerevole di minoranze stanziate include la comunità cinese, che ha avuto origine dalla Cina continentale e da Taiwan.",
    "12f7ccab9cfb80f645c6f9be80ccf511"
  ],
  [
    "Anche il candidato del Partito dei Verdi Pat Foster, un contabile; il candidato al Partito Libertario Fred Strand, proprietario di un ristorante e pilota di linea in pensione; e il candidato del Partito dei contribuenti statunitensi Mel Valkner, imprenditore e contabile, correvano anche.",
    "322f62694e67c8f3bce263685555d584"
  ],
  [
    "Proprio quando trovi un bel tunnel accogliente da chiamare tuo, alcuni fastidiosi umani iniziano ad attaccarti!!",
    "8dbae4e4c19bbdf64d742d74e818ebca"
  ],
  [
    "Se ti piace un intrattenimento buono e veloce con un'aria per scene d'azione autentiche, non il tipo hollywoodiano (sembra fantastico, ma è totalmente ridicolo), ti aspetta un trattamento speciale.",
    "634651f44198ecb95e4d2fef7578f348"
  ],
  [
    "Ma un ritorno a una crescita elevata nei paesi in via di sviluppo richiede che riprendano la loro spinta verso beni e servizi commerciabili.",
    "ce899b24e618cfd1cb2993f6aaaf27cd"
  ],
  [
    "Il Tribunale penale internazionale per l'ex Jugoslavia (ICTY) e il Ruanda (ICTR) ha aperto i lavori in meno di un anno per iniziare ad affrontare i crimini efferati che erano in corso.",
    "7033757b4b8623ebbfa3d5af41cb2cfa"
  ],
  [
    "Esprimiamo il nostro profondo apprezzamento all'Ambasciatore Jesus, Presidente della Commissione, per la sua saggia guida e la sua saggia",
    "578da3399cae1903d4db5284b736f93d"
  ],
  [
    "Tranne quando ha giocato al terzo posto per Elisabeth Högström nella squadra che ha vinto il campionato europeo 1988, Norberg ha sempre giocato la posizione di skip.",
    "cfa3057a63f2a6c99f5300b4479b5058"
  ],
  [
    "Ma il regista, Sergo Paradjanov, che lavora nella Georgia sovietica nel 1984, non molto tempo dopo aver lasciato una pena detentiva di quindici anni, non segue nessuna delle regole cinematografiche a cui siamo abituati.",
    "88be7c97a351a8010494f1d441524d8b"
  ],
  [
    "non sono cattivo, non mi piace questo film {attori deboli, sceneggiatura debole, azione debole} .probabilmente piacerà a qualcun altro.",
    "faf9bfa6af9a512728b4fb5942a973a8"
  ],
  [
    "Il ritmo corrisponde alla storia, la regia è superba e il casting/recitazione è perfetto.",
    "05d4011c0a5515e62d2cd2c0e269baf1"
  ],
  [
    "Il governo degli anni '90 ha impedito le indagini e il perseguimento di gravi scorrettezze, corruzione, vendita illegale di armi e gravi atti terroristici.",
    "2c9cbbd12816fb943b83f97a7d74fe78"
  ],
  [
    "È il repository di tecnologie sostenibili all'avanguardia, ricerca e sviluppo pionieristici, gestione di livello mondiale e leadership nella sostenibilità ambientale.",
    "4113dab2b7a1b0de3fca3d8380db2bd8"
  ],
  [
    "Protocollo addizionale alle Convenzioni di Ginevra del 12 agosto 1949 e relativo alla protezione delle vittime dei conflitti armati internazionali (Protocollo I), del 1977.",
    "bc7561a3d3f963b7c965fd4792336f0a"
  ],
  [
    "La decisione dell'NPCSC stabiliva che i successivi mandati di LegCo restassero a quattro anni.",
    "4f68eddd5c738c7a6adb25d613f95272"
  ],
  [
    "C'era una volta in Cina, Shogun Assassin, A Chinese Ghost Story e persino Big Trouble In Little China sono i miei preferiti, ma questo film ha fatto schifo!",
    "2c17b89e2b6c49c67054b9d736569b47"
  ],
  [
    "American Movie è un meraviglioso documentario.",
    "b37794f260b59132aad979755e47e920"
  ],
  [
    "g Gran Bretagna, Francia, Belgio, Polonia e Repubblica ceca hanno implicazioni preoccupanti per un vertice il cui scopo è fare dell'integrazione europea un piccolo ma inequivocabile passo avanti.",
    "e05793c83d1c60ab8fadf8cad642f79a"
  ],
  [
    "Ma è stato preso dalla sua prima famiglia umana e consegnato ad altri insegnanti con i quali non aveva lo stesso tipo di legame.",
    "6cb644c65a701914a093bb4824dc7d2e"
  ],
  [
    "A questo proposito vorrei lodare la saggia leadership del popolo palestinese e la coraggiosa decisione presa dal Presidente Yasser Arafat; questo deve essere visto come un grande passo verso il raggiungimento di una soluzione globale e giusta e la garanzia dei diritti del popolo palestinese.",
    "871049ce4a1ca7a9488ec815a49ab7df"
  ],
  [
    "Maxwell è stata una pioniera nel suo studio della storia economica in un momento in cui era generalmente ignorata.",
    "1787bc25910c6b1fd388ce219ad50c7f"
  ],
  [
    "Iron Eagle è sempre stato uno dei miei film preferiti da molto tempo.",
    "ba8db80437e4d6d312e1e78d87f4924c"
  ],
  [
    "Anche alcune iniziative faro proposte dalla Commissione europea vedranno finalmente la luce, ed è probabile che vengano sviluppati nuovi progetti e iniziative.",
    "d664dd245b1a2508bc7305d29e54c0ce"
  ],
  [
    "Sempre alla 26a riunione, il 20 agosto 1993, la Sottocommissione ha esaminato il progetto di risoluzione E/CN.4/Sub.2/1993/L.20, sponsorizzato da Bossuyt, Mr. Boutkevitch, Mrs. Chavez, Mr. Eide e Mrs. Palley.",
    "f41fb4f1dd0c7d2a00ef7d7ac7b6f621"
  ],
  [
    "Cominciò a sostenere l'indipendenza del Marocco nella tarda adolescenza, e nel 1954 entrò a far parte del sindacato dei lavoratori marocchini, dell'Unione nazionale studentesca marocchina e del partito comunista marocchino.",
    "32f70dea90c7e2e39589b6aab40836f7"
  ],
  [
    "Questo film aveva molte promesse, il che rende più vergognoso che la promessa non sia stata realizzata.",
    "59ba9d4f1a2f1c172eef9823d6c605ab"
  ],
  [
    "Il fatto che fossero allergici alla luce era qualcosa che trovavo particolarmente ridicolo.",
    "479a0ceffbbae84fac71c164c2a2938d"
  ],
  [
    "Nel frattempo, i dubbi circondano ancora il meccanismo politico e istituzionale di cui l'UE avrà bisogno per realizzare questi e altri obiettivi ambiziosi.",
    "be5b14c1797563d26c4dba17fd0f7cef"
  ],
  [
    "I requisiti stimati riguardano anche il viaggio di rappresentanti di enti nazionali per partecipare ai lavori del Comitato ($258.200).",
    "3363f36bd9d6302a9fb7728e15f5f387"
  ],
  [
    "In una tale situazione di emergenza, signore, è possibile prevedere circostanze in cui il comitato finanziario potrebbe effettivamente essere richiamato».",
    "fda2a6d0c38e718836447d12b44399c8"
  ],
  [
    "Sfortunatamente, anche se ho apprezzato il film a quel livello, la recitazione e il montaggio sono stati terribili, e gli ultimi 25-30 minuti sono stati un territorio da brivido.",
    "fda3f212fee006f7b482e27dcfead750"
  ],
  [
    "Aaah... The Thing. Ora vado su Netflix «The Howling».",
    "9fb22ece7494491b271274839072e2ab"
  ],
  [
    "Come ex membri dei congressi dei nostri paesi crediamo che sia giunto il momento di creare un'Unione parlamentare nordamericana (NAPU) per affrontare il crescente numero di grandi questioni che i governi nazionali del Nord America hanno messo in disparte.",
    "ffac6ec32c0b6df0a8e107433cd9523c"
  ],
  [
    "La chiamata a raggiungere questa comprensione nazionale è stata accolta con la solidarietà e il sostegno di paesi e organizzazioni internazionali.",
    "477eae0abc1f75230c127f013bd537cc"
  ],
  [
    "Sia Enrico I, duca di Brabante che Luigi II, conte di Loon erano imparentati con Alberto e rivendicarono la contea.",
    "f0f1d7029132b2c7b65f17c09ca43eb0"
  ],
  [
    "Questo film non è come un classico film dei Muppet.",
    "d2cb760f3ffd035515dad4ed8f08dc5f"
  ],
  [
    "La premessa è stata preparata molto più che probabilmente nel corso di una notte di birre dopo aver sentito parlare di Snakes on a Plane in produzione (questo, infatti, è stato rilasciato in concomitanza con l'uscita di quel film).",
    "ad39ef3ec165ab720688fe37b446d6bd"
  ],
  [
    "Nim è nato nel 1973, in una struttura di ricerca sui primati in Oklahoma, ed è stato portato via da sua madre quando aveva solo dieci giorni, per essere utilizzato in un esperimento sul linguaggio dei segni.",
    "b8e4247fb4f999b7397bf3718606b0b0"
  ],
  [
    "d come documento dell'Assemblea generale, al punto 72 dell'elenco preliminare, e del Consiglio di sicurezza.",
    "978f0ec5810f75ef88246d62d730fa5f"
  ],
  [
    "Salto individuale da uomo:",
    "b76669146b0fac1faa6f14d6f77860eb"
  ],
  [
    "Fantastico thriller poliziesco profondamente commovente con Andy Lau e Lau Ching Wan.",
    "b3cf9d9ce790467ac4574bca498b13c0"
  ],
  [
    "Il vescovo chiese: «Io dico: il tuo uovo va bene?» E il curato risponde: «Mio Signore, è eccellente in alcune parti».",
    "aee2919236dade7640f4da82ed6e92f3"
  ],
  [
    "Ma è comunque un vero progresso, che indica la crescente influenza dei media cinesi e indica che la Cina sta diventando un paese di «libera espressione».",
    "502927b026929c5b2503ae9d37614b42"
  ],
  [
    "Il Commonwealth, che ha fatto tanto in passato per contribuire a smantellare il sistema dell'apartheid, dovrebbe continuare ad essere vigile e non perdere di vista i pericoli reali che continuano ad annidarsi nell'ombra dell'alba che si avvicina».",
    "42d244fafac8cf462b0ac528f060cb65"
  ],
  [
    "Lower Manor Estates è una comunità priva di personalità giuridica in Alberta, Canada all\"interno della contea di Sturgeon, riconosciuta come luogo designato da Statistics Canada.",
    "1eed5a1a2cafddd4939f9b5e27aac81c"
  ],
  [
    "Le donne lo capiscono ancora meglio.",
    "f599aec6ae9771cec7c90d1f27e94921"
  ],
  [
    "C'è troppa schifezza in questo per cercare di renderlo un film spettacolare, ma per me rovina solo ciò per cui ho visto la serie in primo luogo.",
    "f97f1d1cbcb5c6a9cab9159fdaf01ad3"
  ],
  [
    "Supponiamo che finché una versione di questo accordo sarà l'unico gioco in città, la strisciante espansione fisica dello stato israeliano e l'espansione demografica degli arabi israeliani continueranno a erodere le sue fondamenta.",
    "bafe8319d3f9778c9621bc9404eac14f"
  ],
  [
    "Ogni anno, circa 500.000 bambini diventano ciechi a causa della carenza di vitamina A e il 70% muore entro un anno dalla perdita della vista.",
    "78d0f988b3c49ab7e78b6601af8a9330"
  ],
  [
    "La legge prevede la concessione di prestazioni retroattive fino a un anno precedente la data della domanda; solo in circostanze eccezionali le prestazioni possono essere concesse a partire da una data precedente.",
    "353499614e7c1521da4795de2ecab5f4"
  ],
  [
    "La band è durata dal 2001 al 2006.",
    "711ff9b2ee265f14c464588fe22cf6ea"
  ],
  [
    "I registi hanno trascorso tre anni a registrare la sorella Helen nella sua casa di accoglienza e sono riusciti a catturare così tanto materiale meraviglioso che non puoi fare a meno di sentire di conoscere la sorella Helen e i suoi «ragazzi». La casa contiene 21 tossicodipendenti in recupero ognuno con una storia coinvolgente quasi quanto quella di sorella Helen.",
    "180b75260a5cb180b5c369b81ee8f843"
  ],
  [
    "Nell'ambito di questo ruolo, il Consiglio dovrebbe funzionare come un ente governativo unificante al quale gli attuali organi direttivi dei fondi e dei programmi delle Nazioni Unite si riferiscano su importanti questioni politiche.",
    "89afc9c96d1adc3b2e7dfb0501edeb94"
  ],
  [
    "Il 15° distretto comprendeva Inkster, Monroe, Romulus, Taylor e parti di Ann Arbor, Dearborn e Dearborn Heights.",
    "dcfee09bd555feff4292b0b12a1c04e3"
  ],
  [
    "Un po' noioso per un film, ma non male per una pubblicità di 74 minuti.",
    "cd9aae4ca9b27b59445da55a7d905724"
  ],
  [
    "Se sei fuori per vera bontà F.O.R. (o meglio cattiveria), fai attenzione a quelle sopra menzionate, e in generale alle sue cose degli anni '70 e '80 (penso che abbia perso un po' del suo vantaggio ultimamente).",
    "a3c2e29b9b140573ef6c4c77e47cb9f0"
  ],
  [
    "Questo film non diventa noioso.",
    "da7da34f496f2c7bb0e3a740a0fc1b7c"
  ],
  [
    "Ma all'indomani della peggiore crisi e recessione dei tempi moderni, quando gli shock possono spingere un'economia globale già indebolita al suo punto di svolta molto più velocemente di quanto sarebbe nel caso di una crescita più forte",
    "2887ec272ed3227f8b517f13bdf627e5"
  ],
  [
    "necessari anche per consentire ai fornitori di assistenza internazionale di garantire l'efficienza delle loro politiche di assistenza e, in effetti, di giustificare le loro attività nei confronti delle proprie circoscrizioni nazionali o multilaterali.",
    "d30a11fbca1f8816f5372cfa2016082b"
  ],
  [
    "È stata Miss Black Sacramento 2000 e ha studiato teatro e danza al Sacramento State, da cui si è laureata nel 2004.",
    "e55cefff1d69b44e600131ead09d232b"
  ],
  [
    "L'abbiamo visto stasera e mio figlio l'ha adorato.",
    "cda76e4ae8efeeb04991c608c8313c85"
  ],
  [
    "È impossibile guardarli senza provare una sorta di sensazione calda e sfocata all'interno.",
    "c58035266accd737dd75732c367d3c82"
  ],
  [
    "Ogni volta che un governo, o un regolatore, annuncia un nuovo controllo o un inasprimento dei controlli esistenti, ci sono minacce da parte dei banchieri che impacchettano e lasceranno la città,",
    "d2deb6f238cf14427a97f336a78712d8"
  ],
  [
    "La conferenza di Bretton Woods è riuscita non perché ha riunito tutti gli stati, o perché i partecipanti si sono impegnati in un ampio powwow.",
    "d20e24e2449d47811c7cb3341e507ba1"
  ],
  [
    "Eventuali questioni pratiche che sorgono in relazione alle attività svolte da organizzazioni intergovernative internazionali nell'esplorazione e nell'uso dello spazio esterno, compresi la Luna e altri corpi celesti, devono essere risolte dagli Stati parti del trattato con l'autorità competente organizzazione o con uno o più Stati membri delle organizzazioni internazionali che sono parti del presente trattato.",
    "d314af0af6fb75be7b7d8dc4604f5548"
  ],
  [
    "Certo, avevano una trama intrigante, anche se derivata, e un'ambientazione altrettanto familiare ma interessante, ma un film di zombi a basso budget deve davvero essere goretastico per fare impressione e non c'erano abbastanza momenti rossi in questo per me.",
    "82e02575beea0dafbc75599b13836bd3"
  ],
  [
    "Il suo ruolo è sottosviluppato ma lo interpreta bene.",
    "8dac3ac2545ce452799b3c47fb8e7569"
  ],
  [
    "La preoccupazione di garantire la qualità, prezzi ragionevoli e una copertura adeguata di un servizio, adattandolo al tempo stesso ai progressi tecnologici, pone il fornitore di servizi sotto pressione per migliorare la gestione e l'efficienza operativa.",
    "40fa706746e5a04c2b563b21504d650e"
  ],
  [
    "A seguito di un lungo divieto, si è ritirato completamente dal calcio nel febbraio 2011, dopo una stagione con il San Benedetto dei Marsi nella divisione Seconda Categoria.",
    "22f2bcc8eb8c2292b39da6974335aa4e"
  ],
  [
    "E ancora, Mi trovo in minoranza:.",
    "16ae15ed24b5f69c27e1ea1479dff8d7"
  ],
  [
    "Occasionalmente nei talk show un buon dibattito di attualità suscita alcune opinioni interessanti da parte del pubblico, sfortunatamente c\"è sempre qualche persona disperatamente triste in cerca di accettazione che concluderà immediatamente qualsiasi dibattito interessante alzandosi e dicendo il proverbiale «Tutti dovrebbero andare d\"accordo e amarsi» come sanno di avere la garanzia di ricevere applausi e affermazioni, perché nessuno oserebbe essere in disaccordo.",
    "822cdfb632a4f662443468c5a76263b4"
  ],
  [
    "Ma un grande ringraziamento a TBS per aver tenuto in vita il re nelle repliche!",
    "3a1883659880590580d01b72d7da6bfe"
  ],
  [
    "che estendere l'UEM a nuovi Stati «troppo presto» minerebbe il tasso di cambio esterno dell'euro sono irrazionali.",
    "3ffc695c33e2c3a6062ddfdcdded9514"
  ],
  [
    "Implicitamente o esplicitamente, le persone si schierano dalla parte delle vittime, contribuiscono inviando loro denaro, dichiarano legittimi anche i kamikaze e si allontanano sempre più dal sostegno e dalla difesa di Israele.",
    "c38ade37ef3b262da88109579e181f42"
  ],
  [
    "Gli standard dei diritti umani presentati nella Dichiarazione universale dei diritti umani stanno rapidamente acquisendo lo status di valori universali.",
    "c4808164cf27fcc66a39719d020af891"
  ],
  [
    "Nel 1939, duecentonovanta studenti furono iscritti all'istruzione a tempo pieno.",
    "862003b0f07c40994a1371bbb73da7b3"
  ],
  [
    "Perché questi strumenti antitrust non vengono utilizzati contro le megabanche di oggi, che sono diventate così potenti da poter influenzare massicciamente la legislazione e la regolamentazione a loro favore, ricevendo anche generosi salvataggi finanziati dai contribuenti, se necessario?",
    "705cec37ef8f28b4bb2002ee78b6de9c"
  ],
  [
    "La Banca mondiale e le banche multilaterali di sviluppo stanno inoltre sviluppando modi innovativi per rafforzare i settori finanziari nazionali e affrontare potenziali carenze nel finanziamento del commercio.",
    "be523531a08accca72d66cf039afc134"
  ],
  [
    "Il sig. JARAMILLO (Colombia), parlando a nome del gruppo dei 77, ha affermato che le proposte del Segretario generale devono essere esaminate alla luce della risoluzione 46/232, in base alla quale l'Assemblea generale ha riaffermato che il processo di riforma dovrebbe essere compatibile con l'esecuzione dei mandati del programma assegnati dal deliberativo corpi.",
    "4e646391e7d46fc1f3ce8108588bb851"
  ],
  [
    "Alcuni cambiamenti in meglio (gli effetti speciali sono più elaborati), altri in peggio (Scott Grimes, un ragazzo simpatico nell'originale, si è trasformato in un adolescente imbarazzante), ma generalmente questo sequel è quasi alla pari con l'originale - il che non dice molto.",
    "47b1211c71da4777e4a383d1e51c10e6"
  ],
  [
    "Tuttavia, ho capito lentamente che il film è davvero così brutto.",
    "0cb82fefd7dbefd917bd4a27a6ecfebc"
  ],
  [
    "Quindi per il tuo piacere di lettura... Per fare una breve recensione... oops!",
    "fa89fe92ce096adb63fa29f84d1e9c9d"
  ],
  [
    "pone sfide scoraggianti per molte economie asiatiche, in particolare quelle che dipendono maggiormente dalla crescita trainata dalle esportazioni.",
    "1f22249b69851c4327f7cbbc9452451a"
  ],
  [
    "Alcuni partecipanti hanno convenuto con l'idea che la ristrutturazione contemporanea del mondo sia una delle principali cause dell'aumento della tensione razziale e dell'odio etnico.",
    "bcfbf83a4ed163a3a2db69bc0b893cf5"
  ],
  [
    "Nel giro di 20 giorni una pista di atterraggio di 6000 piedi è stata operativa e sono iniziati i lavori di base sulla base navale di Espiritu Santo.",
    "7cbb6b7aff1ebd85f4930fae59868084"
  ],
  [
    "BLACK EYE (2 su 5 stelle) Il film d'azione degli anni '70 senza fantasia sembra fatto per la TV... solo le parolacce occasionali e una sottotrama sul lesbismo ti fanno capire che il film è stato effettivamente fatto per essere proiettato nelle sale.",
    "4f38e9e8604fbd7dc4a51b634745a051"
  ],
  [
    "Comincia a sembrare che stia andando da qualche parte, poi conduce rapidamente i personaggi principali in un circo a tre anelli di notevole stupidità che distrugge definitivamente qualsiasi somiglianza dei personaggi.",
    "1b8a74e14443289bae33539f36609950"
  ],
  [
    "Do a questo film 4,5 su 5.",
    "cff118b3f9189f2ecb6cb92aa59f7a9b"
  ],
  [
    "La 66a sessione dell'Assemblea generale delle Nazioni Unite è una rinnovata opportunità per i paesi del mondo di mettere da parte interessi ristretti e a breve termine e impegnarsi in sforzi cooperativi per affrontare gli imperativi a lungo termine dell'umanità.",
    "14785b306ab3357db1816c9d7c3e1253"
  ],
  [
    "Se questi scarti dovessero essere la somma totale del Vertice di Nizza, si rivelerà insoddisfacente, se non addirittura un fallimento.",
    "0ddf9de3d1cc2d93cca0093b2590b76b"
  ],
  [
    "Tenendo presente il target di riferimento nei paesi in via di sviluppo, la sezione bibliografica si basa, anche se non solo, su materiali delle Nazioni Unite per ampliare l'accesso del personale docente a materiali meno costosi, per facilitare la disponibilità del materiale in lingue diverse dall'inglese e per promuovere il utilizzo della ricerca delle Nazioni Unite nelle università.",
    "4edacf180198cae9124137ac21f7f568"
  ],
  [
    "Secondo lo storico e autore Benjamin F. Van Meter, Lewis era «posseduto di mezzi considerevoli quando arrivò in Kentucky, costituiti da denaro, schiavi e bestiame.",
    "2a75f402761a32f07a1b2a84f58ec8e4"
  ],
  [
    "Altrimenti, stai meglio, acquistando il CD della sua colonna sonora.",
    "ab14cf88587bde26824a725afdce6ec0"
  ],
  [
    "The Other Boleyn Girl - da non confondere con il libro su cui afferma di essere basato.",
    "5ad1e29ba91a89f5431f9fc08c553c9d"
  ],
  [
    "Se l'UE costruisce la sua politica estera e di sicurezza sulla base del riconoscimento di questa verità, molte delle divisioni odierne scompariranno.",
    "2c96ab9503b1cc06c50b1574eab9ef14"
  ],
  [
    "Le famiglie forniscono stabilità di base, coesione sociale e un ponte tra l'individuo e la comunità;",
    "1d74a7197d9af155c9c6d5ef1c5ae023"
  ],
  [
    "Il Planar T* 85 mm 1.4 ZA (SAL-85F14Z) è un teleobiettivo a focale fissa ad ampia apertura di alta qualità compatibile con le fotocamere che utilizzano l'innesto dell'obiettivo α di Sony (attacco Minolta A).",
    "bffa71cf30e1e88d7704c222b70078e3"
  ],
  [
    "Di gran lunga, Otello, diretto da Jeffery Saks, è al di là del mediocre e atroce.",
    "de914d894f9ecc5a845c4a4538fc1cac"
  ],
  [
    "Ho sempre saputo a che punto sono in questa domanda, anche da bambino, e questo film — nonostante il fatto che in realtà non prenda alcuna parte — mi ha reso ancora più sicuro nella mia convinzione che non può mai essere giusto uccidere *nessuno*.Sean Penn è assolutamente geniale nel suo ritratto di Matthew Poncelet, la sua nomination per un Academy Award è stato molto meritato.",
    "a44c4ef643c00428295fd660736e74bd"
  ],
  [
    "Il consenso politico emergente verso il Sudan si basa su un approccio che ha già minato il rispetto per i valori occidentali in tutto il mondo non occidentale.",
    "8e0814c817fbbcd677b628a7757d8d25"
  ],
  [
    "Qualsiasi cena nei circoli mediatici di New York o Washington presenta giornalisti che mostrano allegramente ai potenziali datori di lavoro i loro beni, o scambiano favori tra loro, divulgando informazioni classificate.",
    "881a2e923383358277fb9ff1ec5abe12"
  ],
  [
    "Le stesse condizioni di fondo hanno portato all'emergere della diplomazia preventiva, dell'applicazione della pace e della costruzione della pace come nuovi concetti in attesa di una traduzione urgente in strumenti pratici e di sostegno reciproco a disposizione della comunità internazionale.",
    "cd7ff4e7ad4c57c825eb87462dc14521"
  ],
  [
    "Gli uomini di Atchison avevano reso un crimine pubblicare giornali contro la schiavitù in Kansas.",
    "88dc43dca46cc4c9806076e48854ac61"
  ],
  [
    "... quando tutti lo sappiamo, nessuno lo fa come la BBC.",
    "26d7281e78a1ef67dce1b7beac6683fc"
  ],
  [
    "La concorrenza deve essere incoraggiata, poiché una maggiore imprenditorialità rurale rafforzerà la comunità agricola, con meno agricoltori ma aziende agricole migliori.",
    "aa0ffe03efc409be94cc4f8bc4224c8d"
  ],
  [
    "Il sequestro delle isole Paracel dal Vietnam nel 1974 da parte delle forze cinesi è stato un altro esempio di offerta",
    "a11b49115df633a8db72672c665388d1"
  ],
  [
    "La disposizione delle forze di riserva potrebbe essere fondamentale per migliorare la pianificazione, ridurre i tempi di consegna e aumentare la flessibilità nel campo del mantenimento della pace.",
    "24643b69b818df2c2ad1b56ff0afb79d"
  ],
  [
    "È stata anche la seconda persona ad avere l'onore della Agnes Hoppin Memorial Fellowship conferitole, e la prima archeologa donna a parlare all'Archeological Institute of America.",
    "98b62d676645360d27549b9b20ee9b52"
  ],
  [
    "Larry Talbot è decente come sempre l'Uomo Lupo, ma gioca una parte relativamente piccola.",
    "dd2b9f1a37d583574ac56802fe4f891e"
  ],
  [
    "Aggiungete questo alle sue altre travestie fantascientifiche (Panic in the Year Zero, X The Man with X-Ray Eyes) e potrete vedere un attore un tempo bravo caduto in una sindrome di Boris Karloff... bloccato a fare film horror davvero brutti in paesi stranieri solo per il lavoro.",
    "72eb32f9d84bbbbda6c7878d767cb6d1"
  ],
  [
    "Se ti è piaciuto «Network» di Paddy Chayevsky, probabilmente ti piacerà anche questa commedia nera, dato che è un'altra brillante sceneggiatura di Chayevsky, una meravigliosa satira sugli ospedali delle grandi città e un veicolo perfetto per Geo.",
    "d8c63f7f89c6addf4f70191ea38b7c9c"
  ],
  [
    "Con il passare delle famiglie regnanti, gli al-Saud sono incredibilmente numerosi: ce ne sono forse altrettante 22.000.",
    "ac3871fa8d67400c94e2bfe93269f1fa"
  ],
  [
    "Non sono riusciti a riconoscere che la globalizzazione, in particolare la rivoluzione dell'informazione globale, ha reso il mondo più trasparente e interdipendente che mai.",
    "94d8d2b859659b68cfd491a4804ed52e"
  ],
  [
    "Dopo la seconda fase della ristrutturazione del Segretariato, come approvato dall'Assemblea Generale nella sua risoluzione 47/212 B, la responsabilità di questo sottoprogramma è stata assegnata al Dipartimento per il coordinamento delle politiche e lo sviluppo sostenibile.",
    "43a159935187d6ab310c36c139120923"
  ],
  [
    "Chiave",
    "897356954c2cd3d41b221e3f24f99bba"
  ],
  [
    "Attenzione, spoiler avanti (anche se dubito che qualcuno non l'abbia ancora visto) Mi dispiace di aver strappato questo film, ma dato l'inizio mi sarei aspettato qualcosa di più.",
    "2bde79cd1e62d7790e48839c311d8cc5"
  ],
  [
    "Dovrei vivere questo film, ma non è così.",
    "5b776ff1c95da8ffcd527bcee398ae91"
  ],
  [
    "Un ragazzo che adora Maurice Richard dei Montreal Canadiens riceve, con suo grande orrore, un maglione Toronto Maple Leafs per posta.",
    "2ca9345298ddf65cd9c55fe484485105"
  ],
  [
    "Cinque anni dopo gli attacchi alle Torri Gemelle di New York e al Pentagono a Washington, «9/11» non è più una semplice data.",
    "1b0dd7a264393adfa23de88418d9825d"
  ],
  [
    "La fragile economia del paese è in grado di assorbire meno del 60 per cento della forza lavoro e la maggior parte degli occupati guadagna solo salari di sussistenza.",
    "bd2da99c83aff77ed305e220f7be92d6"
  ],
  [
    "La sua politica, tuttavia, gli impedì di raggiungere gli onori della sua professione e non divenne mai K.C.",
    "2f6fc28b1aeedf767e58a0f17e549974"
  ],
  [
    "Male male male e non in senso positivo, sono 90 minuti della mia vita che avrei potuto trascorrere in modo più costruttivo strappandomi i peli del petto.",
    "69c8f1a61d10fa28f18f35a7da92f141"
  ],
  [
    "Ma questo non è affatto un musical.",
    "9bd75a4ad0448e577d3c86e1d88d90e1"
  ],
  [
    "In questo modo i governi e gli individui ci penseranno due volte prima di diventare parte del terrorismo; dovrebbe anche rendere meno difficile raccogliere il sostegno per l'azione internazionale contro coloro che tuttavia la portano avanti.",
    "e25f5b9bff57c019b696a002fbd4b438"
  ],
  [
    "Assegnare a ciascun paese una quota di emissioni di gas serra pari alla popolazione del paese, moltiplicata per la quota pro capite.",
    "b5874c13ec6f5627faf289c248accdf0"
  ],
  [
    "A questo proposito, hanno chiesto se la disposizione fosse compatibile con l'articolo 9, paragrafo 3, del Patto.",
    "afb168027c1c92ad272dcad018743d43"
  ],
  [
    "Sono rimasto deluso dal sequel della Principessa dei cigni.",
    "3b5bf6918d2a572c97581c14166d6863"
  ],
  [
    "Di solito mi piacciono i drammi come Wall Street, Glen, Gary, Glen Ross, Boiler Room, ecc... Sono entrato in questo film pensando di essere sul bordo del mio sedile.",
    "47d4b29ce2e2cf9d7ac755be542edc08"
  ],
  [
    "Che film pazzesco! Dura 12 (!) ore e non capisci chi sono queste persone e cosa stanno facendo! La trama principale parla di un gruppo di attori incapaci che cercano di portare in scena «Prometeo», ma ci sono molte sottotrame, come la scomparsa di Thomas e un pazzo che cerca Monsieur Warok... qual è il significato di tutto questo???",
    "f71612a1330566afc86cc786090889cf"
  ],
  [
    "Ridurre i deficit per alzare il tetto del debito era la cosa giusta da fare, ma la legge del 2 agosto lo fa nel modo sbagliato.",
    "efd71736fa45c835e1812c218b30c037"
  ],
  [
    "nione del campo di applicazione del registro, aveva presentato una prima relazione (A/47/342) all'assemblea generale che illustrava una chiara serie di procedure tecniche per il funzionamento del registro e un modulo di segnalazione standardizzato, ed esplorando possibili ulteriori sviluppi del registro.",
    "f892c91d2750311e07878ef35e4bf591"
  ],
  [
    "Huizenga ha raccolto $684.347 e ha speso 634.952$.",
    "d590932b6da238675ce7800dc66ed2aa"
  ],
  [
    "L'unica stampa esistente era una stampa di lavoro senza musica o editing finale, ma ovunque venga mostrata, Eagels stordisce e affascina con la sua seducente e potente performance.",
    "3138e971d3c290046f607b3753ee5c05"
  ],
  [
    "Ma diavolo, anche a me piace un buon horror o thriller prevedibile purché ci sia una storia interessante, piena di violenza e sangue, da qualche parte prima che il film faccia la terribile svolta verso il prevedibile e il banale.",
    "c294ad61bd7aece1af946a2223c7c57e"
  ],
  [
    "Ma, ehi, la maggior parte degli americani pensa che tutti gli australiani siano come Crocodile Dundee, quindi è bello avere lo stivale dall'altro piede per cambiare.",
    "99c5a2c574deb23bcf735431726c1164"
  ],
  [
    "Le attività di questa sezione sono svolte dalla Divisione, che conduce audit indipendenti in conformità con gli standard di revisione generalmente accettati.",
    "d7fc54add8e8a7053acd0b189d938d2b"
  ],
  [
    "In tutta onestà, non posso nemmeno dargli più di un 2.",
    "09ac7380686d3d12fa22fee47cd6f546"
  ],
  [
    "A parte «La fratellanza dei lupi» e «Dobermann» non ho ancora visto un brutto film con questa coppia.",
    "21db6e5a204053ab799a2465cf908dbe"
  ],
  [
    "La domanda privata interna, in particolare i consumi, è ora debole o in calo nei paesi che spendono troppo (Stati Uniti, Unità",
    "64ebfb498ce054d6bca2c30fcdc5de45"
  ],
  [
    "I governi non possono permettersi di ricapitalizzare le banche ora; lascerebbe loro fondi insufficienti per affrontare il problema del debito sovrano.",
    "e89d4a4b07d0e9e2250336dc735afbfe"
  ],
  [
    "Nel risolvere i problemi dei rifugiati e degli sfollati, i promotori dei colloqui di pace in Medio Oriente sono stati esortati a prendere in considerazione le particolarità di ciascuno dei paesi coinvolti.",
    "4a53e0285c3b60fe843ac219f615d872"
  ],
  [
    "L'11 agosto 2020, il Comitato permanente del Congresso Nazionale del Popolo (NPCSC) ha approvato una decisione sulla proroga del mandato del Sesto Consiglio Legislativo della HKSAR per un anno al fine di colmare la lacuna in LegCo dopo che il Chief Executive-in-Council ha invocato il suo potere nell'ordinanza sui regolamenti di emergenza e ha rinviato di un anno le elezioni legislative di Hong Kong del 2020.",
    "f521b8c1126d112d8cf99e0d6c06d319"
  ],
  [
    "Irwin Allen ha messo tutto il suo talento dietro questo: è co-sceneggiatore, produttore e regista di questa «epopea» da cartone animato su un sottomarino atomico e i suoi sforzi per ridurre un anello di radiazioni che circonda la Terra.",
    "d208a73da8a216533c272dae5de03ee3"
  ],
  [
    "La naira aveva lo scopo di rafforzare l'indipendenza del paese consentendo alla banca centrale di perseguire la propria politica monetaria.",
    "a7fa82036009d61f134b4b1e95353775"
  ],
  [
    "Tuttavia, si prevede che i costi totali ricorrenti nell'ambito della rete proposta (11.989.600 dollari) sarebbero sostanzialmente inferiori alle spese di comunicazione pari a 42 milioni di dollari nel sistema esistente, consentendo di recuperare le spese non ricorrenti (9.306.600 dollari) in circa un anno.",
    "0d02139a892dab24578accbee2663a42"
  ],
  [
    "Nel marzo 2018, Su ha iniziato la sua campagna indipendente per il sindaco di Taipei.",
    "e2b7c8c64ce69b3d4f6e314fb7facb62"
  ],
  [
    "La prima cosa che rovina questo tosh è il gorilla che può comunicare nel linguaggio dei segni, e inutile dire che il film non migliorerà da quel momento in poi.",
    "fc374fbeb05d42c8e0ae5a9412ce4a6b"
  ],
  [
    "Stiamo parlando di alternare tra 2 e 9 sul volume dove è praticamente impossibile lasciare il volume da solo.",
    "0027261f6f0979a92d3dd185d6feb211"
  ],
  [
    "Comunque, si incontrano più tardi e sono piuttosto attratti l'uno dall'altro.",
    "2a615b9da445372b313d6e07fa2828b0"
  ],
  [
    "Di norma, il percorso verso lo status di potenza nucleare inizia sempre con i cosiddetti programmi nucleari «civili».",
    "5a0b3421630b04adf5ca475d01bc5140"
  ],
  [
    "Né l'approvazione da parte del Parlamento estone di un disegno di legge che modifica la decisione del 28 febbraio 1992 sull'attuazione della legge sulla cittadinanza ha comportato un cambiamento essenziale della situazione.",
    "c590d8cf6ca3dd83f81049ab252c9360"
  ],
  [
    "Quando finalmente è uscito, sono stato uno dei primi a noleggiarlo.",
    "7dfa69aa4d51297f212155b1310a43e7"
  ],
  [
    "Il resto erano solo persone carine che cercavano di leggere le righe scritte da persone che non sono mai entrate in una vera classe.",
    "6211b741c0be37936bba16ba96079e08"
  ],
  [
    "I giornalisti americani sanno anche che il governo classifica le informazioni principalmente per risparmiarle imbarazzo, o per convenienza, piuttosto che perché hanno autentiche preoccupazioni per la sicurezza nazionale.",
    "58a4c4aa32aefa3a09a4f1b16208483b"
  ],
  [
    "All'epoca (2008-2009), le grandi banche internazionali dovevano essere salvate dai governi dei loro paesi d'origine quando si trovavano in difficoltà.",
    "4fe0cfe784daa98add6f80a92963f8dd"
  ],
  [
    "Nel nostro paese vediamo un enorme potenziale nell'uso di tali materiali per favorire il raggiungimento dei seguenti compiti prioritari: disarmo e conversione nucleari; miglioramento della sicurezza delle centrali nucleari; risoluzione dei problemi ecologici; sostegno alla riforma economica.",
    "fe9283e6a0888c0940e0725366c1686d"
  ],
  [
    "La squadra gioca le partite casalinghe al Colombo Sinhalese Sports Club Ground e al Tyronne Fernando Stadium di Moratuwa.",
    "fd21eced55e0ba661ddbe3f08d7b1507"
  ],
  [
    "Ho anche appena scoperto che i commenti devono essere lunghi 10 righe.",
    "66984d3f94d5321fa1a44844df44ac1d"
  ],
  [
    "Splendidamente illuminato anche dal fotografo André Thomas, Black Jack non è altro che una delizia per intenditori.",
    "a5f044867e9ea2bc6af2db951d14bee5"
  ],
  [
    "Il raggiungimento di un approccio realmente collaborativo alle questioni di difesa missilistica affronterà una minaccia comune e aiuterà a rimuovere i dubbi che stanno bloccando il progresso verso uno spazio di sicurezza comune.",
    "397b542603f3f90a611297f39e0f61ee"
  ],
  [
    "I partenariati tra governi e investitori stranieri sono al centro della sana gestione delle risorse naturali.",
    "e166a12185ce4d54e5943618a5dfa508"
  ],
  [
    "Si tratta di una questione che in modo più appropriato dovrebbe essere sollevata nei consigli di amministrazione delle istituzioni finanziarie internazionali, tenendo conto degli effetti che questa mossa avrebbe sui rating di credito di quelle istituzioni finanziarie internazionali che aumentano le risorse prestabili in ambito internazionale mercati del credito.",
    "37d8d582053036cf6638cdb1861fec40"
  ],
  [
    "Ora vive a Karachi.",
    "a5cbe060f6a9737c0156a3503ec84888"
  ],
  [
    "Quando ho visto 6.0 su IMDb, sono rimasto piuttosto colpito ed entusiasta di guardare questo film, poiché un 6 per un film dell'orrore dovrebbe essere piuttosto divertente.",
    "03866b42fcae46783bcb48caeacc78df"
  ],
  [
    "Lui e i suoi amici massacrano mezza città per riportare in vita sua sorella.",
    "0931b8cd19d7bd460e25d9302d1245ce"
  ],
  [
    "Non è così oscuro come un altro film che consiglio anche nello stesso genere «Network».",
    "8e83dfda36e64e8c0ca7054030174b9e"
  ],
  [
    "Contrastare la violenza delle narco-gang include la collaborazione con il magnate delle telecomunicazioni messicano Carlos Slim per sviluppare strumenti che consentano ai cittadini comuni di denunciare la violenza in modo anonimo tramite messaggio di testo e consentire alla polizia di mappare i risultati.",
    "40d09da526eb93d9b557dca882bdda70"
  ],
  [
    "9. Il 14 giugno 1993, alle ore 0100, un veicolo iracheno con le sue luci accese penetrò nel territorio iraniano.",
    "868bcf8d7f1e915f0fc1fb142bcccae1"
  ],
  [
    "Ky.",
    "55a8d110efa60929314be86b7515d2a5"
  ],
  [
    "La mia unica consolazione è che l'ho noleggiata perché l'ho riconosciuta da una lista di film di serie B, quindi sapevo già che sarebbe stato uno schifo.",
    "0365b7b148525f6d305c3c5727e31eb9"
  ],
  [
    "Ad esempio, controlla quando il ragazzo è presumibilmente impalato su qualcosa o altro.",
    "62fc04a6e71c6e633c3d0d1e85b07321"
  ],
  [
    "L'Ucraina soffre del forte calo della domanda e del commercio globali, che compromette gravemente la sua industria siderurgica.",
    "2b21b074ede6cbe796fb75533f291b81"
  ],
  [
    "Questo ha dato nuova forza a coloro che vogliono che la Turchia si sviluppi in un'altra direzione, verso una società più islamica invece di un moderno stato laico.",
    "fc2e94c9651f32622c97dede1c379e1e"
  ],
  [
    "L'attenzione alla riduzione del deficit, al controllo dell'inflazione e alla stabilizzazione del tasso di cambio sta gradualmente rafforzando la fiducia e stabilizzando l'economia.",
    "dea3edad1d95ef96483f899ea242934e"
  ],
  [
    "Il monastero di Agivey era uno dei primi siti monastici dell'Irlanda del Nord.",
    "7a6a1b5c69b38f7c78e43b230596ce2f"
  ],
  [
    "Il trucco, i costumi e il sound design sono distratti e anche le scene di battaglia erano scadenti, inferiori agli altri film di samurai degli anni precedenti (mi viene in mente Seven Samurai).",
    "fe300f63e145de906a676dd95f8186e0"
  ],
  [
    "Come possono i loro immutabili lupi mannari riprodursi anche se fanno a brandelli tutti?",
    "b620b1ce1f8ae1b7b9dbc7eff6178942"
  ],
  [
    "Il segno distintivo del bel dramma",
    "fd54a3442a1d8bac14dcda5de85f56b0"
  ],
  [
    "È certamente possibile trovare una formula flessibile e sostenibile, che includa quasi sicuramente un periodo di transizione che consenta a entrambe le parti di adeguarsi e tenere conto dei loro diversi sistemi di gestione delle risorse idriche, nonché del cambiamento delle condizioni e delle istituzioni in futuro.",
    "a52d4ba39ba822079e7afe12d671aa6d"
  ],
  [
    "Il radicalismo americano, tuttavia, ha provocato crescenti tensioni tra le comunità religiose in Medio Oriente e l'ascesa dell'Iran radicale con il suo tentativo di egemonia regionale.",
    "55a1ae5d60bedbac0d5383f5941f988c"
  ],
  [
    "Il mio governo è convinto che una soluzione giusta, praticabile e duratura al problema di Cipro vada a vantaggio di tutti gli interessati, certamente di tutto il popolo cipriota che ha sofferto troppo a lungo, delle Nazioni Unite, che hanno dedicato molto tempo e sforzi nel corso degli anni, della pace nella regione e, non ultimo, della Turchia stessa.",
    "65bbbf1224d0a168962a08c3f25e00b4"
  ],
  [
    "Lynch era entusiasta di interpretare un personaggio di cui il pubblico sarebbe stato orgoglioso e con cui potrebbe relazionarsi, in particolare madri e membri della comunità nera, contribuendo a continuare «una vera linea di passaggio» per i personaggi afroamericani nell'MCU dopo Black Panther (2018).",
    "eca97e9a8bd223ae396cceec3228da60"
  ],
  [
    "Non ho mai visto l'originale, quindi non sto confrontando.",
    "6a2b3746e2edce56cb29ac22053e5ff8"
  ],
  [
    "Non era affatto arido e noioso, quel dialogo era fantastico, divertente in modo intelligente, ma non pretenzioso e difficile da capire.",
    "424a473b8b2d8660cb4e235fc047d5f0"
  ],
  [
    "È compito della Repubblica ceca, e della presidenza svedese dell'Unione europea che seguirà il nostro, mantenere questa unità man mano che i negoziati sull'accordo di partenariato e cooperazione procedono.",
    "f58aa4188abf4f2a1fcca608735aaab5"
  ],
  [
    "Il processo di pace arabo-israeliano sponsorizzato dagli Stati Uniti, che ha prodotto una serie di risultati mozzafiato - la conferenza di pace di Madrid, gli accordi di Oslo, l'accordo di pace di Israele con la Giordania, un quasi riavvicinamento con la Siria e le incursioni di Israele negli Stati arabi dal Marocco al Qatar - è stato un Iran sempre più isolato» s peggior incubo.",
    "1afed110044b42a49e203034dd6ef0cf"
  ],
  [
    "I filippini in Indonesia generalmente mantengono buone relazioni interetniche con i loro vicini indonesiani, con cui si sentono culturalmente più vicini degli europei o degli americani; Gli indonesiani stereotipano i filippini come socievoli e allegri.",
    "46e1871b2a58b0eff952db7293d3bf31"
  ],
  [
    "Quando succederà, sarò al cinema.",
    "5777248fc4ec71f6595e7cf475b18a56"
  ],
  [
    "Questa trama era abbastanza forte in teoria, ma i set economici e la mancanza di un singolo personaggio realistico hanno impedito a questo film di decollare.",
    "5f259dcec8c209b5cde06449c8e113a4"
  ],
  [
    "I personaggi mi sembravano così realistici che era difficile credere che non fossero persone reali.",
    "3d9515c135023748e376706124787da9"
  ],
  [
    "Si rendono conto che al-Saud deve scegliere: continuare sulla stretta via della repressione e dell'intolleranza etnica e religiosa, oppure adottare una politica più aperta e inclusiva.",
    "978ac4d67219979fcf16288898d6c771"
  ],
  [
    "Ancora una volta, i produttori di energia solare coprono esattamente i loro costi, poiché il sussidio di $0,05/kilowattora colma il divario tra il prezzo al consumo ($0,1/kilowattora) e il costo di produzione ($0,16/kilowattora).",
    "39e7ae41129baad92b9977a76318ef11"
  ],
  [
    "Mentre le attività di contrasto alla droga possono contribuire a ridurre l'offerta, gli accordi internazionali per i prodotti di base che garantirebbero redditi stabili ai produttori farebbero molto per affrontare l'aspetto dell'offerta della produzione di droghe illecite.",
    "3fca857d4b794715634a8c23f4830be9"
  ],
  [
    "Robbie Daw della stessa pubblicazione è stato complementare alla performance vocale di Aguilera, opinando che lei «canta magnificamente in mezzo a un vorticoso muro di suoni». Ha continuato a scrivere che è stato un gradito cambio di tempo dopo l'uscita del suo precedente singolo, «Change».",
    "2302ba57b50a79b5f7e1aa72ee83a36a"
  ],
  [
    "Film decisamente ridicolo.",
    "d94c60872ca1fe9d549b981b257ba91d"
  ],
  [
    "Quindi, sebbene entrambe le parti sostengano l'idea di una «relazione strategica reciprocamente vantaggiosa» e nonostante i progressi bilaterali negli scambi militari, la fiducia reciproca e la costruzione della fiducia hanno ancora molta strada da fare.",
    "52792ccd530f90e42c65d78b5118f177"
  ],
  [
    "Com'è noto, il Regno Unito ha obiezioni fondamentali su molti punti della parte XI della Convenzione, e riteniamo pertanto prematuro chiedere la ratificazione fino a quando questi problemi non saranno stati risolti.",
    "f7726e9b6f939acb76eaefe12c037080"
  ],
  [
    "Altri membri della Starforce includono Algenis Pérez Soto nel ruolo di Att-Lass, il tiratore scelto della squadra, e Rune Temte nel ruolo di Bron-Char, il «ragazzo più grande e più forte che combatte con i pugni».",
    "3b16d0da7fcc467ebcfe28c292d948e3"
  ],
  [
    "Netflix mi ha inviato 2 dischi che non venivano riprodotti, quindi ho trasmesso il film in streaming.",
    "c0f6fe34dab8af8f22b0211e9386683a"
  ],
  [
    "sembrano affrontare una minaccia imminente di rivolta: contribuire alla rinascita economica dei loro vicini e facilitare le loro transizioni politiche.",
    "74b2d38dccaa30d2770042ba39bcd3d8"
  ],
  [
    "Alla luce dell'adozione del progetto di risoluzione A/C.2/48/L.64, il progetto di risoluzione A/C.2/48/L.31 è stato ritirato dai suoi sponsor.",
    "54cc082ac318faa1e957c6b5ef5d4c33"
  ],
  [
    "La prima appendice, «Schedule of Specific Commitments on Trade in Services», elenca i settori o sottosettori dei servizi e i relativi impegni in materia di liberalizzazione del mercato delle due parti.",
    "a8ce89add46c8209c084a6f7f930b86d"
  ],
  [
    "Il pubblico di destinazione ovviamente lo farà, anche se l'ispirazione è un po' bassa, in particolare nel secondo tempo (proprio nel momento in cui i nostri eroi superano impulsivamente i poliziotti in un'auto studente-autista).",
    "afb6e607fa23e7d5105700b08e409c3c"
  ],
  [
    "È sconvolgente vedere così tante persone che danno valutazioni scandalosamente alte a questo film.",
    "bb9eeb94926e9d6ee1232d05416665c1"
  ],
  [
    "Sembra che ci sia una precedente relazione tra il soldato Sotnikov e l'interrogatore Portnov, ma questo è lasciato penzolante.",
    "bca057ddadf053158f8e66c827f9fef5"
  ],
  [
    "Questa trasformazione ha messo il mondo nelle mani di una generazione più giovane, tecnologicamente più esperta dei loro genitori e connessa tra loro attraverso social network che non sono confinati dal territorio, lang",
    "c0714e1801f5c8ad7f1582105fcfaff6"
  ],
  [
    "Allora come oggi, tali scoperte generano una cascata di apprendimento e innovazione come fornitori, appaltatori.",
    "ba014cf1428d64bc203007d37d33ba0d"
  ],
  [
    "Incluse nei documenti di mozione c\"erano le dichiarazioni giurate di sette professionisti della salute mentale che, secondo il legale, fanno chiaramente un caso prima facie per la questione della follia.",
    "f34489afa357deed7a8485dc3250af65"
  ],
  [
    "«Il Nord Africa è stato il primo combattimento dei Seabee.",
    "c075f3c33289fc636fdb621739b3431b"
  ],
  [
    "Sebbene le esibizioni siano buone, la scrittura non lo è.",
    "d4e2a4d66c3dbb36d5aa9e1678333890"
  ],
  [
    "Ho preso questo film con la mia BBC «Jane Austen Collection» (5 DVD di vecchi adattamenti della BBC) e all'inizio non mi è piaciuto.",
    "9b75696eeee8805023cd5b02f63c67cb"
  ],
  [
    "costituiscono due soggetti internazionali distinti, vincolati da una confederazione basata su un organo decisionale comune.",
    "70d00d1074028cb60b04b8fd352f1b4c"
  ],
  [
    "Un'altra domanda analoga a Nizza sarà se sia giunto il momento di semplificare i Trattati UE, che ora sono un miscuglio confuso di principi generali e dettagli difficili.",
    "a7916c53b94795a6cb8b8dcba93428b6"
  ],
  [
    "5. chiede al segretario generale e ai membri del gruppo di lavoro intersegretariato sui conti nazionali di procedere alla pubblicazione del Sistema dei conti nazionali del 1993 in tutte e sei le lingue delle Nazioni Unite il più rapidamente possibile e di promuoverne l'ampia diffusione;",
    "01a771bce922464777410bc218061421"
  ],
  [
    "Alla fine, ci siamo resi conto che stavamo trovando ciò che avevamo già predeterminato di trovare'».",
    "372a4d2b9e17916851b68c4abe482fe1"
  ],
  [
    "Oh, hum.",
    "361c0ac45bf27f6bdf99d0c9e9b68f82"
  ],
  [
    "Inoltre, il film mancava di anima e si spostava tra le trame di Chuiyya e Kalyani.",
    "758e383e6510bf40392d42761f74be66"
  ],
  [
    "K-Pax è un film molto intrigante.",
    "42ac4e7ac703f69734a4d03506ff2603"
  ],
  [
    "Nei prossimi decenni, un paese basso come i Paesi Bassi dovrà investire miliardi di euro per intensificare la sua secolare lotta contro l'innalzamento dell'acqua.",
    "94d59ebf67175af1b2b5f0f8e4e704f3"
  ],
  [
    "Il 31 ottobre Algeria, Australia, Benin, Bulgaria, Cina, Cuba, Repubblica Ceca, Repubblica democratica popolare di Corea, Finlandia, Francia, Germania, Grecia, Iran (Repubblica islamica di), Giappone, Mali, Myanmar, Namibia, Nepal, Nuova Zelanda, Nicaragua, Niger, Nigeria, Pakistan, Polonia, Repubblica di Corea, Romania, Svezia, Togo, Trinidad e Tobago e Venezuela hanno presentato un progetto di risoluzione dal titolo «Unità",
    "56563c010ebe2799a93d704e518345df"
  ],
  [
    "Nell'ottobre 2015, la Marvel ha cambiato nuovamente la data di uscita, questa volta spostandola all'8 marzo 2019, per fare spazio a Ant-Man and the Wasp (2018).",
    "42b68e5fdf59d84f553cfc748ddaad5f"
  ],
  [
    "Ciò che resta è un melodramma turgido che richiede un'età per iniziare e ancora più tempo per finire.",
    "a4e06cde78def3d7440aefe73ecdd752"
  ],
  [
    "Dubito che la maggior parte delle persone riuscirà a superare questa seduta, posso tollerare qualsiasi cosa, ma ho anche pensato di spegnerlo.",
    "77860d94fca4e4940b9da6005271478e"
  ],
  [
    "Non lo consiglierei a nessuno pudico, ma quasi tutti gli altri lo apprezzeranno, dallo snob del cinema alle masse affamate di intrattenimento.",
    "87cd82d41434411d127990989055a7e3"
  ],
  [
    "In effetti, il più grande settore immobiliare che la Cina desidera non è nel Mar Cinese Meridionale o Orientale: l'Arunachal Pradesh in India è quasi tre volte più grande di Taiwan.",
    "4a1a13dcc134382f7abdb5cc5a95cf15"
  ],
  [
    "(d) Trasferimento netto di risorse tra paesi in via di sviluppo e paesi sviluppati (risoluzione 47/178 del 22 dicembre 1992).",
    "d97f3c6fe7c9f655a4e1bd22fdbe6b23"
  ],
  [
    "Secondo Fandango, Captain Marvel ha avuto la terza più grande vendita di biglietti avanzati di qualsiasi film MCU, dietro Infinity War e Black Panther, e ha superato Wonder Woman e Aquaman (2018) nello stesso periodo di tempo.",
    "3287a6f69c689c8b23dc3907594a0fb7"
  ],
  [
    "La maggior parte del film non è stata minimamente spaventosa, inoltre l'unica volta in cui vediamo Pinocchio «vivo» sono le ultime scene del film.",
    "4a37c26a67e8a4d4b15890babd6bf635"
  ],
  [
    "Un 8 su 10.",
    "852d4a3cf92a22226cc9549d8e92d2fb"
  ],
  [
    "Ma la partnership tra un amato passatempo americano e la lobby dei biocarburanti segna anche l'ultimo tentativo di influenzare l'opinione pubblica a favore di una politica veramente irresponsabile.",
    "5d0434684b7ef8899c3c0a6594976d1e"
  ],
  [
    "Solo se il partenariato transatlantico si rivelerà efficace, come ha fatto per rispondere alle esigenze della guerra fredda e della fine della divisione dell'Europa, l'Occidente potrà contribuire a realizzare le speranze generate dalle rivolte arabe.",
    "1ef7a48929d9f8cf30befc0be107f7bf"
  ],
  [
    "Le attività continueranno ad essere incentrate sull'attuazione della Dichiarazione sulla cooperazione economica internazionale, in particolare la rivitalizzazione della crescita economica e dello sviluppo dei paesi in via di sviluppo, contenuta nell'allegato alla risoluzione S-18/3 del 1° maggio 1990, e l'attuazione della Strategia di sviluppo per il quarto decennio di sviluppo delle Nazioni Unite.",
    "fc210e8d39dea797078505f7fe2f17bb"
  ],
  [
    "La trama (così com'è) non convince.",
    "1f13d341c47b497309860bd4d7356cb0"
  ],
  [
    "I soldati russi sono solo modelli che cercano di agire.",
    "29e4f4cf4da871451d5186234db96401"
  ],
  [
    "Questo è un film per tutti per vedere quanto siamo fortunati.",
    "c17c4c01c4d37c4e64e5b0a6d9999691"
  ],
  [
    "Il mercato azionario ha fallito completamente nella sua funzione più elementare: la scoperta dei prezzi tra acquirenti e venditori.",
    "4dad380d967e119dbd066b77b1533647"
  ],
  [
    "Uno degli obiettivi più importanti dietro l'istituzione delle Nazioni Unite è stato quello di promuovere lo sviluppo di relazioni amichevoli tra gli Stati sulla base del rispetto del principio di uguaglianza dei diritti e del diritto all'autodeterminazione di tutti i popoli del mondo, come stabilito nella Carta del Nazioni Unite.",
    "00abacae936cd98abf33544416402f3a"
  ],
  [
    "Alla fine degli anni 2000, South Shore smise di vendere i suoi prodotti ai negozi americani e iniziò invece a vendere prodotti agli americani online.",
    "a75776531a2bbbfad3d7d5528f0297d5"
  ],
  [
    "Lungo la strada, otteniamo il normale trattamento squallido del matrimonio e otteniamo un finale insulsamente stupido.",
    "796e8b10c5ab9adf22ea4682640dd01d"
  ],
  [
    "Era David Lynch, giusto? C'è un motivo per cui nessuno ha sentito parlare di Delusion!",
    "f43421c66b6dc3fae7d8a8af966ca295"
  ],
  [
    "Alla fine diventa amico.",
    "f7017e99c7162988010e0e120853e912"
  ],
  [
    "Tutti concordano sul fatto che la Grecia abbia bisogno di una ristrutturazione ordinata, perché un default disordinato potrebbe causare un tracollo dell'Eurozona.",
    "81925bf41bb55e6c15b08638e16abf9e"
  ],
  [
    "8.114 Le risorse di personale stimate per l'attuazione di questo programma ammontano a 11 posti professionali e 6 posti di servizio generale (altro livello), da assegnare alla divisione Sviluppo sociale.",
    "dc954dc9ff0b135022c0f9b9333d9a63"
  ],
  [
    "Sette bambini pionieri si impegnano in modo indipendente attraverso molte miglia di territorio indiano e condizioni meteorologiche avverse per raggiungere l'Oregon. Dean Smith offre una fantastica performance come «Kit Carson».",
    "bfe70e8d710372a36087168176667bd2"
  ],
  [
    "Una vita di povertà era ovunque, ma celebrava la dignità dello spirito umano.",
    "3ed210b10eaf0a562fe457f8a88b8abc"
  ],
  [
    "Se questa sia davvero una procedura auspicabile è oggetto di accesi dibattiti; ma il fatto è che l'integrazione a più velocità esiste già nel senso che Gran Bretagna e Danimarca non sono ora, e potrebbero non esserlo mai, membri dell'euro.",
    "68ff115a1b40a9ed8d60d0d6bbf3293b"
  ],
  [
    "4.3 Dalla sentenza della Corte risulta inoltre che il legale dell'autore ha ammesso di non avere alcuna denuncia valida né per quanto riguarda le prove né le istruzioni del giudice alla giuria.",
    "f13b3eccfa5e7435ad3f52da10e74498"
  ],
  [
    "1. Vanessa Redgrave - Wetherby 2.",
    "fb99227990d366c1706df2bc5765015e"
  ],
  [
    "Davvero, media è l'unica parola che mi viene in mente quando vedi questo.4/10 Non vale davvero il tuo tempo secondo me.",
    "1b9f846549b0188105eb3584b807dd38"
  ],
  [
    "Anche se dovresti essere consapevole del fatto che il finale è, come ho detto prima, molto triste.",
    "969a272a4c19f6327700e3fa8c01d0c0"
  ],
  [
    "A breve termine, la Palestina ha bisogno di più acqua per fornire occupazione e reddito dall'agricoltura; a lungo termine, sono necessari cambiamenti educativi, culturali e politici per sviluppare una capacità di adattamento.",
    "2b951d12611bac3cb1d8b75c830753fc"
  ],
  [
    "Questa educazione deve aver luogo sia a casa che a scuola e, credo, deve iniziare in tenera età se vogliamo consentire ai bambini di resistere alle pressioni dei gruppi di pari e di essere attenti ai pericoli che devono affrontare.",
    "786eefa9b7512c9ee03f2ded4f59a8ad"
  ],
  [
    "Il PLANAF ha tradizionalmente ricevuto aeromobili più vecchi del PLAAF e ha compiuto passi meno ambiziosi verso la modernizzazione di massa.",
    "1e4272dc52ce78d48ab1aeb8fef16623"
  ],
  [
    "Quello che ci viene dato in questo film che cerca di essere alla moda è un «branco» di amici del college, che ora si avvicinano ai 30 anni (che sappiamo tutti, ovviamente, la loro generazione pensa come i «nuovi 20\").",
    "c9c60e5ab48d09589eea76da119b8fb7"
  ],
  [
    "Ma, mio Dio.",
    "26883f9656c0badae9da212ed7693269"
  ],
  [
    "Da allora, è cresciuto su di me e gli darei un «9\". Quindi il film all'inizio ci dà l'impressione di una commedia, poi si sposta per darci una lezione di storia e carenze umane, ma attraverso tutto ciò ci dà anche — subliminalmente — un messaggio su ognuno di noi.",
    "751924fdb26dfd5c998b264026579ba3"
  ],
  [
    "Quindi è fatuo che il governo israeliano insista affinché i palestinesi si disarmino completamente prima che il processo di pace possa continuare, quando i moderati palestinesi non hanno alcuna prova che Israele si ritirerà ai confini precedenti al 1967.",
    "abca10e1b7ba9d3055d533686263e887"
  ],
  [
    "Non sorprende che la leadership cinese abbia voluto evitare qualsiasi riferimento agli ultimi due secoli di lotta e umiliazione, o ai suoi programmi politici problematici e alle spinose questioni commerciali.",
    "d4e1e89485d41327c891459c1519c62b"
  ],
  [
    "Il Comitato consultivo raccomanda all'Assemblea Generale di autorizzare l'ulteriore impegno di 37.018.000 dollari lordi (36.260.800 dollari netti) e la valutazione di tale importo.",
    "8e0def5fdd90fe59e692d1e4ccf1e7e9"
  ],
  [
    "Il trust ha affermato di non accettare denaro dalle società e si basa su piccole donazioni da parte di individui nella fascia compresa tra 25 e 50 dollari.",
    "50df00735e39b2adadca096e1c7988a9"
  ],
  [
    "Più suspense, più sottile, molto, molto più inquietante...",
    "05c3793f11c96a27f4ba4dbe22784aab"
  ],
  [
    "Questo film è entrato in produzione prima dell'inizio della seconda guerra mondiale, ma non è stato rilasciato fino a quando non è stato ben avviato.",
    "a92c1fea0546d40fb8932dceef37ecd2"
  ],
  [
    "E, lavorando a livello ufficiale, significa co-sponsorizzare con il Brasile l'Open Government Partnership, che riunisce i governi impegnati ad aumentare la trasparenza, la responsabilità e la partecipazione dei cittadini, e utilizza la pressione reciproca e la rendicontazione aperta per mantenere i loro impegni.",
    "af2bcf0a0e4a73dfd8878058237cddf7"
  ],
  [
    "Ai sensi di questa disposizione, è un reato che merita multe, detenzione o reclusione fino a tre anni usare invettive, altri insulti verbali o azioni o insinuazioni denigratorie dell\"onore di un dipendente pubblico che svolge le sue funzioni, e",
    "47a403cbac7c7b8364b5f86528d1fcac"
  ],
  [
    "Inattivato nel novembre 1945.",
    "fe7e479fee74daf9a0feddfd47a18ef2"
  ],
  [
    "Il personaggio Mr. Kurtz, interpretato da John Malcovik, era totalmente l'attore sbagliato a recitare la parte.",
    "a16c828f7a74b4e145384996ff952048"
  ],
  [
    "Sono tutti miserabili trentenni che non si assumono la responsabilità delle loro vite scadenti.",
    "d46d57a706ff5bb258fa668d84cc7c1e"
  ],
  [
    "È sicuramente da ricordare, avevo dimenticato il titolo fino a poco tempo fa.",
    "c1057948542ff0a85652998c4ff86dd0"
  ],
  [
    "Servizi di consulenza alle squadre di sostegno regionali e, se necessario, agli Stati membri nel campo della formulazione e dell'attuazione delle politiche demografiche; insegnamento di studi demografici e demografici; analisi e ricerca demografiche; popolazione e sviluppo; valutazione dell'impatto demografico della famiglia programmi di pianificazione.",
    "cfb117681acd6dedbf11339cf24913f6"
  ],
  [
    "La Marvel ha assunto Anna Boden e Ryan Fleck per dirigere Captain Marvel nell'aprile 2017, dopo che il duo ha impressionato lo studio per numerosi incontri con la loro visione del personaggio e per la loro esperienza di lavoro sia in televisione che in film.",
    "dc6947ffaef3931f6219ca7b64627f8b"
  ],
  [
    "Il film si apre con un leader di una setta che tenta di resuscitare un membro morto con i suoi seguaci che cantano per la sua rinascita mentre il sole colpisce su di loro nel deserto.",
    "a21224d4241b885d528607082f297a17"
  ],
  [
    "Se stai cercando un bel film di paura, o un paio di emozioni, vai a noleggiare Jason vs Freddy IV: passerai una notte molto migliore.",
    "224658ef595a590def1d346758859266"
  ],
  [
    "Se è così, questo è il modo appropriato per uscire.",
    "7e2a5341f95a6e2f2f5a6d5e608b3bfb"
  ],
  [
    "Ma l'ex premier Wen Jiabao ha giustamente descritto questa impressionante performance di crescita come «instabile, squilibrata, non coordinata e insostenibile», evidenziando i numerosi costi economici, sociali e ambientali e le sfide che l'hanno accompagnata.",
    "ab16e424c203a9f9d31d4687dca9171e"
  ],
  [
    "Alcune delle nazioni più potenti del mondo non vedono ancora la piena cooperazione o la partecipazione agli affari delle Nazioni Unite come nel loro interesse.",
    "ced36de08bb8e422fffafc3e94ca20d0"
  ],
  [
    "Sul campo, queste parole devono ora essere tradotte in azioni concrete per prevenire la sofferenza e proteggere le vittime.",
    "f591bad88d4db155f8942f2b8fc8da1b"
  ],
  [
    "Durante le stagioni vincitrici del gagliardetto 1939 e 1940, fece anche parte dell'infield «Jungle Club» dei Reds e fu soprannominato «Jaguar» dal compagno di squadra Billy Werber.",
    "c0ac1c0fbb154dff615523f809227f89"
  ],
  [
    "Beh, devo ammettere che questo film mi ha fatto venire qualche risata occasionale in faccia.",
    "11b253cfd57d87217b52b3c3b6669360"
  ],
  [
    "loro (dueringer, dorfer) sono bravi cabarettisti, giovani, non brutti, hanno soldi, le ragazze li adorano, il pubblico apprezza tutto quello che c'ènessuna storia, alcune battute erano vecchie negli anni Cinquanta, la recitazione è orribile.",
    "552060c58a11985beb8a1636d168e434"
  ],
  [
    "tanti complimenti alla BBC e alla troupe che ha creato questo gioiello.",
    "1f1923a69e32057c8305efc5e94919d9"
  ],
  [
    "Anche se le elezioni del 1988, del 1992 e del 2000 sono state molto importanti, i cambiamenti di politica non sono stati così grandi come nel 1980 e nel 2008.",
    "efba56261e6216e97ed305c32419a9da"
  ],
  [
    "Nonostante gli esercizi di rimpatrio su larga scala, il continente africano ha ancora il maggior numero di rifugiati e sfollati.",
    "b47ff91fbe695ad624692278d6f129ba"
  ],
  [
    "Potrebbero dare un contributo reale all'agricoltura e all'uso del suolo più puliti, produttivi ed efficienti, rispondendo al contempo alle esigenze sociali.",
    "f4c533b2281894062ee385e04386a227"
  ],
  [
    "Conformemente alla risoluzione 786 (1992) del Consiglio di sicurezza, le squadre di osservatori militari delle Nazioni Unite e l'ECMM sorvegliano 24 ore su 24 gli aeroporti in Croazia.",
    "b0ad84e1616f74e395fceef9f74f7656"
  ],
  [
    "Corvallis: Ufficio stampa della Oregon State University, 146.",
    "cd786861c8c357991985dbd03f5bbefe"
  ],
  [
    "È una storia antica quanto l'uomo.",
    "edfe734ce80101d8e2e08050a483a68a"
  ],
  [
    "La regia è orribile, gli attori e le battute sono orribili, copiano parti di «The Predator» e persino di «The Blair Witch Project».",
    "7734992eb90ecd22a47bb1ed3e6d42df"
  ],
  [
    "Anna Anderson sapeva cose che solo la vera granduchessa Anastasia avrebbe potuto sapere (prove forensi a favore di Anna a parte).",
    "8872980ab54f1635b91ad1d418353c34"
  ],
  [
    "La disoccupazione è quasi raddoppiata in Tunisia ed Egitto e gli investimenti esteri diretti si sono prosciugati in tutto il mondo arabo.",
    "4753c2813f9066440cab3114fd2d4219"
  ],
  [
    "A questo proposito, ricordo una lettera del 10 marzo 1994 indirizzatale dal signor Julio Armando Martini Herrera, Ambasciatore e Rappresentante Permanente del Guatemala presso le Nazioni Unite, e chiedo la sua gentile assistenza per la diffusione del testo della presente lettera e del suo allegato come documento ufficiale del Assemblea generale, al punto 43 dell'elenco preliminare.",
    "e0f3111fe39840223946d1fd04954173"
  ],
  [
    "Per inciso, il generale Patton può essere intravisto per un breve momento nell'ampia base documentaria utilizzata per questo film, una ripresa dal basso mentre sta ispezionando i veicoli di passaggio.",
    "01e1830a0e82cb74d412f66a5636329e"
  ],
  [
    "I giocatori di supporto Lea Thompson, Rick Moranis, Lee Ving e Sherilyn Fenn sono sprecati in ruoli stupidi.",
    "8316b08934056f94690a2f8236ba6abe"
  ],
  [
    "Questo è un film meraviglioso... è divertente, oscuro, toccante, stimolante, innocentemente cattivo e generalmente divertente tutto intorno.",
    "c6809865047c8e4af2487cd77a415a53"
  ],
  [
    "Queste sono state le prime elezioni nazionali in Norvegia.",
    "2a7e6f4c05b7488fff1413e74297152f"
  ],
  [
    "NON capisco perché qualcuno sprechi tempo o denaro in spazzatura totale come questa... Non fraintendetemi - AMO un buon western - Notate che ho detto «BUONO» - questo è solo TrashI ha dato a questo film un 2 nel caso in cui buttino via tutti quelli e non li contino... Solo male in tutte le aree...",
    "0d62c4fef54717ecdf5dc204d90d56bd"
  ],
  [
    "Tuttavia, la scena della carrozzina dimostra davvero la natura scombobulata di RMT.",
    "0491767027a4e44f7a17f3ac2f7fb8a0"
  ],
  [
    "Una serie di workshop sullo sviluppo delle politiche per una maggiore partecipazione delle donne alla gestione pubblica è stata organizzata come parte di uno sforzo continuo per aiutare i governi a sviluppare e attuare strategie di riforma amministrativa.",
    "a63890a0d463535fe5e4ee2be01dda2f"
  ],
  [
    "L'elenco delle tracce per la colonna sonora è stato rilasciato il 4 agosto 2016; Mike Wass di Idolator ha notato che «Telepathy» potrebbe essere una traccia disco dato che Rodgers è accreditato come artista in primo piano e il tema disco della serie.",
    "f5aaee95bd04912b5bf4d4f9470066fc"
  ],
  [
    "Questo è il peggior lavoro di Daniel Day Lewis",
    "ab27390ede022a1243a97c4f4ff1f7d6"
  ],
  [
    "Avrebbero dovuto semplicemente espandere l'episodio precedente di quegli stessi 5 minuti e saltare questo.",
    "984a9c2cc37737ed91ed4d5c61e94ed7"
  ],
  [
    "Le canzoni su questo hanno meravigliosi arrangiamenti musicali e vorrei davvero che fosse messo su CD per l'acquisto e vorrei anche che ripristinassero il film e lo mettessero su DVD.",
    "966d2ffbbfbe8480ffdc3e878815306e"
  ],
  [
    "L'anno successivo, Busfield si trasferì a Los Angeles per unirsi al cast di Reggie (ABC, 1983), una commedia di breve durata basata sulla serie televisiva britannica The Fall and Rise of Reginald Perrin (BBC, 1976-79).",
    "c4b28bce09342609111931cadc23b288"
  ],
  [
    "Non sono un fanatico dell'horror schlocky.",
    "9e87b1ddf00971023cc44aad3d4480f4"
  ],
  [
    "La commedia, o recitare in qualsiasi genere per così tanto, è semplicemente interpretare una scena e delle battute che qualcun altro ha scritto e interpretato prima, se non è una creazione totalmente originale.",
    "00e28efa7eb61705790afe7cdff16ba3"
  ],
  [
    "La Francia e la Spagna sono più vecchie, ma il matrimonio di baschi, catalani e corsi con i loro stati nazionali è molto più felice del precedente matrimonio ceco/slovacco?",
    "406af7c7dd957215615bfd986b5fc9ab"
  ],
  [
    "Sappiamo dalla storia che ondate di innovazione, dal motore a vapore alla rivoluzione dell'informazione e delle comunicazioni, hanno portato a un drammatico aumento della crescita economica.",
    "5eb0d8d16f40c5cdb4f2dda025a8c950"
  ],
  [
    "Esperti della zona sono stati invitati insieme a eminenti personalità sudafricane, membri di organizzazioni non governative, rappresentanti di organismi delle Nazioni Unite e altri noti individui al fine di discutere e analizzare gli sviluppi politici e di altro tipo relativi all'osservanza dei vari round tavoli.",
    "f851efe210ccfa768d22c54c29bdc2b8"
  ],
  [
    "Nicole Perlman e Meg LeFauve furono ingaggiate per scrivere il film l'aprile successivo dopo aver inviato interpretazioni separate sul personaggio, e presero in prestito elementi dalla trama del fumetto «Kree-Skrull War» di Roy Thomas del 1971.",
    "36f0676b31e50ae91cde2b4e36e62a5a"
  ],
  [
    "La violenza non era nulla che non avessi mai visto mille volte prima, il livello di sangue era solo nella media (badate bene, probabilmente c'era più di quello che è stato visto a Hollywood negli ultimi 5 anni - forse di più), e in nessuna fase mi sentivo nemmeno a disagio lasciandomi spaventare.",
    "1ba30e4b7d8ac792ae49490fd7d73b27"
  ],
  [
    "Il peggior film che ho visto negli ultimi 12 mesi.",
    "105c544af42abe064db76ba94124eca3"
  ],
  [
    "Si tratta davvero di vivere in Giappone e ci riesce davvero.",
    "ea0445c43567a71e5e3a1b017201b255"
  ],
  [
    "Anche se tali sforzi avranno successo, la strada verso un vero e proprio sistema democratico in Iraq sarà comunque arduo e costoso.",
    "e4bcde9b42abe39cd933b1b466c0c232"
  ],
  [
    "L'11 ottobre 1993, il ministro degli Esteri Shimon Peres dichiarò che il governo aveva deciso di non smantellare gli insediamenti per timore che ciò generasse gravi divisioni all'interno della nazione, anche se così facendo si sarebbero facilitati i negoziati di pace e ridotto la pressione sulle IDF.",
    "9c6f0315b8813d348b09416f9bfe047c"
  ],
  [
    "Ha giocato per i Jacksonville Suns, il loro affiliato Double-A, per tutta la stagione.",
    "4b9167a1ac9b5439c023dd0894568333"
  ],
  [
    "Non senza risate (anche in questo caso gli aiuti chimici sono cruciali) e certamente non senza offendere i politicamente ipersensibili (che sono sempre a favore) ma alla fine non vale la pena perdere tempo dalla tua vita.",
    "f467293c24fbd88940c5aa4b16b53424"
  ],
  [
    "Migliaia di persone conoscono quella dannata canzone e altre migliaia credono alle voci secondo cui Wolfe e compagnia l'hanno cantata (probabilmente ubriachi, non tutti soffocanti come questo gruppo).",
    "580cce6a5976e4e3b517be6d5a6c2981"
  ],
  [
    "È guardabile, e in parte davvero divertente!",
    "99677afec0834b46ec7aaca171857dd0"
  ],
  [
    "L'ultima opzione — la deflazione dei salari e dei prezzi — per ridurre i costi, ottenere un deprezzamento reale e ripristinare la competitività è associata a una recessione sempre più profonda.",
    "d9bcbc59513ee5fbcc037a29c4dbe406"
  ],
  [
    "A questo proposito, lo Stato parte sostiene che l'articolo 21 del Patto deve essere visto come lex specialis in relazione all'articolo 19 e che pertanto l'espressione di un'opinione nel contesto di una dimostrazione deve essere considerata ai sensi dell'articolo 21 e non dell'articolo 19 del Patto.",
    "3dfca32a1bb6d33672d92beaf08a9ea8"
  ],
  [
    "Deadline Hollywood ha calcolato l'utile netto del film a 414 milioni di dollari, tenendo conto dei budget di produzione, del marketing, delle partecipazioni di talenti e altri costi; gli incassi al botteghino e i ricavi dei media domestici lo hanno collocato al quinto posto nella loro lista dei «Blockbuster più preziosi» del 2019.",
    "6b19cdff6bfa82e7cd3f6ff34d1eeb95"
  ],
  [
    "Adoro i film polizieschi di Umberto Lenzi - ROME ARMED TO THE TEETH è il mio preferito - e i suoi DESERT COMMANDOS hanno praticamente legittimato il fenomeno italiano della guerra dell'euro riuscendo a essere effettivamente un bel film.",
    "0bdb538f459c5048c72ca718095fab4c"
  ],
  [
    "Molti dei posti di lavoro persi — nell'edilizia, nella finanza e nella produzione e nei servizi esternalizzati — sono andati per sempre, e studi recenti suggeriscono che un quarto dei posti di lavoro negli Stati Uniti può essere completamente esternalizzato nel tempo ad altri paesi.",
    "521b02e842251bc928682a104c32dbc5"
  ],
  [
    "mitigare le conseguenze ambientali sul Kuwait e sugli altri paesi della regione derivanti dalla situazione tra Iraq e Kuwait",
    "cf9c7df23a0636e4027018168bd05874"
  ],
  [
    "Il personaggio di Jake T. Austin ha bisogno di Ritalin.",
    "7768b25bcee776bf2868f4ba27847bfb"
  ],
  [
    "Dimentica tutti quei film spudorati «cane dà la vita per salvare la sua famiglia» (anche se devo ammettere che ho un debole per loro io stesso).",
    "ca6886d8b115104c28aa33947026006e"
  ],
  [
    "Una vergognosa eredità del governo del presidente Menem negli anni '90 è stata quella di impedire le indagini e il perseguimento di gravi scorrettezze, corruzione, vendita illegale di armi e gravi atti terroristici.",
    "a0f27793d160a77a1718b659ef49dc74"
  ],
  [
    "Una strada produttiva sarebbe quella di dare seguito a una delle raccomandazioni del gruppo di alto livello che è stata approvata da Annan; vale a dire, che tutti i membri delle Nazioni Unite dichiarino agli atti che il terrorismo non ha posto nel mondo di oggi.",
    "21ad659f00977834227c3d51d1189099"
  ],
  [
    "Il PRESIDENTE: Posso dedurre che è desiderio dell'Assemblea Generale concludere l'esame del punto 73 dell'ordine del giorno?",
    "ce18018ae4f92a00e03d712b300d60a4"
  ],
  [
    "Poi negli ultimi 40 minuti del film, questi ex ragazzi normali si trasformano quasi tutti in psicopatici impazziti dal denaro, disposti a macellarsi a vicenda per soldi.",
    "0c35aeeb122f5dc80d4e7dd503240474"
  ],
  [
    "Ho visto 2:37 al Toronto International Film Festival a settembre e ne sono rimasto sbalordito!",
    "b3ec58b181362959f4323f133b85304c"
  ],
  [
    "Anche se le emozioni positive rimangono solo fugaci (come sembra più probabile), erano reali e palpabili.",
    "c0d0a6c4c61d696ef74abfb5c8263caa"
  ],
  [
    "PARIGI — Mentre la crisi economica si approfondisce e si allarga, il mondo è alla ricerca di analogie storiche per aiutarci a capire cosa sta succedendo.",
    "0a84141e296489cd82698fa57dd8d501"
  ],
  [
    "Solo il Nicaragua ha mostrato una stagnazione, mentre l'economia costaricana è cresciuta al ritmo più veloce: il 7,3 per cento.",
    "722ff8c830eb6e8a706adfb8ef0235a4"
  ],
  [
    "Boydell & Brewer 2008.",
    "c8b42762bf014077245631957eec9ab4"
  ],
  [
    "Sia «8MM» che «Phone Booth» avrebbero potuto essere film molto migliori e anche il concetto incredibilmente imbecille di «The Number 23\" avrebbe dovuto essere trasformato in un film leggermente più avvincente e divertente.",
    "b2e6d83e3f41f02917404991e5cf87e7"
  ],
  [
    "Il suono è terribile, passa da troppo basso per ascoltare le conversazioni, a un suono a tutto volume in pochi secondi.",
    "64c3f970b46f806922935b96047481b4"
  ],
  [
    "Non voglio rovinare le battute e le gag di questo film, ma tutto quello che posso dire è che devi vedere questo film se vuoi ridere.",
    "b0e75a53fda895185ee1c40d51cae7d3"
  ],
  [
    "Catturando una quota crescente dei mercati mondiali per i manufatti e altri prodotti non primari, questi paesi hanno aumentato le loro opportunità di lavoro nazionali in attività ad alta produttività.",
    "3b5a4b207a6684d3e4104470572a64d1"
  ],
  [
    "È vero, non vi è alcun problema di inflazione nel breve periodo, ma la politica monetaria della BCE si concentra sul medio termine.",
    "b19202d8a36e09edd9caebb6fcbca0b6"
  ],
  [
    "b) Membro del Consiglio (dal 1980 ad oggi), Vicepresidente (1984-1991), Presidente (1991-1993), Vicepresidente (1993-oggi), Istituto internazionale di diritto umanitario (San Remo, Italia).",
    "53d94b81dfc65ea7e8b2cfd45282040d"
  ],
  [
    "Il Teledyne Ryan Model 324 Scarab è un UAV da ricognizione a reazione sviluppato negli Stati Uniti negli anni '80 per la vendita in Egitto.",
    "4fcac1684bca0e594234cefd80d30ca8"
  ],
  [
    "Molti clienti abituali di Almodóvar appaiono in questo film, quindi non è che mancasse il talento sullo schermo, ma questo film sembrava più serio degli altri suoi film.",
    "64662a2e647dbfa101b91a47562f6ceb"
  ],
  [
    "Credo che Melville intendesse che questo film fosse la definizione del cool; ha l'approccio cool dei thriller di fine anni '60/inizio '70 la stessa discreta stravaganza.",
    "5bfc0cf44b1cf887a8a17f56a0f50c5d"
  ],
  [
    "Il denaro necessario per avviare una banca LEU è disponibile, grazie principalmente a un'organizzazione non governativa - la Nuclear Threat Initiative - e al finanziamento iniziale di Warren Buffett.",
    "670d51e5e8f5497d05d990798cd32d79"
  ],
  [
    "Le decisioni politiche in Tunisia vengono prese per quanto possibile per consenso, dopo lunghe consultazioni tra le parti coinvolte.",
    "f97634d9fac9b2893b6ebfbb15c87bb2"
  ],
  [
    "La parte ebraica del cimitero si trova vicino a South Road nella parte inferiore del cimitero e contiene circa 180 sepolture, la prima delle quali risale al 1863.",
    "87aaaa0a187c724c907a45dcaeb19f60"
  ],
  [
    "Il dottor Lucio Fulci (Lucio Fulci) è un regista di film horror cruenti che sta iniziando a sentire l'effetto di aver girato troppe scene sanguinose.",
    "10ce95e0ab61247ce6f0131bd5ade464"
  ],
  [
    "Questo è l'unico esempio che mi viene in mente di dove gli effetti per un sequel ben finanziato hanno fatto un enorme balzo indietro atterrando ben indietro rispetto a quelli del film originale.",
    "16e320d06970431b14c6b482f581380e"
  ],
  [
    "Ma la creazione di un solido organo giudiziario internazionale non può essere affrettata; richiede tempo e risorse, sia umane che finanziarie, e molto sostegno.",
    "8d45edf2f4aca7ac4aee80f2403c3e78"
  ],
  [
    "Va sottolineato che l'infrastruttura esistente a New York non è sufficiente per far fronte all'ampia gamma di compiti e deve essere urgentemente migliorata.",
    "0d358985873d4b679b1b0d1aa1d9e2b9"
  ],
  [
    "Questi valori rientrano nella capacità della maggior parte dei conducenti di rimanere all'interno della propria corsia e mantenere il controllo dello sterzo.",
    "9d6376cf5e214ba11222a4c0037f580e"
  ],
  [
    "Questo è un film studentesco ed è una schifezza.",
    "d5e00588278d649903cb08ec2cdd0fb3"
  ],
  [
    "la lezione di questo film è che la persona unica possa vedere, realizzare, affrontare e correggere la situazione della vita reale che vedi e rimediare, o ispirare chi può rimediare a una situazione sbagliata.",
    "508b3d1499c22279830fba5d2d584501"
  ],
  [
    "L'agenda per la crescita è consistita in gran parte in riforme strutturali, essenziali per aumentare la produttività e la flessibilità future.",
    "ade2f3686f2083d77eca98b4665c123f"
  ],
  [
    "Nel 1991, 35 agenzie di stampa con 53 dipendenti hanno operato in Indonesia e circa 300 troupe cinematografiche e televisive hanno realizzato vari documentari e programmi di attualità nel paese.",
    "437856bb9baebb433ea7e18a90050686"
  ],
  [
    "', ufficialmente il' (Maguindanaon: Inged nu Pikit; Iranun: Inged a Pikit; Hiligaynon: Banwa ha cantato Pikit; Cebuano: Lungsod sa Pikit; Tagalog: Bayan ng Pikit) è una delle Filippine nella provincia di,.",
    "8d02c4acb09d3c82ba8662c8f9820695"
  ],
  [
    "Volevo davvero che questo film mi piacesse, perché è piacevolmente diverso dalle orde di cloni di film horror di tutti i giorni, e apprezzo che i registi stiano cercando qualcosa di originale.",
    "c57917ab876ef2117173ff54eab6e4cb"
  ],
  [
    "Caricato di stranezze e strani atti, il film di John Waters è odiato e odiato dai tradizionalisti, dalla critica e dal pubblico medio.",
    "afad844aba5e34df639ab81748109886"
  ],
  [
    "Non solo questi agricoltori sfamano le loro famiglie, ma possono anche iniziare a guadagnare reddito di mercato e risparmiare per il futuro.",
    "1f40cf1140eb2151486233fba00491e8"
  ],
  [
    "Desideriamo congratularci con il governo norvegese per il ruolo fondamentale e storico di facilitazione svolto nel processo di mediazione nel conflitto palestinese/israeliano.",
    "ba6717442b6aa313de49dfaacc489b90"
  ],
  [
    "È membro della nazionale di calcio del Laos, ha giocato alla Coppa AFF Suzuki 2010 e alle qualificazioni alla Coppa del Mondo FIFA 2014.",
    "8f907d1df03247c20a59185e57549a58"
  ],
  [
    "La versione di George Pal degli anni '50 rimane la migliore rappresentazione del romanzo di H.G. Wells, degli effetti speciali primitivi e tutto il resto.",
    "1b4eb6af9c0658115ca2468203a5fa8e"
  ],
  [
    "Barker sta lavorando sodo per cercare di localizzare il filmato mancante per un rilascio di Directors Cut.",
    "d65fc00f700207448cb00e950508c16b"
  ],
  [
    "considerando che l'obiettivo della partecipazione universale alla Convenzione può essere conseguito nel modo migliore mediante l'adozione di un accordo relativo all'attuazione della parte XI,",
    "3280a431c23499f6d7b71dafe12d48ae"
  ],
  [
    "Nel maggio 2016, gli sviluppatori di TeslaCrypt hanno chiuso il ransomware e rilasciato la chiave di decrittazione principale, ponendo così fine al ransomware.",
    "433b57a3a8c30b4991ff79955c7925fe"
  ],
  [
    "Da dove hanno preso la loro troupe FX, Secondary School?",
    "52e70865470ea6e96903b78410e7da43"
  ],
  [
    "l'unica cosa che aveva da fare era Laura Fraser, che ha dato una prestazione media.",
    "7e249390b3ac8d632e7dbd80c915a8b8"
  ],
  [
    "Tecnicamente un po\"disordine e vantando uno stock di tipi amatoriali di New Yawk, questo film non si annoia mai.",
    "e90f71e828e7ea2b8de6eef16f0df649"
  ],
  [
    "Bolle immobiliari, eccesso di risparmio globale, squilibri commerciali internazionali, contratti finanziari esotici, mutui subprime, mercati over-the-counter non regolamentati, errori delle agenzie di rating, valutazioni immobiliari compromesse e compiacenza sul rischio di controparte.",
    "a4a749c8bae192371d1b8b403f583e0b"
  ],
  [
    "I SIDS, in particolare quelli che stanno crescendo rapidamente, hanno compiuto i maggiori progressi con le proprie risorse integrate dall'assistenza internazionale.",
    "90a44969959b6119670d05a4dfc6f623"
  ],
  [
    "I responsabili dei dipartimenti includono:",
    "8becc1e9d5ec2712a417457e08b76d0d"
  ],
  [
    "la migliore interpretazione è arrivata da Gary Sweet e dal più strano Mick Molly.",
    "1330c854d704f98aa772310c40e95204"
  ],
  [
    "Non ho letto i libri.",
    "850a653ea5aae64c8639f9f4e413685d"
  ],
  [
    "Di conseguenza, il Parlamento haitiano, che rappresenta la volontà del popolo e co-guardiano della sovranità nazionale, si sente obbligato a dare prova di leadership nel trovare una soluzione equa che preservi la dignità e assicuri la sopravvivenza del nostro paese.",
    "8844b142a65dcb7635f4c354f68dbd43"
  ],
  [
    "Vedi se si comporta solo come un gentiluomo intorno a te.",
    "1acb2a2a9de386093deff0531b24edb9"
  ],
  [
    "Dimmi, hai perso la testa?» ",
    "8da9e914af219a0946f89cc1451b43ad"
  ],
  [
    "Ti sei tagliato i denti negli smokey bar,",
    "6c6c8793297ce20f3225b0ff954bd817"
  ],
  [
    "Penso che Dio ti darà",
    "93fe1d448838f246e8b1be5b5480ea3d"
  ],
  [
    "Notizie negative su questo fronte sono emerse rapidamente lunedì, poiché almeno due trader hanno dichiarato di pianificare ancora affari estremamente limitati con Enron. ",
    "947f485d547c8f6234fdd6282af4b282"
  ],
  [
    "Jana ha 19 anni di esperienza in compensi e benefit nazionali e internazionali.",
    "d1b154476dccdb906ed50c79ef182552"
  ],
  [
    "Anch'io ho fatto del mio meglio per sentirmi così",
    "3ee80e8a4d56d5c89c3e4f9bbce61ff2"
  ],
  [
    "Assicurati di avere tutto il «tempo per me» per distogliere la mente da qualsiasi stress o disagio che provi con il nudismo del tuo partner.",
    "0da495e470324e0390518af9a0a4999f"
  ],
  [
    "È quella stravagante commedia di Cameron Diaz sulla vedova del nostro sedicesimo presidente",
    "b444e40f338fdd79a803ab0ec4825601"
  ],
  [
    "Controlla la sua postura intorno a te.",
    "736e22c8dc22989bc71c39a4b46652ed"
  ],
  [
    "Fagli vedere il lato di te che è certo di chi è e dove si trova.",
    "32999fb72272af3cd18aa2e9a3bbdcdc"
  ],
  [
    "In effetti non ti costerà nulla,",
    "71b4b7a56fbec9344ae5aa6fab5de1bb"
  ],
  [
    "Ho detto di darmi qualcosa di buono che potrei tornare",
    "28cd53c10b616a5493ae9be11bb95bbb"
  ],
  [
    "Le uova di questo parente di calamaro sono macchiate di marrone scuro dalla femmina di seppia",
    "bbaeb341592e855c6616f57fc1fa28a1"
  ],
  [
    "Solo nel caso in cui il percorso che prendi non sia lì per riportarti indietro",
    "614b54a7f513d6aeca0ed48e2e8439d5"
  ],
  [
    "Alcuni giocatori più grandi, tuttavia, continuano a fare accordi con la società. ",
    "20b6f27e07f863930e7e71cef8741b74"
  ],
  [
    "Da mercoledì scorso, quando è emersa la notizia di una possibile acquisizione, il titolo di Dynegy è aumentato di oltre un terzo. ",
    "480f267bf5d503a42055684e5af87669"
  ],
  [
    "Non parlare sempre del tuo ex.",
    "6efddefc56670f4d74046945c90898f1"
  ],
  [
    "Nel 2000 la Chiesa ortodossa russa ha canonizzato quest'ultimo zar russo e la sua famiglia",
    "8e3f720942c554d817ea89c0f6149526"
  ],
  [
    "Tieni presente che la sua gelosia è uno di questi tipi di difetti che difficilmente cambieranno presto.",
    "e652a9cf42afe602195ef218a5281446"
  ],
  [
    "Il soprannome di una stella di Notre Dame interpretata da Ronald Reagan, fu in seguito applicato allo stesso Reagan",
    "84c130f27e3144f0d97e401810f21275"
  ],
  [
    "Woody Allen ha vinto 2 Oscar per questo film del 1977",
    "4b17a61b2ee065a76769dd10146207e0"
  ],
  [
    "Parola di 3 lettere per il movimento da lato a lato del muso dell'aeromobile, controllato in parte dal timone",
    "f1be1de1fe499b4ac7f07e3d30a9af45"
  ],
  [
    "Hai un paio di bottoni inutili,",
    "e74160eb8073981d79f83c4f234a9bda"
  ],
  [
    "Riferendosi a questi disordini del 1965, il governatore Pat Brown disse: «Perché, questo è il peggior disastro dalla mia elezione?»",
    "10cf2e2b5ed0488f9b9af378bb4c4d0d"
  ],
  [
    "Il tuo telefono non andrà da nessuna parte.",
    "6a7dce5bd8914be450f1f8dc491b17f4"
  ],
  [
    "Assicurati che i tuoi capelli non siano unti.",
    "615b0c9563800013a9e7660d70de9266"
  ],
  [
    "E bacio quella rana",
    "87faa7a3b761f8d7defdde688848b25a"
  ],
  [
    "Nel 1963 questo ex primo ministro britannico divenne cittadino onorario degli Stati Uniti con un atto del Congresso",
    "7fda8fdd5368fc8be59fb1dbf8447de3"
  ],
  [
    "Ma non importa",
    "5125b86497db1acda28e8a89867a02f7"
  ],
  [
    "Siediti e rilassati e guardami mangiare il cappello ",
    "fb7b855f96bdafc84ad13a21c4b42906"
  ],
  [
    "Se la fusione non dovesse andare a buon fine, Dynegy ha il diritto di acquisire Northern per «pochissimo» ulteriore corrispettivo.",
    "218fc7fe8ba08e4cfbaaa6481c26e230"
  ],
  [
    "Margaret Mitchell ha scritto «Mia cara, non me ne frega niente»; la sceneggiatrice ha aggiunto questa parola",
    "ca14eecd6230dd3e500a68730fb5cfb8"
  ],
  [
    "Dovresti almeno essere in grado di ridere di te stesso e non prendere la vita troppo sul serio.",
    "23c463d43601b6532110d5902a38fe93"
  ],
  [
    "Le strisce verticali possono anche aiutarti a sembrare più sottile.",
    "773799bbbb529f1ffae3ee5f2b0a3927"
  ],
  [
    "L'ultimo elemento della tabella che si trova ampiamente in natura, è stato chiamato per un pianeta scoperto 8 anni prima",
    "6d54198a05511808e2a4889967b92ff6"
  ],
  [
    "È stato bello sentirti e mi piacerebbe comunque incontrarti per un",
    "b2a991880738c109c3809fc8a86592d9"
  ],
  [
    "Perché hai ancora un sacco di stivali da riempire",
    "34d9ae22ec9934d31f9778dcadd6c171"
  ],
  [
    "Dategli lo spazio per inseguirti.",
    "6bcebcc64813b4a25240161846cafb45"
  ],
  [
    "Chiedile di andare al cinema o qualcos'altro che potrebbe interessarvi entrambi.",
    "f1a9f1cb0c4e9c7a6e7077622b7d35a0"
  ],
  [
    "Non ti dirà altro che bugie",
    "0e0503adb7ff53ef72e7ab0fb7e6a3ad"
  ],
  [
    "Eric McCormack e Debra Messing",
    "dd14c9f0967382b90b0195af4f97d931"
  ],
  [
    "Vedi se suggerisce che vuole che tu le chieda di uscire.",
    "78e74f73a73883bef11746f394430ec6"
  ],
  [
    "Condividi le sue emozioni.",
    "d1f0e8c8a4d83ef0883a685c734910e4"
  ],
  [
    "E l'Hip Hop ha detto: «Suona quella battuta per lui»",
    "c362cd0bb99270bd7aa4e351e4d84a89"
  ],
  [
    "Ma ho te per tenermi al caldo",
    "abdd18bbd286490f0a22b37dd7686891"
  ],
  [
    "Se viaggiassimo da uno spettacolo all'altro",
    "bbd4ea747b4e43a486c7e77361d2c2b0"
  ],
  [
    "Senza grassi trans e meno grassi saturi del burro, le vaschette di questo grasso di maiale fuso stanno tornando alla ribalta",
    "f02325aeed283560713e095950c49222"
  ],
  [
    "Sette sterline e diciotto pollici,",
    "4c144377e567d055d204b34064052c5c"
  ],
  [
    "Spruzza il tuo profumo preferito in aria, uno spray, davanti a te e attraversalo.",
    "86a8c58a3c263e4600828657f049dff9"
  ],
  [
    "Più non sembrano mai uguali",
    "0e7f037595a5642a722f28dc3ec3c17b"
  ],
  [
    "Cerca segnali che indicano che è nervoso intorno a te.",
    "a7669ce247590ccf2f281b8fdb01f62e"
  ],
  [
    "Vorrei cacciare il tacchino selvatico e la quaglia bobwhite ",
    "91c79ace92f841d33a6cdcac4f243d90"
  ],
  [
    "Fino alla chiusura dell'accordo, Dynegy prevede che Enron avrà «sufficiente liquidità provvisoria», ha detto Doty. ",
    "5d7138d16f4c039f760073f067e937b9"
  ],
  [
    "I posti migliori per iniziare sono su un divano, in auto o anche sotto le stelle a un tavolo da picnic.",
    "f74f583f314409c25b46fb928f59bf36"
  ],
  [
    "Con le zampe posteriori che arrivano fino a 10 pollici, è la rana più grande degli Stati Uniti",
    "5d3cc9982a448ff3ca97d4ce2fccbcb7"
  ],
  [
    "Prova a strofinare il pollice sul dorso della mano mentre ti tieni per mano.",
    "3f21002f89c7e76c9e8013a35a9c4133"
  ],
  [
    "Trova due o tre storie interessanti della tua vita, per raccontare quando la conversazione si interrompe.",
    "bbae467c51e8c628795468a1185ab152"
  ],
  [
    "Appena ha fatto un casino chiamo il taxi del dollaro",
    "70c385422d8a0c1df7457d4becbc3985"
  ],
  [
    "Questa roba sembra diversa",
    "7646700f83f0a0def2c8e68735172459"
  ],
  [
    "Non vestirti in modo troppo provocante.",
    "7615e207fb3c18f5a2a4658caba99da8"
  ],
  [
    "E non ballo mai quando sono in questo posto",
    "ec878822b1e1de68425fdb915486c39d"
  ],
  [
    "Le persone cercano sempre di «tagliare» questo rivenditore tra produttore e consumatore",
    "ea54666f1a9fac52df204a1e319abaef"
  ],
  [
    "Dynegy offrirà 0,2685 delle sue azioni per ogni azione Enron, dando ai detentori di Dynegy il 64% della società combinata. ",
    "c910ac4faf34da7ddec3d2acaf32eed0"
  ],
  [
    "Se è triste, trova un modo per renderla felice.",
    "4765b214c2df44d98b4a31b717efbba3"
  ],
  [
    "Sii presente nella sua vita e falle sapere che sei qualcuno di cui si può fidare.",
    "6d2e5bf06263f2f1b1a211357c9b15e9"
  ],
  [
    "Nel 1754, in questo borgo fu fondato il Royal and Ancient Golf Club.",
    "50758b0272e032e69e5a9f7f31fa5d5c"
  ],
  [
    "Se le mostri quanto sei bravo, vorrà anche aiutarti a stare insieme!",
    "6f113fee3f64cbff91d5572fca34f641"
  ],
  [
    "È un peccato che porti il nome",
    "e548d89309965fad1db3275cf36fd4ee"
  ],
  [
    "Penserà che tu sia squallido e solo dopo una cosa.",
    "7a9718ee978f37c903a20b5bc952f5b8"
  ],
  [
    "Agli uomini più anziani non piace giocare a giochi di relazione. Lascia che le tue azioni riflettano veramente i tuoi sentimenti, e non sentirti come se avessi bisogno di «giocare duro per ottenere.",
    "dd8ba42cefcd61a150f6647d7937a930"
  ],
  [
    "Ti farai ammaccare",
    "52e4023c10953b010872369df1b4a220"
  ],
  [
    "E c'è una tempesta che stai iniziando ora",
    "b7e044e6b606a7bada79e13898a0eb5f"
  ],
  [
    "Ora vedono che sai che sono di Port City",
    "a2f9a414f4a8689318b4c4b7fddd338e"
  ],
  [
    "I circa 140 destinatari viventi di questa medaglia assegnano il Patriot Award agli americani che promuovono la libertà",
    "cf8885089596bac4a30c3f53203a73d0"
  ],
  [
    "Questo ti dà anche una scusa per avvicinarti un po' a lui, quindi approfitta sorridendo e fissando un contatto visivo mentre fai la tua mossa.",
    "a8411cbd2098e1b6dafe7e3f73132b5d"
  ],
  [
    "Che tu abbia questo effetto su di me",
    "9977fe4b84cf47628a1a6f7d310f3fb7"
  ],
  [
    "Mentre viveva all'Hermitage Hotel di Nashville, questa fantastica piscina avrebbe cacciato gli avversari dalla hall",
    "b5cb23e38961f3b570ae67191e20fe80"
  ],
  [
    "In un torneo del 2001, questo giocatore di golf svedese ha ottenuto un 59, il punteggio più basso mai ottenuto nel LPGA Tour",
    "8a558710b1b347f33e77d7e0dae2edd5"
  ],
  [
    "«The Last of the Mohicans» è tra i romanzi che compongono questa serie di racconti",
    "6ecc6034519bbd8ea91cecb249a8e951"
  ],
  [
    "Finché non dimentico di chiamare ogni volta che bevo",
    "41b6c6432c3f6f8e3903a0f5025f0a6f"
  ],
  [
    "Non è chiaro quanto Enron fosse vicino a un crollo. ",
    "387ea85b1bc47768e588f9837f5f57c1"
  ],
  [
    "Nessuna parola può spiegare il modo in cui mi manchi",
    "ea6831ca976ccc83e53a92d2065534cc"
  ],
  [
    "Urliamo: «Rocce, colpo, erba, parco», vedi, ora siamo intelligenti",
    "ea9f938c5ffa1f96fca6a2c314f3e7af"
  ],
  [
    "Non lavorare insieme se ciò influirà sulla tua produttività.",
    "2dd744a422a7aa9b46a8045fd8cfe98a"
  ],
  [
    "Conosciuta anche come arbalest, quest'arma può utilizzare un meccanismo a gomito e un grilletto per sparare frecce più lontano",
    "5977224da8f622ab09d1533c741d3d3b"
  ],
  [
    "Ho appena ricevuto la conferma che il tuo H1B è stato approvato. ",
    "75d3c37aa4c1515099989dafa19554c7"
  ],
  [
    "Lascia che lecchi il vino sulle sue labbra e ti baci per toglierti il vino dalle labbra.",
    "640b1b3520892ed4bd7bb6ac63ce35c5"
  ],
  [
    "Gli articoli di abbigliamento leggermente oversize o magri non appariranno fuori posto sulla tua corporatura.",
    "9a1cb7ff623484e2d15f1b98f6308f3f"
  ],
  [
    "Enron vuole perdere la sua partecipazione del 65 percento in Dabhol Power Co. ",
    "3e7c6addb26ab5f993a75e5c8464b154"
  ],
  [
    "Quando parli con i suoi amici, assicurati di complimentarti con lei, in particolare, in modo non sessuale.",
    "f99a0cdd3c89b21e4e9021d95748448f"
  ],
  [
    "«Siamo davvero fiduciosi che su e giù per la linea saremo in grado di convincerli che questo è davvero nel migliore interesse del settore energetico così come di queste due rispettive aziende», ha detto. ",
    "ffd154381db8db67a7221cfa717b065e"
  ],
  [
    "Una città della Pennsylvania prende il nome da John Wilkes e quest'altro amico britannico dei coloni",
    "6cc73424bab11dafc6a6c9642bd8df40"
  ],
  [
    "In effetti, si sta esaurendo",
    "d4c6cb76b2d11f0d5c27d5188320c1a1"
  ],
  [
    "Secondo Doty, Dynegy prevede che il suo rapporto debito/capitale sarà inferiore al 40% dopo la chiusura dell'acquisizione. ",
    "867804d80c611a227d474d9af3a2db1e"
  ],
  [
    "Chiedi se la persona ha una relazione.",
    "1d1516065b10b51a9983d28653a060b6"
  ],
  [
    "Sii chiaro e diretto.",
    "ff52e58d6203e3740814c48fc798c6af"
  ],
  [
    "Quel magnifico bagliore dorato",
    "fee3db75faeaa125dbd4c264a7de308a"
  ],
  [
    "Nel programma televisivo «Maya», è quello che era Maya",
    "927031bd706f91e7c815ec497b90d488"
  ],
  [
    "Potresti fare i complimenti agli altri.",
    "25fe24e63f1c3d5244f27aad37092afc"
  ],
  [
    "Oppure, dopo l'abbraccio, puoi lasciarle un braccio intorno per un po' più del normale e vedere come reagisce.",
    "1de6455d820f49b3fc3ca99f11289a27"
  ],
  [
    "Avrebbe detto di sì in un minuto a New York",
    "b00933a253382663a943381da0226c8e"
  ],
  [
    "(Come detto, questo non è preparato a livello di EGP.",
    "7965dd5b0a6ab575acfbb6c7c4fd73e5"
  ],
  [
    "Sono il motivo principale per cui piaccio ai suoi amici (ehi)",
    "b043271a02024e22859200c9ff130ab8"
  ],
  [
    "A Wild Irish Rose",
    "1d259213d82a8d0c5cb8ba09ce8ee982"
  ],
  [
    "Dobbiamo assicurarci che i tuoi Stack Manager stiano accedendo al database corretto. ",
    "74d3941d3d9942ccf514b4d24cd785a6"
  ],
  [
    "Vale tutto il dolore che ho passato",
    "e8cbcfdf478af16dac6482ce12843770"
  ],
  [
    "Non ti lascerò andare",
    "62ed2eaf6f66ea3606c7cc4ddc023451"
  ],
  [
    "E se sei un buon ascoltatore, ne rimarrà colpita.",
    "e86657f45d6bccb3b9341e10f1f04505"
  ],
  [
    "«Non capita spesso di eliminare il No. ",
    "3790fda5b209fd9914f02eb8edba3f6c"
  ],
  [
    "Richard Byrd è visto qui mentre si prepara a visitare questo estremo geografico",
    "5e6355f0fb8d9ff5b40cbbfce7248159"
  ],
  [
    "Una volta che hai visto una signora del sud",
    "c12e34358333bcd7a95de78ba17c1c6e"
  ],
  [
    "Sii onesto su ciò che vuoi.",
    "cfb2ef567796ba8512181e722cc2a91e"
  ],
  [
    "La vita non è ai box quando è come «una ciotola di» questi",
    "37f163b2a0097d73480baa86b07da574"
  ],
  [
    "È perché ora la sua pelle è più nera della liquirizia?",
    "b4a1ee05a50f92c68cdff6f0d40f6dfb"
  ],
  [
    "Haakon VII, re di questo paese, ha rifiutato di abdicare sotto la pressione tedesca",
    "59c8e28393fcfbae386f1f9859064b52"
  ],
  [
    "E se l'accordo dovesse fallimentare per qualsiasi motivo, Dynegy sarebbe autorizzata ad esercitare un'opzione per acquisire la controllata del gasdotto Northern Natural Gas di Enron.",
    "59d26adff05251620ebba52e0a0d26f9"
  ],
  [
    "Scopri lo stato civile del tuo insegnante.",
    "e4baafe0088e5f3c25868ea118e4d72b"
  ],
  [
    "Stiamo confermando che tutti i trader sono impostati correttamente e pronti a fare trading quando il sistema sarà attivo. ",
    "87cc22229d665bbed1c54746e1fdd82b"
  ],
  [
    "Poi ci sono io",
    "350becc0c8be23b94f4249f32adbe671"
  ],
  [
    "L'investimento di ChevronTexaco in Dynegy è stato calcolato con uno sconto del 5% sui prezzi pubblici alla data della negoziazione (non divulgato).",
    "4abd1c22dc25f40d71c70f1463dc2fd0"
  ],
  [
    "Chiedigli di aiutarti con i difficili problemi con i compiti a casa.",
    "e49342305f9060e3c50ca65446ed1001"
  ],
  [
    "Consentire alla persona la possibilità di parlare può anche rivelare se sta vedendo qualcuno o meno.",
    "d1fdbb664611b3abcae556a8d0c68df9"
  ],
  [
    "Abbiamo bisogno che tutti i nostri dipendenti ETS facciano il tifo per il Team ETS.",
    "f5e40b927d22cf731e069e01ec5d29e8"
  ],
  [
    "«El Cap» è ciò che gli scalatori chiamano questa parete di roccia di oltre 3.000 piedi nello Yosemite",
    "de8e431ccb0b2248c0d55423de099dd9"
  ],
  [
    "I tuoi amici conosceranno donne single che cercano la possibilità di uscire con qualcuno, da sorelle e colleghi di lavoro ad amici di hobby o sport che praticano.",
    "fd3bf8b935ffa383c7cc65488c64b0bd"
  ],
  [
    "Questi volontari sono stati così chiamati perché erano pronti a combattere con un preavviso di 60 secondi",
    "81477a935b723d79d0836cea15832916"
  ],
  [
    "Si è svegliata e mi ha preso per mano",
    "472fdbe807e0812392d3eeb1c70184d6"
  ],
  [
    "La società ha dichiarato di aspettarsi che l'accordo si concluda entro la fine del terzo trimestre del prossimo anno, dopo approfondite revisioni da parte dei regolatori energetici federali e statali e del Dipartimento di Giustizia. ",
    "3b5561bdd6d96a9f71ce1c2cd933bd0e"
  ],
  [
    "Sai che sono tuo",
    "89d8d0b6541b037ea62134659b7068c7"
  ],
  [
    "Con Elizabeth Cady Stanton, ha fondato la Women's Loyal National League, per lottare per la libertà degli schiavi",
    "0d07ef928548d009408b3ba891fff46b"
  ],
  [
    "Stabilisci te stesso come una costante nella sua vita.",
    "7ceabe9dca87fb9bf96d86cfde3f4927"
  ],
  [
    "La depressione o «blues» causata dal disturbo affettivo stagionale è più forte durante questa stagione",
    "0569583e69e46a0fff1c655cd1db22d9"
  ],
  [
    "Potrebbe essere meglio uniformare il tono della pelle in anticipo con una polvere in modo da non far sembrare il bronzer chiazzato su di te.",
    "a9e1e7995eef132a2b87124df03be746"
  ],
  [
    "Schede di accesso",
    "fc5d24fa54d2a4cc2fceb6ce0286876a"
  ],
  [
    "La madre di Riccardo III è la duchessa di questo, un titolo che Fergie ha oggi",
    "12a192a3e99a1ac671e43a0b268997b4"
  ],
  [
    "Ce n'è abbastanza per tutti",
    "ef4a34a21a841801a5f830dffd31e95c"
  ],
  [
    "E la mia mente ha lanciato un segnale di avvertimento",
    "539fab556eed3ebd072d1f5ecd12e978"
  ],
  [
    "Se fosse per le mie scarpe",
    "cd7f39e8b7b56468ddebf965bc657e0d"
  ],
  [
    "Perché va tutto bene",
    "a55405705f60c93aab907527f12d3261"
  ],
  [
    "Affinché UBS Warburg possa elaborare tempestivamente la sua busta paga, chiedo che tutte le offerte che accettano i dipendenti restituiscano tutti i moduli in sospeso alla mia nuova postazione allo 05852 al 5° piano di ECS (Cerca la bandiera di Amburgo) entro mezzogiorno di venerdì 2/01/02. ",
    "c485a007c557ede9ed109d6d975255ee"
  ],
  [
    "E questa volta se n'è andata davvero",
    "1e2a0e5ad4e7801789db8a52e4010d45"
  ],
  [
    "Il nome di questo produttore del Q45 fa sembrare che funzionerà per sempre",
    "49fda7a7202d8e48da78b34e857ba255"
  ],
  [
    "Questo «conquistatore» inglese fu incoronato a Londra il giorno di Natale, 1066",
    "bcd4e828dca26146208536246944d794"
  ],
  [
    "Credo davvero in te",
    "0f81103c60c0926762745f28e18588b5"
  ],
  [
    "fa molto freddo qui, ma sta vomitando in montagna, quindi non vedo l'ora di uscire a sciare, ecc.  ",
    "05c9512ac002f5974d074db564abb018"
  ],
  [
    "Ti piacerebbe farlo?»",
    "f69715357d7f6906f5476434e47e9e84"
  ],
  [
    "«Ho davvero una buona dose di fiducia, ma non una garanzia assoluta, che staremo bene qui», ha detto l'amministratore delegato di Dynegy Chuck Watson, pressato sulla possibilità di ulteriori divulgazioni preoccupanti da parte di Enron. ",
    "e97f28a57bdd9528b4f27e7c05c0b59d"
  ],
  [
    "Ragazzi graziosi che agiscono duro",
    "9e66bcfa04901361ec9cb30eec4ca194"
  ],
  [
    "Appena fuori East Atlanta senza buone maniere, dannazione",
    "ea7b98a9091f47b1a24e8ae568627f2a"
  ],
  [
    "Puoi cavalcare la mia faccia finché non sei gocciolante di sperma",
    "2766e3ea1bbb8ac441a0ac07f2f8c79f"
  ],
  [
    "Ma ho un cugino che voglio farti conoscere",
    "85aadf2242fcf6cf21dae43b7b21bb83"
  ],
  [
    "Dicono di stare al passo con i sensali, ragazzo",
    "069452e65eb2c7a7474a26a299246d40"
  ],
  [
    "Mostra un vero interesse per la sua vita.",
    "ae6876819be5a6e7c2190a323b84bc5b"
  ],
  [
    "Quindi continua a dipingere immagini di scene bellissime",
    "a09a8d12a3513ab0ec6a84aafb6c603d"
  ],
  [
    "E non so nemmeno il mio cognome",
    "925b5d51320c951cad49dc85db896080"
  ],
  [
    "Francisco assunse questo titolo nel 1450 quando si sposò con la famiglia Visconti.",
    "265272569e3e9a72d93f48532716a13d"
  ],
  [
    "Ci sediamo lì a far scoppiare le cime, a sparare a toro e a cantare canzoni",
    "898a0c3722f27211e917f297e052fcc9"
  ],
  [
    "Sarà troppo concentrata sulla sua sicurezza per divertirsi a parlare con te.",
    "f30b022493b5448f149e75fdd02ddb4f"
  ],
  [
    "E piccola una volta che lo avrò, sarò tuo, nessuna ripresa",
    "20e2e4a60068bcffc284dc91dae9f551"
  ],
  [
    "In caso contrario, suggerirà l'orario più vicino che funziona per lei.",
    "56eed79536ecee3c76f4ff8227f432ee"
  ],
  [
    "E dire che ti manco",
    "ef54fc7934da5e2f8806b1866b36ed4e"
  ],
  [
    "Tutto il resto lo terrò come prima",
    "5dc686bd10a3ae233a36b4a7539ea65a"
  ],
  [
    "Non ho mai creduto che le bugie che ho detto fossero vere",
    "17844b8c12342b68374a4462b1b9959c"
  ],
  [
    "Vuoi essere il mio cuore d'oro",
    "0ac9bc3938b66149f48efbf791a41f48"
  ],
  [
    "È la parola inglese comune che viene pronunciata in modo diverso quando diventa il nome di una lingua",
    "98af12eb504687793d8a2118ac692b65"
  ],
  [
    "Grazie Audrey! ",
    "e0b904c92beaa339d3694fcdc55927a5"
  ],
  [
    "Siamo per le strade, playa, ricevi una mail",
    "8fe6ad6cf63912b7dd91c0e00a4b0c45"
  ],
  [
    "Enron ha chiuso a $9,24, in rialzo di 61 centesimi, pari al 7,1 percento. ",
    "462231587c471efb69f84939768fc539"
  ],
  [
    "Tramite testo o internet:",
    "f59f2e15296bd853e4ed9f642662601a"
  ],
  [
    "Sii allegro e felice di chi sei e non cambiare drasticamente solo perché gli piaccia.",
    "ad0155b4df4bdc7db80cc45b498e5b04"
  ],
  [
    "Non essere un seguace.",
    "ebfa825533e0de5d08d1c9796e9ef5ac"
  ],
  [
    "So che molte volte è difficile per un ragazzo ammettere veramente di aver sbagliato.",
    "39d22fb7b8f83ebce8abc41427f9a883"
  ],
  [
    "Sicuramente non menzionare nulla sul matrimonio.",
    "90e2e8c390c659ef2516bf4a83e50e62"
  ],
  [
    "Ecco alcuni modi in cui puoi dirle come ti fa sentire:",
    "f5b2b85a0dfffa60a45a2002230bcabe"
  ],
  [
    "Se ti trovi in una spiaggia turistica, chiedi prima alla ragazza se è un locale o in vacanza.",
    "3b4a3b04e523857770d602728337f958"
  ],
  [
    "Ricorda che TU sei quello che ha cercato di intromettersi nella sua vita senza essere invitato, non il contrario.",
    "17b4376b9cdfeb62479d7ad634317633"
  ],
  [
    "Fallo sentire a suo agio.",
    "a8fb58fd331fe7a467039dc4adb4b655"
  ],
  [
    "Non lamentarti della famiglia o degli amici",
    "fd27bd325e25523308c92ffb042ee1dd"
  ],
  [
    "L'unico modo per risolvere un problema in qualsiasi relazione è che entrambe le parti siano prima informate del problema.",
    "267a7971b42a2e44521e5fa7d0079b20"
  ],
  [
    "Deodorante e dentifricio fanno grandi cose per i profumi indesiderati.",
    "a9378d1dc9ef4dde2140813605c26aac"
  ],
  [
    "Se la persona si sente a suo agio, potresti non dover nemmeno chiederle di uscire direttamente.",
    "906ce3afd37af9591e83e4daa42afa91"
  ],
  [
    "Lascia che trascorra del tempo con i suoi amici senza fargli pressioni per invitarti.",
    "139595a309cc3ca67970a8040e70e4e2"
  ],
  [
    "Preparati a un sì!",
    "ac502f356c5056fddf15c50d739eaee0"
  ],
  [
    "È probabile che non incontrerai nessuno se rimani rintanato in casa tua.",
    "c892682b70f7403c3b9f0e8fef5aa4a1"
  ],
  [
    "Succede a tutti prima o poi.",
    "28e8561649f5e8b3ab62bbc13212be2f"
  ],
  [
    "Scopri in cosa è bravo e chiedigli di spiegarti qualcosa.",
    "bda1eea7ceaba86795d6904db2e0a250"
  ],
  [
    "Odore gradevole, ma non eccessivamente profumato.",
    "25abf19be3cbff2b99ddebec51f8f330"
  ],
  [
    "La conversazione può riguardare qualsiasi cosa, ma cerca di mantenerla leggera.",
    "ed6dd22024a7a122ea1dc7b36a7b5af9"
  ],
  [
    "Non dimenticare di sorridere e, se possibile, stabilire un contatto con il corpo quando appropriato e non invadente.",
    "38c18aa742c4fd1bd315fdd3c2cd6ac3"
  ],
  [
    "Puoi anche provare a cercare recensioni online di alcuni bar o pub per determinare se sono buoni posti per incontrare donne single.",
    "79328d3ab036a01cf4c3826e8f346fe6"
  ],
  [
    "Se ride a molte delle tue battute (anche quelle che conosci non sono divertenti), è decisamente interessata e probabilmente vuole che tu chieda il suo numero.",
    "1664b9d1baa7cfab64dc8bcbd6740c05"
  ],
  [
    "Posso avere il tuo numero così possiamo rifarlo prima o poi?»",
    "bf8b7b9527df1c3043e33a17bf8ad656"
  ],
  [
    "Non infilarti in una gonna aderente se non è il tuo solito stile.",
    "31cebfa69c6e6c69bd8d2176be785e9c"
  ],
  [
    "Giochi con la palla (calcio o basket)",
    "7d47840c5ee3223fc91bbe455cda627f"
  ],
  [
    "Supponiamo che abbia degli occhi bellissimi, un grande senso dell'umorismo e un modo speciale su di lei che non puoi esprimere a parole.",
    "7174375417ba22561224a7756e2a4923"
  ],
  [
    "Evita di sembrare uno stalker e sappi quando arrenderti.",
    "c65532ac1a13bd84698996380feef915"
  ],
  [
    "Rettangolo: braccia.",
    "b81b02b70fb658f4f4f5d5a2240da87a"
  ],
  [
    "Probabilmente ora hai uno smartphone, o almeno uno slider con una tastiera completa.",
    "b59b4aed543cc270fd3114b9294aa2d9"
  ],
  [
    "Inizia la conversazione in modo leggero.",
    "e7969a33a9af0a2264f628e798d870fa"
  ],
  [
    "Oh mio Dio, sei fantastico (Oh mio Dio)",
    "19bbaf2e0bbdffc1a4d5a83f227868db"
  ],
  [
    "Nessun altro lo farebbe",
    "f17da2d94826797c884bedaa5bece3d1"
  ],
  [
    "C'è un posto che conosco",
    "5a47b6552d54b7fc6d339f8bf4c831f0"
  ],
  [
    "Alzi le mani",
    "78faf51488be7086b85dd0ff44bcade7"
  ],
  [
    "Ma per ora andiamo via",
    "f333118f4bbfa7754c1b4b54296d6336"
  ],
  [
    "Quando cammini alla mia sinistra",
    "7ecd62b911095236ac837f5d59e32bf9"
  ],
  [
    "Perché ogni volta che apro mi fa male",
    "62822152135f5baa59d11c1c4456a429"
  ],
  [
    "Come possiamo tornare all'inizio?",
    "dd993dcc960536697fed868334f0d1ab"
  ],
  [
    "Ora sono qualcosa come il chimico del campus",
    "8b789217ca55ddbd93b6bfa4ddc496a3"
  ],
  [
    "Avevamo tutto",
    "9b25c1f2ac41ce65b947692ad4ec1ba8"
  ],
  [
    "Ohh ohh lala lala lala",
    "999893f8719e4fad6901cb7b1f84090d"
  ],
  [
    "I mandrini le tute kaki",
    "df2068309d1a00a92c0e78a7656409cc"
  ],
  [
    "Quando tutto sarà scosso sia la mia sicurezza",
    "12526c71948412aa267c4d2f3a749e15"
  ],
  [
    "Lascia andare un nigga, sono uno schiaffo come faccio io, do",
    "610370fb33f55d44483856d12f8f750a"
  ],
  [
    "O i tuoi amici bougie.",
    "dc07c37eeb065e04af8457be9f21019b"
  ],
  [
    "Non sono come nessun'altra ragazza che conosci",
    "520e2c79d55f795c05d98f5e8ffd0abc"
  ],
  [
    "(Rihanna:)",
    "750eca5ffdf22791adbed00c19525713"
  ],
  [
    "Oh, baby",
    "f094740da81574d2c80aa78c6c233c5c"
  ],
  [
    "Venti bottiglie nel club ed è giusto",
    "c075aaca91a8d4006dac7086bc478c64"
  ],
  [
    "No no no",
    "7bc112f363678b3cce94d231cc54f920"
  ],
  [
    "Quando dovrò chiamare le mie sorelle",
    "ddfe717448730d600bc5b68c6828e432"
  ],
  [
    "Che dover andare in giro con te sul mio braccio",
    "7ce9e9a6c34919e744d414f2a488d146"
  ],
  [
    "Quando non c'è più musica",
    "d54ecc4215e52bffdc9f9cbfcc2bf193"
  ],
  [
    "Ma questo è il prezzo che paghiamo quando viviamo dall'altra parte",
    "0640e944cb15a93a032dfc5cbc279dd7"
  ],
  [
    "Anche se mi hai fatto cantare il cuore, stare con te sarebbe sbagliato",
    "b7dc2439921f7a00af333a2088c25cc7"
  ],
  [
    "Quindi fammi riavviare",
    "234d6828447f27d194f113ab7027121b"
  ],
  [
    "Perché non so nemmeno il tuo nome",
    "09c189db1f7a69cf96a1d031f2947c93"
  ],
  [
    "Lo fa volare nei luoghi dove urla il silenzio",
    "72d10ce1767021381c3f7e633e7b7da9"
  ],
  [
    "La persona che ha dato il via a tutto è stato Joe 3H della Capitol Records",
    "bc8c3eaa5df6cc896d776dc00407d17d"
  ],
  [
    "Lui è quello che vuoi, lui è quello che vuoi",
    "c16b8086dacdf1016af49f70e1242780"
  ],
  [
    "Questo succederebbe anche a me",
    "7eb6bd2195233e1ff74c31f5adfd84c2"
  ],
  [
    "Un dannato gentiluomo?",
    "20a929807d13e6e62ac888d863a6bfae"
  ]
]